{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "20A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>And,</b> however, <b>in the outlying areas,</b> meaning in all of Eretz Yisrael outside the Temple, it is prohibited to light a bonfire on Shabbat eve, unless there is sufficient <b>time for the fire to take hold in most of</b> the bonfire, while it is still day. <b>Rabbi Yehuda says: With</b> a bonfire of <b>coals,</b> even in the outlying areas one is permitted to light the fire on Shabbat eve at nightfall, even if the fire only spread to <b>any amount</b> of the bonfire. The coals, once they are kindled, will not be extinguished again, and there is no concern lest he come to tend to them on Shabbat.",
    "<strong>GEMARA:</strong> We learned in the mishna that one may only roast meat and other food items if there remains sufficient time so that they could be roasted while it is still day. The Gemara asks: <b>And how much</b> do they need to be roasted in order to be considered sufficient, so that it will be permitted to complete their cooking afterward? <b>Rabbi Elazar said</b> that <b>Rav said: So that they will be roasted while it is still day like the food of ben Drosai,</b> which was partially roasted. Ben Drosai was a robber and pursued by all. He could not wait for his food to roast completely, so he sufficed with a partial roasting. <b>It was also stated</b> by another of the Sages, as <b>Rav Asi said</b> that <b>Rabbi Yoḥanan said: Anything that is</b> already cooked <b>like the food of ben Drosai</b> by a Jew, <b>no</b> longer <b>has</b> a problem of the <b>cooking of gentiles.</b> If a gentile completed cooking this food, it is, nevertheless, permitted to eat, even though, as a rule, it is prohibited to eat food cooked by gentiles. <b>It was taught</b> in a <i>baraita</i>, <b>Ḥananya says:</b> With regard to <b>anything that is</b> already cooked <b>like the food of ben Drosai, it is permitted to keep it on the stove</b> on Shabbat <b>and even though</b> this stove <b>is not swept</b> of coals <b>and</b> the burning coals <b>are not covered with ashes.</b> Since the food was already cooked to that extent, there is no concern that he will come to stoke the coals.",
    "We learned in the mishna that <b>one may only place bread</b> in the oven on Shabbat eve at nightfall if there remains sufficient time for its surface to form a crust while it is still day. According to Rabbi Eliezer, it is permitted to place bread in the oven on Shabbat eve while it is still day if there remains enough time for a crust to form on its bottom side. <b>A dilemma was raised before them:</b> With regard to the <b>bottom</b> mentioned in the mishna, <b>is</b> it <b>that</b> side <b>close to the oven, or perhaps is it the bottom that is close to the fire? Come</b> and <b>hear</b> a resolution to this dilemma from what was taught in a <i>baraita</i> that <b>Rabbi Eliezer says</b> explicitly: <b>So that its surface that is stuck to the oven will form a crust.</b>",
    "We learned in the mishna that <b>one may lower the Paschal lamb</b> into the oven on Shabbat eve <b>at nightfall.</b> The Gemara explains: <b>What is the reason</b> that this was permitted? <b>Because the people of the group</b> who registered to be counted together for the offering and eating of the Paschal lamb <b>are vigilant</b> in the performance of mitzvot and they will not transgress the <i>halakhot</i> of Shabbat. The Gemara asks: <b>And if that was not so,</b> there would <b>not</b> be permission to do so? <b>Didn’t the Master say:</b> The meat of <b>a kid, whether</b> it is in an oven that is <b>sealed</b> or <b>whether</b> it is in one that is <b>not sealed,</b> everyone agrees that he may <b>well</b> place it in the oven at nightfall because taking it out of the oven harms it, and there is no room for concern that he will do so? If so, there is no room for concern with regard to the meat of the Paschal lamb, which must be either a goat or a lamb (Exodus 12:5). The Gemara answers: In any case, it is necessary to emphasize the vigilance of the members of the group, as <b>there,</b> where it was permitted, it was specifically in a case that the goat <b>was cut</b> into pieces. However, <b>here,</b> with regard to the Paschal lamb, the goat <b>is not cut</b> into pieces. It is roasted whole, in accordance with the <i>halakhot</i> of the Paschal lamb. Consequently, it does not roast quickly, and there is room for concern lest he stoke the coals in order to accelerate the roasting. However, since the members of the group are vigilant, the Sages permitted it.",
    "We learned the following in the mishna: <b>And one may light the fire</b> in the bonfire of the Chamber of the Hearth in the Temple on Shabbat eve adjacent to nightfall and allow the fire to spread afterward throughout the entire bonfire. The Gemara asks: <b>From where are these matters</b> that doing so is permitted, <b>derived? Rav Huna said,</b> as it is stated: <b>“You shall kindle no fire in all of your habitations</b> on the day of Shabbat” (Exodus 35:3). The Gemara infers: <b>“In all of your habitations,”</b> the dwelling places of the Jewish people, <b>you may not kindle fire, but you may kindle fire</b> on Shabbat <b>in the bonfire of the Chamber of the Hearth,</b> which is in the Temple. <b>Rav Ḥisda objects: If so,</b> if that is the source for the fact that kindling the fire is permitted on Shabbat eve at nightfall, it should <b>also</b> be permitted to kindle it <b>even on Shabbat</b> itself. Why kindle the fire while it is still day? <b>Rather, Rav Ḥisda said,</b> it should be understood as follows: <b>When the verse came, it came to permit</b> burning the <b>limbs and fats</b> of the sacrifices on the altar, even on Shabbat. Lighting the bonfire of the Chamber of the Hearth was not permitted on Shabbat itself, since it is not part of the Temple service. It was kindled merely for the benefit of the priests. The fact that there was no concern about lighting the bonfire on Shabbat eve at nightfall is because the <b>priests are vigilant</b> with regard to mitzvot, and they will certainly not come to stoke the coals.",
    "We also learned in the mishna that <b>in the outlying areas</b> one may not light a bonfire on Shabbat eve at nightfall unless there is sufficient time <b>for</b> the fire <b>to take hold</b> in most of the bonfire. The Gemara asks about this: <b>What is</b> meant by the measure of <b>most of it? Rav said: Most of each and every one</b> of the branches. <b>And Shmuel said:</b> It is sufficient if the branches are <b>sufficiently</b> lit <b>so that they will not say</b> to each other: <b>Bring</b> thinner <b>branches,</b> which are easier to kindle, <b>and we will place</b> them <b>beneath</b> the existing branches to accelerate their burning. <b>Rav Ḥiyya taught</b> a <i>baraita</i> <b>to support Shmuel,</b> from a <i>halakha</i> that was stated with regard to the Temple candelabrum. The <i>baraita</i> said that it must be lit <b>to the point that the flame will ascend on its own and not that the flame will ascend due to something else.</b> In a place where kindling is required, it is sufficient to ensure that the fire burns on its own (<i>Tosafot</i>).",
    "To this point, the Gemara was discussing a bonfire. However, the Gemara asks: What is the <i>halakha</i> with regard to <b>a single branch</b> that one kindles on Shabbat eve? <b>Rav said: Most of the thickness</b> of the wood must ignite while it is still day, before Shabbat. <b>Others say</b> the same <i>halakha</i> in the name of Rav: <b>Most of the circumference</b> of the wood must ignite while it is still day, before Shabbat. <b>Rav Pappa said:</b> Since there is disagreement with regard to Rav’s <i>halakha</i>, and it is not clear exactly what he said, <b>therefore, we require most of its thickness</b> to ignite <b>and we require most of its circumference</b> to ignite; thereby, we avoid entering into a situation of uncertainty. The Gemara comments: This dispute is <b>parallel to the</b> dispute of the <b><i>tanna’im</i>,</b> who disagreed with regard to a different matter. <b>Rabbi Ḥiyya said:</b> A fire is considered to be kindled when <b>the wood will be ruined to the extent</b> that it can no longer be used for <b>the work of a craftsman. And Rabbi Yehuda ben Beteira says: So that the fire will take hold from both sides</b> of the wood. And he added: <b>And even though there is no proof for the matter,</b> i.e., what constitutes burning as far as Shabbat is concerned, nevertheless there is <b>an allusion to the matter</b> that wood in this condition is considered burnt, as it is stated: “Behold, it is cast into the fire for fuel; <b>the fire consumed both of its ends and the midst of it is burned. Is it fit for any work?”</b> (Ezekiel 15:4).",
    "Along the same lines, the Gemara cites a different verse that discusses burning fire, as it relates to King Jehoiakim: <b>“And the hearth [<i>aḥ</i>] was burning before him”</b> (Jeremiah 36:22). <i>Amora’im</i> disputed the question: <b>What is</b> the <b><i>aḥ</i> </b>mentioned in the verse? <b>Rav said</b> that it means <b>willow branch</b> [<b><i>aḥvana</i>]. And Shmuel said:</b> It is referring to <b>wood that was lit with <i>aḥvana</i>,</b> meaning with fraternity [<i>aḥva</i>], i.e., that each piece of wood is lit from another, even small ones from large ones. The meaning of the word <i>aḥvana</i> was forgotten; the Gemara relates that <b>this</b> man, <b>who said to</b> people in the marketplace: <b>Who wants <i>aḥvana</i>? And he was found</b> to be selling <b>willow,</b> and therefore, the meaning of the word was understood.",
    "<b>Rav Huna said: Reeds</b> with which he lights a bonfire on Shabbat eve <b>do not require</b> that <b>most</b> of the reeds ignite prior to Shabbat, because they burn easily. However, if <b>he tied them</b> together into a bundle, the reeds assume the legal status of a wooden beam and <b>most</b> of the reeds <b>need</b> to catch fire before Shabbat. The same is true with regard to date <b>seeds</b> that he kindles. They <b>do not require</b> that <b>most</b> of them catch fire before Shabbat, because they burn easily. However, if <b>he placed them in woven baskets [<i>ḥotalot</i>], most</b> of the seeds <b>need</b> to ignite before Shabbat. <b>Rav Ḥisda strongly objects</b> to this: <b>On the contrary, the opposite makes sense,</b> as <b>reeds are scattered</b> and difficult to burn. When <b>they are bundled, they are not scattered,</b> and therefore burn more easily. Similarly, <b>seeds are scattered.</b> And if <b>he placed them in woven baskets, they are not scattered. It was also stated</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבַגְּבוּלִין, כְּדֵי שֶׁתֶּאֱחוֹז הָאוּר בְּרוּבּוֹ. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בְּפֶחָמִין — כׇּל שֶׁהוּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְכַמָּה? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר אָמַר רַב: כְּדֵי שֶׁיִּצּוֹלוּ מִבְּעוֹד יוֹם כְּמַאֲכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן דְּרוֹסַאי. אִיתְּמַר נָמֵי, אָמַר רַב אַסִּי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: כׇּל שֶׁהוּא כְּמַאֲכָל בֶּן דְּרוֹסַאי, אֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם בִּישּׁוּלֵי גוֹיִם. תַּנְיָא חֲנַנְיָא אוֹמֵר: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא כְּמַאֲכָל בֶּן דְּרוֹסַאי — מוּתָּר לְהַשְׁהוֹתוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי כִּירָה וְאַף עַל פִּי שֶׁאֵין גְּרוּפָה וּקְטוּמָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין אֶת הַפַּת כּוּ׳: אִיבַּעְיָא לְהוּ, תַּחְתּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאיְךְ דְּגַבֵּי תַנּוּר, אוֹ דִילְמָא תַּחְתּוֹן הַאיְךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּגַבֵּי הָאוּר? תָּא שְׁמַע, רַבִּי אֱלִיעֶזֶר אוֹמֵר: כְּדֵי שֶׁיִּקְרְמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּנֶיהָ הַמְדוּבָּקִין בַּתַּנּוּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מְשַׁלְשְׁלִין אֶת הַפֶּסַח: מַאי טַעְמָא? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּבְנֵי חֲבוּרָה זְרִיזִין הֵן. הָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי לָא?! וְהָאָמַר מָר: גַּדְיָא בֵּין שְׁרִיק בֵּין לָא שְׁרִיק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁפִּיר דָּמֵי! הָתָם מִינְּתַח, הָכָא לָא מִינְּתַח."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַאֲחִיזִין אֶת הָאוּר וְכוּ׳: מְנָהָנֵי מִילֵּי אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: ״לֹא תְבַעֲרוּ אֵשׁ בְּכֹל מוֹשְׁבוֹתֵיכֶם״. בְּכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹשְׁבוֹתֵיכֶם אִי אַתָּה מַבְעִיר, אֲבָל אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַבְעִיר בִּמְדוּרַת בֵּית הַמּוֹקֵד. מַתְקִיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: אִי הָכִי, אֲפִילּוּ בְּשַׁבָּת נָמֵי? אֶלָּא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: קְרָא כִּי אֲתָא לְמִישְׁרֵי אֵבָרִים וּפְדָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דַּאֲתָא, וְכֹהֲנִים זְרִיזִין הֵן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבַגְּבוּלִין כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתֶּאֱחוֹז כּוּ׳. מַאי רוּבָּן? אָמַר רַב: רוֹב כׇּל אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד. וּשְׁמוּאֵל אָמַר: כְּדֵי שֶׁלֹּא יֹאמְרוּ ״הָבֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵצִים וְנַנִּיחַ תַּחְתֵּיהֶן״. תָּנֵי רַב חִיָּיא לְסַיּוֹעֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוּאֵל, כְּדֵי שֶׁתְּהֵא שַׁלְהֶבֶת עוֹלָה מֵאֵילֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שֶׁתְּהֵא שַׁלְהֶבֶת עוֹלָה עַל יְדֵי דָּבָר אַחֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>עֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְחִידִי, רַב אָמַר: רוֹב עׇבְיוֹ, וְאָמְרִי לַהּ: בְּרוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיקֵּפוֹ. אָמַר רַב פָּפָּא: הִלְכָּךְ בָּעֵינַן רוֹב עׇבְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעֵינַן רוֹב הֶיקֵּפוֹ. כְּתַנָּאֵי: רַבִּי חִיָּיא אָמַר: כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּשָּׁחֵת הָעֵץ מִמְּלֶאכֶת הָאוּמָּן, רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתֵירָא אוֹמֵר: כְּדֵי שֶׁתֹּאחַז הָאֵשׁ מִשְּׁנֵי צְדָדִין. וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאֵין רְאָיָה לַדָּבָר, זֵכֶר לַדָּבָר: ״אֵת שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצוֹתָיו אָכְלָה הָאֵשׁ וְתוֹכוֹ נָחָר הֲיִצְלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְלָאכָה״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״וְהָאָח לְפָנָיו מְבֹעָרֶת״. מַאי אָח? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: אַחְווֹנָא. וּשְׁמוּאֵל אָמַר: עֵצִים שֶׁנִּדְלְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחְווֹנָא. הַהוּא דְּאָמַר לְהוּ מַאן בָּעֵי אַחְווֹנָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתְּכַח עֲרַבְתָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: קָנִים אֵין צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹב, אֲגָדָן — צְרִיכִין רוֹב. גַּרְעִינִין אֵין צְרִיכִין רוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְתָנָן בְּחוֹתָלוֹת — צְרִיכִין רוֹב. מַתְקִיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: אַדְּרַבָּה, אִיפְּכָא מִסְתַּבְּרָא: קָנִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּדְּרָן, אֲגָדָן — לָא מִבַּדְּרָן. גַּרְעִינִין — מִבַּדְּרָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְתָנָן בְּחוֹתָלוֹת — לָא מִבַּדְּרָן. אִיתְּמַר נָמֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ובגבולין.</b> צריך להבעיר מדורתן מבעוד יום כדי שתאחוז האש ברובו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יהודה</b> <b>אומר.</b> אם היתה מדורת פחמין אין צריך להאחיז בהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האור אלא כל שהוא והיא דולקת והולכת דאין דרכה להיות כבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והולכת וא\"צ לחתות בהן: <b>גמ'</b> <b>בן</b> <b>דרוסאי.</b> לסטים היה ומבשל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישולו שליש: <b>איתמר</b> <b>נמי.</b> דמאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן דרוסאי חשוב בישול: <b>כל</b> <b>שהוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבושל ביד ישראל כמאכל בן דרוסאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוב אין בגמרו משום בישולי נכרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרוף.</b> מן הגחלים במגריפה שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וודילי: <b>קטום.</b> מפזרים אפר מלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי להפיג חומו שלא יוסיף הבל בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה תבשיל שהוא כמאכל בן דרוסאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חיישי' אם מתבשל והולך בשבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דגבי</b> <b>תנור.</b> שהככרות נדבקים בדופני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנור סביב הילכך מבעיא ליה הי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי תחתון הנך פנים דגבי דופני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנור או פנים הפונים למטה לחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנור לצד האור: <b>מדובקים</b> <b>בתנור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחומרא היא דפנים שכלפי האור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממהרין לקרום: <b>התם</b> <b>מנתח.</b> ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פותח פי התנור עייל ביה זיקא וקשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>הכא</b> <b>לא</b> <b>מנתח.</b> דכתיב (שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י״ב:ט׳) על ראשו ועל קרבו ואי מגלי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קשי ליה זיקא הלכך אי לא דזריזין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן אסור: <b>אברים</b> <b>ופדרים</b> <b>הוא</b> <b>דאתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתיר את הקטירן כל הלילה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדורת בית המוקד שאינה צורך גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא צורך כהנים לא הותרה וסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחשיכה היינו טעמא דלא גזור משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכהנים זריזין הם שכולם היו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה וחרדים ונזכרים ולא אתו לחתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתחשך: <b>כל</b> <b>אחד</b> <b>ואחד.</b> כל עץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועץ ולא תימא כיון שאחזה ברוב מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העצים: <b>ושמואל</b> <b>אמר.</b> כדי שלא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר הבא עצים דקים ונניח תחתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להבעיר את אלו: <b>תני</b> <b>ר'</b> <b>חייא.</b> בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה מדליקין לגבי מנורה להעלות נר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמיד שתהא שלהבת עולה מאליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא בכי האי גוונא הויא הדלקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום ר\"י הלוי וקשה לי חדא דרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר חמא קתני לה התם ועוד דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתא היא אלא הוא אמר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירוש דמתני' אחריתי ושאר רבותינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנו לה לענין מדורה ואני מצאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בת\"כ לגבי מנורה: <b>עץ</b> <b>יחידי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעין צוק\"ש שלנו: <b>רוב</b> <b>עביו.</b> שיכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האור בתוך עביו עד רובו: <b>רוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היקפו.</b> מבחוץ: <b>כתנאי.</b> רוב עביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או רוב היקפו: <b>שישחת.</b> רוב עביו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ב'</b> <b>צדדיו.</b> רוב היקפו: <b>זכר</b> <b>לדבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשוב הולך ודולק: <b>שני</b> <b>קצותיו</b> <b>אכלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האש.</b> בידוע שתוכו נחר והלכה לחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו ונעשה יבש: <b>נחר.</b> פסק לחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלה ויבש כמו נחר גרוני (תהילים ס״ט:ד׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן חרה מני חורב (איוב ל׳:ל׳): <b>והאח.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשריפת יהויקים המגילה כתיב: <b>באחוה.</b> כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העצים נדלקין זה מזה הקטן מדליק הגדול: <b>אין</b> <b>צריכין</b> <b>רוב.</b> להצית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את האור ברובן מע\"ש אלא מאחיז בהן אור מבעוד יום לפי שאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבין והולכים אלא דולקים והולכים: <b>צריכים</b> <b>רוב.</b> לפי שאין שלהבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יכול ליכנס ביניהם: <b>גרעינין.</b> של תמרה אם עשה מהם מדורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכשיבשו אין צריכין רוב: <b>נתנן</b> <b>בחותלות.</b> כלים שעושין מלולבין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונתן הכלי מלא במדורה צריכין רוב לפי שצבורין יחד ואין השלהבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יכולה להכנס בהן: <b>קנים</b> <b>מבדרן.</b> לכאן ולכאן ואחת מהן היוצאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא תמצא את חברתה לבערה הלכך כי לא אגדן צריכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רוב אבל אגדן לא מבדרן ואין צריכין רוב וכן גרעינין:"
    }
  ],
  "tosafot": []
}