{
  "text": [
    "< b >   מ י   ס ב ר ת   ע ל   ע י ק ר   ק ת נ י   ע ל   ת ו ס פ ת   ק ת נ י . < / b >   ו ק ש י א   ל י   ו מ א י   נ פ ק א   מ י נ י ה   ו ה א   א י   א פ ש ר   ל ב ר ר   ו ל ה פ ר י ש   ה י ת ר   ת ו ך   א י ס ו ר .   ו י ש   ל ו מ ר   ד נ פ ק א   [ מ י נ י ה ]   ל ת ע ר ו ב ת ן   ש א י ן   א ו ס ר י ן   א ל א   ל פ י   ח ש ב ו ן   ( א י ס ו ר )   [ ה א י ס ו ר א ]   א י   נ מ י   ה כ י   ק א מ ר   מ י   ס ב ר ת   מ ח מ ת   ה ע י ק ר   ש נ ת ב ט ל   ו ח ז ר   ל ה י ו ת   א ס ו ר   ק ת נ י .",
    "< b > א ם   ע ל י ו   ש ל ה ן   ש ח ו ר ו ת   א ס ו ר י ן . < / b >   ל א   א מ ר ו   א ל א   מ ח מ ת   ת ע ר ו ב ת   ה ת ו ס פ ת   ש ב ה ן   ו ע ל   כ ר ח ך   ל א   ש מ ע ת   ל י ה   ל ר '   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ל א   ד ל א   ט ר ח ,   ק ו ש י א   ה י א   ד ח ז ר   ו ה ק ש ה   ר ב א   ל ר ב   ח ס ד א ,   כ ל ו מ ר   א פ י ל ו   א ם   ת מ צ י   ל ו מ ר   ד כ ו ל ה   ר '   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה ו א   ו ר '   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל א   א ס ר   א ל א   ה ג ד ל   ב א י ס ו ר ,   ה נ י   מ י ל י   ד ל א   ט ר ח   ל ב ט ל   א ת   ה ע י ק ר ,   כ י   ה כ א   ש ט ר ח   ו ז ר ע ה   ל י ט ר א   ב צ ל י ם   ד כ י ו ן   ש ט ר ח   כ ב ר   ב ט ל י ן .",
    "< b > ג ו פ א   א מ ר   ר ב י   ח נ י נ א   ת ו ר ת א ה   א מ ר   ר ב י   י נ א י   ב צ ל   ש ל   ת ר ו מ ה   כ ו ' .   ל מ י מ ר   ד ג ד ו ל י   ה י ת ר   מ ע ל י ן   א ת   ה א י ס ו ר . < / b >   ק ש י א   ל י   ה ד י ן   ל י ש נ א   ד מ י נ ה   מ ש מ ע   ד ל א   ק ש י א   ל י ה   א ל א   כ ש ג י ד ו ל י   ה י ת ר   מ ב ט ל י ן   א ת   ה ע י ק ר   ה א ס ו ר   א ב ל   ה ג י ד ו ל י ן   מ י ה א   מ ו ת ר י ן   ו ל י ת א ,   ד ע י ק ר   ק ו ש י א   ע ל   ה ג י ד ו ל י ן   ב ע צ מ ן   ה י א   ש ה ו א   ק ו ר א   א ו ת ם   ג י ד ו ל י   ה י ת ר   ו א י נ ן   א ל א   א ס ו ר י ן ,   ד ת נ ן   ג י ד ו ל י   ת ר ו מ ה   ת ר ו מ ה   [ ה י כ י   ה ו י   ל י ה   ל מ י מ ר   ל מ י מ ר א   ד ג י ד ו ל   ת ר ו מ ה   א י נ ן   ת ר ו מ ה   ו ה א   ת נ ן   ג י ד ו ל י   ת ר ו מ ה   ת ר ו מ ה   –   ל פ י   ה ש י \" מ ]   ו ל י ש נ א   נ מ י   ד ק א מ ר   ה א   נ מ י   ת נ י נ א   [ ג י ד ו ל י   ג י ד ו ל י ן   ח ו ל י ן   ק ש י א   ל י ,   ד ל א   ה ו י   ל י ה     ל מ י מ ר   ה א   נ מ י   ת נ י נ א   –   ל פ י   ה ש י \" מ ]   ד א ד ר ב ה   ה א   נ מ י   ל י ת א ,   ד כ י ו ן   ד א י ן   ז ר ע ו   כ ל ה   א פ י ל ו   ג י ד ו ל י   ג י ד ו ל י ן   ת ר ו מ ה   ד ת נ ן   ה ט ב ל   כ ו ' .   ו א פ ש ר   ל ת ר ץ   ב ז ו   ד ל ר ו ו ח א   ד מ ל ת א   א ק ש י נ ן   ה כ י ,   ו ה כ י   ק א מ ר   א י   ב צ ל   ד נ ק ט   ל א ו   ד ו ק א   א ל א   ב ד ב ר   ש ז ר ע ו   כ ל ה   ק א מ ר ,   ה א   פ ש י ט א ,   ד ה א   ת נ ן   ת ר ו מ ה   ג י ד ו ל י ה   ח ו ל י ן ,   ו א י   ב צ ל   ד ו ק א   ק א מ ר   ו ל מ י מ ר   ד א פ י ל ו   ב ד ב ר   ש א י ן   ז ר ע ה   כ ל ה   ג י ד ו ל י   ג י ד ו ל י ן   מ ו ת ר י ן ,   ה א   ל י ת א   ד ה א   ת נ ן   ה ט ב ל   כ ו '   ו ע ד י י ן   צ ר י ך   ל י   ע י ו ן ."
  ]
}