{
  "text": [
    "<b>כאותן של בית אביך.</b> פירש רש\"י ז\"ל: דקטנות היו. ואינו מחוור, דהא בפרק כירה (שבת מו, א) לא אסרו אפילו גדולה אלא בדאית בה חידקי וגזירה משום דחוליות, ומשמע התם אפילו גדולה ממש הניטלת בשתי ידים.",
    "מתני':<b> מילא מים לבהמתו משקה אחריו ישראל ואם בשביל ישראל אסור.</b> כתבו בתוס' בשם ר\"ת דדוקא להשקות לבהמתו אסור משום דאהנו ליה מעשיו דהא אי אפשר לבהמה שתרד לבור, אבל לשתות מהם ישראל שרי, דהא לא אהני ליה מידי דאי בעי מטפס ויורד מטפס ועולה וכן כתב גם הר\"ז הלוי ז\"ל בשם חכמי נרבונה ז\"ל. אבל ר' יצחק ז\"ל הקשה עליו, מדתניא (להלן בגמ') עכו\"ם שלקט עשבים לבהמתו מאכיל אחריו ישראל, ואם בשביל ישראל אסור, והתם מאי אהני ליה, והא אמרינן מעמיד אדם בהמתו על גבי עשבים, ומפרש במכילתא (שופטים פ\"כ, י\"ב) למען ינוח שורך וחמורך, הנח לה והיא תולשת וזו היא נייחא שלה. ודחק ר\"ת ז\"ל כגון דקאי בתרי עברי דנהרא, דאי אפשר לה למיזל. והר\"ז הלוי ז\"ל דחק יותר והעמידה בעשבים מפוזרין לכאן ולכאן, שאין דרך להאכיל בהמה בדקאי לה באפה ואזלא. וזה יותר דחוק, והא דאמרינן דקאי לה באפה לאו אמחובר קאמרינן, אלא אמוקצה דתלוש ומשום גזירה דלמא מאכיל לה בידים וכמו שפרש\"י ז\"ל. ולפי דבריהם הא (דתניא) [דתנן] מילא מים לבהמתו, מן הבור דוקא קאמר, הא בממלא מן העין או מן הנהר אפילו בשביל ישראל מותר. ואינו מחוור, דאם כן היה לו למיתני בהדיא מילא מים לבהמתו מן הבור.<br><b></b>ובתוס' אמרו עוד דאפילו לדברי האוסרים, יש מי שאומר דדוקא שתיה אבל שאר תשמישין מותר, וקא מייתו ראיה מההיא דאמרינן ביבמות (קיד, א) במפתחות בי מדרשא דאתאבידו ברשות הרבים, זיל דבר תמן טליא וטליתא דאי משכחו להו מייתי להו, אם איתא כי מטו להו מאי הוי, והא לא אפשר לאשתמושי בהו. והם הקשו על זה מנר וכבש ומרחץ דאסרינן הכא כשנעשה על דעת ישראל, וההיא דיבמות בקטן העושה לדעת עצמו. ולדידי נראה דאפילו לדבריהם מאן לימא לן דלהשתמש בהו השתא קאמר התם, דלמא כי היכי דלא ליזלו לאיבוד ולאשתמושי בהו לאורתא. אלא שאין צורך לכך אלא אפילו ליומן. וכמו שאמרו בתוס'.",
    "הא דתניא:<b> עכו\"ם שלקט עשבים ואם בשביל ישראל אסור.</b> וכן נמי בנר וכבש ומרחץ. איכא למידק בהו, והלא המבשל בשבת בשוגג לר\"מ יאכל (חולין יד, א), והלכתא כותיה לדעת רובן של פוסקים אלא דלא דרשינן ליה בפרקא. ויש לומר דשאני ישראל דליכא למיגזר ביה שוגג אטו מזיד, דאפילו שרית ליה שוגג מידע ידע דאסור לעשות כן לכתחילה, אבל במלאכות הנעשות על ידי עכו\"ם אי שרית ליה בדיעבד, אתי למימר ליה, דמלאכות הנעשות על ידי עכו\"ם קילי ליה, ואף על גב דאי אמר ליה נמי ליכא איסורא דאורייתא, לאו גזירה לגזירה            אלא כולה חדא גזירה היא וכאותה שאמרו בשמעתא קמייתא דביצה (ג, א).<br><b></b>ואדרבא איכא למידק ליקט לעצמו היאך מאכיל אחריו ישראל והדליק לעצמו היאך משתמש בו ישראל, והא תניא (ביצה כד, ב) עכו\"ם שהביא דורון לישראל אם יש במינו במחובר לקרקע אסור ולערב אסור בכדי שיעשו, ומי לא עסקינן אפילו רואה אותו לוקח מן השוק ומביא לו, דלא ליקטן בשביל ישראל, ועוד מאי שנא מפירות הנושרין או ממשקין שזבו. ויש לומר דמשקין שזבו ופירות הנושרין דממילא קא אתו אי שרית ליה אתי למעבד איהו בידים דמיחלף ליה, אבל כל מידי דלא אתי ממילא אלא תלי במעשה כגון אפיה ובישול ונר וכבש ונעשה על ידי עכו\"ם בשביל עכו\"ם, שרי אפילו לישראל דליכא למיגזר בהא מידי, דישראל בעכו\"ם לא מיחלף, אבל כשעשאן בשביל ישראל אי שרית ליה לישראל אתי למימר ליה כמו שכתבנו.<br><b></b>ומיהו פירות שתלשן עכו\"ם ואי נמי משקין הבאין על ידי סחיטת עכו\"ם אסורין, דאי שרית ליה אתי למיכל אפילו כשנשרו או כשזבו מעצמן וכולה חדא גזירה היא, וכדאמרינן התם בביצה (ג, א) משקין שזבו טעמא מאי גזירה דלמא יסחוט, היא גופה גזירה ואנן ניקום וניגזר גזירה לגזירה, אין כולה חדא גזירה היא. ומהא שמעינן דעכו\"ם שאפה או שבשל מידי דלאו מוקצה ואי נמי מידי דלית ביה משום בשולי עכו\"ם לעצמו בשבת אוכל אחריו ישראל, אבל במידי דאתי ממילא לא.<br><b></b>ואם תאמר אם כן פירות האדמה שאינן נתלשין ממילא, (א\"כ) לישתרו בשתלשן עכו\"ם לעצמו. יש לומר דשאני התם דכיון דלא עבידי דאתו אסורין משום מוקצה, ואפילו לר' שמעון משום דכגרוגרות וצימוקין נינהו לדידיה דאסוחי אסח דעתיה מינייהו כיון דלא תלשן מערב שבת, ואפילו דעכו\"ם נמי אסירי, דכיון דבשלו אסירי מהאי טעמא אפילו בשל עכו\"ם אסור כדי שלא תחלוק. וכן כתב רש\"י ז\"ל בפרק אין צדין (ביצה כד, ב) גבי מימרא דרב פפא דעכו\"ם שהביא דורון לישראל. ועשבים דשרינן להאכיל אחריו ישראל לבהמתו, דאין מוקצה לבהמה אלא משום טלטולו של ישראל, והא אוקימנא לה הכא בדקאי באפה ואזלא ואכלה.",
    "<b>רבא אמר אפילו תימא בפניו נר לאחד נר למאה.</b> ומיהו ודאי מודה לאביי דכל שלא בפניו אפילו לאפושי בשביל ישראל שרי, והיינו ברייתא דעכו\"ם שלקט עשבים לבהמתו, ובמכירו ובשלא בפניו נמי שרי והיינו דאביי, ואי מידי דליכא לאפושי בשביל ישראל כנר וכבש אפילו בפניו שרי והיינו דרבא. אבל אם עשאו בשביל ישראל לעולם אסור, ואפילו עשאו בשביל ישראל אחר אסור.<br><b></b>ואם רוב עכו\"ם מותר, והיינו מרחץ המרחצת בשבת ונר הדולק במסיבה. וטעמא משום דאמרינן דמסתמא עיקר כונתו ומעשיו אדעתא דרובא הוא, וכאילו לא נעשה בשביל המיעוט דאין הולכין אלא אחר הרוב. ואי מחצה על מחצה נינהו, כיון דאיכא למימר דאדעתא דישראל עבד אסור, וכדתניא בברייתא בנר הדלוק במסיבה. והני מילי בשלא עשה לצורך עצמו, אבל עשאו לצורך עצמו אפילו היו שם כמה ישראלים מותר, דלעולם עיקר דעתו אינה אלא לעצמו, וכדמוכח בעובדא דבסמוך, [ד]ההוא מעשה היכי דמי אי רובא גוים היו אמאי אהדרינהו שמואל לאפיה מינייהו, ואי רובא ישראל הוו ואי נמי מחצה על מחצה כי אייתי שטרי וקא קרי בהו מאי הוי, אלא שמע מינה דכל שהוא עצמו משתמש בו שרי. וכן פירש רש\"י ז\"ל.<br><b></b>וכן היא בירושלמי (בפרקין, ה\"ט) דגרסינן התם: נכרי שהדליק לצורכו ולצורך ישראל, נשמיענו מן הדא, שמואל איתקביל גבי חד פרסי ואיטפי בוצינא, אזל ההוא פרסי בעי מדלקתה והפך שמואל אפוי, כיון דחמיניה מתעסק בשטרותיו ידע דלאו בגיניה הוא וחזר שמואל אפוי, א\"ר יעקב בר אחא הדא אמרה לצרכו ולצורך ישראל אסור, אמר רבי יוסי שניא היא שאין מטריחין את האדם לצאת מביתו למה הפך שמואל אפוי. ע\"כ בירושלמי. ונראה דלא גרסינן אסור אלא מותר, מדהדרינהו שמואל לאפוי קא מייתי ראיה, והיינו דקא דחי ליה ר' יוסא דשניא היא דאין מטריחין על האדם לצאת מביתו, ואקשי ליה אי מהאי טעמא, אם כן מעיקרא אמאי אהדרינהו שמואל לאפוי.",
    "<b>ומכאן נראה לי גם כן שאפילו ישראל יושב ובא גוי והדליק את האש בשבת סמוך לו, אם אין הגוי מתחמם כנגדו            </b>אסור לישראל להתעכב ולישב שם, דהא סבר ר' יוסא למימר דאין מטריחין על האדם לצאת מביתו, ואהדרו ליה אם כן שמואל למה הפך לאפוי. ולפי מה שכתבתי דכשהגוי העושה משתמש בו, אפילו עושה לצרכו ולצורך ישראל מותר, אני מגמגם קצת, מהא דאקשינן מדר\"ג והא ר\"ג מכירו הוה, והוצרך אביי לאוקומי בשלא בפניו, ורבא משני מטעמא דנר לאחד נר למאה, דאלמא לאביי אי בפניו אסור, ולרבא במידי דאיכא לאפושי בשביל ישראל אסור, ואע\"ג דההוא לצורך ישראל ולצרכו הוה, ומעתה ההיא דשמואל לא הויא ראיה, דההיא נר הוה ונר לאחד נר למאה. ויש לפרש דשאני רבן גמליאל דכיון דנשיא ישראל הוה, עיקרו משום דידיה. ומכל מקום לפי תירוץ זה בעבד ושפחה המביא מים לצרכו ולצורך ישראל אדוניו אסור, דעיקרו משום אדוניו הוא. ויש לומר  עוד דשמא אותו גוי שעבד את הכבש, לא מאותן שהיו בספינה הצריכין לירד היה אלא אחר שלא היה בספינה, אלא כדי שירדו משם הבאים בספינה.<br><b></b>ובתוס' התירו בגוי המלקט עשבים ומאכיל לבהמתו של ישראל, שאין ישראל חייב למונעו, מדתנן (לעיל שבת קכא, א) נכרי שבא לכבות אין אומרים לו כבה ואל תכבה. ואפשר שהוא כן, אלא שאין ראייתם מחוורת בעיני, דדלמא התם משום דבדליקה התירו, ותדע שאילו בעלמא מותר, רבי יוסף בן סימאי למה מנען (לעיל שם), אלא שהיה סבור דכי היכי דבעלמא אסור בדליקה נמי אסור, ושלחו ליה דלא. ומכל מקום במערים אסרו בתוספות, מדאמרינן בפרק הפועלים (ב\"מ צ, א) גבי תורא דגנבין ארמאי, הערמה איתעבידא בהו ליזבון לגוים."
  ]
}