{
  "text": [
    "< b > מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א . < / b >   א ם   ת א מ ר ,   מ א י   ק ו ש י א   ל י מ א   ל י ה   ה כ א   ו ה כ א   א ו ק י   א ת ת א   א ח ז ק ת ה ,   ר י ש א   א ו ק מ א   ב ח ז ק ת   פ נ ו י ה ,   ס י פ א   א ו ק י   ב ח ז ק ת   א ש ת   א י ש .   ה א   ל א   ק ש י א ,   ד ל מ א ן   ד א י ת   ל י ה   ת ר י   ו ת ר י   ס י פ ק א   ל א   מ ו ק מ י נ ן   ל ה ו   א ח ז ק ת י י ה ו ,   ו א פ י ל ו   ק י י מ א   ל ן   כ מ א ן   ד א י ת   ל י ה   ס פ י ק א   ד ר ב נ ן   א י כ א   ל מ י מ ר   ד ל ת ר ו צ י   א ף   ל מ א ן   ד א מ ר   ס פ י ק א   ד א ו ר י י ת א   ק א   א ת י   ו כ ן   ש י ט ת   ה ת ל מ ו ד   ב כ ל   מ ק ו ם   ל א ר ו ו ח י   ו ל ת ר ו צ י   מ ת נ י ת י ן ,   ו מ ת נ י ת א   א ל י ב א   ד כ ו ל ה ו   ת נ א י   ו א מ ו ר א י   כ ל   ה י כ א   ד א י כ א   ל ש נ ו י י   ו ל א ו ק מ י .   ו ע ו ד   י ש   ל י   ל ת ר ו צ י   ב ע נ י ן   א ח ר   ו כ ב ר   ה א ר כ ת י   ב ו   ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ו ,   א )   ב ס י ע ת א   ד ש מ י א ,   ו ש ם   פ י ר ש ת י   מ פ נ י   מ ה   ל א   ה ע מ י ד ה   ר ב   א ש י   ג ם   ל ז א ת   ד א מ ר י נ ן   ע כ ש י ו   ק ד ש ה   ו ע כ ש י ו   ג ר ש ה ,   כ מ ו   ש ת י ר ץ   ב ה ה י א   ד ר ב י   י ו ח נ ן ,   כ ג ו ן   ד א מ ר י   ע כ ש י ו   מ ת   ו ע כ ש י ו   ג ר ש ה .",
    "< b > ה א   ד א מ ר   ר ב   פ פ א   ע ד   א ו מ ר   נ ת ק ד ש ה   ו ע ד   א ו מ ר   ל א   נ ת ק ד ש ה   ת ר ו ו י י ה ו   ב פ נ ו י ה   ק א   מ ס ה ד י ,   ו ה א י   ד ק א מ ר   נ ת ק ד ש ה   ה ו ה   ל י ה   ח ד . < / b >   ק ש י א   ל ן   ל מ ה   ל ו   ל מ י מ ר   ת ר ו ו י י ה ו   ב פ נ ו י ה   ק א   מ ס ה ד י   ו ה א י   ד ק א מ ר   נ ת ק ד ש ה   ה ו ה   ל י ה   ח ד ,   ד מ ש מ ע   ד א י   ל א ו   ה א י   ד ק א מ ר   ל א   נ ת ק ד ש ה   א ס ר י נ ן   ל ה   א פ ו מ א   ד ה א י   ד ק א מ ר   נ ת ק ד ש ה ,   ו א מ א י   ו ה א   ע ד   א ח ד   ב ק י ד ו ש י ן   ל א   כ ל ו ם   ה ו א   כ ד א י ת א   ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ה ,   ב )   ו ל א   ש נ א   נ ת ק ד ש ה   ב פ נ י   א ח ד   ו ל א   ש נ א   א מ ר   א ח ד   נ ת ק ד ש ה   ב פ נ י   ש נ י ם   ד א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם . < b r > < b > < / b > ו ת י ר ץ   ה ר מ ב \" ן   נ \" ר ,   ד ר ב   פ פ א   ד א מ ר ה   ה כ א   ס ב ר   ל ה   ה ת ם   ש ה מ ק ד ש   ב ע ד   א ח ד   ח ו ש ש י ן   ל ק י ד ו ש י ן   ו ל י ת   ל ה ו   ב ק י ד ו ש י ן   א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   ל פ י כ ך   צ ר י ך   ל ה כ ח ש ת ו   ש ל   ש נ י ,   ( ו מ כ ל   מ ק ו ם )   [ ו ה נ י   מ י ל י ] ,   ב א ש ה   ש ו ת ק ת   א ו   ש א מ ר ה   א י נ י   י ו ד ע ת   א ם   ק ר ו ב   ל י   א ו   ק ר ו ב   ל ה ,   א ב ל   ב מ כ ח י ש ת ו   ד כ ו ל י   ע ל מ א   ע ד   א ח ד   ב ה כ ח ש ה   ל א ו   כ ל ו ם   ה ו א   כ ד א י ת א   ה ת ם   ג ב י   ח ב ל ה .   ו ל פ י   ת י ר ו ץ   ז ה   ג ר ס י נ ן   ה ת ם   ב ק י ד ו ש י ן   ר ב   פ פ א ,   ו ל א   ג ר ס י נ ן   ר ב   פ פ י   כ מ ו   ש כ ת ו ב   ב ס פ ר י ם . < b r > < b > < / b > ו ז ו   ש ע מ ד ה   ו נ ש א ת   א י נ ה   מ כ ח י ש ה ,   ד א ם   כ ן   א פ י ל ו   ל כ ת ח ל ה   נ מ י   ת נ ש א ,   א ל א   ב א ו מ ר ת   א י נ י   י ו ד ע ת   ו מ ת ו ך   כ ך   ע מ ד ה   ו נ ש א ת ,   ו ע ם   כ ל   ז ה   ל א   נ ת י י ש ב   ל ש ו ן   ת ר ו ו י י ה ו   ב פ נ ו י ה   ק א   מ ס ה ד י   ד ל מ ה   א נ ו   צ ר י כ י ן   ל ע ד ו ת ן   ב פ נ ו י ה   ד מ ס ת מ א   ב ח ז ק ת   פ נ ו י ה   ק י י מ א ,   ו ל א   ה ו י א   ל י ה   ל מ י מ ר   א ל א   ע ד   א ו מ ר   נ ת ק ד ש ה   ו ע ד   א ו מ ר   ל א   נ ת ק ד ש ה   ה א י   ד ק א מ ר   נ ת ק ד ש ה   ה ו ה   ל י ה   ע ד   א ח ד   ב ה כ ח ש ה   ו ע ד   א ח ד   ב ה כ ח ש ה   ל א ו   כ ל ו ם   ה ו א . < b r > < b > < / b > ו ש מ א   נ א מ ר   ד ל א ו   ד ו ו ק א   ה כ א   א ל א   ד ב ס י פ א   א צ ט ר י ך   ל י ה   נ מ י   נ ק ט   ל י ה   נ מ י   ב ר י ש א ,   ו ק ש י א   ל ן   ל ר ב   פ פ א ,   כ י ו ן   ד ב ה כ ח ש ה   ה ו א   ו ע ד   א ח ד   ב ה כ ח ש ה   ל א ו   כ ל ו ם   ה ו א   א מ א י   ל א   ת נ ש א .   ו י ש   ל ו מ ר ,   ד ה כ א   נ מ י   כ ש ז ר ק   ל ה   נ מ י   ק ד ו ש י ה ,   ז ה   א ו מ ר   ק ר ו ב   ל י ה   ו ז ה   א ו מ ר   ק ר ו ב   ל ה ,   א י   נ מ י   י ש   ל ו מ ר ,   ד ר ב   פ פ א   ה ב ע ל   ח ו ש ש   ל ע צ מ ו   ק א מ ר ,   ד ת נ ן   ( כ ר י ת ו ת   י א ,   ב ) :   ע ד   א ו מ ר   א כ ל   ח ל ב ,   ו ע ד   א ו מ ר   ל א   א כ ל   מ ב י א   א ש ם   ת ל ו י .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   ד ל פ י   ת י ר ו ץ   ז ה   ה א ח ר ו ן   א ם   כ ן   א ף   א ם   נ ש א ת   ה ו ה   ל ן   ל מ י מ ר   ת צ א .   ו א י   נ מ י   י ש   ל ו מ ר ,   ד מ ש ו ם   ל ז ו ת   ש פ ת י ם   ה ר ח ק   מ מ ך   ק א מ ר   ל א   ת נ ש א ,   א ב ל   א ם   נ ש א ת   ל א   ת צ א   מ ש ו ם   ל ז ו ת   ש פ ת י ם .",
    "< b > א ב ל   ג י ר ו ש י ן   א ם   א י ת א   ד א י ג ר ש א   ק ל א   א י ת   ל ה   ל מ י ל ת א   ק מ \" ל   ד ע ב י ד י   א י נ ש י   ד מ ג ר ש י   ב צ י נ ע א . < / b >   ו ק ש י א   ל ן ,   ד מ ש מ ע   ד א י   ל א ו   ט ע מ א   ד ע ב י ד י   א י נ ש י   ד מ ג ר ש י   ב צ י נ ע א   א פ י ל ו   נ ש א ת   ת צ א .   ו ל י ת א ,   ד ה א   א פ י ל ו   א מ ר ו   ש נ י ם   ל א   נ ת ג ר ש ה   א ם   נ ש א ת   ל א   ת צ א   ד ה א   ק י י מ א   ל ן   כ ר ב נ ן   ו ד ר ב י   י ו ס י   ב ר   מ נ ח ם   ל י ת א .   ו א י כ א   ל מ י מ ר ,   ד ה כ א   ב ש ל א   נ ש א ת   ל א ח ד   מ ע ד י ה ,   ו א פ י ל ו   ה כ י   כ י ו ן   ד ע ב י ד י   א י נ ש י   ד מ ג ר ש ה   ב צ נ ע א   ל א   ת צ א ,   ו ל א   ק א י   ע ל ה   ב א ש ם   ת ל ו י .",
    "< b > ל י מ א   ב ד ר ב   ה מ נ ו נ א   ק א   מ י פ ל ג י ,   ד מ א ן   ד מ ת נ י   ל ה   א ר י ש א   א י ת   ל י ה   ד ר ב   ה מ נ ו נ א . < / b >   ו ל א ו   ל מ י מ ר   ד ר ב   ה מ נ ו נ א   א פ י ל ו   ש ל א   ב פ נ י ו   ק א מ ר   ד ש ל א   ב פ נ י ו   מ ע י ז ה   ה י א ,   ו מ ת נ י ת י ן   ה י א   ד ק ת נ י   א ם   י ש   ע ד י ם   ש ה י ת ה   א ש ת   א י ש   א י נ ה   נ א מ נ ת   ד א ל מ א   ל א   ס מ כ י נ ן   ע ל ה   ל י נ ש א   ל כ ת ח י ל ה ,   ו ר ב   ה מ נ ו נ א   א פ י ל ו   ל י נ ש א   ל כ ת ח י ל ה   ל א   ש ר י   ל ה .   מ כ ל   מ ק ו ם   ק ש י א   מ ת נ י ת י ן ,   ד ה א   ק ת נ י   ב א ו   ע ד י ם   ו א ח ר   כ ך   נ ש א ת   ת צ א   ו ל ר ב   ה מ נ ו נ א   ל א   ת צ א ,   א ל א   ה כ י   פ י ר ו ש א :   מ א ן   ד מ ת נ י   ל ה   א ר י ש א   א י ת   ל י ה   ד ר ב   ה מ נ ו נ א   ד ל ר ב   ה מ נ ו נ א   ד א מ ר   ד ב פ נ י ו   א י נ ה   מ ע י ז ה . < b r > < b > < / b > ו ס מ כ י נ ן   א ה א י   ח ז ק ה   א פ י ל ו   ל י נ ש א   ל כ ת ח י ל ה ,   ב ד י ן   ה ו א   ד א פ י ל ו   ש ל א   ב פ נ י ו   נ מ י   ה י כ א   ד נ ש א ת   ל א   ת צ א   ד כ י ו ן   ד א י נ ה   מ ע י ז ה   ב פ נ י   ב ע ל ה   ו ד א י   מ י ח ש   ח י י ש א   ש מ א   י ב א   ו ל א   ת ו כ ל   ל ה כ ח י ש ו .   ו מ י ה ו ,   ב א ו   ע ד י ם   ו א ח ר   כ ך   נ ש א ת   ד א מ ר י נ ן   ת צ א   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ע ב ר ה   א ר צ ו ן   ח כ מ י ם .",
    "ו פ ר ק י נ ן :   < b > ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ר ב   ה מ נ ו נ א   ו מ א ן   ד מ ת נ י   ל ה   א ס י פ א   ס ב ר   ד כ י   א י ת מ ר   ד ר ב   ה מ נ ו נ א   ד א מ ר   ד א י נ ה   מ ע י ז ה   ב פ נ י ו . < / b >   כ ל ו מ ר ,   א י ן   ס ו מ כ י ן   א ח ז ק ה   ז ו   א ל א   ב פ נ י ו ,   א ב ל   ש ל א   ב פ נ י ו   כ ל ל   ל א ,   ד מ ע י ז ה   ה י א   ע כ ש י ו   ש ל א   ב פ נ י ו ,   ו א ם   י ב א   ה ב ע ל   ל א ח ר   ז מ ן   כ י ו ן   ש ה ע י ז ה   פ נ י ה   ת ע י ז   ו ת ע י ז   ל ה ע מ י ד   ד ב ר י ה ,   ו מ א ן   ד מ ת נ י   ל ה   א ר י ש א   ס ב ר   א פ י ל ו   ש ל א   ב פ נ י ו   נ מ י   א י נ ה   מ ע י ז ה   ל ג מ ר י ,   ד ח ו ש ש ת   ה י א   ש מ א   י ב א   ה ב ע ל   ו א י נ ה   י כ ו ל ה   ל ה כ ח י ש ו   ו א ם   נ ש א ת   מ י ה א   ל א   ת צ א ,   ו ל י ש נ א   ד ק א מ ר   ש ל א   ב פ נ י ו   נ מ י   א י נ ה   מ ע י ז ה   ו ל א   ק א מ ר   ו מ ר   ס ב ר   כ י   א י ת מ ר   ד ר ב   ה מ נ ו נ א   א פ י ל ו   ש ל א   ב פ נ י ו   מ ו כ ח   נ מ י   ה כ י   ד ל כ ו ל י   ע ל מ א   ע י ק ר   מ י מ ר י ה   ד ל ר ב   ה מ נ ו נ א   ב פ נ י ו   א י ת מ ר   א ב ל   ש ל א   ב פ נ י ו   ל א . < b r > < b > < / b > ו ל ע י ק ר   פ ס ק א ,   ק י י מ א   ל ן   כ מ א ן   ד מ ת נ י   ל ה   א ס י פ א   ד ב ש ב ו י ה   ה ק י ל ו ,   א ב ל   א ר י ש א   א פ י ל ו   נ ש א ת   ת צ א   ו כ ן   פ ס ק   ר \" ח   ז \" ל ,   ו כ י   א ת מ ר   ד ר ב   ה מ נ ו נ א   ב פ נ י ו   א ב ל   ש ל א   ב פ נ י ו   ל א .   ו מ כ ל   מ ק ו ם   מ י ח ש   ח י י ש י נ ן   ל ה א   ד ר ב   א ו ש ע י א   ב א ש ת   א י ש   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק י ד ו ש י ן   מ א ח ר   ש ל א   ב פ נ י   ב ע ל ה   ו צ ר י כ א   ג ט   מ ש נ י ה ם ,   ו ר ב   ה ו נ א   נ מ י   ה כ י   א מ ר   ב ג י ט י ן   ב ש י ל ה י   ה מ ג ר ש   ( ג י ט י ן   פ ט ,   ב )   ד ס ב ר   ל ה   כ ר ב י   א ו ש ע י א   ד ה כ א   ש ל א   ב פ נ י ו   נ מ י   א י נ ה   מ ע י ז ה   כ ד א י ת א   ה ת ם .   א ב ל   ר ש \" י   ז \" ל   כ ת ב   ש ם   ד ל י ת א   ד ל ר ב   ה ו נ א ,   ו ק י י מ א   ל ן   כ ר ב   ה מ נ ו נ א   ו א פ י ל ו   ל כ ת ח י ל ה   נ מ י   ת נ ש א ,   ו ל ע נ י ן   ע י ק ר   כ ת ו ב ה   נ מ י   מ ג ב י נ ן   ל ה   מ מ ד ר ד ש   כ ת ו ב ה   ש כ ך   כ ת ב   ל ה   ל כ ש ת נ ש א   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י   א ב ל   ת ו ס פ ו ת   ל א .   ו י ש   מ י   ש א ו מ ר ,   ד ה א   ד ר ב   ה מ נ ו נ א   ל ח ו מ ר א   א ת מ ר   א ב ל   ל ה ש י א ה   ל א ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב פ ר ק   ה ת ק ב ל   ב ג י ט י ן   ( ס ד ,   ב ,   ד \" ה   ו ל ה ו י )   ו ב י ב מ ו ת   ב פ ר ק   ה א ש ה   ש ל ו ם   ( י ב מ ו ת   ק ט ז ,   ב ,   ד \" ה   א ל א )   ג מ ר א   ק ט ט ה   ב י נ ו   ל ב י נ ה   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ה א י   א מ ר ה   נ ש ב י ת י   ו ט ה ו ר ה   א נ י   ו ה א י   א מ ר ה   נ ש ב י ת י   ו ט ה ו ר ה   א נ י . < / b >   ו ז ה   ש ה ו צ ר כ ו   ל ה ע מ י ד   ש ב א י   ב ח ו ץ   ו ל א   ה ע י ד ה   כ ל   א ח ת   ע ל   ח ב ר ת ה   כ מ ת נ י ת י ן   ( ב ע \" ב )   ד ק ת נ י   ב ז מ ן   ש ה י ו   מ ע י ד ו ת   ז ו   ל ז ו   ה ר י   א ל ו   נ א מ נ ו ת ,   ש מ א   ל א   ה י ת ה   ד ע ת ן   ז ו   ע ל   ז ו   ו א י נ ן   ר ו צ ו ת   ל ה ע י ד   ש ק ר .",
    "< b > א מ ר ו   ל ו   ל ר ב י   ח נ י נ א   ו ה א   א י כ א   ע ד י ם   ב מ ד י נ ת   ה י ם . < / b >   כ ל ו מ ר ,   ש י צ א   ק ו ל   ב ע י ר   ש י ש   ע ד י ם   ב כ ך   ב מ ד י נ ת   ה י ם ,   א ב ל   מ י ח ש   ב ל א   ק ו ל   ל ו מ ר   ש נ ח ו ש   מ ע צ מ י נ ו   ש מ א   י ש   ע ד י ם   ב מ ד י נ ת   ה י ם   ב כ י   ה א י   ג ו ו נ א   ל ע ו ל ם   ל א   ח י י ש י נ ן ,   ד א ם   כ ן   ב ט ל י ת   כ ו ל ה   מ ת נ י ת י ן   ד ק ת נ י   א ש ת   א י ש   ה י י ת י   ו ג ר ו ש ה   א נ י   ו נ ש ב י ת י   ו ט ה ו ר ה   א נ י ,   א ל א   ע ל   כ ר ח י ן   ש י צ א   ל ה ן   ק ו ל   ב ע י ר   ב כ ך   ו ל פ י כ ך   ה ק ש ו   ל ו   מ פ נ י   מ ה   ל א   ח ש   ל ק ו ל ,   ו א ה ד ר   ל ה ו ,   ה ש ת א   מ י ה א   ל א   א י ת נ י ה ו ,   ע ד י ם   ב צ ד   א ס ת ן   ו ת א ס ר . < b r > < b > < / b > ו ד ו ק א   ב ש ב ו י ה   מ ש ו ם   ד ב ש ב ו י ה   ה ק י ל ו   מ ש ו ם   ד מ נ ו ו ל ה   נ פ ש ה   ל ג ב י   ש ב א י ,   א ב ל   ב ע ל מ א   ח י י ש י נ ן   ל ק ו ל   ה ז ה   ש א ו מ ר   ש י ש   ע ד י ם   ב מ ד י נ ת   ה י ם   ש י ו ד ע י ן   ב א י ס ו ר ו   ש ל   ד ב ר   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( י ב ,   א )   ג ב י   ה ה ו א   ד ק י ד ש   ב א ב נ א   ד כ ו ח ל א ,   ו ב פ ר ק   נ ו ח ל י ן   ( ב \" ב   ק ל ה ,   א )   ג ב י   ה ה ו א   ד מ ו ח ז ק   ל ן   ד ל י ת   ל י ה   א ח י   כ ו ' .",
    "< b > ט ע מ א   ד ל א   א ת ו   ע ד י ם   ה א   א ת ו   ע ד י ם   מ י ת ס ר א   ו ה א מ ר   ש מ ו א ל   כ י ו ן   ש ה ת י ר ו ה   ל י נ ש א   א ף   ע ל   פ י   ש ל א   נ ש א ת . < / b >   ו א ס ק ה   ר ב   א ש י",
    "< b >   ע ד י   ט ו מ א ה   א ת מ ר . < / b >   ו א ם   ת א מ ר ,   ה י כ י   ה ו ה   ס ל ק א   ד ע ת ן   ד ע ד י   ש ב י ה   א י ת מ ר ,   ד א ם   כ ן ,   ה י כ י   ש ר י   ל ה ו   ר ב י   ח נ י נ א ,   ו ה א   ל ב ס ו ף   ע ל ו   ש ב ו י י נ ה ו   ק מ י ה   ו מ א י   ק א מ ר   ה ש ת א   מ י ה א   ל י ת נ ה ו .   ו י ש   ל ו מ ר ,   מ ש ו ם   ש ב א י ן   ד א י ת נ ה ו   ק מ א י ן   ל א   ה ו ה   א ס ר י   ל ה ו   ד ג ו י י ם   נ י נ ה ו   ו א י ן   ע ד ו ת   ל ג ו י .   ו א ם   ת א מ ר ,   מ א י   ט ע מ א   א ו ק י מ נ ה י   א ב ר א י ,   ו כ י   ת י מ א   ד ט ע ן   ו ס ב ר ן   ד א פ י ל ו   ש ב א י   ג ו פ י ה   מ ה י מ ן   ל מ ש ר י נ ה ו   ו ה א   א מ ר י נ ן   ד ב נ ן   מ ו ר י י ן   נ י נ ה ו   ל מ י מ ר א   ד ש פ י ר   ע ב י ד י .   ו י ש   ל ו מ ר ,   ד ב נ ן   מ ו ר י י ן   ו ל א   כ צ ו ר ב א   מ ר ב נ ן   נ י נ ה ו   ד ב ה א   ט ע ו ,   ו ד ק א ר ו   ל ה ו   ב נ ן   מ ו ר י י ן   ד א פ י ל ו   מ א י   ד ס ב ר ן   ד ג ו י   מ ה י מ ן   ש פ י ר   ע ב ד ו   ד א ו ק י מ נ ה ו   א ב ר א י ,   כ י   ה י כ י   ד ל י ה מ נ י נ ה ו   מ ש ו ם   ה פ ה   ש א ס ר   ה פ ה   ש ה ת י ר .   ו א ם   ת א מ ר   ו מ ה   ל נ ו   ו ל ע ד ו ת ו   ש ל   ג ו י   ש ע ד י י ן   ב ר ש ו ת ו   ה ן   א נ ן   ס ה ד י   ש נ ש ב ו   ש ה ר י   ע ד י י ן   ש ב ו י ו ת   ו ע ו מ ד ו ת   ה ן ,   מ ס ת ב ר א   ד מ ש ו ם   ש ה ן   ש ב ו י ו ת   ע כ ש י ו   ב פ נ י נ ו   א י ן   א ו ס ר י ן   א ו ת ן   ד מ ש ע ה   ש נ ת ב ר ר   ל נ ו   ש ה ם   ש ב ו י ו ת   מ ש ם   ו א י ל ך   ל א   נ ט מ א ו ,   ו א נ ן   ס ה ד י   ב כ ך ,   ד א י   א מ ר ת   כ י ו ן   ד ש ב ו י ו ת   ו ע ו מ ד ו ת   ב פ נ י נ ו   נ א מ י ן   א ת   ה ג ו י   ש נ ש ב ו   ב י ד ו   מ כ ב ר   ז ה   מ ש ו ם   ע ד ו ת ו   ש ל   ג ו י   א ת ה   נ ו ג ע   ב ו   ו א י ן   ע ד ו ת   ל ג ו י   ו נ א מ נ ו ת   ה ן   ל ו מ ר   ע כ ש י ו   נ ש ב י נ ו   ו ט ה ו ר ו ת   א נ ו ,   ו א ס י ק נ א   ד ל א ו   מ ש ו ם   ע י ד י   ש ב י ה   ק א מ ר י   א ל א   ע י ד י   ט ו מ א ה   א י ת מ ר ."
  ]
}