{
  "text": [
    "<b>מאי שנא רישא ומאי שנא סיפא.</b> אם תאמר, מאי קושיא לימא ליה הכא והכא אוקי אתתא אחזקתה, רישא אוקמא בחזקת פנויה, סיפא אוקי בחזקת אשת איש. הא לא קשיא, דלמאן דאית ליה תרי ותרי סיפקא לא מוקמינן להו אחזקתייהו, ואפילו קיימא לן כמאן דאית ליה ספיקא דרבנן איכא למימר דלתרוצי אף למאן דאמר ספיקא דאורייתא קא אתי וכן שיטת התלמוד בכל מקום לארווחי ולתרוצי מתניתין, ומתניתא אליבא דכולהו תנאי ואמוראי כל היכא דאיכא לשנויי ולאוקמי. ועוד יש לי לתרוצי בענין אחר וכבר הארכתי בו בקידושין פרק האומר (סו, א) בסיעתא דשמיא, ושם פירשתי מפני מה לא העמידה רב אשי גם לזאת דאמרינן עכשיו קדשה ועכשיו גרשה, כמו שתירץ בההיא דרבי יוחנן, כגון דאמרי עכשיו מת ועכשיו גרשה.",
    "<b>הא דאמר רב פפא עד אומר נתקדשה ועד אומר לא נתקדשה תרווייהו בפנויה קא מסהדי, והאי דקאמר נתקדשה הוה ליה חד.</b> קשיא לן למה לו למימר תרווייהו בפנויה קא מסהדי והאי דקאמר נתקדשה הוה ליה חד, דמשמע דאי לאו האי דקאמר לא נתקדשה אסרינן לה אפומא דהאי דקאמר נתקדשה, ואמאי והא עד אחד בקידושין לא כלום הוא כדאיתא בקידושין פרק האומר (סה, ב) ולא שנא נתקדשה בפני אחד ולא שנא אמר אחד נתקדשה בפני שנים דאין דבר שבערוה פחות משנים.<br><b></b>ותירץ הרמב\"ן נ\"ר, דרב פפא דאמרה הכא סבר לה התם שהמקדש בעד אחד חוששין לקידושין ולית להו בקידושין אין דבר שבערוה פחות משנים, לפיכך צריך להכחשתו של שני, (ומכל מקום) [והני מילי], באשה שותקת או שאמרה איני יודעת אם קרוב לי או קרוב לה, אבל במכחישתו דכולי עלמא עד אחד בהכחשה לאו כלום הוא כדאיתא התם גבי חבלה. ולפי תירוץ זה גרסינן התם בקידושין רב פפא, ולא גרסינן רב פפי כמו שכתוב בספרים.<br><b></b>וזו שעמדה ונשאת אינה מכחישה, דאם כן אפילו לכתחלה נמי תנשא, אלא באומרת איני יודעת ומתוך כך עמדה ונשאת, ועם כל זה לא נתיישב לשון תרווייהו בפנויה קא מסהדי דלמה אנו צריכין לעדותן בפנויה דמסתמא בחזקת פנויה קיימא, ולא הויא ליה למימר אלא עד אומר נתקדשה ועד אומר לא נתקדשה האי דקאמר נתקדשה הוה ליה עד אחד בהכחשה ועד אחד בהכחשה לאו כלום הוא.<br><b></b>ושמא נאמר דלאו דווקא הכא אלא דבסיפא אצטריך ליה נמי נקט ליה נמי ברישא, וקשיא לן לרב פפא, כיון דבהכחשה הוא ועד אחד בהכחשה לאו כלום הוא אמאי לא תנשא. ויש לומר, דהכא נמי כשזרק לה נמי קדושיה, זה אומר קרוב ליה וזה אומר קרוב לה, אי נמי יש לומר, דרב פפא הבעל חושש לעצמו קאמר, דתנן (כריתות יא, ב): עד אומר אכל חלב, ועד אומר לא אכל מביא אשם תלוי. והראשון נראה עיקר, דלפי תירוץ זה האחרון אם כן אף אם נשאת הוה לן למימר תצא. ואי נמי יש לומר, דמשום לזות שפתים הרחק ממך קאמר לא תנשא, אבל אם נשאת לא תצא משום לזות שפתים.",
    "<b>אבל גירושין אם איתא דאיגרשא קלא אית לה למילתא קמ\"ל דעבידי אינשי דמגרשי בצינעא.</b> וקשיא לן, דמשמע דאי לאו טעמא דעבידי אינשי דמגרשי בצינעא אפילו נשאת תצא. וליתא, דהא אפילו אמרו שנים לא נתגרשה אם נשאת לא תצא דהא קיימא לן כרבנן ודרבי יוסי בר מנחם ליתא. ואיכא למימר, דהכא בשלא נשאת לאחד מעדיה, ואפילו הכי כיון דעבידי אינשי דמגרשה בצנעא לא תצא, ולא קאי עלה באשם תלוי.",
    "<b>לימא בדרב המנונא קא מיפלגי, דמאן דמתני לה ארישא אית ליה דרב המנונא.</b> ולאו למימר דרב המנונא אפילו שלא בפניו קאמר דשלא בפניו מעיזה היא, ומתניתין היא דקתני אם יש עדים שהיתה אשת איש אינה נאמנת דאלמא לא סמכינן עלה לינשא לכתחילה, ורב המנונא אפילו לינשא לכתחילה לא שרי לה. מכל מקום קשיא מתניתין, דהא קתני באו עדים ואחר כך נשאת תצא ולרב המנונא לא תצא, אלא הכי פירושא: מאן דמתני לה ארישא אית ליה דרב המנונא דלרב המנונא דאמר דבפניו אינה מעיזה.<br><b></b>וסמכינן אהאי חזקה אפילו לינשא לכתחילה, בדין הוא דאפילו שלא בפניו נמי היכא דנשאת לא תצא דכיון דאינה מעיזה בפני בעלה ודאי מיחש חיישא שמא יבא ולא תוכל להכחישו. ומיהו, באו עדים ואחר כך נשאת דאמרינן תצא היינו טעמא משום דעברה ארצון חכמים.",
    "ופרקינן: <b>דכולי עלמא אית להו דרב המנונא ומאן דמתני לה אסיפא סבר דכי איתמר דרב המנונא דאמר דאינה מעיזה בפניו.</b> כלומר, אין סומכין אחזקה זו אלא בפניו, אבל שלא בפניו כלל לא, דמעיזה היא עכשיו שלא בפניו, ואם יבא הבעל לאחר זמן כיון שהעיזה פניה תעיז ותעיז להעמיד דבריה, ומאן דמתני לה ארישא סבר אפילו שלא בפניו נמי אינה מעיזה לגמרי, דחוששת היא שמא יבא הבעל ואינה יכולה להכחישו ואם נשאת מיהא לא תצא, ולישנא דקאמר שלא בפניו נמי אינה מעיזה ולא קאמר ומר סבר כי איתמר דרב המנונא אפילו שלא בפניו מוכח נמי הכי דלכולי עלמא עיקר מימריה דלרב המנונא בפניו איתמר אבל שלא בפניו לא.<br><b></b>ולעיקר פסקא, קיימא לן כמאן דמתני לה אסיפא דבשבויה הקילו, אבל ארישא אפילו נשאת תצא וכן פסק ר\"ח ז\"ל, וכי אתמר דרב המנונא בפניו אבל שלא בפניו לא. ומכל מקום מיחש חיישינן להא דרב אושעיא באשת איש שפשטה ידה וקבלה קידושין מאחר שלא בפני בעלה וצריכא גט משניהם, ורב הונא נמי הכי אמר בגיטין בשילהי המגרש (גיטין פט, ב) דסבר לה כרבי אושעיא דהכא שלא בפניו נמי אינה מעיזה כדאיתא התם. אבל רש\"י ז\"ל כתב שם דליתא דלרב הונא, וקיימא לן כרב המנונא ואפילו לכתחילה נמי תנשא, ולענין עיקר כתובה נמי מגבינן לה ממדרדש כתובה שכך כתב לה לכשתנשא לאחר תטלי מה שכתוב ליכי אבל תוספות לא. ויש מי שאומר, דהא דרב המנונא לחומרא אתמר אבל להשיאה לא, וכבר הארכתי בזה בפרק התקבל בגיטין (סד, ב, ד\"ה ולהוי) וביבמות בפרק האשה שלום (יבמות קטז, ב, ד\"ה אלא) גמרא קטטה בינו לבינה בסייעתא דשמיא.",
    "<b>האי אמרה נשביתי וטהורה אני והאי אמרה נשביתי וטהורה אני.</b> וזה שהוצרכו להעמיד שבאי בחוץ ולא העידה כל אחת על חברתה כמתניתין (בע\"ב) דקתני בזמן שהיו מעידות זו לזו הרי אלו נאמנות, שמא לא היתה דעתן זו על זו ואינן רוצות להעיד שקר.",
    "<b>אמרו לו לרבי חנינא והא איכא עדים במדינת הים.</b> כלומר, שיצא קול בעיר שיש עדים בכך במדינת הים, אבל מיחש בלא קול לומר שנחוש מעצמינו שמא יש עדים במדינת הים בכי האי גוונא לעולם לא חיישינן, דאם כן בטלית כולה מתניתין דקתני אשת איש הייתי וגרושה אני ונשביתי וטהורה אני, אלא על כרחין שיצא להן קול בעיר בכך ולפיכך הקשו לו מפני מה לא חש לקול, ואהדר להו, השתא מיהא לא איתניהו, עדים בצד אסתן ותאסר.<br><b></b>ודוקא בשבויה משום דבשבויה הקילו משום דמנוולה נפשה לגבי שבאי, אבל בעלמא חיישינן לקול הזה שאומר שיש עדים במדינת הים שיודעין באיסורו של דבר וכדאמרינן בפרק קמא דקידושין (יב, א) גבי ההוא דקידש באבנא דכוחלא, ובפרק נוחלין (ב\"ב קלה, א) גבי ההוא דמוחזק לן דלית ליה אחי כו'.",
    "<b>טעמא דלא אתו עדים הא אתו עדים מיתסרא והאמר שמואל כיון שהתירוה לינשא אף על פי שלא נשאת.</b> ואסקה רב אשי",
    "<b> עדי טומאה אתמר.</b> ואם תאמר, היכי הוה סלקא דעתן דעדי שביה איתמר, דאם כן, היכי שרי להו רבי חנינא, והא לבסוף עלו שבויינהו קמיה ומאי קאמר השתא מיהא ליתנהו. ויש לומר, משום שבאין דאיתנהו קמאין לא הוה אסרי להו דגויים נינהו ואין עדות לגוי. ואם תאמר, מאי טעמא אוקימנהי אבראי, וכי תימא דטען וסברן דאפילו שבאי גופיה מהימן למשרינהו והא אמרינן דבנן מוריין נינהו למימרא דשפיר עבידי. ויש לומר, דבנן מוריין ולא כצורבא מרבנן נינהו דבהא טעו, ודקארו להו בנן מוריין דאפילו מאי דסברן דגוי מהימן שפיר עבדו דאוקימנהו אבראי, כי היכי דליהמנינהו משום הפה שאסר הפה שהתיר. ואם תאמר ומה לנו ולעדותו של גוי שעדיין ברשותו הן אנן סהדי שנשבו שהרי עדיין שבויות ועומדות הן, מסתברא דמשום שהן שבויות עכשיו בפנינו אין אוסרין אותן דמשעה שנתברר לנו שהם שבויות משם ואילך לא נטמאו, ואנן סהדי בכך, דאי אמרת כיון דשבויות ועומדות בפנינו נאמין את הגוי שנשבו בידו מכבר זה משום עדותו של גוי אתה נוגע בו ואין עדות לגוי ונאמנות הן לומר עכשיו נשבינו וטהורות אנו, ואסיקנא דלאו משום עידי שביה קאמרי אלא עידי טומאה איתמר."
  ]
}