{
  "text": [
    "< b > נ ט מ א   א ו   א ב ד   ת \" ל   מ ח צ י ת ה   ב ע ר ב < / b >   מ ח צ ה   מ ש ל ם   ה ו א   מ ב י א   ו ל א   ש י ב י א   ח צ י   ע ש ר ו ן   מ ב י ת ו ,   ו א \" ת   ו ה א   א פ י ק ת י ה ,   י \" ל   ד מ ש ל ם   ב כ ל   ג ו ו נ י   מ ש מ ע   ב י ן   ש ל א   י ב י א   ב ת ח ל ה   ח צ א י ן   ב י ן   א ם   ה ב י א   ו א ב ד   ח צ י ו   ש ל א   י ב י א   ח צ י   א ח ר   ו ב כ ל   ג ו ו נ י   ד ר י ש   ל ה ו   ב ב ר י י ת א   ו ה ו ו   ל א   ז ו   א ף   ז ו   ל א   ז ו   ש ל א   י ב י א   ח צ א י ן   ב ת ח ל ה   א ל א   א פ י '   ה ב י א   ש ל ם   ו א ב ד   ח צ י ו   ל א   י ב י א   ח צ י   א ח ר ,   א ל א   י ב י א   ש ל ם   ו י ק ח   ח צ י ו :",
    "< b > ו מ י נ ו   א ח ר   ת ח ת י ו , < / b >   ק ו ד ם   ת מ י ד   ש ל   ב י ן   ה ע ר ב י ם   ת \" ל   ו מ ח צ י ת ה ,   פ י '   מ ר ב ו י י א   ד ו \" ו   מ ש מ ע   א פ י '   כ ה ן   ה ע ו מ ד   ב י ן   ה ע ר ב י ם   ו א ע \" ג   ד א י כ א   ח צ י   ע ש ר ו ן   ד ר א ש ו ן ,   ל \" ה .   < b r > < b > א י ן < / b >   ל ה ק ש ו ת   ל מ ה   ה ו צ ר ך   ל י ת ו ר א   ד ו י \" ו   א ל א   מ ש ו ם   ד א מ ר י '   ד צ ר י ך   ל ה ב י א   מ ח צ ה   מ ש ל ם   ו ל א   ש י ב י א   מ ח צ ה ,   י \" ל   מ ש ו ם   ד ה ו ה   א מ י נ א   ד מ א י   ד ק א מ ר   ק ר א   ד ל א   י ב י א   ח צ א י ן   ה י י נ ו   ד ו ק א   מ ח צ ה   ב ב ק ר   כ ד כ ת י ב   מ ח צ י ת ה   ב ב ק ר   ו מ ח צ י ת ה   ב ע ר ב   ש צ ר י ך   ש י ב י א נ ה   ב ב ק ר   ש ל י מ ה   ו א ח \" כ   י ח צ נ ה   א ב ל   ה י כ א   ד ה ב י א   ש ל י מ ה   ב ב ק ר   ו א ב ד   ח צ י ו   ב י ן   ה ע ר ב י ם   א י מ א   ד ב כ ה \" ג   ל א   א י י ר י   ק ר א   ד ל א   י ב י א   ח צ י ה   מ א ח ר   ד ל א   ש י י ך   ב י ה   ל ו מ ר   מ ח צ י ת ה   ב ב ק ר   ק מ \" ל   ד א פ \" ה   ל א   י ב י א   מ ח צ י ת ה ,   ו א י   א ש מ ו ע י נ ן   ב א ב ד   ו נ ט מ א   א פ \" ה   ה \" א   ד ו ק א   ב כ ה \" ג   ל א   י ב י א   מ ח צ י ת ה   מ פ נ י   ש א ו ת ו   ל י כ א   ל ה ב י א   מ ח צ ה   ש ה ו ט ל   ע ל י ו   ל ה ב י א ה   ש ל י מ ה   ב ב ק ר   ש ה ר י   ה י ה   כ \" ג   ב ב ק ר ,   א ב ל   מ י   ש נ ת מ נ ה   ב י ן   ה ע ר ב י ם   ו ל א   ה ו ט ל   ע ל י ו   ל ה ב י א   ב ב ק ר   א י מ א   ד י כ ו ל   ל ה ב י א   מ ח צ ה   ב י ן   ה ע ר ב י ם   ק מ \" ל   ד א פ \" ה   ד ל א   ד נ ה י   ד ק ר א   ל א   מ י י ר י   כ \" א   ב מ י   ש ה י ה   כ ה ן   ג ד ו ל   ב ב ק ר   א פ \" ה   מ י ת ו ר א   ד ו י \" ו   ד ו מ ח י צ ת ה   א ת א   ל ר ב ו י י   א פ י '   נ מ י   ה י כ א   ד ל א   ש י י ך   ב י ה   ל ה ב י א ה   ש ל י מ ה   ב א ו ת ו   י ו ם   ו א י נ ו   ר א ו י   ל ה ב י א   כ י   א ם   מ ח צ ה   ד א פ \" ה   צ ר י ך   ש י ב י א   מ ח צ י ת ה   ש ל   ש ל י מ ה :",
    "< b > ר '   י ו ס י   א ו מ ר   ת א פ י נ ה   ר ב ה , < / b >   פ י '   א פ י ו ת   ה ר ב ה   א ו פ ה   ו מ ט ג נ ה   ו א ו פ ה .   א י ת   ל י ה   נ א ,   פ י '   ו מ \" ה   א ו פ ה   א ח ר   ט י ג ו ן ,   ו א י ת   ל י ה   נ א ה   מ ש ו '   ה כ י   א ו פ ה   ת ח ל ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ל מ ה   צ ר י ך   ל ט ע ם   ד א י ת   ל י ה   נ א   ו א י ת   ל י ה   נ א ה   ו ה ל א   כ ב ר   פ י '   מ מ ש מ ע ו ת   ת ו פ י נ י   א פ י ו ת   ה ר ב ה .   ו י \" ל   ד א ע \" ג   ד ת ו פ י נ י   מ ש מ ע   א פ י ו ת   ה ר ב ה   מ \" מ   ל א   ה ו ה   י ד ע י '   מ ת י   י ע ש ו   א ו ת ן   ה א פ י ו ת   א ו   ש מ א   י ע ש ו   ש נ י ה ם   ק ו ד ם   ט י ג ו ן   א ו   ל א ח ר   ט י ג ו ן   ו ר \" ל   ד ת ו פ י נ י   ד מ ש מ ע   א פ י ו ת   ה ר ב ה   ג ל י   ד י ה י ה   ב ו   ב '   מ ש מ ע י ו ת   נ א ה   ו נ א   ו ש א ח ת   ת ע ש ה   ק ו ד ם   ט י ג ו ן   ה י ל כ ך   א צ ט ר י '   ל ת ר י   ט ע מ י   ד א י   מ ת ו פ י נ י   ד מ ש מ ע   ה ר ב ה   א פ י ו ת   ל א   ה ו ה   י ד ע י נ ן   מ ת י   י ע ש ו   ה י ל כ ך   א צ ט ר י '   ל ט ע ם   ד ד ר י ש   נ א   ו נ א ה ,   ו ג ם   מ ט ע ם   ד ד ר י ש   נ א   ו נ א ה   ב ל א   ט ע ם   ד ת ו פ י נ י   מ ש מ ע   א פ י ו ת   ה ר ב ה   ל א   ה ו ה   ס ג י   מ ש ו ם   ד א י   ל א ו   ט ע מ א   ד ת ו פ י נ י   מ ש מ ע   א פ י ו ת   ה ר ב ה   ל א   ה ו ה   ד ר ש י נ ן   נ א   ו נ א ה   כ י   א ם   ח ד א   מ נ י י ה ו   נ א   א ו   נ א ה ,   א ב ל   מ ש ו ם   ד מ ש מ ע   ( נ א   ו נ א ה )   ת ו פ י נ י   א פ י ו ת   ה ר ב ה   א מ ר י '   ד ר \" ל   נ א   ו נ א ה :",
    "< b > ע ר י כ ת ן < / b >   פ י '   ת י ק ו ן   ה ח ל ו ת   א ש ט נ ד ר \" א   ב ל ע ז .   ב פ נ י ם ,   ב ע ז ר ה   ד ת נ ו ר   ש ל   מ ת כ ת   ה י ה   ב ע ז ר ה ,   ( ל \" ה ) ,   ו ל י ש ה   ו ע ר י כ ה   א ע \" ג   ד ק ו ד ם   מ ת ן   ש מ ן   ו ה א י   ת נ א   ס ב ר   ד מ ד ת   י ב ש   ל א   נ ת ק ד ש ה   מ ד ל א   מ צ ר י ך   ל י ש ת   ש א ר   מ נ ח ו ת   ב פ נ י ם   מ \" מ   ה א י   ב ע י א   פ נ י ם   ד ק ס ב ר   ח צ י   ע ש ר ו ן   ש ב ו   ה י ה   ח ו ל ק   ח ב י ת י   כ ה \" ג   נ מ ש ח ,   ו ה א י   ד ל א   מ ש ח ו   ע ש ר ו ן   ה ש ל ם   מ פ נ י   ש כ ל   א ד ם   מ ו ד ד   ב ו   מ נ ח ת ו   ו פ ע ם   ש מ ו צ י א ו   ל ח ו ץ   א ב ל   ז ה   א י נ ו   מ ס ו ר   א ל א   ל כ ה נ י ם ,   ל \" ה .   ר \" ל   מ ו צ י א ו   ל ח ו ץ   ו מ ו ד ד   ב ו   ש ה ר י   מ פ נ י   י צ י א ת   ה כ ל י   ל ח ו ץ   א י ן   ק פ י ד א   ש ה ר י   ה כ ל י   א י נ ו   נ פ ס ל   ב י צ י א ת   ח ו ץ   א ל א   מ ה   ש י מ ד ד ו   ב ו   ב ח ו ץ   י פ ס ל   מ א ח ר   ש ה כ ל י   נ מ ש ח   מ ק ד ש   ה נ כ נ ס   ב ת ו כ ו   ב ח ו ץ   ו ה ר י   כ א ל ו   י צ א   ח ו ץ   מ ק ו ד ש   ד נ פ ס ל   ב י ו צ א   ד מ ה   ל י   מ ק ו ד ש   ב פ נ י ם   ו י צ א   ח ו ץ   ו נ פ ס ל   מ ה   ל י   מ ת ק ד ש   ב ח ו ץ   כ מ ו   כ ן   נ פ ס ל   ו ל כ ך   ל א   ה י ו   מ ו ש ח י ן   כ ל י   ש מ ו ד ד י ן   ב ה ם   ה מ נ ח ו ת   כ ד י   ש ל א   י פ ס ל ו   כ ש מ ו צ י א י ן   א ו ת ן   ב ח ו ץ   א ל א   ח ו ל י ן   ה ו ו   ו א י נ ם   נ פ ס ל י ן   ב י ו צ א   ו ל כ ך   ה י ה   ל י ש ת ן   ב ח ו ץ   ל פ י   ש ל א   נ ת ק ד ש ו   ל י פ ס ל   ב י ו צ א   ו ש י מ ד ד ו   ב ו   ב י ן   ב פ נ י ם   ב י ן   ב ח ו ץ   ה י ו   י כ ו ל י ן   ל ה ו צ י א ו   מ ב ח ו ץ   ו ל ל ו ש   א ו ת ו   ב ח ו ץ   ( ל ו ל א   ש נ פ ס ל ו )   ש א י נ ם   נ פ ס ל י ם   ב י ו צ א ,   א ב ל   ז ה   א י נ ו   מ ס ו ר   א ל א   ל כ ה נ י ם ,   ו ר \" ל   ד א י ן   מ ו ד ד י ן   ב ו   א ל א   מ ב פ נ י ם   ו א ע פ \" י   ש ה י ה   כ ה ן   ג ד ו ל   מ ב י א   א ו ת ה   ש ל י מ ה   מ ת ו ך   ב י ת ו   ה י ה   מ ב י א ה   ו א י ן   מ ו צ י א י ן   א ו ת ה   ל ח ו ץ   ל י פ ס ל   ( ע ד   ש י מ ד ד ו   ב ו   ב ח ו ץ )   ב י ו צ א   א ל א   ה כ ה ן   ג ד ו ל   ש ה י ה   מ ב י א ה   ש ל ם   מ ב י ת ו   ה י ה   מ ב י א ה   ב כ ל י   ש ל א   נ ת ק ד ש   כ ד י   ש ל א   ת פ ס ל .   ה מ נ ח ה   ש ב ו   ב י ו צ א   ו כ ש ח ל ק ה   ב ז ה   ש נ מ ש ך   א י נ ו   י כ ו ל   ל ה ו צ י א ה   ע ו ד   ל ח ו ץ   ש ה ר י   ת פ ס ל   ב י ו צ א   מ א ח ר   ש ה י ת ה   ב כ ל י   ש נ ת ק ד ש   ש ל כ ך   א ו פ ה   ב פ נ י ם :   < b r > < b > ו א \" ת < / b >   מ פ נ י   מ ה   ק ד ש ו ה ו   י ו ת ר   מ כ ל י   ש א ר   מ נ ח ו ת   ש ל א   ק ד ש ו ה ו   כ מ ו   כ ן   ל א   י ק ד ש ו ה ו   ו ת א פ ה   ג ם   ב ח ו ץ ,   ה ר י   ז \" א   ד ל פ י   ש כ ל   ז מ ן   ש י כ ו ל י ן   ל ק ד ש ן   י ש   ל ה ן   ל ק ד ש ן   ה י ל כ ך   ב ז ה   ש ה י ה   מ ס ו ר   ל כ ה נ י ם   ש נ ז ה ר י ן   ש ל א   י צ א   ל ח ו ץ   ה י ו   י כ ו ל י ן   ל ק ד ש ו   א ב ל   ב כ ל י   ש נ מ ס ר   ל כ ל   א ד ם   ו א י ן   י כ ו ל י ן   ל י ז ה ר   ש ל א   י ו צ י א ו   ל ח ו ץ   ל א   ק ד ש ו ה ו :   < b r > < b > ג ם < / b >   נ ו כ ל   ל ו מ ר   ד א ם   ה י ו   מ ו ד ד י ן   ב כ ל י   ש נ ת ק ד ש   ב ח ו ץ   ד ל א   ת פ ס ל   ב י ו צ א   ש א י נ ו   נ ק ר א   י ו צ א ,   ו ל כ ך   כ \" ג   מ ב י א   מ ת ו ך   ב י ת ו   ב כ ל י   מ ק ו ד ש   ד א י ן   פ ס ו ל   י ו צ א   א ל א   ל מ י   ש נ ת ק ד ש   ב פ נ י ם   ו י צ א   ל ח ו ץ   א ב ל   מ י   ש נ ת ק ד ש   ב ח ו ץ   א י ן   ב ו   פ ס ו ל   י ו צ א ,   א ל א   מ ה   ש פ י ר ש \" י   ל פ ע מ י ם   ה י ו   מ ו צ י א י ן   א ו ת ה   ל ח ו ץ   ד ל א ח ר   ש נ ת נ ה   ב כ ל י   ה י '   מ ו צ י א י ן   א ו ת ה   ל ח ו ץ   ו ל א   ה י ו   ז ה י ר י ן   ב ה   ו ה ר י   ג ם   נ ת ק ד ש ה   ב כ ל י   ב מ ק ד ש   ו ת פ ס ל   ב י ו צ א   כ ש י ו צ י א נ ה   ל ח ו ץ   א ב ל   ב ז ה   ש ח ל ק ו   ה ח ב י ת י ן   ז ה י ר י ן   ש ל א   י ו צ י א ו ה ו   ל ח ו ץ ,   ו כ ן   נ ר א ה   מ ד ע ת   ת ו ס ' :"
  ]
}