{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "99B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>Sing every day, sing every day,</b> i.e., review your studies like a song that one sings over and over. <b>Rav Yitzḥak bar Avudimi says:</b> From <b>what verse</b> is this derived? It is <b>as it is stated: “The hunger of the laborer labors for him; for his mouth presses upon him”</b> (Proverbs 16:26), i.e., he exhausts his mouth through constant review and study. <b>He labors</b> in Torah <b>in this place,</b> this world, <b>and his Torah labors for him in another place,</b> the World-to-Come.",
    "<b>Rabbi Elazar says: Every man was created for labor, as it is stated: “Man is born for toil”</b> (Job 5:7). Based on this verse, <b>I do not know whether he was created for toil of the mouth,</b> speech, or <b>whether he was created for the toil of labor. When</b> the verse <b>states: “For his mouth presses upon him”</b> (Proverbs 16:26), <b>you must say</b> that <b>he was created for toil of the mouth. And still I do not know</b> with regard to the toil of the mouth <b>whether it is for the toil of Torah or for the toil of conversation. When</b> the verse <b>states: “This Torah scroll shall not depart from your mouth”</b> (Joshua 1:8), <b>you must say</b> that <b>he was created for the toil of Torah. And that is</b> the meaning of <b>what Rava said: All bodies are like receptacles</b> to store items until use. <b>Happy is one who is privileged, who is a receptacle for Torah.</b>",
    "The verse states: <b>“He who commits adultery with a woman lacks understanding”</b> (Proverbs 6:32). <b>Reish Lakish says: This is</b> a reference to <b>one who studies Torah intermittently,</b> who is like an adulterer, who sins with the other woman intermittently, <b>as it is stated</b> about words of Torah: <b>“For it is a pleasant thing if you keep them within your belly; let them be established on your lips”</b> (Proverbs 22:18) and keep the Torah always available.",
    "§ <b>The Sages taught</b> in a <i>baraita</i> that with regard to the verse: <b>“But the person who acts high-handedly,</b> whether he is born in the land, or a stranger, that person blasphemes the Lord” (Numbers 15:30), <b>this</b> is a reference to <b>Manasseh ben Hezekiah,</b> king of Israel, <b>who would sit and teach flawed</b> interpretations of Torah <b>narratives.</b>",
    "Manasseh <b>said: But did Moses need to write only</b> insignificant matters that teach nothing, for example: <b>“And Lotan’s sister was Timna”</b> (Genesis 36:22), or: <b>“And Timna was concubine to Eliphaz,</b> son of Esau” (Genesis 36:12), or: <b>“And Reuben went in the days of the wheat harvest and found <i>duda’im</i> in the field”</b> (Genesis 30:14)? <b>A Divine Voice emerged and said to him: “You sit and speak against your brother; you slander your own mother’s son. These things you have done, and should I have kept silence, you would imagine that I was like you, but I will reprove you, and set the matter before your eyes”</b> (Psalms 50:20–21). The verses in the Torah are not empty matters, with regard to which you can decide their import.",
    "<b>And about</b> Manasseh ben Hezekiah <b>it is stated explicitly in the</b> texts of <b>tradition,</b> the Prophets: <b>“Woe unto them who draw iniquity with cords of vanity, and sin as with a cart rope”</b> (Isaiah 5:18). <b>What</b> is the meaning of the phrase <b>“as with a cart rope”? Rabbi Asi says:</b> This is a reference to <b>the evil inclination. Initially, it seems like</b> a flimsy <b>spinning [<i>kuveya</i>] thread and ultimately it seems like</b> a sturdy <b>cart rope.</b>",
    "Manasseh began by mocking a few verses and ultimately violated the entire Torah. The Gemara asks: With regard to that verse <b>that we came to</b> discuss, <b>in any event, what is</b> the significance of the phrase in the verse <b>“And Lotan’s sister was Timna”?</b> The Gemara explains: <b>Timna was the daughter of kings, as it is written: “The chief of Lotan”</b> (Genesis 36:29), and: <b>“The chief of Timna”</b> (Genesis 36:40), <b>and each chief is</b> a member of <b>a monarchy,</b> albeit <b>without a crown.</b> That is why they are called chief and not king.",
    "Timna <b>sought to convert. She came before Abraham, Isaac, and Jacob, and they did not accept her. She went and became a concubine of Eliphaz, son of Esau, and said,</b> referring to herself: <b>It is preferable that she will be a maidservant for this nation, and she will not be a noblewoman for another nation.</b> Ultimately, <b>Amalek,</b> son of Eliphaz, <b>emerged from her,</b> and that tribe <b>afflicted the Jewish people. What is the reason</b> that the Jewish people were punished by suffering at the hand of Amalek? It is due to the fact <b>that they should not have rejected her</b> when she sought to convert. Therefore, the verse is significant.",
    "<b>“And Reuben went in the days of the wheat harvest”</b> (Genesis 30:14). <b>Rava, son of Rabbi Yitzḥak, says</b> that <b>Rav says: From here</b> it can be seen <b>that the righteous do not extend their hands</b> to engage <b>in robbery</b> even of small items, as rather than taking wheat, Reuben took only the ownerless <i>duda’im</i>. The verse continues: <b>“And he found <i>duda’im</i> in the field.”</b> The Gemara asks: <b>What are <i>duda’im</i>? Rav says:</b> They are a plant called <b><i>yavruḥei</i>. Levi says:</b> They are <b>violets. Rabbi Yonatan says:</b> They are <b><i>seviskei</i>.</b>",
    "§ Apropos the significance of Torah study, <b>Rabbi Alexandri says: Anyone who engages in</b> the study of <b>Torah for its own sake introduces peace into the</b> heavenly <b>entourage above and into the</b> earthly <b>entourage below, as it is stated: “Or let him take hold of My stronghold [<i>ma’uzi</i>], that he may make peace with Me; and he shall make peace with Me”</b> (Isaiah 27:5). One who observes the Torah, which is called <i>oz</i>, introduces peace, even before the presence of God, as it were.",
    "<b>Rav says:</b> It is <b>as though he built a palace of</b> heaven <b>above and of</b> earth <b>below, as it is stated: “And I have placed My words in your mouth, and I have covered you in the shadow of My hand, to plant the heavens and lay the foundations of the earth,</b> and say to Zion, you are My people” (Isaiah 51:16). One who has the word of God placed in his mouth through Torah study has established heaven and earth. <b>Rabbi Yoḥanan says:</b> One who engages in Torah study <b>also protects the entire world, as it is stated: “And I have covered you in the shadow of My hand.” And Levi says: He also advances</b> the coming of <b>the redemption, as it is stated: “And say to Zion, you are My people.”</b>",
    "<b>Reish Lakish said:</b> With regard to <b>anyone who teaches Torah to the son of another, the verse ascribes him</b> credit <b>as though he formed</b> that student, <b>as it is stated:</b> “And Abram took Sarai his wife…<b>and the souls that they formed in Haran”</b> (Genesis 12:5). They are given credit for forming the students to whom they taught Torah. <b>Rabbi Elazar says:</b> It is <b>as though he fashioned [<i>asa’an</i>] the words of Torah</b> themselves, <b>as it is stated: “Observe the words of this covenant, <i>va’asitem otam</i>”</b> (Deuteronomy 29:8), indicating that studying the Torah is like fashioning it. <b>Rava says:</b> It is <b>as though he fashioned himself, as it is stated: “<i>Va’asitem otam</i>.” Do not read</b> “<i>va’asitem <b>otam</b></i><b>”</b> as: And you shall fashion them; <b>rather,</b> read it as <i>va’asitem <b>atem</b></i><b>,</b> meaning: You shall fashion yourself.",
    "<b>Rabbi Abbahu says:</b> With regard to <b>anyone who causes another to</b> engage in <b>a matter of a mitzva, the verse ascribes him</b> credit <b>as though he performed it</b> himself, <b>as it is stated:</b> “And the Lord said to Moses…<b>and your rod, with which you struck the river,</b> take in your hand and go” (Exodus 17:5). <b>And</b> was it <b>Moses</b> who <b>struck</b> the river? <b>But isn’t</b> it written explicitly (see Exodus 7:19–20) that <b>Aaron struck</b> the river? <b>Rather,</b> that verse serves <b>to say to you: Anyone who causes another to</b> engage in <b>a matter of a mitzva, the verse ascribes him</b> credit <b>as though he performed it</b> himself.",
    "§ The mishna teaches that those who have no share in the World-to-Come include <b>an <i>epikoros</i>. Rav and Rabbi Ḥanina both say: This</b> is <b>one who treats a Torah scholar with contempt. Rabbi Yoḥanan and Rabbi Yehoshua ben Levi say: This</b> is <b>one who treats another with contempt before a Torah scholar.</b>",
    "The Gemara asks: <b>Granted, according to the one who says</b> that <b>one who treats another with contempt before a Torah scholar is</b> the <b><i>epikoros</i></b> mentioned in the mishna, <b>one who treats a Torah scholar with contempt is</b> characterized as one <b>who interprets the Torah inappropriately,</b> due to his lowering of the status of a Torah scholar. <b>But according to the one who says</b> that <b>one who treats a Torah scholar himself with contempt is</b> the <b><i>epikoros</i></b> mentioned in the mishna, how would he characterize one <b>who interprets the Torah inappropriately? Like what</b> individual does such a person conduct himself? He is <b>like Manasseh, son of Hezekiah,</b> who would teach flawed interpretations of Torah narratives.",
    "<b>And there are those who teach</b> this dispute <b>with regard to the latter clause</b> of the <i>baraita</i>: From here Rabbi Elazar HaModa’i said: <b>One who interprets the Torah</b> inappropriately has no share in the World-to-Come. <b>Rav and Rabbi Ḥanina say: This</b> is <b>one who treats a Torah scholar with contempt. Rabbi Yoḥanan and Rabbi Yehoshua ben Levi say: This</b> is <b>one who treats another with contempt before a Torah scholar.</b>",
    "The Gemara asks: <b>Granted, according to the one who says</b> that <b>one who treats a Torah scholar himself with contempt is</b> the one mentioned in the <i>baraita</i> who <b>interprets the Torah</b> inappropriately, <b>one who treats another with contempt before a Torah scholar is</b> characterized as the <b><i>epikoros</i></b> mentioned in the mishna. <b>But according to the one who says</b> that <b>one who treats another with contempt before a Torah scholar is</b> the one mentioned in the <i>baraita</i> who <b>interprets the Torah</b> inappropriately, how would he characterize the <b><i>epikoros</i></b> mentioned in the mishna? <b>Like whom</b> does he conduct himself? <b>Rav Yosef says:</b> It is referring to one who conducts himself <b>like those who say:</b> In <b>what</b> manner <b>have the Sages benefited us</b> with all their Torah study? <b>They read</b> the Bible <b>for their</b> own benefit and <b>they study</b> the Mishna <b>for their</b> own benefit.",
    "<b>Abaye said to him: That</b> person who questions the benefit provided by Sages is <b>also</b> in the category of one <b>who interprets the Torah</b> inappropriately, since with that statement he repudiates the Torah itself, <b>as it is written: “If not for My covenant, I would not have appointed day and night, the laws of heaven and earth”</b> (Jeremiah 33:25). The eternal covenant of the Torah is responsible for maintaining the existence of the entire world. <b>Rav Naḥman bar Yitzḥak says: From here too conclude</b> the same concept <b>from it, as it is stated:</b> “If I find in Sodom fifty just men within the city, <b>then I will spare the entire place for their sakes”</b> (Genesis 18:26). The righteous protect the place where they reside.",
    "<b>Rather,</b> the <i>epikoros</i> mentioned in the mishna is referring to one who conducts himself <b>like one who sits before his teacher and a <i>halakha</i></b> that he learned <b>from another place happens to fall</b> into his consciousness <b>and</b> the student <b>says: This is what we say there, and he does not say</b> deferentially: <b>This is what the Master said,</b> even if he did not learn that matter from his teacher. <b>Rava said:</b> The term <i>epikoros</i> is referring to one who conducts himself <b>like those from the house of Binyamin the doctor, who say:</b> In <b>what</b> manner <b>have the Sages benefited us</b> with all their Torah study? <b>Never</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>זַמֵּר בְּכׇל יוֹם זַמֵּר בְּכׇל יוֹם אָמַר רַב יִצְחָק",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אֲבוּדִימִי מַאי קְרָא שֶׁנֶּאֱמַר נֶפֶשׁ עָמֵל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָמְלָה לּוֹ כִּי אָכַף עָלָיו פִּיהוּ הוּא עָמֵל בִּמְקוֹם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְתוֹרָתוֹ עוֹמֶלֶת לוֹ בְּמָקוֹם אַחֵר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר כׇּל אָדָם לְעָמָל נִבְרָא שֶׁנֶּאֱמַר כִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם לְעָמָל יוּלָּד אֵינִי יוֹדֵעַ אִם לַעֲמַל פֶּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִבְרָא אִם לַעֲמַל מְלָאכָה נִבְרָא כְּשֶׁהוּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כִּי אָכַף עָלָיו פִּיהוּ הֱוֵי אוֹמֵר לַעֲמַל פֶּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִבְרָא וַעֲדַיִין אֵינִי יוֹדֵעַ אִם לַעֲמַל תּוֹרָה אִם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲמַל שִׂיחָה כְּשֶׁהוּא אוֹמֵר לֹא יָמוּשׁ סֵפֶר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹרָה הַזֶּה מִפִּיךָ הֱוֵי אוֹמֵר לַעֲמַל תּוֹרָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִבְרָא וְהַיְינוּ דְּאָמַר רָבָא כּוּלְּהוּ גּוּפֵי דְּרוּפְתְּקֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ טוּבֵיהּ לִדְזָכֵי דְּהָוֵי דְּרוּפְתְּקֵי דְּאוֹרָיְיתָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>נֹאֵף אִשָּׁה חֲסַר לֵב אָמַר רֵישׁ לָקִישׁ זֶה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלּוֹמֵד תּוֹרָה לִפְרָקִים שֶׁנֶּאֱמַר כִּי נָעִים כִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִשְׁמְרֵם בְּבִטְנֶךָ יִכֹּנוּ יַחְדָּו עַל שְׂפָתֶיךָ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'וְהַנֶּפֶשׁ אֲשֶׁר תַּעֲשֶׂה בְּיָד רָמָה' זֶה מְנַשֶּׁה בֶּן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִזְקִיָּה שֶׁהָיָה יוֹשֵׁב וְדוֹרֵשׁ בְּהַגָּדוֹת שֶׁל דּוֹפִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר 'וְכִי לֹא הָיָה לוֹ לְמֹשֶׁה לִכְתּוֹב אֶלָּא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲחוֹת לוֹטָן תִּמְנָע וְתִמְנַע הָיְתָה פִילֶגֶשׁ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱלִיפַז וַיֵּלֶךְ רְאוּבֵן בִּימֵי קְצִיר חִטִּים וַיִּמְצָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דוּדָאִים בַּשָּׂדֶה' יָצְאָה בַּת קוֹל וְאָמְרָה לוֹ 'תֵּשֵׁב",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָחִיךָ תְדַבֵּר בְּבֶן אִמְּךָ תִּתֶּן דֹּפִי אֵלֶּה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשִׂיתָ וְהֶחֱרַשְׁתִּי דִּמִּיתָ הֱיוֹת אֶהְיֶה כָמוֹךָ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכִיחֲךָ וְאֶעֶרְכָה לְעֵינֶיךָ' <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְעָלָיו מְפוֹרָשׁ בַּקַּבָּלָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'הוֹי מֹשְׁכֵי הֶעָוֹן בְּחַבְלֵי הַשָּׁוְא וְכַעֲבוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲגָלָה חַטָּאָה' מַאי כַּעֲבוֹת הָעֲגָלָה אָמַר רַבִּי אַסִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֵצֶר הָרָע בַּתְּחִלָּה דּוֹמֶה לְחוּט שֶׁל כּוּבְיָא וּלְבַסּוֹף דּוֹמֶה לַעֲבוֹת הָעֲגָלָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דַּאֲתַן עֲלַהּ מִיהַת אֲחוֹת לוֹטָן תִּמְנָע מַאי הִיא תִּמְנַע בַּת מְלָכִים הֲוַאי דִּכְתִיב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַלּוּף לוֹטָן אַלּוּף תִּמְנָע וְכׇל אַלּוּף מַלְכוּתָא בְּלָא תָּאגָא הִיא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֲיָא לְאִיגַּיּוֹרֵי בָּאתָה אֵצֶל אַבְרָהָם יִצְחָק וְיַעֲקֹב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא קִבְּלוּהָ הָלְכָה וְהָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו אָמְרָה מוּטָב תְּהֵא שִׁפְחָה לְאוּמָּה זוֹ וְלֹא תְּהֵא גְּבִירָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאוּמָּה אַחֶרֶת נְפַק מִינַּהּ עֲמָלֵק דְּצַעֲרִינְהוּ לְיִשְׂרָאֵל מַאי טַעְמָא דְּלָא אִיבְּעִי לְהוּ לְרַחוֹקַהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וַיֵּלֶךְ רְאוּבֵן בִּימֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְצִיר חִטִּים אָמַר רָבָא בְּרַבִּי יִצְחָק אָמַר רַב מִכָּאן לְצַדִּיקִים שֶׁאֵין פּוֹשְׁטִין יְדֵיהֶן בְּגָזֵל וַיִּמְצָא דּוּדָאִים בַּשָּׂדֶה מַאי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דּוּדָאִים אָמַר רַב יַבְרוּחֵי לֵוִי אָמַר סִיגְלֵי רַבִּי יוֹנָתָן אָמַר סְבִיסְקֵי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אֲלֶכְּסַנְדְּרִי כׇּל הָעוֹסֵק בְּתוֹרָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִשְׁמָהּ מֵשִׂים שָׁלוֹם בְּפָמַלְיָא שֶׁל מַעְלָה וּבְפָמַלְיָא שֶׁל מַטָּה שֶׁנֶּאֱמַר אוֹ יַחֲזֵק בְּמָעֻזִּי יַעֲשֶׂה שָׁלוֹם לִי שָׁלוֹם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַעֲשֶׂה לִּי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב אָמַר כְּאִילּוּ בָּנָה פַּלְטֵרִין שֶׁל מַעְלָה וְשֶׁל מַטָּה שֶׁנֶּאֱמַר וָאָשִׂים דְּבָרַי בְּפִיךָ וּבְצֵל יָדִי כִּסִּיתִיךָ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִנְטֹעַ שָׁמַיִם וְלִיסֹד אָרֶץ רַבִּי יוֹחָנָן אָמַר אַף מֵגֵין עַל כׇּל הָעוֹלָם כּוּלּוֹ שֶׁנֶּאֱמַר וּבְצֵל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָדִי כִּסִּיתִיךָ וְלֵוִי אָמַר אַף מְקָרֵב אֶת הַגְּאוּלָּה שֶׁנֶּאֱמַר וְלֵאמֹר לְצִיּוֹן עַמִּי אָתָּה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ כׇּל הַמְלַמֵּד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת בֶּן חֲבֵירוֹ תּוֹרָה מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ עֲשָׂאוֹ שֶׁנֶּאֱמַר וְאֵת הַנֶּפֶשׁ אֲשֶׁר עָשׂוּ בְחָרָן רַבִּי אֶלְעָזָר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר כְּאִילּוּ עֲשָׂאָן לְדִבְרֵי תוֹרָה שֶׁנֶּאֱמַר וּשְׁמַרְתֶּם אֶת דִּבְרֵי הַבְּרִית הַזֹּאת וַעֲשִׂיתֶם אֹתָם רָבָא אָמַר כְּאִילּוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲשָׂאוֹ לְעַצְמוֹ שֶׁנֶּאֱמַר וַעֲשִׂיתֶם אֹתָם אַל תִּקְרֵי אֹתָם אֶלָּא אַתֶּם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ כׇּל הַמְעַשֶּׂה אֶת חֲבֵירוֹ לִדְבַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִצְוָה מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ עֲשָׂאָהּ שֶׁנֶּאֱמַר וּמַטְּךָ אֲשֶׁר הִכִּיתָ בּוֹ אֶת הַיְאֹר וְכִי מֹשֶׁה הִכָּהוּ וַהֲלֹא אַהֲרֹן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִכָּהוּ אֶלָּא לוֹמַר לָךְ כׇּל הַמְעַשֶּׂה אֶת חֲבֵירוֹ לִדְבַר מִצְוָה מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ עֲשָׂאָהּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶפִּיקוֹרוֹס רַב וְרַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲנִינָא אָמְרִי תַּרְוַיְיהוּ זֶה הַמְבַזֶּה תַּלְמִיד חָכָם רַבִּי יוֹחָנָן וְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמְרִי זֶה הַמְבַזֶּה חֲבֵירוֹ בִּפְנֵי תַּלְמִיד חָכָם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמַר הַמְבַזֶּה חֲבֵירוֹ בִּפְנֵי תַּלְמִיד חָכָם אֶפִּיקוֹרוֹס הָוֵי מְבַזֶּה תַּלְמִיד חָכָם עַצְמוֹ מְגַלֶּה פָּנִים בַּתּוֹרָה שֶׁלֹּא כַּהֲלָכָה הָוֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא לְמַאן דְּאָמַר מְבַזֶּה תַּלְמִיד חָכָם עַצְמוֹ אֶפִּיקוֹרוֹס הָוֵי מְגַלֶּה פָּנִים בַּתּוֹרָה כְּגוֹן מַאי כְּגוֹן מְנַשֶּׁה בֶּן חִזְקִיָּה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִיכָּא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּמַתְנֵי לַהּ אַסֵּיפָא מְגַלֶּה פָּנִים בַּתּוֹרָה רַב וְרַבִּי חֲנִינָא אָמְרִי זֶה הַמְבַזֶּה תַּלְמִיד חָכָם רַבִּי יוֹחָנָן וְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמְרִי זֶה הַמְבַזֶּה אֶת",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲבֵירוֹ בִּפְנֵי תַּלְמִיד חָכָם <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר הַמְבַזֶּה תַּלְמִיד חָכָם עַצְמוֹ מְגַלֶּה פָּנִים בַּתּוֹרָה הָוֵי מְבַזֶּה חֲבֵירוֹ בִּפְנֵי תַּלְמִיד חָכָם",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶפִּיקוֹרוֹס הָוֵי אֶלָּא לְמַאן דְּאָמַר מְבַזֶּה חֲבֵירוֹ בִּפְנֵי תַּלְמִיד חָכָם מְגַלֶּה פָּנִים בַּתּוֹרָה הָוֵי אֶפִּיקוֹרוֹס כְּגוֹן מַאן אָמַר רַב",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹסֵף כְּגוֹן הָנֵי דְּאָמְרִי מַאי אַהֲנוֹ לַן רַבָּנַן לְדִידְהוּ קָרוּ לְדִידְהוּ תָּנוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי הַאי מְגַלֶּה פָּנִים בַּתּוֹרָה נָמֵי הוּא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב אִם לֹא בְרִיתִי יוֹמָם וָלָיְלָה חֻקּוֹת שָׁמַיִם וָאָרֶץ לֹא שָׂמְתִּי אָמַר רַב נַחְמָן בַּר יִצְחָק מֵהָכָא נָמֵי שְׁמַע מִינַּהּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר וְנָשָׂאתִי לְכׇל הַמָּקוֹם בַּעֲבוּרָם <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֶלָּא כְּגוֹן דְּיָתֵיב קַמֵּיהּ רַבֵּיהּ וְנָפְלָה לֵיהּ שְׁמַעְתָּא בְּדוּכְתָּא אַחֲרִיתִי וְאָמַר",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָכִי אָמְרִינַן הָתָם וְלָא אָמַר הָכִי אָמַר מָר רָבָא אָמַר כְּגוֹן הָנֵי דְּבֵי בִּנְיָמִין אָסְיָא דְּאָמְרִי מַאי אַהֲנוֹ לַן רַבָּנַן מֵעוֹלָם",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של הקב\"ה אלף שנה: <b>ועד עכשיו.</b> ימות המשיח: <b>למען</b> <b>ירבו</b> <b>ימיכם</b> <b>כימי</b> <b>השמים</b> <b>על</b> <b>הארץ.</b> ולא עמדו בארצם כל כך. אבל עתידין לעמוד כשיבא משיח: <b>כי</b> <b>מי</b> <b>נח.</b> כמו כימי נח כחשבון השנים שנמצא בידו לאותו זמן שנשבע ה' מעבור מי נח עוד על הארץ כן נשבעתי כפי אותו חשבון נשבעתי מקצף עליך ומגער בך שלא אחריב את עולמי לאחר שיבא משיח עד שיכלה זה הזמן: <b>לא</b> <b>נתנבאו.</b> טובה לישראל: <b>עין</b> <b>לא</b> <b>ראתה.</b> דאין קץ לדבר: <b>צדיקים</b> <b>אינן</b> <b>עומדין.</b> דגדול כחן של בעלי תשובה שאין בריה יכולה לעמוד (לפניהם) [במחיצתם]: <b>ברישא</b> <b>לרחוק.</b> שנתרחק מן הקב\"ה ואח\"כ שב אליו בתשובה והדר שלום לקרוב מעיקרא צדיק גמור דגדול כחן של בעלי תשובה: <b>שהיה</b> <b>רחוק</b> <b>מן</b> <b>העבירה.</b> כל ימיו דהיינו צדיק גמור: <b>אפיקורוס</b> <b>ומגלה</b> <b>פנים.</b> מפורש לקמן: <b>ברית</b> <b>בשר.</b> מילה: <b>מכאן.</b> מן הפסוק הזה שכתוב כי דבר ה' בזה (אמר ריא וכו' מחלל את הקדשים דמחלל קדשים ומבזה מועדות ומגלה פנים כו' היינו דבר ה' בזה) דבזיון הוא: <b>מפר</b> <b>ברית.</b> היינו את בריתי הפר: <b>מועדות.</b> חולו של מועד: <b>דקדוק</b> <b>זה.</b> חסרות ויתרות: <b>מק\"ו</b> <b>ומגזירה</b> <b>שוה.</b> [ושא\"ל רבו גזירה שוה] לא גמר מרבו: <b>המשנה.</b> זה שעושה כמו שאינה עיקר: <b>זה</b> <b>העובד</b> <b>ע\"ז.</b> היינו דבר ה' דבור שדבר הקב\"ה בעצמו לישראל דאנכי ולא יהיה לך מפי הגבורה שמענום: <b>חוזר.</b> לשנותה: <b>זמר</b> <b>בכל</b> <b>יום.</b> היה מסדר למודך אע\"פ שסדור בפיך כזמר והוא יגרום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לך שתהא לעולם הבא בשמחה ובשירים: <b>נֶפֶשׁ עָמֵל עָמְלָה לּוֹ</b> מפני",
      "source_ref": "Rashi on Sanhedrin 99b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעמל בתורה תורה עומלת לו: <b>כִּי אָכַף עָלָיו פִּיהוּ.</b> מפני שהוא",
      "source_ref": "Rashi on Sanhedrin 99b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משים דברים בפיו תמיד כאוכף שעל החמור לישנא אחרינא זמר",
      "source_ref": "Rashi on Sanhedrin 99b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר שעוסק בשירים ובזמירות תדיר",
      "source_ref": "Rashi on Sanhedrin 99b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדיר נעשה זמר כך החוזר על התורה",
      "source_ref": "Rashi on Sanhedrin 99b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשה לו סדורה בפיו: <b><span class=\"dh-divergent\">תורה</span> עוֹמֶלֶת</b>",
      "source_ref": "Rashi on Sanhedrin 99b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לּוֹ.</b> שמחזרת עליו ומבקשת מאת",
      "source_ref": "Rashi on Sanhedrin 99b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה למסור לו טעמי תורה וסדריה",
      "source_ref": "Rashi on Sanhedrin 99b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל כך למה מפני שאכף שכפף פיהו",
      "source_ref": "Rashi on Sanhedrin 99b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דברי תורה: <b>דְּרוּפְתְּקֵי</b> טרחנין",
      "source_ref": "Rashi on Sanhedrin 99b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר כל הגופין לעמל נבראו: <b>טוּבֵיהּ</b>",
      "source_ref": "Rashi on Sanhedrin 99b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לִדְזָכֵי.</b> אשריו למי שזכה והיה עמלו",
      "source_ref": "Rashi on Sanhedrin 99b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטרחו בתורה לשון אחר דרפתקי",
      "source_ref": "Rashi on Sanhedrin 99b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיס ארוך שמשימין בו מעות כל",
      "source_ref": "Rashi on Sanhedrin 99b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגופין נרתקין הם לקבל ולהכניס",
      "source_ref": "Rashi on Sanhedrin 99b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים אשריו למי שזכה ונעשה נרתק",
      "source_ref": "Rashi on Sanhedrin 99b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתורה: <b><span class=\"dh-divergent\">לומד</span> תּוֹרָה לִפְרָקִים.</b> ואינו",
      "source_ref": "Rashi on Sanhedrin 99b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומד תדיר תדיר כמי שאין לו אשה",
      "source_ref": "Rashi on Sanhedrin 99b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובועל פעמים זו פעמים זו: <b>שֶׁנֶּאֱמַר</b>",
      "source_ref": "Rashi on Sanhedrin 99b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כִּי נָעִים כִּי תִשְׁמְרֵם.</b> אימתי תשמרם",
      "source_ref": "Rashi on Sanhedrin 99b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבטנך [בזמן] שיכונו יחדיו על",
      "source_ref": "Rashi on Sanhedrin 99b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפתיך: <b>לֹא הָיָה לוֹ לְמֹשֶׁה לִכְתּוֹב</b>",
      "source_ref": "Rashi on Sanhedrin 99b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶלָּא וַאֲחוֹת לוֹטָן תִּמְנָע.</b> בתמיה דבר",
      "source_ref": "Rashi on Sanhedrin 99b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו צריך הוא וכן היה מלגלג ואומר",
      "source_ref": "Rashi on Sanhedrin 99b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתבו משה שלא לצורך ולקמיה",
      "source_ref": "Rashi on Sanhedrin 99b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש דהיינו מגלה פנים בתורה:",
      "source_ref": "Rashi on Sanhedrin 99b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וַיֵּלֶךְ רְאוּבֵן <span class=\"dh-divergent\">וגו&#x27;</span></b> והיינו נמי שלא",
      "source_ref": "Rashi on Sanhedrin 99b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך: <b>בְּחַבְלֵי הַשָּׁוְא</b> בחנם בלא",
      "source_ref": "Rashi on Sanhedrin 99b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שום הנאה היה חוטא: <b>מַלְכוּתָא</b>",
      "source_ref": "Rashi on Sanhedrin 99b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּלָא <span class=\"dh-divergent\">תגא</span>.</b> שר גדול אלא שאינו",
      "source_ref": "Rashi on Sanhedrin 99b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוטר וכיון דתמנע היתה אחות",
      "source_ref": "Rashi on Sanhedrin 99b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלך ודאי בת מלך היא: <b>מוּטָב</b>",
      "source_ref": "Rashi on Sanhedrin 99b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">שאהיה</span> שִׁפְחָה לְאוּמָּה זוֹ.</b> לבני",
      "source_ref": "Rashi on Sanhedrin 99b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברהם יצחק (ויעקב) שהן יראי",
      "source_ref": "Rashi on Sanhedrin 99b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמים ולא אהיה גברת לאומה אחרת",
      "source_ref": "Rashi on Sanhedrin 99b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך נעשית פילגש לאליפז בן",
      "source_ref": "Rashi on Sanhedrin 99b:8:1",
      "gemara_segment_ids": [
        7
      ]
    }
  ],
  "tosafot": []
}