{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "71B",
    "perek_title": "מרובה",
    "perek_number": 7
  },
  "english": [
    "<b>this</b> reason that <b>the Rabbis exempt</b> the thief from the fourfold or fivefold payment when he slaughters the animal on Shabbat, as slaughter on Shabbat does not render the meat permitted for consumption. <b>But according to the one who says</b> that the product of a prohibited act on Shabbat may be eaten by Torah law but is forbidden <b>by rabbinic law, why do the Rabbis exempt</b> the thief when he appoints an agent to slaughter the animal for him and the agent performs this action on Shabbat?",
    "The Gemara answers: When the Rabbis exempt him from the fourfold or fivefold payment, they are not referring to the case where the thief’s agent slaughters the animal on Shabbat. Rather, they were speaking <b>of the rest</b> of the cases listed in the <i>baraita</i>, namely, an agent who slaughters the animal <b>for idol worship and</b> one who slaughters <b>an ox that is</b> sentenced to be <b>stoned.</b>",
    "The Gemara asks another question with regard to the interpretation of the <i>baraita</i> presented above: <b>And</b> with regard to <b>Rabbi Meir,</b> granted he maintains that the legal status of an act of slaughter not fit for accomplishing its full ritual purpose is nevertheless considered an act of slaughter. But <b>why</b> is the thief <b>liable</b> to pay the fourfold or fivefold payment when his agent <b>slaughters</b> the animal <b>for idol worship?</b>",
    "<b>Once he slaughtered</b> the animal <b>a bit,</b> at the very start of the act of slaughter, <b>he has prohibited</b> the animal, with regard to deriving benefit, as an animal sacrificed to idolatry. When he slaughters <b>the other</b> part <b>it is</b> already <b>prohibited</b> with regard to <b>deriving benefit,</b> which means that it is <b>not</b> an animal that belongs <b>to its owner</b> that he <b>slaughters, and</b> it is <b>not</b> an animal that belongs <b>to him</b> that he <b>slaughters.</b> Since deriving benefit from the animal is prohibited, it has no value; therefore, there is no ownership.",
    "<b>Rava said:</b> This is referring <b>to one who says</b> prior to the slaughter that only <b>with the completion of the slaughter</b> does <b>he worship</b> the idolatry. Therefore, the prohibition does not take effect until that stage, which is also when the liability to pay the fourfold or fivefold payment is incurred.",
    "The Gemara raises a question with regard to another of the cases of the <i>baraita</i>: <b>An ox that is</b> sentenced to be <b>stoned is an item from which</b> deriving <b>benefit is prohibited.</b> Consequently, when a thief or his agent slaughters this animal, it is <b>not</b> an animal that belongs <b>to its owner</b> that he <b>slaughters, and</b> it is <b>not</b> an animal that belongs <b>to him</b> that he <b>slaughters.</b> Why does Rabbi Meir obligate him to pay the fourfold or fivefold payment?",
    "<b>Rava said: With what are we dealing here?</b> This is a case <b>where</b> the owners <b>entrusted</b> the ox <b>to a bailee and</b> the ox fatally <b>injured</b> someone while <b>in the bailee’s house, and it was forewarned</b> while <b>in the bailee’s house, and it was sentenced</b> to be stoned while <b>in the bailee’s house,</b> and the thief then stole it from the bailee’s house and slaughtered it. Rava continues: <b>And Rabbi Meir holds in accordance with</b> the opinion of <b>Rabbi Ya’akov, and he</b> also <b>holds in accordance with</b> the opinion of <b>Rabbi Shimon.</b>",
    "<b>He holds in accordance with</b> the opinion of <b>Rabbi Ya’akov, who says: Even after</b> the ox <b>was sentenced</b> to be stoned, if the <b>bailee returned it to its owners</b> before it was killed, <b>it is</b> considered <b>returned.</b> Although the ox is now worthless, as no benefit may be derived from it, since the bailee returned a physically intact ox, the owner has no claim against him.",
    "<b>And</b> Rabbi Meir also <b>holds in accordance with</b> the opinion of <b>Rabbi Shimon, who says: An item whose</b> elimination <b>causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value. With regard to an item that is otherwise worthless, if its elimination causes monetary loss due to the fact that it must be replaced, it is considered to be of value. In this case, although the ox is worthless in and of itself, when the thief slaughters it he prevents the bailee from returning it intact to the owner and causes him to be obligated to pay the owner the value of the ox before it was sentenced to be stoned. Consequently, the thief must reimburse the bailee, as the ox effectively has value for that bailee.",
    "<b>As we learned</b> in a mishna (74b): <b>Rabbi Shimon says:</b> In the case of <b>sacrificial</b> animals <b>for which</b> the owner <b>bears</b> financial <b>responsibility</b> to replace any of them with another animal if it is lost or it dies, the thief is <b>obligated</b> to pay the fourfold or fivefold payment if he slaughters the animal. Although one is generally not liable to pay the double payment for stealing consecrated items, Rabbi Shimon maintains that this case is different, since as a result of the animal’s theft the owner sustains a loss by being required to substitute another animal for it. Since the animal’s loss has financial ramifications for the owner apart from any inherent value it has, it has value for him. <b>Apparently,</b> Rabbi Shimon holds that <b>an item whose</b> elimination <b>causes financial</b> loss <b>is considered</b> to have <b>monetary</b> value.",
    "<b>Rav Kahana said: I recited</b> this <b><i>halakha</i>,</b> according to which the mishna follows the opinion of Rabbi Meir, <b>in front of Rav Zevid of Neharde’a,</b> and I asked him: Is it correct to say that <b>you can establish the mishna in accordance with</b> the opinion of <b>Rabbi Meir, and not in accordance with</b> the opinion of <b>Rabbi Shimon? But isn’t it taught</b> in <b>the last clause</b> of the mishna: <b>Rabbi Shimon exempts</b> the thief from the fourfold or fivefold payment <b>in these</b> last <b>two</b> cases. One can learn <b>by inference that in all the</b> rest of the cases in the <b>mishna,</b> apart from these two, Rabbi Shimon <b>concedes</b> that the thief pays the fourfold or fivefold payment.",
    "Rav Zevid <b>said to him: No;</b> that is not the correct inference from the mishna. Rather, <b>by inference</b> one can learn only <b>that</b> Rabbi Shimon <b>concedes</b> that the thief pays the fourfold or fivefold payment in the cases mentioned immediately prior to this one, specifically <b>in</b> a case where the thief <b>slaughtered or sold</b> the animal in order that it should be used <b>for medicinal purposes or for</b> feeding to <b>dogs.</b> Therefore, it can be correct to establish the mishna in accordance with the opinion of Rabbi Meir and not in accordance with the opinion of Rabbi Shimon.",
    "§ The mishna teaches: If one <b>stole</b> an animal <b>of his father’s and</b> then <b>slaughtered or sold</b> it, and afterward his father died, he pays the fourfold or fivefold payment to his father’s other heirs. <b>Rava raised a dilemma before Rav Naḥman:</b> If one <b>stole an ox</b> belonging <b>to two partners and slaughtered it, and</b> subsequently <b>admitted</b> the theft <b>to one of</b> the partners, which means that he is exempt from paying the fourfold or fivefold payment to that partner, in accordance with the principle that one who admits his own guilt is exempt from fines, <b>what is</b> the <i>halakha</i> with regard to payment to the other partner?",
    "The Gemara explains the sides of the dilemma: <b>The Merciful One states</b> in the Torah: “He shall pay <b>five oxen</b> for an ox” (Exodus 21:37), which indicates five full oxen, <b>but not five half-oxen. Or perhaps</b> when <b>the Merciful One states “five oxen,”</b> this means that <b>even five half-oxen</b> must be paid in a case of this kind. Rav Naḥman <b>said to</b> Rava: <b>The Merciful One states: “Five oxen,”</b> which means five full oxen, <b>but not five half-oxen.</b>",
    "Rava <b>raised an objection to him</b> from the mishna: If one <b>stole</b> an animal <b>of his father’s and</b> then <b>slaughtered or sold</b> it, <b>and afterward his father died, he pays the fourfold or fivefold payment. But here, since his father died</b> and the thief has inherited part of the stolen animal himself, it is <b>similar to</b> the case of one who stole from two partners <b>and went ahead and admitted</b> the theft <b>to one of them,</b> i.e., to himself. In the case of the mishna he is exempt from paying the portion of the fine that is for himself, <b>and</b> yet the mishna <b>teaches</b> that <b>he pays</b> the other heirs their portion of <b>the fourfold or fivefold payment.</b>",
    "Rav Naḥman <b>said to</b> Rava: <b>With what are we dealing here? With</b> a case <b>where his father stood</b> against his son the thief <b>in</b> his <b>trial,</b> and the son was convicted for the theft and slaughter of his father’s animal. In this case, the liability to pay the fourfold or fivefold payment was established before the father’s death, and at that time the payment was five full oxen.",
    "Rava asked him: <b>And</b> if the thief had <b>not</b> yet <b>stood trial</b> before the father’s death, <b>what</b> would be the <i>halakha</i>, according to your opinion? Would he <b>not</b> be required to <b>pay the fourfold or fivefold payment? If so, rather than teaching in the latter clause</b> of the mishna (74b): If one <b>stole his father’s</b> animal <b>and</b> the father <b>died, and afterward he slaughtered or sold</b> it, <b>he does not pay the fourfold or fivefold payment; let</b> the mishna <b>make a distinction within the same</b> type of case, as follows: <b>In what</b> case <b>is this statement,</b> i.e., that the thief is required to pay the fourfold or fivefold payment, <b>said?</b> It is <b>when</b> the thief <b>stood trial</b> in his father’s lifetime; <b>but</b> if he <b>did not stand trial</b> in his father’s lifetime <b>he does not pay the fourfold or fivefold payment.</b>",
    "Rav Naḥman <b>said to him: Indeed,</b> the mishna could have mentioned that case. However, <b>since</b> the <i>tanna</i> of the mishna has to <b>cite the first clause,</b> which discusses one who <b>stole</b> an animal <b>of his father’s and slaughtered or sold</b> it, <b>and afterward his father died, he cites the latter clause as well,</b> by means of a similar case: If one <b>stole his father’s</b> animal <b>and his father died, and afterward he slaughtered or sold</b> the animal.",
    "This discussion between Rava and Rav Naḥman occurred in the evening. <b>On the</b> following <b>morning,</b> Rav Naḥman retracted his statement and <b>said to</b> Rava: <b>The Merciful One states: “Five oxen,” and</b> this means that <b>even five half-oxen</b> are included. Rav Naḥman explained his change of mind: <b>And</b> the reason <b>that I did not say</b> this <b>to you</b> last <b>night</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְהָכִי פָּטְרִי רַבָּנַן; אֶלָּא לְמַאן דְּאָמַר דְּרַבָּנַן, אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטְרִי רַבָּנַן? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַשְּׁאָרָא – אַעֲבוֹדָה זָרָה וְשׁוֹר הַנִּסְקָל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר – אַמַּאי מְחַיֵּיב שׁוֹחֵט לַעֲבוֹדָה זָרָה? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁחַט בַּהּ פּוּרְתָּא – אַסְרַהּ; אִידַּךְ – אִיסּוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָאָה הוּא, וְלָא דְּמָרַיהּ קָא טָבַח (וְלָא דִּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא טָבַח)! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: בְּאוֹמֵר בִּגְמַר זְבִיחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא עוֹבְדָהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שׁוֹר הַנִּסְקָל – אִיסּוּרֵי הֲנָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ; לָאו דְּמָרֵיהּ קָא טָבַח, וְלָאו דִּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא טָבַח! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא: הָכָא בְּמַאי עָסְקִינַן – כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּסָרוֹ לְשׁוֹמֵר; וְהִזִּיק בְּבֵית שׁוֹמֵר, וְהוּעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית שׁוֹמֵר, וְנִגְמַר דִּינוֹ בְּבֵית שׁוֹמֵר. וְרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי יַעֲקֹב, וְסָבַר לַהּ כְּרַבִּי שִׁמְעוֹן; <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּרַבִּי יַעֲקֹב – דְּאָמַר: אַף מִשֶּׁנִּגְמַר דִּינוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחְזִירוֹ שׁוֹמֵר לַבְּעָלִים – מוּחְזָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְסָבַר לַהּ כְּרַבִּי שִׁמְעוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: דָּבָר הַגּוֹרֵם לְמָמוֹן, כְּמָמוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן, רַבִּי שִׁמְעוֹן אוֹמֵר: קֳדָשִׁים שֶׁחַיָּיב בְּאַחְרָיוּתָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב; אַלְמָא דָּבָר הַגּוֹרֵם לְמָמוֹן – כְּמָמוֹן דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא, אַמְרִיתָא לִשְׁמַעְתָּא קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב זְבִיד מִנְּהַרְדְּעָא: מִי מָצֵית מוֹקְמַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין כְּרַבִּי מֵאִיר, וְלָא כְּרַבִּי שִׁמְעוֹן? וְהָא קָתָנֵי סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן פּוֹטֵר בִּשְׁנֵי אֵלּוּ; מִכְּלָל דִּבְכוּלַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין מוֹדֵה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָא; מִכְּלָל דְּמוֹדֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטָבַח וּמָכַר לִרְפוּאָה וְלִכְלָבִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>גָּנַב מִשֶּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיו וְטָבַח וּמָכַר וְכוּ׳. בְּעָא מִינֵּיהּ רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב נַחְמָן: גָּנַב שׁוֹר שֶׁל שְׁנֵי שׁוּתָּפִין, וּטְבָחוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹדָה לְאֶחָד מֵהֶן, מַהוּ? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״חֲמִשָּׁה בָּקָר״ אָמַר רַחֲמָנָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא חֲמִשָּׁה חֲצָאֵי בָקָר; אוֹ דִּלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חֲמִשָּׁה בָּקָר״ אָמַר רַחֲמָנָא – וַאֲפִילּוּ חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצָאֵי בָקָר? אֲמַר לֵיהּ: ״חֲמִשָּׁה בָּקָר״ אָמַר רַחֲמָנָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא חֲמִשָּׁה חֲצָאֵי בָקָר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: גָּנַב מִשֶּׁל אָבִיו, וְטָבַח וּמָכַר, וְאַחַר כָּךְ מֵת אָבִיו –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה. וְהָא הָכָא, כֵּיוָן דְּמֵת אָבִיו – כְּמוֹ שֶׁקָּדַם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוֹדָה לְאֶחָד מֵהֶן דָּמֵי, וְקָתָנֵי: מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי עָסְקִינַן – כְּגוֹן שֶׁעָמַד אָבִיו בַּדִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲבָל לֹא עָמַד בַּדִּין, מַאי – אֵינוֹ מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה? אִי הָכִי, אַדְּתָנֵי סֵיפָא: גָּנַב מִשֶּׁל אָבִיו, וָמֵת, וְאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּךְ טָבַח וּמָכַר – אֵינוֹ מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה וַחֲמִשָּׁה; נִיפְלוֹג בְּדִידֵיהּ: בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים אֲמוּרִים – כְּשֶׁעָמַד בַּדִּין, אֲבָל לֹא עָמַד בַּדִּין – אֵינוֹ מְשַׁלֵּם תַּשְׁלוּמֵי אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲמִשָּׁה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָכִי נָמֵי; אַיְּידֵי דְּנָסֵיב רֵישָׁא: גָּנַב מִשֶּׁל אָבִיו, וְטָבַח וּמָכַר, וְאַחַר כָּךְ מֵת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו; נָסֵיב סֵיפָא נָמֵי: גָּנַב מִשֶּׁל אָבִיו, וּמֵת אָבִיו, וְאַחַר כָּךְ טָבַח וּמָכַר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְצַפְרָא אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״חֲמִשָּׁה בָּקָר״ אָמַר רַחֲמָנָא – וַאֲפִילּוּ חֲמִשָּׁה חֲצָאֵי בָּקָר. וְהַאי דְּלָא אֲמַרִי לָךְ בְּאוּרְתָּא –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>להכי</b> <b>פטרי</b> <b>רבנן.</b> דשחיטה שאינה ראויה היא וכדברי ר' שמעון:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כיון</b> <b>דשחיט</b> <b>בה</b> <b>פורתא</b> <b>איתסרא.</b> משום זבחי מתים דקא סלקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דעתך ישנה לשחיטה מתחילה ועד סוף ומתחילתה נאסרה משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זבחי מתים ולענין תשלומין ד' וה' וטבחו כולו בעינן כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן כי גמר לה לאו דמריה קטבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכבר איבדה ממנו קודם שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונאסרה עליו והוה ליה כמו שהשליכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאור קודם שחיטה דמשלם קרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכפל ותו לא: <b>בגמר</b> <b>זביחה</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עובדה.</b> לע\"ז הוא עובד בגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זביחה ולא בתחילה: <b>שמסרו</b> <b>בעליו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשומר.</b> קודם שהזיק והזיק בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שומר כו': <b>דר'</b> <b>יעקב.</b> בשילהי שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנגח ד' וה': <b>מוחזר.</b> ואומר לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי שלך לפניך נמצאת שאע\"פ שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה כלום גורם לממון הוא דכל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא קיים שומר פטור את עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ואם יאבד ישלם דמיו: <b>קדשים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שחייב</b> <b>באחריותן.</b> גנב שגנב קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבית בעלים אם קיבלם בעליו עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחריות כגון דאמר הרי עלי עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והפריש זו: <b>חייב.</b> לשלם כפל דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו דידיה הוה אלא דהקדש כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגורם לממון הוא דאי מית בידו בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלומי כדידיה דמיא: <b>מי</b> <b>מצית</b> <b>מוקמת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למתניתין.</b> דגנב וטבח ביום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי מאיר לחודיה דאמר לוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשלם והא מדקתני כו': <b>לרפואה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולכלבים.</b> ואיצטריך לאשמועינן אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרבי שמעון שחיטה שאינה ראויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שמה שחיטה הך שחיטה ראויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא חשיב לה אבל ביום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליג משום דאין לוקה ומשלם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והודה</b> <b>לאחד</b> <b>מהן.</b> על חלקו ומודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקנס פטור: <b>מהו.</b> לחייבו לשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחבירו את חלקו כשיבאו עדים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כיון ששחט בה פורתא אסרה</b></big>. ואפילו למ\"ד 'אין לשחיטה אלא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בסוף,' נאסרת בפורתא קמא שהאיסור תלוי במעשה ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשחיטה כדקאמרינן בהשוחט (חולין דף מ.) ' -אע\"ג שאמר המשתחוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבהמת חבירו לא אסרה, עשה בה מעשה, אסרה' . וא'ההוא פורתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מחייב בתשלומי ד' וה', ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד 'ישנה לשחיטה מתחילה ועד סוף... '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן לקמן 'דבעינן \"וטבחו\" כוליה באיסורא '."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איסורי הנאה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמריה קשחיט</b></big>. וא\"ת, ולמה לי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'לא דמריה קשחיט' ?תיפוק ליה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה טביחה, דמחתך בעפר בעלמא הוא ... ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בהשוחט (שם) גבי 'השוחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת בשבת בחוץ לע\"ז, חייב שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאות.' ופריך 'א'שחוטי חוץ לא ליחייב,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחתך בעפר הוא, דאסרה בשחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורתא לע\"ז? ? ' ויש לומר, דהתם נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פריך אלא משום דבעי ראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפתח אהל מועד, וכיון דנאסרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטה פורתא, תו לא חזי לפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהל מועד. ואם תאמר, ומה בכך,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו דמרה קטבח, הא כל טובח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לאו דמריה קטבח, דמכי שחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה פורתא, קנייה בשינוי מעשה?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר, דלא חשיב שינוי מעשה לקנות בכך ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר, ומ\"ט דרבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחייב הכא, והא בפרק כיסוי הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף פה. ושם) מפרש טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' מאיר דלא בעי שחיטה ראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דגמר שחיטה משחוטי חוץ דדנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שחיטה' 'משחיטה' ,ואין דנין 'שחיטה' מ'טביחה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"טבוח טבח והכן\" אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב \"וטבחו\" ,אדרבה, אית לן למילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי 'טביחה' מ'טביחה' ממאי דנילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טביחה מ'שחיטה' ? וי\"ל, דהכא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דנין שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבירה -שאסור לו לגנוב ולשחוט, משחיטה דעבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משחוטי חוץ, ואין דנין טביחה מ\"טבוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבח והכן\" שהיא שחיטת היתר. והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא משני הכי בפרק כיסוי הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) משום דבשוחט אותו ואת בנו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים ששוחט את הטריפה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא (שוחט השנית) שחיטת היתר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועי\"ל, דדנין דבר הנאמר בסיני מדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאמר בסיני, אבל \"וטבוח טבח\" לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמר בסיני. והא דלא משני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי משום דאית ליה שינויי אחריני. ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה, בריש פ\"ב דיבמות (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יז:) אמר 'דנין \"אחים\" מ\"אחים\" ואין דנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"אחים\" \"מאחיך\", אע\"ג ד\"שנים עשר עבדיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחים אנחנו\" לא נאמר בסיני?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל, כיון דילפינן כבר בחד דוכתא דשמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שחיטה- כגון ב'אותו ואת בנו' , משום דהוי 'שחיטה' מ'שחיטה' , קסבר רבי מאיר יש לנו לומר כן בכל מקום ולהכי בתשלומי ארבעה וחמשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי שמה שחיטה. וליכא למימר דאדרבה, נילף בתשלומי ארבעה וחמשה 'טביחה' 'מטביחה' ,ד'שחיטה שאין ראויה לא שמה שחיטה' ,ונימא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא הדין באותו ואת בנו... ? דהא כיון דאיכא למימר הכי והכי, סברא דדנין דבר הנאמר בסיני מדבר הנאמר בסיני."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וסבר לה כרבי שמעון דאמר דבר הגורם לממון כממון דמי</b></big>. תימה, דל\"ל למימר דסבר כרבי שמעון? לימא דר' מאיר לטעמיה, דדאין"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "דינא דגרמי, דכל שכן דמחייב ב'דבר הגורם לממון' דהא אמר בהגוזל קמא (לקמן דף צח:) 'אימור דאמר ר' שמעון דכממון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמי, דבר שעיקרו ממון; דבר שאין עיקרו ממון- כגון שורף שטרותיו של חבירו, מי שמעת ליה? ... ' אם כן רבי מאיר, דמחייב ב'שורף שטרותיו'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן התם (לקמן דף צח: ושם) ד'מאן דדאין דינא דגרמי, מגבי ביה דמי שטרא מעליא... ' כ\"ש דמחייב ב'דבר הגורם לממון? ' וי\"ל, דאיכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי סברא למימר איפכא, דע\"כ לא מחייב רבי מאיר אלא ב'דינא דגרמי... ' כגון בשורף שטרות של חבירו וכיוצא בו, שראוי השטר לכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העולם למכור ולגבות בו וכן במסכך גפנו על גבי תבואתו של חבירו, ראויה התבואה לכל העולם אבל 'דבר הגורם לממון- ' כמו שור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנסקל וקדשים שחייב באחריותן, אינו ראוי אלא לזה שיפטר בו עצמו, לא יחייב רבי מאיר. להכי קאמר דסבר לה כרבי שמעון. וי\"מ,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלהכי קאמר דסבר לה כרבי שמעון, משום דרבי שמעון קאמר בהדיא דחייב ארבעה וחמשה בדבר הגורם לממון אבל ממאי דמחייב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבי מאיר בדינא דגרמי אין להוכיח שיחייב ארבעה וחמשה בדבר הגורם לממון. וריב\"א מפרש דבדינא דגרמי לא מחייב רבי מאיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא מדרבנן כדמוכח בסוף הכונס (לעיל דף סב.) [ע' תוס' לעיל נד. ד\"ה חמור]. <big><b>מכלל דבכולה מתניתין מודה</b></big>. קצת קשה, דמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דיוק הוא זה. <big><b>טבח והודה לאחד מהם מהו</b></big>. אליבא דמ\"ד (לקמן דף עה.) 'מודה בקנס ואחר כך באו עדים, פטור' מיבעי ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דע\"כ כשיש עדים בדבר מיירי דאי באין עדים, בהודאה לא יתחייב בשום ענין."
    }
  ]
}