{
  "text": [
    "<b>כיון דשחט בה פורתא לע\"א אסרה.</b> והא אתיא כמאן דאמר בפרק השוחט (חולין מ, ב) אדם אוסר דבר שאינו שלו דאי כמאן דאמר אין אדם אוסר לא אסרה, וכי אוקמה בגמרא זביחה הוא עובדה הוא הדין דהוי מצי למימר דמתניתין כמאן דאמר אין אדם אוסר אלא משום דמקשה משמע דסבירא ליה כמאן דאמר אוסר ניחא ליה לשנוייה ליה אפילו למאי דסבירא ליה, ועוד דקיימא לן כמא דאמר אדם אוסר. ומיהו איכא למידק דהא אמרינן בפרק השוטח (שם מא, א) דהני מילי באינו ישראל אבל בישראל לצעורי קא מכוין, ונראה דהיכי דגנבו לא שייך למימר הכי דהא סבר שלא ידעו הבעלים ולא שייך לצעורי במאי דסבר דלא ידע, ובתוספות תירצו דכיון ששוחט על ידי שליח סבר הוא השליח ששלו היא ושוחט לע\"א ממש כמו שאמר לו זה.",
    "<b>סבר לה כר' שמעון דאמר דבר הגורם לממון כממון דמא.</b> איכא למידק למה ליה למימר סבר לה כר' שמעון לימא רבי מאיר לטעמיה דאית ליה דינא דגרמי ומשמע בפרק הגוזל (לקמן בבא קמא צח, ב) דאפילו לר' שמעון דמחייב בדבר הגורם לממון פוטר שורף שטרותיו של חבירו אלמא משמע דמאן דדאין דינא דגרמי כל שכן דאית ליה דדבר הגורם לממון. ויש לומר דאפשר היה לומר דלאו ממון גמור לשלם ארבעה וחמשה אבל מאן דאית ליה דבר הגורם לממון כממון דמי ממון גמור הוא לשלם אפילו ארבעה וחמשה, וכבר כתבתי בארוכה בפרק אלו נערות בסייעתא דשמיא.",
    "<b>אמר ליה חמשה בקר אמר רחמנא ולא חמשה חצאי בקר.</b> ואותביה רבא ממנתיתין דגנב משל אביו דמשמע ליה לרבא אפילו בשלא עמד בדין מדתני סיפא גנב ואחר כך מת אביו ולא פליג ותנא ברישא במה דברים אמורים וכו' ומסקנא דמתניתין בשלא עמד בדין וסיפא מדלא קרינן ביה וטבחו כולו באיסורא. ואיכא למידק דהכא משמע שאדם מוריש קנס לבניו ובפרק נערה שנתפתתה (כתובות מב, ב) אמרינן שאין אדם מוריש קנס לבניו. ויש לומר דרבה דאמרה התם סבר שאין מוריש ושה קנס ורבא ורב נחמן דהכא סבירא להו דדוקא קנס הבת הוא דאין אדם מוריש לבניו אבל שאר קנסות מוריש ואפילו לא עמד עמו בדין וטעמא דמלתא משום דאין הבת עצמה לאב להורישה לבניו וכדמארינן (שם מג, א) והתנחלתם אותם לבניכם ולא בנותיכם לבניכם וכיון דאין הבת שלו שיהיה יכול להורישה אף קנסה כל שאל זכה בהן בחייו אינו יכול להורישן לבניו אבל שאר קנסות כיון שגוף הדבר שמשלמין עליו את הקנס כשור ושה הוא של אב לגמרי להורישו לבניו אף קנסא מוריש לבניו, וכבר הארכתי בזה יותר בריש פרק נערה שנתפתתה בסייעתא דשמיא.",
    "<b>אי הכי אדתני סיפא גנב משל אביו ומת ואחר כך טבחו וכו' לפלוג ולתני בדידה.</b> ולאו למימרא דאי אמרינן [ואפילו] חמשה [חצאי] בקר אמר רחמנא ניחא ליה כולה מתניתא לרבא דהא לבתר דהדר ביה וא\"ל [ואפילו] חמשה חצאי בקר אקשינן ליה ומאי שנא רישא ומאי שנא סיפא, אלא רבא מתניתין קשיתיה ולא אשכח לה פתרי דלכשתמצא לומר חמשה ולא חמשה חצאי קשיא ליה רישא אמאי חייב וניחא ליה סיפא דפטור ולכשתמצא לומר אפילו חמשה חצאי בקר ניחא ליה רישא וקשיא ליה סיפא ובעא מיניה מרב נחמן דלמא משכח בה טעמא לפרוקי רישא וסיפא ורב נחמן מעיקרא דחקיה ליה סיפא לומר דפטור ולפיכך אהדר ליה מעיקר דחמשה ולא חמשה חצאין כסיפא ורישא בשעמד בדין והוצרך לדחוק ולומר דאיידי דנסיב רישא גנב משל אביו סיפא נמי גנב משל אביו ולבסוף אשכח פרוקא לסיפא דטבחו כולו באסורא בעינן וליכא ורישא דאיכא טבחו כולו באסורא אף על גב דלא עמד בדין חייב במנתא דאחוה."
  ]
}