{
  "text": [
    "ה א   ד ת נ י א : < b >   ב ן   ת ש ע   ש נ י ם   ו י ו ם   א ח ד   ש ו מ א   מ ב ן   ט '   ש נ י ם   ו י ו ם   א ח ד   ע ד   י \" ב   ש נ ה   ש ו מ א . < / b >   פ י '   מ ש ו ם   ה כ י   ח ל ק ן   ל ש ת י   ב ב ו ת   מ ש ו ם   ד ר '   י ו ס י   מ ו ד ה   ב ק מ י ת א   ו פ ל י ג   ב ב ת ר י י ת א   ד ה י י נ ו   מ ב ן   ט '   ש נ י ם   ו י ו ם   א '   ו ע ד   ב ן   י \" ב   ש נ ה .   ו ק \" ל   ד ה י א   ג ו פ ה   ק ש י א   ד ב ר י ש א   ד ה י י נ ו   ב ן   ת ש ע   ש נ י ם   ו י ו ם   א ח ד   מ ו ד ה   ר '   י ו ס י   ד ה ו י   ש ו מ א   א ל מ א   ש נ ת   ע ש ר ה   ג ו פ ה   ש ו מ א   ו ה ד ר   ת נ י   ד מ ב ן   ט '   ו י ו ם   א ח ד   ע ד   י \" ב   ס י מ ן   ל ר '   י ו ס י   א ל מ א   ש נ ת   ע ש ר   ג ו פ ה   ס י מ ן .   ו מ ש ו ם   ה כ י   נ ר א ה   ד ל א   ג ר ס י נ ן   ו י ו ם   א ח ד   א ל א   ה כ י   ק א מ ר   ב ן   ט '   ש נ י ם   ש ה ב י א   ש ת י   ש ע ר ו ת   ש ו מ א   מ ב ן   ט '   ש נ י ם   ו י ו ם   א ח ד   ע ד   ב ן   י \" ב   ש נ י ם   ו י ו ם   א ח ד   ש ו מ א   ר '   י ו ס י   ב \" ר   י ה ו ד ה   א ו מ ר   ס י מ ן .   ו ב ת ו ס '   ד ו ח ק י ם   ל ה ע מ י ד   ג י ר ס ת   ה ס פ ר י ם   ו א ו מ ר י ם   ד ב ן   ט '   ו י ו ם   א ח ד   מ י י ר י   ב ש א י ן   ע ו ד ן   ב ו   ד מ ו ד ה   ב י ה   ר '   י ו ס י   ו מ ב ן   ט '   ו י ו ם   א ח ד   ע ד   י \" ב   ו י ו ם   א ח ד   מ י י ר י   ב ע ו ד ן   ב ו   ד פ ל י ג י .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל   ח ד א   ד ב ח ד   ג ו ו נ א   מ י י ר י   כ ו ל ה   ב ר י ת א   ו ע ו ד   ד א י   ר י ש א   ב ש א י ן   ע ו ד ן   ב ו   מ \" ש   ב ן   ט '   ו י ו ם   א '   ד ו ק א   א פ י ל ו   ב ן   י \" ב   ש נ ה   ו א י ן   ע ו ד ן   ב ו   ש ו מ א   א פ י ל ו   ל ר '   י ו ס י   ב \" ר   י ה ו ד ה .",
    "ה א   ד < b > א מ ר   ר '   י ו ס י   ב \" ר   י ה ו ד ה   ד מ ב ן   ט '   ו י ו ם   א ח ד   ע ד   י \" ב   ש נ ה   ו י ו ם   א '   ס י מ ן . < / b >   ל א ו   ל מ י מ ר א   ד ה ו י   ג ד ו ל   ע ד   י \" ג   ו י ו ם   א ח ד   ד ב ב ן   ט '   ל י כ א   מ א ן   ד פ ל י ג   א ע \" ג   ד ה ב י א ה   ש ת י   ש ע ר ו ת   ש י ה א   ג ד ו ל   ד ע ד   כ א ן   ל א   פ ל י ג י   א מ ו ר א י   א ל א   ב ת ו ך   ז מ ן   ה א   ק ו ד ם   ל כ ן   פ ש י ט א   ל כ ו ל י   ע ל מ א   א ל א   פ ל ו ג ת י י ה ו   ד ר '   י ו ס י   ו ר ב נ ן   ב ש ה ב י א   ב '   ש ע ר ו ת   ק ו ד ם   ל כ ן   ל כ ש י ג י ע   ל כ ל ל   ש נ ו ת י ו   א י   ה ו ו   ס י מ נ י ם   א י   ל א   ד ר ב נ ן   ס ב ר י   ד ל א   ה ו ו   ס י מ נ י ם   א ל א   א ו ת ן   ש ב א ו   ל א ח ר   ש ה ג י ע   ל כ ל ל   ש נ ו ת י ו   ה א   ק ו ד ם   ל כ ן   ש ו מ א   ב ע ל מ א   נ י נ ה ו   ו א פ י ל ו   ע ו ד ן   ב ו   א י נ ו   ג ד ו ל   ע ד   ש י ו ל ד ו   ב ו   ס י מ נ י ן   א ח ר י ם   ו ר '   י ו ס י   ב \" ר   י ה ו ד ה   ס ב ר   ס י מ נ י ם   ע ש ו י י ם   ה ם   ל ב א   ק ו ד ם   ז מ ן   ג ד ל ו ת   ו ה ו א   ש י ש א ר ו   ע ד   ז מ ן   ג ד ל ו ת   ו ה י י נ ו   ד ר '   כ ר ו ס פ ד א י   א \" ר   ש ב ת א י .",
    "< b > א ל א   ל ע ו ל ם   ד ל א   ב ד ק ן . < / b >   כ ל ו מ ר   ה א   ד ר ב א   ב ד ל א   ב ד ק ן   ו א פ י ל ו   ה כ י   ל ע נ י ן   ח ל י צ ה   ח ו ש ש י ם   ש מ א   ל א   ב א ו .   ו ל א   ש י י כ א   ה א   ד ר ב א   ב פ ל ו ג ת א   ד ר ב   כ ה נ א   ו ר ב   פ פ י   ד א י נ ה ו   פ ל י ג י   ב ד ב ד ק ן   ו ל א   א ש כ ח ו   ו ל ע נ י ן   מ י א ו ן .   ו א י פ ש ר   ד ר ב א   ב ה ה י א   ס \" ל   כ מ \" ד   ח ו ש ש י ם   ל ה ח מ י ר   ד כ י ו ן   ד ב ד ק ן   ו ל א   א ש כ ח ן   ס \" ל   כ מ א ן   ד א מ ר   א י ן   ח ו ש ש י ן ,   ו כ י   ק א מ ר   ר ב א   ח ז ק ה   ל מ י א ו ן   כ ל ו מ ר   ל ה ח מ י ר   ו ל א   ל ה ק ל .   ו א \" ת   א \" כ   מ א י   ח ז ק ה   ל י מ א   א י נ ה   מ מ א נ ת   ש מ א   ה ב י א ה   ס י מ נ י ם .   י \" ל   ד נ פ ק א   מ י נ ה   ל ע ל מ א   ה י כ א   ד ב ד ק ו   ל א ח ר   ה פ ר ק   ד ס מ כ י נ ן   ב ה   א נ ש י ם   מ ש ו ם   ח ז ק ה   ד ר ב א   א ב ל   ת ו ך   ה פ ר ק   ד ל י כ א   ח ז ק ה   ד ר ב א   ל א   ס מ כ י נ ן   א נ ש י ם   כ ד א י ת א   ל ק מ ן   ב ר \" פ   ב א   ס י מ ן   א י   נ מ י   נ פ ק א   מ י נ ה   ל ה כ א   ד ה י כ א   ד מ י א נ ה   ו ל א   י ד ע י נ ן   א י   ה ב י א ה   א י   ל א   ה ב י א ה   מ ס ת מ א   ל א   צ ר י כ ה   ב \" ד   ל מ ט ר ח   ו ל ב ד ו ק   ד ח ז ק ה   ה ב י א ה   ה א   א ל ו   ח ש ש   ב ע ל מ א   ה ו א ,   צ ר י כ י   ל מ ט ר ח .",
    "ה א   ד מ ש מ ע   ה כ א : < b >   ד ק ט נ ה   ש ה ג י ע ה   ל ע ו נ ת   ה נ ד ר י ם   א י נ ה   ח ו ל צ ת   ל ר ב א   ע ד   ש ת ג י ע   ל כ ל ל   ש נ ו ת י ה   ו ת ב י א   ש ת י   ש ע ר ו ת . < / b >   א י כ א   ל מ י ד ק   ד ב י ב מ ו ת   פ ר ק   ב \" ש   ו ב ג י ט י ן   פ ר ק   ה ת ק ב ל   א מ ר   ר ב א   ד כ ל   ש ה ג י ע ה   ל ע ו נ ת   ה נ ד ר י ם   ח ו ל צ ת   ו ש ם   ה א ר כ ת י   ב ס י י ע ת א   ד ש מ י י א .",
    "< b > א מ ר   ר ב   ד י מ י   מ נ ה ר ד ע א   ח ו ש ש י ן   ש מ א   נ ש ר ו . < / b >   א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב ו ד ק י ן   ל ג י ט י ן   ו ל ק ד ו ש י ן   ו ל ח ל י צ ה   ו ל מ י א ו נ י ן   ו א י ת א   ב ב ב א   ב ת ר א   פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק נ ו ,   א )   ו א י   ח י י ש י נ ן   ש מ א   נ ש ר ו   ב ד י ק ה   ז ו   ל מ ה .   ו ת י ר ץ   ר ב י נ ו   א ל פ ס י   ז \" ל   ד נ פ ק א   מ י נ ה   ל ה י כ א   ד ק ד י ש   ת ו ך   ז מ ן   ו ל א   ב ע ל   ל א ח ר   ז מ ן   ד ה ו ה   ל י ה   ס פ י ק א   ד ר ב נ ן   כ ד א י ת א   ה כ א   ד ל א   ח י י ש י נ ן   ב כ י   ה א י   ג ו נ א .   ו י \" מ   ד ב ו ד ק י ן   ל מ י א ו נ י ן   ל א ו   ל מ י מ ר א   ד ב ד י ק ה   צ ר י ך   א ל א   כ ד א ת מ ר   ע ל ה   ה ת ם   ב ב ב א   ב ת ר א   ל מ י א ו נ י ם   ל א פ ו ק י   מ ד ר '   י ה ו ד ה   ד א מ ר   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן   ק מ \" ל   ב ו ד ק י ן   ו מ כ י   א ת י א   ש ת י   ש ע ר ו ת   ל א   מ מ א נ ת   ב י ן   ש ה ב י א ה   א ו ת ו   ב י ן   ד ב ד י ק ה   ב י ן   ב ח ז ק ה .   ו י \" מ   ד ב ו ד ק י ם   ל מ י א ו נ י ן   ו נ פ ק א   מ י נ ה   ל ה י כ א   ד ל א   י ד ע י נ ן   א ם   ה ג י ע ה   ל כ ל ל   ש נ ו ת י ה   א ם   ל א   ו א פ \" ה   א ם   ה ב י א ה   ס י מ נ י ם   ח ו ש ש י ם   ל ה   ש מ א   ה ג י ע ה   ל כ ל ל   ש נ ו ת י ה   ש א י ן   ת ו ל י ן   א ו ת ה   ב ש ו מ א   מ ן   ה ס פ ק   ו א י ן   ת ו ל י ן   ל ה ק ל   ו א פ י ל ו   ל א   ב ע ל   ל א ח ר   ז מ ן   ו כ ן   נ מ י   ל כ ל   ש א ר   ה ס פ ק ו ת   מ ט י ל י ן   א ו ת ן   ל ח ו מ ר י ן   כ ד י ן   ה ס פ ק ו ת ,   א ב ל   ת ו ך   ז מ ן   ל א ,   פ י '   ד ל א   א מ ר י נ ן   כ י   ג ד ל ה   ג ד ל י   ק י ד ו ש י ן   ב ה ד ה .   ו פ ל ו ג ת א   ד א מ ו ר א י   ה י א   ב י ב מ ו ת   ( ק ט ,   ב ) .",
    "< b > מ ת י ב   ר ב   ה ו נ א   ב ר '   י ה ו ד ה   ל ס י ו ע י ה   ל ר ב   ה ו נ א . < / b >   כ ל ו מ ר   מ ת י ב   ל מ א ן   ד א מ ר   ת ו ך   ז מ ן   כ ל פ נ י   ז מ ן   מ ד מ ח י י ב   ל י ה   ב ר י ת א   ק ר ב ן   א ל מ א   כ ג ד ו ל   ח ש ב י   ל י ה   ל ג ב י   ה א   מ י ה א .",
    "< b > א י מ ו ר   ל א י ס ו ר   ב ל   י ח ל . < / b >   כ ל ו מ ר   א י ס ו ר א   ב ע ל מ א   א י כ א   א ב ל   מ י ל ק א   ל א   ל ק י .",
    "< b > מ ה   נ פ ש ך   א י   מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י י ת א   מ י ל ק א   נ מ י   ל י ל ק י . < / b >   ה \" ה   ד ה נ י   מ צ י   ל מ י פ ר ך   א י   ה כ י   ה י כ י   ק ת נ י   י כ ו ל   י ה א   ח י י ב   ע ל   ה ק ד ש ו   ק ר ב ן   ד א י   א פ י ל ו   מ ל ק ו ת   ל י כ א   ה י כ י   ה ו ה   ס ל ק א   ד ע ת ך   ל ח י י ב ו   ק ר ב ן   א ל א   ד ע ד י פ א   מ י נ ה   א ק ש י   ל י ה .",
    "< b > ש מ ע   מ י נ ה   ק ט ן   א ו כ ל   נ ב ל ו ת   ב \" ד   מ צ ו ו י ן   ע ל י ו   ל ה פ ר י ש ו . < / b >   פ ר ש \" י   ז \" ל   ד פ ל ו ג ת א   ה י א   ב י ב מ ו ת   פ ר ק   ח ר ש   ( ק י ד ,   א )   ו ק \" ל   ד ב כ י   ה א י   ל י כ א   מ א ן   ד פ ל י ג   ה ת ם   ד ב ד ר ב נ ן   ל כ ו ל י   ע ל מ א   א י ן   מ צ ו ו י ן   ל ה פ ר י ש ו   כ ד א ק ש י נ ן   ה ת ם   ל מ א ן   ד א מ ר   ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו   מ ד ת נ י א   ב ן   ח ב ר   כ ה ן   ש ר ג י ל   ל י ל ך   א צ ל   א ב י   א מ ו   כ ה ן   ע ם   ה א ר ץ   א י ן   ח ו ש ש י ן   ש מ א   י א כ י ל נ ו   ת ר ו מ ה   ט מ א ה   מ צ א   ב י ד ו   פ י ר ו ת   א י ן   ז ק ו ק   ל ו   ו פ ר י ק   ב ת ר ו מ ה   ד ר ב נ ן ,   ו ב ה ה י א   ד ב ן   ח ב ר   ש ה י ה   ר ג י ל   ל י ל ך   א צ ל   א ב י   א מ ו   ע ם   ה א ר ץ   פ ר ק י נ ן   ב ד מ א י   ד א ל מ א   ל כ ו ל י   ע ל מ א   ב ד ר ב נ ן   ל י כ א   מ א ן   ד פ ל י ג   א ל א   ה כ י   ק א מ ר   ש מ ע   מ י נ ה   ק ט ן   א ו כ ל   נ ב ל ו ת   א פ י ל ו   ד ר ב נ ן   ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו .   ו ש מ א   א ף   ר ש \" י   ז \" ל   ל א   נ ת כ ו ו ן   ל פ ר ש   ש ת ה א   ח ל ו ק ת ן   ש ב פ '   ח ר ש   ב כ י   ה א י   א ל א   ש ע י ק ר   ח ל ו ק ת ן   ק ט ן   א ו כ ל   נ ב ל ו ת   א ם   ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו   א ו   ל א   ה י א   ב י ב מ ו ת . < b r > < b > < / b > ו מ ה כ א   ש מ ע י נ ן   ד ל מ א ן   ד א מ ר   א י ן   ב י ת   ד י ן   מ צ ו ו י ן   ל ה פ ר י ש ו   א פ י ל ו   ב ק ט ן   ש ה ג י ע   ל ח נ ו ך   ה ו א   ו כ ן   נ מ י   מ ש מ ע   מ ה ה י א   ד ת נ י א   ב ס מ ו ך   ק ט נ ה   ש נ ד ר ה   ב ע ל ה   מ פ ר   ל ה   ו א ו ק מ ה   ר ב א   ב ר   ש מ ו א ל   מ ש ו ם   ק ט ן   א ו כ ל   נ ב ל ו ת   ש א י ן   ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו .   ו צ \" ע   ד ה א   ק ט ן   ש ה ג י ע   ל ח נ ו ך   מ ח נ כ י ן   א ו ת ו   א פ י ל ו   ב מ צ ו ת   ע ש ה   כ \" ש   ב מ צ ו ת   ל א   ת ע ש ה   ו ב י ב מ ו ת   פ ר ק   ח ר ש   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "< b > א ל א   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ה ק ד י ש   ה ו א   ו א כ ל ו   א ח ר י ם . < / b >   כ ל ו מ ר   ל ע ו ל ם   כ ד ק ת נ י   ל א י ס ו ר   ו ל ב ל   י ח ל   ל מ ל ק ו ת   ג מ ו ר   ד א ו ר י ת א   ק א מ ר .   ו מ י ה ו   א י ה ו   ג ו פ י ה   ל א   ל ק י   א ל א   א ח ר י ם   ש א כ ל ו   א ת   ה ק ד ש ו   ל ו ק י ם .   ו ב ר י ת א   ה כ י   ק ת נ י   ל פ י   ש מ צ י נ ו   ש ה ש ו ה   ה כ ת ו ב   ה ק ד ש ו   ש ל   ק ט ן   ל ה ק ד י ש ו   ש ל   ג ד ו ל   ל א י ס ו ר   ו ל ב ל   י ח ל   ש א ד ם   ש א ו כ ל   א ת   ה ק ד ש ו   ק א י   ב ב ל   י ח ל   מ ש ו ם   ד מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י ת א   א ל א   ש ה ו א   ע צ מ ו   א י נ ו   ל ו ק ה   מ ש ו ם   ד ק ט ן   ה ו א   ו א י נ ו   ב ר   ע ו נ ש י ן .",
    "< b > י כ ו ל   י ה א   ה ג ד ו ל   ש א כ ל   א ת   ה ק ד ש ו   ש ל   ק ט ן   ח י י ב   ק ר ב ן   ת ל מ ו ד   ל ו מ ר   ז ה   ה ד ב ר . < / b >   כ ל ו מ ר   ל ל ק ו ת   ע ל י ו   ד ו ק א   ע ש א ו   ה כ ת ו ב   כ ה ק ד ש ו   ש ל   ג ד ו ל   א ב ל   ל א   ל ה ב י א   ע ל י ו   ק ר ב ן .   ו ק \" ל   ד כ י ו ן   ד מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י ת א   ס ב י ר א   ל ן   א י ה ו   נ מ י   ל י ל ק י   כ ד א ק ש י נ ן   ל ע י ל   ב ס מ ו ך   מ ה   נ פ ש ך   א י   מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י ת א   מ י ל ק א   נ מ י   ל י ל ק י   ו י ש   ל ו מ ר   ד ל ע י ל   ל א ו   ל מ י מ ר א   ד כ ל   מ א ן   ד ס ב י ר א   ל י ה   מ ו פ ל א   ס מ י ך   ל א י ש   ס ב י ר א   ל י ה   ד א ף   ה ו א   ג ו פ י ה   ל ק י .   י \" ל   ד ה א   ד מ ר ב י נ ן   מ ו פ ל א   ה ס מ ו ך   ל א י ש ד ה ק ד ש ו   ב ל ב ד   ה ו א   ד ה ו י   ה ק ד ש   כ ש ל   ג ד ו ל   א ב ל   ה ו א   ג ו פ י ה   ל א   ה ו י   כ ג ד ו ל .   א ל א   ל ע י ל   ה ו ה   ס ל ק א   ד ע ת א   ד ב ר י ת א   ד ק ת נ י   י כ ו ל   י ה א   ח י י ב   ע ל   ה ק ד ש ו   ק ר ב ן   א ק ט ן   ג ו פ י ה   ק א י   ל ו מ ר   ש ה ש ו ה   א ו ת ו   ה כ ת ו ב   ל א י ס ו ר   ב ל   י ח ל   ד ה ו א   ג ו פ י ה   ק א י   ב א י ס ו ר   א ל א   ש א י נ ו   ח י י ב   ק ר ב ן   ע ל   ה ק ד ש ו   ו כ א ל ו   כ ת י ב   ל א   י ח ל   ש ק ט ן   ב ע צ מ ו   ש א כ ל   א ת   ה ק ד ש ו ,   ו מ ש ו ם   ה כ י   ק א   פ ר י ך   א י   מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י ת א   ד ג ז ר ה   ש ו ה   ד א ו ר י י ת א   ה י א   א \" כ   ק ט ן   ג ו פ י ה   ל י ל ק י   ד ה א   א מ ר ת   ד ק א י   ב ב ל   י ח ל .   א ב ל   ה כ א   ד א מ ר י נ ן   ד ג ז ר ה   ש ו ה   ל א ו   ל ה ש ו ו ת   ג ו פ ו   ש ל   ק ט ן   ל ג ד ו ל   א ל א   ל ה ש ו ו ת   ה ק ד ש ו   ל ש ל   ג ד ו ל ,   ת ו   ל י כ א   ל א ק ש ו י י   ה כ י ן   ד ה ק ד ש ו   כ ש ל   ג ד ו ל   כ נ \" ל   ו ל א   ע ו נ ש ו   כ ש ל   ג ד ו ל .",
    "< b > ה א   נ י ח א   ל מ א ן   ד א מ ר   ה ק ד י ש   ה ו א   ו א כ ל ו   א ח ר י ם   ל ו ק י ן   ד ה י י נ ו   ר '   י ו ח נ ן   ו ר \" ל . < / b >   ו ק \" ל   ד ה א   ו ד א י   מ ש מ ע   ה כ א   ד ל ר '   י ו ח נ ן   ל ו ק י ן   ק א מ ר   א ב ל   ה ו א   ג ו פ י ה   ל א   ל ק י   כ ד ת ר י צ נ א   ל ה   ל ב ר י ת א   ו א ו ק י מ נ א   כ ו ת י ה   ו א ל ו   ל ע י ל   ( נ ד ה   מ ה ,   ב )   ק א מ ר   ד ת ו ך   ז מ ן   כ ל א ח ר   ז מ ן   ל ע ו נ ש י ם   ו כ ג ד ו ל   מ מ ש   ה ו א .   ו ע ו ד   ק \" ל   ד מ ד מ ו ת י ב   ר ב   ה ו נ א   ב ר   י ה ו ד ה   ל מ א ן   ד א מ ר   ת ו ך   ז מ ן   כ ל פ נ י   ז מ ן   ל ס י ו ע י   ל ר ב   ה ו נ א   ד א מ ר   ל ו ק ה   א ל מ א   מ ש מ ע   ד ר ב   ה ו נ א   ס \" ל   כ מ א ן   ד א מ ר   ת ו ך   ז מ ן   כ ל א ח ר   ז מ ן .   ו א ם   כ ן   א ד מ ס י י ע   ל י ה   מ ב ר י ת א   ד ה ש ו ה   ה כ ת ו ב   א ת   ה ק ט ן   כ ג ד ו ל   ל ו ת ב י ה   מ מ ת נ י ת י ן   ו מ מ ת נ י ת א   כ ד א ו ת י ב נ א   ל ע י ל   א ד ר '   י ו ח נ ן   ו ר '   י ה ו ש ע   ב ן   ל ו י ,   י \" ל   ד ה א   ר '   י ו ח נ ן   ו ר י ב \" ל ל ח ו ד   ו ד ר ב   ה ו נ א   ל ח ו ד   ד ה ה י א   ד ר '   י ו ח נ ן   ו ר י ב \" ל   ד ו ק א   כ ש ה ב י א   ש ת י   ש ע ר ו ת   ו ה ה י א   ל א ו   מ ו פ ל א   ש ס מ ו ך   ל א י ש   ה ו א   ל ד ב ר י ה ם   א ל א   ג ד ו ל   מ מ ש   ש מ ה ר ו   ש ע ר ו ת י ו   ל ג ל ו ת   ע ל   ג ד ל ו ת ו   ו ה ה ו א   א פ י ל ו   נ ד ר י ו   ק י י מ י ן   ל ג מ ר י   כ ש ל   ג ד ו ל   ו א ם   ה ק ד י ש   ו א כ ל   ל ו ק ה   ו מ ב י א   ק ר ב ן   ע ל   ש ג ג ת ו   ו ל א   ז ה ו   ש ה ש ו ה   ה כ ת ו ב   ל ג ד ו ל ,   כ ד ת נ י א   ב ב ר י ת א   א ל א   ב ש ל א   ה ב י א   ש ת י   ש ע ר ו ת   ד ה ו ה   ל י ה   מ ו פ ל א   ס מ ו ך   ל א י ש   ו ה ה ו א   א ם   ה ק ד י ש   ו א כ ל   א י נ ו   ל ו ק ה   ד ק ט ן   ה ו א   א ל א   ש א ח ר י ם   ל ו ק י ן   ע ל י ו   מ ג ז י ר ת   ה כ ת ו ב   ש ה ש ו ה   ה ק ד ש ו   ל ש ל   ג ד ו ל .   ו ה י י נ ו   ד ק ר י   ל י ה   ר ב ה   ב ר   ש מ ו א ל   א ל י ב א   ד ר '   י ו ח נ ן   ק ט ן   א ו כ ל   נ ב ל ו ת   ו א ם   ה ב י א   ש ת י   ש ע ר ו ת   ל א ו   ק ט ן   א ו כ ל   נ ב ל ו ת   ה ו א   א ל א   ג ד ו ל   א ו כ ל   נ ב ל ו ת .   א ב ל   ר ב   ה ו נ א   ס ב י ר א   ל י ה   ד ת ו ך   ז מ ן   ב י ן   ה ב י א   ש ת י   ש ע ר ו ת   ב י ן   ל א   ה ב י א ה   ק ט ן   ה ו א   ל ע ו נ ש י ן   ד ת ו ך   ז מ ן   כ ל פ נ י   ז מ ן   א ל א   ל ג ב י   ה ק ד ש ו   כ ל ו מ ר   כ ש א מ ר   כ כ ר   ז ה   ק ו נ ם   ע ל י   ה ר י   ז ה   כ ג ד ו ל   ל מ ל ק ו ת   ב ל ב ד   ו ל א   ל ק ר ב ן   ו מ ג ז ר ת   ה כ ת ו ב   ו ה ה ו א   ד ק ט נ ה   ש נ ד ר ה   א ו   מ ש ו ם   ד ר ב   פ נ ח ס   א י   נ מ י   מ ש ו ם   ק ט ן   א ו כ ל   נ ב ל ו ת   מ ש ו ם   ד ש ו ג ג ת   ה י א   ד ס ב ו ר ה   ד כ ל   ש ה פ ר   ל ה   ה ב ע ל   מ ו פ ר   ו ל ז ד ו ן   ש ב ו ע ה   ב ל ב ד   ה ק י ש ו   ה כ ת ו ב   ו ל א   ל מ ל ק ו ת .   א ל א   ד א י ן   ז ה   נ כ ו ן   ל ו מ ר   ש ת ה א   ה י א   א ס ו ר ה   ב ה ק ד ש ה   ו ל ו ק ה   ע ל י ו   ו א ע פ \" כ   י ה א   ה ב ע ל   מ פ ר   ל ה   ו מ כ ש י ל ה   ל א כ ו ל   א ל א   ל ר ב   ה ו נ א   מ ו ק י ם   ל ה   כ ד ר ב   פ נ ח ס .   ו א ם   ת א מ ר   א \" כ   ה י כ י   מ ו ת י ב   ר ב   ה ו נ א   ב ר   י ה ו ד ה   מ ה א   ב ר י ת א   ד ה ש ו ה   ה כ ת ו ב   א ת   ה ק ט ן   כ ג ד ו ל   ל מ א ן   ד א מ ר   ת ו ך   ז מ ן   כ ל פ נ י   ז מ ן   ו מ ס י י ע   מ י נ ה   ל ר ב   ה ו נ א   ד א ל מ א   מ ש מ ע   ר ב   ה ו נ א   כ מ א ן   ד א מ ר   ת ו ך   ז מ ן   כ ל א ח ר   ז מ ן   ס \" ל   י \" ל   מ ש ו ם   ד א י נ ה ו   ל א   מ פ ל ג י   ב מ י ל ת א   כ ל ל   ד א פ י ל ו   ל ג ב י   ה ק ד ש ו   ח ש י ב י   ל י ה   כ ק ט ן   ג מ ו ר   כ ל פ נ י   ז מ ן   מ ד א מ ר י נ ן   ד ל כ ל   ע ו נ ש י ן   ה ר י   ה י א   כ ל פ נ י   ז מ ן   מ ש ו ם   ה כ י   מ ו ת י ב   ל ה ו   מ י נ ה   ו מ ס י י ע   מ י נ ה   ל ר ב   ה ו נ א   כ נ \" ל .",
    "< b > מ ד ר ב נ ן   ו ק ר א   א ס מ כ ת א   ב ע ל מ א . < / b >   כ ל ו מ ר   ו ל א   ל א י ס ו ר   ו ל ב ל   י ח ל   ק א מ ר   א ל א   ל א י ס ו ר   ב ל   י ח ל   ו ה א   ד א מ ר י נ ן   י כ ו ל   י ה א   ח י י ב   ע ל   ה ק ד ש ו   ק ר ב ן   ל פ י   ה א ס מ כ ת א   ה ו ל ך   ו ד ו ר ש   ב פ ס ו ק   כ א ל ו   ה י א   ד ר ש ה   ג מ ו ר ה .",
    "< b > ר '   י ו ח נ ן   ו ר \" ל   ד א מ ר י   ת ר ו ו י ה ו   ל ו ק י ן . < / b >   א י כ א   ל מ י ד ק   ו ה א   א י ת   ל י ה   ל ר \" ל   ה ת ר א ת   ס פ ק   ל א   ש מ ה   ה ת ר א ה   ב מ כ ו ת   ( ט ז ,   א )   ו ב ז ב ח י ם   פ ר ק   ה ת ע ר ו ב ת   ( ז ב ח י ם   ע ח ,   א )   ג ב י   ה ט מ א   ה פ ג ו ל   ו ה נ ו ת ר   ש ב ל ל ן   ז ה   ב ז ה   ו ה כ א   ה ת ר א ת   ס פ ק   ה י א   ד ש מ א   ל א   י ב י א   ש ת י   ש ע ר ו ת   כ ש י ה א   ב ן   י \" ד   ש נ ה   ו נ מ צ א   ד ה ש ת א   א כ ת י   א י נ ו   ס מ ו ך   ל א י ש .   ו י \" ל   ד ס מ כ י נ ן   א ר ו ב א   ד מ ב י א י ן   ס י מ נ י ם   כ ש מ ג י ע י ן   ל כ ל ל   ש נ י ם .",
    "< b > ה ו ה   ל י ה   ק ט ן   א ו כ ל   נ ב ל ו ת   ו א י ן   ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו . < / b >   ת י מ ה   ד ה א   ל ר '   י ו ח נ ן   ה ו א   ד מ ת ר צ י ם   ו ה ת ם   ב פ ר ק   ח ר ש   ( ק י ד ,   א )   א מ ר י נ ן   ד ר '   י ו ח נ ן   מ ס פ ק א   ל י ה   א י   ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו   א ם   ל א ו   ו ע ו ד   ק ש י א   ל י   ד ה י כ י   ק ר י   ל י ה   ק ט ן   א ו כ ל   נ ב ל ו ת   ש א י ן   ב \" ד   מ צ ו ו י ן   ל ה פ ר ש ו   ד ה א   ת נ י א   ב פ ר ק   ח ר ש   מ נ י ח ו   ת ו ל ש   מ נ י ח ו   ו ז ו ר ק   א ב ל   ל א   י א מ ר   ל ו   ה ב א   ל י   ח ו ת ם   ה ב א   ל י   מ פ ת ח   ד ה \" ל   כ ע י ן   מ א כ י ל   ב י ד י ם   ו א ס ו ר   כ ד א מ ר י נ ן   ל א   ת א כ ל ו ם   ק ר י   ב י ה   ל א   ת א כ י ל ו ם   כ ד א י ת א   ה ת ם   ב י ב מ ו ת   ו ה כ א   נ מ י   כ י ו ן   ד א מ ר   ל ה   ב ע ל   מ ו פ ר   ל ך   ה \" ל   כ מ \" ד   ל ה   ק ו מ י   א כ ו ל י ,   ו י \" ל   ד א ה \" נ   ד ה \" מ   ל מ י פ ר ך   ל י ה   ה כ י ן   א ל א   ד ל פ י   ה מ ס ק נ א   ד א ס י ק נ א   א ל א   כ ד ר ב   פ נ ח ס   א ת ו   ש פ י ר   ו א פ י ל ו   ל ס פ ר י ם   ד ל א   ג ר ס י   א ל א   ה ו י   פ י ר ו ש א   כ א ל ו   כ ת ו ב   ב ה ן   א ל א   ו ד כ ו ת ה   ב פ ר ק   א ע \" פ   ב כ ת ו ב ו ת   ( נ ט ,   א )   ב ה ה י א   ד א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ב א ו מ ר   י ק ד ש ו   י ד י ך   ל ע ו ש י ה ם   ד ה ו י   כ מ ו   א ל א   א ע \" פ   ש א י נ ו   כ ת ו ב   ב ס פ ר י ם .",
    "< b > א ל א   כ ד ר ב   פ נ ח ס . < / b >   כ ל ו מ ר   ו א ע \" פ   ש ל א   ב ע ל   ל א ח ר   ז מ ן   ה ר י   ה י א   מ ו ת ר ת   ל א כ ו ל   ב ה פ ר ת ו   ד ה ו ה   ל י ה   כ א י ל ו   נ ד ר ה   ע ל   ד ע ת ו   ד כ ל   ה נ ו ד ר ת   ע ל   ד ע ת   ה ב ע ל   ש מ ע ל ה   ל ה   מ ז ו נ ו ת   ה י א   נ ו ד ר ת .   ו א \" ת   א \" כ   ל מ ה   נ כ ת ב ה   ה פ ר ת   ה ב ע ל   כ ל ל   ת י ר צ ו   ב ת ו ס '   ד א י צ ט ר י ך   ד כ י   א מ ר   ק י י ם   ל י כ י   ש ו ב   א י נ ו   י כ ו ל   ל ה פ ר   א \" נ   מ ש ו ם   ד נ ת נ ה   ת ו ר ה   ר ש ו ת   ל ב ע ל   ל ה פ ר   ה ו א   ד א מ ר   ש ע ל   ד ע ת ו   נ ו ד ר ת   ל פ י   ש ד ו מ ה   ל ה   ש ב י ד ו   ל ה פ ר   כ מ ו   ב ש א ר   נ ש י ם ."
  ]
}