{
  "text": [
    "הא דתניא:<b> בן תשע שנים ויום אחד שומא מבן ט' שנים ויום אחד עד י\"ב שנה שומא.</b> פי' משום הכי חלקן לשתי בבות משום דר' יוסי מודה בקמיתא ופליג בבתרייתא דהיינו מבן ט' שנים ויום א' ועד בן י\"ב שנה. וק\"ל דהיא גופה קשיא דברישא דהיינו בן תשע שנים ויום אחד מודה ר' יוסי דהוי שומא אלמא שנת עשרה גופה שומא והדר תני דמבן ט' ויום אחד עד י\"ב סימן לר' יוסי אלמא שנת עשר גופה סימן. ומשום הכי נראה דלא גרסינן ויום אחד אלא הכי קאמר בן ט' שנים שהביא שתי שערות שומא מבן ט' שנים ויום אחד עד בן י\"ב שנים ויום אחד שומא ר' יוסי ב\"ר יהודה אומר סימן. ובתוס' דוחקים להעמיד גירסת הספרים ואומרים דבן ט' ויום אחד מיירי בשאין עודן בו דמודה ביה ר' יוסי ומבן ט' ויום אחד עד י\"ב ויום אחד מיירי בעודן בו דפליגי. ואינו מחוור בעיני כלל חדא דבחד גוונא מיירי כולה בריתא ועוד דאי רישא בשאין עודן בו מ\"ש בן ט' ויום א' דוקא אפילו בן י\"ב שנה ואין עודן בו שומא אפילו לר' יוסי ב\"ר יהודה.",
    "הא ד<b>אמר ר' יוסי ב\"ר יהודה דמבן ט' ויום אחד עד י\"ב שנה ויום א' סימן.</b> לאו למימרא דהוי גדול עד י\"ג ויום אחד דבבן ט' ליכא מאן דפליג אע\"ג דהביאה שתי שערות שיהא גדול דעד כאן לא פליגי אמוראי אלא בתוך זמן הא קודם לכן פשיטא לכולי עלמא אלא פלוגתייהו דר' יוסי ורבנן בשהביא ב' שערות קודם לכן לכשיגיע לכלל שנותיו אי הוו סימנים אי לא דרבנן סברי דלא הוו סימנים אלא אותן שבאו לאחר שהגיע לכלל שנותיו הא קודם לכן שומא בעלמא נינהו ואפילו עודן בו אינו גדול עד שיולדו בו סימנין אחרים ור' יוסי ב\"ר יהודה סבר סימנים עשויים הם לבא קודם זמן גדלות והוא שישארו עד זמן גדלות והיינו דר' כרוספדאי א\"ר שבתאי.",
    "<b>אלא לעולם דלא בדקן.</b> כלומר הא דרבא בדלא בדקן ואפילו הכי לענין חליצה חוששים שמא לא באו. ולא שייכא הא דרבא בפלוגתא דרב כהנא ורב פפי דאינהו פליגי בדבדקן ולא אשכחו ולענין מיאון. ואיפשר דרבא בההיא ס\"ל כמ\"ד חוששים להחמיר דכיון דבדקן ולא אשכחן ס\"ל כמאן דאמר אין חוששין, וכי קאמר רבא חזקה למיאון כלומר להחמיר ולא להקל. וא\"ת א\"כ מאי חזקה לימא אינה ממאנת שמא הביאה סימנים. י\"ל דנפקא מינה לעלמא היכא דבדקו לאחר הפרק דסמכינן בה אנשים משום חזקה דרבא אבל תוך הפרק דליכא חזקה דרבא לא סמכינן אנשים כדאיתא לקמן בר\"פ בא סימן אי נמי נפקא מינה להכא דהיכא דמיאנה ולא ידעינן אי הביאה אי לא הביאה מסתמא לא צריכה ב\"ד למטרח ולבדוק דחזקה הביאה הא אלו חשש בעלמא הוא, צריכי למטרח.",
    "הא דמשמע הכא:<b> דקטנה שהגיעה לעונת הנדרים אינה חולצת לרבא עד שתגיע לכלל שנותיה ותביא שתי שערות.</b> איכא למידק דביבמות פרק ב\"ש ובגיטין פרק התקבל אמר רבא דכל שהגיעה לעונת הנדרים חולצת ושם הארכתי בסייעתא דשמייא.",
    "<b>אמר רב דימי מנהרדעא חוששין שמא נשרו.</b> איכא למידק דהא אמרינן בודקין לגיטין ולקדושין ולחליצה ולמיאונין ואיתא בבבא בתרא פרק מי שמת (בבא בתרא קנו, א) ואי חיישינן שמא נשרו בדיקה זו למה. ותירץ רבינו אלפסי ז\"ל דנפקא מינה להיכא דקדיש תוך זמן ולא בעל לאחר זמן דהוה ליה ספיקא דרבנן כדאיתא הכא דלא חיישינן בכי האי גונא. וי\"מ דבודקין למיאונין לאו למימרא דבדיקה צריך אלא כדאתמר עלה התם בבבא בתרא למיאונים לאפוקי מדר' יהודה דאמר עד שירבה שחור על הלבן קמ\"ל בודקין ומכי אתיא שתי שערות לא ממאנת בין שהביאה אותו בין דבדיקה בין בחזקה. וי\"מ דבודקים למיאונין ונפקא מינה להיכא דלא ידעינן אם הגיעה לכלל שנותיה אם לא ואפ\"ה אם הביאה סימנים חוששים לה שמא הגיעה לכלל שנותיה שאין תולין אותה בשומא מן הספק ואין תולין להקל ואפילו לא בעל לאחר זמן וכן נמי לכל שאר הספקות מטילין אותן לחומרין כדין הספקות, אבל תוך זמן לא, פי' דלא אמרינן כי גדלה גדלי קידושין בהדה. ופלוגתא דאמוראי היא ביבמות (קט, ב).",
    "<b>מתיב רב הונא בר' יהודה לסיועיה לרב הונא.</b> כלומר מתיב למאן דאמר תוך זמן כלפני זמן מדמחייב ליה בריתא קרבן אלמא כגדול חשבי ליה לגבי הא מיהא.",
    "<b>אימור לאיסור בל יחל.</b> כלומר איסורא בעלמא איכא אבל מילקא לא לקי.",
    "<b>מה נפשך אי מופלא סמוך לאיש דאורייתא מילקא נמי לילקי.</b> ה\"ה דהני מצי למיפרך אי הכי היכי קתני יכול יהא חייב על הקדשו קרבן דאי אפילו מלקות ליכא היכי הוה סלקא דעתך לחייבו קרבן אלא דעדיפא מינה אקשי ליה.",
    "<b>שמע מינה קטן אוכל נבלות ב\"ד מצווין עליו להפרישו.</b> פרש\"י ז\"ל דפלוגתא היא ביבמות פרק חרש (קיד, א) וק\"ל דבכי האי ליכא מאן דפליג התם דבדרבנן לכולי עלמא אין מצווין להפרישו כדאקשינן התם למאן דאמר ב\"ד מצווין להפרישו מדתניא בן חבר כהן שרגיל לילך אצל אבי אמו כהן עם הארץ אין חוששין שמא יאכילנו תרומה טמאה מצא בידו פירות אין זקוק לו ופריק בתרומה דרבנן, ובההיא דבן חבר שהיה רגיל לילך אצל אבי אמו עם הארץ פרקינן בדמאי דאלמא לכולי עלמא בדרבנן ליכא מאן דפליג אלא הכי קאמר שמע מינה קטן אוכל נבלות אפילו דרבנן ב\"ד מצווין להפרישו. ושמא אף רש\"י ז\"ל לא נתכוון לפרש שתהא חלוקתן שבפ' חרש בכי האי אלא שעיקר חלוקתן קטן אוכל נבלות אם ב\"ד מצווין להפרישו או לא היא ביבמות.<br><b></b>ומהכא שמעינן דלמאן דאמר אין בית דין מצווין להפרישו אפילו בקטן שהגיע לחנוך הוא וכן נמי משמע מההיא דתניא בסמוך קטנה שנדרה בעלה מפר לה ואוקמה רבא בר שמואל משום קטן אוכל נבלות שאין ב\"ד מצווין להפרישו. וצ\"ע דהא קטן שהגיע לחנוך מחנכין אותו אפילו במצות עשה כ\"ש במצות לא תעשה וביבמות פרק חרש הארכתי יותר בס\"ד.",
    "<b>אלא הכא במאי עסקינן בשהקדיש הוא ואכלו אחרים.</b> כלומר לעולם כדקתני לאיסור ולבל יחל למלקות גמור דאוריתא קאמר. ומיהו איהו גופיה לא לקי אלא אחרים שאכלו את הקדשו לוקים. ובריתא הכי קתני לפי שמצינו שהשוה הכתוב הקדשו של קטן להקדישו של גדול לאיסור ולבל יחל שאדם שאוכל את הקדשו קאי בבל יחל משום דמופלא סמוך לאיש דאוריתא אלא שהוא עצמו אינו לוקה משום דקטן הוא ואינו בר עונשין.",
    "<b>יכול יהא הגדול שאכל את הקדשו של קטן חייב קרבן תלמוד לומר זה הדבר.</b> כלומר ללקות עליו דוקא עשאו הכתוב כהקדשו של גדול אבל לא להביא עליו קרבן. וק\"ל דכיון דמופלא סמוך לאיש דאוריתא סבירא לן איהו נמי לילקי כדאקשינן לעיל בסמוך מה נפשך אי מופלא סמוך לאיש דאוריתא מילקא נמי לילקי ויש לומר דלעיל לאו למימרא דכל מאן דסבירא ליה מופלא סמיך לאיש סבירא ליה דאף הוא גופיה לקי. י\"ל דהא דמרבינן מופלא הסמוך לאישדהקדשו בלבד הוא דהוי הקדש כשל גדול אבל הוא גופיה לא הוי כגדול. אלא לעיל הוה סלקא דעתא דבריתא דקתני יכול יהא חייב על הקדשו קרבן אקטן גופיה קאי לומר שהשוה אותו הכתוב לאיסור בל יחל דהוא גופיה קאי באיסור אלא שאינו חייב קרבן על הקדשו וכאלו כתיב לא יחל שקטן בעצמו שאכל את הקדשו, ומשום הכי קא פריך אי מופלא סמוך לאיש דאוריתא דגזרה שוה דאורייתא היא א\"כ קטן גופיה לילקי דהא אמרת דקאי בבל יחל. אבל הכא דאמרינן דגזרה שוה לאו להשוות גופו של קטן לגדול אלא להשוות הקדשו לשל גדול, תו ליכא לאקשויי הכין דהקדשו כשל גדול כנ\"ל ולא עונשו כשל גדול.",
    "<b>הא ניחא למאן דאמר הקדיש הוא ואכלו אחרים לוקין דהיינו ר' יוחנן ור\"ל.</b> וק\"ל דהא ודאי משמע הכא דלר' יוחנן לוקין קאמר אבל הוא גופיה לא לקי כדתריצנא לה לבריתא ואוקימנא כותיה ואלו לעיל (נדה מה, ב) קאמר דתוך זמן כלאחר זמן לעונשים וכגדול ממש הוא. ועוד ק\"ל דמדמותיב רב הונא בר יהודה למאן דאמר תוך זמן כלפני זמן לסיועי לרב הונא דאמר לוקה אלמא משמע דרב הונא ס\"ל כמאן דאמר תוך זמן כלאחר זמן. ואם כן אדמסייע ליה מבריתא דהשוה הכתוב את הקטן כגדול לותביה ממתניתין וממתניתא כדאותיבנא לעיל אדר' יוחנן ור' יהושע בן לוי, י\"ל דהא ר' יוחנן וריב\"ללחוד ודרב הונא לחוד דההיא דר' יוחנן וריב\"ל דוקא כשהביא שתי שערות וההיא לאו מופלא שסמוך לאיש הוא לדבריהם אלא גדול ממש שמהרו שערותיו לגלות על גדלותו וההוא אפילו נדריו קיימין לגמרי כשל גדול ואם הקדיש ואכל לוקה ומביא קרבן על שגגתו ולא זהו שהשוה הכתוב לגדול, כדתניא בבריתא אלא בשלא הביא שתי שערות דהוה ליה מופלא סמוך לאיש וההוא אם הקדיש ואכל אינו לוקה דקטן הוא אלא שאחרים לוקין עליו מגזירת הכתוב שהשוה הקדשו לשל גדול. והיינו דקרי ליה רבה בר שמואל אליבא דר' יוחנן קטן אוכל נבלות ואם הביא שתי שערות לאו קטן אוכל נבלות הוא אלא גדול אוכל נבלות. אבל רב הונא סבירא ליה דתוך זמן בין הביא שתי שערות בין לא הביאה קטן הוא לעונשין דתוך זמן כלפני זמן אלא לגבי הקדשו כלומר כשאמר ככר זה קונם עלי הרי זה כגדול למלקות בלבד ולא לקרבן ומגזרת הכתוב וההוא דקטנה שנדרה או משום דרב פנחס אי נמי משום קטן אוכל נבלות משום דשוגגת היא דסבורה דכל שהפר לה הבעל מופר ולזדון שבועה בלבד הקישו הכתוב ולא למלקות. אלא דאין זה נכון לומר שתהא היא אסורה בהקדשה ולוקה עליו ואעפ\"כ יהא הבעל מפר לה ומכשילה לאכול אלא לרב הונא מוקים לה כדרב פנחס. ואם תאמר א\"כ היכי מותיב רב הונא בר יהודה מהא בריתא דהשוה הכתוב את הקטן כגדול למאן דאמר תוך זמן כלפני זמן ומסייע מינה לרב הונא דאלמא משמע רב הונא כמאן דאמר תוך זמן כלאחר זמן ס\"ל י\"ל משום דאינהו לא מפלגי במילתא כלל דאפילו לגבי הקדשו חשיבי ליה כקטן גמור כלפני זמן מדאמרינן דלכל עונשין הרי היא כלפני זמן משום הכי מותיב להו מינה ומסייע מינה לרב הונא כנ\"ל.",
    "<b>מדרבנן וקרא אסמכתא בעלמא.</b> כלומר ולא לאיסור ולבל יחל קאמר אלא לאיסור בל יחל והא דאמרינן יכול יהא חייב על הקדשו קרבן לפי האסמכתא הולך ודורש בפסוק כאלו היא דרשה גמורה.",
    "<b>ר' יוחנן ור\"ל דאמרי תרוויהו לוקין.</b> איכא למידק והא אית ליה לר\"ל התראת ספק לא שמה התראה במכות (טז, א) ובזבחים פרק התערובת (זבחים עח, א) גבי הטמא הפגול והנותר שבללן זה בזה והכא התראת ספק היא דשמא לא יביא שתי שערות כשיהא בן י\"ד שנה ונמצא דהשתא אכתי אינו סמוך לאיש. וי\"ל דסמכינן ארובא דמביאין סימנים כשמגיעין לכלל שנים.",
    "<b>הוה ליה קטן אוכל נבלות ואין ב\"ד מצווין להפרישו.</b> תימה דהא לר' יוחנן הוא דמתרצים והתם בפרק חרש (קיד, א) אמרינן דר' יוחנן מספקא ליה אי ב\"ד מצווין להפרישו אם לאו ועוד קשיא לי דהיכי קרי ליה קטן אוכל נבלות שאין ב\"ד מצווין להפרשו דהא תניא בפרק חרש מניחו תולש מניחו וזורק אבל לא יאמר לו הבא לי חותם הבא לי מפתח דה\"ל כעין מאכיל בידים ואסור כדאמרינן לא תאכלום קרי ביה לא תאכילום כדאיתא התם ביבמות והכא נמי כיון דאמר לה בעל מופר לך ה\"ל כמ\"ד לה קומי אכולי, וי\"ל דאה\"נ דה\"מ למיפרך ליה הכין אלא דלפי המסקנא דאסיקנא אלא כדרב פנחס אתו שפיר ואפילו לספרים דלא גרסי אלא הוי פירושא כאלו כתוב בהן אלא ודכותה בפרק אע\"פ בכתובות (נט, א) בההיא דאמר רב הונא בריה דרב יהושע באומר יקדשו ידיך לעושיהם דהוי כמו אלא אע\"פ שאינו כתוב בספרים.",
    "<b>אלא כדרב פנחס.</b> כלומר ואע\"פ שלא בעל לאחר זמן הרי היא מותרת לאכול בהפרתו דהוה ליה כאילו נדרה על דעתו דכל הנודרת על דעת הבעל שמעלה לה מזונות היא נודרת. וא\"ת א\"כ למה נכתבה הפרת הבעל כלל תירצו בתוס' דאיצטריך דכי אמר קיים ליכי שוב אינו יכול להפר א\"נ משום דנתנה תורה רשות לבעל להפר הוא דאמר שעל דעתו נודרת לפי שדומה לה שבידו להפר כמו בשאר נשים."
  ]
}