{
  "text": [
    "כ י   י פ ל י א   מ ה   ת \" ל   א י ש   כ ל ו מ ר   א י   ה ו ה   כ ת י ב   כ י   י פ ל י א   ב ל א   א י ש   ה \" א   כ ל   מ י   ש י ו ד ע   ל ה פ ל ו ת   א פ י '   ק ט ן   ה ר ב ה   ת \" ל   א י ש   א י ש   ו ש \" מ   ד ה א י   ד מ ר ב י נ ן   ק ט ן   מ כ י   י פ ל י א   ה י י נ ו   ס מ ו ך   ל א י ש   מ כ ל ל   ד כ ש ה ו א   א י ש   ל א   ב ע י '   ש י ה א   י ו ד ע   ל ה פ ל ו ת   ו ל א   מ י ס ת ב ר   ל י ה   ל מ י ד ר ש   ק ר א   כ פ ש ט י ה   א י ש   כ י   י פ ל י א   מ ש מ ע   ד ב ע י נ ן   ש י ה א   א י ש   ו י ו ד ע   ל ה פ ל ו ת   מ ש ו ם   ש מ י ל ת א   ד פ ש י ט א   ה י א   ד כ י ו ן   ש ה ו א   ב ן   י \" ג   ו ל א   ה ו ח ז ק   כ ש ו ט ה   ש נ ד ר ו   נ ד ר   ו ה ק ד ש ו   ה ק ד ש   כ נ \" ל :",
    "< b > ב ן   ט '   ש נ י ם   ש ה ב י א   ש ת י   ש ע ר ו ת   כ ו ' . < / b >   א י   ל \" ג   ב ן   י ו ם   א '   נ י ח א   ד ת נ א   ה ך   ב ב א   מ ש ו ם   ד מ ו ד ה   ב ה   ר '   י ו ס י   ו א י   ג ר ס   ו י ו ם   א '   י \" ל   ד מ י י ר י   ד א י ן   ע ו ד ן   ב ו   ב ש נ ת   י \" ג   ד ב ה א   מ ו ד ה   ר '   י ו ס י   ב ר '   י ה ו ד ה   ד ל ק מ ן :",
    "< b > א י   ה כ י   ת מ א ן . < / b >   ח ו ש ש י ן   ש מ א   נ ש ר ו   א ב ל   כ ל   ש נ ת   י \" ב   מ מ א נ ת   א פ י '   ה ו י   ת ו ך   ז מ ן   כ ל א ח ר   ש ז מ ן   ו א י ן   ח ו ש ש י ן   ש מ א   נ ש ר ו :",
    "< b > א ב ל   ל ח ל י צ ה   ב ע י א   ב ד י ק ה . < / b >   מ ש מ ע   ה כ א   ל ר ב נ ן   ד ק ט נ ה   ל א ו   ב ת   ח ל י צ ה   ה י א .   ו ת י מ ה   ד פ '   ה ת ק ב ל   א מ ר   ר ב א   ג '   מ ד ו ת   ב ק ט ן   ה ג י ע   ל ע ו נ ת   נ ד ר י ם   נ ד ר י ו   נ ב ד ק י ן   ו כ נ ג ד ו   ב ק ט נ ה   ח ו ל צ ת   א ל מ א   ב ת   ח ל י צ ה   ה י א   כ ל   ש נ ת   י \" ב .   ו פ י '   ר ב י '   ש מ ו א ל   ו כ נ ג ד ו   ב ק ט נ ה   ל א ו   ש ה ג י ע ה   ה י א   ל ע ו נ ת   נ ד ר י ם   ק א מ ר   א ל א   א ז מ ן   ה ג ע ת   נ ד ר י ם   ש ל   ק ט ן   ק א י   ד ה י י נ ו   ש כ ש ה ו א   ב ן   י \" ב   ש נ ה   ו י ו ם   א ח ד   ו ק '   ל ר \" ת   ד ב ה ד י א   ק א מ ר   ר ב ה   פ '   מ צ ו ת   ח ל י צ ה   ד ק ט נ ה   ש ה ג י ע ה   ל ע ו נ ת   נ ד ר י ם   ח ו ל צ ת   ו ת ל מ ו ד א   פ ס י ק   ה כ א   ו ה י ל כ ת א   ע ד   ש ת ב י א   ב '   ש ע ר ו ת .   ו א ו מ ר   ר \" ת   ד א ל י ב א   ד ר '   י ו ס י   ד א מ ר   ד ק ט נ ה   ב ת   ח ל י צ ה   ה י א   א י י ר י   ר ב א   ו כ ן   מ ו כ ח   ב ה ה י א   ס ו ג י א   ד פ '   מ צ ו ת   ח ל י צ ה   ד ק א מ ר   ה ת ם   מ ד ב ר י   ר '   י ו ס י   נ ל מ ו ד   ק ט נ ה   ח ו ל צ ת   ב פ ע ו ט ו ת   ד ב ע י '   ש ת ה י ה   ק צ ת   ב ת   ב י נ ה   ד ח ל י צ ה   צ ר י כ ה   כ ו ו נ ה   ו ק א מ ר   ר ב א   ע ד   ש ת ג י ע   ל ע ו נ ת   נ ד ר י ם .   ו ע י \" ל   ד ב ה ה י א   ד ב פ '   ה ת ק ב ל   ג ר ס   ר ב ה   מ ש ו ם   ד ק א מ ר   א ח ר י   כ ן   ל מ כ ו ר   ב נ כ ס י   א ב י ו   ע ד   ש י ה א   ב ן   כ '   ו א מ ר י נ ן   ב פ '   מ י   ש מ ת   א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   ב ן   י \" ח   מ ו כ ר   ב נ כ ס י   א ב י ו   ו ל א   מ י ס ת ב ר   ל ו מ ר   ה א   ד י ד י ה   ה א   ד ר ב י ה   ד ה א   מ ס י ק   ה ת ם   ד מ כ ל ל א   א י ת מ ר   ו מ ת ו ך   מ ע ש ה   ש ב א   ל פ נ י ו :"
  ]
}