{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "56B",
    "perek_title": "הבא על יבמתו",
    "perek_number": 6
  },
  "english": [
    "<b>and he illuminated our eyes from the mishna,</b> i.e., he demonstrated that the mishna serves as the basis for his opinion: With regard to <b>the wife of an Israelite who was raped, although she is permitted to her husband, she is disqualified for the priesthood.</b> Therefore, if her husband dies, she may not marry a priest. <b>And the <i>tanna</i></b> of our mishna also <b>taught: And so too,</b> in the case of <b>one who had intercourse with any one of those with whom relations are forbidden [<i>arayot</i>]</b> by <b>the Torah or</b> with those who are <b>unfit</b> to marry <b>him</b> even though they are not in the category of <i>arayot</i>, the woman is disqualified from marrying a priest.",
    "<b>What is the meaning of</b> the phrase: <b>And so too? What, is it not</b> that <b>it is no different</b> whether they have intercourse <b>unwittingly or intentionally, and it is no different</b> whether they have intercourse <b>due to coercion or willingly? And it is taught</b> that <b>he has rendered her disqualified</b> from marrying a priest.",
    "The Gemara refutes this proof: <b>No, what</b> is the meaning of the phrase: <b>And so too?</b> It is referring <b>to the initial stage of intercourse,</b> as this too invalidates her. The Gemara asks: <b>The initial stage of intercourse of whom? If we say</b> it is referring to <b>those with whom relations are prohibited</b> and carry a punishment of <i>karet</i> or death <b>[<i>arayot</i>], is this to say that</b> the <i>halakha</i> <b>with regard to those with whom relations are prohibited is derived from</b> the <i>halakha</i> with regard to <b>a <i>yevama</i>,</b> as implied by the phrase: And so too? <b>On the contrary, we derive</b> the <i>halakha</i> of <b>a <i>yevama</i> from</b> the <i>halakha</i> <b>with regard to those with whom relations are prohibited, as the main</b> source that indicates that <b>the initial stage of intercourse</b> is considered intercourse <b>is stated in</b> the context of <b>those with whom relations are prohibited</b> and not in the context of a <i>yevama</i>.",
    "<b>Rather, what is</b> the meaning of the phrase: <b>And so too?</b> It is referring <b>to atypical,</b> i.e., anal, <b>sexual intercourse with those with whom relations are prohibited [<i>arayot</i>].</b> The Gemara rejects this suggestion: <b>On the contrary, the main</b> source that atypical intercourse is considered intercourse, which is based upon the verse <b>“The cohabitations of a woman”</b> (Leviticus 18:22) <b>is written with regard to those with whom relations are prohibited [<i>arayot</i>].</b>",
    "<b>Rather, what is</b> the meaning of the phrase: <b>And so too?</b> It is referring <b>to atypical</b> intercourse <b>by those liable for</b> violating an ordinary <b>prohibition</b> not punishable by <i>karet</i>, with regard to whom the expression: The cohabitations of a woman, does not appear. In any event, Rav Sheshet’s proof from the mishna is not conclusive.",
    "§ <b>Rava said:</b> With regard to <b>the wife of a priest who was raped, her husband is flogged</b> if he later has intercourse with <b>her, due to</b> the fact that it is prohibited for a priest to have intercourse with a <b><i>zona</i>.</b> The Gemara expresses surprise: <b>Due to</b> the prohibition proscribing a <b><i>zona</i>, yes; due to ritual impurity, no?</b> The Torah refers to a married woman who has had intercourse with another man as ritually impure, and she is forbidden to her husband. The Gemara emends Rava’s statement: <b>Say</b> that he is <b>also</b> flogged <b>due to</b> the prohibition with regard to a <b><i>zona</i>.</b>",
    "<b>Rabbi Zeira raised an objection</b> based upon a verse with regard to a <i>sota</i>: <b>“And neither was she taken”</b> (Numbers 5:13) indicates that <b>she is forbidden</b> to her husband because she willingly committed adultery, <b>but</b> if <b>she was</b> forcibly <b>taken,</b> i.e., raped, <b>she is permitted</b> to her husband. The term “And…she” indicates that although these principles apply in this case, <b>you have another</b> case of a woman <b>who</b> is <b>prohibited even though she was</b> forcibly <b>taken. And which is this? This is the wife of a priest.</b>",
    "<b>And a prohibition that stems from a positive mitzva,</b> e.g., the prohibition proscribing a priest’s wife to her husband if she has been raped, which is derived from the fact that the Torah indicates that the wife of an Israelite remains permitted, has the status of <b>a positive mitzva,</b> not a prohibition. Consequently, one should not be flogged for this offense, as one is flogged only for violating a prohibition.",
    "<b>Rabba said</b> in response: <b>All</b> married women who engaged in extramarital intercourse <b>were included</b> in the category of <b><i>zona</i>. When the verse specified with regard to the wife of an Israelite: “And neither was she taken,”</b> as it is only in that case that she is <b>forbidden,</b> it thereby indicates that if in fact <b>she was</b> forcibly <b>taken,</b> she is <b>permitted. By inference,</b> unlike the wife of an Israelite, <b>the wife of a priest remains as she was.</b> Since the Torah does not limit the category of <i>zona</i> with regard to the wife of a priest, she is considered a <i>zona</i> even if she was raped.",
    "<b>And some say</b> a different version of this discussion. <b>Rabba said:</b> With regard to <b>the wife of a priest who was raped, her husband is flogged for</b> having intercourse with <b>her due to</b> her <b>ritual impurity.</b> The Gemara asks: <b>Due to ritual impurity, yes; due to</b> the prohibition proscribing a <b><i>zona</i>, no? Apparently, in</b> a case of <b>rape,</b> the victim <b>is not called a <i>zona</i>.</b>",
    "<b>Rabbi Zeira raised an objection</b> from the verse: <b>“And neither was she taken”</b> indicates that <b>she is forbidden</b> to her husband because she willingly committed adultery, <b>but</b> if <b>she was</b> forcibly <b>taken, she is permitted</b> to her husband. The term: “And…she,” indicates that although these principles apply in this case, <b>you have another</b> case of a woman <b>who</b> is <b>forbidden even though she was</b> forcibly <b>taken. And which is this? This is the wife of a priest. And a prohibition that stems from a positive mitzva</b> has the status of <b>a positive mitzva,</b> not a prohibition. Consequently, one should not be flogged for this offense, as one is flogged only for violating a prohibition.",
    "<b>Rava said: All were included</b> in the verse “Her former husband, who sent her away, may not take her again to be his wife <b>after she was made ritually impure”</b> (Deuteronomy 24:4). <b>When the verse specified with regard to the wife of an Israelite: “And neither was she taken,”</b> as it is only in that case that she is <b>forbidden,</b> it thereby indicates that if <b>she was</b> forcibly <b>taken</b> she is <b>permitted. By inference, the wife of a priest remains as she was,</b> and she is forbidden.",
    "<strong>MISHNA:</strong> <b>A widow to a High Priest, a divorcée, or a <i>ḥalutza</i> to a common priest,</b> even if they had only engaged in <b>betrothal</b> and had not yet had intercourse, <b>may not partake of <i>teruma</i>.</b> Since they are forbidden to the men who betrothed them, the betrothal itself disqualifies them from the privileges of priesthood even if they are the daughters of priests. <b>Rabbi Elazar and Rabbi Shimon declare them fit</b> to partake of <i>teruma</i>. Since the prohibition is violated through the act of intercourse and not betrothal, the women are disqualified only once they have intercourse.",
    "In a case where these women <b>were widowed or divorced,</b> if it was <b>from marriage, they are disqualified</b> from the priesthood and may not partake of <i>teruma</i>. This is because a woman prohibited from marrying a priest who has intercourse with a priest becomes a <i>ḥalala</i>, and is thereby disqualified from partaking of <i>teruma</i>. However, if they were widowed or divorced <b>from</b> their state of <b>betrothal,</b> they are once again <b>fit</b> to partake of <i>teruma</i> according to all opinions.",
    "<strong>GEMARA:</strong> <b>It is taught in a</b> <i>baraita</i> that <b>Rabbi Meir said:</b> This is <b>an <i>a fortiori</i> inference: Just as optional betrothal,</b> e.g., in the case of an Israelite who betroths the daughter of a priest, <b>does not entitle her to partake</b> of <i>teruma</i>, as her betrothal to a non-priest disqualifies her from partaking of her father’s <i>teruma</i>, <b>is it not all the more so</b> true in a case of <b>betrothal</b> that constitutes <b>a transgression,</b> as in the cases in the mishna?",
    "<b>They said to him: No, if you say</b> that this is true with regard to an Israelite, <b>whose</b> status <b>cannot entitle her to partake</b> of <i>teruma</i> <b>in another case,</b> as one betrothed to an Israelite may never partake of <i>teruma</i>, <b>shall you</b> also <b>say</b> that this is the case with regard to <b>betrothal</b> to a priest that constitutes <b>a transgression, where his</b> status <b>does entitle her to partake</b> of <i>teruma</i> <b>in a different case,</b> as marriage to a priest entitles a woman to partake of <i>teruma</i> in a case where it is permitted for them to marry?",
    "<b>Rabbi Elazar said</b> that <b>Rabbi Oshaya said:</b> In the case of <b>a priest with crushed testicles</b> or with other wounds to his genitals <b>who betrothed the daughter of an Israelite,</b> which is prohibited by the verse “He that is crushed or maimed shall not enter into the congregation of the Lord” (Deuteronomy 23:2), <b>we have arrived at the dispute</b> between <b>Rabbi Meir</b> on the one hand <b>and Rabbi Elazar and Rabbi Shimon</b> on the other.",
    "<b>According to Rabbi Meir, who said</b> that a woman who is <b>reserved for intercourse that is invalid,</b> i.e., prohibited, <b>by Torah law may not partake</b> of <i>teruma</i>, <b>this one may also not partake</b> of <i>teruma</i>, as it is prohibited by Torah law for her to have intercourse with a man with crushed testicles. <b>According to Rabbi Elazar and Rabbi Shimon, who say</b> that a woman who is <b>reserved for intercourse that is invalid by Torah</b> law <b>may partake</b> of <i>teruma</i> until she actually engages in the prohibited act of intercourse,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאַנְהֲרִינְהוּ לְעַיְינִין מִמַּתְנִיתִין: אֵשֶׁת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֶנְסָה, אַף עַל פִּי שֶׁמּוּתֶּרֶת לְבַעְלָהּ — פְּסוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְהוּנָּה. וְתַנָּא תּוּנָא: וְכֵן הַבָּא עַל אַחַת מִכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲרָיוֹת הָאֲמוּרוֹת בְּתוֹרָה, אוֹ פְּסוּלוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכֵן״? מַאי לָאו: לָא שְׁנָא בְּשׁוֹגֵג, וְלָא שְׁנָא בְּמֵזִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שְׁנָא בְּאוֹנֶס, וְלָא שְׁנָא בְּרָצוֹן, וְקָתָנֵי: פְּסָלָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא. מַאי ״וְכֵן״ — אַהַעֲרָאָה. הַעֲרָאָה דְּמַאן, אִילֵימָא דַּעֲרָיוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימְרָא דַּעֲרָיוֹת יָלְפִינַן מִיְּבָמָה? אַדְּרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבָמָה יָלְפִינַן מֵעֲרָיוֹת, דְּעִיקַּר הַעֲרָאָה בַּעֲרָיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא, מַאי ״וְכֵן״? אַשֶּׁלֹּא כְּדַרְכָּהּ דַּעֲרָיוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַבָּה: עִיקַּר ״מִשְׁכְּבֵי אִשָּׁה״ בַּעֲרָיוֹת כְּתִיב!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא, מַאי ״וְכֵן״? אַשֶּׁלֹּא כְּדַרְכָּהּ דְּחַיָּיבֵי לָאוִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא: אֵשֶׁת כֹּהֵן שֶׁנֶּאֶנְסָה, בַּעְלָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה עָלֶיהָ מִשּׁוּם זוֹנָה. מִשּׁוּם זוֹנָה אִין, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה לָא? אֵימָא אַף מִשּׁוּם זוֹנָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵתִיב רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא: ״וְהִיא לֹא נִתְפָּשָׂה״ — אֲסוּרָה, הָא נִתְפָּשָׂה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתֶּרֶת. וְיֵשׁ לְךָ אַחֶרֶת שֶׁאַף עַל פִּי שֶׁנִּתְפָּשָׂה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה, וְאֵי זוֹ — זוֹ אֵשֶׁת כֹּהֵן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָאו הַבָּא מִכְּלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשֵׂה, עֲשֵׂה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבָּה: הַכֹּל הָיוּ בִּכְלַל זוֹנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁפָּרַט לְךָ הַכָּתוּב גַּבֵּי אֵשֶׁת יִשְׂרָאֵל ״וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִתְפָּשָׂה״ אֲסוּרָה, הָא נִתְפָּשָׂה מוּתֶּרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּאֵשֶׁת כֹּהֵן כִּדְקָיְימָא קָיְימָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי, אָמַר רַבָּה: אֵשֶׁת כֹּהֵן שֶׁנֶּאֶנְסָה — בַּעְלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה עָלֶיהָ מִשּׁוּם טוּמְאָה. מִשּׁוּם טוּמְאָה — אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם זוֹנָה — לָא, אַלְמָא בְּאוֹנֶס לָא קָרֵינָא בַּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹנָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵתִיב רַבִּי זֵירָא: ״וְהִיא לֹא נִתְפָּשָׂה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה, הָא נִתְפָּשָׂה — מוּתֶּרֶת. וְיֵשׁ לְךָ אַחֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַף עַל פִּי שֶׁנִּתְפָּשָׂה — אֲסוּרָה, וְאֵיזוֹ — זוֹ אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן, וְלָאו הַבָּא מִכְּלַל עֲשֵׂה, עֲשֵׂה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל הָיוּ בִּכְלַל ״אַחֲרֵי אֲשֶׁר הֻטַּמָּאָה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁפָּרַט לְךָ הַכָּתוּב גַּבֵּי אֵשֶׁת יִשְׂרָאֵל ״וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִתְפָּשָׂה״ — אֲסוּרָה, הָא נִתְפָּשָׂה — מוּתֶּרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלַל דְּאֵשֶׁת כֹּהֵן כִּדְקָיְימָא — קָיְימָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָנָה לְכֹהֵן גָּדוֹל, גְּרוּשָׁה וַחֲלוּצָה לְכֹהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶדְיוֹט, מִן הָאֵירוּסִין — לֹא יֹאכְלוּ בִּתְרוּמָה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר וְרַבִּי שִׁמְעוֹן מַכְשִׁירִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נִתְאַרְמְלוּ אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְגָּרְשׁוּ, מִן הַנִּשּׂוּאִין — פְּסוּלוֹת, מִן הָאֵירוּסִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא, אָמַר רַבִּי מֵאִיר: קַל וָחוֹמֶר, וּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִדּוּשֵׁי רְשׁוּת — אֵין מַאֲכִילִין, קִדּוּשֵׁי עֲבֵירָה — לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמְרוּ לוֹ: לֹא. אִם אָמַרְתָּ בְּקִידּוּשֵׁי רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן אֵין לוֹ לְהַאֲכִיל בְּמָקוֹם אַחֵר, תֹּאמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקִדּוּשֵׁי עֲבֵירָה, שֶׁכֵּן יֵשׁ לוֹ לְהַאֲכִיל בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר אָמַר רַבִּי אוֹשַׁעְיָא: פְּצוּעַ דַּכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן שֶׁקִּדֵּשׁ בַּת יִשְׂרָאֵל, בָּאנוּ לְמַחְלוֹקֶת רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי אֶלְעָזָר וְרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לְרַבִּי מֵאִיר, דְּאָמַר מִשְׁתַּמֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבִיאָה פְּסוּלָה דְּאוֹרָיְיתָא לָא אָכְלָה — הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא אָכְלָה. לְרַבִּי אֶלְעָזָר וְרַבִּי שִׁמְעוֹן, דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּמֶּרֶת לְבִיאָה פְּסוּלָה דְּאוֹרָיְיתָא אָכְלָה —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואנהרינהו</b> <b>לעיינין</b> <b>ממתניתין.</b> ממשנתנו הביא ראיה לדבריו והאיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עינינו בה: <b>אע\"פ</b> <b>שמותרת</b> <b>לבעלה.</b> דכתיב (במדבר ה) והיא לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתפשה אסורה הא נתפשה מותרת: <b>פסולה</b> <b>לכהונה.</b> אם מת בעלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא תנשא לכהן: <b>ותנא</b> <b>תונא.</b> תנא דידן כמו אבונא אחונא: <b>מאי</b> <b>וכן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו אאונס ואשוגג דלעיל קאי וקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבא על אחת מכל העריות פסלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהונה ואשת איש בכלל עריות היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>אהעראה.</b> וברצון דהויא זונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ופרכינן</b> <b>עיקר</b> <b>העראה</b> <b>בעריות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתיבא.</b> והיכי מדמה לה מתני' ליבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו מיבמה גמר לה: <b>אשלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדרכה.</b> דקתני גבי יבמה ולא חילק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין ביאה לביאה דהיינו בין כדרכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלא כדרכה ועלה תני וכן הבא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת מכל העריות פסלה לכהונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום זונה ולעולם ברצון וגמר ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביאה מיבמה דרבינן בה ולקחה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדרכה: <b>ה\"ג</b> <b>אלא</b> <b>מאי</b> <b>וכן</b> <b>אשלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדרכה</b> <b>דחייבי</b> <b>לאוין.</b> אלמנה לכ\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרושה וחלוצה לכהן הדיוט דלא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהו משכבי אשה אבל משום העראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איצטריך למיתנייה דהא רבינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל העראה דחייבי לאוין מקיחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיחה דעריות: <b>בעלה</b> <b>לוקה</b> <b>עליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>זונה.</b> דכתיב זונה לא יקחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא כא) וסתם זונה היינו מנאפת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת בעלה שטעתה מאחר בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזרים וזו אע\"ג דנאנסה גבי כהן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליג רחמנא בין אונס בין רצון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדגמרי' מוהיא לא נתפשה דהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוטא משמע היא אשת ישראל הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיש חילוק בין נתפשה ללא נתפשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אשת כהן אין חילוק: <b>משום</b> <b>טומאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא.</b> בתמיה הא אמרי' בפ\"ק (דף יא:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא מה אני מקיים אחרי אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוטמאה לרבות סוטה שנבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לא יוכל בעלה (דברים כ״ד:ד׳):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכל</b> <b>היו</b> <b>בכלל</b> <b>זונה.</b> כל הנבעלות תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעליהן בין באונס בין ברצון בכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זונה לא יקחו הן שהרי כולן נבעלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעילת זנות והוציא לך הכתוב אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל אנוסה מן הכלל אבל אשת כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקיימא קיימא: <b>משום</b> <b>טומאה.</b> אחרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר הוטמאה לרבות סוטה שנבעלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>מן</b> <b>האירוסין</b> <b>לא</b> <b>יאכלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתרומה.</b> משעה שנתקדשו לאלו קדושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבירה נפסלה מלאכול בתרומה דבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשא אם בת כהן היא: <b>ר'</b> <b>אלעזר</b> <b>ור\"ש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכשירין.</b> עד שתבעל לו ותעשה חללה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב לא יחלל שני חלולין אחד לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד לזרעה: <b>נתארמלו</b> <b>או</b> <b>נתגרשו.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכהנים הללו: <b>מן</b> <b>הנשואין</b> <b>פסולות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשוייה חללה בביאתו: <b>מן</b> <b>האירוסין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשרות.</b> דאפילו ר\"מ לא פסיל מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האירוסין אלא בחייהן דמשתמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביאה פסולה אבל מתו לא: <b>גמ'</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קידושי</b> <b>רשות.</b> כגון ישראל שקידש בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן שאין קידושיה עבירה: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאכילין.</b> כלומר אין מניחין אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול דתנן לקמן האירוסין פוסלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' אלמנה לכה\"ג (דף סז:): <b>תאמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בקידושי</b> <b>עבירה</b> <b>שיש</b> <b>לו.</b> לכהן זה להאכיל במקום אחר בראויה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו. כך שמעתי ולבי מגמגם חדא דאין זה לשון הש\"ס והכי איבעיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר ומה קידושי רשות פוסלין כו' ועוד מדקאמר ר' אושעיא פצוע דכא כהן שקדש בת ישראל באנו למחלוקת ר\"מ ור\"א ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קתני פצוע דכא כהן שקידש בת כהן ש\"מ דפלוגתא דמתני' לאו בבת כהן לחודה היא דא\"כ היכי מצי רבי אושעיא למימר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרבי אליעזר ור' שמעון אכלה אימר דאמרי ר' אלעזר ור\"ש בבת כהן בבת ישראל מי אמרי: <b>לשון</b> <b>אחר</b> <b>והוא</b> <b>עיקר</b> <b>אלמנה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לכ\"ג</b> <b>גרושה</b> <b>וחלוצה</b> <b>לכהן</b> <b>הדיוט</b> <b>מן</b> <b>האירוסין</b> <b>לא</b> <b>יאכלו</b> <b>בתרומה.</b> בין בבת כהן בין בבת ישראל קמיירי בבת כהן כדפרישית בבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישראל ואליבא דמשנה ראשונה דאמר בכתובות (דף נז.) הגיע זמן ולא נישאו אוכלות משלו ואוכלות בתרומה וקאמר ר' מאיר אלמנה לכ\"ג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ דקדושיו קדושין וקנין כספו היא לא תאכל בתרומה כשאר הארוסות לכהן שאוכלות מן התורה מ\"ט דמשתמרת לביאת עבירה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ור' אלעזר ור\"ש מכשירין דהא קנין כספו היא ואי משום חללה הרי כל זמן שלא בא עליה לא נתחללה: <b>נתארמלו</b> <b>או</b> <b>נתגרשו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מן הכהנים הללו מן הארוסין כשרות לינשא לכהנים אם נתאלמנו וגבי גרושה אם בת כהן היא כשרה לתרומה: <b>מן</b> <b>הנשואין</b> <b>פסולה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דשויוה חללה: <b>ומה</b> <b>קדושי</b> <b>רשות.</b> ישראל שקדש בת ישראל אין מאכילה בתרומה: <b>קדושי</b> <b>עבירה.</b> כגון אלו לכ\"ש: <b>במקום</b> <b>אחר.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפילו נשאת תאמר בקדושי עבירה שיש לו להאכיל בראויה לו: <b>פצוע</b> <b>דכא.</b> משתמרת לביאה פסולה דאורייתא היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי</b></big> <b>וכן</b> <b>מאי</b> <b>לאו</b> <b>לא</b> <b>שנא</b> <b>בשוגג</b> <b>כו'</b> <b>וקתני</b> <b>פסלה.</b> וליכא למימר"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "משום אחרים נקט פסלה ולא משום אשת איש דעיקר חידוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאונס ורצון לא הוי אלא באשת איש אבל בשאר עריות אין חידוש טפי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באונס מברצון לענין פסולי כהונה: <big><b>עיקר</b></big> <b>העראה</b> <b>בעריות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתיב.</b> ואית ספרים דגרסי אדרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבמה הוא דילפינן מעריות ויש לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדוחק דאע\"ג דיבמה מחייבי לאוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דילפינן ולא מעריות חשיב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו ילפינן מעריות דע\"י עריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושפחה חרופה שמעינן ליה בחייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין: <big><b>וכן</b></big> <b>אשלא</b> <b>כדרכה</b> <b>דחייבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאוין.</b> פי' בקונטרס אלמנה לכ\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרושה וחלוצה לכהן הדיוט אבל משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העראה לא איצטריך למיתנייה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבינן ליה לעיל מקיחה קיחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעריות וקשה לר\"י דאי משום חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין דכהונה נקט לה לשלא כדרכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לא איצטריך דאיכא למילף נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיחה קיחה מעריות דכתיב בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכבי אשה אלא נראה לר\"י דקאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשאר חייבי לאוין דלאו דכהונה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב בהו קיחה דלא שמעינן בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא כדרכה אלא מג\"ש דביאה ביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבמה כי היכי דילפינן לעיל מינייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבמה לענין העראה: <big><b>ואי</b></big> <b>זו</b> <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשת</b> <b>כהן.</b> מוהיא קדריש וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדרשינן לה בכתובות בפרק נערה (כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נא: ושם) לדרשא אחריתי לתחלתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באונס וסופה ברצון דשריא ואר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם אסמכתא היא דמסברא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשריא דחשיב אונס אע\"ג דסופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברצון דיצרא אלבשה כי היכי דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסמכתא הא דקאמר (לקמן יבמות דף ק:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי זו זו שקדושיה טעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מן</b></big> <big><b>האירוסין</b></big> <b>לא</b> <b>יאכלו.</b> פי' בקונט'"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "בלשון שני ונראה לו עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי בין בבת כהן בין בבת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"מ פסיל אפי' בבת כהן ור\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' שמעון מכשירין אפי' בבת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתארמלו או שנתגרשו מן האירוסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרות לא שייך כשרות בבת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לינשא לכהונה דבתרומה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלה ובנתגרשה לא שייך אפי' לינשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לפרש בנתגרשה אם בת כהן היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה לתרומה ובגמ' דקאמר מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושי רשות אין מאכילים בישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקדש בת ישראל קאמר וקשה לר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמה ק\"ו הוא זה דכיון דליכא צד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה כלל מאין להם להאכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאותם הקידושין ועוד הקשה ה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה כהן דהיאך יאכיל בת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהגעת זמן דבפסולות לא שייך אוכלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלו ואוכלות בתרומה כדאמרי' ביש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרות (לקמן יבמות פה.) בעמוד והוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי מזוני אית לה ונראה דבבת כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי כדפי' בקונטרס בלשון ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובגמ' גריס מה קדושי רשות פוסלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן גירסת ר\"ח וגבי פצוע דכא גרסי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקדש בת כהן וכן ר\"ח ולא כמו שכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספרים שקידש בת ישראל ולפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגירסא היתה כתובה בספר רש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' כן אבל הגירסא כתובה בספר ר\"ח כמו שפירשתי:"
    }
  ]
}