{
  "text": [
    "ג מ ר א .   < b > ה כ ל   ה י ו   ב כ ל ל   ז ו נ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ל   ה נ ב ע ל ו ת   ת ח ת   ב ע ל י ה ן   ב י ן   ב א ו נ ס   ב י ן   ב ר צ ו ן   ב כ ל ל   ז ו נ ה   ל א   י ק ח ו   ש ה ר י   נ ב ע ל ו   ב ע י ל ת   ז נ ו ת   ו ה ו צ י א   ל ך   א נ ו ס ת   י ש ר א ל   מ ן   ה כ ל ל .   ו א י כ א   ל מ י ד ק   א י   ב כ ל ל   ז ו נ ה   ל א   י ק ח ו   ק א מ ר   ו ה א   ק ר א   ב כ ה נ י ם   ד ו ק א   כ ת י ב   ו א ש ת   י ש ר א ל   ל א   ה י ת ה   ב כ ל ל   ז ה   מ ע ו ל ם   ו מ א י   כ ש פ ר ט   ל ך   ה כ ת ו ב   ד ק א מ ר .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   כ ל   ה נ ב ע ל ת   ב ע י ל ת   א י ס ו ר   ת ח ת   ב ע ל ה   ו א פ י ל ו   ב א ו נ ס   נ ע ש י ת   ב ב י א ה   ז ו   ז ו נ ה ,   ו א י   א ש ת   כ ה ן   ה י א   א ס ו ר ה   ל ב ע ל ה   מ ש ו ם   ז ו נ ה   ו ה ר י   ה י א   ב כ ל ל   ז ו נ ה   ל א   י ק ח ו .   ו א י   א ש ת   י ש ר א ל   ה י א   א ף   ע ל   פ י   ש א י נ ו   ע ו ב ר   ע ל י ה   מ ש ו ם   ז ו נ ה ,   מ כ ל   מ ק ו ם   כ י ו ן   ש נ ע ש י ת   ז ו נ ה   ב כ ך   א ס ו ר ה   ע ל י ו   מ ש ו ם   ש ז נ ת ה   ו נ ט מ א ת .   ו כ ש פ ר ט   ל ך   ה כ ת ו ב   ב א ש ת   י ש ר א ל   ש נ א נ ס ה   ש ה י א   מ ו ת ר ,   א י   ל א ו   ד כ ת י ב   ה י א   ה ו ה   א מ י נ א   כ ל   ש ב א ו נ ס   ל א ו   ז ו נ ה   ה י א   ו ל א ו   ט מ א ה   ה י א   ו א פ י ל ו   ל כ ה ן   ש ר י א ,   א ב ל   ה ש ת א   ד כ ת י ב   ה י א   א ש ת   י ש ר א ל   ש ר י א   א ב ל   א ש ת   כ ה ן   כ ד ק י י מ א   ק י י מ א   כ נ \" ל   ( ו ע י י ן   ר י ט ב \" א ) .",
    "מ ת נ י ת י ן .   < b > א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   מ ן   ה א י ר ו ס י ן   ל א   י א כ ל ו   ב ת ר ו מ ה .   < / b > פ י ר ו ש   א ף   ע ל   פ י   ש ה י א   ב ת   כ ה ן   ו ט ע מ א   כ ד מ פ ר ש   ב ג מ ר א   מ ש ו ם   ש מ ש מ ר ת   ל ב י א ה   פ ס ו ל ה .   ו ה א   ד ל א   ק ת נ י   פ ס ו ל ו ת   כ ד ק ת נ י   ב ס י פ א   מ ן   ה נ ש ו א י ן   פ ס ו ל ו ת ,   מ ש ו ם   ד פ ס ו ל ו ת   מ ש מ ע   ל ע ו ל ם   ו א ל ו   א י נ ן   פ ס ו ל ו ת   ל ג מ ר י   כ ד ק ת נ י   ב ס י פ א   נ ת א ל מ נ ו   מ ן   ה א י ר ו ס י ן   כ ש ר ו ת .   ו ה א   ד ק ת נ י   ח ל ו צ ה   ל א ו   ד ו ק א   ד ח ל ו צ ה   ו ד א י   א ו כ ל ת   ב ת ר ו מ ה   ד ב י   נ ש י   ד מ ד א ו ר י י ת א   כ ש ר ה   ה י א ,   ו ע \" כ   ל א   ק א מ ר   ת נ א   ק מ א   א ל א   ב מ ש מ ר ת   ל ב י א ה   פ ס ו ל ה   ד א ו ר י י ת א   א ב ל   ב מ ש מ ר ת   ל ב י א ה   פ ס ו ל ה   ד ר ב נ ן   ל א   א מ ר   כ ד א י ת א   ב ג מ ר א .   א ל א   ח ל ו צ ה   ס י ר כ א   ד מ ת נ י ת י ן   ה י א   ד א ו ר ח י ה   ד ת נ א   ל מ י ת נ י   ה כ י   ב כ ו ל ה ו   ת ל מ ו ד א   ו ה כ א   כ ד י   נ ק ט ה .",
    "ג מ ר א .   ה כ י   ג ר ס י נ ן   < b > ו מ ה   ק ד ו ש י   ר ש ו ת   פ ו ס ל י ן   ו א י ן   מ א כ י ל י ן .   < / b > כ ל ו מ ר   ק ד ו ש י   י ש ר א ל   ב ב ת   כ ה ן   פ ו ס ל י ן   כ ד ת נ ן   ב פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ז ,   ב )   ה ע ו ב ר   ו ה א י ר ו ס י ן   פ ו ס ל י ן   ו ל א   מ א כ י ל י ן . ו א י ן   מ א כ י ל י ן   ד ק ת נ י   ה כ א   ב כ ד י   נ ק ט י ה ,   ד פ ש י ט א   ש א י ן   י ש ר א ל   מ א כ י ל   ב ת ר ו מ ה ,   א ל א   ל י ש נ א   ד מ ת נ י ת י ן   נ ק ט .   ו ב ד ר '   א ל ע ז ר   א מ ר   ר '   ה ו ש ע י א   ג ר ס י נ ן   פ צ ו ע   ד כ א   כ ה ן   ש ק ד ש   ב ת   כ ה ן   ו ה ג ר \" ח   ז \" ל ."
  ]
}