{
  "text": [
    "הא דאמרינן: <b>קולא וחומרא לחומרא מקשינן. </b>קשיא לי אדרבה כי מקשינן לנדה ותפסי בהו קדושי הוו חומרא טפי, דאם בא עליה אפילו אחד מן הרחוקים יתחייב עליה מיתה, וכן אפילו אחד מן הקרובים דאיסור חמור חייל אאיסור קל. ויש לומר דמכל מקום כיון דאי לא תפסי בה קדושי הוי הולד ממזר, קרי ליה חומרא.",
    "הא דאמרינן: <b>אתיא בקל וחומר מיבמה ומה יבמה שהיא בלאו לא תפסי בה קדושין חייבי מיתות לא כל שכן. </b>איכא למידק הא כמאן לא כרב ולא כשמואל, דלרב דאמר במסכת יבמות (נה, ב) אין קדושין תופסין ביבמה, אינה בלאו, דלא תהיה אשת המת החוצה לאיש זר ללא תהא בה הויה לאיש זר אתי, ולא ללאו, ועשה גרידא הוא דאית בה יבמה יבא עליה ולא אחר, ולאו הבא מכלל עשה עשה, ואי כשמואל דמוקי ליה ללאו, קדושין תופסין בה, וליכא מאן דאמר דהוא בלאו ואין קדושין תופסין בה. וכן פירש רש\"י בפרק האשה רבה דלרב דמוקי קרא דלא תפסי בה קדושי לית ליה לאו ביבמה, והיינו דאמרינן בפרק הבא על יבמתו (יבמות נה, ב) יבמה לשוק אי למאן דאמר לאו אי למאן דאמר עשה. ויש מפרשים דהכא ל\"ד קאמר שהיא בלאו אלא בעשה, ומשום דפשטיה דקרא משתמע מיניה לאו, קאמר הכי, והא דאקשינן אי הכי שאר חייבי לאוין נמי, לאו דוקא דחייבי עשה, נמי הוה מצי למפרך, אלא משום דאדכרה ליבמה דהוא בלאו, וחייבי עשה מלאוין לא אותיב.<br><b></b>ובתוס' אמרו דכולהו תנאי ואמוראי אית להו לאו ביבמה, כדמוכח הכא, וכן דקדק ר\"ת מההיא שמעתא גופא דהאשה רבה, דתניא התם (יבמות צב, א) זו דברי ר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין, אבל חכמים אומרים אין ממזר ביבמה, דאלמא יבמה בלאו קיימא לכולי עלמא, וההיא דהבא על יבמתו לא גרסי בה אי למאן דאמר לאו לאו אי למאן דאמר עשה עשה, אלא יבמה לבעלה מנין אתיא ביאה ביאה, וספרים דגרסי ליה מפרשי הכי, למה לן למילף יבמה לשוק בפני עצמה לחייב בהעראה, והא ילפינן חייבי לאוין וחייבי עשה דמחייבי בהעראה, וכיון שכן, יבמה נמי אי משום לאו שבה אי משום עשה שבה חייב, ולעולם לכולי עלמא בלאו קיימא ולא תהא בה הויה לזר מתהיה נפקא, כלומר ליבם תהא בה הוה לאיש זר לא תהא בה הויה, ומכל מקום לא תהיה אשת המת החוצה אמר רחמנא, ובפרק קמא דיבמות (יד, ב) נמי גבי בני צרות אמרינן פשיטא בני חייבי לאוין נינהו, ואתמר נמי התם לאפוקי  מדר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין קא משמע לן, וכל אלו ראיה דמחייבי לאוין היא, אף על פי שיש לדחוק דגמרא הוא דתפיס ליה חייבי לאוין לרווחא דמלתא ולעולם מחייבי עשה, והראשון נראה עיקר.",
    "<b>ואי אחת מצרית ואחת ישראלית שתי נשים מעם אחד בעינן. </b>ואם תאמר לוקמה בששתיהן מצריות אחת מצרית ראשונה ואחת שלישית דשתיהן מעם אחת והאחת שנואה והאחת אהובה. יש לומר מצרית שלישית כישראלית גמורה היא ולאו מעם אחד קרינן להו."
  ]
}