{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ק ו ל א   ו ח ו מ ר א   ל ח ו מ ר א   מ ק ש י נ ן .   < / b > ק ש י א   ל י   א ד ר ב ה   כ י   מ ק ש י נ ן   ל נ ד ה   ו ת פ ס י   ב ה ו   ק ד ו ש י   ה ו ו   ח ו מ ר א   ט פ י ,   ד א ם   ב א   ע ל י ה   א פ י ל ו   א ח ד   מ ן   ה ר ח ו ק י ם   י ת ח י י ב   ע ל י ה   מ י ת ה ,   ו כ ן   א פ י ל ו   א ח ד   מ ן   ה ק ר ו ב י ם   ד א י ס ו ר   ח מ ו ר   ח י י ל   א א י ס ו ר   ק ל .   ו י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   כ י ו ן   ד א י   ל א   ת פ ס י   ב ה   ק ד ו ש י   ה ו י   ה ו ל ד   מ מ ז ר ,   ק ר י   ל י ה   ח ו מ ר א .",
    "ה א   ד א מ ר י נ ן :   < b > א ת י א   ב ק ל   ו ח ו מ ר   מ י ב מ ה   ו מ ה   י ב מ ה   ש ה י א   ב ל א ו   ל א   ת פ ס י   ב ה   ק ד ו ש י ן   ח י י ב י   מ י ת ו ת   ל א   כ ל   ש כ ן .   < / b > א י כ א   ל מ י ד ק   ה א   כ מ א ן   ל א   כ ר ב   ו ל א   כ ש מ ו א ל ,   ד ל ר ב   ד א מ ר   ב מ ס כ ת   י ב מ ו ת   ( נ ה ,   ב )   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב י ב מ ה ,   א י נ ה   ב ל א ו ,   ד ל א   ת ה י ה   א ש ת   ה מ ת   ה ח ו צ ה   ל א י ש   ז ר   ל ל א   ת ה א   ב ה   ה ו י ה   ל א י ש   ז ר   א ת י ,   ו ל א   ל ל א ו ,   ו ע ש ה   ג ר י ד א   ה ו א   ד א י ת   ב ה   י ב מ ה   י ב א   ע ל י ה   ו ל א   א ח ר ,   ו ל א ו   ה ב א   מ כ ל ל   ע ש ה   ע ש ה ,   ו א י   כ ש מ ו א ל   ד מ ו ק י   ל י ה   ל ל א ו ,   ק ד ו ש י ן   ת ו פ ס י ן   ב ה ,   ו ל י כ א   מ א ן   ד א מ ר   ד ה ו א   ב ל א ו   ו א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ה .   ו כ ן   פ י ר ש   ר ש \" י   ב פ ר ק   ה א ש ה   ר ב ה   ד ל ר ב   ד מ ו ק י   ק ר א   ד ל א   ת פ ס י   ב ה   ק ד ו ש י   ל י ת   ל י ה   ל א ו   ב י ב מ ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ה ,   ב )   י ב מ ה   ל ש ו ק   א י   ל מ א ן   ד א מ ר   ל א ו   א י   ל מ א ן   ד א מ ר   ע ש ה .   ו י ש   מ פ ר ש י ם   ד ה כ א   ל \" ד   ק א מ ר   ש ה י א   ב ל א ו   א ל א   ב ע ש ה ,   ו מ ש ו ם   ד פ ש ט י ה   ד ק ר א   מ ש ת מ ע   מ י נ י ה   ל א ו ,   ק א מ ר   ה כ י ,   ו ה א   ד א ק ש י נ ן   א י   ה כ י   ש א ר   ח י י ב י   ל א ו י ן   נ מ י ,   ל א ו   ד ו ק א   ד ח י י ב י   ע ש ה ,   נ מ י   ה ו ה   מ צ י   ל מ פ ר ך ,   א ל א   מ ש ו ם   ד א ד כ ר ה   ל י ב מ ה   ד ה ו א   ב ל א ו ,   ו ח י י ב י   ע ש ה   מ ל א ו י ן   ל א   א ו ת י ב . < b r > < b > < / b > ו ב ת ו ס '   א מ ר ו   ד כ ו ל ה ו   ת נ א י   ו א מ ו ר א י   א י ת   ל ה ו   ל א ו   ב י ב מ ה ,   כ ד מ ו כ ח   ה כ א ,   ו כ ן   ד ק ד ק   ר \" ת   מ ה ה י א   ש מ ע ת א   ג ו פ א   ד ה א ש ה   ר ב ה ,   ד ת נ י א   ה ת ם   ( י ב מ ו ת   צ ב ,   א )   ז ו   ד ב ר י   ר '   ע ק י ב א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן ,   א ב ל   ח כ מ י ם   א ו מ ר י ם   א י ן   מ מ ז ר   ב י ב מ ה ,   ד א ל מ א   י ב מ ה   ב ל א ו   ק י י מ א   ל כ ו ל י   ע ל מ א ,   ו ה ה י א   ד ה ב א   ע ל   י ב מ ת ו   ל א   ג ר ס י   ב ה   א י   ל מ א ן   ד א מ ר   ל א ו   ל א ו   א י   ל מ א ן   ד א מ ר   ע ש ה   ע ש ה ,   א ל א   י ב מ ה   ל ב ע ל ה   מ נ י ן   א ת י א   ב י א ה   ב י א ה ,   ו ס פ ר י ם   ד ג ר ס י   ל י ה   מ פ ר ש י   ה כ י ,   ל מ ה   ל ן   ל מ י ל ף   י ב מ ה   ל ש ו ק   ב פ נ י   ע צ מ ה   ל ח י י ב   ב ה ע ר א ה ,   ו ה א   י ל פ י נ ן   ח י י ב י   ל א ו י ן   ו ח י י ב י   ע ש ה   ד מ ח י י ב י   ב ה ע ר א ה ,   ו כ י ו ן   ש כ ן ,   י ב מ ה   נ מ י   א י   מ ש ו ם   ל א ו   ש ב ה   א י   מ ש ו ם   ע ש ה   ש ב ה   ח י י ב ,   ו ל ע ו ל ם   ל כ ו ל י   ע ל מ א   ב ל א ו   ק י י מ א   ו ל א   ת ה א   ב ה   ה ו י ה   ל ז ר   מ ת ה י ה   נ פ ק א ,   כ ל ו מ ר   ל י ב ם   ת ה א   ב ה   ה ו ה   ל א י ש   ז ר   ל א   ת ה א   ב ה   ה ו י ה ,   ו מ כ ל   מ ק ו ם   ל א   ת ה י ה   א ש ת   ה מ ת   ה ח ו צ ה   א מ ר   ר ח מ נ א ,   ו ב פ ר ק   ק מ א   ד י ב מ ו ת   ( י ד ,   ב )   נ מ י   ג ב י   ב נ י   צ ר ו ת   א מ ר י נ ן   פ ש י ט א   ב נ י   ח י י ב י   ל א ו י ן   נ י נ ה ו ,   ו א ת מ ר   נ מ י   ה ת ם   ל א פ ו ק י     מ ד ר '   ע ק י ב א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   ק א   מ ש מ ע   ל ן ,   ו כ ל   א ל ו   ר א י ה   ד מ ח י י ב י   ל א ו י ן   ה י א ,   א ף   ע ל   פ י   ש י ש   ל ד ח ו ק   ד ג מ ר א   ה ו א   ד ת פ י ס   ל י ה   ח י י ב י   ל א ו י ן   ל ר ו ו ח א   ד מ ל ת א   ו ל ע ו ל ם   מ ח י י ב י   ע ש ה ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר .",
    "< b > ו א י   א ח ת   מ צ ר י ת   ו א ח ת   י ש ר א ל י ת   ש ת י   נ ש י ם   מ ע ם   א ח ד   ב ע י נ ן .   < / b > ו א ם   ת א מ ר   ל ו ק מ ה   ב ש ש ת י ה ן   מ צ ר י ו ת   א ח ת   מ צ ר י ת   ר א ש ו נ ה   ו א ח ת   ש ל י ש י ת   ד ש ת י ה ן   מ ע ם   א ח ת   ו ה א ח ת   ש נ ו א ה   ו ה א ח ת   א ה ו ב ה .   י ש   ל ו מ ר   מ צ ר י ת   ש ל י ש י ת   כ י ש ר א ל י ת   ג מ ו ר ה   ה י א   ו ל א ו   מ ע ם   א ח ד   ק ר י נ ן   ל ה ו ."
  ]
}