{
  "text": [
    "ג מ ר א   ה כ ל   מ ו ד י ם   ב ב א   ע ל   ה נ ד ה   ו ע ל   ה ס ו ט ה .   פ ר ש \" י   א י ן   ה ו ל ד   מ מ ז ר   ש ה ר י   ע ד י י ן   ה ק י ד ו ש י ן   ת ו פ ס י ן   ב ה   ו כ ן   פ י '   ב ס ו ף   פ '   ה ח ו ל ץ   ו מ פ '   ב ג מ ר א   ט ע מ א   ד ס ו ט ה   מ ש ו ם   ד ת פ ס י   ב ה   ק י ד ו ש י ן   ו פ ר ש \" י   ד ל א ח ר   ש ז י נ ת ה   ל א   פ ק ע י   מ י נ ה   ק י ד ו ש י ן   ר א ש ו נ י ם   ו ק '   ל פ י '   ד נ ד ה   נ מ י   מ ש ו ם   ד ה ו י א   נ ד ה   ל א   פ ק ע י   מ י נ ה   ק י ד ו ש י ן   א פ \" ה   א י צ ט ר י ך   ק ר א   ל מ ק ד ש   ס ו ט ה   ( נ מ י   ת י ב ע י   ק ר א   ל מ ק ד ש   ס ו ט ה )   א ח ר   ש ג י ר ש ה   ו ע ו ד   ד ב ר ו ב   ס פ ר י ם   ג ר ס י '   ב פ '   ה ח ו ל ץ   ס ו ט ה   נ מ י   ד ה א   כ ת י ב   ב ה   ה ו י א   ו ת פ ס י   ב ה   ק י ד ו ש י ן   ה י ל כ ך   נ ר א ה   ד מ י י ר י   ש ג י ר ש ה   ו ה ח ז י ר ה   ד כ ת י ב   ב ה   ל ה י ו ת   ל ו   ל א ש ה   ב פ \" ק   ד י ב מ ו ת   ל ר ב ו ת   ס ו ט ה   ו כ ן   מ ש מ ע   ב פ '   י ש   מ ו ת ר ו ת   ד ת פ ס י   ב ה   ק י ד ו ש י ן   א ם   ג י ר ש ה   ו ה ח ז י ר ה   ד ק א מ ר   ס ו ט ה   ו ד א י   א י כ א   ב י נ י י ה ו   ל מ \" ד   ד א ו ר י י ת א   ה א   נ מ י   ד א ו ר י י ת א   ו א י ת   ל ה   כ ת ו ב ה   ו ל מ \" ד   מ מ נ י   ש ר ג י ל ה   ז ו   מ ר ג י ל ת ו   ו ל י ת   ל ה   כ ת ו ב ה   ו ה י י נ ו   ע ל   ( ב י ן )   [ כ ר ח ך |   ב מ ח ז י ר   ס ו ט ה   ד א י   ב מ ק י י ם   כ י ו ן   ד ז נ א י   ל י ת   ל י ה   כ ת ו ב ה   א ל מ א   מ ד א י ת   ל ה   כ ת ו ב ה   ת פ ס י   ב ה   ק י ד ו ש י ן   ו כ ן   מ ו כ ח   ב פ '   ב ת ר א   ד ל ה י ו ת   ל ו   ל א ש ה   מ ש מ ע   ל ש ו ן   ה ו י ה   ד א מ ר י '   ו ש נ י ה ם   מ ו ד י ם   ב מ ח ז י ר   ג ר ו ש ת ו   ש א ם   ב ע ל   ו ל א   ק י ד ש   ש א י נ ו   ל ו ק ה   ד ר ך   ה ז י ה   א ס ר ה   ת ו ר ה   ו א \" ת   ל ק מ ן   ב ש מ ע ת י ן   ד א מ ר   ל ר \" ע   ד א מ ר   א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   כ י   ת ה י י נ ה   ב מ א י   מ ו ק י   ל ה   ל ו ק מ ה   ב מ ח ז י ר   ס ו ט ה   ו י \" ל   ד ל א   ב ע י   ל א ו ק ו מ י   ב ס ו ט ה   מ ש ו ם   ד כ ת י ב   א ה ו ב ה   ו ש נ ו א ה   ד מ ש מ ע   ד ש נ ו א ה   ב ת ח י ל ה   נ ש ו א י ה   ו א \" ת   ו ל ו ק מ ה   ב ס ו ט ה   ל ב ו ע ל   ו י \" ל   כ י ו ן   ד ב ב ו ע ל   ל א   כ ת י ב   ב ה   ה ו י ה   ל א   ת פ ס י ה   ל י ה   ב ה   ק י ד ו ש י ן   ד פ ש ט י ה   ד ק ר א   א ב ע ל   ק א י :",
    "ו ע ל   ה ס ו ט ה   ב ש ל ה י   ה ח ו ל ץ   פ ר \" ח   ד נ ה י   ד ל א   ה ו י   מ מ ז ר   מ ד א ו ר י י ת א   מ ד ר ב נ ן   מ י ה א   ה ו י   מ מ ז ר   מ י ד י   ד ה ו ה   ד ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו א מ ר ו   ל ה   מ ת   ב ע ל י ך   ו נ ש א ת   ו א ח \" כ   ב א   ב ע ל ה   ד ה ו ל ד   מ מ ז ר   ו ת צ א   מ ז ה   ו מ ז ה   ו נ ר א ה   ד ל א   ד מ י   ד ה ת ם   ק נ ס ו ה   מ ש ו ם   ד ל א   ד י י ק א   א ב ל   ה כ א   א י ן   צ ר י ך   ל ק ו נ ס ה   כ ד י   ש ל א   ת ז נ ה   ת ח ת   ב ע ל ה   ו ע ו ד   ד א מ ר י '   ב פ '   י ש   מ ו ת ר ו ת   א ל י ב א   ד ר ע \" ק   ד ס ו ט ה   ה י א   מ ר ג י ל ת ו   ו א י   ה ו י   מ מ ז ר   מ ד ר ב נ ן   ל א   מ ר ג ל א   ל י ה   כ ד א מ ר י '   ה ת ם   ג ב י   ח ל י צ ה :",
    "א מ ר   ק ר א   ו ת ה י   נ ד ת ה   ע ל י ו   ה ש ת א   ד י י ק י '   מ ד ת פ ס י   ב ה   ק י ד ו ש י ן   ש \" מ   ד א י ן   ה ו ל ד   מ מ ז ר   מ ש מ ע   ד ת פ י ס ת   ק י   ק י ד ו ש י ן   ו מ מ ז ר ת   ת ל ו י י ן   ז ה   ב ז ה   ו כ ן   מ ש מ ע   ב ס מ ו ך   ד ק א מ ר   ל ר '   ע ק י ב א   ד ק א מ ר   א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   ו כ ו '   ו ל א   מ צ י '   ש א מ ר ו   ר \" ע   ב ה ד י א   ב ש ו ם   מ ק ו ם   א ל א   ד ש מ ע י '   ד א י ת   ל י ה   ה כ י   מ י ה א   ד ק א '   ב ס ו ף   פ '   ה ח ו ל ץ   ד י ש   מ מ ז ר   ב ח י י ב י   ל א ו י ן   א ל מ א   ד ה א   ב ה א   ת ל י א   ו ב ס מ ו ך   נ מ י   א מ ר י '   ח ו ץ   מ א ל מ נ ה   ל כ \" ג   ש ה ר י   א מ ר ה   ת ו ר ה   ל א   י ח ל ל   ח ל ל ו ת   ע ו ש ה   ו א י ן   ע ו ש ה   מ מ ז ר ו ת   ו ד י י ק   מ א י נ ו   מ מ ז ר   מ כ ל ל   ד ת פ ס י   ב ה   ק י ד ו ש י ן   ו כ ן   ב פ \" ק   ד ת מ ו ר ה   ג ב י   כ ל   מ י ל ת א   ד א מ ר   ר ח '   ל א   ת ע ב י ד   א י   ע ב י ד   ל א   מ ה נ י   כ ד פ \" ל .   מ כ ל   ה נ י   מ ש מ ע   ד מ מ ז ר ו '   ו ת פ י ס ת   ק י ד ו ש י ן   ת ל ו י ן   ז ה   ב ז ה   ו ק '   ד ב ס ו ף   ה ח ו ל ץ   ס ב ר   ר '   י ה ו ש ע   ד א י ן   מ מ ז ר   א ל א   מ ח י י ב י   מ י ת ו ת   ב \" ד   ו א פ \" ה   מ ו ד ה   ד ב ח י י ב י   כ ר י ת ו ת   ל א   ת פ ס י   ב ה ו   ק י ד ו ש י ן   כ ד מ ו כ ח   ב פ ר ק   ה ח ו ל ץ   ד א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   ה כ ל   מ ו ד י ם   ב ג ו י   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ל ד   מ מ ז ר   ו מ פ '   מ א ן   ה כ ל   מ ו ד י ם   ש מ ע ו ן   ה ת י מ נ י   ו מ ד ל א   ק א מ ר   מ א ן   ה כ ל   מ ו ד י ם   ר '   י ה ו ש ע   ד א מ ר   א י ן   מ מ ז ר   א ל א   מ ח י י ב י   מ י ת ו ת   ב \" ד   ד ה ו י   ר ב ו ת א   ט פ י   ש \" ם   ד מ ו ד ה   ר '   י ה ו ש ע   ב ח י י ב י   כ ר י ת ו ת   ד ל א   ת פ ס י   ק י ד ו ש י ן   א ע \" ג   ד ל א   ה ו ה   מ מ ז ר   ה י ל כ ך   ב ג ו י   ו ע ב ד   נ מ י   א ע \" ג   ד ל א   ת פ ס י   ב ה ו   ק י ד ו ש י ן   א י פ ש ר   ד ל א   ה ו י   מ מ ז ר .   ו מ ה א   ד ת נ ן   נ מ י   ט \" ו   נ ש י ם   פ ו ט ר ו ת   צ ר ו ת י ה ן   מ ן   ה ח ל י צ ה   ו מ י ן   ה י ב ו ם   ד מ ו ד ה   ב ה   ר \" ע   ד א מ ר י '   ב פ \" ק   ד י ב מ ו ת   ב פ ל ו ג ת א   ל א   ק א   מ י י ר י   ו א י   ת פ ס י   ב ה   ק י ד ו ש י ן   ל ר '   י ה ו ש ע   א \" כ   ל ד י ד י ה   ח ו ל צ ו ת   ו ל א   מ ת י י ב מ ו ת   כ ד א מ ר י '   ב ח י י ב י   ל א ו י ן   ל ר ב נ ן   ב פ \" ב   ד י ב מ ו ת   ו ב פ \" ד   מ י ת ו ת   א מ ר י '   מ י   א י כ א   ל מ \" ד   ח י י ב י   כ ר י ת ו ת   ת פ ס י   ב ה ו   ק י ד ו ש י ן   ו ע ו ד   מ ש מ ע   ד מ מ ז ר ו ת   ו ק ד ו ש י ן   א י נ ן   ת ל ו י ן   ז ה   ב ז ה   ד ב ס ו ף   ה ח ו ל ץ   נ פ ק א   ל י ה   מ ק \" ו   ד י ש   מ מ ז ר   מ ח י י ב י   כ ר י ת ו ת   ו ל ע י ל   מ צ ר כ י '   ק ר א   ל ח י י ב י   כ ר י ת ו ת   ד ל א   ת פ ס י   ב ה ו   ק י '   ו י \" ל   ד ה י א   ה נ ו ת נ ת   ד כ י ו ן   ד א ש כ ח ן   ק ר א   ב ח י י ב י   כ ר י ת ו ת   ד ה ו י   מ מ ז ר   ו ג ם   ד ל א   ת פ ס י   ב ה   ק י ד ו ש י ן   ו כ ן   ל ר \" ע   ב ח י י ב י   ל א ו י ן   ל י ת   ל ן   ל מ י מ ר   ד ה א   ב ה א   ת ל י א   ל ש מ ע ו ן   ה ת י מ נ י   ו ל ר \" ע   ו ל ר ב י   י ה ו ש ע   נ מ י   ה ו ל \" ל   ה כ י   א ל א   ד ל א   א י פ ש ר   ל ד י ד י ה   ד ד ר י ש   ב ס ו ף   ה ח ו ל ץ   מ ל א   י ק ח   ע ד   ל א   י ג ל ה   ה ו י   מ מ ז ר   ט פ י   ל א   ה ו י   מ מ ז ר   ו מ י ע ט   ה כ ת ו ב   ח י י ב י   כ ר י ת ו ת   מ מ מ ז ר ו ת   א ע \" ג   ד ל א   ת פ ס י   ב ה ו   ק י ד ו ש י ן :",
    "א ה ו ב ה   ב נ י ש ו א י ה   ד ל י כ א   ל מ י מ ר   א ה ו ב ה   צ ד ק ת   ד ה א   א כ י   ת ה י י נ ה   ק א י   מ ש מ ע   ד מ ח מ ת   א ה ו ב ה   ה י א   ש נ ו א ה :",
    "ב '   נ ש י ם   מ ע ם   א '   ב ע י '   ו ש ת י ה ן   מ צ ר י ו ת   א '   ר א ש ו נ ה   א ו   ש נ י י ה   ו א '   ש ל י ש י ת   ל א ו   ה י י נ ו   מ ע ם   א '   ד ה ש ל י ש י ת   כ י ש ר א ל י ת   ג מ ו ר ה :"
  ]
}