{
  "text": [
    "גמרא הכל מודים בבא על הנדה ועל הסוטה. פרש\"י אין הולד ממזר שהרי עדיין הקידושין תופסין בה וכן פי' בסוף פ' החולץ ומפ' בגמרא טעמא דסוטה משום דתפסי בה קידושין ופרש\"י דלאחר שזינתה לא פקעי מינה קידושין ראשונים וק' לפי' דנדה נמי משום דהויא נדה לא פקעי מינה קידושין אפ\"ה איצטריך קרא למקדש סוטה (נמי תיבעי קרא למקדש סוטה) אחר שגירשה ועוד דברוב ספרים גרסי' בפ' החולץ סוטה נמי דהא כתיב בה הויא ותפסי בה קידושין הילכך נראה דמיירי שגירשה והחזירה דכתיב בה להיות לו לאשה בפ\"ק דיבמות לרבות סוטה וכן משמע בפ' יש מותרות דתפסי בה קידושין אם גירשה והחזירה דקאמר סוטה ודאי איכא בינייהו למ\"ד דאורייתא הא נמי דאורייתא ואית לה כתובה ולמ\"ד ממני שרגילה זו מרגילתו ולית לה כתובה והיינו על (בין) [כרחך| במחזיר סוטה דאי במקיים כיון דזנאי לית ליה כתובה אלמא מדאית לה כתובה תפסי בה קידושין וכן מוכח בפ' בתרא דלהיות לו לאשה משמע לשון הויה דאמרי' ושניהם מודים במחזיר גרושתו שאם בעל ולא קידש שאינו לוקה דרך הזיה אסרה תורה וא\"ת לקמן בשמעתין דאמר לר\"ע דאמר אין קידושין תופסין בחייבי לאוין כי תהיינה במאי מוקי לה לוקמה במחזיר סוטה וי\"ל דלא בעי לאוקומי בסוטה משום דכתיב אהובה ושנואה דמשמע דשנואה בתחילה נשואיה וא\"ת ולוקמה בסוטה לבועל וי\"ל כיון דבבועל לא כתיב בה הויה לא תפסיה ליה בה קידושין דפשטיה דקרא אבעל קאי:",
    "ועל הסוטה בשלהי החולץ פר\"ח דנהי דלא הוי ממזר מדאורייתא מדרבנן מיהא הוי ממזר מידי דהוה דהלך בעלה למדינת הים ואמרו לה מת בעליך ונשאת ואח\"כ בא בעלה דהולד ממזר ותצא מזה ומזה ונראה דלא דמי דהתם קנסוה משום דלא דייקא אבל הכא אין צריך לקונסה כדי שלא תזנה תחת בעלה ועוד דאמרי' בפ' יש מותרות אליבא דרע\"ק דסוטה היא מרגילתו ואי הוי ממזר מדרבנן לא מרגלא ליה כדאמרי' התם גבי חליצה:",
    "אמר קרא ותהי נדתה עליו השתא דייקי' מדתפסי בה קידושין ש\"מ דאין הולד ממזר משמע דתפיסת קי קידושין וממזרת תלויין זה בזה וכן משמע בסמוך דקאמר לר' עקיבא דקאמר אין קידושין תופסין בחייבי לאוין וכו' ולא מצי' שאמרו ר\"ע בהדיא בשום מקום אלא דשמעי' דאית ליה הכי מיהא דקא' בסוף פ' החולץ דיש ממזר בחייבי לאוין אלמא דהא בהא תליא ובסמוך נמי אמרי' חוץ מאלמנה לכ\"ג שהרי אמרה תורה לא יחלל חללות עושה ואין עושה ממזרות ודייק מאינו ממזר מכלל דתפסי בה קידושין וכן בפ\"ק דתמורה גבי כל מילתא דאמר רח' לא תעביד אי עביד לא מהני כדפ\"ל. מכל הני משמע דממזרו' ותפיסת קידושין תלוין זה בזה וק' דבסוף החולץ סבר ר' יהושע דאין ממזר אלא מחייבי מיתות ב\"ד ואפ\"ה מודה דבחייבי כריתות לא תפסי בהו קידושין כדמוכח בפרק החולץ דאמר רבה בר בר חנה הכל מודים בגוי ועבד הבא על בת ישראל הולד ממזר ומפ' מאן הכל מודים שמעון התימני ומדלא קאמר מאן הכל מודים ר' יהושע דאמר אין ממזר אלא מחייבי מיתות ב\"ד דהוי רבותא טפי ש\"ם דמודה ר' יהושע בחייבי כריתות דלא תפסי קידושין אע\"ג דלא הוה ממזר הילכך בגוי ועבד נמי אע\"ג דלא תפסי בהו קידושין איפשר דלא הוי ממזר. ומהא דתנן נמי ט\"ו נשים פוטרות צרותיהן מן החליצה ומין היבום דמודה בה ר\"ע דאמרי' בפ\"ק דיבמות בפלוגתא לא קא מיירי ואי תפסי בה קידושין לר' יהושע א\"כ לדידיה חולצות ולא מתייבמות כדאמרי' בחייבי לאוין לרבנן בפ\"ב דיבמות ובפ\"ד מיתות אמרי' מי איכא למ\"ד חייבי כריתות תפסי בהו קידושין ועוד משמע דממזרות וקדושין אינן תלוין זה בזה דבסוף החולץ נפקא ליה מק\"ו דיש ממזר מחייבי כריתות ולעיל מצרכי' קרא לחייבי כריתות דלא תפסי בהו קי' וי\"ל דהיא הנותנת דכיון דאשכחן קרא בחייבי כריתות דהוי ממזר וגם דלא תפסי בה קידושין וכן לר\"ע בחייבי לאוין לית לן למימר דהא בהא תליא לשמעון התימני ולר\"ע ולרבי יהושע נמי הול\"ל הכי אלא דלא איפשר לדידיה דדריש בסוף החולץ מלא יקח עד לא יגלה הוי ממזר טפי לא הוי ממזר ומיעט הכתוב חייבי כריתות מממזרות אע\"ג דלא תפסי בהו קידושין:",
    "אהובה בנישואיה דליכא למימר אהובה צדקת דהא אכי תהיינה קאי משמע דמחמת אהובה היא שנואה:",
    "ב' נשים מעם א' בעי' ושתיהן מצריות א' ראשונה או שנייה וא' שלישית לאו היינו מעם א' דהשלישית כישראלית גמורה:"
  ]
}