{
  "text": [
    "<b> ואימא הני מילי בכספא אבל בחזקה.</b> פירש רש\"י ז\"ל בכספא לפי שכל קנינו בכסף, אבל בחזקה בחזקה דהלבישו והנעילו דאמרינן בקדושין עבד כנעני נקנה בחזקה זו מנין דנכרי קונה בחזקה זו. ואינו נראה לרבינו תם ז\"ל מדאמרינן אשכחן נכרי נכרי נכרי ישראל מנין דאלמא באותה חזקה דאיירינן עד השתא הוא דבעי נכרי בישראל מנלן ובודאי אין עבד עברי נקנה בחזקת הלבישו והנעילו כעבד כנעני. ותדע לך דגבי קנין עבד כנעני קתני חזקה ואילו גבי קניית עבד עברי קתני נקנה בכסף ובשטר ואילו חזקה לא קתני. ועוד דבפרק קמא דקידושין (יד, ב) אמרינן בגמרא עבד עברי נקנה בכסף תינח עבד עברי הנמכר לנכרי הואיל וכל קנינו בכסף, ואם איתא אף בחזקה נמי קונה. ועוד דבהדיא אמרינן בשילהי פרק קמא דקדושין (כז, א) גמרא נכסים שאין להם אחריות יפה כח שניהם כלומר כסף ושטר מכח חזקה שכן שניהם קונים בעבד עברי מה שאין כן בחזקה. אלא הכא הכי פירושו בחזקת שביה מנין, והיינו דמייתי עמון ומואב טהרו בסיחון דהיינו בדרך מלחמה, ובישאל נמי קונה בדרך שביה כדכתיב וישב ממנו שבי. ומיהו בפירוש רש\"י ז\"ל כתב נכרי ישראל מנלן כגון עבד זה דשייך במצות דאלמא אף הוא ז\"ל סבור דשמעתין לאו בישראל גמור איירי אלא בעבד כנעני הנקנה לישראל בחזקה דהלבישו והנעילו אם נקנה לנכרי בחזקה זו. ומיהו יותר נראה כדברי רבינו תם ז\"ל דבישראל ממש קא מיירי דהא משמע לכאורה דמשום דאמרינן דהם קונים מהם קל וחומר מישראל ושמעינן מינה דהם קונים בכספא בין מישראל בין מהם, חזר ושאל בין מהם בין ישראל שאמרנו שקונין בכסף מנין שקונין בחזקה וקא דייק הם מהם מעמון ומואב, וחזר ושאל אשכחן נכרי נכרי נכרי וישראל שאמרנו שקונין אותו בכסף מנין שקונין אותו בחזקה, אלמא ישראל דחזקה כישראל דכספא מה התם ישראל גמור אף כאן ישראל גמור ודבר הלמד מענינו הוא. ומיהו אם כדברי רש\"י ז\"ל דישראל כגון זה קאמר לא תיקשי מידי לפירושו שפירש כאן. ולדידי קשיא לי אשמעתין מאי קא דייק קנין גופו בחזקה מחזקת קרקע דעמון ומואב ממונו לחוד וגופו לחוד, דאי לא תימא הכין, לעיל כי קא איבעיא להו הם מהם למעשה ידיו מנלן ודייק לה מקל וחומר מישראל לייתי ליה מעמון ומואב ואם בחזקה קונה כל שכן בכסף. וניחא לי, דמעיקרא דמספקא לן אי קונה גופו כלל ואפילו למעשה ידיו לא אפשר למידק גופו מממונו דגופו מממונו לא ילפינן אבל לבתר דילפינן מקל וחומר דישראל לגופו קונה אלמא גופו קונה כממונו חזר ושאל אם קונה בחזקה ויליף לה מחזקת ממונו דהא גופו כממונו הוא.<br><b></b>ופירוש כספא וחזקה נראה דלאו כספא ממש וחזקה ממש אלא כל קנין שהוא מדעת קרי כספא כלומר כסף או דומה לו שהמקנה מקנה מדעת. אבל חזקה כלומר מה שזוכה בו בחוזק יד שמחזיק בו שלא מדעת וכגון שתפסו במלחמה מנין, ומייתי לה מעמון ומואב שטהרו בסיחון במלחמה.<br> ולענין פסק הלכה:<b></b> הרב אלפאסי ז\"ל פסק משמיה דגאון ז\"ל כרבנן והראב\"ד ז\"ל כתב דהלכה כרבן שמעון בן גמליאל, והביא ראיה לדבריו מדאמר חזקיה מפני מה אמרו בין כך ובין כך ישתעבד, דמשמע דרבים נינהו דסבירא להו כרבן שמעון בן גמליאל, ועוד מדאמר רבי יוחנן עבד שברח מבית האסורין יצא לחירות ולא עוד אלא שכופין את רבו וכותב לו גט שחרור ואקשינן עלה והאמר רבי יוחנן כל מקום ששנה רבן שמעון בן גמליאל במשנתנו הלכה כמותו וקשיא דרבי יוחנן אדרבי יוחנן ולא דחינן אמוראי נינהו אליבא דרבי יוחנן כדדחינן בעלמא אלמא משמע דהלכתא כרבן שמעון בן גמליאל דאי לא הוה לן למידחי הכי, ועוד דשלחו ליה לשמואל אנן כרבן שמעון בן גמליאל סבירא לן, ועוד דבירושלמי פסק בהדיא כרבן שמעון בן גמליאל, וכתב עוד דאף דעת רבינו אלפאסי ז\"ל נראה כן מדכתב וגאון ז\"ל פסק כרבנן, ולא אמר ומסתברא כותיה אלמא לא מסתבר ליה כפסקא דגאון ז\"ל. אבל הרמב\"ן נ\"ר כתב דמסתברא כפסקא דגאון ז\"ל. ואי מדחזקיה, איהו טעמיה דרבן שמעון בן גמליאל קא מפרש וליה לא סבירא ליה. ואף על גב דאמרו קאמר לאו למימרא דרבים סבירא להו הכין אלא לישנא בעלמא קאמר, ויש לנו כיוצא בה בנדה פרק התינוקת דאמר שמואל הרי אמרו לימים שנים. ואי מדרבי יוחנן דכייל ואמר כל מקום ששנה רבן שמעון בן גמליאל במשנתנו הלכה כמותו, ההוא כללא לאו דוקא הוא. וכן כתב רבינו אלפאסי ז\"ל בגט פשוט והדין כללא לאו דוקא הוא דלא אמרינן הלכה כרבן שמעון בן גמליאל אלא עד דאיכא טעמא. ובשילהי המדיר גבי נולדו בו מומין פסקינן בהדיא בגמרא דלא כרבן שמעון בן גמליאל דמתניתין דהתם. ואי משום דלא דחינן הכא אמוראי נינהו אליבא דרבי יוחנן, משום דכל היכא דמשכח תלמודא פירוקא אחרינא לא דחיק ומוקי באמוראי, ולאו משום דחזקיה לא מתרצינן הכא הכי דהא לא קשיא לן אלא דרבי יוחנן אדרבי יוחנן. וההיא דשלחו מתם אנן כרבן שמעון בן גמליאל סבירא לן, אינהו דאוקמיתא דאוקי סבירא להו כדאמרינן בהדיא ואינהו סבור לפני יאוש הוה. ובודאי לאוקמתא דאביי הילכתא כרבן שמעון בן גמליאל דמסתבר טעמיה דהוא מוקי לה כדינא ורבנן מפקי ליה מרביה משום תקנתא דדלמא מימנעי ולא פרקי, ולא מסתבר כותייהו דכשם שמצוה לפדות את בני חורין כך מצוה לפדות את העבדים. וירושלמי נמי דפסק כרבן שמעון בן גמליאל היינו מהאי טעמא דהתם מוקמי לה בלפני יאוש כאוקמתא דאביי, דהכי איתמר התם, אהן תניי קדמיא סבר מימר מצווין הן לפדות את בני חורין ואינן מצווין לפדות את העבדים רבי יעקב בר אידי בשם רבן שמעון בן לקיש הלכה כרבן שמעון בן גמליאל, והך לישנא אלפני יאוש הוא הילכך מסתבר טעמיה כרבן שמעון בן גמליאל דהא רבא נמי בלפני יאוש הכי סבירא ליה לדברי הכל ואין למדין ממנו לאחר יאוש, והילכך כפסקא דגאון מסתבר [בכת\"י: טעמיה] ואף רבינו אלפאסי ז\"ל כותיה סבירא ליה מדכתב ליה סתם ולא פליג עליה.",
    "<b>ואינהו סבור לפני יאוש הוה.</b> הקשו בתוספות ומנא ליה לתלמודא דאינהו סבור לפני יאוש דילמא לאחר יאוש וסבירא להו כרבא דמוקי פלוגתייהו בלאחר יאוש והכי קאמר אנן כרבן שמעון בן גמליאל סבירא לן, ואילו לשם עבד ישתעבד לרבו ראשון, ואתאי נמי כרבנן סבירא לך אנן לשם אמהותא פרקנוה ניהלך. ותירצו דלפי מה שפירשנו למעלה דטעמיה דחזקיה לא קאי אלא אפדאו לשם בן חורין אבל לשם עבד ישתעבד לרבו שני אתי שפיר דכיון דאינהו משדרי לה ניהליה מסתמא סבירא להו דלפני יאוש הוה, דאי לאחר יאוש אמאי שדרוה ניהליה לישתעבדו בה אינהו דהא לא משמע דבעו למיתן ליה מתנה אי הוה מצו לעכבה ניהלייהו. וכבר כתבתי למעלה שאין פירוש זה נכון ולא כן דעת רש\"י ז\"ל ורבינו אלפאסי ז\"ל, ובין כך ובין כך ישתעבד לרבו ראשון קאמר. ונראה דהכא הכי קאמרי ליה אל תחושו לה כלל לומר שמא מתחילה לשם בת חורין פירקנוה וכשנודע לנו שהיא שלך שלחנוה לך דאפילו אם היה כענין זה ולפי מה שאנו סבורים כרבן שמעון בן גמליאל שפיר דמי דהא רבן שמעון בן גמליאל אפילו לשם בן חורין ישתעבד לרבו ראשון כדחזקיה. ואפילו סבירא לך כרבנן אנא לא לשם בן חורין פרקנוה אלא לשם אמהותא סתם, כלומר סתם פרקנוה על דעת שתשאר באמהות הראשון דמדשדרה לה [ליה] ניהליה שמע מינה לאו לאמהותא דידהו פרקוה, ולאמהותא דשמואל נמי בפירוש לא, מדלא קאמרי לשם אמהותא דידך וקאמר לשם אמהותא סתם. ושמע מינה דסבירא להו דלפני יאוש הוה דאי לאחר יאוש לא היה אדם משתעבד בה דהא אינהו על דעת שתשאר באמהותא הראשון דשמואל כדמעיקרא פרקוה, ואיהי הא יצאה בת חורין מאמהותא דשמואל דלאחר יאוש הוה ולא ישתעבד בה לא ראשון ולא שני, אלא אם כן פדאוה לשם עבדות בפירוש או לשם עבדות שלהם או לשם עבדות בעלים ראשונים. אלא ודאי מדפדאוה סתם ושדרוה לשמואל שמע מינה דסבירא להו דלפני יאוש הוה ולכך לכולי עלמא ישתעבד בה רבו [רבה] הראשון. כך נראה לי.",
    "<b>ושמואל לא מיבעיא אישתעבודי לא אישתעבד בה אלא אפילו גיטא דחירותא נמי לא אצרכה.</b> ושמואל כאביי סבירא ליה דמוקי פלוגתייהו בלפני יאוש אבל לאחר יאוש לכולי עלמא אפילו לשם עבד לא ישתעבד לא רבו ראשון ולא רבו שני, דמשעת יאוש זכה עבד בעצמו ויצא לחרות וישראל גמור הוא ואפילו גט שחרור אינו צריך. אבל אי הוה סבירא ליה כרבא דמוקי פלוגתייהו בלאחר יאוש ואפילו הכי לשם עבד ישתעבד לרבו שני אם כן לא היה לו לשחררה בלא גט, או בגט רבה שני או לשם עבדות דידהו פדאוה, או בגט דידיה או לשם עבדות דידיה פדאוה, ואפילו פדאוה לשם בן חורין לא היה לו לשחררה בלא גט רבו [רבה] שני דכיון דאילו פדאוה לשם עבדות ישתעבד בה רבה שני אם כן לרבה שני היתה והוא הוא שמוציאה לחירות והיתה צריכה גט חירות ממנו. כך כתוב בתוספות. ונראה לחזק עוד הטעם הזה, דאי כרבא סבירא ליה שעבודי הוה מצי לאשתעבודי בה, דהא בין לרבנן בין לרבן שמעון בן גמליאל לשם עבד ישתעבד או לרבו שני כרבנן או לרבו ראשון כרבן שמעון בן גמליאל, אלא ודאי מדלא אישתעבד בה שמע מינה כאביי סבירא ליה ולא כרבא, וסבירא ליה נמי דכיון דנתיאשו ממנה בעלים זכתה בעצמה להיותה כבת ישראל גמורה, וכבר כתבתי למעלה דלסברא זו קשיא לי קרא דכתיב וישב ממנו שבי דמינה דרשינן דשבאי קני למעשה ידיו. ומיהו קרא דכתיב ונמכר לגר תושב וגו' לומר דנכרי קונה ישראל למעשה ידיו, לא קשיא ולא מידי, דהתם דמדעתו ורצונו של ישראל שאני, אבל בעל כרחו לא. אבל מקרא דוישב ממנו שבי משמע אפילו בעל כרחו. ושמא שמואל לא דריש לה לקרא ולאו לאשמועינן דנכרי ישראל קונה אלא ספור דברים ומאורע שהיה. ומיהו נראה לי דלפי מה שכתבתי למעלה דסתם פדאוה על דעת שתשאר באמהותה הראשון אין מכאן ראיה כלל דאפילו רבא נמי מודה בהא דלא ישתעבד בה לא ראשון ולא שני ואינו צריך גט לא מראשון ולא משני.",
    "<b>שמואל לטעמיה דאמר שמואל המפקיר עבדו יצא לחירות ואינו צריך גט שחרור.</b> וסתם יאוש היינו הפקר, וטפי עדיף הפקר מהרי אתה בן חורין לפי מה שפירש ר\"י ז\"ל בקדושין (טז, א) גמרא וקונה עצמו בשנים וביובל, תנא וקונה עצמו בכסף ובשוה כסף ובשטר ואמרינן עלה האי שטר היכי דמי אילימא דכתב ליה שטרא אדמיה היינו כסף אלא שחרור לימא ליה באפי תרי זיל אי נמי באפי דינא זיל, והקשה שם ר\"י ז\"ל מאי קא פריך מכל מקום בשטר הוא קונה עצמו, ואף אם כשיאמר לו באפי תרי זיל קונה היינו קנין אחר, ועוד דהתם תירץ רבא זאת אומרת עבד עברי גופו קנוי והרב שמחל על גרעונו אין גרעונו מחול, לומר דאם אמר לו זיל לא היה משוחרר בכך, מכל מקום כיון שמחזר למצוא קנינים אחרים אכתי תיקשי ליה וליפקרוה דאמר שמואל המפקיר עבדו יצא לחירות ואין צריך גט שחרור. ולשמואל מיהא קשיא. ומשום כך היה מפרש ר\"י ז\"ל דהתם הכי קאמר אילימא שטר שחרור למה לי שטר לימא ליה על פה מה שכתוב בשטר שהרי גופו של גט שחרור הרי את בת חורין אף הוא יאמר לו באפי בי תרי או באפי בי דינא זיל כלומר זיל הרי את בחורין ולא יהא צריך לשטר אם כן מה תועלת יש בשטר זה, ומשני עבד עברי גופו קנוי ובעל פה לא היה משתחרר אלא אם כן כתב לו כן בשטר, והכא קאמר שמואל המפקיר עבדו יצא לחירות אלמא טפי עדיף הפקר ויאוש מלשון הרי את בן [בת] חורין.",
    "<b>המפקיר עבדו יצא לחירות ואינו צריך גט שחרור שנאמר וכל עבד וגו'.</b> ואף על פי דלכולי עלמא גט שחרור מגט אשה גמרינן ליה בגזירה שוה דלה לה ואשה אינה מתגרשת ביאוש בעלים ובהפקר, קסבר שמואל דשחרור גט ודיניו גמרינן מאשה אבל דיני עבד לא גמרינן מאשה לומר שלא יהא העבד משתחרר אלא במה שהאשה מתגרשת בו, ולכולי עלמא אין לן למימר הכי, דלא גמרינן להו לגמרי דהא אשה אינה יוצאה בכסף ועבד יוצא בכסף כרבי וכרבי ישמעאל דלקמן, אלא דשמואל סבר דכיון דכתיב וכל עבד איש, עבד שיש עליו רשות רבו קרוי עבד אבל עבד שאין רשות אדון עליו אינו קרוי עבד כלל וכיון דאיכא קרא דקא ממעט ליה דלא יהא כאשה לא גמרינן ליה מאשה. ורב ורבי יוחנן דאמרי צריך גט שחרור, סברי דאף לענין זה גמרינן ליה מאשה כשם שאין אשה מתגרשת ביאוש ובהפקר אף העבד אינו יוצא ביאוש עד שיכתוב לו גט שחרור, וקרא דכתיב וכל עבד איש מקנת כסף מוקמינן לה לדרשא אחרינא דעבד שיש רשות אדון עליו מילתו מעכבת את רבו מלאכול בפסח ושאין רשות אדון עליו אין מילתו מעכב את רבו מלאכול בפסח אף על פי שצריך גט שחרור ממנו דהא גבי אכילת פסחים הוא דכתיב וכל היכא דאיכא מדרשיה בדרשא אחינא לא מפקינן ליה מגזירה שוה דלה לה, והכי איתא בירושלמי רבי אילא בשם רבי יהושע בן לוי רבו המתיאש מעבדו אינו רשאי לשעבדו וצריך לו גט שחרור שמע רבי יוחנן ואמר יפה למדנו רבי יהושע בן לוי, כלם למדו גט שחרור אלא מאשהה אשה אינה יוצאה משום יאוש וצריכה ממנו גט אף עבד אינו יוצא משום יאוש וצריך לכתוב לו גט שחרור, רבי אילא בשם רבי יהודה בר רבי המתיאש מעבדו אינו רשאי לשעבדו ואינו צריך לכתוב לו גט שחרור אמר לו רבי זעירא כל אמא אמרינן דהוא צריך ותימר אינו צריך שמא אינו מעכבו מלאכול בפסח, כהדא דתני עבד איש ומלתה אותו שבשעה שהוא עובד את רבו הוא מעכבו מלאכול בפסח ובשעה שאינו עובד את רבו אינו מעכבו מלאכול בפסח, פירש רבי יהודה בר רבי שלא היה מצריכו גט שחרור הוה דריש ליה מדכתיב וכל עבד איש כדדריש לי' שמואל הכא ומשום הכי הוה מפיק לי' מכלל גזירה שוה דלה לה ואמר ליה רבי זעירא וכל עמא אמרין צריך וחלקרא לדרשא אחרינא הוא דאתא כהדא דתני בשעה שהוא עובד את רבו מעכבו מלאכול בפסח אבל בשעה שאינו עובד את רבו אינו מעכבו מלאכול בפסח."
  ]
}