{
  "text": [
    "< b >   ו ל א   א מ ר ן   א ל א   ד ל א   א ר צ י   ז ו ז י . < / b >   י ש   מ פ ר ש י ם   ש ל א   ח ש ש   ה מ ו כ ר   ל מ נ ו ת   ה מ ע ו ת   ל ד ע ת   כ מ ה   ה ם ,   מ ל ש ו ן   ה מ ר צ ה   מ ע ו ת   ל י ד   ה א ש ה   ( ב ר כ ו ת   ס א , א ) ,   ו כ ל   ש ל א   ח ש ש   ה מ ו כ ר   ל מ נ ו ת   כ מ ה   ה ם ,   ג ל ו י   ה ד ע ת   ה ו א   ז ה   ש ע ד י י ן   א י נ ו   מ ת ר צ ה   ל מ ע ו ת .   ו י ש   מ ת ר צ י ם   מ ל ש ו ן   א ס ו ר   ל ה ת ר צ ו ת   מ ע ו ת   כ נ ג ד   נ ר   ש ל   ח נ ו כ ה   ( ש ב ת   כ ב ,   א ) ,   כ ל ו מ ר   ש ל א   ר א י נ ו ה ו   מ ד ק ד ק   ב מ ע ו ת   א ם   י פ ו ת   ו א ם   ר ע ו ת .   ו י ש   מ פ ר ש י ם   ש ל א   ה ר צ ה   ל ו   ה ל ו ק ח   מ ע ו ת   מ י ד ,   א ל א   ש א ו מ ר   ל י ת ן   ל ו ,   ש ז ה   כ ע י ן   ת ל ו ה   ו י ה י ב   כ ל   ש ל א   נ ת ן   ל ו   מ ע ו ת   מ י ד .",
    "< b > ו א ס י ק נ א   ו ה ל כ ת א   ב כ ו ל ה ו   ק נ ה . < / b >   ו ד ו ק א   ב ד ל א   מ ס ר   מ ו ד ע א ,   ד א ף   ע ל   ג ב   ד י ד ע י נ ן   ב א ו נ ס י ה ,   ו א פ י ל ו   כ א ו נ ס י ה   ד ט א ב י   ד ת ל י   ל פ פ י   א כ י נ ר א ,   א פ י ל ו   ה כ י   א מ ר י נ ן   ד א ג ב   א ו נ ס י ה   ו ז ו ז י   ג מ ר   ו מ ק נ ה .   א ב ל   א י   י ד ע י נ ן   ב א ו נ ס י ה ,   ד מ ס ר   מ ו ד ע ה ,   מ ק ח ו   ב ט ל ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   מ ,   ב )   מ ו ד ה   ר ב א   ה י כ א   ד א נ י ס   כ מ ע ש ה   ד פ ר ד י ס א ,   ו א מ ר י נ ן   ב ס מ ו ך   נ מ י   א מ ר   ר ב   ה ו נ א   א י   ל א ו   מ ו ד ע א   מ א ן   ד ח ת ם   א א ש ק ל ת א   ש פ י ר   ח ת ם .   ו ה י כ א   ד ב ט ל   מ ו ד ע ה ,   ה מ ק ח   מ ק ח   ו ה מ ו ד ע א   מ ב ו ט ל ת .   ו מ ס ת ב ר א   ש א ם   נ א נ ס   ע ל   ב י ט ו ל   ה מ ו ד ע א   ו מ ס ר   מ ו ד ע א   א ף   ע ל   ב י ט ו ל   ה מ ו ד ע א   א י נ ו   כ ל ו ם ,   ו ה ו א   ד י ד ע י נ ן   ב א ו נ ס י ה   ד ב י ט ו ל   ה מ ו ד ע א .   ו א ו ת ן   ש כ ו ת ב י ן   ב ב י ט ו ל   כ ל   מ ו ד ע י   ו מ ו ד ע י   ד מ ו ד ע י   ע ד   ס ו ף   כ ל   ה מ ו ד ע ו ת ,   א י נ ו   כ ל ו ם ,   ש א י   ב י ט ו ל   א ח ד   א י נ ו   מ ו ע י ל ,   כ ל   ש מ ו נ ה   ו ה ו ל ך   ב ט ו ל י ן   כ מ ה   א י נ ן   מ ו ע י ל י ן .   ו מ ס ת ב ר א   ל י ,   ד ת ק נ ת   ה ב י ט ו ל   ב פ ו ס ל   ע ד י   ה ב י ט ו ל   ו י א מ ר   ו ה ר י נ י   פ ו ס ל   כ ל   ע ד י ם   ש י א מ ר ו   ש מ ס ר ת י   מ ו ד ע א   ע ל   מ כ ר   ז ה ,   ש ה ר י   ש ם   א ו ת ם   ל ג ב י   נ פ ש י ה   כ ע ד י ם   פ ס ו ל י ם ,   ו כ ע נ י ן   ש א מ ר ו   ב נ א מ נ ו ת .   ו ת ל ו ה   ו י ה י ב ,   א ם   ה כ ר נ ו   ב א ו נ ס ו ,   מ ת נ ת ו   ב ט ל ה   ו א ף   ע ל   פ י   ש ל א   מ ס ר   מ ו ד ע א ,   ד ת ל ו ה   ו ז ב י ן   א מ ר ו   ד א ג ב   א נ ס י ה   ו ז ו ז י   ג מ ר   ו מ ק נ ה ,   א ב ל   ת ל ו ה   ו י ה י ב   ל א .   ו מ י ה ו   א ם   ק ב ל   ע ל י ו   א ח ר י ו ת   ו ש ל א   מ ת ו ך   ה א ו נ ס ,   מ ת נ ת ו   מ ת נ ה .",
    "< b > ד ה א   א ש ה   כ ש ד ה   ז ו   ד מ י א   ו א מ ר   א מ י מ ר   ת ל ו ה   ו ק ד ש ה   ק ד ו ש י ה   ק ד ו ש י ן . < / b >   ו א ם   ת א מ ר   ו ה כ א   מ א י   ז ב י נ י   א י כ א ,   ו ה א   ל א   ק ב ל ה   ז ו ז י .   ו א ם   ת א מ ר   מ ש ו ם   ש א ר   כ ס ו ת   ו ע ו נ ה   ד מ ת ח י י ב   ל ה ,   ה א   א מ ר י נ ן   ל ע י ל   ד ל א   ח ש ב י נ ן   ל ה ו   כ ז ו ז י   י ש   מ פ ר ש י ם ,   מ ש ו ם   כ ס ף   ק ד ו ש י ה ,   ו מ כ א ן   ד ק ד ק   ד ת ל ו ה   ו ז ב י ן   א פ י ל ו   ב פ ח ו ת   מ כ ד י   ש ו ו י   ה ק ר ק ע   ז ב ו נ י ה   ז י ב ו נ י ,   ד ה א   א ש ה   מ ת ק ד ש ת   ב פ ר ו ט ה   ו ח ש ב י נ ן   ל ה   כ ת ל ו ה   ו ז ב י ן ,   ו א ם   כ ן   א ף   ק ר ק ע   נ ק נ ה   ה ו א   ב כ ל   כ ס ף ,   ה י ל כ ך   א פ י ל ו   ת ל ו ה   ו ז ב י ן   ב פ ר ו ט ה   ז ב י נ י ה   ז ב י נ י .   ו ע ו ד   ד ה א   כ י   א ק ש י נ ן   ל ד ר ב   ה ו נ א   מ ד מ ס י י ם   ר ב   ב י ב י   ק ר ק ע   א י ן   ל ו   מ ע ו ת   י ש   ל ו ,   ו א י צ ט ר י כ י   ל מ י מ ר   ד מ י מ ר י ה   ד ר ב   ב י ב י   ל א   ס ב י ר א   ל י ה   ל ד ר ב   ה ו נ א ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   ל י מ א   ד ר ב   ב י ב י   ב ש ל א   נ ת ן   ל ו   כ ל   ד מ י   ש ו ו י   ה ק ר ק ע . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ש א י ן   ד ב ר י ם   א ל ו   נ כ ו נ י ם ,   ח ד א   ד א נ ן   ד ע ת י ה   ד מ ו כ ר   א מ ד י נ ן   ד א ג ב   א ו נ ס י ה   ו ז ו ז י   ג מ ר   ו מ ז ב י ן ,   ה א   ב ל א   ז ו ז י   ל א ,   ו ת ל ו ה   ו י ה י ב   א י ן   מ ת נ ת ו   מ ת נ ה ,   ו ה י א ך   א פ ש ר   ש י ת ר צ ה   ב פ ר ו ט ה   ע ל   ק ר ק ע   ש ו ה   מ א ה   מ נ ה ,   ו ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה נ י ח   ק ר ק ע   ב ח נ ם   א ו   ל י ת נ ו   ב מ ת נ ה   י ו ת ר   מ מ ה   ש י ת נ ו   א ו ת ו   ב פ ר ו ט ה ,   ו ה י כ ן   ה ו א   ר צ ו י   ש ל   ז ה .   ו ע ו ד   כ י   ס ת ם   ל ק ח   מ ס י ק ר י ק ו ן   ו ח ז ר   ו ל ק ח   מ ב ע ל   ה ב י ת ,   מ ע ט   כ ס ף   ה ו א   נ ו ת ן   ל ב ע ל   ה ב י ת ,   מ פ נ י   ש י ש   ל ו   ד י ן   ו ד ב ר י ם   ע ל   ה ש ד ה ,   ש כ ן   ד ר כ ם   ש ל   ב נ י   א ד ם ,   ו כ ד א מ ר י נ ן   ( ל ע י ל   ב ב א   ב ת ר א   ל ,   ב )   ע ב י ד   א י נ י ש   ד ז ב י ן   ד י נ י ה ,   ו ה י י נ ו   ד ק ת נ י   ו ח ז ר   ו ל ק ח   מ ב ע ל   ה ב י ת   ו ל א   ק ת נ י   ו ח ת ם   ל ו   ב ע ל   ה ב י ת ,   ו א פ י ל ו   ה כ י   ק ת נ י   מ ק ח ו   ב ט ל .   ו ה א   ד ל א   מ ת ר צ י נ ן   ב ד ר ב   ב י ב י ,   ב ד ל א   י ה י ב   כ ד י   ש י ו ו י   ה ק ר ק ע ,   מ ש ו ם   ד ר ב   ב י ב י   מ ל ת א   פ ס י ק ת א   ק ת נ י   ק ר ק ע   א י ן   ל ו   מ ע ו ת   י ש   ל ו   ו ק א   פ ס י ק   ו א מ ר ,   ו א ף   ע ל   פ י   ש מ נ ה   ל ו   מ ע ו ת   ו א פ י ל ו   ב ש ו ו י   ש ל   ק ר ק ע   א י ן   ל ו   ק ר ק ע ,   ו מ ו ט ב   ל ו   ל ד ח ו ת   מ מ ר י ה   ד ר ב   ב י ב י   ו ל א   ל ק ב ל ה   ו ל ד ח ק ה ,   ד ל א ו   א ח ר א י ן   א נ ן   ל ר ב   ב י ב י ,   ד ה א   ר ב   ה ו נ א   ס ב י ר   כ ו ת י ה .   ו א ש ה   ה מ ת ק ד ש ת   ב פ ר ו ט ה   נ מ י   ל א ו   ר א י ה   ה ו א ,   ד כ ל   א ש ה   כ א ל ו   ד מ י ה   ק צ ו ב י ן   ל ק נ ו ת   ל ב ע ל   ב פ ר ו ט ה .   ו ת ד ע   ש א י ן   מ ב י א י ן   ר א י ה   מ ק ד ו ש י   א ש ה   ל ק נ י י ת   ק ר ק ע ,   ש ה ר י   ה א ש ה   ש א מ ר ה   ס ת ם   ל ש ל ו ח ה   צ א   ו ק ב ל   ל י   ק י ד ו ש י ן   ו ק ב ל   ל ה   ק ד ו ש י ן   ב ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת ,   ו א ל ו   ש ל י ח   ל מ כ ו ר   ק ר ק ע   ט ע ה   ח ו ז ר .   ו כ ן   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   ב ל י ל ה   ו כ ל   כ י ו צ א   ב ז ה .   מ ה   ש א י ן   כ ן   ב ק ר ק ע ,   ו א ף   ע ל   פ י   ש א י ן   א ו נ א ה   ב ק ר ק ע ו ת ,   ה ת ם   ב מ ו כ ר   מ ד ע ת ו ,   ה א   ב א ו נ ס י ן   ש א נ ו   צ ר י כ י ן   ל ר צ ו י י   מ ח מ ת   מ ע ו ת ,   א י ן   כ א ן   מ ע ו ת   ש י ת ר צ ו   ה ב ע ל י ם   ב כ ך . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י   ש א י ן   ה ט ע ם   ב ק ד ו ש י   א ש ה   מ ש ו ם   כ ס ף   ק ד ו ש י ה ,   ש א ם   א ת ה   א ו מ ר   כ ן   ת ל ו ה   ו ק ד ש   ב ש ט ר   א ו   נ מ י   ב ב י א ה   מ א י   א י כ א   ל מ י מ ר ,   ו ב ו ד א י   א מ י מ ר   כ ל   ש ק ד ש ה   ק א מ ר   ב כ ס ף   ב י ן   ב ש ט ר   ב י ן   ב ב י א ה .   ו ת ד ע   ל ך ,   ד ה א   ר ב   א ש י   מ ו ד ה   נ מ י   ד מ ק ו ד ש ת   ד ב ר   ת ו ר ה ,   א ל א   ד ק נ ס י נ ן   ל י ה   ו מ פ ק ע י נ ן   ל ק ד ו ש י   מ י נ י ה ,   ו א ק ש י נ ן   ל י ה   ת י נ ח   ד ק ד י ש   ב כ ס פ א   ק ד י ש   ב ב י א ה   מ א י   א י כ א   ל מ י מ ר ,   ו פ ר י ק   ש ו י ו ה   ר ב נ ן   ל ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת   א ל מ א   א י   ל א ו   ד ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת   מ ק ו ד ש ת   ד ב ר   ת ו ר ה ,   ו ה י כ ן   ה ן   ז ו ז י י ה ,   ו ה ו ה   ל י ה   כ ת ל ו ה   ו י ה י ב ה .   א ל א   מ ס ת ב ר א   ל י   ד ט ע מ א   ד א ש ה   מ ש ו ם   ד נ י ח א   ל ה   ד ת י פ ו ק   ע ל י ה   ש מ א   ד א י ש ו ת ,   ו כ ד ר י ש   ל ק י ש   ד א מ ר   ( י ב מ ו ת   ק י ח ,   ב )   ט ב   ל מ י ת ב   ט ן   ד ו   ו ל א   ל מ י ת ב   א ר מ ל ו ,   ו א ג ב   א ו נ ס ה   ו ה נ א ה   ז ו   ג מ ר ה   ו מ ק נ י ה   נ פ ש ה ,   ו א נ ן   ס ה ד י   ד ב כ ל   ב ע ל   נ י ח א   ל ה   ו כ ד א מ ר י נ ן   ( ש ם )   ד ש ו ש מ נ א   ג ב ר א   כ ו ר ס י א   ב י ה   ח ר א ת א   ר מ ו   ל ה ,   ו כ ד ר י ש   ל ק י ש .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   מ י י ת י   ר א י ה   מ י נ ה   ל ת ל ו ה   ו ז ב י ן ,   ד נ י ח ו ת   נ פ ש ה   ה ו ה   ט פ י   מ ז ו ז י ,   ד ה א   ל ע י ל   א פ י ל ו   מ א ן   ד ס ב י ר א   ל י ה   ד ת ל ו ה   ו ז ב י ן   ז ב י נ י ה   ל א ו   ז ב י נ י   מ ו ד ה   ב ה א ,   ו כ ד א מ ר י נ ן   ד י ל מ א   ש א נ י   ה ת ם   ד נ י ח א   ל י ה   ד ת ה ו י   ל י ה   כ פ ר ה ,   ד י ל מ א   ש א נ י   ה ת ם   מ ש ו ם   ד מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם .   ה א   ל י ת א ,   ד ה ת ם   נ י ח ו ת א   ד כ פ ר ה   ו נ י ח ו ת א   ד מ צ ו ה   א י כ א   ל מ י מ ר   ד ה ו י א   ט פ י   מ ז ו ז י ,   א ב ל   נ י ח ו ת   ה נ א ה   ד ג ו פ א   ל א   ע ד י פ א   ל ה   מ ד מ י   ג ו פ א .   כ נ \" ל . < b r > < b > < / b > ה א   ד א מ ר   ר ב   נ ח מ ן   ו כ ן   נ מ י   ה א   ד א מ ר   מ ר   ב ר   ר ב   א ש י   פ י ר ש ת י   ב א ר ו כ ה   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ב ס י י ע ת א   ד ש מ י א ."
  ]
}