{
  "text": [
    "<b> ולא אמרן אלא דלא ארצי זוזי.</b> יש מפרשים שלא חשש המוכר למנות המעות לדעת כמה הם, מלשון המרצה מעות ליד האשה (ברכות סא,א), וכל שלא חשש המוכר למנות כמה הם, גלוי הדעת הוא זה שעדיין אינו מתרצה למעות. ויש מתרצים מלשון אסור להתרצות מעות כנגד נר של חנוכה (שבת כב, א), כלומר שלא ראינוהו מדקדק במעות אם יפות ואם רעות. ויש מפרשים שלא הרצה לו הלוקח מעות מיד, אלא שאומר ליתן לו, שזה כעין תלוה ויהיב כל שלא נתן לו מעות מיד.",
    "<b>ואסיקנא והלכתא בכולהו קנה.</b> ודוקא בדלא מסר מודעא, דאף על גב דידעינן באונסיה, ואפילו כאונסיה דטאבי דתלי לפפי אכינרא, אפילו הכי אמרינן דאגב אונסיה וזוזי גמר ומקנה. אבל אי ידעינן באונסיה, דמסר מודעה, מקחו בטל, וכדאמרינן לעיל (בבא בתרא מ, ב) מודה רבא היכא דאניס כמעשה דפרדיסא, ואמרינן בסמוך נמי אמר רב הונא אי לאו מודעא מאן דחתם אאשקלתא שפיר חתם. והיכא דבטל מודעה, המקח מקח והמודעא מבוטלת. ומסתברא שאם נאנס על ביטול המודעא ומסר מודעא אף על ביטול המודעא אינו כלום, והוא דידעינן באונסיה דביטול המודעא. ואותן שכותבין בביטול כל מודעי ומודעי דמודעי עד סוף כל המודעות, אינו כלום, שאי ביטול אחד אינו מועיל, כל שמונה והולך בטולין כמה אינן מועילין. ומסתברא לי, דתקנת הביטול בפוסל עדי הביטול ויאמר והריני פוסל כל עדים שיאמרו שמסרתי מודעא על מכר זה, שהרי שם אותם לגבי נפשיה כעדים פסולים, וכענין שאמרו בנאמנות. ותלוה ויהיב, אם הכרנו באונסו, מתנתו בטלה ואף על פי שלא מסר מודעא, דתלוה וזבין אמרו דאגב אנסיה וזוזי גמר ומקנה, אבל תלוה ויהיב לא. ומיהו אם קבל עליו אחריות ושלא מתוך האונס, מתנתו מתנה.",
    "<b>דהא אשה כשדה זו דמיא ואמר אמימר תלוה וקדשה קדושיה קדושין.</b> ואם תאמר והכא מאי זביני איכא, והא לא קבלה זוזי. ואם תאמר משום שאר כסות ועונה דמתחייב לה, הא אמרינן לעיל דלא חשבינן להו כזוזי יש מפרשים, משום כסף קדושיה, ומכאן דקדק דתלוה וזבין אפילו בפחות מכדי שווי הקרקע זבוניה זיבוני, דהא אשה מתקדשת בפרוטה וחשבינן לה כתלוה וזבין, ואם כן אף קרקע נקנה הוא בכל כסף, הילכך אפילו תלוה וזבין בפרוטה זביניה זביני. ועוד דהא כי אקשינן לדרב הונא מדמסיים רב ביבי קרקע אין לו מעות יש לו, ואיצטריכי למימר דמימריה דרב ביבי לא סבירא ליה לדרב הונא, ואם איתא מאי קושיא, לימא דרב ביבי בשלא נתן לו כל דמי שווי הקרקע.<br><b></b>ומסתברא לי שאין דברים אלו נכונים, חדא דאנן דעתיה דמוכר אמדינן דאגב אונסיה וזוזי גמר ומזבין, הא בלא זוזי לא, ותלוה ויהיב אין מתנתו מתנה, והיאך אפשר שיתרצה בפרוטה על קרקע שוה מאה מנה, ודרכן של בני אדם להניח קרקע בחנם או ליתנו במתנה יותר ממה שיתנו אותו בפרוטה, והיכן הוא רצוי של זה. ועוד כי סתם לקח מסיקריקון וחזר ולקח מבעל הבית, מעט כסף הוא נותן לבעל הבית, מפני שיש לו דין ודברים על השדה, שכן דרכם של בני אדם, וכדאמרינן (לעיל בבא בתרא ל, ב) עביד איניש דזבין דיניה, והיינו דקתני וחזר ולקח מבעל הבית ולא קתני וחתם לו בעל הבית, ואפילו הכי קתני מקחו בטל. והא דלא מתרצינן בדרב ביבי, בדלא יהיב כדי שיווי הקרקע, משום דרב ביבי מלתא פסיקתא קתני קרקע אין לו מעות יש לו וקא פסיק ואמר, ואף על פי שמנה לו מעות ואפילו בשווי של קרקע אין לו קרקע, ומוטב לו לדחות ממריה דרב ביבי ולא לקבלה ולדחקה, דלאו אחראין אנן לרב ביבי, דהא רב הונא סביר כותיה. ואשה המתקדשת בפרוטה נמי לאו ראיה הוא, דכל אשה כאלו דמיה קצובין לקנות לבעל בפרוטה. ותדע שאין מביאין ראיה מקדושי אשה לקניית קרקע, שהרי האשה שאמרה סתם לשלוחה צא וקבל לי קידושין וקבל לה קדושין בשוה פרוטה מקודשת, ואלו שליח למכור קרקע טעה חוזר. וכן פשטה ידה וקבלה קדושין בלילה וכל כיוצא בזה. מה שאין כן בקרקע, ואף על פי שאין אונאה בקרקעות, התם במוכר מדעתו, הא באונסין שאנו צריכין לרצויי מחמת מעות, אין כאן מעות שיתרצו הבעלים בכך.<br><b></b>ועוד נראה לי שאין הטעם בקדושי אשה משום כסף קדושיה, שאם אתה אומר כן תלוה וקדש בשטר או נמי בביאה מאי איכא למימר, ובודאי אמימר כל שקדשה קאמר בכסף בין בשטר בין בביאה. ותדע לך, דהא רב אשי מודה נמי דמקודשת דבר תורה, אלא דקנסינן ליה ומפקעינן לקדושי מיניה, ואקשינן ליה תינח דקדיש בכספא קדיש בביאה מאי איכא למימר, ופריק שויוה רבנן לבעילתו בעילת זנות אלמא אי לאו דבעילתו בעילת זנות מקודשת דבר תורה, והיכן הן זוזייה, והוה ליה כתלוה ויהיבה. אלא מסתברא לי דטעמא דאשה משום דניחא לה דתיפוק עליה שמא דאישות, וכדריש לקיש דאמר (יבמות קיח, ב) טב למיתב טן דו ולא למיתב ארמלו, ואגב אונסה והנאה זו גמרה ומקניה נפשה, ואנן סהדי דבכל בעל ניחא לה וכדאמרינן (שם) דשושמנא גברא כורסיא ביה חראתא רמו לה, וכדריש לקיש. ואם תאמר אם כן מאי קא מייתי ראיה מינה לתלוה וזבין, דניחות נפשה הוה טפי מזוזי, דהא לעיל אפילו מאן דסבירא ליה דתלוה וזבין זביניה לאו זביני מודה בהא, וכדאמרינן דילמא שאני התם דניחא ליה דתהוי ליה כפרה, דילמא שאני התם משום דמצוה לשמוע דברי חכמים. הא ליתא, דהתם ניחותא דכפרה וניחותא דמצוה איכא למימר דהויא טפי מזוזי, אבל ניחות הנאה דגופא לא עדיפא לה מדמי גופא. כנ\"ל.<br><b></b>הא דאמר רב נחמן וכן נמי הא דאמר מר בר רב אשי פירשתי בארוכה בפרק האשה שנתאלמנה בסייעתא דשמיא."
  ]
}