{
  "text": [
    "<b> ולמאי דאוקימנא מתניתין בחוץ מאי טעמא דרבי אליעזר אמר קרא והלכה והיתה לאיש אחר אפילו לא התירה אלא לאיש אחר הרי זו מגורשת.</b> ומהכא משמע דלרבי אליעזר אפילו אמר לה הרי זה גיטיך וכל איש את מותרת אלא לפלוני הרי זו מגורשת ובירושלמי גרסינן מאי טעמיה דרבי אליעזר דכתיב והלכה והיתה לאיש אחר וכו' שמועתה רובה מן מתניתא אמרה בשהתירה לכל ואסרה לאדם אחד שמועתה אמרה בשאסרה לכל והתירה לאדם אחד מאי טעמיה דרבי אליעזר מיתה מתרת וגט מתיר מה מיתה מתרת וּמְחַצָּה אף גט מתיר ומחצה.",
    "<b> דבעי רבי אבא בקידושין מהו בין לרבנן בין לרבי אליעזר.</b> ופשיטנא דאיתקש יציאה להויה ולרבי אליעזר מקודשת ולרבנן אינה מקודשת דאין שיורא בקידושין. קשיא לן אמאי אינה מקודשת דהא תנן בקידושין פרק האומר הרי את מקודשת לי מעכשיו ולאחר שלשים יום ובא אחר וקדשה תוך שלשים יום מקודשת ואינה מקודשת ואיתמר עלה אמר עולא אמר רבי יוחנן אפילו מאה תופסים בה, כלומר וצריכה גט מכולן, ומפרשינן טעמיה דרבי יוחנן התם משום דהוה להו כשרגא דליבני דכל חד וחד רווחא לחבריה שבק, לומר דהוה ליה כאילו אמר הרי את מקודשת לי חוץ מאותן שיקדשוך תוך שלשים יום וקיימא לן כרבי יוחנן וכן פסק שם רבינו חננאל ז\"ל, ומצאתי בשם הר\"א אב בית דין ז\"ל דרבי יוחנן סבר לה כי הא דבעי רבי אבא עד כאן לא קאמרי רבנן הכא דבעינן כריתות וליכא אבל התם קנין כל דהו בעינן כדחשו לה נמי בהאי סוגיא דאמר אביי אם תמצי לומר איתא לרבי אבא וכו' ומשום הכי סבר רבי יוחנן דכל שלשים יום קונה אף על פי שיש בו שיור בקנינו לעולם דכי באו מאה וקדשו נמצא לכל אחד ואחד שיש שיור בקנינו לעולם ואפילו הכי הוו קידושי אבל גיטא לא הוי דבעינן כריתות, ואף על גב דאמרינן אשה ולא חצי אשה הכא לאו חצאין הוא אלא חצי קנין הוא.",
    "והא דאמרינן הכא:<b> אלא אשת שני מתים היכי משכחת לה.</b> [בנדפס: וכו' במילתיה דרבי אבא קאמר אבל ודאי משכחת לה] נמי בדאורייתא כרבי יוחנן והכי אתמר בירושלמי, וקשיא לי דאם כן דהא דרבי יוחנן שייכא בהא דרבי אבא הוה ליה לתלמודא לאיתויי ההיא סוגיא דהתם הכא, ויש מי שתירץ ודאי קידושי דמשייר בהו שיור גמור כגון חוץ מאיש פלוני לא קידושין נינהו אבל הכא שיורא ליתיה אלא עד שלשים יום הלכך מעכשיו הם חלין וגומרין לאחר שלשים יום ואמרו בירושלמי כל שלשים יום קונה קנין גמור, ואם תאמר מגרש מהיום ולאחר מיתה ליהוי גט יש לומר כיון דלאחר מיתה לא זמן קדושין וגירושין הוא וכל זמן שהוא בחיים לא גרש גרושין גמורין שיור גמור הוא שהרי כל זמן שהוא חי שייר לאחר מיתה אינו גומר שאינו יכול לגרש ולא לגמור גירושין, ואכתי לא נתחוור לי ועוד היא צריכה תלמוד דמכל מקום כשבא אחר בתוך שלשים יום מקודשת היא אף לשני וצריכה גט משניהם אלמא צד משויר יש בה דאם לא אי אפשר לשני קידושין לחול באשה אחת והכי גרסינן התם בירושלמי רבי אבהו בשם רבי יוחנן אפילו קדושי מאה תופסין בה אמר רבי אליעזר לכך צריכה אפילו קדשה השני קדושי גמורין רבי יצחק בר טבלי בעא קומי רבי אליעזר מה נפשך מה שיקנה בה הראשון קני והשני בא וגמר, אמר ליה יש נפשך בעריות מהו כדין כל אשה שאינה קנויה לאדם אחד אפילו קדושי מאה תופסין בה, וצריך עיון.<br><b></b>הא דאמרינן קידושי ראובן אהנו קדושי שמעון לא אהנו, לאו למימרא דלא אהנו כלל דהא ודאי אהנו למיסרה בביאה אראובן דכיון דתפסי בה קידושי שמעון לגבי עלמא שאם מת ראובן ויש לו בנים עדיין היא אסורה לעלמא מחמת קדושי שמעון, אם כן אפילו ראובן אסור לבא עליה משום דמשתמש בצד מקודש שבה לשמעון והילכך אסורה היא לשניהם, אלא הכא הכי קאמר לא אהני דבורו למיסרה אראובן שהוא לא אסרה אראובן דחוץ מראובן קאמר והא דאסורה לראובן משום אריא דאיסורא דרביע עלה דאי אפשר להשתמש בה לאחד מהם אלא אם כן משתמש בצד אישות שבה לשני, אבל כי אמר לה סתם אהני קידושיו למיסרה בפי' [בפירוש] אראובן, כך נראה לי.<br><b></b>ואכתי קשיא לי כי לא קרינן לה אשת שני מתים מאי הוי והיכי מישתריא ללוי ובאידך נמי דבא ראובן וקדשה חוץ משמעון ובא שמעון וקדשה סתם דאסרינן לו ללוי משום אשת שני מתים, מאי שנא משום אשת שני מתים תיפוק לי משום כל יבמה שאין אני קורא בה בשעת נפילה יבמה יבא עליה הרי היא כאשת אח שיש לו בנים ואסורה לעולם דהא כי מית ליה ראובן אכתי אסורה ללוי משום קדושי שמעון, ובכי הא ליכא מן דפליג דאפילו רב דפליג עליה דרבי יוחנן ביבמות בריש פרק ארבעה אחין (נז, ב) דלא אמרינן בה כל יבמה שאין אני קורא בה כי [בנדפס: בהכי] קיימינן באפיה זיקא דרבנן הכא דקאי באפיה ערוה דאורייתא מודה כדאיתא התם, ועוד קשיא לי דבר מן דין ובר מן דין אסורה ליה ללוי משום דכי מית ליה ראובן לא נפלה קמיה לוי אלא פלגא וכל יבמה שאינה כולה לפני יבם הצד שאינו זקוק לייבום הרי הוא הוא כערוה שאינה יכולה להתיבם והוה לה כצרה וערוה [בנדפס: כצרת ערוה] וערוה פוטרת צרתה, ואפילו מית ליה ראובן אסורה לשמעון מהאי טעמא וכדאיתא בירושלמי דקידושין פרק האומר גמרא המקדש את האשה מעכשיו ולאחר שלשים יום ובא אחר וקדשה בתוך שלשים יום, היו שני אחין וקדשוה שניהן ומת אחד מהן השני מהו שיהא מותר בה מה נפשך מה שקנה בה קנה והשאר נפלה מחמת אחיו, רבי יודן בן פזי אמר אסור בה אמר רבי יוסי טעמא דרבי יודן בר פזי כל יבמה שאינה כולה לפני צד הקנוי שבה נדון משום ערוה וערוה פוטרת צרתה, אמר רבי חנינא יאות אמר רבי יודן בן פזי כלום באה לו אלא מחמת אחיו לאחיו אסורה לו מותרת, פירש רבי חנינא נסיב לה טעמא אחרינא משום דנאסרה לאחיו וקל וחומר ליבם ואף על גב דאיכא טובא דאסורות לבעליהן ומותרות ליבמיהן כגון כהן גדול שקדש את האלמנה ויש לו אח כהן הדיוט וטובא אחריתי כדאיתא התם בפרק יש מותרות, הכא קל וחומר אמר אם נאסרה לאחיו המותר לה זה שאסור בה כלומר בצד מקודש שבה לאחיו לא כל שכן שנאסרה מה שאין כן בכהן גדול שקדש את האלמנה דליכא קל וחומר דאלמנה [בנדפס: אסירא] וקימא עליה, וכדאיתא בסוטה פרק קמא גמרא כיצד מקנא לה נכנסה עמו לבית הסתר ושהתה עמו אסורה לביתה ואסורה לאכול בתרומה ואם מת חולצת ולא מתיבמת, ופרכינן אמאי תתיבם יבומי ואמר רבא קל וחומר אם נאסרה במותר לה באסור לה לא כל שכן [בנדפס: אלא מעתה כהן גדול שקדש את האלמנה ומת ויש לו אח כהן הדיוט לא תתייבם אם נאסרה במותר לה באסור לה לא כל שכן] נאסרה הא אסירא וקיימא מותר לה אסור לה הוא מכל מקום קשיא האי אמאי מותרת ללוי, ויש לומר דמיירי בשמתו שניהן בבת אחת וכדרבי יוסי הגלילי דאמר אפשר לצמצם וכדאמרינן ביבמות בריש פרק ארבעה אחין (יבמות כח, א), ואף על גב דליתא לדרבי יוסי הגלילי הכא לחידושו בא לאשמועינן דינא דאשת שני מתים [בנדפס: דאם תמצא לומר אפשר לצמצם אין אני קורא בה אשת שני מתים והילכך אי ליכא משום אשת שני מתים] שריא ללוי דהא נפלה כולה לפניו ליבום בבת אחת ומשעת נפילה אני קורא בה יבמה יבא עליה, ואם תאמר מכל מקום הא אסירא ליה מדרבי חנינא דאמר כלום נפלה לפניו אלא מחמת אחיו לאחיו אסורה לו מותרת, יש לומר דסוגיא זו אליבא דאביי היא ושמא אביי לית ליה כי האי סברא וכטעמא דמפרש רבי חנינא אלא כטעמיה דרבי יוסי, וכמאן דאקשה התם לרבא מכהן גדול שקדש את האלמנה ויש לו אח כהן הדיוט דאסורה לו ומותרת לאחיו והא קל וחומר במקום מצוה לית ליה, ובעיא היא בפרק קמא דיבמות ושמא אביי גופיה הוא דמקשה ליה לרבא התם בסוטה דבר פלוגתייהו הוא והוא ניהו דמקשה התם בכל ההיא שקלא וטריא דשקיל וטרי ביה רב יוסף, והלכך איכא למימר דאיהו נמי הוא דמקשה ליה לרבא דקל וחומר לית ליה, כך נראה לי. אי נמי איכא למימר דאביי דבר תורה קאמר ומשום דלא אשכחן ביבמות אשת שני מתים אלא מדבריהם כדאיתא בפרק קמא ובפרק ארבעה אחין קאמר [בכת\"י: אשכחן ביבמות אשת שני מתים אלא מדבריהם] הכא לדרבי אחא משכחת לה דבר תורה וכדמפרש ואזיל, ובדאורייתא קל וחומר בהא לא אמרינן אלא חולצת או מתיבמת דרבנן הוא דאמור חולצת ולא מתיבמת, אלא שאין ענין הסוגיא שבכאן נראה כן.",
    "<b>בעי אביי אמר לה הרי את מותרת לכל אדם חוץ מראובן ושמעון וחזר ואמר לה לראובן ושמעון מהו.</b> כלומר אפילו לרבנן מי אמרו מאי דאסר שרא והרי זו מגורשת או דילמא מאי דאסר שרי ומאי דשרי אסר ואינה מגורשת, ואם תמצא לומר מאי דאסר שרא ומגורשת לראובן מהו לראובן והוא הדין לשמעון או דילמא לראובן אבל שמעון כדקאי קאי בעי רב אשי אף לשמעון מהו וסלקא בתיקו. וכתב רבינו חננאל ז\"ל דכיון דעלתה בתיקו קיימא לן דכל תיקו דאיסורא לחומרא, והרמב\"ם ז\"ל פסק דלראובן ושמעון הרי זו מגורשת הלך לשיטתו שפוסק בכל מקום כאם תמצא לומר, אבל לשמעון אי נמי אף לשמעון סלקא בתיקו והויא ספק מגורשת."
  ]
}