{
  "text": [
    "מתני':<b> ואלו אסורין ואיסורן בכל שהם.</b> פירוש בכל מקום שנתערב, ואפילו נפל אחד מהם באלף, והאי בכל שהן אינו חוזר על האסור לומר אע\"פ שאין האיסור אלא משהו אוסר כל תערובתו, דהוא בגמרא מוקמינן לה להא מתניתין דוקא בדבר שבמנין, כדאמרינן בגמרא האי תנא תרתי אית ליה דבר שבמנין ואיסורי הנאה, אלא האי בכל שהו נופל על דבר ההיתר שנתערבו אלו ביניהן, ולומר שבכל מה שאין אסורין, דכיון שהאסור הוא דבר שבמנין לעולם אוסר את תערובתו ועושה את תערובתו כיוצא בו, כלומר שאסורין בהנאה כיוצא באלו. ובשר בחלב דקתני לאו כגון שנפלה טפה אחת על גב בשר הרבה, אלא כגון בשר שנאסר באסור בשר בחלב ונפלה חתיכה ראויה להתכבד בה בתוך חתיכות בשר של היתר, וכן פירש רש\"י ז\"ל, ומיהו דוקא בשאר אסורי הנאה דקתני הכא בעינן שיהא האסור דבר שבמנין, אבל ביין נסך וע\"ז ועורות לבובים שכל אלו אסורות משום לתא דע\"ז, לעולם אסורין ואוסרין את תערובתם במינם במשהו ואפילו בהנאה, וטעמא משום שאסור להנות מאיסור ע\"ז, וכדאיתמר בירושלמי (בפרקין הי\"ג) דגרסינן התם יין נסך וע\"ז ועורות לבובין משום שנאמר: לא ידבק בידך מאומה (דברים יג, יח), והיינו נמי דלא קתני בהני שם חשיבותן, דהא לא קתני חבית של יין נסך וצורה חשובה של ע\"ז, אלא שם איסורן בלבד קתני כלומר יין נסך וע\"ז ועורות לבובין דמשמע כל שהן, ובשאר קתני בהו חשיבותן, שור הסקל ועגלה ערופה וצפורי מצורע, ועלייהו מפרשינן דהאי תנא תרתי אית ליה איסורי הנאה ודבר שבמנין. והכי נמי מוכח בבבא אחריתי דמתניתין דקתני יין נסך שנפל לבור כולו אסור בהנאה, ויין נסך סתמא קאמר דאוסר את הכל בהנאה. ורש\"י ז\"ל שפירש יין נסך חבית באלף חביות וע\"ז צורה שעבדוה ונתערבה באלף צורות, דמשמע דסבירא ליה דבכולה מתניתין בדבר שבמנין מיירי ואפילו באיסורי ע\"ז, לא מיחוור. והאי דקתני נמי דאוסרין כל תערובתן ואפילו כי נפיל חד באלף, הני מילי בשעומד האיסור בעינו אלא שאינו ניכר בהם, דכל זמן שעומד בעינו דבר שבמנין הוא ודבר שבמנין מיקרי, אבל אם הוא נימוח או שנבלל זה בתוך זה אינו אוסר כי אם אחד בששים כשאר איסורין, דכל שנימוח או שנבלל לאו דבר שבמנין הוא. ומיהו באיסורי ע\"ז כיון שאין הדבר תלוי בדבר שבמנין אלא שאוסרין בכל שהן, אף באסור בלול ונמוח אסור לעולם במשהו בהנאה.",
    "גמרא: <b>תנא מאי קא חשיב, אי דבר שבמנין קא חשיב, ליתני נמי חתיכת נבלה.</b> כלומר שאוסרת את תערובתה להיות כמוה ואפילו באלף, דדבר שבמנין הוא שראוי להתכבד בה לפני האורחים, ותנן במסכת חולין (צו, ב) אם אין מכירה כלן אסורות. אי איסורי הנאה קא חשיב, דקסבר דכל שאסור בהנאה אוסר את תערובתו כיוצא בו במשהו, ליתני נמי חמץ בפסח דאף הוא נמי מאיסורי הנאה הוא ואמאי לא תני ליה, ומתרצינן האי תנא תרתי אית ליה דבר שבמנין ואיסורי הנאה. ונראה מדברי רש\"י ז\"ל דהכי מפרש לה, האי תנא לית ליה איסור אוסר תערובתו להיות כמוהו אלא באסור דאית ביה תרתי דהוי דבר שדרכו לימנות ואיסור הנאה, אבל דבר שבמנין ולאו איסור הנאה כגון חתיכת נבלה בטלה, ואיסורי הנאה דלאו דבר שבמנין [אינן אוסרין תערובתן בכל מה שהן]. ולפי פירוש זה מתניתין דהכא פליגא אמתניתין דגיד הנשה (חולין שם), דהתם תנן גיד הנשה שנתבשל עם הגידין וכן חתיכה של נבלה וחתיכה של דג טמא שנתבשלו עם החתיכות, בזמן שמכירין בנותן טעם, ואם לאו כלם אסורין. והוינן בה (שם צט, ב) וליבטיל ברובה, ופריקו בריה שאני, פירוש דגיד בריה הוא, וגבי [חתיכה של נבלה] מתרץ (שם ק, א) שאני חתיכה הואיל וראויה להתכבד בה לפני אורחים, אלמא משמע מהתם דחתיכה הראויה להתכבד בה לפני האורחים אינה בטלה לעולם אלא אוסרת את כל החתיכות במה שהן, והכא אמרינן שאין חתיכת נבלה אוסרת במה שהיא ואף על פי שהיא ראויה להתכבד בה. ולישנא דגמרא דהכא הכי נמי משמע דהאי תנא פליג אדהתם, מדקאמר האי תנא תרתי אית ליה מכלל דאיכא תנא אחרינא דלית ליה תרתי. ויש מחכמי הדור שאומר שזו היא סברתו של הרי\"ף ז\"ל בחולין שלא כתב בהלכותיו אותה משנה שבפרק גיד הנשה, וכאן כתב דליתיה להאי כללא דהא איכא חמץ בפסח, אלמא משמע דסבירא ליה דבשארא איתא, אבל הרמב\"ם ז\"ל (הל' מאכלות אסורות פט\"ז ה\"ה) פסק כאותה משנה דחתיכה הראויה [להתכבד] לעולם אינה בטלה, וכן דעת רבותינו הצרפתים ז\"ל. (ולפיכך) [ולפי] מה שפירש כאן הראב\"ד מתניתין דהכא ודהתם לא פליגא כלל, דהכא הכי קאמר, האי תנא לא איירי במתניתין אלא באסורי הנאה ודבר חשוב, משום דאית ליה לתנא דאפילו איסורי הנאה אין אוסרין את תערובתן להיות כמותן, כלומר: אסורין בהנאה, אלא אם כן הוא דבר שבמנין, ומשום הכי לא קתני נבלה בדבר שבמנין, דהא לא קתני אלא איסורי הנאה ונבלה היא גופה שריא בהנאה, וחמץ בפסח נמי לא קתני, משום דלא הוי דבר שבמנין, ונהי דאוסר את תערובתו איסור אכילה במשהו אבל בהנאה אינו אוסר במשהו. והא דאמרינן הרי אלו למעוטי דבר שבמנין ולאו איסורי הנאה, הכי קאמר, משום הכי סתם התנא את דבריו כך, לומר שאלו בלבד ראויין לשנותן כאן, אבל דבר שבמנין ואסורי אכילה אינן ראויין לשנות כאן, דבאיסורי אכילה שאוסרין את תערובתן באכילה כיוצא בהן לא מיירי, ושאר איסורי הנאה נמי אין ראוי לשנות כאן, דכל אסורי הנאה שאינו דבר שבמנין אינו עושה תערובתו כיוצא בו לאסור בהנאה, אבל דבר שבמנין ואסורי הנאה אוסרין את תערובתן בהנאה במה שהן, והיינו הני דקתני הכא ודקתני במסכת ערלה (פ\"ג מ\"ז), ולעולם דבר שבמנין באיסורי אכילה נמי אוסרין הן את תערובתן במשהו באכילה. והכי מוכח במסכת תמורה פרק כל האסורין (תמורה כח, א) דקא מקשה התם ומאי שנא לענין תערובת קדשים דקתני איסורי הנאה ואסורי אכילה בהדי הדדי, דהתם קתני הרובע והנרבע דלאו איסורי הנאה נינהו ואוסרין בכל שהן, דאלמא כל איסורין שבמנין עושין תערובתן כיוצא בהן, ותערובת דחולין פסיק ותני איסורי הנאה לחוד ואסורי אכילה לחוד, פירוש דבמתניתין דהכא דמתנייא בחולין לא קתני אלא איסורי הנאה, ופריק כי קאי בע\"ז משום דבעי לפרושי איסורי דיין נסך פריש נמי כל אסורי הנאה דדמיין ליה, כי קאי הכא משום דבעי לפרושי מוקצה ונעבד אתנן ומחיר מפרש נמי כל האסורים לגבי מזבח דדמו להו, אלמא כי קתני הכא אסורי הנאה הוא הדין לאסורי אכילה שדינן כן שעושין את תערובתן כיוצא בהן בדבר שבמנין. וגרסינן נמי הכא בירושלמי (פ\"ה הי\"ב) למה לא תנינן עמהון נבלה, אמר ר' יוסי לא אתינא מתניתין אלא שאסור בהנאה, התיבון הרי חמץ בפסח, [חמץ בפסח] יש בו כרת ואלו אין (בו) [בהם] כרת.",
    "<b>הרי אלו למעוטי מאי וכו'.</b> כתב הרי\"ף ז\"ל דכללא דמתניתין ליתא, דהא קיימא לן חמץ בפסח אוסר במשהו. ותפס עליו הראב\"ד ז\"ל דמאין לו לרב ז\"ל שחמץ בפסח אוסר את תערובתו בהנאה במשהו, זה לא נזכר בשום מקום, ואי משום דהנך דאלו עוברין (פסחים מב, א) כותח הבבלי וחביריו השנויים שם במשנתנו, הנהו לאו משום משהו מתסרי אלא משום נותן טעם הרבה שיש בהם, וכבר פירשו בגמרא (שם ע\"ב) אחד מהם ואמרו: זיתום המצרי תלתא חטי, [תלתא] קורטמי, תלתא מלחא, והוא מעיד על השאר שיש בהן חמץ הרבה, ועוד דהנהו שאני שאין גוף המאכל נעשה זולת החמץ שבהן, וכיון שהחמץ שבהן הוא מכשיר המאכל הרי הן חשובין כאלו הכל חמץ, וכיון שכן מאין לנו לדחות סוגיא אחת שבכאן שאמר שאין כל דבר אוסר את תערובתו בהנאה אלא אם כן הוא דבר שבמנין ונדחה אותה בלא ראיה, ושמא הרי\"ף ז\"ל פירש משנתינו לענין אכילה, ואינו אלא לענין הנאה כמו שפירשנו למעלה, והרמב\"ן נ\"ר אומר דאפשר שדעת הרב הגדול ז\"ל לומר דקיימא לן דחמץ בפסח אסור בהנאה, וכיון שכן אוסר את תערובתו במה שהוא ודבר שבמנין, ולרבות ככרות של בעל הבית בחמץ בפסח אתא. ואם תאמר והלא אפילו בערלה וכלאים פליגי רבנן עליה דר' עקיבא (ערלה פ\"ג מ\"ז), דאלמא לא חשיבי להו ככרות של בעל הבית לאסור את תערובתן בהנאה. יש לומר דלתנא דמתניתין מיהא לא גרעי משער נזיר. ולא נתבררו לי דבריו, דאי משום הא למה לי לרבנו ז\"ל למימר דליתיה להאי כללא, דהא בעינן ליה בגמרא וליתני ככרות של בעל הבית, ואמרינן דאין הכי נמי למאן דאית ליה חמץ בפסח אסור בהנאה דהיינו ר' עקיבא, ור' עקיבא נמי תנא ליה התם בהדיא.<br><b></b>פסק. כתב הראב\"ד ז\"ל הלכה למעשה: יין נסך גמור יין ביין משהו אוסר את תערובתו בהנאה. ואם נתחלפה לו חבית של יין נסך בחבית של היתר ולא הכיר אי זו היא של היתר ואיזו של אסור האחת מותרת בהנאה והאחרת אסורה בהנאה. סתם יינן אפילו יין ביין ימכר כלו לגוים חוץ מדמי אותו יין. ולענין [שאר] איסורי הנאה כגון ערלה וכלאי הכרם וכיוצא בהם, אם נתחלף אכל באכל אפילו הוא דבר שבמנין כגון אגוזי פרך ורימוני באדן שהן אוסרין את כל תערובתן, הני מילי באכילה, אבל בהנאה אהניא להו חשיבותייהו דדמיהן אסורין לעולם ויוליך הנאה לים המלח (והשאר) [אבל תערובתן] מותר בהנאה כדין חבית של יין נסך. ואם נימחו בשל התר בזה נשתנה דינם מיין נסך, דיין נסך אוסר את תערובתו בהנאה, ושאר איסורי הנאה כגון ערלה ודכוותה אם נימחו בטלים במאתים, ומותרים אף באכילה. ולענין חמץ בפסח, אם נתערב לו פת בפת והוא מככרות של בעל הבית הכל אסור באכילה, ואינו אוסר בהנאה אלא דמי אותה הפת דומיא דחבית בחבית. ואם נימוח בשל היתר בזה דינו חמור מיין נסך, כי יין נסך במינו במשהו, שלא במינו בנותן טעם, אבל חמץ בפסח בין במינו בין שלא במינו במשהו לאכילה, דהכין איפסיקא הלכתא בפרק כל שעה (פסחים ל, א). ולענין איסור הנאה דינו קל מיין נסך, שאינו אוסר את תערובתו בהנאה בין במינו בין שלא במינו אלא אם כן הוא ממכשירי המאכל, כגון כותח הבבלי ואותן השנויין במשנת אלו עוברין (פסחים מב, א) שהן חשובין כאלו הכל חמץ, וכנגדו ביין נסך בשאינו מינו, כדאמרינן בכבשים פרק אין מעמידין (עבודה זרה לח, ב) לדעת חזקיה, דאם ידוע שנתן לתוכו יין אסורין בהנאה, אבל במינו אוסר את הכל בהנאה. ויין במים נמי אם נתערב בו כדי שיהיו המים ראויים לשתות על ידו בתורת יין אפילו על ידי הדחק הרי הוא ככבשים ואוסר הכל. ויין ביין מסתם יינן אם נתערב בו הרבה כדי שכנגדו במים יהיו ראויים לשתיה על ידו אסר הכל בהנאה, שלא אמר יין ביין להקל אלא להחמיר.<br><b></b>ואנו כבר כתבנו בפרק אין מעמידין דההיא מתניתין דהתם אתיא דלא כרשב\"ג, וחזקיה נמי מתניתין הוא דמפרש, אבל לרשב\"ג אפילו בידוע ימכר כלו לגוים חוץ מדמי יין נסך שבו. ומיהו סעד מצאתי לדברי הראב\"ד ז\"ל בירושלמי הכא (הי\"ג), דגרסינן בירושלמי גבי פלוגתא דחכמים ורשב\"ג, אמר ר' יוסי חד מן רבנין נפק מבי וועדה אמר איתפלגון ר' יוחנן ור\"ל, חד אמר הלכה כרשב\"ג וחד אמר אין הלכה כרשב\"ג, ומודה רשב\"ג ביין לתבשיל שהוא אסור, אלמא בכל מכשירי האוכל מודה רשב\"ג מפני שהוא כגופו של יין נסך. ומיהו מה שכתב הרב ז\"ל דיין ביין בסתם יינן אם נפל בו הרבה כדי שכנגדו המים יהיו ראויים לשתיה על ידו אסר הכל, קשיא לי, חדא, דיין נסך שנפל לבור סתמא קתני במתניתין, לא חלקו בין רב למעט, ולעולם קאמר רשב\"ג ימכר כלו לגוים והלכתא כוותיה, והכי נמי נראה מן הירושלמי שכתבנו למעלה, דקאמר דמודה רשב\"ג ביין לתבשיל, וההוא ודאי ביין המכשיר את התבשיל קאמר כגון יין שנפל לכבשין וכיוצא בו כדברי חזקיה, ומשמע דדוקא יין לתבשיל, אבל יין ביין בענין הזה, כלומר שיש בו כדי שיכשיר בכנגדו במקום אחד מתיר רשב\"ג למוכרו לגוים חוץ מדמי יין נסך שבו. ועוד דרב נחמן דפסק הלכה בגמרא, דחשיב ואזיל כרוכלא יין ביין וחבית בחבית ביין נסך ובסתם יינן וחלק כל הדינין אחד לאחד לא הוה שתיק מניה לעולם, שהרי הוא לפרש בא ולא לסתום. ועוד דרב נחמן הוא דקאמר בפרק ר' ישמעאל (עבודה זרה נח, א) וכי שכשוך עושה יין [נסך], כלומר בתערובתו, אלמא משמע דאין שכשוך עושה יין נסך לעולם בתערובתו, ואפילו אם נפל מן המשוכשך הרבה לתוך ההתר ימכר כלו לגוים חוץ מדמי יין נסך שבו. ועוד דאמרינן בגמרא אמר רב הלכה כרשב\"ג חבית בחבית אבל לא יין ביין, ושמואל אמר אפילו יין ביין, ולכאורה משמע דיין ביין דומיא דחבית בחבית קאמר, כן נראה לי.<br><b></b>ובמה שכתב הרב ז\"ל דכל שאר אסורי הנאה שנתערבו אכל באכל דינו כיין נסך וימכרו כלם לגוים חוץ מדמי אסור שבהן כדין חבית בחבית, גם הרמב\"ן נ\"ר מודה לו בכך [שכתב], וכן כתבנו בפרק כל הצלמים (עבודה זרה מט, ב ד\"ה רבי אליעזר) דאפילו בשאר איסורין שרי רשב\"ג כדין יין ביין, וקיימא לן כוותיה, ולא עדיף דבר שבמנין מיין ביין. ומיהו צריך להזהר בדברים הנקחים מן הגוים שלא למוכרן להם, שמא יחזור הגוי וימכר לישראל.<br><b></b>וכתב עוד דמסתברא דחבית בחבית אם נפלה אחת מהן לים הגדול מותרות, בין ביין נסך בין בסתם יינן בין בשאר איסורין שבתורה, דקיימא לן כרב דאמר בפרק התערובות (זבחים עד, א), טבעת של ע\"ז שנתערבה במאה טבעות ונפלה אחת מהן לים הגדול הותרו כולן, דאמרינן האי דאיסורא נפל, והוא הדין לחבית, כריש לקיש דאמר התם (שם ע\"ב) חבית של תרומה שנפלה למאה ונפלה אחת מהן לים הגדול הותרו כולן, דאמרינן הך דאיסורה נפלה. ולפום פשטה משמע דאפילו באכילה תלינן להיתר, דהא חבית של תרומה לאו איסורי הנאה היא אלא דבאכילה שרינן לה, וכן בחבית של יין נסך. ומיהו לפי דעתינו שאין אנו מבטלין ביבש חד בתרי יש לומר, דדוקא שנפלה לתוך ששים דמדינא בטיל, והוה ליה כתרומה למאה ובע\"ז לרבוא דמדינא בטיל ומשום חומרא דע\"ז אסור, וכיון שנפלה אחת מהן לים הגדול הותרו דתלינן לקולא, אבל לפחות מששים כיון דאיכא נותן טעם בתערובתן ואפילו בשאר איסורין נמי אסור לא תלינן בנפילה לקולא, שלא אמר לתלות אלא תערובת החומרות כגון תרומה למאה וע\"ז לרבוא והוא הדין לדבר שבמנין, אבל נותני טעמים אינם בטלים בנפילה. ודוקא שנפלה מאליה, אבל ליטול אחת מהן להוליכה לים המלח אסור, ואם עשה כן מסתברא במזיד אסורות בשוגג מותרות כדאמרינן במבטל איסור לכתחלה (תרומות פ\"ה מ\"ט). ואיכא נסחי דגרסי התם אמר רבא לא הכשיר ר\"ל אלא בטבעת אבל תאנה לא, ואף על גב דפליג עליה רב יוסף הלכתא כרבה, וזו היא גרסת הרמב\"ם ז\"ל (הל' תרומת פט\"ו ה\"ד). שוב ראיתי במסכת תרומות ירושלמי (פ\"ד ה\"ז) היו לפניו עשרים תאנים ונפלה אחת לתוכן ואבדה אחת מהו, רשב\"ל אומר ספקן בטל ברוב, ור' יוחנן אומר כלן נעשו הוכח, מודה ר' יוחנן שאם רבה מהם על מקום אחר או שרבה ממקום אחר עליהן ספקן בטל ברוב, ומשמע ודאי דהלכה כריש לקיש דהוא אמרה להא שמעתא בגמרא דילן ולא פליג עלה ר' יוחנן, הילכך אפילו נותני טעמים אם נפלו מהם בטלו ביבש, דאמרינן שאני אומר בדרבנן, ושם בירושלמי אמר דלכתחלה אסור כמו שכתבתי, וצריך עיון.<br><b></b>ומה שכתב רש\"י ז\"ל למעלה שחתיכה נבלה כיון דלאו איסורי [הנאה] הוא בטלה ומשליך אחת מהן לכלבו ואידך שרו באכילה, (תנו רבנן) תמהני עליו שכל האיסורין שבטלו אינם צריכין להרים אותן חוץ מאיסורי מתנות כהונה [כגון תרומה] וחלה מפני גזל השבט, והכי איתא במשנת מסכת ערלה (פ\"ב מ\"א) עד כאן. וכן הסכימה דעת רבותינו הצרפתים ז\"ל דאין צריך להרים בשאין מכיר האיסור אלא הכל מותר, שלא הצריכו להרים אלא באסורי מתנות כהונה [כגון תרומה] וחלה, וכדמפרש בירושלמי (שם ה\"א) דהיינו מפני גזל השבט, אבל באיסור הבטל בהיתר ליכא למימר שום גזל אם הם של אדם אחד ואין צריך להרים.",
    "<b>ואי קשיא לך כל איסורין שבתורה היאך בטלין ברוב.</b> כגון נבלה וכיוצא בה בששים ותרומה באחד ומאה, וכן כלם זה כדינו וזה כדינו, ואמאי לא אמרינן כל קבוע כמחצה על מחצה דמי וכדמשמע פרק התערובות, דתנן התם (זבחים ע, ב) כל הזבחים שנתערב בהן שור הנסקל או אחת מן החטאות המתות אפילו אחת ברבוא ימותו כלן, ופריך בגמרא (שם עג, ב) ונכבשינהו דנינידן, פירוש: נעמידם במקום צר כדי שילכו משם מחמת דוחק המקום, וכל אחת ואחת כשפורשת נימא כל דפריש מרובא פריש, ומשני גזירה שמא יקח מן הקבוע, אלמא משמע מהתם דבתערובת האוסרין איכא למימר נמי כל קבוע כמחצה על מחצה דמי וכל דפריש מרובא פריש. יש לומר דלא שייך למימר כל קבוע כמחצה על מחצה דמי אלא בדבר שהאיסור נכר וידוע ועומד לבדו, וההיתר ניכר ועומד לבדו, ואם לקח מן האחד ואינו יודע מאיזו לקח אסור, וכדאמרינן (חולין צח, א) בתשע חנויות שכלן מוכרות בשר שחוטה ואחת מוכרת בשר נבלה, אבל בדבר מעורב שאין ניכר איזה היתר ואיזה איסור לא שייך למימר כל קבוע, אלא הולכין בו אחר מה ששערו בו חכמים, תרומה באחד ומאה וערלה באחד ומאתים ונבלה וכיוצא בה בששים, והא דמשני פרק התערובות גזירה שמא יקח מן הקבוע, לאו למימרא שיהא דינו כדין קבוע דאיתמר בעלמא דהוי כמחצה על מחצה ולאו לישנא דוקא קאמר, אלא הכי קאמר גזירה שמא יקח ממקום שקבועין בו עדיין ולא פירשו ואז ודאי אסירי משום דבעלי חיים לא בטילי כדמפרש התם, או משום דהוי דבר שבמנין, כך תירץ רבנו יצחק הזקן ז\"ל.<br><b></b>."
  ]
}