{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "14A",
    "perek_title": "יש בערכין",
    "perek_number": 3
  },
  "english": [
    "by not mentioning gentiles, the mishna <b>teaches us another matter in passing, in accordance with</b> the statement <b>that Rav Yehuda</b> says that <b>Rav says. As Rav Yehuda says</b> that <b>Rav says: It is prohibited for a person to say: How beautiful is this gentile.</b>",
    "The Gemara asks: <b>But</b> if this is the only reason that a gentile is not mentioned, <b>let</b> the mishna <b>teach:</b> In the case of one who took a vow of valuation to donate the fixed value <b>of the</b> most <b>attractive among the Jewish people and the</b> most <b>unsightly among the gentiles,</b> he gives the fixed payment of fifty <i>sela</i> to the Temple treasury. The Gemara answers: The <i>tanna</i> prefers to <b>deal with one nation,</b> i.e., Jews, and does <b>not</b> wish to <b>deal with two nations,</b> Jews and gentiles.",
    "The Gemara challenges this answer: <b>And</b> does the mishna <b>not</b> deal with two nations? <b>But isn’t it taught</b> in a mishna (14b): One who raped or seduced a young woman, whether she is <b>the</b> most <b>prominent in the priesthood or the lowliest among the Israelites,</b> gives the payment of fifty <i>sela</i>, the fine stated in the Torah. Priests and Israelites are two distinct groups of people, analogous to Jews and gentiles. The Gemara answers: In that mishna <b>there it is one nation,</b> as although there are two groups they are both part of the Jewish people. It is <b>only</b> that <b>the priests have greater sanctity</b> than Israelites.",
    "<b>And if you wish, say</b> instead that <b>since</b> the mishna <b>wants to teach</b> the case of an <b>ancestral field</b> in <b>the latter clause, which you find</b> in the case <b>of Jews,</b> but <b>you do not find</b> with regard <b>to gentiles, as they are unfit</b> to have <b>ancestral</b> land in Eretz Yisrael, it is <b>due to this</b> reason that the mishna <b>teaches</b> only cases <b>that</b> involve the <b>Jewish people.</b>",
    "<strong>MISHNA:</strong> There are <i>halakhot</i> <b>with regard to an ancestral field that are lenient and</b> others <b>that are stringent. How so? Both</b> one <b>who consecrates</b> an ancestral field <b>in</b> the low-quality <b>sands of the</b> areas <b>surrounding</b> the city <b>and</b> one <b>who consecrates</b> the high-quality <b>orchards of Sebastia gives</b> a redemption payment of <b>fifty silver shekels for</b> every area that he consecrated that is fit for <b>sowing a <i>kor</i> of barley</b> (Leviticus 27:16). <b>And with regard to a purchased field</b> that one consecrates, <b>he gives its value</b> as redemption, a sum that can be more or less than fifty shekels for every area required for sowing one <i>kor</i> of barley.",
    "<b>Rabbi Eliezer says:</b> With regard to <b>both a purchased field and an ancestral field,</b> one gives a redemption payment of fifty silver shekels for every area required for sowing a <i>kor</i> of barley that he consecrated. <b>What,</b> then, is the difference <b>between an ancestral field and a purchased field?</b> The difference is <b>that in</b> the case of <b>an ancestral field one gives</b> an additional payment of <b>one-fifth, but in</b> the case of <b>a purchased field one does not give</b> an additional payment of <b>one-fifth.</b>",
    "<strong>GEMARA:</strong> <b>Rav Huna says:</b> In a case where one <b>consecrated a field full of trees, when he redeems</b> the trees and field, <b>he redeems</b> the <b>trees according to their value, and then redeems</b> the <b>land</b> according to the fixed formula, by which <b>an area</b> required <b>for the sowing of a <i>kor</i></b> of <b>barley</b> seed is redeemed <b>for fifty silver shekels.</b> The Gemara notes that <b>evidently Rav Huna holds</b> that when <b>a person consecrates, he consecrates generously.</b> In this case he consecrated the trees and the land separately, so that he would have to redeem them each separately, rather than the trees being redeemed as part of the land.",
    "<b>Rav Naḥman raised an objection to Rav Huna</b> from the mishna: <b>Both</b> one <b>who consecrates</b> an ancestral field <b>in</b> the low-quality <b>sands of the</b> areas <b>surrounding</b> the city <b>and</b> one <b>who consecrates</b> the high-quality <b>orchards of Sebastia gives</b> a redemption payment of <b>fifty silver shekels for</b> every area required for <b>sowing a <i>kor</i> of barley</b> that he consecrated. This indicates that when one consecrates orchards he does not redeem the land and the trees separately. Rav Huna <b>said to</b> Rav Naḥman: The mishna is <b>speaking of</b> land that <b>is suitable for orchards</b> but does not actually have trees planted on it.",
    "Rav Naḥman <b>raised</b> another <b>objection to</b> Rav Huna from a <i>baraita</i>: When discussing a consecrated ancestral field the Torah states: <b>“An area fit for sowing”</b> (Leviticus 27:16). <b>I have</b> derived <b>only an area fit for sowing; from where</b> do I derive that the same is true for <b>a field of vines and a field of reeds and a field of trees?</b>",
    "<b>The verse states:</b> “And if a man shall consecrate to the Lord part of the field of his possession, then your valuation shall be according to an area fit for sowing; the sowing of a <i>ḥomer</i> of barley shall be valued at fifty silver shekels” (Leviticus 27:16). The word <b>“field”</b> teaches that this <i>halakha</i> applies <b>in any case,</b> regardless of the type of field. It can be inferred from here that if one consecrates an orchard, the redemption of the trees is not valued separately from the land. Rav Huna <b>said to</b> Rav Naḥman: <b>Here too,</b> the <i>baraita</i> means that he first <b>redeems</b> the trees <b>and afterward redeems</b> the field, according to the formula of the Torah.",
    "Rav Naḥman again <b>raised an objection to</b> Rav Huna from a <i>baraita</i>: If <b>one consecrated three trees</b> in a field <b>where ten</b> trees are <b>planted in an area required</b> for sowing <b>one <i>se’a</i></b> of seed [<i>beit se’a</i>], <b>he has consecrated</b> not only those trees, but also <b>the land and the</b> young <b>trees between them.</b> Therefore, if this is his ancestral field, <b>when he redeems</b> it, <b>he redeems</b> the land and everything contained within it according to the standard rate established by the Torah, where <b>an area</b> required <b>for the sowing of a <i>kor</i></b> of <b>barley seed</b> is redeemed <b>for fifty silver shekels.</b>",
    "But if the ratio of land to trees was <b>less than that,</b> i.e., the trees were planted more densely, <b>or</b> if the ratio of land to trees was <b>more than that,</b> i.e., the trees were planted less densely, <b>or if he consecrated</b> each of the trees separately, <b>one after the other, this</b> person <b>has consecrated neither the land nor the</b> young <b>trees between them.</b> Therefore, when he redeems, he redeems the trees in accordance with their worth.",
    "<b>And moreover, even if one consecrated its trees</b> when they are planted more densely, or less densely, or one after the other, <b>and then</b> afterward <b>he consecrated</b> the <b>land,</b> so that at this point everything belongs to the Temple treasury, <b>when he redeems</b> them, <b>he redeems the trees</b> separately <b>in accordance with their worth, and afterward he redeems</b> the <b>land</b> according to the standard rate, where <b>an area</b> required <b>for the sowing of a <i>ḥomer</i>,</b> i.e., a <i>kor</i>, of <b>barley seed</b> is redeemed <b>for fifty silver shekels.</b>",
    "The Gemara explains the objection: <b>And if you would say</b> that <b>here too,</b> in the first part of the <i>baraita</i>, it means that he <b>redeems</b> the field <b>and afterward redeems</b> the trees, <b>from</b> the fact that <b>the latter clause</b> of the <i>baraita</i> states that <b>he redeems and afterward redeems, by inference the first clause</b> is <b>not</b> referring to a case where he redeems the field and afterward redeems the trees.",
    "<b>Rather,</b> in accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Shimon, who says</b> that when one <b>consecrates,</b> he <b>consecrates sparingly. As it is taught</b> in a <i>baraita</i>: <b>One who consecrates a field has consecrated all of it. Rabbi Shimon says: He only consecrated a grafted carob</b> tree <b>and a sycamore stump.</b>",
    "The Gemara raises a difficulty: <b>If</b> the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Shimon, say the latter clause: And moreover, even if one consecrates its trees and then</b> afterward <b>he consecrated</b> the <b>land, when he redeems</b> them <b>he redeems the trees</b> separately <b>in accordance with their worth, and afterward he redeems</b> the land according to the standard rate, where <b>an area</b> required <b>for the sowing of a <i>ḥomer</i></b> of <b>barley</b> seed is redeemed <b>for fifty silver shekels.</b>",
    "<b>And if</b> the <i>baraita</i> is according to the opinion of <b>Rabbi Shimon, let one follow</b> the status of the field at the time of its <b>redemption, and let</b> the trees <b>be redeemed along with their land,</b> as at the time of its redemption both the trees and the land are consecrated. <b>As we have heard that Rabbi Shimon follows</b> the time of the <b>redemption,</b> i.e., he determines the price at which a field is redeemed based on the time it is being redeemed.",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived with regard <b>to one who purchases a field from his father and consecrated it, and afterward his father dies,</b> which means that the field would now be his as an inheritance, <b>from where</b> is it derived <b>that it should be</b> considered <b>before him as an ancestral field,</b> rather than a field that he purchased, with respect to its redemption? <b>The verse states</b> with regard to a field that was purchased: <b>“And if</b> he sanctifies to the Lord <b>a field that he has bought, which is not of his ancestral fields”</b> (Leviticus 27:22).",
    "The verse speaks specifically of <b>a field that is not fit</b> at the time of its consecration <b>to be an ancestral field,</b> i.e., one that he could never have inherited in the future. This specification <b>excludes this</b> field <b>that was fit to be an ancestral field</b> from this <i>halakha</i>, since eventually it would have become his through inheritance, even had he not purchased it. This is <b>the statement of Rabbi Yehuda and Rabbi Shimon.</b>",
    "The <i>baraita</i> continues: <b>Rabbi Meir</b> learns a different <i>halakha</i> from this verse and <b>says: From where</b> is it derived <b>that</b> in a case of <b>one who purchases a field from his father and his father dies, and</b> only <b>afterward he consecrated</b> the field, <b>from where</b> is it derived <b>that it should be</b> considered <b>before him like an ancestral field?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִלְּתָא אַגַּב אוֹרְחֵיהּ קָמַשְׁמַע לַן, כִּדְרַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב, דְּאָמַר רַב יְהוּדָה אָמַר רַב: אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאָדָם שֶׁיֹּאמַר ״כַּמָּה נָאֶה גּוֹי זֶה״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלִיתְנֵי ״אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּאֶה שֶׁבְּיִשְׂרָאֵל וְאֶת הַכָּעוּר שֶׁבַּגּוֹיִם״! בְּחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּמָּה קָמַיְירֵי, בִּתְרֵי אוּמֵּי לָא מַיְירֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא קָתָנֵי: הַגְּדוֹלָה שֶׁבַּכְּהוּנָּה וְאֶת הַקְּטַנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּיִשְׂרָאֵל! הָתָם חַד אוּמָּה הוּא, אֶלָּא מִקְדָּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּקַדִּישִׁי כֹּהֲנִים טְפֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, אַיְּידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא בָּעֵי לְמִתְנֵי סֵיפָא ״שְׂדֵה אֲחוּזָּה״, דִּבְיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּמַשְׁכַּחַתְּ לַהּ, בְּגוֹי לָא מַשְׁכַּחַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ, דְּלָאו בְּנֵי אֲחוּזָּה נִינְהוּ, מִשּׁוּם הָכִי קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ בְּיִשְׂרָאֵל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> בִּשְׂדֵה אֲחוּזָּה לְהָקֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְהַחֲמִיר, כֵּיצַד? אֶחָד הַמַּקְדִּישׁ בְּחוֹלַת הַמָּחוֹז,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד הַמַּקְדִּישׁ בַּפַּרְדֵּיסוֹת סְבַסְטֵי, נוֹתֵן זֶרַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹמֶר שְׂעוֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף, וּבִשְׂדֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְנָה נוֹתֵן אֶת שׇׁוְויוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂדֵה מִקְנָה וְאֶחָד שְׂדֵה אֲחוּזָּה, מָה בֵּין שְׂדֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחוּזָּה לִשְׂדֵה מִקְנָה? שֶׁבִּשְׂדֵה אֲחוּזָּה הוּא נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹמֶשׁ, וּבִשְׂדֵה מִקְנָה אֵינוֹ נוֹתֵן חוֹמֶשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב הוּנָא: הִקְדִּישׁ שָׂדֶה מְלֵיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילָנוֹת, כְּשֶׁהוּא פּוֹדָן — פּוֹדֶה אִילָנוֹת בְּשׇׁוְויָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹזֵר וּפוֹדֶה קַרְקַע בֵּית זֶרַע חוֹמֶר שְׂעוֹרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף. אַלְמָא קָסָבַר רַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם מַקְדִּישׁ — בְּעַיִן יָפָה מַקְדִּישׁ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן לְרַב הוּנָא: אֶחָד הַמַּקְדִּישׁ בְּחוֹלַת הַמָּחוֹז,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד הַמַּקְדִּישׁ בְּפַרְדֵּיסוֹת סְבַסְטֵי, נוֹתֵן בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶרַע חוֹמֶר שְׂעוֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאוּיָה לְפַרְדֵּיסוֹת קָאָמֵינָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: ״בֵּית זֶרַע״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לִי אֶלָּא בֵּית זֶרַע, שְׂדֵה גְּפָנִים וּשְׂדֵה קָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂדֵה אִילָנוֹת מִנַּיִן? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר ״שָׂדֶה״ מִכׇּל מָקוֹם, אֲמַר לֵיהּ: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי פּוֹדֶה וְחוֹזֵר וּפוֹדֶה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: הִקְדִּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה אִילָנוֹת מִמַּטַּע עֲשָׂרָה לְבֵית סְאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה הִקְדִּישׁ אֶת הַקַּרְקַע וְאֶת הָאִילָנוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבֵּינֵיהֶם, כְּשֶׁהוּא פּוֹדֶה — פּוֹדֶה בֵּית זֶרַע חוֹמֶר שְׂעוֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>פָּחוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיכֵּן, אוֹ יָתֵר עַל כֵּן, אוֹ שֶׁהִקְדִּישָׁן בְּזֶה אַחַר זֶה — הֲרֵי זֶה לֹא הִקְדִּישׁ לֹא אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַקַּרְקַע וְלֹא אֶת הָאִילָנוֹת שֶׁבֵּינֵיהֶם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְלֹא עוֹד, אֶלָּא אֲפִילּוּ הִקְדִּישׁ אִילָנוֹתָיו, וְאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּךְ הִקְדִּישׁ קַרְקַע, כְּשֶׁהוּא פּוֹדֶה — פּוֹדֶה אֶת הָאִילָנוֹת בְּשׇׁוְויֵהֶן, וְחוֹזֵר וּפוֹדֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַרְקַע: בֵּית זֶרַע חוֹמֶר שְׂעוֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכִי תֵּימָא: הָכָא נָמֵי פּוֹדֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחוֹזֵר וּפוֹדֶה, הָא מִדְּסֵיפָא פּוֹדֶה וְחוֹזֵר וּפוֹדֶה, מִכְּלָל דְּרֵישָׁא לָא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא, הָא מַנִּי?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי שִׁמְעוֹן הִיא, דְּאָמַר: מַקְדִּישׁ בְּעַיִן רָעָה מַקְדִּישׁ. דְּתַנְיָא: הַמַּקְדִּישׁ אֶת הַשָּׂדֶה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִקְדִּישׁ אֶת כּוּלָּהּ. רַבִּי שִׁמְעוֹן אוֹמֵר: לֹא הִקְדִּישׁ אֶלָּא חָרוּב הַמּוּרְכָּב וְסַדַּן הַשִּׁקְמָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי שִׁמְעוֹן, אֵימָא סֵיפָא: וְלֹא עוֹד, אֶלָּא אֲפִילּוּ הִקְדִּישׁ אִילָנוֹתָיו וְאַחַר כָּךְ הִקְדִּישׁ קַרְקַע,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁהוּא פּוֹדֶה — פּוֹדֶה אֶת הָאִילָנוֹת בְּשׇׁוְויֵהֶן, וְחוֹזֵר וּפוֹדֶה בֵּית זֶרַע חוֹמֶר שְׂעוֹרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִי רַבִּי שִׁמְעוֹן — לֵיזִיל בָּתַר פִּדְיוֹן, וְלִיפְרְקוּ אַגַּב אַרְעַיְיהוּ, דְּהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁמְעִינַן לֵיהּ לְרַבִּי שִׁמְעוֹן דְּאָזֵיל בָּתַר פִּדְיוֹן! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דְּתַנְיָא: מִנַּיִן לְלוֹקֵחַ שָׂדֶה מֵאָבִיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִקְדִּישָׁהּ, וְאַחַר כָּךְ מֵת אָבִיו, מִנַּיִן שֶׁתְּהֵא לְפָנָיו כִּשְׂדֵה אֲחוּזָּה? תַּלְמוּד לוֹמַר: ״אִם אֶת שְׂדֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִקְנָתוֹ אֲשֶׁר לֹא מִשְּׂדֵה אֲחֻזָּתוֹ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>שָׂדֶה שֶׁאֵינָהּ רְאוּיָה לִהְיוֹת שְׂדֵה אֲחוּזָּה, יָצְתָה זוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁרְאוּיָה לִהְיוֹת שְׂדֵה אֲחוּזָּה, דִּבְרֵי רַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר: מִנַּיִן לַלּוֹקֵחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׂדֶה מֵאָבִיו, וּמֵת אָבִיו, וְאַחַר כָּךְ הִקְדִּישָׁהּ, מִנַּיִן שֶׁתְּהֵא לְפָנָיו כִּשְׂדֵה אֲחוּזָּה?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מילתא</b> <b>אגב</b> <b>אורחיה</b> <b>קמ\"ל.</b> דלא תנא את הנאה שבכנענים לפי שאסור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להזכיר שם נוי על כנעני כדרב יהודה דכתיב (דברים ז) לא תחנם לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תתן להם חן: <b>והא</b> <b>קתני.</b> גבי אונס ומפתה: <b>את</b> <b>הקטנה</b> <b>שבישראל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואת</b> <b>הגדולה</b> <b>שבכהונה.</b> אלמא בתרתי אומי קא מיירי: <b>בעובד</b> <b>כוכבים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>משכחת</b> <b>לה.</b> דין שדה אחוזה שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פודהו בחמשים שקל כסף אלא בשויו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו בני אחוזה בארץ ישראל נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אחד</b> <b>המקדיש.</b> שדה בחולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחוז סביבות עיר שאינה חשובה כ\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני מדרס הרגלים. חולת סביבות כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחול הכרם (כלאים פ\"ד מ\"א). (ל\"א)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוז עיר. ל\"א מחוז שם מקום שלא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדותיו חשובין: <b>פרדיסות</b> <b>סבסטי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרמים של אותו מקום ומעולים הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאוד: <b>נותן.</b> מי שפודה אותם בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלים בין אדם אחר בבית זרע חומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורים חמשים שקל כסף אם תחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היובל היה ואם לא מגרע לפי השנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעברו סלע ופונדיון לשנה כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא: <b>אחד</b> <b>שדה</b> <b>אחוזה</b> <b>כו'.</b> דכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפרקי בנ' שקלים: <b>שדה</b> <b>אחוזה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם בעלים פודין אותה מוסיפין חומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על החמישים כדכתיב (ויקרא כ״ז:י״ט) ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גאל יגאל את השדה המקדיש וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובשדה</b> <b>מקנה</b> <b>אין</b> <b>נותן</b> <b>חומש.</b> כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ': <b>גמ'</b> <b>בעין</b> <b>יפה</b> <b>מקדיש.</b> אילנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבד וקרקע לבד ולא שיפדה אילנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגב קרקע: <b>פרדיסות.</b> היינו כרמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטועים וקתני חמשים שקל אלמא נפדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות אגב קרקע: <b>ראויה.</b> ואינה נטועה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>לי.</b> נפדה בנ' שקלים אלא בית זרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראוי לזריעה: <b>פודה.</b> האילנות בשויהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחוזר ופודה קרקע. ושדה מ\"מ דקאמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי אלא אקרקע: <b>הקדיש</b> <b>שלשה</b> <b>אילנות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטועין ומפוזרין כסדרן ממטע עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית סאה שאם היו עשרה מפוזרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך אלו היו מחזיקין בית סאה זו היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין נטיעת אילנות וכל קרקע שביניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להם לפיכך אם הקדישו ה\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדיש קרקע שבניהם וכל אילנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנים שביניהם: <b>פחות</b> <b>מיכן.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטועין בפחות ממטע עשרה לבית סאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או ביותר מיכן אין זה סדר נטיעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות ולא הקדיש אלא אילנות וכשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פודן פודה בשויהן: <b>זה</b> <b>אחר</b> <b>זה.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה הקדש קרקע שאין קנין קרקע אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לג' אילנות כדאמר בבבא בתרא: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עוד.</b> ולא אלו בלבד נפדין בשויהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין עמהן הקדש קרקע כלל: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפי'</b> <b>הקדיש</b> <b>האילנות.</b> שאינן נטועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסדר: <b>ואח\"כ</b> <b>הקדיש</b> <b>קרקע.</b> דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר ליפרקו אגב ארעייהו אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי הואיל ולא קדשו יחד פודה אילנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשויהן והקרקע נפדית בית זרע נ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקלים: <b>תיובתא</b> <b>לרב</b> <b>הונא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרישא דהיכא דהקדישן יחד נפדין אגב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע: <b>הקדיש</b> <b>את</b> <b>כולה.</b> כל אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוכה: <b>ר'</b> <b>שמעון</b> <b>אומר</b> <b>לא</b> <b>הקדיש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות שבה: <b>אלא</b> <b>חרוב</b> <b>המורכב</b> <b>וסדן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השקמה.</b> שהם זקנים וגדולים מאד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויונקים משדה הקדש טפי משאר אילנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי מפורש בב\"ב. סדן [השקמה] דדרך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שקמין לקוץ אותם כדי שיגדלו בעובי וקודם שנקצץ קרי ליה בתולת שקמה ולאחר קציצה קרי ליה סדן השקמה הכי תניא במס' נדה (דף ח:): <b>ליזיל</b> <b>בתר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>פדיון.</b> והואיל ובשעת פדיון יש קרקע עם האילנות: <b>ליפרקו</b> <b>אגב</b> <b>ארעייהו.</b> ואע\"ג דבשעת הקדש הקדישן בפני עצמם: <b>והקדישה</b> <b>ואח\"כ</b> <b>מת</b> <b>אביו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דבשעת הקדש הואי שדה מקנה הואיל ולאחר שמת אביו הוי שדה אחוזה: <b>מנין</b> <b>שתהא</b> <b>לפניו</b> <b>כשדה</b> <b>אחוזה.</b> ונפדית בחמשים שקלים ולא בשויה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בעובד</b></big> <b>כוכבים</b> <b>לא</b> <b>משכחת.</b> משום דלאו בני אחוזה נינהו ואע\"ג"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן (קדושין דף יז:) עובד כוכבים יורש אביו דבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תורה מ\"מ לא היה להם אחוזה בארץ ודין זה לא שייך כי אם בא\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמצוה היא התלויה בארץ ועובד כוכבים אין לו נחלה בארץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הקדיש</b></big> <b>שלשה</b> <b>אילנות</b> <b>ממטע</b>"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "<b>עשרה</b> <b>לבית</b> <b>סאה.</b> והנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילנות בנטיעות איירי דאילו גדולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלשה [אילנות] לבית סאה סגי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>פחות</b></big> <b>מכאן</b> <b>או</b> <b>יתר</b> <b>על</b> <b>כן</b> <b>לא</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>הקדיש</b> <b>את</b> <b>הקרקעות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממטע עשרה לבית סאה מגיע לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילן ואילן ר\"נ אמות ותימה דבפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוכר [את] הספינה (ב\"ב דף פב.) תניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקונה שלשה אילנות והם מד' אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד ט\"ז קנה תחתיהן וביניהן וצידיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמלא אורה וסלו אלמא לא חשבינן להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרצופין כשאין בין זה לזה כי אם ח'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות על ח' אמות בריבוע דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ס\"ד אמות לכל אחד ואית ליה קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהכי והכא אמרי' דפחות מר\"נ אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הקדיש הקרקע ואור\"י דיש חילוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין מוכר למקדיש במוכר לא בעינן כולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי מיהו תימה דהכא אמרי' דיתר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן אין לו קרקע וגבי מוכר אמרי' עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ט\"ז אמות על ט\"ז אמות דהיינו רנ\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא חשבינן להו כמפוזרים יותר מדאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש להו קרקע וצ\"ל דהני ט\"ז אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגבי מכירה מיירי בעיגולא והריבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתר על העיגול רביע נמצא דגבי מכירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בעינן כולי האי כמו מקדיש והקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו שמואל בבבא בתרא מהא דתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוספתא דאין חילוק בין מוכר למקדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדין זה לקנות קרקע ותירץ דתנאי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו תימה דר' שמעון אית ליה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דח' אמות בין זה לזה לא חשיב יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאי אף לענין הקדש וברייתא דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במטע עשרה לבית סאה מוקי לה הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך כר' שמעון וי\"ל דלא מוקי כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון כ\"א מדין דמקדיש בעין רעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדיש אבל מדין שיעור נטיעת האילנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוי כר' שמעון:"
    }
  ]
}