{
  "text": [
    "<b> פשיטא מהו דתימא וכו'.</b> איכא למידק ללישנא קמא דחייש לקלקולא מאי פשיטותא ואמאי לא גזרינן בהא נמי שמא ימצא פתח לנדרו ויאמר אילו הייתי יודע, וכי תימא קודם שיגרש יצא וישאל ויאמרו לו בית דין, אם כן אף אנו נאמר לרבי מאיר בשצריך חקירת חכם ולרבי אלעזר בשאינו צריך. ויש לומר דכולי עלמא ידעי שהנדרים נתרין על ידי הזקן ובחרטה או בפתחים ולפיכך כשנדר הוא סמיה בידיה הוא ילך אצל חכם ויתחרט או יבקש פתחים אבל בנדרה היא הוא דאיכא קלקול דכל שאינה הולכת לבית דין סבורה היא שאינה מתחרטת וגם היא יודעת בעצמה שאין לה שום פתח דנדרה נדר על כל צד ואדעתא דכולהו פתחים נדרה והילכך מצי לקלקולא בהאי. ולרבי אלעזר נמי דאיכא למיטעי נמי בנדר שאינו צריך חקירת חכם שיש כמה שאינן יודעין שיש מפירין בלא חרטה וכאותה ששנינו יודע אני שיש נדרים אבל איני יודע שיש מפירין.",
    "מתני':<b> המוציא את אשתו משום אילונית.</b> פירוש שהוציאה בגט. ותדע לך מדקאמר רבי יהודה לא יחזור כי היכי דלא מצי לקלקלה ואי לא בגט הא קלקולה עמה. ואם תאמר וכיון שנמצאת אילונית אמאי צריכה והא אילונית אינה אשה ומקח טעות גמור הוא וכדתנן ביבמות פרק קמא [ב, א] וכולן שנמצאו אילונית צרותיהן מותרות, ואילו היתה צריכה גט ואפילו מדרבנן צרתה אסורה וחולצת ולא מתיבמת דכצרת עורה דמיא, ויש לומר דהכא לאו כאילונית גמורה אלא בשנולדו בה קצת סימני אילונית. ותדע לך מדתנן נשאת לאחר והיו לה בנים ואי אילונית גמורה היא דוכרנותא דלא ילדה והיינו דתניא בתוספתא רבי שמעון אומר נותן לה כתובה בחזקת שהיא כשרה. ואם תאמר אם כן לא יוציא בלא כתובה יש לומר שהיא מסופקת אם נשאת נשואין גמורין אם לאו אף היא אינה יכולה לתבוע כתובתה אבל כשנשאת לאחר וילדה איגלי מילתא דכתובה אית לה אלא דאמרינן לה שתיקותיך יפה מדיבוריך [בנדפס: ותמה אני על מה שפירש רש\"י ז\"ל משום אילונית ושלא הכיר בה כשנשאה ומכל מקום צריכא גט דאין אדם עושה בעילתו בעילת זנות ובעל לשם קידושין על כרחה, ואם כן אין לך אילונית שיוצאה בלא גט ותיקשי לך ההיא דיבמות].",
    "<b>אמרין לה שתיקותיך יפה מדיבוריך.</b> ומיהו אי שתקא איהי אנן נמי שתקינן ואי קשיא לך הא דאמרינן ביבמות בשילהי פרק הבא על יבמתו נשאת לרביעי והיו לה בנים מהו דליתבעה לשלישי, אמרינן לה שתיקותיך יפה מדיבוריך, ואקשינן ואי איהי שתקא אנן נמי מי שתקינן. הרב אלפאסי תירץ דהכא נמי היינו טעמא דאמרינן השתא הוא דבריאת וכדאמרינן התם. וליתה, דעקרות לעתים מתרפאות אבל אילונית אינה מתרפאת לעולם. אלא הכא היינו טעמא משום דכיון דאמרינן לא יחזיר אף הוא נותן גט גמור וכדאיתא בירושלמי, והא דאמרינן אמר לה שתיקותיך יפה מדיבורך בתביעת הכתובה קאמר כלומר על דעת שהנתבע ממני הכתובה לא גרשתיך, וכן פירש הר\"א אבן בית דין ז\"ל והר\"ז הלוי ז\"ל. אבל התם דלא תקנו לומר לו שלא יחזיר קא מקשינן אי איהי שתקא אנן היכי שתקינן דהא גט בטל ובניה ממזרין. ובתוספות גם כן פירשו שם באותה שביבמות דלאו למימרא דאנן לא שתקינן וגיטה בטל קאמר אלא לענין לעז קאמר, כלומר אנן מי שתקינא דאם איתא דמשתקינן לה אנן נמי הוה לן לתקוני שלא יחזיר כדי שלא יוכל לקלקלה בלעז. וביבמות כתבתי ענין אחר.",
    "גמרא:<b> דרבי יהודה אדרבה יהודה קשיא דרבנן אדרבנן לא קשיא.</b> הא אתי כלישנא קמא, דאי ללישנא בתרא לא קשיא לרבנן דבשם רע או נדר איכא פריצות באילונית ליכא. ומכאן נראה דהילכתא כלישנא קמא דסוגיין כוותיה, ועל זה סמך הרב אלפאסי ז\"ל לפסוק כלישנא קמא."
  ]
}