{
  "text": [
    "<b>איכא דאמרי דאייתרא כולא עלמא לא פליגי דשרי כי פליגי   דאקשתא. </b>מקצת נוסחאות יש שאין בה האי איכא דאמרי כלל, ומקצת ספרים יש   דגרסי ליה, ומכל מקום אפילו לספרים דגרסי ליה נקטינן כלישנא קמא, חדא   דבדאורייתא הלך אחר המחמיר, ועוד דרב נחמן דאמר חד סתים וחד לא סתים,   ופירש ואמר אינהו לא אכלי ליה אנן מסתם נמי לא סתים בתמיהא, ודאי ללישנא   קמא אתיא, דאילו ללישנא בתרא חד לא סתים היכי משכחת ליה, ועוד דסוגיין   דפסחים (נא, א) כלישנא קמא אזלא, דאמרינן כי אתא רבה בר בר חנה אכל   דאייתרא על לגביה רב אויא וכסייה, אלמא אפילו דאייתרא נמי לא אכלי בני   בבל, ובדאייתרא הוא דפליגי, אבל באקשתא כולי עלמא לא פליגי דאסיר, וכתב   רש\"י ז\"ל ולדידן תרוייהו אסירן דבתר בני בבל גרירינן דאנן בני גולה אנן.   אבל רבינו אלפסי ז\"ל כתבה להא דרבי יצחק בר נחמני אמר רבי הושעיא דאמר   חלב שעל גבי הקיבה כהנים נהגו בו היתר כר' ישמעאל דאמר משום אבותיו,   וקיימא לן כותייהו, והני מילי דאייתרא אבל דאקשתא אסור. וכן כתב הרמב\"ן   ז\"ל דכיון דאשכחן ליה לר' עקיבא ולר' ישמעאל משום אבותיו דשרו וכהנים   נהגו בה היתר. וכמה רבנן סמכי אכלי ליה לדידן נמי שרי, ואף על גב דבבלאי   נהגו בו איסור, אנן לא חיישינן למנהגא אלא היכא דנהוג נהוג והיכא דלא   נהוג שרי. ולענין סתימת חלב, קיימא לן כרב דאמר טהור סותם טמא אינו סותם, דהא רבא   סבר למעבד בה עובדא כרב ששת דשרי אפילו בחלב טמא, ואמר ליה רב פפא רב(ו)   [ו]איסורא דאורייתא ואת אמרת התורה חסה על ממונן של ישראל, ושתיק ליה רבא   ולא אהדר ליה ולא כלום, אלמא קבלה מיניה (וטריפה) דאינו סותם אלא חלב   טהור בלבד, וכתב הב\"ה ז\"ל דלא אמרו חלב טהור סותם אלא בחלב הגדל אם אותו   אבר בעצמו כגון שומן הדקין וכיוצא בזה, לפי שהוא מחובר בה ושוכב עליו   תמיד, אבל ריאה שניקבה ושומן הלב הסמוך לה סותמה טריפה דאין השומן ההוא   מחובר לריאה וכן כל כיוצא בזה. וכן הדין נותן, שהרי אפילו בחלב טמא אמרו   שאינו סותם אף על פי ששוכב עליו תמיד אלא שאינו מהודק בו היטב, כל שכן זה   שאינו מעצמו ופעמים שוכב עליו פעמים מתפרד ממנו, [ו]בשעה ששכב עליו גם כן   אי אפשר שיהא מהודק במקום הנקב אפילו (ב)[כ]הידוק של חלב טמא. אלא שלא   הבנתי עדיין טרפשא דליבא דנראה שהטרפשא אינו מחובר ללב אלא ששוכב עליו   תמיד ככובע על הראש, ואפילו הכי איצטרכינן למימר דאינו סותם.",
    "<b>קמוץ והבו ליה ואכל. </b>פירש רבינו שלמה ז\"ל קמוץ שהיו נוטלין ממנו   מעט מלמעלה מההוא דאייתרא, מפני שחלב (הקורקבן) [שעל הקרב] שוכב עליו   ואוכלין השאר.",
    "<b>בני מעים שניקבו וליחה סותמן כשירה. </b>ואסיקנא דלית הילכתא כותיה   ואין ליחה סותמתן כלל.",
    "<b>אמר רב שימי בר חייא מקיפין בבני מעים. </b>כתב הרב בעל העיטור ז\"ל   דנראה דהוא הדין דמקיפין בלב וכבד והקורקבן דאינהו נמי בני מעים איקרו,   כדאמרינן לקמן (חולין נו, ב) בנחמרו בני מעיה לא שנו אלא לב וכבד וקורקבן. אבל   רבינו ז\"ל אומר דאין דרך האמוראין להזכיר לב וכבד וקורקבן וריאה בכלל   מעים, אבל במשנה או בברייתא מזכירין הכל בלשון בני מעיים. ותדע שהרי   הוצרך רבי יוחנן ור' אליעזר למימר מקיפין בריאה, אלמא ריאה אינה בכלל בני   מעים, ולא היו בכלל דברי רב שימי בר חייא, ועוד דאמר בענין נפולה דלקמן   (נא, ב) נפולה שאמרו צריכה בדיקה כנגד בני מעיים, אמר ליה מר זוטרא הכי   אמרינן משמיה דרב צריכה בדיקה כנגד כל החלל, אלמא בכלל [דברי] אמימר דאמר   כנגד בני מעים לא היה אלא כרס ודקין, ואתא מר זוטרא ואוסיף לב וקורקבן   וכבד וריאה שאף הם בכלל החלל, וכן נמי לענין דרוסה כי האי גוונא, וכן דעת   רבותינו בעלי התוס' ז\"ל לקמן (חולין נד, א) גבי דרוסה. והילכך הכי דאיתמר   מקיפין כגון בני מעים, דהיינו כרס ודקין, וכגון ריאה דאמר רבי יוחנן ורבי   אליעזר דמקיפין בה נמי התם הוא דסמכינן אהקפה, אבל בשאר טרפיות כגון בלב   וכבד וקורקבן, לא סמכינן אהקפה כלל.",
    "הא דאמרינן: <b>אפילו מערוגה לערוגה אבל לא מדקה לגסה ולא מגסה לדקה.   </b>פירש רש\"י ז\"ל ערוגה אומא או אונא של צד ימין או של צד שמאל, כלומר   שאפילו נקובת אומא או אונא שבערוגות ימין מקיפין אותה בערוגת צד ימין   אומא לאומא ואונא לאונא, אבל לא מדקה לגסה, כלומר לא מאומא שהיא גסה   לאונא שהיא דקה וכן להפך. והלשון אינו מתחוור בזה, דהוה ליה למימר אבל לא   מקטנה לגדולה, וכענין ששנינו במשנתינו בגדולה טפח ובקטנה ברובה אבל גסה   ודקה בהמה דקה ובהמה גסה משמע, וכן פירש רבינו אלפסי ז\"ל מערוגה לערוגה,   כלומר מריאה זו לריאה אחרת אבל לא ממין בהמה זו למין בהמה אחרת, וכן פירש   ר\"ח ז\"ל.",
    "הא דאמר: <b>מקיפין בקנה. </b>נראה שהיא במקום שאי אפשר שנגע בו סכין   בשעת שחיטה שאפילו מותחין את הקנה לא מתרמי כנגד חתך העור, אי נמי שיש   היכר בדבר שלא נעשה בסכין אלא בחתך עץ או קנה, שאם לא כן הא תלינן בסכין   דדילמא בב' וג' מקומות (אשחי') [ונשחט] דכשרה בלא הקפה כלל, אי נמי   בנקדרה הקנה.",
    "<b>אמר זעירי חלחולת שניקבה כשירה.  </b>אוקימנא משמיה דרב נחמן דבמקום   הדבק. שהוא מקום שהירכים מעמידין אותה, אפילו ניטל כולו ולא נשתייר ממנו   אלא כמלא בטדא בשור גדול דהיינו ד' אצבעות כשירה, אבל שלא במקום הדבק   אפילו בכל שהו טריפה דפרשו נוקב ושותת דרך אותו נקב לחללי הגוף הלכך   טריפה. ותימה הוא היכי נקט זעירי לשון ניקבה דאפילו ניטל כוו קאמר   דכשירה, והא לא משמע דפליגי זעירי ורב נחמן כלל, ומיהו אשכחן שקורין   פעמים לפלוש גדול נקב כאותה שאמרו בסוכה (לו, א) ניקב נקב מפולש בכל   שהוא שאינו מפולש בכאיסר, ולעיל נמי (מה, א) אמר נקבים שיש בהן חסרון,   אבל לנטילה לגמרי לא אשכחן דקרי ליה נקב אלא חסרון או נטילה, וצ\"ע."
  ]
}