{
  "text": [
    "< b > א י כ א   ד א מ ר י   ד א י י ת ר א   כ ו ל א   ע ל מ א   ל א   פ ל י ג י   ד ש ר י   כ י   פ ל י ג י       ד א ק ש ת א .   < / b > מ ק צ ת   נ ו ס ח א ו ת   י ש   ש א י ן   ב ה   ה א י   א י כ א   ד א מ ר י   כ ל ל ,   ו מ ק צ ת   ס פ ר י ם   י ש       ד ג ר ס י   ל י ה ,   ו מ כ ל   מ ק ו ם   א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   ל י ה   נ ק ט י נ ן   כ ל י ש נ א   ק מ א ,   ח ד א       ד ב ד א ו ר י י ת א   ה ל ך   א ח ר   ה מ ח מ י ר ,   ו ע ו ד   ד ר ב   נ ח מ ן   ד א מ ר   ח ד   ס ת י ם   ו ח ד   ל א   ס ת י ם ,       ו פ י ר ש   ו א מ ר   א י נ ה ו   ל א   א כ ל י   ל י ה   א נ ן   מ ס ת ם   נ מ י   ל א   ס ת י ם   ב ת מ י ה א ,   ו ד א י   ל ל י ש נ א       ק מ א   א ת י א ,   ד א י ל ו   ל ל י ש נ א   ב ת ר א   ח ד   ל א   ס ת י ם   ה י כ י   מ ש כ ח ת   ל י ה ,   ו ע ו ד   ד ס ו ג י י ן       ד פ ס ח י ם   ( נ א ,   א )   כ ל י ש נ א   ק מ א   א ז ל א ,   ד א מ ר י נ ן   כ י   א ת א   ר ב ה   ב ר   ב ר   ח נ ה   א כ ל       ד א י י ת ר א   ע ל   ל ג ב י ה   ר ב   א ו י א   ו כ ס י י ה ,   א ל מ א   א פ י ל ו   ד א י י ת ר א   נ מ י   ל א   א כ ל י   ב נ י       ב ב ל ,   ו ב ד א י י ת ר א   ה ו א   ד פ ל י ג י ,   א ב ל   ב א ק ש ת א   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס י ר ,   ו כ ת ב       ר ש \" י   ז \" ל   ו ל ד י ד ן   ת ר ו י י ה ו   א ס י ר ן   ד ב ת ר   ב נ י   ב ב ל   ג ר י ר י נ ן   ד א נ ן   ב נ י   ג ו ל ה   א נ ן .       א ב ל   ר ב י נ ו   א ל פ ס י   ז \" ל   כ ת ב ה   ל ה א   ד ר ב י   י צ ח ק   ב ר   נ ח מ נ י   א מ ר   ר ב י   ה ו ש ע י א   ד א מ ר       ח ל ב   ש ע ל   ג ב י   ה ק י ב ה   כ ה נ י ם   נ ה ג ו   ב ו   ה י ת ר   כ ר '   י ש מ ע א ל   ד א מ ר   מ ש ו ם   א ב ו ת י ו ,       ו ק י י מ א   ל ן   כ ו ת י י ה ו ,   ו ה נ י   מ י ל י   ד א י י ת ר א   א ב ל   ד א ק ש ת א   א ס ו ר .   ו כ ן   כ ת ב   ה ר מ ב \" ן       ז \" ל   ד כ י ו ן   ד א ש כ ח ן   ל י ה   ל ר '   ע ק י ב א   ו ל ר '   י ש מ ע א ל   מ ש ו ם   א ב ו ת י ו   ד ש ר ו   ו כ ה נ י ם       נ ה ג ו   ב ה   ה י ת ר .   ו כ מ ה   ר ב נ ן   ס מ כ י   א כ ל י   ל י ה   ל ד י ד ן   נ מ י   ש ר י ,   ו א ף   ע ל   ג ב   ד ב ב ל א י       נ ה ג ו   ב ו   א י ס ו ר ,   א נ ן   ל א   ח י י ש י נ ן   ל מ נ ה ג א   א ל א   ה י כ א   ד נ ה ו ג   נ ה ו ג   ו ה י כ א   ד ל א       נ ה ו ג   ש ר י .   ו ל ע נ י ן   ס ת י מ ת   ח ל ב ,   ק י י מ א   ל ן   כ ר ב   ד א מ ר   ט ה ו ר   ס ו ת ם   ט מ א   א י נ ו   ס ו ת ם ,   ד ה א   ר ב א       ס ב ר   ל מ ע ב ד   ב ה   ע ו ב ד א   כ ר ב   ש ש ת   ד ש ר י   א פ י ל ו   ב ח ל ב   ט מ א ,   ו א מ ר   ל י ה   ר ב   פ פ א   ר ב ( ו )       [ ו ] א י ס ו ר א   ד א ו ר י י ת א   ו א ת   א מ ר ת   ה ת ו ר ה   ח ס ה   ע ל   מ מ ו נ ן   ש ל   י ש ר א ל ,   ו ש ת י ק   ל י ה   ר ב א       ו ל א   א ה ד ר   ל י ה   ו ל א   כ ל ו ם ,   א ל מ א   ק ב ל ה   מ י נ י ה   ( ו ט ר י פ ה )   ד א י נ ו   ס ו ת ם   א ל א   ח ל ב       ט ה ו ר   ב ל ב ד ,   ו כ ת ב   ה ב \" ה   ז \" ל   ד ל א   א מ ר ו   ח ל ב   ט ה ו ר   ס ו ת ם   א ל א   ב ח ל ב   ה ג ד ל   א ם   א ו ת ו       א ב ר   ב ע צ מ ו   כ ג ו ן   ש ו מ ן   ה ד ק י ן   ו כ י ו צ א   ב ז ה ,   ל פ י   ש ה ו א   מ ח ו ב ר   ב ה   ו ש ו כ ב   ע ל י ו       ת מ י ד ,   א ב ל   ר י א ה   ש נ י ק ב ה   ו ש ו מ ן   ה ל ב   ה ס מ ו ך   ל ה   ס ו ת מ ה   ט ר י פ ה   ד א י ן   ה ש ו מ ן   ה ה ו א       מ ח ו ב ר   ל ר י א ה   ו כ ן   כ ל   כ י ו צ א   ב ז ה .   ו כ ן   ה ד י ן   נ ו ת ן ,   ש ה ר י   א פ י ל ו   ב ח ל ב   ט מ א   א מ ר ו       ש א י נ ו   ס ו ת ם   א ף   ע ל   פ י   ש ש ו כ ב   ע ל י ו   ת מ י ד   א ל א   ש א י נ ו   מ ה ו ד ק   ב ו   ה י ט ב ,   כ ל   ש כ ן   ז ה       ש א י נ ו   מ ע צ מ ו   ו פ ע מ י ם   ש ו כ ב   ע ל י ו   פ ע מ י ם   מ ת פ ר ד   מ מ נ ו ,   [ ו ] ב ש ע ה   ש ש כ ב   ע ל י ו   ג ם   כ ן       א י   א פ ש ר   ש י ה א   מ ה ו ד ק   ב מ ק ו ם   ה נ ק ב   א פ י ל ו   ( ב ) [ כ ] ה י ד ו ק   ש ל   ח ל ב   ט מ א .   א ל א   ש ל א       ה ב נ ת י   ע ד י י ן   ט ר פ ש א   ד ל י ב א   ד נ ר א ה   ש ה ט ר פ ש א   א י נ ו   מ ח ו ב ר   ל ל ב   א ל א   ש ש ו כ ב   ע ל י ו       ת מ י ד   כ כ ו ב ע   ע ל   ה ר א ש ,   ו א פ י ל ו   ה כ י   א י צ ט ר כ י נ ן   ל מ י מ ר   ד א י נ ו   ס ו ת ם .",
    "< b > ק מ ו ץ   ו ה ב ו   ל י ה   ו א כ ל .   < / b > פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   ק מ ו ץ   ש ה י ו   נ ו ט ל י ן   מ מ נ ו       מ ע ט   מ ל מ ע ל ה   מ ה ה ו א   ד א י י ת ר א ,   מ פ נ י   ש ח ל ב   ( ה ק ו ר ק ב ן )   [ ש ע ל   ה ק ר ב ]   ש ו כ ב   ע ל י ו       ו א ו כ ל י ן   ה ש א ר .",
    "< b > ב נ י   מ ע י ם   ש נ י ק ב ו   ו ל י ח ה   ס ו ת מ ן   כ ש י ר ה .   < / b > ו א ס י ק נ א   ד ל י ת   ה י ל כ ת א   כ ו ת י ה       ו א י ן   ל י ח ה   ס ו ת מ ת ן   כ ל ל .",
    "< b > א מ ר   ר ב   ש י מ י   ב ר   ח י י א   מ ק י פ י ן   ב ב נ י   מ ע י ם .   < / b > כ ת ב   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל       ד נ ר א ה   ד ה ו א   ה ד י ן   ד מ ק י פ י ן   ב ל ב   ו כ ב ד   ו ה ק ו ר ק ב ן   ד א י נ ה ו   נ מ י   ב נ י   מ ע י ם   א י ק ר ו ,       כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ ו ,   ב )   ב נ ח מ ר ו   ב נ י   מ ע י ה   ל א   ש נ ו   א ל א   ל ב   ו כ ב ד   ו ק ו ר ק ב ן .   א ב ל       ר ב י נ ו   ז \" ל   א ו מ ר   ד א י ן   ד ר ך   ה א מ ו ר א י ן   ל ה ז כ י ר   ל ב   ו כ ב ד   ו ק ו ר ק ב ן   ו ר י א ה   ב כ ל ל       מ ע י ם ,   א ב ל   ב מ ש נ ה   א ו   ב ב ר י י ת א   מ ז כ י ר י ן   ה כ ל   ב ל ש ו ן   ב נ י   מ ע י י ם .   ו ת ד ע   ש ה ר י       ה ו צ ר ך   ר ב י   י ו ח נ ן   ו ר '   א ל י ע ז ר   ל מ י מ ר   מ ק י פ י ן   ב ר י א ה ,   א ל מ א   ר י א ה   א י נ ה   ב כ ל ל   ב נ י       מ ע י ם ,   ו ל א   ה י ו   ב כ ל ל   ד ב ר י   ר ב   ש י מ י   ב ר   ח י י א ,   ו ע ו ד   ד א מ ר   ב ע נ י ן   נ פ ו ל ה   ד ל ק מ ן       ( נ א ,   ב )   נ פ ו ל ה   ש א מ ר ו   צ ר י כ ה   ב ד י ק ה   כ נ ג ד   ב נ י   מ ע י י ם ,   א מ ר   ל י ה   מ ר   ז ו ט ר א   ה כ י       א מ ר י נ ן   מ ש מ י ה   ד ר ב   צ ר י כ ה   ב ד י ק ה   כ נ ג ד   כ ל   ה ח ל ל ,   א ל מ א   ב כ ל ל   [ ד ב ר י ]   א מ י מ ר   ד א מ ר       כ נ ג ד   ב נ י   מ ע י ם   ל א   ה י ה   א ל א   כ ר ס   ו ד ק י ן ,   ו א ת א   מ ר   ז ו ט ר א   ו א ו ס י ף   ל ב   ו ק ו ר ק ב ן       ו כ ב ד   ו ר י א ה   ש א ף   ה ם   ב כ ל ל   ה ח ל ל ,   ו כ ן   נ מ י   ל ע נ י ן   ד ר ו ס ה   כ י   ה א י   ג ו ו נ א ,   ו כ ן   ד ע ת       ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ל ק מ ן   ( ח ו ל י ן   נ ד ,   א )   ג ב י   ד ר ו ס ה .   ו ה י ל כ ך   ה כ י   ד א י ת מ ר       מ ק י פ י ן   כ ג ו ן   ב נ י   מ ע י ם ,   ד ה י י נ ו   כ ר ס   ו ד ק י ן ,   ו כ ג ו ן   ר י א ה   ד א מ ר   ר ב י   י ו ח נ ן   ו ר ב י       א ל י ע ז ר   ד מ ק י פ י ן   ב ה   נ מ י   ה ת ם   ה ו א   ד ס מ כ י נ ן   א ה ק פ ה ,   א ב ל   ב ש א ר   ט ר פ י ו ת   כ ג ו ן   ב ל ב       ו כ ב ד   ו ק ו ר ק ב ן ,   ל א   ס מ כ י נ ן   א ה ק פ ה   כ ל ל .",
    "ה א   ד א מ ר י נ ן :   < b > א פ י ל ו   מ ע ר ו ג ה   ל ע ר ו ג ה   א ב ל   ל א   מ ד ק ה   ל ג ס ה   ו ל א   מ ג ס ה   ל ד ק ה .       < / b > פ י ר ש   ר ש \" י   ז \" ל   ע ר ו ג ה   א ו מ א   א ו   א ו נ א   ש ל   צ ד   י מ י ן   א ו   ש ל   צ ד   ש מ א ל ,   כ ל ו מ ר       ש א פ י ל ו   נ ק ו ב ת   א ו מ א   א ו   א ו נ א   ש ב ע ר ו ג ו ת   י מ י ן   מ ק י פ י ן   א ו ת ה   ב ע ר ו ג ת   צ ד   י מ י ן       א ו מ א   ל א ו מ א   ו א ו נ א   ל א ו נ א ,   א ב ל   ל א   מ ד ק ה   ל ג ס ה ,   כ ל ו מ ר   ל א   מ א ו מ א   ש ה י א   ג ס ה       ל א ו נ א   ש ה י א   ד ק ה   ו כ ן   ל ה פ ך .   ו ה ל ש ו ן   א י נ ו   מ ת ח ו ו ר   ב ז ה ,   ד ה ו ה   ל י ה   ל מ י מ ר   א ב ל   ל א       מ ק ט נ ה   ל ג ד ו ל ה ,   ו כ ע נ י ן   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ב ג ד ו ל ה   ט פ ח   ו ב ק ט נ ה   ב ר ו ב ה   א ב ל   ג ס ה       ו ד ק ה   ב ה מ ה   ד ק ה   ו ב ה מ ה   ג ס ה   מ ש מ ע ,   ו כ ן   פ י ר ש   ר ב י נ ו   א ל פ ס י   ז \" ל   מ ע ר ו ג ה   ל ע ר ו ג ה ,       כ ל ו מ ר   מ ר י א ה   ז ו   ל ר י א ה   א ח ר ת   א ב ל   ל א   מ מ י ן   ב ה מ ה   ז ו   ל מ י ן   ב ה מ ה   א ח ר ת ,   ו כ ן   פ י ר ש       ר \" ח   ז \" ל .",
    "ה א   ד א מ ר :   < b > מ ק י פ י ן   ב ק נ ה .   < / b > נ ר א ה   ש ה י א   ב מ ק ו ם   ש א י   א פ ש ר   ש נ ג ע   ב ו   ס כ י ן       ב ש ע ת   ש ח י ט ה   ש א פ י ל ו   מ ו ת ח י ן   א ת   ה ק נ ה   ל א   מ ת ר מ י   כ נ ג ד   ח ת ך   ה ע ו ר ,   א י   נ מ י   ש י ש       ה י כ ר   ב ד ב ר   ש ל א   נ ע ש ה   ב ס כ י ן   א ל א   ב ח ת ך   ע ץ   א ו   ק נ ה ,   ש א ם   ל א   כ ן   ה א   ת ל י נ ן   ב ס כ י ן       ד ד י ל מ א   ב ב '   ו ג '   מ ק ו מ ו ת   ( א ש ח י ' )   [ ו נ ש ח ט ]   ד כ ש ר ה   ב ל א   ה ק פ ה   כ ל ל ,   א י   נ מ י       ב נ ק ד ר ה   ה ק נ ה .",
    "< b > א מ ר   ז ע י ר י   ח ל ח ו ל ת   ש נ י ק ב ה   כ ש י ר ה .     < / b > א ו ק י מ נ א   מ ש מ י ה   ד ר ב   נ ח מ ן   ד ב מ ק ו ם       ה ד ב ק .   ש ה ו א   מ ק ו ם   ש ה י ר כ י ם   מ ע מ י ד י ן   א ו ת ה ,   א פ י ל ו   נ י ט ל   כ ו ל ו   ו ל א   נ ש ת י י ר   מ מ נ ו       א ל א   כ מ ל א   ב ט ד א   ב ש ו ר   ג ד ו ל   ד ה י י נ ו   ד '   א צ ב ע ו ת   כ ש י ר ה ,   א ב ל   ש ל א   ב מ ק ו ם   ה ד ב ק       א פ י ל ו   ב כ ל   ש ה ו   ט ר י פ ה   ד פ ר ש ו   נ ו ק ב   ו ש ו ת ת   ד ר ך   א ו ת ו   נ ק ב   ל ח ל ל י   ה ג ו ף   ה ל כ ך       ט ר י פ ה .   ו ת י מ ה   ה ו א   ה י כ י   נ ק ט   ז ע י ר י   ל ש ו ן   נ י ק ב ה   ד א פ י ל ו   נ י ט ל   כ ו ו   ק א מ ר       ד כ ש י ר ה ,   ו ה א   ל א   מ ש מ ע   ד פ ל י ג י   ז ע י ר י   ו ר ב   נ ח מ ן   כ ל ל ,   ו מ י ה ו   א ש כ ח ן   ש ק ו ר י ן       פ ע מ י ם   ל פ ל ו ש   ג ד ו ל   נ ק ב   כ א ו ת ה   ש א מ ר ו   ב ס ו כ ה   ( ל ו ,   א )   נ י ק ב   נ ק ב   מ פ ו ל ש   ב כ ל       ש ה ו א   ש א י נ ו   מ פ ו ל ש   ב כ א י ס ר ,   ו ל ע י ל   נ מ י   ( מ ה ,   א )   א מ ר   נ ק ב י ם   ש י ש   ב ה ן   ח ס ר ו ן ,       א ב ל   ל נ ט י ל ה   ל ג מ ר י   ל א   א ש כ ח ן   ד ק ר י   ל י ה   נ ק ב   א ל א   ח ס ר ו ן   א ו   נ ט י ל ה ,   ו צ \" ע ."
  ]
}