{
  "text": [
    "ג מ ר א : < b >   ו ל ת נ י   ק ד ו ש ו ת . < / b >   פ י ר ש   ר י ש א   ד מ ת נ י ת י ן   ד ק ת נ י   י ש   ל ה ם   פ ד י ו ן ,   מ א י   ט ע מ א   ק ת נ י   י ש   ל ה ם   פ ד י ו ן ,   ל א ש מ ו ע י נ ן   ד ק ד ו ש ו ת ,   ל י ת נ י   [ ב ה ד י א   –   ל פ י   ה ש י \" מ ]   ק ד ו ש ו ת ,   ו י ש   ס פ ר י ם   ד ג ר ס י   ו ל י ת נ י   ק ד ו ש ו ת   ו א י נ ן   ק ד ו ש ו ת   כ ל ו מ ר   ל י ת נ י   ה כ י   ב ר י ש א   ו ל ו מ ר   ד ק ד ו ש ו ת   מ ה ש ת א ,   ו א י נ ן   ק ד ו ש ו ת   ל כ ש י פ ד ו ,   ד א י נ ן   ח ו ז ר ו ת   ו ק ד ו ש ו ת .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   מ א י   ק א   מ ה ד ר   ל י ה   מ ש ו ם   ד ק א   ב ע י   ל מ י ת נ א   ס י פ א   א י ן   ל ה ם   פ ד י ו ן ,   ה א   א י   ת נ א   א י נ ן   ק ד ו ש ו ת   ה ו י   ב מ ש מ ע   נ מ י   א ף   ע ל   פ י   ש ב ס י פ א   א י ן   ל ה ם   פ ד י ו ן ,   כ ל ו מ ר   ש ח ו ז ר ו ת   ו ק ו ד ש ו ת   [ ב ר י ש א   –   ל פ י   ה ש י \" מ ]   י ש   ל ה ם   פ ד י ו ן   [ ב ר י ש א   –   ל פ י   ה ש י \" מ ] ,   ד ב פ ד י ו ן   י ו צ א ו ת   ל ח ו ל י ן   ש א י נ ן   ח ו ז ר ו ת   ו ק ו ד ש ו ת ,   ו ד ו ח ק   ה ו א   ל ו מ ר ,   ד מ ש ו ם   ל י ש נ א   ד ס י פ א   ב ל ב ד   ק א מ ר   ו ל א   מ ש ו ם   ד י נ א .",
    "< b > ה י כ י   נ ד ר . < / b >   פ י ר ו ש   א י   ל י ש נ א   ד מ ת נ י ת י ן   ד ו ק א ,   ד א מ ר   ס ת ם   א ם   א י נ ן   נ ק צ ו ת ,   ה א   י ש   ב מ ש מ ע   א ם   א י נ ן   נ ק צ צ ו ת   ל ע ו ל ם ,   ו נ ט י ע ו ת   ו ד א י   ל כ ש י ז ק י נ ו   ל י ק צ ץ   ע ו מ ד ו ת ,   ו כ י ו ן   ש י ק צ צ ו   ל ב ס ו ף   א י ג ל י   מ י ל ת א   ל מ פ ר ע   ש ל א   י ר ד ה   ל ה ם   ק ד ו ש ה   כ ל ל ,   ו ה י כ י   ק ת נ י   י ש   ל ה ם   פ ד י ו ן ,   ו י ש   פ י ר ו ש י ם   א ח ר י ם ,   ו ז ה   נ ר א ה   י ו ת ר .",
    "< b > ו ט ל י ת   ל ש ר י פ ה   ק י י מ א . < / b >   פ י ר ו ש   ד ב ש ל מ א   נ ט י י ע ו ת   כ י ו ן   ד ל ק צ י צ ה   ק י י מ א   ( ל א   ש מ ע י נ ן )   [ ל א ש מ ו ע י נ ן   - ל פ י   ה ש י \" מ ]   מ י נ ה   ד נ ד ר   מ ש ו ם   ד נ ת ח ד ש   ב ה ו   מ י ד י   מ ש ו ם   ד ק צ י צ ה   ש י י כ א   ב ה ו ,   א ב ל   ט ל י ת   ל א ו   ל ש ר י פ ה   ק י י מ א ,   מ א י   ח ז א   ד א ת נ י   ב י ה   מ י ד י   ד ל א   ש י י ך   ב י ה   ( ל א )   [ א ל א   –   ל פ י   ה ש י \" מ ]   מ ש ו ם   ד א י כ א   ( ד ל י ת י ה )   [ ד ל י ק א   –   ל פ י   ה ש י \" מ ] ,   ו ק א   מ ס י ק   א ד ע ת י ה   ד ל א   מ י ת צ ל ן ."
  ]
}