{
  "text": [
    "< b >   מ צ י   א מ ר   א נ א   ל ב י ת   ד י ן   ה ג ד ו ל   ק א ז ל י נ א . < / b >   פ י ר ו ש ,   ב י ת   ד י ן   ה ג ד ו ל   ב א ר ץ   י ש ר א ל .   ו א פ ש ר   ד ה כ א   ל א ו   ב מ ל ו ה   ו ל ו ה   ד ה א   א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ל א ,   ב )   ד ל ו ה   ש א מ ר   נ ל ך   ל ב י ת   ה ו ע ד   א י ן   ש ו מ ע י ן   ל ו   א ל א   כ ו פ י ן   א ו ת ו   ו ד ן   ב ע י ר ו   מ ש ו ם   ע ב ד   ל ו ה   ל א י ש   מ ל ו ה ,   ו ש מ ע י נ ן   מ י ה א   ד ה א   ד א מ ר י נ ן   ה ת ם   ד כ ו פ י ן   א ו ת ו   ו ד ן   ב ע י ר ו   ל א   א מ ר ו   א ל א   ב ל ו ה   א ב ל   ב נ ת ב ע   ב פ ק ד ו ן   א ו   ב ג ז י ל ה   ו ב כ י ו צ א   ב ז ה   ל א   ד ה א   א מ ר י נ ן   ה כ א   ד מ צ י   ל מ י מ ר   ל ב י ת   ה ג ד ו ל   ק א ז י ל נ א .   ו י \" ל   ד ה ה ו א   ד ס נ ה ד ר י ן   ב כ ל   נ ת ב ע   ק א מ ר   ו ה ה י א   ב ב י ת   ה ו ע ד   ש ל   ח כ מ י ם   ש ב ח ו ץ   ל א ר ץ   ו ה כ א   ב ב י ת   ד י ן   ה ג ד ו ל   ש ב א ר ץ ,   ו כ ן   כ ת ב ו   ש ם   ב ס נ ה ד ר י ן   מ ש מ ו   ש ל   ר ב י נ ו   ת ם   ז \" ל   [ ב ת ו ס פ ו ת   _   ש \" מ ] .",
    "< b > ה א   ד א מ ר   ל י ה   ר ב   ש ש ת   ל ר ב   י ו ס ף   ב ר   א ב א   א ס ב ר ה   ל ך   ט ע מ י ה   ד ר ב י   י ו ח נ ן   ד א מ ר   ק ר א   ו ה ו ע ד   ב ב ע ל י ו   א מ ר ה   ת ו ר ה   י ב א   ב ע ל   ה ש ו ר   ו י ע מ ו ד   ע ל   ש ו ר ו . < / b >   ק ש י א   ל י ,   ד ר ב   נ מ י   ד פ ל י ג   ע ל   ר ב י   י ו ח נ ן   ב מ ק י י מ ן   א ת   ה ש ט ר   ש ל א   ב פ נ י   ב ע ל   ד י ן ,   ו כ ן   נ מ י   ר ב א   ד א מ ר   ה ל כ ת א   מ ק י י מ י ן   א ת   ה ש ט ר   ש ל א   ב פ נ י   ב ע ל   ד י ן   א י נ ה ו   נ מ י   א י ת   ל ה ו   ש א י ן   מ ק ב ל י ן   א ת   ה ע ד י ם   ש ל א   ב פ נ י   ב ע ל   ד י ן   ד ה א   א י נ ה ו   ל א   פ ל י ג י   א ל א   ב מ ק י י מ י ן   א ת   ה ש ט ר   ו מ ש ו ם   ד ע ד י ם   ה ח ת ו מ י ם   ע ל   ה ש ט ר   נ ע ש ה   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ב ב י ת   ד י ן   ( כ ת ו ב ו ת   י ח ,   ב )   ו ע ד י   ק י ו ם   ל א ו   א מ נ ה   ש ב ש ט ר   ה ם   מ ע י ד י ן   א ל א   א כ ת ב   י ד י   ע ד י ם     ( ש ם   כ א ,   א )   ו א ם   כ ן   ו ה ו ע ד   ב ב ע ל י ו   מ א י   ש י י ך   ל ג ב י   ק י ו ם   ו צ ר י ך   ע י ו ן .   ו א פ ש ר   ד ה א   ד ר ב   ש ש ת   ל א   ק א י   א פ ל ו ג ת א   ד ר ב   ו ר ב י   י ו ח נ ן   ד ק י ו ם   ה ש ט ר   א ל א   א מ א י   ד ק א   ת ה י   ר ב י   י ו ח נ ן   ו כ י   מ ק ב ל י ן   ע ד י ם   ש ל א   ב פ נ י   ב ע ל   ד י ן .   ו ע ד י י ן   א י נ ו   מ ת י י ש ב   ב ע י נ י ,   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל ב ע ל   ה ג מ ר א   ל א ת ו י י   ה א   ד ר ב   ש ש ת   ב ת ר   פ ל ו ג ת א   ד ר ב   ו ר ב י   י ו ח נ ן   ד מ ק י י מ י ן   א ת   ה ש ט ר   ו א י ן   מ ק י י מ י ן   א ל א   ב ת ר   ת ה י י ה   ד ר ב י   י ו ח נ ן ,   ו מ י ה ו   ב מ ק צ ת   ס פ ר י ם   מ צ א ת י   ש א מ ר ה   ב ת ר   ה ה י א   ד ת ה י   ב ה   ר ב י   י ו ח נ ן .   ו א כ ת י   ל א   נ י ח א   ל י ,   ד ה ו ה   ל י ה   ל מ י מ ר א   א ס ב ר ה   ל ך   ט ע מ א   [ ד ס ו כ מ ו ס   ד ה ו א   ע י ק ר   ו י \" ל   ד א ס ב ר א   ל ך   ט ע מ א   _   ש \" מ ]   ד ר ב י   י ו ח נ ן   ד ש ב ק   ת נ א   ק מ א   ו א מ ר   כ ס ו מ כ ו ס .",
    "ו ק ש י א   ל ן   א ש מ ע ת י ן   ד ה א   א מ ר י נ ן   ד ט ע מ א   ד א י ן   מ ק ב ל י ן   ע ד י ם   ש ל א   ב פ נ י   ב ע ל   ד י ן   מ ש ו ם   ד א מ ר   ק ר א   ו ה ו ע ד   ב ב ע ל י ו   ו א ם   כ ן   כ י   ה ו ה   ה ו א   ח ו ל ה   א ו   ע ד י ו   [ א ו ]   ש מ ב ק ש י ם   ל ל כ ת   ל ל כ ת   ל מ ד י נ ת   ה י ם   ה י א ך   מ ק ב ל י ן   ו ה ת ו ר ה   א מ ר ה   ו ה ו ע ד   ב ב ע ל י ו .   ו י \" ל   ד ע י ק ר   ק ר א   ל ג ב י   ש ו ר   ד ה ו א   כ ד י נ י   נ פ ש ו ת   כ ת י ב   ו ב ד י נ י   מ מ ו נ ו ת   א ס מ כ ת א   ב ע ל מ א   ו מ ד ר ב נ ן .   ו ל ג ב י   ש ו ר   ה מ ו ח ז ק   ב נ ג ח ן   ד מ ו ק מ י נ ן   א פ ט ר ו פ י ן   כ ד א י ת א   ב ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ( ל ט ,   א )   כ ב ר   כ ת ב נ ו   ( ע \" א   ד \" ה   מ ש ו ם   ס ו מ כ ו ס )   ד א פ ט ר ו פ י ן   כ ב ע ל י ם .   א ל א   ש י ש   ע ד י י ן   מ ק ו ם   ע י ו ן   ב ה ה י א   ד מ ש מ ע   ל ר ב י   י ו ח נ ן   ד א י   ל א ו   מ ש ו ם   ד ל א   ל מ נ ע ו   א פ ט ר ו פ י ן   ל א   ה ו ו   ג ב ו   מ ע ל י י ת   ( ש ל )   י ת ו מ י ם   ל פ י   ש א י ן   נ ז ק ק י ן   ל נ כ ס י   י ת ו מ י ם   מ ש ו ם   ד א י ן   מ ק ב ל י ן   ע ד י ם   ש ל א   ב פ נ י   ב ע ל   ד י ן ,   ו ה ש ת א   י \" ל   מ ע י ד י ן   ב פ נ י   א פ ט ר ו פ י ן   ד מ ש ו י נ ן   ל י ה   כ ב ע ל י ם   ל י ע ו ד י   ת ו ר א   ש ה ו א   ד ב ר   ת ו ר ה   ו ל א   מ ש ו ו י נ ן   ל ה ו   כ ב ע ל י ם   ל ת ש ל ו מ י   מ מ ו ן   ש א י ן   צ ר י כ י ן   ל ה ע י ד   ב פ נ י   ב ע ל   ד י ן   ד ב ר   ת ו ר ה .   ו צ ר י ך   ע י ו ן .",
    "< b > ה א   ד א מ ר   ר ב א   ה ל כ ת א   מ ק י י מ י ן   א ת   ה ש ט ר   ש ל א   ב פ נ י   ב ע ל   ד י ן   ו א פ י ל ו   ע ו מ ד   ו צ ו ו ח . < / b >   ל א   א ף   ע ל   פ י   ש ה ו א   צ ו ו ח   א ל   ת ק י י מ ו ה ו   ק א מ ר   ד פ ש י ט א ,   א ל א   מ ק י י מ י ן   ו ג ו ב י ן   ב ו   א ף   ע ל   פ י   ש ה ו א   ע ו מ ד   ו צ ו ו ח   ד מ ז ו י י ף   ה ו א ,   ו ה י י נ ו   ד ק א מ ר   ב ת ר י ה   ו א י   א מ ר   נ ק ו ט ו   ל י ה   ז י מ נ א   ע ד   ד מ י י ת י נ ן   ס ה ד י   ו מ ר ע נ א   ל י ה   ל ש ט ר א   נ ק ט י נ ן   ל י ה   ו ה א   ו ד א י   ל א   נ ק ט י נ ן   ל י ה   ד ל א   ל ק י ו מ י ה   ק א מ ר   א ל א   ד ל א   נ ח ת י נ ן   ל נ כ ס י ה   ב ה ה י א   ש ט ר א .",
    "< b > א י   א ת א   א ת א   ו א י   ל א   א ת א   נ ט ר י נ ן   ל י ה   ש נ י   ו ח מ י ש י . < / b >   מ ס ת ב ר א   ד ד ו ק א   ב ד א מ ר   ד א י ת   ל י ה   ס ה ד י   ל א ו ר ו ע י   ש ט ר א   ה כ א   א ב ל   א י   ט ע י ן   ו א מ ר   א י ת   ל י   ס ה ד א   ב א ת ר   ר ח ו ק   ד ל א   א פ ש ר   ל א ת ו י י נ ה ו   ג ו   ש נ י   ו ח מ י ש י   ו ש נ י   ה א   מ י ל ת א   ת ל י א   ב ה כ ר ת   ב י ת   ד י ן   א ם   מ כ י ר י ן   ש ה ו א   ג ב ר א   מ ה י מ נ א   ו ל א   מ כ ו ו ן   ל א ע ר ו מ י   נ ט ר י נ ן   ל י ה   ט פ י   ו א י   ל א   ל א .   ו א י   ל א   א ת א   ג ו   ש נ י   ו ח מ י ש י   ו ש נ י   מ ש מ ת י נ ן   ל י ה   ל א ל ת ר   א ב ל   ל א   נ ח ת י נ ן   ל נ כ ס י ה   ע ד   ל ב ת ר   ת ש ע י ן   י ו מ י ן ,   ו א מ ר י נ ן   ה כ א   ו ד ו ק א   ל מ א ן   ד ט ע י ן   מ י י ת י נ א   ס ה ד י   ו מ ר ע נ א   ל ש ט ר א   א ב ל   ל מ א ן   ד מ ו ד ה   ב ש ט ר   ל א   י ה ב י נ ן   ל י ה   ז מ ן ,   ו א י   ל א   צ א י ת   ד י נ א   ד ל א   ב ע י   מ י פ ר ע   ל א ל ת ר   כ ת ב י נ ן   ש מ ת א   ו נ ט ר י נ ן   ל י ה   ת ש ע י ם   י ו ם   כ ד א י ת א   ב ג מ ר א .   כ ך   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו ה ו א   ת י מ ה   ב ע י נ י ,   ד כ ל   ד ל א   צ א י ת   ד י נ א   מ ו ר ד   ה ו א   ו ט פ י   מ ן   ש מ ת א   ע ב ד י נ ן   ל י ה   ד פ ת ח א   נ מ י   כ ת ב י נ ן   ע ל י ה   כ ד א מ ר י נ ן   ( ק ג ,   א )   ר ב   א ש י   א י ק ל ע   ל ר ב   כ ה נ א   ח ז י י ה   ל ה ה י א   א י ת ת א   ד א ז מ נ ה   ל ד י נ א   ב צ פ ר א   ו ל א ו ר ת א   כ ת ב   פ ת י ח א   ע ל ו י ה   א מ ר   ל י ה   ל א   ס ב ר   ל ה   מ ר   ל ה א   ד א מ ר   ר ב   ח ס ד א   ק ו ב ע י ן   ז מ ן   ש נ י   ו ח מ י ש י   ו ש נ י   א מ ר   ל י ה   ה נ י   מ י ל י   ב ג ב ר א   ד ל א   ש כ י ח   ב מ ת א   א ב ל   א י ת ת א   ד ש כ י ח א   ב מ ת א   ו ל א   א ת י א   מ ע י ק ר א   מ ו ר ד ת   ה י א ,   א ל מ א   ל כ ל   מ א ן   ד ל א   צ א י ת   ל א ל ת ר   כ ת ב י נ ן   ע ל י ה   פ ת י ח א   ו ת ש ע י ן   י ו מ י ן   נ מ י   ל א   י ה ב י   ל מ א ן   ד ל א   צ א י ת   ד י נ א   א ל א   ל א ל ת ר   כ ת ב י נ ן   א ד ר כ ת א   א נ כ ס י ה   ו כ ד א מ ר   ו ה נ י   מ י ל י   ד א מ ר   א ת י נ א   א ב ל   א מ ר   ל א   א ת י נ א   ל א ל ת ר   כ ת ב י נ ן .",
    "ג ר ס י נ ן   ב מ ו ע ד   ק ט ן   ב פ ר ק   ג '   ( ט ז ,   א )   מ נ ל ן   ד ק ב ע י נ ן   ז י מ נ א   ו מ ש ד ר י נ ן   ש ל י ח   ל ב י   ד י נ א   ד כ ת י ב   ה י ו   ל פ נ י   ה '   א ת ה   ו ה ם   ו א ה ר ן   ו מ ח ר ,   ו מ נ ל ן   ד מ ש מ ת י נ ן   ד כ ת י ב   ק ר א ו   ש ם   פ ר ע ה   מ ל ך   מ צ ר י ם   ש א ו ן   ה ע ב י ר   ה מ ו ע ד ,   ו מ נ ל ן   ד מ ח ר י מ י ן   ד כ ת י ב   א ו ר ו   מ ר ו ז .",
    "< b > ו ה נ י   מ י ל י   ב מ ל ו ה   א ב ל   ב פ ק ד ו ן   ל א ל ת ר   כ ת ב י נ ן   ו כ י   כ ת ב י נ ן   א ד ר כ ת א   א מ ק ר ק ע י   א ב ל   א מ ט ל ט ל י   ל א   כ ת ב י נ ן   ד ל מ א   ש מ י ט   ו א כ ל   ל ה ו . < / b >   ו ד ו ק א   ב ד א מ ר   מ י י ת י נ א   ס ה ד י   ו מ ר ע נ א   ש ט ר א   ד ב כ י   ה א   א י כ א   ל מ י ח ש   ל מ א י   ד ק א מ ר   ו ד ל מ א   ק ו ש ט א   ק א מ ר   ו א ד מ י י ת י   ה ך   ס ה ד י   ו מ ר ע   ל ה ה י א   ש ט ר א   ש מ י ט   מ ל ו ה   א כ י ל   ל ה ו   ו ל י כ א   ל א י ש ת ל ו מ י   מ י נ י ה   ה א   ב ע ל מ א   ד ל א   א מ ר   מ ר ע נ א   ל ש ט ר א   כ ת ב י נ ן   א ד ר כ ת א   א פ י ל ו   א מ ט ל ט ל י .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ב ה ל כ ו ת   מ ל ו ה   ו ל ו ה   ( פ כ \" ב   ה \" ה ) .",
    "< b > א ל א   כ ג ו ן   ד א ז י ל   ש ל י ח א   ב ת ל ת א   ב ש ב ת א   ו ב ח מ ש א   ב ש ב ת א   ק א י   ב ב י   ד י נ א . < / b >   ו ה נ י   מ י ל י   ב ת ו ב ע   ל א ו   ג ב ר א   א ל מ א   ה א   ב ג ב ר א   א ל מ א   מ ש ה י נ ן   ת ר י ס ר   י ר ח א   ש ת א   כ ל ו מ ר   א פ י ל ו   ה ו א   ב מ ק ו ם   ר ח ו ק   ד צ ר י ך   ל ה ו ד י ע   ו ש י ב א   ב ת ו ך   ש נ י ם   ע ש ר   ח ד ש   כ ע ו ב ד א   ד ר ב י נ א   ד ש ה ו י ה   ל מ ר   א ח א   ( ב ר   ס מ א )   ( י \" ב )   [ ש \" מ   _   ת ל י ס ר ]   י ר ח י   ש ת א   מ ש ו ם   ד ג ב ר א   א ל מ א   ה ו ה   ו א י   מ ט א   א ד ר כ ת א   ל י ד י ה   ל א   ה ו י   א פ ש ר ל א פ ו ק י .",
    "י ר ו ש ל מ י .   כ ת ו ב ו ת   פ ר ק   ה כ ו ת ב   ( ה ל כ ה   ח ' )   ג מ ר א   ה נ פ ר ע ת   ש ל א   ב פ נ י ו   ו נ פ ר ע י ן   מ ן   ה א ד ם   ש ל א   ב פ נ י ו : < b >   ת פ ת ר   ב ש ה י ה   ר ב י ת   א ו כ ל ת   ב ה ן   ו ב ש ע ר ב   ל ו   מ ן   ה א י נ ו   י ה ו ד י   כ ה ד א   א ל כ ס א   א מ ר ו   ל י ה   ל ר ב י   מ נ א   א נ ן   ע ב ד י ן   ט ב א ו ת   ס ג י ן   מ נ כ ו ן   א נ ן   כ ת ב י נ ן   ( ד י נ י ן )   [ ב ש \" מ :   ד י ו ט י ן ]   ג מ ו ר י ן   א י ן   א ת א   ה א   ט ב א ו ת   ו א י ן   ל א   א נ ן   מ ח ל י ט י ן   נ כ ס י ה ,   א מ ר   ל ה ו   א ף   א נ ן   ע ב ד י נ ן   כ ן   א נ ן   מ ש ל ח י ן   ב ת ר י ה   ת ל ת   א ג ר י ן   א י ן   א ת א   ה א   ט ב א ו ת   ו א י ן   ל א   א נ ן   מ ח ל י ט י ן   נ כ ס י ה ,   א מ ר   ל י ה   ה ג ע   ע צ מ ך   ( ל ד ר ו ה ו )   [ ד ה ו ה ]   ב א ת ר   ר ח ו ק ,   א מ ר   ל ה ו   א נ ן   מ ש ל ח י ן   ב ת ר י ה   ת ל ת   א ג ר י ן   ח ד א   ג ו   ת ל ת י ן   ו ח ד א   ג ו   ת ל ת י ן   ו ח ד א   ג ו   ת ל ת י ן   א י ן   א ת א   ה א   ט ב א ו ת   ו א י ן   ל א ו   א נ ן   מ ח ל י ט ן   נ כ ס י ה .   ע ד   כ א ן . < / b >   ו נ ר א ה   ש ז ה   ה י ר ו ש ל מ י   ח ו ל ק   ע ם   ג מ ר י ן ,   ד א י ל ו   ל פ י   ש מ ו ע ת   ג מ ר י ן   כ ל   ש ה ו א   ר ח ו ק   י ו ת ר   מ מ ה ל ך   י ו ם   א י ן   מ ש ל ח י ן   ל ו ,   ו א פ ש ר   ד ה ה י א   ד י ר ו ש ל מ י   ב ש ע מ ד   ב ד י ן   ו א מ ר   מ י י ת י נ א   ס ה ד י   ו ב ר ח   כ י   ה א   ד ג מ ר י ן   ד א י ן   כ ו ת ב י ן   א ד ר כ ת א   ע ד   צ '   י ו מ י ן ,   ו ה כ י ן   מ ש מ ע   ק צ ת   ה ת ם   מ ד ג ר ס י נ ן   ת ו   ה ת ם   ע ל י ה   ד ה ה י א   א מ ר   ר '   מ ת נ ה   ו ה ו א   ש ע מ ד   ב ד י ן   ו ב ר ח   א ב ל   א ם   ל א   ע מ ד   ב ד י ן   ו ב ר ח   ל י ת   א נ ן   מ ח ל י ט י ן   א ל א   מ כ ר י ז י ן ,   ע ד   כ א ן .   ו מ כ ל   מ ק ו ם   ל מ ד נ ו   מ ן   ה י ר ו ש ל מ י   ד א ו ת ן   צ '   י ו ם   א י נ ן   ר צ ו פ י ם   ה ן   כ ל ו מ ר   ש נ מ ת י ן   ו ל א   נ ש ל ח   ל ו   ו ל א   ל כ ת ו ב   ה א ד ר כ ת א   ע ד   ס ו ף   ה ת ש ע י ם   א ל א   כ ל   ש ל ש י ם   ו ש ל ש י ם   ש ו ל ח י ן   ל ו   ו ז ה ו   ש ח ל ק ו ם   ב ג מ ר א   מ צ '   ל ש ל ש י ם   ו א מ ר ו   ת ל ת י ן   י ו מ י ן   ק מ א י   ל א   נ ח ת י נ ן   ל נ כ ס י ה   ד א מ ר י נ ן   ד י ל מ א   ק א   ט ר ח   ו י ז י ף   מ צ י ע א   ד י ל מ א   ל א   א ש כ ח   ל א ו ז ו פ י   ו מ ז ב י ן   ב ת ר א י   ד א מ ר   ל ו ק ח   ג ו פ י ה   ק א   ט ר ח   א ז ו ז י ,   ו ה ו א   ה ד י ן   ל ק ב י ע ו ת   ז מ ן   ד א מ ר   ר ב   ח ס ד א   ק ו ב ע י ן   ז מ ן   ד ש נ י   ו ח מ י ש י   ו ש נ י   ל א   ש נ ת ן   ל ו   ג '   ז מ נ י ם   א ל ו   י ח ד   א ל א   ק ו ב ע י ן   ל ו   מ י ד   ש נ י   ו א י   ל א   א ת א   ק ו ב ע י ן   ל ו   ע ו ד   ח מ י ש י   ו א י   ל א   א ת א   ק ו ב ע י ן   ל ו   ש נ י .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ק ו ב ע י ן   ל ו   י ו ם   ש נ י   ב ש ב ת   ו א ם   ל א   י ב א   מ ז מ נ י ן   א ו ת ו   ל י ו ם   ה '   ו א ם   ל א   י ב א   מ ז מ נ י ן   א ו ת ו   ל י ו ם   ש נ י .   ע ד   כ א ן .",
    "< b > א מ ר   ר ב   ש ל י ח א   ד ב י   ד י נ א   מ ה י מ ן   כ ב י   ת ר י   ו ה נ י   מ י ל י   ל ש מ ו ת י ה   א ב ל   ל פ ת י ח א   ל א . < / b >   כ ל ו מ ר   ל כ ת ו ב   ע ל י ו   ה ש מ ת א   ב ש ט ר   ל א   מ א י   ט ע מ א   מ מ ו נ א   ק א   מ פ ס י ד   ל י ה   ד ב ע י   ל מ י ת ן   ז ו ז י   ל פ ת י ח א   ו ה ל כ ך   ל א   כ ת ב י נ ן   א ל א   א פ ו מ י   ד ת ר י ."
  ]
}