{
  "text": [
    "<b> מצי אמר אנא לבית דין הגדול קאזלינא.</b> פירוש, בית דין הגדול בארץ ישראל. ואפשר דהכא לאו במלוה ולוה דהא אמרינן בסנהדרין (לא, ב) דלוה שאמר נלך לבית הועד אין שומעין לו אלא כופין אותו ודן בעירו משום עבד לוה לאיש מלוה, ושמעינן מיהא דהא דאמרינן התם דכופין אותו ודן בעירו לא אמרו אלא בלוה אבל בנתבע בפקדון או בגזילה ובכיוצא בזה לא דהא אמרינן הכא דמצי למימר לבית הגדול קאזילנא. וי\"ל דההוא דסנהדרין בכל נתבע קאמר וההיא בבית הועד של חכמים שבחוץ לארץ והכא בבית דין הגדול שבארץ, וכן כתבו שם בסנהדרין משמו של רבינו תם ז\"ל [בתוספות _ ש\"מ].",
    "<b>הא דאמר ליה רב ששת לרב יוסף בר אבא אסברה לך טעמיה דרבי יוחנן דאמר קרא והועד בבעליו אמרה תורה יבא בעל השור ויעמוד על שורו.</b> קשיא לי, דרב נמי דפליג על רבי יוחנן במקיימן את השטר שלא בפני בעל דין, וכן נמי רבא דאמר הלכתא מקיימין את השטר שלא בפני בעל דין אינהו נמי אית להו שאין מקבלין את העדים שלא בפני בעל דין דהא אינהו לא פליגי אלא במקיימין את השטר ומשום דעדים החתומים על השטר נעשה כמי שנחקרה עדותן בבית דין (כתובות יח, ב) ועדי קיום לאו אמנה שבשטר הם מעידין אלא אכתב ידי עדים  (שם כא, א) ואם כן והועד בבעליו מאי שייך לגבי קיום וצריך עיון. ואפשר דהא דרב ששת לא קאי אפלוגתא דרב ורבי יוחנן דקיום השטר אלא אמאי דקא תהי רבי יוחנן וכי מקבלין עדים שלא בפני בעל דין. ועדיין אינו מתיישב בעיני, דאם כן לא הוה ליה לבעל הגמרא לאתויי הא דרב ששת בתר פלוגתא דרב ורבי יוחנן דמקיימין את השטר ואין מקיימין אלא בתר תהייה דרבי יוחנן, ומיהו במקצת ספרים מצאתי שאמרה בתר ההיא דתהי בה רבי יוחנן. ואכתי לא ניחא לי, דהוה ליה למימרא אסברה לך טעמא [דסוכמוס דהוא עיקר וי\"ל דאסברא לך טעמא _ ש\"מ] דרבי יוחנן דשבק תנא קמא ואמר כסומכוס.",
    "וקשיא לן אשמעתין דהא אמרינן דטעמא דאין מקבלין עדים שלא בפני בעל דין משום דאמר קרא והועד בבעליו ואם כן כי הוה הוא חולה או עדיו [או] שמבקשים ללכת ללכת למדינת הים היאך מקבלין והתורה אמרה והועד בבעליו. וי\"ל דעיקר קרא לגבי שור דהוא כדיני נפשות כתיב ובדיני ממונות אסמכתא בעלמא ומדרבנן. ולגבי שור המוחזק בנגחן דמוקמינן אפטרופין כדאיתא בשור שנגח ארבעה וחמשה (לט, א) כבר כתבנו (ע\"א ד\"ה משום סומכוס) דאפטרופין כבעלים. אלא שיש עדיין מקום עיון בההיא דמשמע לרבי יוחנן דאי לאו משום דלא למנעו אפטרופין לא הוו גבו מעליית (של) יתומים לפי שאין נזקקין לנכסי יתומים משום דאין מקבלין עדים שלא בפני בעל דין, והשתא י\"ל מעידין בפני אפטרופין דמשוינן ליה כבעלים ליעודי תורא שהוא דבר תורה ולא משווינן להו כבעלים לתשלומי ממון שאין צריכין להעיד בפני בעל דין דבר תורה. וצריך עיון.",
    "<b>הא דאמר רבא הלכתא מקיימין את השטר שלא בפני בעל דין ואפילו עומד וצווח.</b> לא אף על פי שהוא צווח אל תקיימוהו קאמר דפשיטא, אלא מקיימין וגובין בו אף על פי שהוא עומד וצווח דמזוייף הוא, והיינו דקאמר בתריה ואי אמר נקוטו ליה זימנא עד דמייתינן סהדי ומרענא ליה לשטרא נקטינן ליה והא ודאי לא נקטינן ליה דלא לקיומיה קאמר אלא דלא נחתינן לנכסיה בההיא שטרא.",
    "<b>אי אתא אתא ואי לא אתא נטרינן ליה שני וחמישי.</b> מסתברא דדוקא בדאמר דאית ליה סהדי לאורועי שטרא הכא אבל אי טעין ואמר אית לי סהדא באתר רחוק דלא אפשר לאתויינהו גו שני וחמישי ושני הא מילתא תליא בהכרת בית דין אם מכירין שהוא גברא מהימנא ולא מכוון לאערומי נטרינן ליה טפי ואי לא לא. ואי לא אתא גו שני וחמישי ושני משמתינן ליה לאלתר אבל לא נחתינן לנכסיה עד לבתר תשעין יומין, ואמרינן הכא ודוקא למאן דטעין מייתינא סהדי ומרענא לשטרא אבל למאן דמודה בשטר לא יהבינן ליה זמן, ואי לא צאית דינא דלא בעי מיפרע לאלתר כתבינן שמתא ונטרינן ליה תשעים יום כדאיתא בגמרא. כך כתב הראב\"ד ז\"ל. והוא תימה בעיני, דכל דלא צאית דינא מורד הוא וטפי מן שמתא עבדינן ליה דפתחא נמי כתבינן עליה כדאמרינן (קג, א) רב אשי איקלע לרב כהנא חזייה לההיא איתתא דאזמנה לדינא בצפרא ולאורתא כתב פתיחא עלויה אמר ליה לא סבר לה מר להא דאמר רב חסדא קובעין זמן שני וחמישי ושני אמר ליה הני מילי בגברא דלא שכיח במתא אבל איתתא דשכיחא במתא ולא אתיא מעיקרא מורדת היא, אלמא לכל מאן דלא צאית לאלתר כתבינן עליה פתיחא ותשעין יומין נמי לא יהבי למאן דלא צאית דינא אלא לאלתר כתבינן אדרכתא אנכסיה וכדאמר והני מילי דאמר אתינא אבל אמר לא אתינא לאלתר כתבינן.",
    "גרסינן במועד קטן בפרק ג' (טז, א) מנלן דקבעינן זימנא ומשדרינן שליח לבי דינא דכתיב היו לפני ה' אתה והם ואהרן ומחר, ומנלן דמשמתינן דכתיב קראו שם פרעה מלך מצרים שאון העביר המועד, ומנלן דמחרימין דכתיב אורו מרוז.",
    "<b>והני מילי במלוה אבל בפקדון לאלתר כתבינן וכי כתבינן אדרכתא אמקרקעי אבל אמטלטלי לא כתבינן דלמא שמיט ואכל להו.</b> ודוקא בדאמר מייתינא סהדי ומרענא שטרא דבכי הא איכא למיחש למאי דקאמר ודלמא קושטא קאמר ואדמייתי הך סהדי ומרע לההיא שטרא שמיט מלוה אכיל להו וליכא לאישתלומי מיניה הא בעלמא דלא אמר מרענא לשטרא כתבינן אדרכתא אפילו אמטלטלי. וכן כתב הרמב\"ם ז\"ל בהלכות מלוה ולוה (פכ\"ב ה\"ה).",
    "<b>אלא כגון דאזיל שליחא בתלתא בשבתא ובחמשא בשבתא קאי בבי דינא.</b> והני מילי בתובע לאו גברא אלמא הא בגברא אלמא משהינן תריסר ירחא שתא כלומר אפילו הוא במקום רחוק דצריך להודיע ושיבא בתוך שנים עשר חדש כעובדא דרבינא דשהויה למר אחא (בר סמא) (י\"ב) [ש\"מ _ תליסר] ירחי שתא משום דגברא אלמא הוה ואי מטא אדרכתא לידיה לא הוי אפשרלאפוקי.",
    "ירושלמי. כתובות פרק הכותב (הלכה ח') גמרא הנפרעת שלא בפניו ונפרעין מן האדם שלא בפניו:<b> תפתר בשהיה רבית אוכלת בהן ובשערב לו מן האינו יהודי כהדא אלכסא אמרו ליה לרבי מנא אנן עבדין טבאות סגין מנכון אנן כתבינן (דינין) [בש\"מ: דיוטין] גמורין אין אתא הא טבאות ואין לא אנן מחליטין נכסיה, אמר להו אף אנן עבדינן כן אנן משלחין בתריה תלת אגרין אין אתא הא טבאות ואין לא אנן מחליטין נכסיה, אמר ליה הגע עצמך (לדרוהו) [דהוה] באתר רחוק, אמר להו אנן משלחין בתריה תלת אגרין חדא גו תלתין וחדא גו תלתין וחדא גו תלתין אין אתא הא טבאות ואין לאו אנן מחליטן נכסיה. עד כאן.</b> ונראה שזה הירושלמי חולק עם גמרין, דאילו לפי שמועת גמרין כל שהוא רחוק יותר ממהלך יום אין משלחין לו, ואפשר דההיא דירושלמי בשעמד בדין ואמר מייתינא סהדי וברח כי הא דגמרין דאין כותבין אדרכתא עד צ' יומין, והכין משמע קצת התם מדגרסינן תו התם עליה דההיא אמר ר' מתנה והוא שעמד בדין וברח אבל אם לא עמד בדין וברח לית אנן מחליטין אלא מכריזין, עד כאן. ומכל מקום למדנו מן הירושלמי דאותן צ' יום אינן רצופים הן כלומר שנמתין ולא נשלח לו ולא לכתוב האדרכתא עד סוף התשעים אלא כל שלשים ושלשים שולחין לו וזהו שחלקום בגמרא מצ' לשלשים ואמרו תלתין יומין קמאי לא נחתינן לנכסיה דאמרינן דילמא קא טרח ויזיף מציעא דילמא לא אשכח לאוזופי ומזבין בתראי דאמר לוקח גופיה קא טרח אזוזי, והוא הדין לקביעות זמן דאמר רב חסדא קובעין זמן דשני וחמישי ושני לא שנתן לו ג' זמנים אלו יחד אלא קובעין לו מיד שני ואי לא אתא קובעין לו עוד חמישי ואי לא אתא קובעין לו שני. וכן פירש רש\"י ז\"ל קובעין לו יום שני בשבת ואם לא יבא מזמנין אותו ליום ה' ואם לא יבא מזמנין אותו ליום שני. עד כאן.",
    "<b>אמר רב שליחא דבי דינא מהימן כבי תרי והני מילי לשמותיה אבל לפתיחא לא.</b> כלומר לכתוב עליו השמתא בשטר לא מאי טעמא ממונא קא מפסיד ליה דבעי למיתן זוזי לפתיחא והלכך לא כתבינן אלא אפומי דתרי."
  ]
}