{
  "text": [
    "< b >   ר פ ו א ת   נ פ ש   ג ו פ ו   ר פ ו א ת   מ מ ו ן   ב ה מ ת ו . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   [ כ א ן   ד \" ה   ר פ ו א ת   ב ה מ ת ו ]   ל פ י   ש א י נ ו   מ צ ו ה   ל ר פ א ו ת   ב ה מ ת ו ,   ו ל ו מ ר   ש א י נ ו   מ ו ת ר   א ל א   ב מ ק ו ם   מ צ ו ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א י ן   ל ך   מ ש י ב   א ב ד ה   ג ד ו ל   מ ז ה ,   ו מ ד י ן   ה ש ב ת   א ב ד ה   ה ו א   ח י י ב   ל ר פ א ו ת   ב ה מ ת ו ,   א ל א   ט ע מ א   ה כ א   ד כ י ו ן   ד י כ ו ל   ל ו מ ר   ה ט י ל   ל ה   ס ם   פ ל ו נ י ,   ו ה ש מ ר   מ ס ם   פ ל ו נ י ,   ה ר י   ה י א   י כ ו ל ה   ל ה ת ר פ א ו ת   ע ל   י ד י   א ח ר י ם ,   ו כ ש י ש   ש ם   ר ו פ א   א ח ר   א י נ ו   מ צ ו ו ה   ב ר פ ו א ת   מ מ ו נ ו ,   ו ג ו פ ו   א פ י ל ו   ב מ ק ו ם   ש י ש   ש ם   כ מ ה   ר ו פ א י ם   א ח ר י ם   מ ו ת ר   ל ר פ א ו ת ו ,   ל פ י   ש ל א   מ כ ל   א ד ם   ז ו כ ה   ל ה ת ר פ א ו ת .   ו ב ו ד א י   מ מ ק ו ם   ש א י   א פ ש ר   ל ר פ א ו ת   ב ה מ ת ו   א ל א   ע ל   י ד ו   מ ר פ א   א ף   ב ה מ ת ו   מ ש ו ם   ה ש ב ת   א ב י ד ה ,   ד ת נ ן   [ ל ע י ל   ( נ ד ר י ם   ל ג ,   א ) ]   ו מ ש י ב   א ת   א ב ד ת ו   ד ב מ צ ו ה   ד נ פ ש י ה   ק א   ע ס י ק ,   ו א י ד ך   ב מ י ד ע ם   ד נ פ ש י ה   ק א   מ ת ה נ י ,   ו כ ד כ ת י ב נ א   ב ר י ש   פ ר ק י ן .   [ ל ע י ל   ( נ ד ר י ם   ל ד ,   א )   ד \" ה   ל א   ש נ ו ] .   א ח ר   כ ך   מ צ א ת י   כ ך   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   [ כ א ן   פ ר ק   ר ב י ע י   ה ל כ ה   ב ' ] ,   ת מ ן   ת נ י נ ן   מ ר פ א ה ו   ר פ ו א ו ת   נ פ ש ו ת   א ב ל   ל א   ר פ ו א ו ת   מ מ ו ן ,   ר '   י ו ד ן   ו ר '   י ו ס י   ח ד   א מ ר   כ א ן   ב מ ד י ר ו   מ ג ו פ ו ,   כ א ן   ב מ ד י ר ו   מ נ כ ס י ו ,   ו ח ר י נ א   א מ ר   כ א ן   ב ש י ש   ל ו   מ י   ש י ר פ א נ ו ,   כ א ן   ב ש א י ן   ל ו   מ י   ש י ר פ א נ ו ,   א ב ל   ר פ ו א ת   נ פ ש   ל א   י ר פ א ה ו ,   ש ל א   מ כ ל   א ד ם   ז ו כ ה   ל ה ת ר פ א ו ת .   כ ך   מ צ א ת י ה ,   ו נ ר א ה   ש י ש   ש ב ו ש   ב ג י ר ס א ,   ו ה כ י   ג ר ס י נ ן   א ם   י ש   ל ו   מ י   ש י ר פ א נ ו   ר פ ו א ת   מ מ ו נ ו   ל א   י ר פ א נ ו ,   [ א ל א   –   ל פ י   ה ש י \" מ ]   ר פ ו א ת   נ פ ש   י ר פ א נ ו ,   ש ל א   מ ן   כ ל   א ד ם   ז ו כ ה   ל ה ת ר פ א ו ת ,   א ב ל   א ו מ ר   ( ל ה ם )   [ ל ו ]   ס ם   פ ל ו נ י   י פ ה   ( ל ו )   [ ל ה   –   ל פ י   ה ש י \" מ   ו ה ג מ ר א ] ,   ו מ י נ ה   ד ב ר פ ו א ת   ג ו פ ו   מ ש י ם   ל ו   ב י ד   ס ם .   ו י ש   מ י   ש פ י ר ש   ד ד ו ק א   ה ו א   ש י ה א   ה ס ם   מ ש ל   מ ו ד ר ,   ה א   מ ש ל   מ ד י ר   ל א   ד ה א   ק א   מ י ת ה נ י   מ י נ י ה .   ו י ש   מ י   ש פ י ר ש   ד א פ י ל ו   מ ד י ר   מ ו ת ר ,   ד מ ח י ו ת י ה   ל א   א ד ר י ה .   ו א י נ ו   מ ח ו ו ר   ט ע ם   ז ה   ב ע י נ י ,   ד ל א   א מ ר ו   א ל א   ש א ם   מ ד י ר   א ת   ח ב ר ו   א י נ ו   מ ד י ר ו   ב מ ק ו ם   ש ה ו א   צ ר י ך   ל ו   ל ח י ו ת ו   כ ה ה י א   ד ל ע י ל ,   ו א פ ש ר   נ מ י   ש ה מ ו ד ר   ה נ א ה   מ ח ב ר ו   ו א י נ ו   מ ד י ר   ע צ מ ו   מ ה נ א ת   ח ב ר ו   [ ב מ ק ו ם   ח י ו ת ו ,   ו נ פ ק א   מ י נ ה   ש א ם   ה ד י ר   ע צ מ ו   מ ה נ י ת   ח ב ר ו ]   ו א י ן   ל ו   מ ה   י א כ ל   ש ה ו א   י כ ו ל   ל ה ז ו ן   מ ש ל ו ,   ו א ף   ז ה   צ ר י ך   ע י ו ן ,   א ב ל   ה מ ד י ר   ה נ א ת ו   ע ל   ח ב ר ו ,   ש י ה א   מ ש י י ר   ב ד ע ת ו   ש י ה נ ה ו   ב מ ק ו ם   ח י ו ת ו   ש ל   ח ב ר ו ,   ב כ י   ה א   ל א   א ש כ ח ן ,   ד א ם   כ ן   [ ל ק מ ן   ( נ ד ר י ם   מ ג ,   א ) ]   א י ן   ל ו   מ ה   י א כ ל   ל מ ה   י ת ן   ל א ח ר י ם ,   ו ל מ ה   מ פ ק י ר ,   י א כ י ל נ ו   ב י ד ,   א ל א   ש א פ ש ר   ש ד י נ ם   ע ו ל ה   י פ ה ,   ל פ י   ש ה ו א   ב ע צ מ ו   ל א   נ ד ר   ב מ ק ו ם   מ צ ו ה ,   ו מ ש ו ם   כ ך   נ כ נ ס   ו מ ב ק ר ו   ו מ ר פ א ה ו   ר פ ו א ת   נ פ ש ו ת ,   ו כ י ו ן   ש כ ן   א ף   ל ר פ א ו ת ו   ב ס ם   ש ל ו   מ ו ת ר   ד מ א י   ש נ א .   ו א ם   ת א מ ר   א ם   כ ן   א ף   ה ו א   מ א כ י ל ו   ב מ ק ו ם   ש א י ן   ל ו   מ ה   י א כ ל ,   ד מ צ ו ה   ד נ פ ש י ה   ק א   ע ב י ד ,   ל א   ה י א   ד ה ת ם   ל א ח ר   ג מ ר   מ צ ו ת ו   א י ד ך   מ ת ה נ י   מ ש ל   מ ד י ר ,   ו ל א   ד מ י   ל ה ש ב ת   א ב ד ה ,   א ב ל   ( ר פ ו א ת )   [ ר פ ו א ה ]   מ צ ו ת ו   ו ר פ ו א ת ו   ב א י ן   כ א ח ד ,   ו ה ו א   ש י ש י ם   ל ו   ה ו א   ע צ מ ו ,   ה א   ל י ת ן   ל ו   ו א ח ר   כ ך   ( מ ש ב ח נ ו )   [ מ ח ב ש נ ו   –   ל פ י   ה ש י \" מ ]   ל א   ש כ ב ר   נ ה נ ה   ו צ ר י ך   ע י ו ן .",
    "< b > ו א ו כ ל   ע מ ו   מ ן   ה ת מ ח ו י   ה ח ו ז ר . < / b >   ו פ י ר ש ה   ב ג מ ר א   ר '   י ו ס י   ב \" ר   ח נ י נ א   מ ן   ה ת מ ח ו י   ה ח ו ז ר   ל ב ע ל   ה ב י ת ,   ו פ י ר ש   ה ר מ ב \" ם   ז \" ל   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ו '   ה ל כ ה   ט ' ]   ש א ם   א כ ל   ש מ ע ו ן   מ ק ע ר ה   ש ה ו א   י ו ד ע   ש כ ש י ח ז י ר נ ה   ל ב ע ל   ה ב י ת ,   ( י ח ז י ר )   [ י ח ז ו ר   –   ל פ י   ה ש י \" מ ]   ב ע ל   ה ב י ת   ו י נ י ח נ ה   ל פ נ י   ר א ו ב ן   ה מ ו ד ר   ה נ א ה   מ ש מ ע ו ן ,   מ ו ת ר   ר א ו ב ן   ל א כ ו ל   מ א ו ת ה   ק ע ר ה ,   ו א י ן   ח ו ש ש י ן   ש מ א   ה נ י ח   ( ו ה ו ת י ר )   [ נ ת ח   ט ו ב   –   ל פ י   ה ש י \" מ   ו ב ר מ ב \" ם   ל פ נ י נ ו ]   ב ש ב י ל ו ,   ו ה פ י ר ו ש   ה נ כ ו ן   ש ש נ י ה ם   א ו כ ל י ם   ב ק ע ר ה   א ח ת   ג ד ו ל ה   מ ש ל   א ח ר י ם ,   ש י ש   ב ה   ד י   ל ש נ י ה ם   ל ש ת ו ת   ו ל ה ו ת י ר .   ו כ ן   פ י ר ש ו   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ר ב י ע י   ה ל כ ה   ד ' ] ,   ת נ י   מ ן   ה כ ו ס   ה ח ו ז ר ,   א י ז ה ו   כ ו ס   ה ח ו ז ר ,   ת מ ן   א מ ר י ן   ק ו נ ד י ט י ן .   ר ב נ ן   ד ה כ א   א מ ר י   מ ל י י   מ י   ( ס ו כ ו ס   ק ד ח י ן )   [ ס ו ר ס   ו ק ד ח י ן   –   ל פ י   ה ש י \" מ ]   ו ש ת י ן   ו מ ח ז י ר י ן .   ו פ י ר ו ש ו   כ ת מ ח ו י   ה ח ו ז ר   ל ב ע ל   ה ב י ת ,   ש י ש   ל ו   ל א כ ו ל   ו ל ש ב ו ע   ו ל ה ו ת י ר ,   ו י ש   ש א מ ר ו   ק ו נ ד י ט י ן   מ פ נ י   ש י ס פ י ק   מ מ נ ו   ל א ד ם   ב מ ע ט ,   ו י ש   ב ו   ב כ ו ס   א ח ד   ל ש ת ו ת   ו ל ה ו ת י ר ,   ו כ ן   פ י ר ש ה   ה ר א ב \" ד   ז \" ל   [ ש ם   ב ה ש ג ו ת ] .",
    "< b > ר ב י   י ה ו ד ה   א ו מ ר   ג ד ו ל ה   ב י מ ו ת   ה ג ש מ י ם ,   ו ק ט נ ה   ב י מ ו ת   ה ח מ ה . < / b >   ו מ ת נ י ת י ן   כ ו ל ה   ר ב י   י ה ו ד ה   ה ו א ,   ו ה כ י   ק ת נ י   ו ר ו ח ץ   ע מ ו   ב א מ ב ט י   ג ד ו ל ה   א ב ל   ל א   ב ק ט נ ה ,   ו י ש ן   ע מ ו   ב מ ט ה ,   ש ר ב י   י ה ו ד ה   א ו מ ר   ב י מ ו ת   ה ח מ ה ,   א ב ל   ל א   ב י מ ו ת   ה ג ש מ י ם .",
    "< b > ו א ו כ ל   ע מ ו   ע ל   ה ש ל ח ן . < / b >   כ ל ו מ ר   ו ל א   ג ז ר י נ ן   ש מ א   י א כ ל   מ ש ל ו ,   ו ת מ י ה א   מ א י   ש נ א   מ ב ש ר   ו ג ב י נ ה   ש א י נ ן   ע ו ל י ן   ע ל   ש ל ח ן   א ח ד ,   ו ש מ א   ה ת י ר ו   ד א י מ ת   נ ד ר י ם   ע ל י ה ם   ו מ ז ה ר   ז ה י ר י ."
  ]
}