{
  "text": [
    "<b> רפואת נפש גופו רפואת ממון בהמתו.</b> פירשו בתוספות [כאן ד\"ה רפואת בהמתו] לפי שאינו מצוה לרפאות בהמתו, ולומר שאינו מותר אלא במקום מצוה. ואינו מחוור בעיני, דאין לך משיב אבדה גדול מזה, ומדין השבת אבדה הוא חייב לרפאות בהמתו, אלא טעמא הכא דכיון דיכול לומר הטיל לה סם פלוני, והשמר מסם פלוני, הרי היא יכולה להתרפאות על ידי אחרים, וכשיש שם רופא אחר אינו מצווה ברפואת ממונו, וגופו אפילו במקום שיש שם כמה רופאים אחרים מותר לרפאותו, לפי שלא מכל אדם זוכה להתרפאות. ובודאי ממקום שאי אפשר לרפאות בהמתו אלא על ידו מרפא אף בהמתו משום השבת אבידה, דתנן [לעיל (נדרים לג, א)] ומשיב את אבדתו דבמצוה דנפשיה קא עסיק, ואידך במידעם דנפשיה קא מתהני, וכדכתיבנא בריש פרקין. [לעיל (נדרים לד, א) ד\"ה לא שנו]. אחר כך מצאתי כך בירושלמי דגרסינן התם [כאן פרק רביעי הלכה ב'], תמן תנינן מרפאהו רפואות נפשות אבל לא רפואות ממון, ר' יודן ור' יוסי חד אמר כאן במדירו מגופו, כאן במדירו מנכסיו, וחרינא אמר כאן בשיש לו מי שירפאנו, כאן בשאין לו מי שירפאנו, אבל רפואת נפש לא ירפאהו, שלא מכל אדם זוכה להתרפאות. כך מצאתיה, ונראה שיש שבוש בגירסא, והכי גרסינן אם יש לו מי שירפאנו רפואת ממונו לא ירפאנו, [אלא – לפי השי\"מ] רפואת נפש ירפאנו, שלא מן כל אדם זוכה להתרפאות, אבל אומר (להם) [לו] סם פלוני יפה (לו) [לה – לפי השי\"מ והגמרא], ומינה דברפואת גופו משים לו ביד סם. ויש מי שפירש דדוקא הוא שיהא הסם משל מודר, הא משל מדיר לא דהא קא מיתהני מיניה. ויש מי שפירש דאפילו מדיר מותר, דמחיותיה לא אדריה. ואינו מחוור טעם זה בעיני, דלא אמרו אלא שאם מדיר את חברו אינו מדירו במקום שהוא צריך לו לחיותו כההיא דלעיל, ואפשר נמי שהמודר הנאה מחברו ואינו מדיר עצמו מהנאת חברו [במקום חיותו, ונפקא מינה שאם הדיר עצמו מהנית חברו] ואין לו מה יאכל שהוא יכול להזון משלו, ואף זה צריך עיון, אבל המדיר הנאתו על חברו, שיהא משייר בדעתו שיהנהו במקום חיותו של חברו, בכי הא לא אשכחן, דאם כן [לקמן (נדרים מג, א)] אין לו מה יאכל למה יתן לאחרים, ולמה מפקיר, יאכילנו ביד, אלא שאפשר שדינם עולה יפה, לפי שהוא בעצמו לא נדר במקום מצוה, ומשום כך נכנס ומבקרו ומרפאהו רפואת נפשות, וכיון שכן אף לרפאותו בסם שלו מותר דמאי שנא. ואם תאמר אם כן אף הוא מאכילו במקום שאין לו מה יאכל, דמצוה דנפשיה קא עביד, לא היא דהתם לאחר גמר מצותו אידך מתהני משל מדיר, ולא דמי להשבת אבדה, אבל (רפואת) [רפואה] מצותו ורפואתו באין כאחד, והוא שישים לו הוא עצמו, הא ליתן לו ואחר כך (משבחנו) [מחבשנו – לפי השי\"מ] לא שכבר נהנה וצריך עיון.",
    "<b>ואוכל עמו מן התמחוי החוזר.</b> ופירשה בגמרא ר' יוסי ב\"ר חנינא מן התמחוי החוזר לבעל הבית, ופירש הרמב\"ם ז\"ל [הפלאה הלכות נדרים פרק ו' הלכה ט'] שאם אכל שמעון מקערה שהוא יודע שכשיחזירנה לבעל הבית, (יחזיר) [יחזור – לפי השי\"מ] בעל הבית ויניחנה לפני ראובן המודר הנאה משמעון, מותר ראובן לאכול מאותה קערה, ואין חוששין שמא הניח (והותיר) [נתח טוב – לפי השי\"מ וברמב\"ם לפנינו] בשבילו, והפירוש הנכון ששניהם אוכלים בקערה אחת גדולה משל אחרים, שיש בה די לשניהם לשתות ולהותיר. וכן פירשו בירושלמי [כאן פרק רביעי הלכה ד'], תני מן הכוס החוזר, איזהו כוס החוזר, תמן אמרין קונדיטין. רבנן דהכא אמרי מליי מי (סוכוס קדחין) [סורס וקדחין – לפי השי\"מ] ושתין ומחזירין. ופירושו כתמחוי החוזר לבעל הבית, שיש לו לאכול ולשבוע ולהותיר, ויש שאמרו קונדיטין מפני שיספיק ממנו לאדם במעט, ויש בו בכוס אחד לשתות ולהותיר, וכן פירשה הראב\"ד ז\"ל [שם בהשגות].",
    "<b>רבי יהודה אומר גדולה בימות הגשמים, וקטנה בימות החמה.</b> ומתניתין כולה רבי יהודה הוא, והכי קתני ורוחץ עמו באמבטי גדולה אבל לא בקטנה, וישן עמו במטה, שרבי יהודה אומר בימות החמה, אבל לא בימות הגשמים.",
    "<b>ואוכל עמו על השלחן.</b> כלומר ולא גזרינן שמא יאכל משלו, ותמיהא מאי שנא מבשר וגבינה שאינן עולין על שלחן אחד, ושמא התירו דאימת נדרים עליהם ומזהר זהירי."
  ]
}