{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "106A",
    "perek_title": "שני דייני גזירות",
    "perek_number": 13
  },
  "english": [
    "<b>This is a positive mitzva,</b> for judges to judge cases properly, <b>and this is a positive mitzva,</b> to honor Torah scholars and their families. Rav Naḥman concluded that <b>the positive mitzva of</b> giving <b>honor to the Torah takes precedence.</b> Therefore, <b>he put aside the case of the orphans and settled down to judge</b> the case of that man, under the mistaken assumption that he was a relative of Rav Anan. <b>Once the</b> other <b>litigant saw the honor being accorded to</b> that man by the judge, he grew nervous until his mouth, i.e., his ability to argue <b>his claim, became closed,</b> and he lost the case. In this manner, justice was perverted by Rav Anan, albeit unwittingly and indirectly.",
    "<b>Elijah</b> the Prophet <b>was accustomed to come</b> and visit <b>Rav Anan, as</b> the prophet <b>was teaching him</b> the statements that would later be recorded in the volume <b><i>Seder deEliyahu</i>,</b> the Order of Elijah. <b>Once</b> Rav Anan <b>did this</b> and caused a miscarriage of justice, Elijah <b>departed.</b> Rav Anan <b>sat in</b> observance of <b>a fast and prayed for mercy, and</b> Elijah <b>came</b> back. However, <b>when</b> Elijah <b>came</b> after that, <b>he would scare him,</b> as he would appear in frightening forms.",
    "<b>And</b> Rav Anan <b>made a box</b> where he settled himself down <b>and he sat before</b> Elijah <b>until he took out for him,</b> i.e., taught him, all of <b>his <i>Seder</i>. And this is what</b> the Sages mean when <b>they say: <i>Seder deEliyahu Rabba</i>,</b> the Major Order of Elijah, and <b><i>Seder Eliyahu Zuta</i>,</b> the Minor Order of Elijah, as the first order was taught prior to this incident and the second came after it.",
    "§ The Gemara relates: <b>In the years of Rav Yosef there was</b> a divine <b>anger,</b> manifested by world hunger. <b>The Sages said to Rav Yosef: Let the Master pray for mercy</b> concerning this decree. <b>He said to them: Now, if</b> in the case of the prophet <b>Elisha, when the Sages would take their leave of him, 2,200 Sages would remain</b> behind whom he would support from his own pocket, and yet he <b>would not pray for mercy at a time of</b> divine <b>anger</b> and famine, <b>should I pray for mercy?</b>",
    "The Gemara asks: <b>And from where</b> is it derived <b>that this</b> number of scholars <b>would remain</b> behind with Elisha? <b>As it is written: “And his servant said: How should I set this before a hundred men”</b> (II Kings 4:43). <b>What</b> is the meaning of <b>“before a hundred men”? If we say that all of</b> the gifts that he had received, i.e., the first fruits, twenty loaves of barley, and fresh ears of corn mentioned in the preceding verse, were meant to be placed <b>before one hundred men, in years of drought</b> and famine <b>this was a good</b> deal of food, which would have sufficed for them. <b>Rather,</b> it must mean <b>that each and every one</b> of the loaves was to be placed <b>before one hundred men.</b> Since he had twenty loaves plus two meals of first-fruits and ears of corn, there must have been 2,200 people present.",
    "§ Incidentally, the Gemara relates: <b>When the Sages would take their leave from the school</b> of <b>Rav, 1,200 Sages would remain</b> behind to continue their studies. When the Sages would take their leave <b>from the school</b> of <b>Rav Huna, eight hundred Sages would remain</b> behind. <b>Rav Huna would expound</b> the lesson <b>by</b> means of <b>thirteen speakers,</b> who would repeat his statements to the crowds that had gathered to hear him. <b>When the Sages would arise</b> from listening to lectures <b>in the yeshiva of Rav Huna and dust off their cloaks, the dust would rise and block out the sun,</b> forming a dust cloud that could be seen from afar. <b>And they would say in the West,</b> in Eretz Yisrael: <b>The</b> scholars <b>have</b> just <b>arisen in the yeshiva of Rav Huna the Babylonian.</b>",
    "<b>When the Sages would take their leave from the school</b> of <b>Rabba and Rav Yosef, four hundred Sages would remain</b> behind, <b>and they would refer to themselves as orphans,</b> as they were the only ones left from the entire crowd. <b>When the Sages would take their leave from the school</b> of <b>Abaye, and some say from the school</b> of <b>Rav Pappa, and some say from the school</b> of <b>Rav Ashi, two hundred scholars would remain</b> behind, <b>and they would refer to themselves as orphans of orphans.</b>",
    "§ The Gemara returns to the issue of those who receive their wages from public funds. <b>Rabbi Yitzḥak bar Redifa said</b> that <b>Rabbi Ami said: Inspectors of blemishes</b> of consecrated animals <b>in Jerusalem,</b> who would examine all animals brought to be sacrificed in the Temple to verify that they were free of any blemishes that would disqualify them from being sacrificed on the altar, <b>would take their wages from the collection of the</b> Temple treasury <b>chamber. Rav Yehuda said</b> that <b>Shmuel said: Torah scholars who teach the <i>halakhot</i> of slaughter to the priests</b> of the Temple <b>would take their wages from</b> the <b>collection of the chamber.</b>",
    "<b>Rav Giddel said</b> that <b>Rav said: Torah scholars who teach the <i>halakhot</i> of the removal of a handful to the priests would take their wages from the collection of the chamber.</b> All these scholars were constantly engaged in work necessary for the functioning of the Temple, and therefore they would receive their wages from the Temple treasury. <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: The proofreaders of</b> the Torah <b>scrolls in Jerusalem would take their wages from the collection of the chamber.</b>",
    "<b>Rav Naḥman said</b> that <b>Rav said: The women who weave the curtains</b> that separate the Temple Sanctuary from the Holy of Holies <b>would take their wages from the collection of the chamber.</b> Rav Naḥman added: <b>But I say</b> that they would not be paid from the collection of the chamber; rather, their salary would come <b>from</b> the funds <b>consecrated for Temple maintenance.</b> Why? <b>Since the curtains served in place</b> of the solid construction of the <b>building,</b> they were part of the Temple itself. Therefore, any work performed for the curtains should be paid for from money allocated for building purposes, not from the funds collected to pay for offerings and the daily needs of the Temple.",
    "The Gemara <b>raises an objection</b> to this: <b>The women who weave the curtains, and the house of Garmu,</b> who were in charge <b>of the preparation of the shewbread, and the house of Avtinas,</b> who were in charge <b>of the preparation of the incense, all would take their wages from the collection of the chamber.</b> This contradicts Rav Naḥman’s claim.",
    "The Gemara answers: <b>There,</b> it is referring to the curtains <b>of the gates,</b> which were not considered part of the actual Temple building but were decorative in purpose. <b>As Rabbi Zeira said</b> that <b>Rav said: There were thirteen curtains in the Second Temple, seven opposite,</b> i.e., on the inside of, <b>seven gates, one at the entrance to the Sanctuary, one at the entrance to the Entrance Hall, two</b> additional curtains <b>within the partition,</b> in the Holy of Holies in place of the one-cubit partition, <b>and two corresponding to them</b> above <b>in the upper chamber.</b>",
    "<b>The Sages taught:</b> With regard to <b>the women who raise their children for</b> the red <b>heifer,</b> i.e., who would raise their children in special places so that they would live their entire lives up to that point in a state of ritual purity, enabling them to draw the water for the purposes of the ritual of the red heifer, these women <b>would take their wages from the collection of the chamber. Abba Shaul said:</b> Their wages would not come from the collection of the chamber. Instead, wealthy and <b>prominent women of Jerusalem would sustain them and provide them with a livelihood.</b>",
    "<b>Rav Huna raised a dilemma before Rav:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַאי עֲשֵׂה וְהַאי עֲשֵׂה — עֲשֵׂה דִּכְבוֹד תּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיף. סַלְּקֵיהּ לְדִינָא דְּיַתְמֵי וְאַחֲתֵיהּ לְדִינֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דַּחֲזָא בַּעַל דִּינֵיהּ יְקָרָא דְּקָא עָבֵיד לַיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסְתַּתֻּם טַעְנָתֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב עָנָן הֲוָה רְגִיל אֵלִיָּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתֵי גַּבֵּיהּ, דַּהֲוָה מַתְנֵי לֵיהּ סֵדֶר דְּאֵלִיָּהוּ. כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲבַד הָכִי, אִיסְתַּלַּק. יְתֵיב בְּתַעֲנִיתָא וּבְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמֵי וַאֲתָא. כִּי אֲתָא, הֲוָה מְבַעֵית לֵיהּ בַּעוֹתֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וַעֲבַד תֵּיבוּתָא וִיתֵיב קַמֵּיהּ עַד דְּאַפֵּיק לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִידְרֵיהּ. וְהַיְינוּ דְּאָמְרִי: סֵדֶר דְּאֵלִיָּהוּ רַבָּה, סֵדֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלִיָּהוּ זוּטָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בִּשְׁנֵי דְּרַב יוֹסֵף הֲוָה רִיתְחָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי לֵיהּ רַבָּנַן לְרַב יוֹסֵף: לִיבְעֵי מָר רַחֲמֵי. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: הַשְׁתָּא וּמָה אֱלִישָׁע דְּכִי הֲווֹ רַבָּנַן מִיפַּטְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּיהּ, הֲווֹ פָּיְישִׁי תְּרֵי אַלְפֵי וּמָאתַן רַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעִידָּן רִיתְחָא לָא הֲוָה בָּעֵי רַחֲמֵי, אֲנָא אֶיבְעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמֵי? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמִמַּאי דְּפָיְישִׁי הָכִי? דִּכְתִיב: ״וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשָׁרְתוֹ מָה אֶתֵּן זֶה לִפְנֵי מֵאָה אִישׁ״. מַאי ״לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאָה אִישׁ״? אִילֵימָא דְּכוּלְּהוּ, לִפְנֵי מֵאָה אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנֵי בַצּוֹרֶת טוּבָא הֲווֹ! אֶלָּא דְּכֹל חַד וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּי מֵאָה אִישׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי הֲווֹ מִיפַּטְרִי רַבָּנַן מִבֵּי רַב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ פָּיְישִׁי אַלְפָּא וּמָאתַן רַבָּנַן. מִבֵּי רַב הוּנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ פָּיְישִׁי תַּמְנֵי מְאָה רַבָּנַן. רַב הוּנָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרֵישׁ בִּתְלֵיסַר אָמוֹרָאֵי. כִּי הֲווֹ קָיְימִי רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּתִיבְתָּא דְּרַב הוּנָא וְנָפְצִי גְּלִימַיְיהוּ הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלֵיק אַבְקָא וְכָסֵי לֵיהּ לְיוֹמָא, וְאָמְרִי בְּמַעְרְבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמוּ לֵיהּ מִמְּתִיבְתָּא דְּרַב הוּנָא בַּבְלָאָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּטְרִי רַבָּנַן מִבֵּי רַבָּה וְרַב יוֹסֵף, הֲווֹ פָּיְישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע מְאָה רַבָּנַן, וְקָרוּ לְנַפְשַׁיְיהוּ: ״יַתְמֵי״. כִּי הֲווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּטְרִי רַבָּנַן מִבֵּי אַבָּיֵי, וְאָמְרִי לַהּ מִבֵּי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא, וְאָמְרִי לַהּ מִבֵּי רַב אָשֵׁי, הֲווֹ פָּיְישִׁי מָאתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, וְקָרוּ נַפְשַׁיְיהוּ ״יַתְמֵי דְּיַתְמֵי״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְדִיפָא אָמַר רַבִּי אַמֵּי: מְבַקְּרֵי מוּמִין שֶׁבִּירוּשָׁלַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ נוֹטְלִין שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: תַּלְמִידֵי חֲכָמִים הַמְלַמְּדִין הִלְכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה לְכֹהֲנִים, הָיוּ נוֹטְלִין שְׂכָרָן מִתְּרוּמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלִּשְׁכָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב גִּידֵּל אָמַר רַב: תַּלְמִידֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְלַמְּדִים הִלְכוֹת קְמִיצָה לַכֹּהֲנִים, נוֹטְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה. אָמַר רַבָּה בַּר בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָה אָמַר רַבִּי יוֹחָנָן: מַגִּיהֵי סְפָרִים שֶׁבִּירוּשָׁלַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ נוֹטְלִין שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר רַב: נָשִׁים הָאוֹרְגוֹת בַּפָּרֹכוֹת, נוֹטְלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה. וַאֲנִי אוֹמֵר, מִקׇּדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּדֶק הַבַּיִת. הוֹאִיל וּפָרֹכוֹת תַּחַת בִּנְיָן עֲשׂוּיוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵיתִיבִי: נָשִׁים הָאוֹרְגוֹת בַּפָּרֹכוֹת, וּבֵית גַּרְמוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂה לֶחֶם הַפָּנִים, וּבֵית אַבְטִינָס עַל מַעֲשֵׂה הַקְּטֹרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן הָיוּ נוֹטְלוֹת שְׂכָרָן מִתְּרוּמַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַלִּשְׁכָּה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָתָם בִּדְבָבֵי. דְּאָמַר רַבִּי זֵירָא אָמַר רַב: שְׁלֹשׁ עֶשְׂרֵה פָּרֹכוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיוּ בְּמִקְדָּשׁ שֵׁנִי, שֶׁבַע כְּנֶגֶד שִׁבְעָה שְׁעָרִים, אַחַת לְפִתְחוֹ שֶׁל הֵיכָל, וְאַחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפִתְחוֹ שֶׁל אוּלָם. שְׁתַּיִם בַּדְּבִיר, שְׁתַּיִם כְּנֶגְדָּן בָּעֲלִיָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: נָשִׁים הַמְגַדְּלוֹת בְּנֵיהֶן לַפָּרָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיוּ נוֹטְלוֹת שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה. אַבָּא שָׁאוּל אוֹמֵר: נָשִׁים יְקָרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבִּירוּשָׁלַיִם הָיוּ זָנוֹת אוֹתָן וּמְפַרְנְסוֹת אוֹתָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב הוּנָא מֵרַב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>האי</b> <b>עשה</b> <b>והאי</b> <b>עשה.</b> מצות הדיינים עשה ושפטתם צדק: <b>עשה</b> <b>דכבוד</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תורה.</b> דיניה דהאי גברא דהוא עשה דאיכא כבוד תורה דרב ענן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהדיה עדיף: <b>סדר</b> <b>אליהו</b> <b>רבה.</b> שלמד חוץ לתיבה סדר אליהו זוטא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלמד בתוך התיבה: <b>הוה</b> <b>ריתחא.</b> כעס של מקום ובא רעב לעולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכי</b> <b>מיפטרי.</b> תלמידיו ממנו לעמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבית המדרש: <b>הוו</b> <b>פיישי</b> <b>גביה.</b> אוכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלחנו תרי אלפים ומאתים דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים לחם ולחם בכורים הא עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחד וכרמל הרי עשרים ותרתין וכל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני מאה איש הרי תרי אלפין ומאתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתליסר</b> <b>אמוראי.</b> השומעין מפיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמיעין לרבים זה מכאן וזה מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומלפנים ומלאחור ומתחלקין למקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה שהיה העם רב: <b>וכסי</b> <b>ליה</b> <b>ליומא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאפיל את החמה והיה ניכר בא\"י:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מגיהי</b> <b>ספרים.</b> של כל אדם ואדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסור להשהות ספר שאינו מוגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום אל תשכן באהליך עולה וראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית דין שהיו מתעצלין בדבר והפקירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומת הלשכה לכך: בית אבטינס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובית גרמו במסכת יומא (דף לח.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדבבי.</b> בפרכות שכנגד הפתחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלצניעותא עבידי ואינן תחת בנין אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל צורך בנין כגון פרכות המבדילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין היכל לקדשי הקדשים שהיו במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני במקום אמה טרקסין שעשה שלמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבנין ראשון ואנשי הגולה עשו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיכל גבוה מאד ולא יכול בנין בעובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה להתקיים בגובה כזה ולהרחיבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יכלו לפי שמקצרים את ההיכל או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את קדשי הקדשים ועשו שתי פרכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וביניהם אמה כדאמרינן במסכת יומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נא:) ואותן פרכות נעשו מקדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדק הבית: <b>ז'</b> <b>שערים.</b> לעזרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתים</b> <b>בדביר.</b> תחת אמה טרקסין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושתים</b> <b>כנגדן</b> <b>בעליה.</b> להבדיל בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליית היכל לעליית קדשי הקדשים וגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן במקום אמה טרקסין: <b>המגדלות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בניהן</b> <b>לפרה.</b> בחצרות הבנויות בסלעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלים ותחתיהם חלל מפני קבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התהום כדתנן במס' פרה (פ\"ג משנה ב')"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומייתינן לה בפרק הישן תחת המטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סוכה דף כא.) ובאין נשים עוברות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויולדות שם ומגדלות שם בניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורכי פרה אדומה לעסוק בשריפתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומילוי מימיה ולהזות כל שבעה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן השורפה כדאמרינן במסכת יומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ד.) ומעלה זו עשו לה להתעסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה תינוקות שלא נטמאו מימיהם מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזלזלו בה לעשותה בטבול יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתנן מטמאין היו הכהן השורף את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרה ומטבילין אותו להוציא מלבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של צדוקין שהיו אומרין במעורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמש היתה נעשית: <b>נשים</b> <b>יקרות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשירות: <b>מפרנסות.</b> בלבוש וכסות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והיינו</b></big>. \"והיינו\" א\"ר לפי"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "שהפסיק בלמודו לרב ענן חלקו לשני סדרים ובפעם ראשון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למד ממנו יותר מן הארבע ידות קרי לראשון סדר אליהו רבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולבתרא קרי זוטא. <big><b>מבקרי מומין</b></big>. \"מבקרי מומין\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימה דהתנן בבכורות פרק עד כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כט: ושם) הנוטל שכר להיות רואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכורות אין שוחטין אותן על פיו וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שתרצתי למעלה ועוד דהתם דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבכורות שיש לחוש שמא משום שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירנו אבל הכא מיירי בבדיקת מומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאר קדשים והכי איתא בשילהי פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרומה בשקלי' (דף ז.) דאמר מבקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מומי קדשים נוטלים שכרן מתרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלשכה. <big><b>מלמדין</b></big>. \"מלמדין\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דלא חשיב הלכות מליקה שבכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכות שחיטה הן. <big><b>שבעה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"שבעה\" לשבעה שערי עזרה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר רבי דס\"ל כתנא דמתני' דמס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדות בפ\"ק (משנה ד) דתנן ז' שערים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו בעזרה ג' בצפון וג' בדרום ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במזרח והא דתנן התם לעיל בשלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקומות הכהנים שומרים כו' על חמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערי העזרה כו' במס' תמיד בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כז.) פריך להו ומשני אביי תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנייהו לא בעי שימור ורבא משני תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא דתניא אין פוחתין [מג' גזברין וז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרכלין רבי נתן אומר אין פוחתין]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי\"ג גזברים כנגד י\"ג שערים דל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשה דהר הבית פשו להו תמניא אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ח' דעזרה אלמא איכא תנא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמניא הוו ואיכא תנא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשה הוו תימה אמאי מייתי רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנך תנאי ממתניתין דמדות היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להביא דתנן התם בפ' שני (משנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ו) שלש עשרה השתחוואות היו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבא יוסף בן חנן אומר כנגד י\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערים ועוד תימה דהרי כאן מחלוקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעי דעל כרחין לההוא תנא דס\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "די\"ג שערים היו בעזרה לא מצי למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקסבר ח' ודל חמשה דהר הבית דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש התם שמם של אותן שערים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין מזכירין אפי' אחד מאותן שערים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהר הבית המפורש בפ\"ק דמדות שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערי חולדה מן הדרום וקיפונוס מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המערב וטדי מן הצפון שער מזרחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שושן הבירה עליו צורה ואומר ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעולם ס\"ל לההוא תנא דז' שערים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו בעזרה והא דחשיב י\"ג היינו עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השערים הקטנים דהכל חשיב תדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא חשיב פישפשין שהיו לשער נקנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל גדולים לא היו בעזרה אלא ז' והן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן המפורשים בפ\"ק והמעיין שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימצא דשער הקרבן דפ\"ק הוא שער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבכורות דפ\"ב ואותן י\"ג שערים דמדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנויים נמי במסכת שקלים כל אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנה ממש בפ' י\"ג שופרות אבל אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנוי בה אבא יוסף בן חנן כמו ששנוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במס' מדות ובגמרא דירושלמי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' אבא יוסף בן חנן דקאמר כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ג שערים דלרבנן ז' שערים הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעזרה דעתייהו דרבנן היכן היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתחוואות האלו כי ההיא דתנינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמן י\"ג פרצות היו בה שפרצו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלכי יון וחזרו וגדרום וגזרו כנגדם י\"ג השתחוואות ואם תאמר לרבנן נמי דתני שבעה שערים מאי קמתמה כנגד מי הוו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השתחוואות אינהו נמי מודו דעם הקטנים היו שלשה עשר כדפרישית ואומר רבינו תם כיון דלא חשיבי בעינייהו כל כך שיקראו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אותם שערים אין נראה שיהא השתחוואות כנגדם אבל אבא יוסף בן חנן קרא אותם שערים"
    }
  ]
}