{
  "text": [
    "< b >   א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   מ ו ד ע ה   ב פ נ י   ש נ י ם   ו א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו   ( מ ח א ה )   [ ה ו ד א ה ]   ב פ נ י   ש נ י ם   ו א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו . < / b >   פ י ר ו ש ,   ש א ף   ע ל   פ י   ש כ ל   ש ט ר   ש א י ן   ה מ ח ו י י ב   ב ד ב ר   מ כ ת י ב ו   א י נ ו   ש ט ר ,   ו ד ו מ י א   ד ס פ ר   ה מ ק נ ה   ש א ו מ ר   ש א י ן   כ ו ת ב י ן   ש ט ר   ל ל ו ק ח   א ל א   א ם   כ ן   א מ ר   מ ו כ ר   ל ע ד י ם   כ ת ו ב ו ,   א פ י ל ו   כ ן   א ל ו   כ ו ת ב י ן   ל מ י   ש מ ו ח ה ,   ל פ י   ש ה ק ר ק ע   ש ל ו   ה ו א   ו ע ו מ ד   ב ח ז ק ת ו   כ ל   ש ל א   י ב י א   ה ד ר   ב ו   ר א י ה ,   ו ב ש ל ו   ל ת ו ע ל ת ו   כ ו ת ב י ן   ו א ף   ע ל   פ י   ש ל א   א מ ר   ל ה ן   כ ת ו ב ו ,   ו כ ן   ב מ ו ד ע א ,   ו ת ר ת י   ק א   מ ש מ ע   ל ן   ר ב   נ ח מ ן ,   ח ד א   ה א ,   ו ע ו ד   ד ה ל כ ה   כ מ א ן   ד א מ ר   ב פ נ י   ש נ י ם ,   ד ד י   ב ס ה ד ו ת א   ו ל א   ב ע י נ ן   ג ל ו י   מ י ל ת א ,   כ ל ו מ ר   מ ח א ה   מ פ ו ר ס מ ת   ל כ ל   ב ש ע ת ו .",
    "< b > ה ו ד א ה   ב פ נ י   ש נ י ם   ו צ ר י ך   ל ו מ ר   כ ת ו ב ו . < / b >   פ י ר ו ש ,   מ ש ו ם   ד נ י ח א   ל י ה   ד ל א   ת ה ו י   ב ש ט ר ,   כ ד י   ש י ו כ ל   ל ו מ ר   פ ר ע ת י   א ו   ה ח ז ר ת י ,   ו ע ו ד   ש ל א   י ש ת ע ב ד ו   נ כ ס י ו   ל ט ר ו ף   מ ן   ה ל ק ו ח ו ת ,   ו א י   נ מ י   פ ע מ י ם   ש י כ ת ב ו   ל ו   ש ל א   מ ד ע ת ו   ו כ ש י פ ר ע   ה ו א   ל א   י ד ע   ל ב ק ש   ש י ח ז י ר   ל ו   ש ט ר ו ,   ו י ח ז ו ר   ו י ג ב ה   ב ו ,   ו ד ו ק א   ב ה ו ד א ת   מ ט ל ט ל י ן ,   א ב ל   ב ה ו ד א ת   ק ר ק ע   א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ד מ א י   א י כ פ ת   ל י ה ,   ו כ ד א י ת א   ב פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   כ ט ,   ב ) . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ה ו ד א ה   ב פ נ י   ש נ י ם   ל א ו   ל מ י מ ר   ד ב ע י נ ן   ש נ י ם   מ מ ש   ה א   ב פ נ י   א ח ד   ל א ,   ד ה א   ק י י מ א   ל ן   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ד א מ ר   ד ל א   ב ע י נ ן   ש י ר א ו   ש נ י ה ם   כ א ח ד ,   א ל א   א פ י ל ו   ה ו ד א ה   א ח ר   ה ו ד א ה   מ צ ט ר פ י ן .   א ל א   מ ש ו ם   ד א מ ר י נ ן   ד מ ח א ה   ו מ ו ד ע ה   כ ל   ש א מ ר   ב פ נ י   ש נ י ם   א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   א מ ר   ד ב ה ו ד א ה   א ף   ע ל   פ י   ש ה ו ד ה   ב פ נ י   ש נ י ם   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ו ה ו א   ה ד י ן   ל ה ו ד א ה   ב פ נ י   א ח ד   ש ה מ ע ש ה   מ ת ק י י ם ,   ו א פ י ל ו   ב פ נ י   ש ל ש ה   א ו   א ר ב ע ה   צ ר י ך   ל ו מ ר   כ ת ו ב ו .   ו ע ו ד   ד מ ש ו ם   ד פ ע מ י ם   ש א ם   ה ו ד ה   ב פ נ י   ש ל ש ה   א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   א מ ר   ד ב ש נ י ם   ל ע ו ל ם   צ ר י ך   ל ו מ ר   כ ת ו ב ו .   ו ש ל ש ה   ה י כ י   ד מ י ,   כ ג ו ן   ד כ נ פ י נ ה ו   א י נ ה ו   א י   נ מ י   ד א מ ר   ל ה ו   ה ו ו   ע ל י   ד י י נ י ,   ו כ ד א י ת א   ב פ ר ק   ז ה   ב ו ר ר   ( ש ם ) . < b r > < b > < / b > ו כ ו ל ה   מ י ל ת א   ד ר ב א   מ ש מ י ה   ד ר ב   נ ח מ ן   ה כ א   מ י ל י   מ י ל י   ק ת נ י .   מ ו ד ע ה   ו מ ח א ה   א י נ ן   צ ר י כ י ן   ל ב י ת   ד י ן ,   א ל א   ב פ נ י   ש נ י ם ,   ו א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ד ל ת ו ע ל ת   ב ע ל   ה ק ר ק ע   כ ו ת ב י ן ,   ו י ש   ל ו   ד י ן   ש ט ר   כ ס פ ר   ה מ ק נ ה .   ו ה ו ד א ה   ב פ נ י   ש נ י ם   ל ע ו ל ם   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   מ ה   ש א י ן   כ ן   ב ש ל ש ה ,   ד פ ע מ י ם   ש א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ו כ ד א מ ר ן .   מ ה   ש א י ן   כ ן   ב ה ל ו א ו ת   ו מ ת נ ו ת   ו מ כ י ר ו ת ,   ד א פ י ל ו   מ כ ר   ו נ ת ן   ו ל ו ה   ב פ נ י   ש ל ש ה   ו א פ י ל ו   כ נ פ י נ ה ו   א י ה ו ,   כ ל ן   ע ד י ם   ה ן ,   ו צ ר י ך   ל ו מ ר   כ ת ו ב ו .   ו ב ק י ו ם   ש ט ר ו ת   ל ע ו ל ם   ב פ נ י   ש ל ש ה   ו ל א   ב ש נ י ם   ו א פ י ל ו   א מ ר   ל ה ם   כ ת ו ב ו ,   ד ב י ת   ד י ן   ב ע י נ ן ,   ה א   ש נ י ם   ה ו ו   ל ה ו   ע ד י ם   מ פ י   ע ד י ם .   ו ק נ י ן   ב פ נ י   ש נ י ם   נ מ י   ל א ו   ל מ י מ ר א   ש ל א   י ה א   מ ת ק י י ם   א ל א   ב ש נ י ם ,   ד א פ י ל ו   ב י נ ו   ל ב י ן   ח ב ר ו   מ ת ק י י ם ,   ו כ ל   ש ה ו א   מ ו ד ה   ל ו   ש ה ק נ ה   ל ו   ב ק נ י ן   ו א י נ ו   ח ב   ל א ח ר י ם   ק נ ה ,   ד ל א   א י ב ר ו   ס ה ד י   א ל א   ל ש ק ר י ,   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ו ר \" ח   ז \" ל   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ה ,   ב )   ו ר א י ה   י ש   מ ה א   ד א מ ר י נ ן   ב פ ר ק   ה ז ה ב   ( ב \" מ   מ ו ,   א )   ו ל י ק נ י י ה   א ג ב   ס ו ד ר א   ד ל י ת   ל י ה   ו ל י ק נ י י ה   א ג ב   ק ר ק ע   ד ל י ת   ל י ה ,   ו א ק ש י נ ן   א י כ פ ל   ת נ א   ל א ש מ ו ע י נ ן   ג ב ר א   ע ר ט י ל א י   ד ל י ת   ל י ה   ו ל א   כ ל ו ם ,   ו א ם   א י ת א   ל י מ א   כ ג ו ן   ד ל י כ א   ס ה ד י   כ ש ר י ן   ל ז ה   ו ל ז ה   ו ה א   מ י ל ת א   ש י י כ א   ט ו ב א   ב ג ו ר ן   ו ל א   א י צ ט ר י ך   ל ד ח ו ק ה   כ ו ל י   ה א י ,   א ל א   ו ד א י   כ ל   ש ק נ ה   ו א פ י ל ו   ב י נ ו   ל ב י נ ו   מ ת ק י י ם ,   ו ב פ נ י   ש נ י ם   ד ק א מ ר ,   ה כ י   ק א מ ר ,   כ ל   ש ק נ ו   ב פ נ י   ש נ י ם   א ף   ע ל   פ י   ש א י ן   כ א ן   ב י ת   ד י ן   א ל י מ א   מ י ל ת א   ד ק נ י ן   ו א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ו א ס י ק   מ ש ו ם   ד ס ת ם   ק נ י ן   ל כ ת י ב ה   ה ו א   ע ו מ ד . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב   מ ש מ י ה   ד ג א ו ן   ז \" ל   א י ן   ק נ י ן   מ ת ק י י ם   א ל א   ב ש נ י ם ,   ו א פ י ל ו   ב פ נ י   ע ד   א ח ד   ו א מ ר   ל ו   א ת ה   ע ד י ,   ו ה ו א   ז \" ל   ה ו ס י ף   ו א מ ר   ד פ ע מ י ם   מ ת ק י י ם   א פ י ל ו   ב ל א   ע ד י ם   ו פ ע מ י ם   ב ע י נ ן   ש נ י ם ,   כ י צ ד   א ם   ש ל ף   נ ע ל ו   ו נ ת ן   ל ר ע ה ו ,   ש ה ו א   ק נ י ן   ה מ פ ו ר ש   ב כ ת ו ב ,   מ ה נ ה   א פ י ל ו   ב י נ ו   ל ב י ן   ח ב ר ו .   א ב ל   ב ק נ י ן   ס ו ד ר ,   א י   ל י כ א   ת ר י   מ ח ז י   ל ה ו   כ ח ו כ א .   ו א י ן   ז ה   מ ח ו ו ר   ו ד ב ר י   ר \" ח   ו ה ר ב   א ל פ ס י   ז \" ל   ע י ק ר .",
    "ה א   ד א מ ר י   ר ב ה   ו ר ב   י ו ס ף < b >   ל א   כ ת ב י נ ן   מ ו ד ע א   א ל א   א מ א ן   ד ל א   צ א י ת   ד י נ א . < / b >   ב מ ו ד ע ה   ד ז ב י נ י   ק א מ ר י נ ן ,   ד א י ל ו   ב ג י ט א   ו ב מ ת נ ת א   ג ל ו י י   מ ל ת א   ב ע ל מ א   ה ו א ,   ו א פ י ל ו   י ד ע י נ ן   ב א ו נ ס י ה   ו ל א   מ ס ר   מ ו ד ע ה   מ ת נ ת ו   ו ג ט ו   ב ט ל י ן ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ע ו ב ד א   ד ה ה י א   א ת ת א   ד א מ ר ה   א י   כ ת ב ת   ל י   כ ו ל ה ו   נ י כ ס י ך   ה ו י נ א   ל ך ,   א ל א   א י ה ו   ב ז ב י נ י   ק א מ ר י ,   ו ט ע מ א   ד י ד ה ו   ד כ ל   ד א פ ש ר   ל ס ל ו ק י   א ו נ ס י ה   ב ב י   ד י נ א   ו ל א   א ז י ל ,   א נ ן   ס ה ד י   ד ג מ ר   ו מ ק נ ה ,   [ ו ] ד מ י א   ל ה ה י א   ד א מ ר י נ ן   ב ג י ט י ן   פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ח ,   ב )   א י ן   א נ פ י ר א ו ת   ב ב ב ל ,   ד כ י ו ן   ד א י כ א   ב י   ד ו ו א ר   ו ל א   א ז י ל   ק ב י ל   ק מ י י ה ו   א ח ו ל י   א ח י ל ,   ו ה י ל כ ך   א פ י ל ו   מ ס ר   מ ו ד ע ה   ו י ד ע י נ ן   ב א ו נ ס י ה   ל א   כ ת ב י נ ן   ל י ה ,   ד א מ ר י נ ן   ל י ה   א י   א נ י ס   ל ך   ז י ל   ל ב י   ד י נ א ,   ד ה א   צ א י ת   ד י נ א .   ו א ב י י   ו ר ב א   א מ ר י   א פ י ל ו   ע ל י   ו ע ל ך ,   ד ד י ל מ א   ל א   א פ ש ר   ל י ה   ה ש ת א   ל מ י ז ל   ו ל מ י ד ן   ב ה ד י ה   ק מ י   ב י   ד י נ א ,   ו ה י ל כ ך   א י   מ ס ר   מ ו ד ע ה   ו י ד ע י נ ן   ב א ו נ ס י ה   כ ת ב י נ ן .   ו ה א   ד ל א   א ק ש י נ ן   ה כ א   ו מ י   א מ ר   ר ב א   ה כ י   ו ה א   א מ ר   ר ב א   ל א   כ ת ב י נ ן   מ ו ד ע ה   א ז ב י נ י ,   כ ד א ק ש י נ ן   ב ס מ ו ך ,   ה י י נ ו   מ ש ו ם   ד ל א   מ פ ר ש '   מ י מ ר י י ה ו   ה ש ת א   ב מ א י ,   א י   ד ו ק א   ב ג י ט א   ו מ ת נ ת א   ו א י   נ מ י   א פ י ל ו   ב ז ב י נ י .",
    "< b > א מ ר י   נ ה ר ד ע י   כ ל   מ ו ד ע ה   ד ל א   כ ת ו ב   ב ה   י ד ע י נ ן   ב י ה   ב א ו נ ס י ה   ד פ ל נ י א   ל א ו   מ ו ד ע ה   ה י א . < / b >   מ ד ק א   א מ ר י נ ן   ל א ו   מ ו ד ע ה   ה י א   ו ל א   ק א מ ר י '   ל א   כ ת ב י נ ן   מ ו ד ע א   א ל א   ב מ א ן   ד י ד ע י נ ן   ב י ה   ב א ו נ ס י ה ,   ש מ ע י נ ן   מ י נ ה   ד ס ב י ר א   ל ה ו   ל נ ה ר ד ע י   ד א ף   ע ל   ג ב   ד ל א   י ד ע י נ ן   כ ת ב י נ ן   ס ת ם   פ ל ו נ י   מ ס ר   מ ו ד ע ה   ב פ נ י נ ו   ש פ ל ו נ י   א נ ס ו   ב כ ך   ו כ ך   ל מ כ ו ר ,   ד ז מ נ י ן   ד א נ ס י ן   ב א נ פ י   ס ה ד י   ו ל י ת נ י י ה ו   ק מ ן   ה ש ת א ,   ה י ל כ ך   נ כ ת ו ב   ל י ה   ד מ ס ר   מ ו ד ע ה   ו ל כ י   מ ש כ ח   ס ה ד י   ד י ד ע י ן   ב א ו נ ס י ה   מ ב ט ל   ל ה ו   ל ז ב י נ י .   ו ה א י   ד ק א מ ר   ל א ו   מ ו ד ע ה   ה י א ,   ל א ו   ל מ י מ ר א   ד ל א ו   מ ו ד ע ה   ה י א   כ ל ל ,   א ל א   ד ל א ו   מ ו ד ע ה   ה י א   ל ב ט ו ל י   ז ב י נ א   ב ל א   ס ה ד י   ד א ו נ ס א   ק א מ ר ,   ו ל ע ו ל ם   כ ו ת ב י ן   א ף   ע ל   פ י   ש א י ן   מ כ י ר י ן .   ו א י צ ט ר י כ י   נ ה ר ד ע י   ל מ י מ ר   ה כ י ן ,   ד ל א   ת י מ א   כ ל   ד נ פ ק א   מ ו ד ע ה   א ף   ע ל   ג ב   ד ל א   כ ת י ב   ב ה   י ד ע י נ ן   ב א ו נ ס י ה   ס ת מ א   ד מ י ל ת א   א מ ר י נ ן   ח ז ק ה   א י ן   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ש ט ר   א ל א   א ם   כ ן   י ד ע י   ב א ו נ ס ו ,   ו כ ד א מ ר י נ ן   ( ל ק מ ן   ק נ \" ה   א )   ח ז ק ה   א י ן   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ש ט ר   א ל א   א ם   כ ן   נ ע ש ה   ג ד ו ל ,   א ל א   מ י מ ר   א מ ר י נ ן   ה א י   נ י ת ן   ל י כ ת ב   ס ת ם   א ף   ע ל   פ י   ש א י ן   מ כ י ר י ן ,   ו ל פ י כ ך   א י ן   מ ב ט ל י ן   ע ד   ש י ב י א   ר א י ה .   ו א פ ש ר   ד א פ י ל ו   ל מ א י   ד א מ ר י נ ן   מ ו ד ה   ר ב א   ה י כ א   ד א נ י ס ,   מ י כ ת ב   נ מ י   כ ת ב י נ ן ,   כ נ ה ר ד ע י ,   ד ל א   פ ל י ג   ר ב א   ע ל י י ה ו   כ ל ל ,   ד א י   ל א   ת י מ א   ה כ י ן ,   א ף   א נ ו   נ א מ ר   ד ל כ י   נ פ ק א   מ ו ד ע ה   א ף   ע ל   ג ב   ד ל א   כ ת י ב   ב ה   י ד ע י נ ן   ב א ו נ ס י ה   מ ו ד ע ה   ה י א ,   ד ח ז ק ה   ע ל   ה ע ד י ם   ש ל א   כ ת ב ו   ע ד   ש ל א   ה כ י ר ו ,   ו כ מ ו   ש כ ת ב נ ו ,   כ נ \" ל ."
  ]
}