{
  "text": [
    "<b> אמר רבא אמר רב נחמן מודעה בפני שנים ואין צריך לומר כתובו (מחאה) [הודאה] בפני שנים ואין צריך לומר כתובו.</b> פירוש, שאף על פי שכל שטר שאין המחוייב בדבר מכתיבו אינו שטר, ודומיא דספר המקנה שאומר שאין כותבין שטר ללוקח אלא אם כן אמר מוכר לעדים כתובו, אפילו כן אלו כותבין למי שמוחה, לפי שהקרקע שלו הוא ועומד בחזקתו כל שלא יביא הדר בו ראיה, ובשלו לתועלתו כותבין ואף על פי שלא אמר להן כתובו, וכן במודעא, ותרתי קא משמע לן רב נחמן, חדא הא, ועוד דהלכה כמאן דאמר בפני שנים, דדי בסהדותא ולא בעינן גלוי מילתא, כלומר מחאה מפורסמת לכל בשעתו.",
    "<b>הודאה בפני שנים וצריך לומר כתובו.</b> פירוש, משום דניחא ליה דלא תהוי בשטר, כדי שיוכל לומר פרעתי או החזרתי, ועוד שלא ישתעבדו נכסיו לטרוף מן הלקוחות, ואי נמי פעמים שיכתבו לו שלא מדעתו וכשיפרע הוא לא ידע לבקש שיחזיר לו שטרו, ויחזור ויגבה בו, ודוקא בהודאת מטלטלין, אבל בהודאת קרקע אין צריך לומר כתובו, דמאי איכפת ליה, וכדאיתא בפרק זה בורר (סנהדרין כט, ב).<br><b></b>והא דאמרינן הודאה בפני שנים לאו למימר דבעינן שנים ממש הא בפני אחד לא, דהא קיימא לן כרבי יהושע בן קרחה דאמר דלא בעינן שיראו שניהם כאחד, אלא אפילו הודאה אחר הודאה מצטרפין. אלא משום דאמרינן דמחאה ומודעה כל שאמר בפני שנים אין צריך לומר כתובו, אמר דבהודאה אף על פי שהודה בפני שנים צריך לומר כתובו, והוא הדין להודאה בפני אחד שהמעשה מתקיים, ואפילו בפני שלשה או ארבעה צריך לומר כתובו. ועוד דמשום דפעמים שאם הודה בפני שלשה אין צריך לומר כתובו, אמר דבשנים לעולם צריך לומר כתובו. ושלשה היכי דמי, כגון דכנפינהו אינהו אי נמי דאמר להו הוו עלי דייני, וכדאיתא בפרק זה בורר (שם).<br><b></b>וכולה מילתא דרבא משמיה דרב נחמן הכא מילי מילי קתני. מודעה ומחאה אינן צריכין לבית דין, אלא בפני שנים, ואין צריך לומר כתובו, דלתועלת בעל הקרקע כותבין, ויש לו דין שטר כספר המקנה. והודאה בפני שנים לעולם צריך לומר כתובו, מה שאין כן בשלשה, דפעמים שאין צריך לומר כתובו, וכדאמרן. מה שאין כן בהלואות ומתנות ומכירות, דאפילו מכר ונתן ולוה בפני שלשה ואפילו כנפינהו איהו, כלן עדים הן, וצריך לומר כתובו. ובקיום שטרות לעולם בפני שלשה ולא בשנים ואפילו אמר להם כתובו, דבית דין בעינן, הא שנים הוו להו עדים מפי עדים. וקנין בפני שנים נמי לאו למימרא שלא יהא מתקיים אלא בשנים, דאפילו בינו לבין חברו מתקיים, וכל שהוא מודה לו שהקנה לו בקנין ואינו חב לאחרים קנה, דלא איברו סהדי אלא לשקרי, וכן כתב הרב אלפסי ז\"ל ור\"ח ז\"ל בקדושין פרק האומר (סה, ב) וראיה יש מהא דאמרינן בפרק הזהב (ב\"מ מו, א) וליקנייה אגב סודרא דלית ליה וליקנייה אגב קרקע דלית ליה, ואקשינן איכפל תנא לאשמועינן גברא ערטילאי דלית ליה ולא כלום, ואם איתא לימא כגון דליכא סהדי כשרין לזה ולזה והא מילתא שייכא טובא בגורן ולא איצטריך לדחוקה כולי האי, אלא ודאי כל שקנה ואפילו בינו לבינו מתקיים, ובפני שנים דקאמר, הכי קאמר, כל שקנו בפני שנים אף על פי שאין כאן בית דין אלימא מילתא דקנין ואין צריך לומר כתובו, ואסיק משום דסתם קנין לכתיבה הוא עומד.<br><b></b>והראב\"ד ז\"ל כתב משמיה דגאון ז\"ל אין קנין מתקיים אלא בשנים, ואפילו בפני עד אחד ואמר לו אתה עדי, והוא ז\"ל הוסיף ואמר דפעמים מתקיים אפילו בלא עדים ופעמים בעינן שנים, כיצד אם שלף נעלו ונתן לרעהו, שהוא קנין המפורש בכתוב, מהנה אפילו בינו לבין חברו. אבל בקנין סודר, אי ליכא תרי מחזי להו כחוכא. ואין זה מחוור ודברי ר\"ח והרב אלפסי ז\"ל עיקר.",
    "הא דאמרי רבה ורב יוסף<b> לא כתבינן מודעא אלא אמאן דלא צאית דינא.</b> במודעה דזביני קאמרינן, דאילו בגיטא ובמתנתא גלויי מלתא בעלמא הוא, ואפילו ידעינן באונסיה ולא מסר מודעה מתנתו וגטו בטלין, וכדאמרינן לקמן בעובדא דההיא אתתא דאמרה אי כתבת לי כולהו ניכסיך הוינא לך, אלא איהו בזביני קאמרי, וטעמא דידהו דכל דאפשר לסלוקי אונסיה בבי דינא ולא אזיל, אנן סהדי דגמר ומקנה, [ו]דמיא לההיא דאמרינן בגיטין פרק הנזקין (גיטין נח, ב) אין אנפיראות בבבל, דכיון דאיכא בי דוואר ולא אזיל קביל קמייהו אחולי אחיל, והילכך אפילו מסר מודעה וידעינן באונסיה לא כתבינן ליה, דאמרינן ליה אי אניס לך זיל לבי דינא, דהא צאית דינא. ואביי ורבא אמרי אפילו עלי ועלך, דדילמא לא אפשר ליה השתא למיזל ולמידן בהדיה קמי בי דינא, והילכך אי מסר מודעה וידעינן באונסיה כתבינן. והא דלא אקשינן הכא ומי אמר רבא הכי והא אמר רבא לא כתבינן מודעה אזביני, כדאקשינן בסמוך, היינו משום דלא מפרש' מימרייהו השתא במאי, אי דוקא בגיטא ומתנתא ואי נמי אפילו בזביני.",
    "<b>אמרי נהרדעי כל מודעה דלא כתוב בה ידעינן ביה באונסיה דפלניא לאו מודעה היא.</b> מדקא אמרינן לאו מודעה היא ולא קאמרי' לא כתבינן מודעא אלא במאן דידעינן ביה באונסיה, שמעינן מינה דסבירא להו לנהרדעי דאף על גב דלא ידעינן כתבינן סתם פלוני מסר מודעה בפנינו שפלוני אנסו בכך וכך למכור, דזמנין דאנסין באנפי סהדי וליתנייהו קמן השתא, הילכך נכתוב ליה דמסר מודעה ולכי משכח סהדי דידעין באונסיה מבטל להו לזביני. והאי דקאמר לאו מודעה היא, לאו למימרא דלאו מודעה היא כלל, אלא דלאו מודעה היא לבטולי זבינא בלא סהדי דאונסא קאמר, ולעולם כותבין אף על פי שאין מכירין. ואיצטריכי נהרדעי למימר הכין, דלא תימא כל דנפקא מודעה אף על גב דלא כתיב בה ידעינן באונסיה סתמא דמילתא אמרינן חזקה אין העדים חותמין על השטר אלא אם כן ידעי באונסו, וכדאמרינן (לקמן קנ\"ה א) חזקה אין העדים חותמין על השטר אלא אם כן נעשה גדול, אלא מימר אמרינן האי ניתן ליכתב סתם אף על פי שאין מכירין, ולפיכך אין מבטלין עד שיביא ראיה. ואפשר דאפילו למאי דאמרינן מודה רבא היכא דאניס, מיכתב נמי כתבינן, כנהרדעי, דלא פליג רבא עלייהו כלל, דאי לא תימא הכין, אף אנו נאמר דלכי נפקא מודעה אף על גב דלא כתיב בה ידעינן באונסיה מודעה היא, דחזקה על העדים שלא כתבו עד שלא הכירו, וכמו שכתבנו, כנ\"ל."
  ]
}