{
  "text": [
    "<b> בשלמא בי דינא אלימי לאפקועי ממונא.</b> כלומר, אפילו לאפקועי ממונא, וכל שכן דלאו הפקעה גמורה היא, לפי שכבר היו הלקוחות משעובדין למלוה זו.",
    "<b>אלא עדים שעשו שליחותן חוזרין ועושין שליחות אחרת.</b> יש מפרשים שהרי אין עושין אלא בכח עדות שצוה להם הלוה, ובשטר זה השני לא צוה להם, והיאך יטרוף בו מן הלקוחות. ואין לשון זה מחוור בעיני, דהכא (הוא) [הלא] צוה להן (דלוה) [הלוה], דלתקנתו הן עושין, ומי לא עסיקי' דלזה מחזר אחר המלוה בכך ואומר להם לעדים. אלא לשון אחר יש נכון מזה, דאפילו בשצוה להם עכשיו הלוה קאמר, וטעמא שאין הלוה יכול לשעבד עכשיו את הלקוחות שכבר קדמו לשטר זה השני. ואי משום השליחות הראשון ושעבוד השטר הראשון, כיון שנקרע ונתחלף, אותו שעבוד שבשטר הראשון כבר נמחל, והרי זה כשעבוד חדש, וזוקף הלואתו הוא זה, וזקיפה כפרעון וכדמוכח בכמה דוכתי בתלמודא. כך נ\"ל לישב לפי הלשון הזה השני.<br><b></b>אלא שקשה בעיני מה שאמרו בפרק הגוזל קמא (בבא קמא צח) גבי שורף שטרותיו של חברו, היכי דמי אי דאיכא עדים ליכתבו ליה שטרא אחרינא, כן היא גירסת הספרים שלנו וכן היא בהלכות הרב אלפסי ז\"ל, ונראה מתוך גירסא זו שאפילו עדים אחרים שאינן חתומין על השטר קאמר, אלא שעמדו עליו בשעת שריפתו וראו מה כתוב בו ומי ומי עדיו, ואפילו הכי כותבין לו ומזמן ראשון, דאי לא, מאי קא מהנו ליה ופעמים שאבד את חובו בשהיו הלקוחות מוקדמין. וכן אי אפשר למר דהכי קאמר, יכתבו לו בית דין שטר על פיהם של אלו, שהרי נשרף, ומאן למא להו לבי דינא שחתימת העדים החתומים בו מכוונת, דהא קיום שטרת אינו אלא על ידי בית דין של שלשה. אבל מצאתי שם לראב\"ד ז\"ל שפירש, דאיתנהו לסהדי לאותן עדים החתומין על השטר. וגם לפירושו נצטרך לומר, דאותן העדים עמדו שם בשעת שריפת השטר והעידו בפני בית דין על שריפת השטר ועל מה שהיה כתוב בו ועל חתימתו, ונכתבו ליה בית דין שטרא אחרינא קאמר. כנ\"ל.",
    "<b>שטר מאוחר הוא וכשר.</b> אף על פי שעל כרחנו לא נכתב באותו היום שכתוב בשטר, אלא שהקדימוהו או שאחרוהו, אין אומרין מוקדם הוא ופסול ויד בעל השטר על התחתונה, שלא אמרו כן (לעיל בבא בתרא קסה, ב) אלא כמה שיש בשטר מה שאפשר לדונו לזכותו של בעל השטר או לחובתו, כגון כסף סתם ושית מאה וזוזא אי נמי סלעין דאינון ונמחקו או כיוצא בזה, אבל לפסול את השטר לא אמרו, דחזקה אין העדים עושין שקר ודבר שפוסל את השטר, וכדתניא בסנהדרין (לב, א) שטר שזמנו באחד בניסן בשמטה ובאו עדים ואמרו היאך אתם מעידין על שטר זה והלא ביום פלוני עמנו הייתם, שטר כשר ועדים כשרים חיישינן שמא אחרוהו וכתבוהו, שמעינן מהא דלעולם מעמידין את השטר בחזקת כושר, ומי שבא לפוסלו עליו הראיה. וכן כתבו ר\"ח ור\"ש ז\"ל.<br><b></b>ובנמקי הרמב\"ן ז\"ל, שהדין היה יכול להתלמד ממה שאמרו במסכת ע\"ז פרק קמא (ט, ב) בההוא שטרא הוה כתיב ביה שית שנין יתירא, וסברי רבנן קמיה דרב נחמן למימר האי שטר מאוחר הוא ועד דמטי זימניה לא טריף, ואמר להו רב נחמן ספרא דוקאנא כתביה וכו', שמע מינה שאין אומרים יד בעל השטר על התחתונה לפסול את השטר אפילו בדבר שהעדים רשאין לעשותו, אלא לעולם בחזקת כשר מעמידים אותו, ואם יש לו שתי פנים בלשונו גובין הממועט והוא שיהא לו פנים, תדע דתנן (לעיל בבא בתרא קסה, ב) סלעין דאינון ונמחקו אין פחות משנים, ואמאי לימא דאינון שבעה דינרין קאמר ואין לו אלא שבעה דינרין, אלא שמע מינה שאין תולין במחק דבר שהוא סתר עיקר מה שבשטר, אבל במה שאינו סותר ודאי כל שאתה יכול לתלות במחק תלה. עד כאן."
  ]
}