{
  "text": [
    "< b >   ב ש ל מ א   ב י   ד י נ א   א ל י מ י   ל א פ ק ו ע י   מ מ ו נ א . < / b >   כ ל ו מ ר ,   א פ י ל ו   ל א פ ק ו ע י   מ מ ו נ א ,   ו כ ל   ש כ ן   ד ל א ו   ה פ ק ע ה   ג מ ו ר ה   ה י א ,   ל פ י   ש כ ב ר   ה י ו   ה ל ק ו ח ו ת   מ ש ע ו ב ד י ן   ל מ ל ו ה   ז ו .",
    "< b > א ל א   ע ד י ם   ש ע ש ו   ש ל י ח ו ת ן   ח ו ז ר י ן   ו ע ו ש י ן   ש ל י ח ו ת   א ח ר ת . < / b >   י ש   מ פ ר ש י ם   ש ה ר י   א י ן   ע ו ש י ן   א ל א   ב כ ח   ע ד ו ת   ש צ ו ה   ל ה ם   ה ל ו ה ,   ו ב ש ט ר   ז ה   ה ש נ י   ל א   צ ו ה   ל ה ם ,   ו ה י א ך   י ט ר ו ף   ב ו   מ ן   ה ל ק ו ח ו ת .   ו א י ן   ל ש ו ן   ז ה   מ ח ו ו ר   ב ע י נ י ,   ד ה כ א   ( ה ו א )   [ ה ל א ]   צ ו ה   ל ה ן   ( ד ל ו ה )   [ ה ל ו ה ] ,   ד ל ת ק נ ת ו   ה ן   ע ו ש י ן ,   ו מ י   ל א   ע ס י ק י '   ד ל ז ה   מ ח ז ר   א ח ר   ה מ ל ו ה   ב כ ך   ו א ו מ ר   ל ה ם   ל ע ד י ם .   א ל א   ל ש ו ן   א ח ר   י ש   נ כ ו ן   מ ז ה ,   ד א פ י ל ו   ב ש צ ו ה   ל ה ם   ע כ ש י ו   ה ל ו ה   ק א מ ר ,   ו ט ע מ א   ש א י ן   ה ל ו ה   י כ ו ל   ל ש ע ב ד   ע כ ש י ו   א ת   ה ל ק ו ח ו ת   ש כ ב ר   ק ד מ ו   ל ש ט ר   ז ה   ה ש נ י .   ו א י   מ ש ו ם   ה ש ל י ח ו ת   ה ר א ש ו ן   ו ש ע ב ו ד   ה ש ט ר   ה ר א ש ו ן ,   כ י ו ן   ש נ ק ר ע   ו נ ת ח ל ף ,   א ו ת ו   ש ע ב ו ד   ש ב ש ט ר   ה ר א ש ו ן   כ ב ר   נ מ ח ל ,   ו ה ר י   ז ה   כ ש ע ב ו ד   ח ד ש ,   ו ז ו ק ף   ה ל ו א ת ו   ה ו א   ז ה ,   ו ז ק י פ ה   כ פ ר ע ו ן   ו כ ד מ ו כ ח   ב כ מ ה   ד ו כ ת י   ב ת ל מ ו ד א .   כ ך   נ \" ל   ל י ש ב   ל פ י   ה ל ש ו ן   ה ז ה   ה ש נ י . < b r > < b > < / b > א ל א   ש ק ש ה   ב ע י נ י   מ ה   ש א מ ר ו   ב פ ר ק   ה ג ו ז ל   ק מ א   ( ב ב א   ק מ א   צ ח )   ג ב י   ש ו ר ף   ש ט ר ו ת י ו   ש ל   ח ב ר ו ,   ה י כ י   ד מ י   א י   ד א י כ א   ע ד י ם   ל י כ ת ב ו   ל י ה   ש ט ר א   א ח ר י נ א ,   כ ן   ה י א   ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל ,   ו נ ר א ה   מ ת ו ך   ג י ר ס א   ז ו   ש א פ י ל ו   ע ד י ם   א ח ר י ם   ש א י נ ן   ח ת ו מ י ן   ע ל   ה ש ט ר   ק א מ ר ,   א ל א   ש ע מ ד ו   ע ל י ו   ב ש ע ת   ש ר י פ ת ו   ו ר א ו   מ ה   כ ת ו ב   ב ו   ו מ י   ו מ י   ע ד י ו ,   ו א פ י ל ו   ה כ י   כ ו ת ב י ן   ל ו   ו מ ז מ ן   ר א ש ו ן ,   ד א י   ל א ,   מ א י   ק א   מ ה נ ו   ל י ה   ו פ ע מ י ם   ש א ב ד   א ת   ח ו ב ו   ב ש ה י ו   ה ל ק ו ח ו ת   מ ו ק ד מ י ן .   ו כ ן   א י   א פ ש ר   ל מ ר   ד ה כ י   ק א מ ר ,   י כ ת ב ו   ל ו   ב י ת   ד י ן   ש ט ר   ע ל   פ י ה ם   ש ל   א ל ו ,   ש ה ר י   נ ש ר ף ,   ו מ א ן   ל מ א   ל ה ו   ל ב י   ד י נ א   ש ח ת י מ ת   ה ע ד י ם   ה ח ת ו מ י ם   ב ו   מ כ ו ו נ ת ,   ד ה א   ק י ו ם   ש ט ר ת   א י נ ו   א ל א   ע ל   י ד י   ב י ת   ד י ן   ש ל   ש ל ש ה .   א ב ל   מ צ א ת י   ש ם   ל ר א ב \" ד   ז \" ל   ש פ י ר ש ,   ד א י ת נ ה ו   ל ס ה ד י   ל א ו ת ן   ע ד י ם   ה ח ת ו מ י ן   ע ל   ה ש ט ר .   ו ג ם   ל פ י ר ו ש ו   נ צ ט ר ך   ל ו מ ר ,   ד א ו ת ן   ה ע ד י ם   ע מ ד ו   ש ם   ב ש ע ת   ש ר י פ ת   ה ש ט ר   ו ה ע י ד ו   ב פ נ י   ב י ת   ד י ן   ע ל   ש ר י פ ת   ה ש ט ר   ו ע ל   מ ה   ש ה י ה   כ ת ו ב   ב ו   ו ע ל   ח ת י מ ת ו ,   ו נ כ ת ב ו   ל י ה   ב י ת   ד י ן   ש ט ר א   א ח ר י נ א   ק א מ ר .   כ נ \" ל .",
    "< b > ש ט ר   מ א ו ח ר   ה ו א   ו כ ש ר . < / b >   א ף   ע ל   פ י   ש ע ל   כ ר ח נ ו   ל א   נ כ ת ב   ב א ו ת ו   ה י ו ם   ש כ ת ו ב   ב ש ט ר ,   א ל א   ש ה ק ד י מ ו ה ו   א ו   ש א ח ר ו ה ו ,   א י ן   א ו מ ר י ן   מ ו ק ד ם   ה ו א   ו פ ס ו ל   ו י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה ,   ש ל א   א מ ר ו   כ ן   ( ל ע י ל   ב ב א   ב ת ר א   ק ס ה ,   ב )   א ל א   כ מ ה   ש י ש   ב ש ט ר   מ ה   ש א פ ש ר   ל ד ו נ ו   ל ז כ ו ת ו   ש ל   ב ע ל   ה ש ט ר   א ו   ל ח ו ב ת ו ,   כ ג ו ן   כ ס ף   ס ת ם   ו ש י ת   מ א ה   ו ז ו ז א   א י   נ מ י   ס ל ע י ן   ד א י נ ו ן   ו נ מ ח ק ו   א ו   כ י ו צ א   ב ז ה ,   א ב ל   ל פ ס ו ל   א ת   ה ש ט ר   ל א   א מ ר ו ,   ד ח ז ק ה   א י ן   ה ע ד י ם   ע ו ש י ן   ש ק ר   ו ד ב ר   ש פ ו ס ל   א ת   ה ש ט ר ,   ו כ ד ת נ י א   ב ס נ ה ד ר י ן   ( ל ב ,   א )   ש ט ר   ש ז מ נ ו   ב א ח ד   ב נ י ס ן   ב ש מ ט ה   ו ב א ו   ע ד י ם   ו א מ ר ו   ה י א ך   א ת ם   מ ע י ד י ן   ע ל   ש ט ר   ז ה   ו ה ל א   ב י ו ם   פ ל ו נ י   ע מ נ ו   ה י י ת ם ,   ש ט ר   כ ש ר   ו ע ד י ם   כ ש ר י ם   ח י י ש י נ ן   ש מ א   א ח ר ו ה ו   ו כ ת ב ו ה ו ,   ש מ ע י נ ן   מ ה א   ד ל ע ו ל ם   מ ע מ י ד י ן   א ת   ה ש ט ר   ב ח ז ק ת   כ ו ש ר ,   ו מ י   ש ב א   ל פ ו ס ל ו   ע ל י ו   ה ר א י ה .   ו כ ן   כ ת ב ו   ר \" ח   ו ר \" ש   ז \" ל . < b r > < b > < / b > ו ב נ מ ק י   ה ר מ ב \" ן   ז \" ל ,   ש ה ד י ן   ה י ה   י כ ו ל   ל ה ת ל מ ד   מ מ ה   ש א מ ר ו   ב מ ס כ ת   ע \" ז   פ ר ק   ק מ א   ( ט ,   ב )   ב ה ה ו א   ש ט ר א   ה ו ה   כ ת י ב   ב י ה   ש י ת   ש נ י ן   י ת י ר א ,   ו ס ב ר י   ר ב נ ן   ק מ י ה   ד ר ב   נ ח מ ן   ל מ י מ ר   ה א י   ש ט ר   מ א ו ח ר   ה ו א   ו ע ד   ד מ ט י   ז י מ נ י ה   ל א   ט ר י ף ,   ו א מ ר   ל ה ו   ר ב   נ ח מ ן   ס פ ר א   ד ו ק א נ א   כ ת ב י ה   ו כ ו ' ,   ש מ ע   מ י נ ה   ש א י ן   א ו מ ר י ם   י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה   ל פ ס ו ל   א ת   ה ש ט ר   א פ י ל ו   ב ד ב ר   ש ה ע ד י ם   ר ש א י ן   ל ע ש ו ת ו ,   א ל א   ל ע ו ל ם   ב ח ז ק ת   כ ש ר   מ ע מ י ד י ם   א ו ת ו ,   ו א ם   י ש   ל ו   ש ת י   פ נ י ם   ב ל ש ו נ ו   ג ו ב י ן   ה מ מ ו ע ט   ו ה ו א   ש י ה א   ל ו   פ נ י ם ,   ת ד ע   ד ת נ ן   ( ל ע י ל   ב ב א   ב ת ר א   ק ס ה ,   ב )   ס ל ע י ן   ד א י נ ו ן   ו נ מ ח ק ו   א י ן   פ ח ו ת   מ ש נ י ם ,   ו א מ א י   ל י מ א   ד א י נ ו ן   ש ב ע ה   ד י נ ר י ן   ק א מ ר   ו א י ן   ל ו   א ל א   ש ב ע ה   ד י נ ר י ן ,   א ל א   ש מ ע   מ י נ ה   ש א י ן   ת ו ל י ן   ב מ ח ק   ד ב ר   ש ה ו א   ס ת ר   ע י ק ר   מ ה   ש ב ש ט ר ,   א ב ל   ב מ ה   ש א י נ ו   ס ו ת ר   ו ד א י   כ ל   ש א ת ה   י כ ו ל   ל ת ל ו ת   ב מ ח ק   ת ל ה .   ע ד   כ א ן ."
  ]
}