{
  "text": [
    "ה א   ד ד ר ש י נ ן   מ < b > ו י א כ ל ו     מ ע ב ו ר   ה א ר ץ   מ מ ח ר ת   ה פ ס ח   ו ג ו '   ( י ה ו ש ע   ה ,   י א ) ,   מ מ ח ר ת   ה פ ס ח   א כ ו ל   מ ע י ק ר א   ל א     א כ ו ל   ד ה ק ר י ב ו   ע ו מ ר   ו ה ד ר   א כ ו ל . < / b >   ה ק ש ו   ב ת ו ס '   ב ש ם     ר '   א ב ר ה ם   ב ן   ע ז ר א   ז \" ל ,   ו ה ל א   מ מ ח ר ת   ה פ ס ח   ה י י נ ו   מ ח ר ת     ש ח י ט ת   ה פ ס ח   ד ה י י נ ו   י ו ם   ט \" ו   ב נ י ס ן ,   כ ד כ ת י ב   ב פ ר ש ת   א ל ה   מ ס ע י   ( ב מ ד ב ר   ל ג ,   ג )   מ מ ח ר ת   ה פ ס ח     י צ א ו   ב נ י   י ש ר א ל   ב י ד   ר מ ה ,   ו ז ה   ה י ה   ב ח מ ש ה   ע ש ר   ב נ י ס ן .   ו ת י ר ץ   ל ו   ר ב י נ ו   ת ם   ז \" ל   ד ה ה ו א     ת ר ת י   ק א מ ר ,   ו י א כ ל ו   מ ע ב ו ר   ה א ר ץ   ד ה י י נ ו   ת ב ו א ה   י ש נ ה   מ מ ח ר ת     ה פ ס ח ,   ו מ צ ו ת   ו ק ל ו י   ד ה י י נ ו   ת ב ו א ה   ח ד ש ה   א כ ל ו   ב ע צ ם     ה י ו ם   ה ז ה   ד ה י י נ ו   ש ש ה   ע ש ר ,   ו כ ד כ ת י ב   ( ו י ק ר א   כ ג ,   י ד )   ל ח ם   ו ק ל י   ו כ ר מ ל   ל א   ת א כ ל ו   ע ד   ע צ ם     ה י ו ם   ה ז ה   ד ה י י נ ו   ש ש ה   ע ש ר .   ו י ש   מ פ ר ש י ם   ד ל ש ו ן   מ ח ר ת   ה פ ס ח   ת ר ת י     מ ש מ ע ,   מ ש מ ע   מ מ ח ר ת   ש ח י ט ת   ה פ ס ח   ו מ ש מ ע   מ ח ר ת   א כ י ל ת     פ ס ח ,   ו ה ה ו א   ש ב פ ר ש ת   א ל ה   מ ס ע י   ה י י נ ו   מ ח ר ת   ש ח י ט ת   ה פ ס ח   ו ה א   ד ה כ א   ה י י נ ו   מ ח ר ת   א כ י ל ת     ה פ ס ח .   ו פ ל ו ג ת א   ה י א   ב י ר ו ש ל מ י   ב פ ר ק   ש נ י   ד ח ל ה   ( ה \" א )     ר '   י ו נ ה   ב ע י   ק ו מ י   ר '   י ר מ י ה   ב ש ע ה   ש נ כ נ ס ו   י ש ר א ל   ל א ר ץ   ו מ צ א ו   ק מ ה   ל ח ה   מ ה ו   ש ת ה א   א ס ו ר     מ ש ו ם   ח ד ש   א מ ר   ל י ה   ו ל מ ה   ל א ,   ע ד   כ ד ו ן   ל ח ה   ו א פ י ל ו   י ב ש ה   ו א פ י ל ו   ק צ ו ר ה ,   א מ ר   ל י ה   ו א פ י ל ו     ק צ ו ר ה   מ ע ת ה   ו א פ י ל ו   ח ט י ם   ב ע ל י ה   כ ן   א נ ו   א ו מ ר י ם   ל א   א כ ל ו   י ש ר א ל   מ צ ה   ב ל י ל   ה פ ס ח ,   א \" ר     י ו נ ה   מ ן   ד נ פ ק י ת   ת ה י ת   ד ל א   א מ ר ת   ל י ה   ש נ י י ה   ה י א   ש מ צ ו ת   ע ש ה   ד ו ח ה   א ת   מ צ ו ת   ל א     ת ע ש ה ,   ע ל   ד ע ת י ה   ד ר '   י ו נ ה   ד ו   א מ ר   מ צ ו ת   ע ש ה   ד ו ח ה     מ צ ו ת   ל א   ת ע ש ה   א ע \" פ   ש א י נ ה   כ ת ו ב ה   ב צ ד ה   נ י ח א ,   ע ל   ד ע ת י ה   ד ר '   י ו ס י   ד ו   א מ ר   א י ן   מ צ ו ת   ע ש ה     ד ו ח ה   מ צ ו ת   ב ל א   ת ע ש ה   א ל א   א ם   כ ן   ה י ת ה   כ ת ו ב ה   ב צ ד ה ,   מ מ ה   ש ה י ו   ת ג ר י   ג ו י ם   מ ו כ ר י ן   ל ה ם     ו כ ר '   י ש מ ע א ל   ד א מ ר   כ ל   ב י א ו ת   ש נ א מ ר   ב ת ו ר ה   ל א ח ר   א ר ב ע   ע ש ר ה   ש נ ה   נ א מ ר   ש ב ע   ש כ ב ש ו   ו ש ב ע     ש ח ל ק ו ,   ה ת י ב   ר '   א ב ו ן   ב ר   כ ה נ א   ו ה א   כ ת י ב   ו י א כ ל ו   מ ע ב ו ר   ה א ר ץ   מ מ ח ר ת   ה פ ס ח   ( מ צ ו ת   ו ק ל ו י )     ל א ו   ב ש ש ה   ע ש ר ,   ה ת י ב   ר '   א ל ע ז ר   ב \" ר   י ו ס י   ק ו מ י   ר '   י ו ס י   ו ה כ ת י ב   ( ב מ ד ב ר   ל ג ,   ג )   מ מ ח ר ת     ה פ ס ח   י צ א ו   ב נ י   י ש ר א ל   ב י ד   ר מ ה   ל ע י נ י   כ ל   מ צ ר י ם   ל א ו   ב ח מ ש ה   ע ש ר   י צ א ו .",
    "< b > ה כ א     נ מ י   א ר ץ   צ ב י   ו ב ח מ ש ה   י ו מ י   ק א   מ ל י . < / b >   ו א ע \" ג   ד א מ ר י נ ן   ל ע י ל   כ ל   ת ב ו א ה   ש נ ק צ ר ה   ב ח ג     ב י ד ו ע   ש ה ב י א ה   ש ל י ש   ל פ נ י   ר א ש   ה ש נ ה ,   ה ת ם   ה ו א   כ ש נ ק צ ר ת   ב ב י ש ו ל ה   ל ג מ ר י   ש א י נ ה   ר א ו י ה     ל י ק צ ר   ב ח ג   א ל א   א ם   כ ן   ה ב י א ה   ש ל י ש   ק ו ד ם   ר א ש   ה ש נ ה ,   א ב ל   ה כ א   ל ע נ י ן   ע ו מ ר   ד כ ת י ב   כ ר מ ל   ר ך     ו מ ל א   ש פ י ר   מ ל י א   ב ח מ ש ה   י ו מ י ."
  ]
}