{
  "text": [
    "< b > ל א   ל מ ע ו ט י   א י פ כ א   א י   ה כ י   ה י י נ ו   ר '   י ה ו ד ה . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ל י ה   מ ס י פ א   ד ב ר י י ת א   ג ו פ ה ,   ד ק ת נ י   ב ה ד י א   ד א י פ כ א   ק נ י ,   א ל א   ד [ מ ] ר י ש א   ע ד י פ א   ל י ה   ל א ק ש ו י י   ל ה .   ו ב מ א י   ד פ ר י ק   א י כ א   ח ד   צ ד   [ ד ] ק נ י ,   ס ל ק א   פ ר ו ק א   ל כ ל ה ו   ק ו ש י י .",
    "< b > א ח ד   ר כ ו ב   ח מ ו ר   ו א ח ד   ת פ ו ס   מ ו ס ר ה   ש מ ע   מ י נ ה   ר כ ו ב   ק נ י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש מ ע   מ י נ ה   ר כ ו ב   ק נ י ,   ו מ ד ר כ ו ב   ל ח ו ד י ה   ק נ י   ש מ ע   מ י נ ה   ר כ ו ב   ב מ ק ו ם   מ נ ה י ג   נ מ י   ק נ י ,   ד כ י ו ן   ד ב ז ה   ש ל א   ב מ ק ו ם   ז ה   ק נ י   ב ב ת   א ח ת   נ מ י   ק נ י .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   כ י   ה ו ה   ס ב י ר א   ל י ה   ל ר ב   י ה ו ד ה   ל ע י ל   ד ר כ ו ב   ל ח ו ד י ה   ק נ י ,   א י ס ת פ ק א   ל י ה   ר כ ו ב   ב מ ק ו ם   מ נ ה י ג   א י   ק נ ה   א י   ל א ,   ו מ נ ה י ג   ל ח ו ד   ל כ ו ל י   ע ל מ א   ק נ י ,   ו א פ י ל ו   ה כ י   מ ס פ ק א   ל י ה   א י   ק נ י   ב מ ק ו ם   ר כ ו ב ,   א ל א   ל ר ב   י ה ו ד ה   ד א מ ר   ר כ ו ב   ל ח ו ד י ה   ל א   ק נ י   ( כ י ו צ א )   ק א   מ ק ש ה .",
    "ה א   ד א ק ש י נ ן < b >   ו נ ק נ י   נ מ י   ר כ ו ב   ב מ ו ס ר ה . < / b >   ל א ו   ח צ י   מ ו ס ר ה   ק א מ ר ,   א ל א   ב י   פ ג י ה   ב ל ח ו ד   ק א מ ר   כ מ ס ק נ א   ד ש מ ע ת א ,   ד א י ן   ח צ י   מ ו ס ר ה   ק א   ק ש י א   ל י ה ,   ו ה א   ק א   א ז י ל   ו מ ק ש ה   א פ י ל ו   א ם   ת מ צ א   ל ו מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ק נ ה   ח ב ר ו   ו כ ו '   ה א   א ד ע ת א   ד נ פ ש י ה   ק א   מ ג ב ה   א י ה ו   ל א   ק נ י   ל א ח ר י נ י   מ ק נ י ,   א ל [ מ ] א   ה א י   מ ק ש ה   פ ש י ט א   ל י ה   ד ר כ ו ב   ל א   מ צ י   ל מ ק נ י   א ל א   ב י   פ ג י ה ,   ד ה ו ה   ל י ה   כ ג ו פ ה   ד ב ה מ ה   מ ש ו ם   ד ת כ ש י ט   ד י ד ה   ה ו א .   ו א ה ד ר   ל י ה   ד א פ י ל ו   כ ו ל ה   נ מ י   ק נ י   ל ה   ח ו ץ   מ מ ה   ש ת פ ו ס   ב י ד   ח ב ר ו .   ו א מ ר   ל י ה   ה א   ל א   מ י ב ע י א   ל י   א ל א   ב י   פ ג י ה   ק א   ק ש י א   ל י ,   ו פ ר י ק   ר ב   א ש י   ד א י ן   ה כ י   נ מ י   ד ז ה   ק נ ה   ח מ ו ר   ו ב י   פ ג י ה   ו ז ה   ק נ ה   מ ה   ש ב י ד ו ,   ו ה ש א ר   ל א   ז ה   ק נ ה   ו ל א   ז ה   ק נ ה ,   ו כ ל   ה מ ח ז י ק   ב ו   ז כ ה   ב ו .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > ט ל י ת   ש ה י ת ה   מ ו נ ח ת   ח צ י ה   ע ל   ג ב י   ק ר ק ע   ו כ ו '   ה כ י   נ מ י   ד ק מ א   ק נ י . < / b >   ו א נ ן   ת נ ן   ס ת מ א   י ח ל ו ק ו .",
    "< b > מ נ ה י ג   ב ע י ר   ק נ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו כ ל   ש כ ן   ב ש ד ה ,   ו א ף   ה ר א ב \" ד   ז \" ל   כ ן   פ י ר ש ,   ו מ ס ת ב ר א   ד ד ו ק א   ב ע י ר   ק א מ ר   ו כ ו ל ה   ב ר י י ת א   מ י ל י   פ ס י ק ת א   ק ת נ י ,   ו כ י   ה י כ י   ד ר כ ו ב   ב ש ד ה   ד ו ק א   ה ו א   ד ק נ י   כ ד א י ת א   ב ג מ ר א ,   מ נ ה י ג   נ מ י   ד ו ק א   ב ע י ר ,   ל פ י   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה נ ה י ג   ב ע י ר ,   ש א י ן   ה ב ה מ ה   מ נ ת ק ת   ע צ מ ה   ל ב ר ו ח   מ פ נ י   ה א נ ש י ם   א ש ר   ש ם ,   א ב ל   ב ש ד ה   כ ש ה י א   ב מ ק ו ם   ר ח ב   ה י א   ב ו ר ח ת   א י ל ך   ו א י ל ך ,   ו ה י ל כ ך   א י ן   ד ר ך   ל ה נ ה י ג   ב ש ד ה ."
  ]
}