{
  "text": [
    "הכי גרס רש\"י ז\"ל:<b> נער נערה הנערה.</b> וכן הוא במקצת ספרים, ופירושו: גבי אונס כתיב (דברים כב, כח) כי ימצא איש נערה בתולה, וכתיב (שם, שם כט) ונתן לאבי הנערה, ודרשינן נערה וה\"א יתירה דהנערה הא תלתא. ואינו מחוור, דמאי נער דקאמר, אי משום דכתיב נער חסר, הנערה נמי חסר הוא ולא כתיב אלא הנער, והוה ליה למימר נער נער הנער, ואי מקרא קאמר כולהו קרי' הנערה. והגירסא הנכונה נער נער הנער, ולישנא דמסורת נקט, והיא במקצת נוסחאות ספרדיות. ויש מי שפירש לפי הגירסא הראשונה דכולהו מונתן לאבי הנערה קא דריש, ודריש מקרא ומסורת, נער כמו שהוא במסורת ונערה קדקרינן, וה\"א דהנערה חד לגופיה לומר לאבי הנערה ולא לאבי הבוגרת, שאם בגרה עד שלא עמדה בדין אינו נותן לאביה אלא לעצמה. ותרי, חד לחייבי לאוין וחד לחייבי כריתות. וכן נמי בתולה בתולות הבתולות, כולהו מכמוהר הבתולות קא דריש להו, וחד לגופיה דאי כתב כמוהר לחודיה לאו כלום הוא, אלא על כרחך איצטריך למכתב באיזה מוהר, והילכך חד מינייהו איצטריך לגופיה לומר כמוהר הבתולות, וחד לאתויי חייבי לאוין וחד לאתויי חייבי כריתות. והראב\"ד ז\"ל גריס נערה נערה הנערה, ופירש כפירושו של רש\"י ז\"ל, וגם זה נכון.",
    "<b>ורב פפא נמי מבעי ליה לגזרה שוה.</b> ואם תאמר, לישני ליה, נפקא ליה מואשר לא אורסה כדאמרינן לקמן בפרקין (כתובות לח, ב), אליבא דר' עקיבא וקיימא לן כוותיה, ומתניתין נמי רבי עקיבא היא דקתני הבא על אשת אחיו ועל אשת אחי אביו, וההיא בנתארסה ונתארמלה או שנתגרשה ור' עקיבא, דאלו לר' יוסי הגלילי (לקמן כתובות ח, א) כיון שנתארסה שוב אין לה קנס. יש לומר, כיון דלר' יוסי הגלילי האי אשר לא אורסה פרט לנתארסה ונתגרשה, ונפקא ליה גזירה שוה מכמוהר הבתולות ניחא ליה לתרוצי אליבא דכלהו תנאי לרווחא דמלתא, ואמר דשיתא קראי כתיבי, וריש לקיש ורב פפא לא פליגי אלא מר אייתי לחייבי לאוין ומר לחייבי כריתות, ור' עקיבא דיליף גזירה שוה מואשר לא אורסה, ה' דהנערה לא דריש.",
    "<b>ולר' עקיבא דאמר אין קדושין תופסים בחייבי לאוין מאי בינייהו.</b> כלומר, אי סבירא להו כר' עקיבא, ואם תאמר, הא ודאי ר' שמעון התימני לית ליה כר' עקיבא, כדאיתא בפרק החולץ (יבמות מד, א), דתנן התם: איזהו ממזר כל שאר בשר שהוא בלא יבא דברי רבי עקיבא, שמעון התימני אומר כל שחייבים עליו מיתה בידי שמים. יש לומר דלר' שמעון בן מנסיא קאמר אי סבירא ליה כר' עקיבא לי אשה הראויה דנקט, לימא אשה שיש בה הויא כדאמר ר' שמעון התימני אפילו הכי לדידיה לא משום קנס בחייבי לאוין, וכן תירץ הראב\"ד ז\"ל.",
    "<b>ולר' ישבב דאמר בואו ונצווח על ר' עקיבא בן יוסף שהיה אומר כל שאין לו ביאה בישראל הולד ממזר.</b> ואין חלל אלא מחייבי עשה, דהיינו בעולה לכהן גדול."
  ]
}