{
  "text": [
    "<b>פירא תקינו ליה רבנן פירא דפירא לא תקינו ליה רבנן.</b> ולא למימרא דלא אכיל בעל פירא דפירא, דהא תנן בפרק הכותב (לקמן כתובות פג, א) לעולם הוא אוכל פירי פירות עד שיכתוב לה, אלא הכי קאמר חד פירא תקינו ליה תרי גווני פירי לא תקינו ליה, לומר דמה שיוצא מגופו כפירות, או שדרכו לבא מחמתו כגון מעשה ידי העבד ושכר בתים ודומה לו, תקינו ליה שהוא דבר המצוי כפירות, אבל לא תקינו ליה דבר שאינו מצוי ואינו מגופו ואינו עשוי לבא ממנו ככפילא. אי נמי כגון מוכרת כתובתה בטובת הנאה, דטובת הנאה לאשה וכדאמר רבא בפרק החובל (ב\"ק פט, א), הלכתא טובת הנאה לאשה ואין הבעל אוכל פירות, מאי טעמא חד פירא תקינו ליה רבנן פירא דפירא לא תקינו ליה רבנן, ומעתה לאו דוקא כפל של ולד בהמת מלוג דהוי פירא דפירא, אלא אפילו כפל של בהמת מלוג נמי משלם לאשה מהאי טעמא דכתיבנא, דפירא כי האי לא תקינו ליה רבנן, והכי נמי משמע בריש פרק המפקיד (ב\"מ לד, ב) גבי שאל מן האשה ושלם לבעלה מהו, דאלמא עיקר כפילא דידה היא ולדידה הוה ליה לשלומי. ולד בהמה דנקט הכא לרבותא נקטיה, דאף על גב דולד גופיה דבעל הוי אפילו הכי כפילא הוו לאשה.",
    "הא דאמרינן:<b> בשלמא לחנניה לא חייש למיתה.</b> תמיהא לי, וכי אינה עשויה בהמה שתמות ותמצא קרן כלה, והאיך אפשר לומר דלא חיישינן למיתה. ויש לומר, דהכי קאמר, לא חייש שתמות קודם לה, ועוד שימות בעלה גם כן בחייה, דאלו מתה היא בחיי בעלה תו לא אכפת לן אי מיתת בהמה או לא. דהא של בעל היא. והרב בעל ההלכות פירש: דאי מיתה מוקמינן מהנך ולדות דידהו חד במקום אמיה ויהבינן לה ושארא הוי לבעל, ומשום הכי לא חייש חנניה למיתה דקודם ולדות. ואי מתה מוקמינן חד לוולד במקום אמיה, ורבנן חיישי למיתה דקודם ולדות.",
    "<b>אמר רבא אמר רב נחמן הכניסה לו עז לחלבה רחל לגיזותיה.</b> פירש רש\"י ז\"ל: הכניסה לו עז שהיא שלה לחלבה שהוא עיקר פירותיה, אוכל והולך עד שתמות דהא איכא עורה דמשתייר ממנה, וכן נוצה מן התנגולת. ואינו מחוור, דאם כן מה קאמר עד שתכלה הקרן דהא אין קרן כלה דאיכא עורה. ועוד מאי קא משמע לן רב נחמן, תנינא ולד בהמת מלוג לבעל. ועוד מאי שנא הני דאיכא קרן והלא אפילו בוולד שפחת מלוג דאי מתה לא משתייר ממנה מידי, איפסיקא הלכתא כחנניה דלבעל הוי. והרב אלפסי ז\"ל פירש: שאין לאשה בעז אלא חלבה, ואפילו הכי אוכל והולך כדרך שהיה מורישה אוכלן, דפירא הוי ולא חיישינן למיתה כחנניה, ואף על גב דהתם גופא מיהא שלה והכא לא, מכל מקום כיון דגופה משועבד לה לפירותיה הוה ליה גוף כקרן.",
    "<b>ר\"ש היינו תנא קמא, מחוברין בשעת יציאה איכא בינייהו.</b> ופסקו רבנו חננאל ורבנו אלפסי ז\"ל כר' שמעון. ואיכא למידק, והא יחיד ורבים הלכה כרבים. ועוד הקשה הרא\"ם ז\"ל: מדתניא בשלהי יש נוחלין (ב\"ב קלו, א) גבי הכותב נכסיו לבנו לאחר מותו, מכר האב מכורין עד שימות ושמין את המחובר ללוקח, אלמא פירי בתר מאן דגלי ברשותיה גרידי. ואיכא לתרוצי, בהא דבעל שאני דלא תקינו ליה רבנן אלא פירי דאכל בעודה תחתיו כדרך שאמרו דזכות הבעל בנכסי אשתו על החדשים אנו בושין, אבל התם דלא חלה מתנת הפירות עד לאחר מיתת האב, דינא הוא דכל מה שגדל ברשות האב שיהא ללוקח שלו.<br><b></b>והראב\"ד ז\"ל (עיין בהשגות על הרי\"ף) הביא ראיה לדברי הרב אלפסי ז\"ל מדתנו לה להא דר' שמעון סתמא בתוספתא דפרקין (פ\"ח ה\"ב). ועוד דתנו לה גבי הלכתא פסיקתא דתניא התם היורד לנכסי אשתו ונתן עיניו לגרשה אם קדם ותלש מן הקרקעות כל שהן, הרי זה זריז ונשכר היורד לנכסי שבויין וכו', אלמא דוקא תלש ואכל הא לא תלש לא כר' שמעון. ותני לה גבי הלכתא פסיקתא דהיינו היורד לנכסי שבויין (ב\"מ לט, ב), ויש מביאין עוד ראיה, מדאמרינן בסמוך (לקמן כתובות פ, א) גבי בעל שהוריד אריסין תחתיו אסתלק ליה בעל אסתלק להו כולהו, אלמא לית ליה לבעל בפירות כלום. וזו אינה ראיה כל כך, דאיכא למידחי דהתם לא מפירות קאמר דמסתלקי אלא משבח, והרב בעל ההלכות (בה\"ג סט, א) גם הוא פסק כר' שמעון, אלא שהוא ז\"ל כתב דר' שמעון לא פליג אתנא קמא אלא מאי דלא פרישי רבנן אתא איהו לפרושי, וגריס מחוברין דמשעת יציאה אתא לאשמעינן. והנגיד והרא\"ם יש לומר פסקו כתנא קמא דמחוברין בשעת יציאה הרי הן שלו.",
    "מתני':<b> נפלו לה עבדים ושפחות (קטנים) זקנים ימכרו וילקח בהן קרקע וכו'.</b> ודוקא זקנים, אבל ילדים כולי עלמא לא פליגי דלא ימכרו משום שבח בית אביה (עי' ירושלמי בפרקין ה\"ו). ואפילו רבנן דחנניה דאמרי דולד שפחת מלוג לאשה, מודו שלא ימכרו, דעד כאן לא קאמרי אינהו דולד שפחת מלוג לאשה, אלא משום דקא סברי דהן וולדותיהן הוו קרן משום דחיישי למיתה, ואי אמרת דוולדותיהן פירות ולבעל הוו, דילמא מיתה שפחה ונמצא קרן כלה, ולא תקנו לו פירות בעבדים אלא מעשה ידיהן, ולחנניה דלא חייש למיתה הן דוקא קרן, אבל ולדותיהן ומעשה ידיהן פירות הן ולבעל, ובזקנים דליכא מעשה ידיהן ימכרו לכולי עלמא. אבל מדברי הרב בעל ההלכות ז\"ל שכתבתי, נראה שהוא סבור דהא מתניתין כחנניה ודלא כרבנן, דאלו לרבנן דחיישי למיתה דקודם וולדות ומכליא קרנא, אפילו ילדים ימכרו כי היכי דלא תכלה קרנא. ואינו נכון.",
    "ירושלמי (שם):<b> בשאינן עושין כדי טיפולן, אבל בעושין כדי טיפולן לא תמכר דעדיין שבח בית אביה קיים, ומכל מקום אפילו זקנים אם עשו פירות קודם שימכרו דבעל הוו, ואפילו בעבדים ושפחות לדברי חנניה דקיימא לן כוותיה.</b>.",
    "מתני':<b> המוציא הוצאות על נכסי אשתו וכו', הוציא ולא אכל ישבע כמה הוציא ויטול.</b> וכתב רבנו חננאל ז\"ל: ואי קשיא לך אמאי לא תני לה בכל הנשבעין (שבועות מד, ב) גבי הני דנשבעין ונוטלין. יש לומר הני כלהו הנתבע מכחיש התובע, והאי הנתבע לא ידע והוא ברי ושמא, וכל ברי ושמא ברי עדיף ומשום דלא דמי להו לפיכך לא שנאה בכללן. מיהא שמעינן, דכל היכא דאיהו ידע ואיהו לא ידע נשבע, איהו דידע ושקיל והני מילי בעושה ברשות, עד כאן. ואי קשיא לך שכיר (שבועות שם) דמשום דבעל הבית טריד בפועליו ולא דכיר הוא דתקינו ליה רבנן, ואפילו הכי שנאוהו בכללן. ליתא, דבעל הבית נמי בריא הוא דקא טעין אלא דרבנן הוא דחשו משום כדי חייו דשכיר, דלמא לאו ברי הוא דהא טריד בפועליו."
  ]
}