{
  "text": [
    "<b>לימא קסבר שמואל </b>ואמרינן אין משמע  ודאי דשמואל הכין  ס\"ל לדידיה ולא טעמ'  דמתני' קא מפרש וליה לא ס\"ל אלא מיסבר סבר לה הכין  וה\"נ משמע בפ\"ק דקדושין דאמר שמואל האומר לאשה הרי את מקודשת הרי זו  מקודשת ופרכינן  לימ' קסבר שמואל ידים שאין מוכיחות הויין ידים, ופרקינן  הב\"ע דאמר לי ובפ\"ק דנזיר נמי אמרינן לימ' קסבר שמואל ידים שאין מוכיחות הויין ידים, ופרקינן  לא כיון שהי' נזיר עובר לפניו ליכא לספיקי במלתא אחריתי כלום ולעולם סבירא ליה לשמואל ידים שאין מוכיחות לא הויין ידים.<br><b></b>והא דאמר שמואל בגיטין (פה, ב) וצריך שיניח מקום הרי את מותרת לכל אדם ואילו מקום ודין לא קאמר, דמשמע לכאורה דסבירא ליה כרבנן דאית להו ידים שאין מוכיחות הויין ידים לא היא דדילמא משום דפלוגתא היא לא בעי למימר אלא מילתא פסיקתא דמודו בה כולהו תנאי, וכשתמצא לומר לא הויין ידים צריך להניח אפילו מקום ודין, אי נמי משום דדילמא סבירא ליה לשמואל דגט מוכחא מילתא דבגט מגרש לה ושאין אדם מגרש אשת חברו כסברה דרבא דבסמוך.<br><b></b>ואי קשיא לך הא דאמר שמואל בריש פרק קמא דקדושין (ה, ב) הנותן כסף לאשה ואמר לה הרי את מקודשת הרי זו מקדושת, וכן לענין גיטין נתן גט לאשתו ואמר לה הרי את מגורשת הרי את מותרת הרי זו מגורשת, ואמר ליה רב פפא לאביי לימא קסבר שמואל ידים שאין מוכיחות הויין ידים ואהדר ליה אביי לא הכי במאי עסקינן דאמר לי, (ד)אלמא [לפי הש\"מ] לרב פפא אי סבירא ליה ידים שאין מוכיחות לא הויין ידים בעי מינאי, ודלא כסברתיה דרבא וקשיא לפירוקא בתרא (דכתובות) [דכתיבנא לפי הש\"מ] לא היא, חדא דאביי הוא דמתרץ לה התם ואיהו לית ליה האי סברא דרבא אלא מיפלג פליג עליה וקסבר אדם מגרש אשת חברו, ועוד דודאי משמע מהתם דלא קשיא לרב פפא התם לא אקדושין דלא מוכח מילתא דלדידיה מקדש לה, אבל גט לא קשיא דכיון דיהיב לה גט וכתיב כדיניה לא חיישינן אי לא אמר לה בשעת נתינת הגט הרי את מגורשת ממני, והיינו דלא תירץ אביי (לשון) [אלא לפי הש\"מ] הרי את מקודשת לי וכדמהדר ליה (הכי במאי עסקינן דאמר לי) [ולא קאמר הכי במאי עסקינן דאמר לי וממני לפי הש\"מ]. וכן לענין הגט דנקט התם אינו אלא משום סיפא דאמר לה איני אישך איני בעליך לא אמר כלום. וכדאמרינן התם בהדיא דמשום סיפא נקט להו.<br><b></b>וכן נראה מדברי ריא\"ף (קדושין ב, א) והרב בעל ההלכות והרמב\"ם ז\"ל (הל' אישות פ\"ג ה\"א) שכתבו בפסקיהם בקדושין האומר לאשה הרי את מקודשת לי כתירוציה דאביי, ובגט (הל' גירושין פ\"א ה\"ד) לא כתבו אלא לשון שמואל ממש הרי את מגורשת הרי מותרת הרי זה גט. ולא כתבו הרי את מגורשת ממני, וכן כתבתיה במקומה בפרק קמא דקדושין [בסייעתא דשמיא לפי הש\"מ].<br><b></b>ומכל מקום נ\"ל דלאו למימרא דאי לא אמר לך, ידים שאין מוכיחות הויין, ואינו אסור עד שיאמר שאני אוכל לך וכלישנא ממש דמתניתין דהא ליתא, דכיון שאמר מודרני ממך שאני אוכל ידים מוכיחות הויין לכולא עלמא דאכילתו אסר אנפשיה, וכההיא דר' יוסי בר' חנינא דאמר מודרני ממך הוא אסור וחברו מותר כלומר כשאמר מודרני ממך מאכילה.<br><b></b>ותדע לך מדאמרינן לעיל אלא הכי אתמר, טעמא דאמר שאני אוכל לך שאני טועם לך הא מודרני ממך לחודיה לא משמע דאמר אסור, מאי טעמא דלמא מודרני ממך דלא משתעינא בהדך, מופרשני ממך דלא יתיבנא בארבע אמות דידך וכו', דאלמא שמואל לא קרי להו ידים שאין מוכיחות אלא כשלא הזכיר כלל ענין האיסור, דאי לא תימא הכי לישמועינן רבותא טפי ולימא טעמא דאמר שאני אוכל לך הא לא אמר לך לא, אלא ודאי כל שאמר שאני אוכל אסור לכולי עלמא.<br><b></b>ורבא הכי קאמר שמואל יתורא דמתניתין קשיתיה, אמאי תני שאני אוכל לך ליתני שאני אוכל לחודיה, דאילו תנא שאני אוכל ולא תנא לך ודאי אכילתו אסר אנפשיה לכולי עלמא, אלא דלא דייקיה מתניתין בעלמא אי בעי ידים מוכיחות אי לא, דאי משום דלא קתני מודרני ממך, מופרשני ממך לחודיה דילמא הכי קאמר, טעמא שאמר שאני אוכל הוא דאינו אסור אלא באכילה הא לא אמר שאני אוכל, אסור אפילו בהנאה כלישנא דלעיל דידים שאין מוכיחות הויין ידים.<br><b></b>ואי נמי דילמא הוי אמינא איפכא דטעמא דאמר שאני אוכל הוא דאסור הא מודרני לחודיה אפילו ידים שאין מוכיחות לא הויין, דלא משמע דאמר אסור כלל משום הכי תנא שאני אוכל אלא אכתי לך למה לי, אלא בודאי דאתא לאשמועינן מיתורא דמתניתין אעלמא דידים שאין מוכיחות לא הויין ידים. וא\"ת אם כן הא דקא פריך בסמוך מאי דוקחיה דשמואל דמוקי למתניתין כר' יהודה מאי קושיא, דמשום דסבירא ליה כר' יהודה מוקי למתניתין כוותיה. וי\"ל דהכי קאמר ודאי שמואל לא שביק רבנן ופסק כר' יהודה, אלא משום דאשכחיה האי סתמא כר' יהודה ומה דוחקיה דמוקי לה כר\"י וסבירא ליה כוותיה, ופריק מתניתין קשיתיה והלכך מדסתים לן תנא כוותיה סבירא לי נמי כוותיה כנ\"ל.",
    "<b>אמר רבא מתניתין קשיתיה אמאי תני שאני אוכל לך שאני טועם לך.</b> הכי גרסינן בכל הספרים ולך לך קא דייק, דאם איתא דידים שאין מוכיחות הויין ידים לא הוי ליה למיתני לך, אלא שאני אוכל ושאני טועם לאשמועינן דידים שאין מוכיחות הויין ידים. ואי קשיא לך ברייתא דלעיל דאית ליה הויין ידים ואפילו הכי קתני שאני אוכל לך. י\"ל דשאני התם דכיון דקתני בהדיא מודרני ממך הרי זה אסור הא אשמועינן בהדיא דהויין ידים, והלכך לא איצטריך למיתני שאני אוכל בלא לך לאשמועינן הכין, אבל במתניתין דלא (ידע) [ידעינן לפי הש\"מ] מאי סבירא ליה לתנא דמתניתין אם איתא דהויין ידים סבירא ליה לא הוי ליה למיתני לך.<br><b></b>ויש מי (שפירו') [שאמר לפי הש\"מ] דכי גרסינן אמאי תני שאני אוכל שאני טועם, כלומר לא הוי ליה למיתני שאני אוכל כלל אלא מודרני ממך הרי זה אסור, ואין צריך למחוק הספרים דשפיר מיתרצא ההיא (בריותא) [ברייתא לפי הש\"מ] דלעיל.",
    "<b>ורבא אמר לך אנא דאמרי אפילו לרבנן ע\"כ לא קאמרי רבנן לא בעו ידים מוכיחות אלא גבי גט דאין אדם מגרש אשת חברו.</b> כך כתוב בספרים ולאו דוקא דמהאי לישנא משמע דבגט מיהא לא בעו ידים מוכיחות וליתא, לכשתמצא לומר דרבא אפילו לרבנן אמרה למלתיה אפילו בגט נמי בעינן ידים מוכיחות, אלא אע\"ג דלא כתיב ביה מינאי עיקר מוכיח הוא, לפי שאין אדם מגרש אשת חברו אלא הני ידים מוכיחות דבעי ר' יהודה קאמר. והכי קאמר עד כאן לא קאמרינן לא בעינן מינאי כדבעי ר' יהודה משום ידים מוכיחות אלא גבי גט, דהוי מוכיח ממש לפי שאין אדם מגרש אשת חברו.",
    "<b>[אמר לך אביי וכו' אמר לך רבא וכו'.</b> לפי הש\"מ] ואיכא למידק אשמעתין דמהכא משמע דפלוגתייהו דרבנן ור' יהודה בגט היינו אי בעינן מינאי אי לא, ובגיטין פרק המגרש (גיטין פה, ב) מפורש בהדיא בגמרא דבודין פליגי, דר' יהודה סבר בעינן ודין דאי לא כתיב ביה ודין, לא מוכחא דמגרש לה בגט אלא בדבורא בעלמא וגט לראיה בעלמא, ורבנן סברי דמוכחא מילתא דבגיטה מגרש לה.<br><b></b>ויש מפרשים שזו ממקצת (הלכות) [ההלכות לפי הש\"מ] המתחלפות בתלמוד, דהכא נסיב האי טעמא והתם נסיב ליה טעמא אחרינא, ועל כן אמרו דלענין פסק הלכה קיימא לן כרבנן דאמרי דאינו צריך מינאי, וכטעמא דאמר שאין אדם מגרש אשת חברו, וקיימא לן דבעינן ודין. וכדאיבעיא לן במקומה בפרק המגרש ואתינן למיפשטא מדאתקין רבא בגיטא וכו', ואילו ודין לא קאמר ואסיקנא אטו כולהו מי קאמר אלא בעיא הכא נמי בעיא.<br><b></b>ולדידי קשיא לי היאך אפשר לומר דבמינאי פליגי, דהא ודאי צריך הוא לכתוב בגט שמו ושמה ואפילו בדיעבד, כדאיתא בהדיא בפרק המביא תניין (גיטין יט, א) גבי ההוא גברא דאעל לבי כנישתא ויהיב ספר תורה לדביתהו, וכיון שכן אפילו לא כתיבי מינאי מוכחא מילתא ודאי דאיהו מגרש לה, והיכי בעי ר' יהודה מינאי דהא איהו איכתיב בהדיא בגיטא ואיהו הוא דמגרש לה.<br><b></b>ועל כן נראה לי דשתי הסוגיות כל אחת (מוכחא) [מוכחת לפי הש\"מ] על חברתה דבתרתי פליגי בודין ובמינאי, דר' יהודה סבר דאי לא כתב ודין אמרי בדבורה גרשה ושטרא ראיה בעלמא, וכיון שכן אפילו כתיב ביה ודין כובת ביה שמיה אכתי לא מוכחא מילתא דאיהו מגרש לה בגיטא, דדילמא איהו בדבורא מגרש והכי קאמר אנא פלניא פטר ותריך אנתתי בדבורא בעלמא ודין דהוי לה ספר תירוכין מאיש אחר ולא ממני, הלכך צריך לכתוב ודין וצריך לכתוב מינאי. ורבנן סברי דמינאי נמי לא צריך, דאין אדם מגרש אשת חברו שאינו כתוב בגט אלא מי שנכתב שמו (מי מיותר לפי הש\"מ) בגט איהו הוא דמגרש, וכיון שכן דילמא בדבור גרשה לא חיישינן, דגיטא לאו לראיה עבדי ליה אלא לגרושי ביה, וכיון דיהביה ניהלה ודאי למילתיה ולדיני דהיינו לגרושין יהביה ולא לראיה בעלמא, והתם בפרק המגרש (והכא לפי הש\"מ) נסיב לה חד טעמא והוא הדין לאידך, [והכא נסיב חד טעמא והוא הדין לאידך לפי הש\"מ], לומר שאין אדם מגרש אשת חברו ואין אדם מגרש בעל פה ונותן גט לראיה.<br><b></b>ולהאי פירושא איכא למימר דלא בעינן ודין קיימא לן כרבא דהוא בתרא, דאמר לאשה פליגי רבנן בידים מוכיחות, ואיהו נמי כוותיהו סבירא ליה דאין אדם מגרש בעל פה ונותן גט לראיה, ואין אדם שאינו נזכר בגט מגרש אשת חברו. ואע\"ג דאיבעי לן במקומה ולא איפשיטא הכא איפשטא, כיון דאמרינן בכולה סוגיין דרבא אמרה אפילו לרבנן, והתם נמי לכאורה הכי משמע דהא סברא קמייתא דגמרא הכי הות דלא בעינן, ואע\"ג דאתיא למיפשטא מדרבא דדחינן ולטעמיך, כלהו מי קאמר אלא בעיא הכי נמי בעיא לאו בדוקא אמרו כן דבעינן אלא בדרך דיחוי בעלמא, כלומר דאי משום הא דרבא לא דייקינן דלא בעינן דאיכא למימר דבעינן. ומכל מקום כיון דסברא קמייתא בתלמודא מתחזיא דלא בעינן, ואשכחן הכא דאית ליה לרבא הכין, לא שבקינן האי סברא ותפסינן דיחוייא בעלמא דתלמודא.<br><b></b>מיהו כיון דאיסורא דאורייתא ואיסור ערוה החמורה היא, חיישינן לה דהכא נמי לאו רבא אמרה בהדיא, דנימא דרבא הכין סבירא ליה, אלא אנן הוא דאמרינן דדילמא רבא אפילו לרבנן אמרה וכן נראה מדברי הרי\"ף ז\"ל. ומ\"מ היכא דכתיב ודין ומינאי וכי יהיב לה ניהלה לא אמר לה הרי את מגורשת ממני אלא הרי את מגורשת לבד, הרי זו מגורשת כסתמא דמימרא דשמואל דבפרק קמא דקדושין. וכן נראה מהלכות הרי\"ף והרב על הלכות גדולות והרמב\"ם ז\"ל וכמו שכתבתי שם בקדושין וכמו שכתבתי למעלה."
  ]
}