{
  "text": [
    "< b > ת ס פ ו ר   ל ך   מ ש מ ע   ל ך   ת ה א   מ ס ו ר ה   ה ס פ י ר ה . < / b >   ס פ י ר ה   ת ל ו י ה   ב ב \" ד   ש ב \" ד   ק ו ב ע י ן   ה מ ו ע ד ו ת   ו י ו ר ו ך   א י מ ת י   ח ל   י ו ם   ר א ש ו ן   ש ל   פ ס ח   ש ת ת ח י ל   ל מ נ ו ת   מ מ ח ר ת ו .   י צ א ת   ש ב ת   ב ר א ש י ת ,   פ י '   ש ב ת   מ מ ש   ש ס פ י ר ת ה   ת ל ו י ה   ב כ ל   א ד ם   ש א י ן   צ ר י ך   א ד ם   ל ש א ו ל   ל ב \" ד   א י מ ת י   ח ל   י ו ם   ר א ש ו ן   ש ל   פ ס ח   א ל א   י מ ת י ן   ע ד   ש ב ת   ש ב ת ו ך   ה פ ס ח   ו י ת ח י ל   ל מ נ ו ת ,   ל \" ה :   < b r > < b > י ש < / b >   ל ה ק ש ו ת   ל מ י   ק א מ ר   ש צ ר י ך   ל ש א ו ל   ל ב \" ד ,   א י   ל א ד ם   ש ע ו מ ד   ב י ש ו ב   ה ר י   א י נ ו   צ ר י ך   ל ב \" ד   מ ת י   י ו ם   ר א ש ו ן   ש ל   פ ס ח   ש ה ר י   י ר א ה   ה א ד ם   מ ת י   ה ע ם   ע ו ש י ן   א ו ת ו ,   א י   ב א ד ם   ש ה פ ר י ש   ב י ם   א ו   ל מ ר ח ו ק   ו א י נ ו   ר ו א ה   מ ת י   ע ו ש י ן   ה ר י   ה ו א   צ ר י ך   ל ש א ו ל   מ ת י   י ה י '   ש ב ת   ש ל   פ ס ח   כ מ ו   ש צ ר י ך   ל ש א ו ל   מ ת י   פ ס ח   ד א ם   א י נ ו   י ו ד ע   מ ת י   פ ס ח   כ מ ו   כ ן   ל א   י ד ע   מ ת י   ש ב ת   ש ב ת ו כ ו ,   א \" כ   י ד י ע ת   ה ש ב ת   ש ב ת ו כ ו   ת ל ו י   ב ב \" ד :   < b r > < b > ו י \" ל < / b >   ד כ ו ל ה ו   מ צ י   מ י י ר י   ד ג ם   ל מ י   ש ע ו מ ד   ב י ש ו ב   צ ר י ך   ל ד ע ת   מ ב \" ד   מ ת י   נ ק ב ע   ה ח ד ש   ש י ה י ה   ט \" ו   ב נ י ס ן   ב ו   ה פ ס ח   ש ה ר י   א י ן   ה ר ו ב   ב ק י א י ן   ב ק ב י ע א   ד י ר ח א   ו י ש   ל ט ע ו ת   א ם   ה י ה   א ד ר   מ ל א   א ו   ח ס ר   א \" כ   י ו ם   ר א ש ו ן   ש ל   פ ס ח   צ ר י ך   ש נ ד ע ה ו   מ פ י   ב \" ד   ש י ש   ל ט ע ו ת   ב ו   מ ש נ י   י מ י ם   כ ג ו ן   ש נ א מ ר   א ם   ה ו א   י ו ם   ר א ש ו ן   ש נ ק ב ע   ה ח ד ש   ב י ו ם   א '   א ו   א ם   ה ו א   י ו ם   ש נ י   ש נ ק ב ע   ה ח ד ש   ב י ו ם   ש נ י   א ב ל   מ ש ב ת   ש ב ת ו ך   ה ר ג ל   א י ן   צ ר י ך   ל ש א ו ל   ל ב \" ד   ש ה ר י   מ א י ז ה   י ו ם   ש נ ק ב ע   ה ח ד ש   ב י ו ם   ר א ש ו ן   א ו   י ו ם   ש נ י   מ \" מ   י ו ד ע   ה ו א   ה ש ב ת   ש ב ת ו ך   ה ר ג ל   נ ק ב ע   ה פ ס ח   א ם   ב י ו ם   ר א ש ו ן   י ה י ה   ה ש ב ת   י ו ם   ש ב י ע י   ו א ם   נ ק ב ע   ב ש נ י   י ה י ה   ה ש ב ת   י ו ם   ש ש   ו מ \" מ   י ו ד ע   ה ו א   ש ז ה   ה ש ב ת   ש ב ת ו ך   ה ר ג ל   ו ג ם   כ ש י ה י ה   ה ש ב ת   ס מ ו ך   ל י \" ט   ש ל   פ ס ח   כ ג ו ן   ש ה י ה   ה פ ס ח   ב י ו ם   ש ש י   ו י צ ט ר ך   ל ש א ו ל   מ ת י   ש ב ת   ש ל   פ ס ח   ש ה ר י   י ד ע   ש צ ר י ך   ל ה י ו ת   א ו ת ו   ש ב ת   ב פ ס ח   א ם   נ ק ב ע   ב י ו ם   ש ש י   ה ר י   ה ו א   י ו ם   ב '   ל פ ס ח   ו א ם   נ ק ב ע   פ ס ח   ב ו   ב י ו ם   ש ל   ש ב ת   ה ר י   ה ש ב ת   מ פ ס ח   ה ו א ,   ו ג ם   א ם   נ ק ב ע   ה פ ס ח   ב ש ב ת   ש י ה א   צ ר י ך   ל ד ע ת   א ם   נ ק ב ע   ב ש ב ת   א ו   י ו ם   א ח ד   ל מ ח ר ת   ה ש ב ת   ה ר י   א י ן   ש א ל ה   ש צ ר י ך   ל ש א ו ל   ל ב \" ד   מ ת י   ש ב ת   ש ל   פ ס ח   ב ש ב י ל   ה ש ב ת   כ י   א ם   ב ש ב י ל   ה פ ס ח   ע צ מ ו ,   ו ג ם   ל מ פ ר ש   ב י ם   א ו   ב ש י י ר א   נ ו כ ל   ל ו מ ר   ד א י ן   צ ר י ך   ל ש א ו ל   מ ת י   ש ב ת   ש ב ת ו ך   ה פ ס ח   ד מ ס ת מ א   ל א   י ט ע ה   ב כ מ ה   י מ י ם :",
    "< b > ש ת ה א   ס פ י ר ה   ל כ ל   א ח ד   ו א ח ד , < / b >   פ י '   ש כ ל   י ח י ד   ח י י ב   ל ס פ ו ר ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ה י כ י   מ ש מ ע   ל כ ל   א ח ד   א ד ר ב א   ו ס פ ר ת ם   ל כ ם   ב ל ש ו ן   ר ב י ם   מ ש מ ע   ד ל ר ב י ם   מ ז ה י ר   ר ח מ נ א   ד ה י י נ ו   ל צ ב ו ר   א ו   ל ב \" ד   א ב ל   ל א   ל כ ל   י ח י ד   ו י ח י ד ,   י \" ל   א י   ל ר ב י ם   ל צ ב ו ר   א ו   ל ב \" ד   ה ו \" ל   ל מ י מ ר   ו ס פ ר ת ם   ל ב ד   ו ל ש ת ו ק   מ ל כ ם   ו מ ד ק א מ ר   ל כ ם   מ ש מ ע   ד ב א   ל ו מ ר   ל כ ל   א ח ד ,   ד ה כ י   מ ש מ ע   ל כ ם   ש ה מ צ ו ה   ה י א   ל כ ל כ ם   ו ל א   ל ב \" ד ,   א ו   ל כ ם   מ ש מ ע   ל כ ם   ה י א   ש ת ק ב ל ו   ב ה   ש כ ר   ו נ ס פ ר ת   א \" כ   ל כ ל   א ח ד   מ ה ם ,   א י   נ מ י   מ ד כ ת י ב   ג ב י   י ו ב ל   ו ס פ ר ת   ל ך   ל ש ו ן   י ח י ד   מ כ ל ל   ד ל כ ם   ל כ ל   ח ד   ו ח ד   ק א מ ר :",
    "< b > כ ל   ס פ י ר ו ת   ש א ת ה   מ ו נ ה   ל א   י ה ו   א ל א   ח מ ש י ם , < / b >   ו כ מ ו   ש א ם   ח ל   פ ס ח   ב ש ב ת   א ת ה   מ ו נ ה   מ י ו ם   ה מ ח ר ת   ש ה ו א   י ו ם   ש נ י   ל פ ס ח   א ף   ל ע ו ל ם   ל א   ת ס פ ו ר   י מ י ם   מ י ו ם   ש נ י   ש ל   פ ס ח   א ל א   ח מ ש י ם   ו א \" ת   ש ב ת   ב ר א ש י ת   פ ע מ י ם   ש א ת ה   מ ו נ ה   ל פ י   ח ש ב ו ן   ש ל   א ש ת ק ד   ש ה ת ח ל ת   ל מ נ ו ת   מ י ו ם   ש נ י   ש ל   פ ס ח   ח מ ש י ם   ו א ח ד   ד ה י י נ ו   כ ש ח ל   פ ס ח   ב ע \" ש   ו א ת ה   מ ו נ ה   מ מ ח ר ת   ה ש ב ת   ע ד   ח מ ש י ם   מ י ו ם   ש ל   א ח ר   ה ש ב ת ,   ל \" ה :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   מ ה   ה כ ר ח   י ש   ל נ ו   ב ז ה   ה ר י   נ ו כ ל   ל ו מ ר   ד כ ל   ס פ י ר ו ת   ש א ת ה   ס ו פ ר   ל א   י ה י ו   א ל א   ח מ ש י ם   מ י ו ם   ש ב ת   ב ר א ש י ת   ש ב ת ו ך   ה פ ס ח ,   ו נ ר א ה   ד א י ן   א ל ו   א ל א   ד ב ר י ם   ש ל   ט ע ם   ש י ש   ל ו מ ר   ל צ ד ו ק י ם   ל מ ה   ב ח ר   ה כ ת ו ב   ל מ נ ו ת   מ י ו ם   ש ב ת   ש ב ת ו ך   ה פ ס ח   י ו ת ר   מ ש א ר   ש ב ת ו ת   ו ל ה ב י א   ב ו   ה ע ו מ ר ,   ה ר י   צ ר י ך   ל ו מ ר   ד מ פ נ י   ק ד ו ש ת   י ו \" ט   ש ל   פ ס ח   ה ו א ,   א \" כ   ש מ פ נ י   ה פ ס ח   י ש   ל נ ו   ל ע ש ו ת   ה ע נ י ן   מ י ו ם   ה פ ס ח   ע צ מ ו   ו ש י ק ר ב   ה ע ו מ ר   ל י ו ם   ה ס מ ו ך   ל י ו \" ט   ש ל   פ ס ח   ד ה ו א   י ו ם   ב '   ש ל   פ ס ח :   < b r > < b > ו א נ י < / b >   ת מ ה ת י   מ פ נ י   מ ה   א י ן   ל ה ש י ב   ל ה ם   מ ג ו פ י ה   ד ק ר א   ד כ ת י ב   ו ס פ ר ת ם   ל כ ם   מ מ ח ר ת   ה ש ב ת   מ י ו ם   ה ב י א כ ם   א ת   ע ו מ ר   ה ת נ ו פ ה   ו ל מ ה   ל כ ת ו ב   מ י ו ם   ה ב י א כ ם   א ת   ע ו מ ר   ה ת נ ו פ ה   א ם   כ ד ב ר י ה ם   ה ו א   ל א   ה י \" ל   ל כ ת ו ב   כ י   א ם   ו ס פ ר ת ם   ל כ ם   מ מ ח ר ת   ה ש ב ת ,   ד א י ן   ל ו מ ר   ד ה י י נ ו   א ו מ ר י ם   ש ב ת   א ח ר   ש ה ר י   כ ב ר   כ ת ב   ו ה נ י ף   א ת   ה ע ו מ ר   ל פ נ י   ה '   ל ר צ ו נ כ ם   מ מ ח ר ת   ה ש ב ת   י נ י פ נ ו   ה כ ה ן   א \" כ   כ ש י א מ ר   א ח ר   כ ן   ו ס פ ר ת ם   ל כ ם   מ מ ח ר ת   ה ש ב ת   א נ ו   י ו ד ע י ם   ש מ מ ח ר ת   ה ש ב ת   ש ה ז כ י ר   כ ב ר   ק א מ ר   ו א \" כ   מ י ו ם   ה ב י א כ ם   א ת   ע ו מ ר   ק ר א   י ת י ר א   ה ו א ,   א ל א   ל ה כ י   כ ת ב י ה   כ ד י   ל פ ר ש   ש מ א י ז ה   י ו ם   ש י ב י א ו   ה ע ו מ ר   י ת ח י ל ו   ל מ נ ו ת   ב ו   ב י ן   י ח ו ל   י ו ם   ה ב א ת   ה ע ו מ ר   ב א ח ד   ב ש ב ת   ב י ן   ב ש א ר   י מ י   ה ש ב ו ע ,   ו א פ י '   א ם   נ ר צ ה   ל ו מ ר   ד א ו ר ח י ה   ד ק ר א   ל ב א ר   ו א מ ר   ש מ מ ח ר ת   ה ש ב ת   ה ו א   י ו ם   ה ב א ת   ה ע ו מ ר ,   א פ \" ה   ל א   ה י \" ל   ל כ ת ו '   כ י   א ם   י ו ם   ה ב י א כ ם   א ת   ע ו מ ר   ו מ א י   מ י ו ם   מ ש מ ע   מ א י ז ה   י ו ם   ש י ב י א ו   ה ע ו מ ר   ב י ן   י ב י א ו ה ו   מ מ ח ר ת   ש ב ת   ב ר א ש י ת   ב י ן   ב ש א ר   כ ל   ה י מ י ם   ו א \" ת   מ מ ח ר ת   ה ש ב ת   ל מ ה   נ כ ת ב   ל א   ל כ ת ו ב   א ל א   ו מ י ו ם   ה ב י א כ ם   ה ע ו מ ר   ה ר י   ז ה   ל א   כ ת ב   א ל א   כ ד י   ש ק ד ו ש ת   י ו \" ט   ג ו ר מ ת   ה ס פ י ר '   ש ל   ח מ ש י ם   ע ד   ה ע צ ר ת   ו ט ע מ א   כ י   ה ו צ י א ם   מ מ צ ר י ם   כ ד י   ל ק ב ל   ה ת ו ר ה   כ מ ו   ש א מ ר   מ ש ל   ל מ ל ך   ש א מ ר   ל ה ש י א   ב ת ו   ל א ח ר   ל י ו ם   נ ו ע ד   ש ב ש ב י ל   כ ך   מ ו נ ה   ה י מ י ם   ע ד   י ו ם   ש י י ע ד   ל ו :"
  ]
}