{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "5A",
    "perek_title": "המקנא",
    "perek_number": 1
  },
  "english": [
    "<b>Even</b> if the one who committed adultery <b>performs charitable</b> deeds <b>secretly,</b> as alluded to in the phrase “hand to hand,” and even if one might think that one who does so will go unpunished, <b>as it is written</b> with regard to charity of this kind: <b>“A gift in secret pacifies wrath”</b> (Proverbs 21:14), nevertheless, <b>he will not be unpunished from the judgment of Gehenna.</b>",
    "§ The Gemara previously discussed the impropriety of the trait of arrogance. Now the Gemara discusses the source of its prohibition. <b>From where is the warning</b> derived, i.e., what is the source prohibiting the behavior <b>of the arrogant? Rava says</b> that <b>Ze’eiri says:</b> The source is from the verse: <b>“Hear, you, and give ear, be not proud,</b> for the Lord has spoken” (Jeremiah 13:15). <b>Rav Naḥman bar Yitzḥak said</b> the warning is <b>from here: “Then your heart be lifted up, and you forget</b> the Lord your God” (Deuteronomy 8:14), <b>and it is</b> also <b>written</b> in that same passage: <b>“Beware lest you forget the Lord your God”</b> (Deuteronomy 8:11).",
    "The Gemara explains: <b>And</b> these sources are <b>in accordance with</b> a statement <b>that Rabbi Avin</b> says that <b>Rabbi Ile’a says, as Rabbi Avin says</b> that <b>Rabbi Ile’a says: Wherever it is stated</b> in a verse <b>“beware,” “lest,” or “not,”</b> this is <b>nothing other</b> than <b>a prohibition.</b> Since these verses employ these terms in the context of one who is arrogant, they serve as sources for the prohibition.",
    "<b>Rav Avira interpreted</b> the following verse <b>homiletically:</b> “They are exalted for a little while, and they are gone; yes, they are brought low, they are gathered in as all others, and wither as the tops of the husks” (Job 24:24). There were <b>times</b> when <b>he said this</b> interpretation <b>in the name of Rav Asi and</b> there were <b>times</b> when <b>he said it in the name of Rav Ami: Any person who has arrogance within him will ultimately be diminished</b> in standing, <b>as it is stated</b> in the phrase: <b>“They are exalted for a little while,”</b> indicating that one who raises himself above others will be exalted only briefly. <b>And lest you say that</b> even if he is diminished <b>he</b> will still <b>exist in this world</b> and live a full life, <b>the verse states: “And they are gone,”</b> indicating that they die before their time.",
    "He continues the interpretation: <b>But if he repents from</b> his arrogance, <b>he is gathered</b> in death <b>at his proper time like Abraham our forefather, as it is stated: “Yes, they are brought low, they are gathered in as all [<i>kakkol</i>] others”</b> (Job 24:24), indicating that when he repents from his arrogance he will die <b>like Abraham, Isaac, and Jacob, as it is written about them</b> that they were blessed with the term “all,” as in the verse above. With regard to Abraham, the verse states: “And the Lord had blessed Abraham <b>in all</b> things <b>[<i>bakkol</i>]”</b> (Genesis 24:1). With regard to Isaac, the verse states: “And I have eaten <b>of all [<i>mikkol</i>]”</b> (Genesis 27:33). With regard to Jacob, the verse states: “And because I have <b>all [<i>khol</i>]”</b> (Genesis 33:11). <b>And if</b> one does <b>not</b> repent, then, the verse in Job continues: <b>“And wither like the tops of the husks.”</b>",
    "The Gemara asks: <b>What</b> is the meaning of the phrase <b>“and</b> wither <b>like the tops of the husks”? Rav Huna and Rav Ḥisda</b> offered differing interpretations. <b>One says</b> that it means: <b>Like the awn</b> of bristle-like growth on the top <b>of the husk, and one says</b> that it means: <b>Like the husk itself.</b> The Gemara comments: <b>Granted, according to the one who says: Like the awn</b> of bristle-like growth on the top <b>of the husk, that is that which is written</b> in the verse: <b>“And</b> wither <b>like the tops of the husks,”</b> since this awn is on the top of the husk. <b>But according to the one who says: Like the husk itself, what</b> is the meaning of the expression <b>“and</b> wither <b>like the tops of the husks”? Rav Asi says, and similarly the school of Rabbi Yishmael taught:</b> This can be explained by way of <b>an analogy to a person who enters into his field,</b> as <b>he gathers the taller</b> stalks before the shorter ones. The verse is therefore referring to the tallest stalks, not the tops of the stalks.",
    "The Gemara continues the discussion of arrogance, and its converse, humility. The verse states: “For thus says the High and Lofty One that inhabits eternity, whose name is Holy: I dwell in the high and holy place, <b>also with him that is of a contrite and humble spirit,</b> to revive the spirit of the humble, and to revive the heart of the contrite ones” (Isaiah 57:15). <b>Rav Huna and Rav Ḥisda</b> offered differing interpretations of this verse. <b>One says</b> that the verse means: Together <b>with Me</b> is the person who is <b>contrite</b> and humble. In other words, God elevates the humble. <b>And one says</b> that the verse means: <b>I,</b> God, descend, and am found together <b>with</b> the person who is <b>contrite</b> and humble.",
    "The Gemara comments on this: <b>And</b> it <b>stands to reason</b> that the meaning of the verse is <b>like the one who says: I</b> am <b>with</b> the <b>contrite</b> person, <b>as the Holy One, Blessed be He, disregarded all</b> of the <b>mountains and hills, and rested His Divine Presence on</b> the lowly <b>Mount Sinai, and</b> He <b>did not</b> choose to <b>raise Mount Sinai up</b> toward Him. God chose to give the Torah on Mount Sinai, as it was a symbol of humility due to its lack of height, and He lowered His Divine Presence, as it were, to the mountain.",
    "<b>Rav Yosef says: A person should always learn</b> proper behavior <b>from the wisdom of his Creator, as the Holy One, Blessed be He, disregarded all</b> of the <b>mountains and hills and rested His Divine Presence on the</b> lowly <b>Mount Sinai. And</b> similarly, when appearing to Moses, <b>He disregarded all</b> of the <b>beautiful trees and rested His Divine Presence on the bush</b> (Exodus 3:2).",
    "<b>Rabbi Elazar says:</b> Concerning <b>any person who has arrogance within him,</b> it is <b>fitting to hew him down, as a tree designated for idolatry [<i>asheira</i>]</b> is hewn down, as <b>it is written here</b> with regard to the arrogant: <b>“And the high ones of stature shall be hewn down [<i>gedu’im</i>]”</b> (Isaiah 10:33), <b>and it is written there</b> with regard to trees designated for idolatry: <b>“And hew down [<i>teggade’un</i>] their trees worshipped as part of idolatrous rites [<i>asheireihem</i>]”</b> (Deuteronomy 7:5).",
    "<b>And Rabbi Elazar</b> also <b>says:</b> Concerning <b>any person who has arrogance within him, his dust,</b> i.e., his remains in his grave, <b>will not stir</b> at the time of the resurrection of the dead, <b>as it is stated: “Awake and sing for joy, you who dwell in the dust”</b> (Isaiah 26:19). <b>It is not stated: You who lie in the dust,</b> which would indicate that all the dead will be awakened in the future, <b>but rather: “You who dwell in the dust,”</b> indicating that only <b>one who became a neighbor to the dust in his lifetime</b> by living with extreme humility will stir at the time of the resurrection.",
    "<b>And Rabbi Elazar says:</b> Concerning <b>any person who has arrogance within him, the Divine Presence wails over him. As it is stated:</b> “For though the Lord is high, yet regards He the lowly, <b>and from the haughty He is pained from afar”</b> (Psalms 138:6).",
    "<b>Rav Avira interpreted</b> a verse <b>homiletically, and some say</b> that <b>Rabbi Elazar</b> interpreted as follows: <b>Come and see that the attribute of the Holy One, Blessed be He, is not like the attribute of flesh and blood. The attribute of flesh and blood</b> is that the <b>elevated sees the elevated, but the elevated does not see the lowly. But the attribute of the Holy One, Blessed be He, is not</b> like <b>that. He is elevated but sees</b> specifically <b>the lowly, as it is stated: “For though the Lord is high, yet regards He the lowly”</b> (Psalms 138:6).",
    "<b>Rav Ḥisda says, and some say</b> that <b>Mar Ukva</b> says: Concerning <b>any person who has arrogance within him, the Holy One, Blessed be He, said: He and I cannot dwell</b> together <b>in the world, as it is stated: “He who slanders his neighbor in secret, him will I destroy; he who is haughty of eye and proud of heart, him will I not suffer [<i>oto lo ukhal</i>]”</b> (Psalms 101:5–6). These verses should be understood as follows: <b>Do not read</b> the verse as: <b>“<i>Oto</i></b> <i>lo ukhal</i>”; <b>rather,</b> read it as: <b><i>Itto lo ukhal</i>,</b> meaning, <b>with him, I cannot</b> bear to dwell. <b>There are</b> those <b>who teach</b> that <b>this</b> was stated <b>with regard to those who speak slander</b> because the beginning of the verse states: <b>“He who slanders his neighbor in secret, him will I destroy.”</b>",
    "<b>Rabbi Alexandri says:</b> Concerning <b>any person who has arrogance within him, even a slight wind disturbs him, as it is stated: “But the wicked are like the troubled sea,</b> for it cannot rest” (Isaiah 57:20). <b>And if</b> with regard to the <b>sea,</b> which <b>contains many</b> quantities of <b>quarters</b> of a <i>log</i> of water, yet <b>a slight wind disturbs it,</b> certainly with regard to <b>a person, who has</b> in his body <b>only one quarter-<i>log</i></b> of essential lifeblood, <b>all the more so</b> will a slight wind disturb him.",
    "<b>Rav Ḥiyya bar Ashi says</b> that <b>Rav says:</b> Despite the opprobrium assigned to one who exhibits the trait of arrogance, <b>a Torah scholar must have one-eighth of one-eighth</b> of arrogance. <b>Rav Huna, son of Rav Yehoshua, said: And</b> this minute measure of arrogance <b>crowns him as the awn</b> of bristle-like growth on the top <b>of the husk. Rava said:</b> A Torah scholar <b>who has</b> arrogance <b>should be excommunicated, and one who does not have</b> arrogance at all <b>should be excommunicated</b> as well. As such, he must have only a minute measure of arrogance.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> Even a Torah scholar <b>should not have any</b> arrogance <b>or any part of</b> arrogance, i.e., not even one-eighth of one-eighth. He explains why arrogance should be avoided entirely by asking: <b>Is it a small</b> matter <b>that it is written with regard to</b> arrogance: <b>“Everyone that is proud of heart is an abomination to the Lord”</b> (Proverbs 16:5)?",
    "<b>Ḥizkiyya says: The prayers of a person are heard only if he casts his heart</b> to be <b>like flesh,</b> by being free of arrogance. <b>As it is stated: “And it shall come to pass, that from one New Moon to another,</b> and from one Sabbath to another, <b>shall all flesh come to worship</b> before Me, says the Lord” (Isaiah 66:23).",
    "<b>Rabbi Zeira said:</b> Concerning leprosy of the <b>flesh, it is written</b> in the verse <b>with regard to it:</b> “And when the flesh has in the skin thereof a boil, <b>and it is healed”</b> (Leviticus 13:18), but concerning the leprosy of <b>a person, it is not written</b> in the verse <b>with regard to it: And it is healed.</b> Both verses discussing leprosy of a person make no mention of healing (Leviticus 13:2, 13:9). This indicates that one who sees himself as flesh will be cured, but one who holds himself in high regard will not be cured.",
    "<b>Rabbi Yoḥanan said:</b> The Hebrew word for person, <i>adam</i>, written: <b><i>Alef</i>, <i>dalet</i>, <i>mem</i>,</b> is an acronym for <b><i>efer</i>,</b> dust; <b><i>dam</i>,</b> blood; and <b><i>mara</i>,</b> bile, alluding to man’s insignificance. Similarly, the Hebrew word for flesh, <i>basar</i>, written: <b><i>Beit</i>, <i>sin</i>, <i>reish</i>,</b> is an acronym for <b><i>busha</i>,</b> shame; <b><i>seruḥa</i>,</b> putrid; and <b><i>rimma</i>,</b> worm, also alluding to his insignificance. <b>There are</b> those <b>who say</b> that the letter <i>sin</i> of the word <i>basar</i> actually is referring to a different word, <b><i>sheol</i>, the netherworld, as it is written with</b> the Hebrew letter <b><i>shin</i>.</b> The letter <i>sin</i> is phonetically similar to the letter <i>samekh</i>, the first letter of the word <i>seruḥa</i>, but is orthographically similar to the letter <i>shin</i>, the first letter of the word <i>sheol</i>. The dispute is whether the acronym should be based upon the pronunciation or upon the way it is written.",
    "<b>Rav Ashi says: Any person who has arrogance within him will ultimately be diminished</b> in stature, <b>as it is stated</b> with regard to different types of leprosy:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲפִילּוּ עוֹשֶׂה צְדָקָה בַּסֵּתֶר, דִּכְתִיב: ״מַתָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּסֵּתֶר יִכְפֶּה אָף וְגוֹ׳״ — לֹא יִנָּקֶה מִדִּינָהּ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּיהִנָּם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַזְהָרָה לְגַסֵּי הָרוּחַ מִנַּיִן? אָמַר רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר זְעֵירִי: ״שִׁמְעוּ וְהַאֲזִינוּ אַל תִּגְבָּהוּ״. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר יִצְחָק אָמַר, מֵהָכָא: ״וְרָם לְבָבֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁכַחְתָּ״ וּכְתִיב: ״הִשָּׁמֶר לְךָ פֶּן תִּשְׁכַּח אֶת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֶיךָ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִדְרַבִּי אָבִין אָמַר רַבִּי אִילְעָא. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אָבִין אָמַר רַבִּי אִילְעָא: כׇּל מָקוֹם שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִשָּׁמֶר״ ״פֶּן״ וְ״אַל״ — אֵינוֹ אֶלָּא בְּלֹא תַּעֲשֶׂה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דָּרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב עַוִּירָא, זִמְנִין אָמַר לַהּ מִשְּׁמֵיהּ דְּרַב אַסִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזִמְנִין אָמַר לַהּ מִשְּׁמֵיהּ דְּרַב אַמֵּי: כׇּל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ לְסוֹף מִתְמַעֵט, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״רוֹמּוּ מְּעַט״. וְשֶׁמָּא תֹּאמַר יֶשְׁנוֹ בָּעוֹלָם, תַּלְמוּד לוֹמַר: ״וְאֵינֶנּוּ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִם חוֹזֵר בּוֹ — נֶאֱסָף בִּזְמַנּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאַבְרָהָם אָבִינוּ, שֶׁנֶּאֱמַר: ״וְהֻמְּכוּ כַּכֹּל יִקָּפְצוּן״. כְּאַבְרָהָם יִצְחָק וְיַעֲקֹב דִּכְתִיב בְּהוּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בַּכֹּל״, ״מִכֹּל״, ״כֹּל״. וְאִם לָאו — ״וּכְרֹאשׁ שִׁבֹּלֶת יִמָּלוּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי ״וּכְרֹאשׁ שִׁבֹּלֶת״? רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא וְרַב חִסְדָּא, חַד אָמַר: כִּי סָאסָא דְשִׁיבַּלְתָּא, וְחַד אָמַר: כְּשִׁיבּוֹלֶת עַצְמָהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁלָמָא לְמַאן דְּאָמַר כִּי סָאסָא דְשִׁיבַּלְתָּא — הַיְינוּ דִּכְתִיב: ״וּכְרֹאשׁ שִׁבֹּלֶת״, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַאן דְּאָמַר כִּי שׁוּבַּלְתָּא עַצְמָהּ, מַאי ״וּכְרֹאשׁ שִׁבֹּלֶת״? אָמַר רַב אַסִּי, וְכֵן תָּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבֵי רַבִּי יִשְׁמָעֵאל: מָשָׁל לְאָדָם שֶׁנִּכְנָס לְתוֹךְ שָׂדֵהוּ — גְּבוֹהָה גְּבוֹהָה הוּא מְלַקֵּט."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְאֶת דַּכָּא וּשְׁפַל רוּחַ״. רַב הוּנָא וְרַב חִסְדָּא, חַד אָמַר: אִתִּי דַּכָּא, וְחַד אָמַר: אֲנִי אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּכָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִסְתַּבְּרָא כְּמַאן דְּאָמַר אֲנִי אֶת דַּכָּא, שֶׁהֲרֵי הַקָּדוֹשׁ בָּרוּךְ הוּא הִנִּיחַ כׇּל הָרִים וּגְבָעוֹת, וְהִשְׁרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁכִינָתוֹ עַל הַר סִינַי וְלֹא גָּבַהּ הַר סִינַי לְמַעְלָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: לְעוֹלָם יִלְמַד אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדַּעַת קוֹנוֹ, שֶׁהֲרֵי הַקָּדוֹשׁ בָּרוּךְ הוּא הִנִּיחַ כׇּל הָרִים וּגְבָעוֹת, וְהִשְׁרָה שְׁכִינָתוֹ עַל הַר סִינַי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִנִּיחַ כׇּל אִילָנוֹת טוֹבוֹת, וְהִשְׁרָה שְׁכִינָתוֹ בַּסְּנֶה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ גַּסּוּת הָרוּחַ רָאוּי לְגַדְּעוֹ כַּאֲשֵׁירָה. כְּתִיב הָכָא: ״וְרָמֵי הַקּוֹמָה גְּדוּעִים״, וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם: ״וַאֲשֵׁירֵיהֶם תְּגַדֵּעוּן״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ — אֵין עֲפָרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִנְעָר, שֶׁנֶּאֱמַר: ״הָקִיצוּ וְרַנְּנוּ שֹׁכְנֵי עָפָר״, ״שֹׁכְבֵי בֶּעָפָר״ לֹא נֶאֱמַר, אֶלָּא ״שֹׁכְנֵי עָפָר״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי שֶׁנַּעֲשָׂה שָׁכֵן לֶעָפָר בְּחַיָּיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁכִינָה מְיַלֶּלֶת עָלָיו, שֶׁנֶּאֱמַר: ״וְגָבֹהַּ מִמֶּרְחָק יְיֵדָע״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּרֵשׁ רַב עַוִּירָא, וְאִיתֵּימָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלְעָזָר: בֹּא וּרְאֵה שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וְדָם. מִדַּת בָּשָׂר וָדָם — גָּבוֹהַּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רוֹאֶה אֶת הַגָּבוֹהַּ, וְאֵין גָּבוֹהַּ רוֹאֶה אֶת הַשָּׁפֵל. אֲבָל מִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא אֵינוֹ כֵּן, הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּבוֹהַּ וְרוֹאֶה אֶת הַשָּׁפֵל, שֶׁנֶּאֱמַר: ״כִּי רָם ה׳ וְשָׁפָל יִרְאֶה״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא, וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָר עוּקְבָא: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: אֵין אֲנִי וָהוּא יְכוֹלִין לָדוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעוֹלָם, שֶׁנֶּאֱמַר: ״מְלׇשְׁנִי בַסֵּתֶר רֵעֵהוּ אוֹתוֹ אַצְמִית גְּבַהּ עֵינַיִם וּרְחַב לֵבָב אֹתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא אוּכָל״. אַל תִּקְרֵי ״אֹתוֹ״, אֶלָּא ״אִתּוֹ לֹא אוּכָל״. אִיכָּא דְּמַתְנֵי לַהּ אַמְּסַפְּרֵי לָשׁוֹן הָרָע,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״מְלׇשְׁנִי בַסֵּתֶר רֵעֵהוּ אוֹתוֹ אַצְמִית״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי אֲלֶכְּסַנְדְּרִי: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרוּחַ, אֲפִילּוּ רוּחַ קִימְעָא עוֹכַרְתּוֹ, שֶׁנֶּאֱמַר: ״וְהָרְשָׁעִים כַּיָּם נִגְרָשׁ״, וּמָה יָם שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמָּה רְבִיעִיּוֹת — רוּחַ קִימְעָא עוֹכַרְתּוֹ, אָדָם שֶׁאֵין בּוֹ אֶלָּא רְבִיעִית אַחַת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב חִיָּיא בַּר אָשֵׁי אָמַר רַב: תַּלְמִיד חָכָם צָרִיךְ שֶׁיְּהֵא בּוֹ אֶחָד מִשְּׁמוֹנָה בִּשְׁמִינִית. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: וּמְעַטְּרָא לֵיהּ כִּי סָאסָא לְשׁוּבַּלְתָּא. אָמַר רָבָא: בְּשַׁמְתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִית בֵּיהּ, וּבְשַׁמְתָּא דְּלֵית בֵּיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: לָא מִינַּהּ וְלָא מִקְצָתַהּ, מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוּטַר דִּכְתִיב בֵּיהּ ״תּוֹעֲבַת ה׳ כׇּל גְּבַהּ לֵב״? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה: אֵין תְּפִלָּתוֹ שֶׁל אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִשְׁמַעַת אֶלָּא אִם כֵּן מֵשִׂים לִבּוֹ כְּבָשָׂר, שֶׁנֶּאֱמַר: ״וְהָיָה מִדֵּי חֹדֶשׁ בְּחׇדְשׁוֹ [וְגוֹ׳] יָבֹא כׇּל בָּשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהִשְׁתַּחֲווֹת וְגוֹ׳״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: ״בָּשָׂר״ כְּתִיב בֵּיהּ ״וְנִרְפָּא״, ״אָדָם״ לָא כְּתִיב בֵּיהּ ״וְנִרְפָּא״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן, אָדָם: אֵפֶר, דָּם, מָרָה. בָּשָׂר: בּוּשָׁה, סְרוּחָה, רִמָּה. אִיכָּא דְּאָמְרִי: שְׁאוֹל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב בְּשִׁין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ גַּסּוּת הָרוּחַ לְסוֹף נִפְחָת, שֶׁנֶּאֱמַר:"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אפילו</b> <b>עושה</b> <b>צדקה</b> <b>בסתר.</b> שנותן מידו לידו של העני והכי משמע יד הנותנת ליד אף הוא לא ינקה: <b>דכתיב</b> <b>ביה</b> <b>מתן</b> <b>בסתר</b> <b>כו'.</b> לאו דשייך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האי קרא בקרא דלעיל אלא רבותא היא שאע\"פ שמכפה אף וחימה אינו מכפר על גסות הרוח: <b>אזהרה.</b> שלא יהא גס רוח: <b>ורם</b> <b>לבבך</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ושכחת.</b> אלמא מגובה לב בא לידי שכחה ששוכח את בוראו ובשכחה הוא מוזהר השמר לך פן תשכח: <b>מתמעט.</b> מחשיבותו: <b>רומו</b> <b>מעט.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון שרומו מתמעט: <b>ישנו</b> <b>בעולם.</b> מתקיים: <b>והומכו.</b> ואם חזר ונעשה עניו שממיך את עצמו: <b>ככל.</b> כאותן שנאמר בהן כל: <b>יקפצון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העולם ימותו מות ישרים אברהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ביה וה' ברך את אברהם בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצחק כתיב ביה ואוכל מכל יעקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ביה כי חנני אלהים וכי יש לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל והכי מפרש בהדיא בבראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה (דבשלמא בכל מכל רבותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שנתברכו בכל אבל וכל אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתן לי מילתא בעלמא הוא דקאמר):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסאסא</b> <b>דשיבלתא.</b> גבהו של שבולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין זקן השבולת והוא נשבר ונופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליו: <b>גבוהה</b> <b>גבוהה</b> <b>הוא</b> <b>מלקט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו וכראש שבולת שראשה נראית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה מחברותיה: <b>אתי</b> <b>דכא.</b> אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגביהו עד ששוכן אצלי והיינו אשכון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את דכא: <b>אני</b> <b>את</b> <b>דכא.</b> אני מרכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכינתי אצלו: <b>ילמד</b> <b>אדם</b> <b>מדעת</b> <b>קונו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאהוב את הנמיכות: <b>כל</b> <b>הרים</b> <b>וגבעות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון תבור וכרמל שבאו שם כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה תרצדון הרים גבנונים (תהלים סח):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאשירה.</b> יגדע וישרש אחריה כאשירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריך גידוע אחריה כדכתיב ואבדתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את שמם (דברים יב): <b>ננער.</b> מקיץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחיית המתים: <b>שכבי</b> <b>בעפר</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נאמר.</b> דלישתמע על כל המתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכן</b> <b>לעפר.</b> משפיל עצמו לעפר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיללת.</b> מקוננת: <b>וגבוה</b> <b>ממרחק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יידע.</b> רישיה דקרא כי רם ה' ושפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יראה וגבוה והגבוה ממרחק מקודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתבא עליו פורענות ימים רבים יידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכינה מתאוננת ומשתברת עליו כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וידע אלמנותיו (יחזקאל יט) ויודע בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשי סכות (שופטים ח) יודע כמביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה (תהלים עד) לשון שבר: <b>רואה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הגבוה.</b> לקרבו ולהשתדל עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחשוב בעיניו כמו (הושע ט) כביכורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתאנה בראשיתה ראיתי את אבותיכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתתי עיני לקרבם ולחבבם: <b>ואיכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמתני</b> <b>לה</b> <b>אמספרי</b> <b>לשון</b> <b>הרע.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא דקרא מלשני בסתר רעהו וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוח</b> <b>קימעא</b> <b>עוכרתו.</b> פורענות קלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טורפתו ומאבדתו: <b>והרשעים.</b> גסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרוח דקראי דלעיל משתעי בשפלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדכאים להחיות רוח שפלים וגו' כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא לעולם אריב עם אותן שפלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעון בצעו וגו' דרכיו ראיתי וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בורא ניב שפתים וגו' אבל הרשעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינן שפלים ונדכאים כים נגרש כים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המגרש ומשליך רפש וטיט לשפתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביביו: <b>כמה</b> <b>רביעיות.</b> לוגי מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנו רואים שרוח קימעא עוכרתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוכרת את מימיו: <b>אדם</b> <b>שאין</b> <b>בו</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רביעית</b> <b>אחת.</b> שברביעית דם הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקיים שיעור זה הלכה למשה מסיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרביעית דם מת מטמא באהל מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא נפש וקרינא ביה על כל נפשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מת לא יבא: <b>אחד</b> <b>משמונה</b> <b>בשמינית.</b> משקל קטן הוא והיינו עוכלא כלומר צריך שיהיה בו מעט גאוה שלא יהו קלי הראש מסתוללין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בו ויהא דבריו מתקבלין עליהן בעל כרחם: <b>ומעטרא</b> <b>ליה</b> <b>כי</b> <b>סאסא</b> <b>לשיבלתא.</b> גסות מועט נאה והוגנת לו לתלמיד חכם ומעטרתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כסאסא המעטרת את השבולת: <b>בשמתא</b> <b>דאית</b> <b>ביה.</b> גסות הרוח: <b>ובשמתא</b> <b>דלית</b> <b>ביה.</b> גסות פורתא לפי שאין בני עירו יראים ממנו ואין בו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כח להוכיחם: <b>לא</b> <b>ממנה</b> <b>ולא</b> <b>ממקצתה.</b> לא יחפוץ אדם לא בכולה ולא במקצתה דמי זוטר מאי דקרי ליה קרא תועבת ה': <b>כבשר.</b> שהוא רך ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כאבן שהוא קשה: <b>להשתחוות.</b> להתפלל אותם שהם בשר יבואו ויתפללו כי הם נשמעים לפני אבל גסי הרוח לא יבואו: <b>בשר</b> <b>כתיב</b> <b>ביה</b> <b>ונרפא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובשר כי יהיה בו בעורו שחין ונרפא אדם כי יהיה בעור בשרו נגע צרעת כי תהיה באדם לא כתיב בחד מינייהו ונרפא לפי דרכך אתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למד שמי שהוא רך ועניו כבשר קרוב להתרפאות מיסורין הבאין עליו אבל מי שהוא קשה כאדמה אין רפואה למכותיו: <b>אדם.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למה נקרא שמו אדם שהוא אפר דם מרה. כלומר כולו הבל לכך אל יתגאה מרה היא ליחלוחית מרה היוצאה מן המרירה שבכבד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומתגברת באדם הכל לפי החדשים ושינוי העתים ולפי המאכל שאוכל ועל ידיה באין חליים ונגעים ומכאובות יש שקורין בדברי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרופאים מרירה שחורה ויש שקורין מרירה אדומה: <b>שאול.</b> מקום שאול ביתו: <b>נפחת.</b> מתמעט מחשיבותו ונעשה פחות באנשים:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל</b></big> <big><b>אדם</b></big> <b>שיש</b> <b>בו</b> <b>גסות</b> <b>הרוח</b> <b>אין</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>עפרו</b> <b>ננער.</b> תימה אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב האי במשנת חלק והא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק בתרא דכתובות (דף קיא.) מתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבחו\"ל אינן חיים ותו גרסינן התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ה אינן חיים אא\"כ יהנו תלמידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמים ומלוי רביות מצינו באגדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינן חיים לעולם הבא. תוס' ר\"י:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אדם</b></big> <b>שאין</b> <b>בו</b> <b>אלא</b> <b>רביעית</b> <b>דם.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "פר\"ח הוא דם הצלול שממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתית הלב אין בו אלא משקל כ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים שהיא רביעית הלוג:"
    }
  ]
}