{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "108B",
    "perek_title": "המקבל שדה מחבירו",
    "perek_number": 9
  },
  "english": [
    "<b>But if</b> this field is <b>not</b> of any distinct quality, he is certainly trying to <b>employ an artifice.</b> His plan is to then purchase another plot of land from this owner, one that does border on the field of a neighbor. By first buying the plot in the middle, he is trying to establish himself as a neighbor so that the other neighbors will not have the first right of purchase relative to him. Therefore, the neighbors may prevent him from buying the second plot of land.",
    "The Gemara continues to discuss the <i>halakha</i> of one whose field borders that of his neighbor. With regard to <b>a gift, it is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor, as one can give a gift to whomever he chooses. <b>Ameimar said: If he wrote</b> a property <b>guarantee to</b> the recipient of the gift that if the field is seized for payment of a debt of the giver the giver of the gift will compensate the recipient for his loss, <b>it is subject to the <i>halakha</i> of one</b> whose field <b>borders</b> of the field of his neighbor. In that case the supposed gift has the appearance of a sale, so the neighbor can force the recipient to sell the plot to him.",
    "If a seller <b>sold all his property to a single</b> person, <b>this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor, as the seller is not required to leave out one particular field if the buyer is acquiring all his property. Similarly, if the seller sold it back <b>to the previous owners, this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor. If a buyer <b>bought</b> a field <b>from a gentile or</b> a seller <b>sold</b> a field <b>to a gentile, this</b> purchase or sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor.",
    "The Gemara clarifies this ruling: If a buyer <b>bought</b> the field <b>from a gentile</b> it does not apply, <b>as he</b> can <b>say to</b> the neighbor: It is better for you that I bought the field, as <b>I have chased away a lion for you from the border;</b> since the neighbor certainly prefers having a Jewish neighbor to having a gentile neighbor. If a seller <b>sold</b> a field <b>to a gentile,</b> the <b>gentile is certainly not bound</b> by the command of: <b>“And you shall do that which is right and good in the eyes of the Lord”</b> (Deuteronomy 6:18). The gentile is therefore under no obligation to refrain from purchasing this land. Nevertheless, <b>we certainly excommunicate</b> the one who sold it to the gentile <b>until he accepts upon himself</b> responsibility for <b>all</b> damage resulting from <b>accidents that</b> might <b>befall</b> the neighbor <b>on</b> the gentile’s <b>account.</b>",
    "The Gemara continues: If he sold a field previously given as <b>a mortgage</b> to the one to whom it was mortgaged, <b>this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor, <b>as Rav Ashi said: The elders of</b> the town of <b>Mata Meḥasya said to me: What</b> is the meaning of the word <b>mortgage [<i>mashkanta</i>]?</b> It means <b>that</b> it <b>resides [<i>shekhuna</i>] with</b> the one to whom it was mortgaged. The Gemara asks: <b>What difference does it make</b> what the word means? The Gemara answers: It is relevant <b>with regard to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor in that the person to whom the field is mortgaged has more rights than bordering neighbors, as he lays claim to a measure of ownership over the land.",
    "If one sought <b>to sell a distant</b> field <b>and to redeem,</b> i.e., purchase for himself, <b>a close</b> one, or if he sold <b>a bad</b> one <b>to redeem a good</b> one, <b>this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor. Rather, he may sell his field whenever he has the opportunity.",
    "Likewise, if he sells his field to pay for necessities, such as <b>for taxes, for</b> his wife and daughters’ <b>sustenance, or for</b> the <b>burial</b> of one of his family members, <b>this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor. This is <b>because</b> the Sages of <b>Neharde’a said: For taxes, for sustenance, and for burial we sell</b> a field <b>without a proclamation,</b> as such matters are pressing and urgent and should not be delayed out of consideration for the rights of a bordering neighbor. Similarly, if he sold the field <b>to a woman,</b> who does not usually chase after vendors, <b>or to orphans, or to</b> his <b>partners, this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor.",
    "If various individuals have equal rights to the field, such as both are bordering neighbors, but some of them are <b>neighbors</b> whose fields are adjacent to his on the side <b>of the city,</b> i.e., their fields are between the city and the field being sold; <b>and</b> others are <b>neighbors</b> whose fields are adjacent to his on the side <b>of the field,</b> i.e., their fields are between the field being sold and the area further from the city, the <b>neighbors</b> whose fields are adjacent to his on the side <b>of the city</b> receive <b>precedence.</b>",
    "If one is a regular <b>neighbor and</b> the other is <b>a Torah scholar, the Torah scholar</b> receives <b>precedence.</b> If one is <b>a relative and</b> the other is <b>a Torah scholar,</b> here too, <b>the Torah scholar</b> receives <b>precedence. A dilemma was raised before</b> the Sages: With regard to <b>a neighbor and a relative, what</b> is the <i>halakha</i>? Which of them takes precedence? The Gemara suggests: <b>Come</b> and <b>hear</b> an answer from the following verse: <b>“Better a neighbor who is near than a brother who is far”</b> (Proverbs 27:10).",
    "If two people sought to acquire a field, and <b>these</b> coins that the first produces for payment are <b>good dinars, and those</b> coins that the second uses are <b>weighed dinars,</b> which are preferable to the good dinars, <b>this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor, as the owner can say he prefers the superior quality coins. If <b>these</b> coins were <b>wrapped up and those</b> were <b>loose, this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> on the field his neighbor, as he may sell his field to the one whose money is ready to be counted.",
    "If the neighbor <b>said: I will go and expend effort and bring money, we do not wait for him,</b> despite his status as a bordering neighbor, if someone else is available who is prepared to pay immediately. If <b>he said: I will go bring money, we see</b> what his financial status is: <b>If he is a person who is assessed</b> as one <b>who can go and bring money</b> without delay, <b>we wait for him, but if not, we do not wait for him.</b>",
    "If the <b>land</b> belonged <b>to one</b> person <b>and the houses</b> on the land belonged <b>to</b> another <b>one, the owner of the land prevents the owner of the houses</b> from selling his houses to someone else, as he has the first right of purchase. By contrast, <b>the owner of the houses does not prevent the owner of the land</b> from selling his land, as one can change his place of residence with relative ease, so he is not considered tied to the land. Similarly, if the <b>land</b> belonged <b>to one and</b> its <b>palm trees to</b> another <b>one, the owner of the land can prevent the owner of the palm trees</b> from selling the trees to another, but <b>the owner of the palm trees cannot prevent the owner of the land</b> from selling his land to another.",
    "If two people wanted to purchase the land, but one desired the <b>land for</b> building <b>houses and</b> the other wished to purchase <b>the land for planting, the settling</b> of the land through construction of houses is <b>preferable, and this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor. Therefore, he may sell to the one who wants to build a house there, even if he is not a bordering neighbor and the other potential buyer is.",
    "If <b>a jagged edge of rock or a row of palm trees served as a barrier</b> between two bordering fields, <b>we see</b> whether any open space exists. <b>If</b> the owner of the adjacent field <b>can insert even a single furrow there</b> that comes into contact with the other field, <b>this</b> sale <b>is subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor. <b>But if</b> sufficient space for a furrow does <b>not</b> exist, <b>this</b> sale <b>is not subject to the <i>halakha</i> of one</b> whose field <b>borders</b> the field of his neighbor.",
    "In a case of <b>those four bordering neighbors</b> who surround a field that is for sale from all four sides, if <b>one of them preceded</b> the others <b>and purchased</b> it, <b>his purchase</b> is a valid <b>purchase</b> and the others cannot object. <b>And if they all came simultaneously</b> to purchase it, then <b>they divide</b> the plot of land, <b>with</b> two bisecting <b>diagonal</b> lines so that each receives a portion near his field."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִי לָא, אִיעָרוֹמֵי קָא מַעֲרֵים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַתָּנָה לֵית בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּינָא דְּבַר מִצְרָא. אָמַר אַמֵּימָר: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב לֵיהּ אַחְרָיוּת – אִית בָּהּ מִשּׁוּם דִּינָא דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְרָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מָכַר כׇּל נְכָסָיו לְאֶחָד – לֵית בַּהּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא דְּבַר מִצְרָא. לִבְעָלִים הָרִאשׁוֹנִים – לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא. זְבַן מִגּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזַבֵּין לְגוֹי – לֵית בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>זְבַן מִגּוֹי – דַּאֲמַר לֵיהּ: אֲרִי אַבְרַחִי לָךְ מִמִּצְרָךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַבֵּין לְגוֹי – גּוֹי וַדַּאי לָאו בַּר ״וְעָשִׂיתָ הַיָּשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַטּוֹב״ הוּא. שַׁמּוֹתֵי וַדַּאי מְשַׁמְּתִינַן לֵיהּ, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְקַבֵּל עֲלֵיהּ כֹּל אוּנְסֵי דְּאָתֵי לֵיהּ מֵחֲמָתֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַשְׁכַּנְתָּא לֵית בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב אָשֵׁי: אֲמַרוּ לִי סָבֵי דְּמָתָא מַחְסֵיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״מַשְׁכַּנְתָּא״ – דִּשְׁכוּנָה גַּבֵּיהּ. מַאי נָפְקָא מִינַּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִינָא דְּבַר מִצְרָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לִמְכּוֹר בְּרָחוֹק וְלִגְאוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקָרוֹב, בְּרַע וְלִגְאוֹל בְּיָפֶה – לֵית בַּהּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא דְּבַר מִצְרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לִכְרָגָא וְלִמְזוֹנֵי וְלִקְבוּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא. דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהַרְדְּעָאֵי: לִכְרָגָא, לִמְזוֹנֵי וְלִקְבוּרָה מְזַבְּנִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלָא אַכְרַזְתָּא. לְאִשָּׁה וּלְיַתְמֵי וּלְשׁוּתָּפֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שְׁכֵינֵי הָעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁכֵינֵי שָׂדֶה – שְׁכֵינֵי הָעִיר קוֹדְמִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַלְמִיד חָכָם – תַּלְמִיד חָכָם קוֹדֵם. קָרוֹב וְתַלְמִיד חָכָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִיד חָכָם קוֹדֵם. אִיבַּעְיָא לְהוּ: שָׁכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָרוֹב מַאי? תָּא שְׁמַע: ״טוֹב שָׁכֵן קָרוֹב מֵאָח רָחוֹק״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנֵי זוּזֵי טָבֵי וְהָנֵי זוּזֵי תְּקוּלֵי – לֵית בֵּיהּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא דְּבַר מִצְרָא. הָנֵי צַיְירִי וְהָנֵי שְׁרוּ – לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר: אֵיזִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶטְרַח וְאַיְיתֵי זוּזֵי – לָא נָטְרִינַן לֵיהּ. אָמַר: אֵיזִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיְיתֵי זוּזֵי, חָזֵינַן: אִי גַּבְרָא דַּאֲמִיד הוּא דְּאָזֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַיְיתֵי זוּזֵי – נָטְרִינַן לֵיהּ, וְאִי לָא – לָא נָטְרִינַן לֵיהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַרְעָא דְּחַד וּבָתֵּי דְּחַד – מָרֵי אַרְעָא מְעַכֵּב אַמָּרֵי בָּתֵּי, מָרֵי בָּתֵּי לָא מְעַכֵּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמָּרֵי דְּאַרְעָא. אַרְעָא דְּחַד וְדִיקְלֵי דְּחַד – מָרֵי דְּאַרְעָא מָצֵי מְעַכֵּב אַמָּרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּקְלֵי, מָרֵי דִּיקְלֵי לָא מָצֵי מְעַכֵּב אַמָּרֵי דְּאַרְעָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַרְעָא לְבָתֵּי וְאַרְעָא לְזַרְעָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשּׁוּב עֲדִיף, וְלֵית בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַפְסֵיק מְשׁוּנִּיתָא אוֹ רִיכְבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּדִיקְלָא, (חָזֵינָא) [חָזֵינַן]: אִם יָכוֹל לְהַכְנִיס בָּהּ אֲפִילּוּ תֶּלֶם אֶחָד – אִית בַּהּ מִשּׁוּם דִּינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבַר מִצְרָא, וְאִי לָא – לֵית בַּהּ מִשּׁוּם דִּינָא דְּבַר מִצְרָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָנֵי אַרְבָּעָה בְּנֵי מִצְרָנֵי, דְּקָדֵים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַד מִינַּיְיהוּ וְזָבֵין – זְבִינֵיהּ זְבִינֵי. וְאִי כּוּלְּהוּ אָתוּ בַּהֲדֵי הֲדָדֵי – פָּלְגוּ לַהּ בְּקַרְנְזִיל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>לא</b> <b>איערומי</b> <b>קא</b> <b>מערים.</b> אם באתי ליקח אצלם יסלקוני אקנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אני בית סאה באמצע ואהיה אני מצרן לכל רוח ואקנה אני אחרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כן לכל צד ולא יוכלו לסלקני מן המחצה ומן הנותר לכל רוח הלכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהשתא מסלקינן ליה: <b>ואי</b> <b>כתב</b> <b>ליה</b> <b>אחריות</b> <b>כו'.</b> דודאי מכר הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין כותבין אחריות על המתנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוכר</b> <b>כל</b> <b>נכסיו</b> <b>לאחד.</b> בכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן זו במזרח וזו במערב ויצאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצרני אחת מהן וערערו: <b>לית</b> <b>בהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>דינא</b> <b>דבר</b> <b>מצרא.</b> שלא תקנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמים ללוקח להסתלק לעשות הישר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והטוב לבעל המצר שהוא רעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למוכר שזה לא יקנה השאר שימשוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את ידו בשביל זו ובמקום פסידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוכר לא תקון דינא דבר מצרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר לקמן הני ציירי והני שרו לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה משום דינא דבר מצרא: <b>אריא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אברחי</b> <b>לך.</b> ואין לך ישר וטוב מזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עכו\"ם</b> <b>לאו</b> <b>בר</b> <b>ועשית</b> <b>וכו'.</b> ואין לנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר על דינא דבר מצרא ועשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הישר והטוב אלא ללוקח שהמוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר לו מה עשיתי לך אם ארצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אמכרנה לך ותהא בידי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללוקח נאמר משוך ידך ויקחנה זה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמותי</b> <b>ודאי</b> <b>משמתינא</b> <b>ליה.</b> למוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקבולי עליה כל אונסא דאית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת העכו\"ם: <b>משכנתא.</b> אם מכרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למי שממושכנת לו: <b>לית</b> <b>בהו</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דינא</b> <b>דבר</b> <b>מצרא.</b> שזה שכן מצרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכולן שכולו שכונה בידו: <b>למכור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברחוק</b> <b>ולגאול</b> <b>בקרוב.</b> אם המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מוכרה מפני שהיא רחוקה ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורוצה לקנות אחרת בקרוב: <b>אין</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>דינא</b> <b>דבר</b> <b>מצרא.</b> לפי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנו להפסיד מוכר משום טוב וישר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצרן דכשם שעלינו לעשות טוב לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך עלינו לעשות טוב לזה. ואם באנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות איחור בדבר שמא בין כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובין כך תמכר זו שהיה רוצה זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקנות: <b>וכן</b> <b>לכרגא.</b> לפרוע כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גולגלתא למלך: <b>[ולמזוני].</b> למזון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנה והבנות שב\"ד מוכרין בנכסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתומין וכן לקבור את המת: <b>בלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אכרזתא.</b> וכיון דמשום רווחא דיתמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משהינן למילתא פן יכעוס שוטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלך וכן חסרון מזונות ולבזיון המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שכן דמשום בר מצרא לא משהינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא לאודועי: <b>לאשה</b> <b>ליתמי</b> <b>ולשותפי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכר לאשה לא מסלקינן ליה דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורח ארעא לאהדורי ולבקש מי שיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו קרקעות למכור ומה שבאה לידה ראשון אין לנו לומר ועשית הישר והטוב להרחיקו מעליו וכן יתמי ושותף שמכר לו לחבירו חלקו בשדה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהן שותפין בה אין לנו לסלקו משום דינא דבר מצרא ולומר אין אתה בא בחלק חבירך אלא כאחד המצרנין ויקחנה עמך אלא כיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא נתברר חלקו והרי הוא כשכן בכולה: <b>שכיני</b> <b>העיר</b> <b>ושכיני</b> <b>השדה</b> <b>שכיני</b> <b>העיר</b> <b>קודמין.</b> נראה בעיני דלאו בדינא דבר מצרא איירי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא להשיא עצה דרך ישר וטוב למוכר שאם יש לו שדה למכור ובאו עליה ללוקח שכינים הדרים אצלו בדירה ושכן שיש לו בשדה ששדותיהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סמוכות זו לזו וזו שיש לו למכור אינה סמוכה למצרן שכיני העיר קודמין ואני לא דקדקתי בה מפי רבינו כל צרכי ועד הנה פירשתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבמצרן דיליה קאמר והשתא לא נראה לי דאם כן הוה ליה למיתנינהו בהדי הנך דלעיל ולמימר הכי לאשה וליתמי ולשותפי ולשכיני העיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולת\"ח לית בה משום דינא דבר מצרא מאי שנא דשני בלישנא דכולי שמעתא למינקט לישנא דקודמין ותו דקאמר שכן ותלמיד חכם ת\"ח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קודם אי האי שכן מצרן הוא אמאי ת\"ח קודם תלמיד חכם לאו בר ועשית הישר והטוב הוא דהאי ועשית אלוקח שדיוה רבנן כדאמרינן לעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גבי זבין לעכו\"ם עכו\"ם לאו בר ועשית כו' ותו קרוב ותלמיד חכם מאי דינא דבר מצרא איכא וא\"ת כששניהן מצרנין אטו משום דת\"ח הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משלח גלימא דאינשי: <b>זוזי</b> <b>טבי</b> <b>זוזי</b> <b>תקולי.</b> מצרן שבא לעורר על המקח מביא מעות שמשקלן טוב יותר על של לוקח אבל של לוקח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טבין וחריפין במטבע היוצאה יותר משל מצרן ואי נמי איפכא: <b>לית</b> <b>בה</b> <b>משום</b> <b>דינא</b> <b>דבר</b> <b>מצרא.</b> דאמר ליה המוכר בהא ניחא: <b>הני</b> <b>ציירי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>והני</b> <b>שרו.</b> לוקח ומצרן ששלחו מעותיהן של מצרן צרורין וחתומין וזה ירא להתירן שלא יאמר יותר היו ושל לוקח מותרין: <b>לית</b> <b>בה</b> <b>משום</b> <b>דינא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דבר</b> <b>מצרא.</b> דפסידא דמוכר הוא דאמר לזוזי צריכנא: <b>אמר</b> <b>ליה</b> <b>איזיל</b> <b>ואיטרח</b> <b>וכו'.</b> מילתא באפי נפשיה היא מצרן שאמר איזיל ואיטרח וכו':"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמיד</b> <b>הוא.</b> שאנו אומדין אותו דאפשר לו לקיים דבריו: <b>ובתי</b> <b>דחד.</b> בנין שעליה: <b>מרי</b> <b>ארעא</b> <b>מעכב</b> <b>אמרי</b> <b>בתי.</b> שלא למכור הבנין לאחר דהואיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והוא בא למוכרם וזה צריך לה טוב שיהיה בנינו בקרקע שלו ואיכא הישר והטוב: <b>מרי</b> <b>בתי</b> <b>לא</b> <b>מעכב</b> <b>אמרי</b> <b>ארעא.</b> שהוא אינו חשוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכן לכשיגיעו שניו עומד להסתלק מיניה: <b>ודיקלי</b> <b>דחד.</b> שמכר לו דקלין בשדהו להניחן שם עד זמן פלוני או עד שיבשו: <b>ארעא</b> <b>לזורעה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המצרן חפץ בה לזריעה והלוקח צריך בה לבנין בית: <b>ישוב</b> <b>דבתי</b> <b>עדיף.</b> לבית דין ולא תקנו כאן עשות ישר וטוב שזו טובה מזו: <b>אפסיק</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>משוניתא.</b> שן סלע מפסיק בין שדה זו לשדה של מצרן: <b>או</b> <b>ריכבא</b> <b>דדיקלא.</b> הדקלים הכפופין וסמוכין זו לצד זו ומסוגרין כאותן שקורין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פלשייר\"י בלעז: <b>אם</b> <b>יכול</b> <b>להכניס</b> <b>המצרן</b> <b>תלם</b> <b>אחד.</b> משדהו לתוך שדה זו אית בה וכו': <b>תלם.</b> שורות המענה: <b>ואי</b> <b>אייתי</b> <b>בהדדי.</b> שמערער כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד על מצרנותו: <b>פלגי</b> <b>לה</b> <b>בקרנזיל.</b> בארבע אלכסונות שיהא כל אחד נוטל בה על פני כולה סמוך לו כזה ולשון קרנזיל זיל בה לקרנות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מזבנינן בלא אכרזתא</b></big>. אין לפרש כל הני מילי לצורך יתומים"
    },
    {
      "width": "310px",
      "right": "140px",
      "left": "",
      "text": "דא\"כ הוה משמע דלשאר צורכי יתומין אין מוכרין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלא אכרזתא כי הנהו דחשיב פי' הנזקין (גיטין דף נב. ושם) מוכרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שדותיהן לקנות בהן מגלה וציצית ושופר כו' וא\"כ בפרק שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתומים (ערכין דף כב. ושם) דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב אסי (הגהה בגליון) דאמר אין נזקקין כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדתנן שום היתומים שלשים יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכריזין בבוקר ובערב לוקמה במילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיתמי שצריכי הכרזה אלא ודאי לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי דיתמי אין צריכין הכרזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשמתעין מיירי בכרגא ומזוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבורה דאשה ובנות ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבורה פשיטא דמזבינן בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכרזתא דאטו יהיה מת מוטל באשפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ימי הכרזה וי\"ל דאם לוו לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבורה קאמר דמזבנינן בלא אכרזתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לפרוע (הגהת מהרש\"ל) אי נמי דה\"א שממשכנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחפצי יתומים עד שמכריזין קמ\"ל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משמתינן ליה עד דמקבל כו</b></big>."
    },
    {
      "width": "100px",
      "right": "150px",
      "left": "",
      "text": "דוקא שישראל רוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליקח בדמים שנתן העכו\"ם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכיני העיר כו'</b></big>. הא מילתא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בדין הקדמה קמיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כששניהם מצרנים ושכן עיר מצרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצד העיר שיש לו שדה אחורי ביתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסמוכה לזו ושכן שדה שיש לו שדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחוקה מן העיר הסמוכה לזו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ארעא דחד ובתי דחד</b></big>. שהבית"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "בנוי על גבי קרקע מרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארעא מעכב שלא ימכור הלה עציו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואבניו כי אם לו אבל בבית אצל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית או קרקע שאינו עומד לזריעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שייך דינא דבר מצרא דלא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם טעמא דקאמר בסמוך להכניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלם אחד ודוקא בשדה של זריעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך הישר והטוב שיכול לחורשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבת אחת וכן פר\"ת בתשובה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתחלת חזרנו על כל צידי צדדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מצאנו דין מצרנות בבתים:"
    }
  ]
}