{
  "text": [
    "<b> אמר רב לא שנו אלא דאמר לה על מנת שאין לבעליך רשות בהן.</b> פירוש רישא דמתניתין נקט, אבל אעל מנת שאין לך בהם אלא מה שאת נושאת ונותנת לתוך פיך קא סמיך, ולומר דדוקא בשייחד לה דבר, שאף לדידה לא יהיב לה אלא לדבר מיוחד בלבד.",
    "<b>ושמואל אמר אפילו מה שתרצי עשי.</b> ולומר דיש יד לאשה בלא בעלה, ויש מפרשים דשמואל הוא הדין אפילו לא אמר לה אלא על מנת שאין לבעלך רשות בהן בלחוד, ולומר דלישנא דמתניתין שאת נושאת ונותנת לתוך פיך לאו דוקא. ואינו מחוור בעיני, דאם איתא דשאין לבעלך רשות בהן סגיא למה לי דקתני שאת נושאת כו'. ויש לפרש דלכולי עלמא מתניתין רבי מאיר היא, ולדידיה [וודאי – לפי השי\"מ] סבירא ליה דעל מנת שאין לבעליך רשות בהן בלחוד קנה יתהון בעל, והוא הדין בשאמר לה נכסי לך ומה שתרצי עשי [בה – לפי השי\"מ] קנה יתהון בעל, דאין יד לאשה בלא בעלה, ורב כרבי מאיר, ושמואל כרבנן דפליגי עליה, וסבירא ליה דיש יד לאשה בלא בעלה. וגם זה אינו מחוור בעיני, חדא דהא מדקאמר רב לא שנו אלא דאמר לה על מנת כו', משמע דלפירושא דמתניתין קאתי, ושמואל נמי דקאמר אפילו מה שתרצי עשי לא קנה יתהון בעל לפרושי למתניתין קאתי, (ואפי') [ובפירושה – לפי השי\"מ] דמתניתין קא פליג עליה דרב, ולומר דאפילו לתנא דהא מתניתין באומר לה מה שתרצי עשי סגי, ועוד דאי לענין דינא ובעלמא פליגי, ולומר דרב אית ליה כתנא דהא מתניתין, ושמואל סבר דלא קיימא לן כהך תנא אלא כרבנן דפליגי עליה, הכין הוה ליה למימר אמר רב לא שנו אלא דאמר לה מה שאת נושאת ונותנת לתוך פיך, כלומר כסתם מתניתין דהכא, אבל על מנת שאין לבעליך רשות בהן לחודיה קנה יתהון בעל, ושמואל אמר אפילו אמר אין לבעליך רשות בהן לא קנה יתהון בעל, כלומר (דלא) [ודלא כמתניתין אלא – לפי השי\"מ] כרבנן דפליגי עליה, ולמה להו לחדותי ולמימר לישנא אחרינא דליתיה במתניתין, דמשמע דבדאמר לה הדין לישנא דוקא פליגי. והרמב\"ם כתב [הפלאה הלכות נדרים פרק ז' הלכה י\"ז] וזה לשונו מי שנאסר הנאתו על בעל בתו, ורוצה לתת לבתו מעות כדי שתהא (נוהגת) [נהנית – לפי השי\"מ] בהם ומוצאה אותם כחפצה, הרי זה נותן לה ואומר לה הרי המעות הללו נתונין לך במתנה, ובלבד שלא יהא לבעלך רשות בהן, אלא יהו למה שאת נותנת לתוך פיך, או למה שתלבשי וכיוצא בזה, ואפילו אמר לה על מנת שאין לבעליך רשות בהן אלא מה שתרצי עשי בהן לא קנה הבעל, ומה שתרצה תעשה בהן, אבל אם נתן לה מתנה ואמר לה על מנת שאין לבעליך רשות בה ולא פירש שתהיה [המתנה – לפי השי\"מ] לכך ולכך, או למה שתרצי תעשי [בהן – לפי השי\"מּ] הרי קנה אותם הבעל לאכול פירותיהן, עד כאן. ונראה שהוא ז\"ל מפרש דבין לרב בין לשמואל על מנת שאין לבעליך [רשות בהם – לפי השי\"מ] לחודיה קנה יתהון בעל, כסתמא דהא מתניתין, ובפירושה דהא מתניתין פליגי, דרב סבר דלישנא דמתניתין דוקא, כלומר עד שייחד לה דבר כגון מה שתאכלי [או מה שתשתי או מה שתלבשי – לפי השי\"מ] וכיוצא בזה הא בכולל לעשות בהן [כל – לפי השי\"מ] מה שתרצי קנה יתהון בעל, ושמואל אמר אפילו לא ייחד לה דבר, אלא שאמר לה על מנת שאין לבעליך רשות בהן אלא מה שתרצי עשי לא קני יתהון בעל, אלא מה שתרצי לחודיה, ואי נמי על מנת שאין לבעליך רשות בהן לחודיה קנה יתהון בעל, ובהכין מיתרצא לי שמעתין כולה, ופסק הוא ז\"ל כשמואל. אבל רבינו תם והראב\"ד [שם בהשגות] פסקו כרב, משום דגבי נדרים איתשיל קמייהו, והוי לה איסורי. וקיימא לן כרב באיסורי, ועוד דהא אקשינן ופרקינן שמעתיה אליבא דרב דאלמא הלכתא כותיה, אבל הנגיד רב שמואל ז\"ל כתב משם רב עמרם דהלכה כשמואל. ובפרק קמא דקדושין הארכתי בה בסייעתא דשמיא. ונראין דברי רבינו תם והראב\"ד ז\"ל, דקיימא לן כרב דאיסורי נינהו דשמעתין כותיה, ומיהו אף לדברי מי שפוסק כשמואל איכא למימר דוקא באומר על מנת שאין לבעליך רשות בהן [ומה שתרצי עשי כדברי הרמב\"ם ז\"ל, הא על מנת שאין לבעליך רשות בהן – לפי השי\"מ] לחוד קנה יתהון בעל, אף על גב דבכולי תלמודא נסיב על מנת שאין לבעליך רשות בהן לחוד, כההיא דאמרינן בפרק בן סורר [סנהדרין עא, א] גבי אינו חייב עד שיאכל משל אביו ומשל אמו אמו מנא לה מה שקנתה אשה קנה בעלה, כגון (דקתני) [דקא מקנה – לפי השי\"מ] לה אחר על מנת שאין לבעליך (כו') [רשות בה – לפי השי\"מ], וכן בנזיר [כד, ב] פרק מי שאמר הריני נזיר [ושמע חבירו – לפי השי\"מ] (גבי) [וגבי – לפי השי\"מ] אם משלה היתה הבהמה וכו', מנא לה מה שקנתה אשה קנה בעלה, ומתרץ [נמי – לפי השי\"מ] כגון שנתן לה אחר על מנת שאין לבעלה רשות בה. אפילו הכי לאו ראיה היא, דהתם לאו דוכתא דהאי דינא אי סגי בהאי לישנא בלחוד, או עד דלימא לה שאת נושאת ונותנת לתוך פיך, וכיוצא בזה או מה שתרצי עשי, ורישא דהא מתניתין נקט."
  ]
}