{
  "text": [
    "הכי גרסינן ברוב הספרים, <b>אלא אמר רב נחמן אמר רבה בר אבוה רישא לאיסור כרת חששו. </b>ולפי גירסא זו משמע דרב נחמן לא סמיך אפירוקא קמא דאוקימנא טעמא משום חזקה, אלא לדידיה כולה טעמא משום דלאיסור כרת חששו לאיסור לאו לא חששו. ותמיהא לי דאם כן רישא נמי דרובא לשוקא וליכא אלא איסור לאו תנשא. ומשום כך נ\"ל דלא גרסינן אלא וכן מצאתיה במקצת הספרים, ור\"נ נמי אחזקה סמיך כפירוקא קמא.",
    "הא דאמרינן בריש פרקין <b>ורבנן זיל בתר רוב קטנים ורוב קטנים לאו סריסים נינהוזיל בתר רוב קטנות ורוב קטנות לאו איילוניות נינהו. </b>מהכא שמעינן דאזלינן בתר רוב ואפילו במקום דאפשר למיקם אמילתא לא נטרינן, אלא עבדינן ביה עובדא בין להקל בין להחמיר. דהא אפשר למיקם אמילתא אי נטרינן להו עד דגדלי כר' מאיר ואפילו הכי לא חיישינן ואפילו במקום ערוה חמורה. והכין נמי שמעינן לה מדסמכינן ארובא ולא בדקינן אפילו במקצת טריפות דאפשר למיקם עלייהו כנטולה וקרועה חסרה (עיין רש\"י חולין יב, א ד\"ה פסח, שדין זה הוא הלכה למשה מסיני). וקשיא לי דאם כן יבמה מעוברת לא תהא צריכה להמתין מדאורייתא עד שתדע אם בן קיימא הוא אם לאו דזיל בתר רוב מעוברות ורובן ולד מעליא ילדן. ובודאי מעוברת צריכה היא להמתין דבר תורה עד שתדע אם ולד של קיימא הוא, כדגרסינן בירושלמי בפרק כיצד (לעיל פ\"ב ה\"א) יחדיו, פרט לאשת אחיו שלא היה בעולמו, ואקשינן דלא כן מה כן אמרינן. פירוש למאי אצטריך למיכתב יחדיו דאלו לא נכתב מה הייתי אומר מת בלא בנים תהא אשתו אסורה לינשא שמא יוליד אביו בן וכו'. ומפריק אלא כן נן קיימין שמת והניח מעוברת שלא תאמר אלו מת והניח אשתו מעוברת שמא אינה צריכה להמתין ולידע אם בן קיימא הוא אם אינו בן קיימא אף הכא תהא צריכה להמתין אלמא דבר תורה צריכה להמתין לידע אם בן קיימא הוא אם לאו. מת ובן אין לו (דברים כה, ה) עיין עליו וכדאיתא בריש פרק החולץ (לעיל יבמות לה, ב) ועוד דהא לר' יוחנן חליצת מעוברת שמה חליצה וביאת מעוברת שמה ביאה, ואם איתא דאזלי בה בתר רובא ומשתריא לשוקא דבר תוה, הא לאו חליצה ולא ביאה דיבמה היא דהא שריא לשוקא דבר תורה. ועוד דכתיב דרכיה דרכי נועם וכל נתיבותיה שלום ואי שרית ליה לשוקא ולכשתלד ולד שאינו של קיימא אתה מוציאה מבעלה ומחזירה אצל היבם, אין כאן דרכי נועם ונתיבות שלום. וכענין שאמרו בשלהי פרק יש מותרות (לעיל יבמות פז, ב) ומהאי טעמא עבדינן מתים כחיים לגבי יבמה, אלא ודאי צריכה להמתין דאורייתא. אלמא לא סמכינן ארובא היכא דאיכא למיקם אמילתא. וכי תימא התם משום דלא מפסדא מידי דאפילו מעוברת דעלמא צריכה להמתין עד שתלד, ולא עוד אלא אפילו נשאת תצא וכדתניא בפרק החולץ (יבמות לו, ב) לא ישא אדם מעוברת חבירו ומינקת חבירו ואם כנס יוציא וכו'. לא היא דההיא אינה תורה אלא מדבריהם ומשום תקנת ולד כדאיתא התם. הא מדאורייתא כונס ואין בכך כלום. ויש ומר דשאני יבמה משום דבחזקת ליבום היתה עומדת ומסוך מיעוט דמפילות לחזקה והויא לה כפלגא ופלגא. והילכך הרי זו לא תנשא ולא תתייבם עד שתדע אם בן קיימא הוא ואם אינו בן קיימא וכדאיתא בריש פרקין דמיעוטא וחזקה הוי כפלגא ופלגא. ואם תאמר כיון דאיעברה נפקא לה מחזקת יבום וכדמוכח במתניתין דקתני היתה לה חמות ויצאה מלאה חוששת ואף על גב דעד השתא הו קיימא בחזקת לשוקא ורובא לשוקא נמי אלא בטעמא דמילתא משום דכיון דאיעברה נפקא לה מחזקת לשוק הכא נמי לא שנא. <br><b></b>יש לומר דעבור לא מפיק לה לגמרי מחזקתה אלא התם לחוש הוא ולהחמיר, דכיון דאיעברה לא אלימא חזקתה כולי האי דנסמוך עלה למשריא ליבמה לשוקא. וביבמה דאיעברא נמי לא מפקינן לה מחזקתה לגמרי להקל עליה ולהתירה לשוק אלא עדיין בחזקתה היא וניחוש לה. אי נמי לגבי חמות לא חיישינן לנפל משום דלשמא הפילה היא והוה ליה כשמא מת, דלשמא מת לא חיישינן (גיטין כח, א), וכיון דלא חיישינן בה לנפל והיא כבר עיברה אם כן על כרחין נפקא לה מחזקתה וקיימא בספק יולדת זכר וספק יולדת נקבה ופלגא ופלגא נינהו ולא תינשא ולא תתייבם, אבל גבי יבמה חששא דשמא תפיל היא ולשמא תפיל חיישינן כדחיישינן לשמא ימות כדאיתא בפרק כל הגט (שם). והילכך לא נפקא מחזקתה מחמת עבורה דהא איכא למיחש לנפל. אלא סמוך מיעוטא דמפילות לחזקה והויא לה כרובא ופלגא ופלגא נינהו ולא תינשא ולא תתייבם עד שתדע אם בן קיימא הוא, כן נראה לי.",
    "<b>אלא אמר רבא רישא חזקה ליבום ורובא לשוקא וחזקה לא עדיף כרובא. </b>כלומר, לעולם ר' מאיר אלא רישא חזקה ליבום וכו' וחזקה לא עדיף כרובא, דאי עדיף כרובא סמוך מיעוטא דמפילות לחזקה ותתיבם ואפילו לר' מאיר, אלא השתא דלא עדיף חזקה כרובא אף על גב דאיכא מיעוטא דמפילות, אפילו הכי הוה ליה כפלגא ופלגא ולא תתיבם. וכן נמי לא תנשא מהאי טעמא דהוה ליה פלגא ופלגא לר' מאיר דחייש למיעוט. ואין זה מחוור בעיני דאפילו תמצא לומר דחזקה כרובא, כי סמכת ליה מיעוט דמפילות מכל מקום לא גרע רוב נשים מתעברות ויולדות לר' מאיר ממיעוט דעלמא דחייש ליה ר' מאיר. אלא נראה ליה דלרבותא נקטיה ולאלומי לטעמיה, כלומר רישא ע\"כ לא תתיבם ולא תנשא ולא משום טעמא בלחוד דחיישינן למיעוטא, דהכא על כרחין כפלגא ופלגא הוא כדמפרש ואזיל. ואיכא למידק מדאמרינן בפרק עשרה יוחסין (קדושין פ, א) ובפרק כסוי הדם (חולין פו, א) גבי תנוק שנמצא בצד העיסה דר' מאיר מטהר, ואמרינן עלה דר' מאיר רוב תינוקות מטפחין ומיעוט אין מטפחין ועיסה זו בחזקת טהרה עומדת סמוך מיעוטא לחזקה ואיתרע ליה רובא דמטפחין ולפיכך מטהר ר' מאיר. אלמא לר' מאיר כל היכא דאיכא חזקה כי סמכת ליה מיעוטא לא חיישינן לרובא, ואפילו להקל כי התם. איכא למימר התם אפילו הוו שקולין טהור משום דאפושי טומאה לא מפשינן.<br><b></b>והאי אוקמתא דרבא נמי אליבא דר' מאיר היא וכדכתבינן, וכדמסיק ואמר סיפא חזקה לשוקא ורובא לשוקא והוה ליה מיעוטא דמיעוטא ולמיעוטא דמיעוטא לא חייש ר' מאיר. אלמא רבא נמי אליבא דר' מאיר קא מתרץ לה. וכיון דמתניתין לית לה פתרי אלא אליבא דר' מאיר ולא קיימא לן כר' מאיר, ממילא אדחייא לה מתניתין ונפקא לה מהלכתא, ולעולם תנשא לשוק משום דאזלינן בתר רובא בין להחמיר בין להקל. אבל רבינו אלפסי וכן הרמב\"ם ז\"ל (הלכות יבום פ\"ג הלכה טז-יח) פסקוה בהלכותיהם. ונראה שהם ז\"ל מפרשים דרבא אליבא דכולי עלמא מוקי לה למתניתין. וכן נראה מדברי רש\"י . והא דמסיק נמי סיפא הוה ליה מיעוטא דמיעוטא ולמיעוטא דמיעוטא לא חייש ר' מאיר, לאו משום דפירוקא אליבא דר' מאיר בלחוד הוא, אלא לומר דלאו למימר דרבנן בלחוד הוא דמודו בה, אלא אפילו ר' מאיר נמי משום דלמיעוטא דמיעוטא לא חייש ר' מאיר. ומקצת ספרים ראיתי שכתוב בהן בפירוש אלא אמר רבא לעולם רבנן היא. וכן כתב רבינו האי גאון ז\"ל (מובא ברמב\"ן) דעד כאן לא אמרו רבנן זיל בתר רובא אלא ברובא דליכא חזקה כנגדו, אבל היכא דאיכא חזקה סמכינן מיעוטא לחזקה והוה ליה כפלגא ופלגא ולא שרינן לה. והשתא ניחא מאי דקאמר וחזקה לחזקה והוה ליה כפלגא ופלגא ולא שרינן לה. והשתא ניחא מאי דקאמר וחזקה לא עדיף כרובא, דאי הוי כרובא כי סמכת ליה מיעוטא דמפילות לרבנן תתיבם.<br><b></b>ואי קשיא לך הא דאמרינן בפרק עשרה יוחסין (שם) גבי תינוק שנמצא בצד עיסה ורבנן אמרי מיעוטא כמאן דליתיה דמי רובא וחזקה רובא עדיף ואיתא נמי בנדה בפרק כל היד (נדה יח, ב) כתב הרמב\"ן ז\"ל דהתם הכי קאמרינן מיעוטא לא חשיב כולי היא לצרופיה גבי חזקה לטהר, אלא עדיין הרוב מכריע וטמא לתלות בלבד ולא לשרוף, כדאמרינן התם בעשרה יוחסין לא זו היא חזקה ששורפין עליה את התרומה. ובפרק כל היד (שם ע\"א) א\"ר יוחנן בשלשה מקומות הלכו חכמים אחר הרוב ועשאום כודאי, ואקשינן ותו ליכא והא איכא תשע חנויות, והא איכא תשע צפרדעים ושרץ אחד ביניהם, והא איכא וכו', ומפרק להו ואמרינן למעוטי מאי, איימא רובא דאיכא חזקה בהדיה דלא שרפינן עליה את הרומה, הא אמרה ר' יוחנן חדא זמנא, דתנן תינוק הנמצא בצד העיסה וכו'. אלמא לא עשו רובא דאיכא חזקה בהדיה כודאי, אלא סומכין מיעוטא אחזקה לספק את הרוב. ולר' מאיר דהכריע לקולא בטומאה וטהרה דלא מפשינן תלייה דטהרות. ואף על גב דהלכו אחר הרוב ועשאוהו כודאי גבי עיסה בתוך הבית ושרצים וצפרדעים נופלין שם ונמצאו חתיכות בעיסה ואפילו לשרוף כדאיתא התם בפרק עשרה יוחסין (שם) כבר פירש רש\"י ז\"ל (שם בד\"ה אם רוב שרצים) דשאני התם משום דרובא דאיתיה קמן הוא, אי נמי איכא למימר דכיון דודאי נגעו, אין חזקתה של עיסה כלום שהרי הורעה, הא בעלמא רובא כגנד חזקה לרבנן חוששין באיסורין ואין עושין בו מעשה ע\"כ.<br><b></b>ועוד יש לי לומר דשאני האי מיעוטא דהכא, משום דהאי מיעוטא מרע הרוב ממש ומן הרוב אתה מסלקו, כלומר מאותו חלק המרובה שמתעברות יש מקצתן שמפילות, ולפיכך חשוב לעמוד כנגד הרוב בצרוף החזקה. אבל התם שהמיעוט ההוא אינו ממעט ומגרע כחו של הרוב ממש, אלא שהוא מיעוט העומד לגמרי כנגד הרוב, מיעוט כזה אינו חשוב להצטרף כלל. ודוגמתו הכא נמי מיעוט שאינן מתעברות אינו חשוב להצטרף והיינו דלא חשיב ליה הכא כנ\"ל.<br><b></b>עוד כתב הרמב\"ן ז\"ל דהא דקתני (במשנה) יצאתה מלאה חוששת, משום דכיון דמלאה היא בחזקת יבום עומדת, ולא חזקה גמורה אלא חוששין ואין הולכין אחר הרוב. ואם תאמר לאו בחזקת יבם היא דדלמא תפיל. לא היא דכיון שעיברה אין אומרין שמא תפיל דהויא לה כמיתה ולמיתה לא חיישינן. ותמיהא לי דהא אמרינן לעיל בפרק אלמנה לכהן גדול (יבמות סז, א) הניחה מעוברת אלו ואלו אין אוכלים, הניח בנים והניחה מעוברת עבדי מלוג אוכלין כדרך שהיא אוכלת עבדי צאן ברזל לא יאכלו מפני חלקו של עובר שהעובר פוסל ואינו מאכיל דברי ר' יוסי כו', ר' שמעון בן יוחאי אומר זכרים יאכלו נקבות לא יאכלו כו'. ואקשינן זכרים יאכלו והא איכא עובר קסבר אין חוששין למיעוט. כלומר דאין חוששין שמא יש זכיה לעובר זה כעבדים דכל היולדות מחצה זכרים ומחצה נקבות ומיעוט מפילות וסמוך מיעוטא דמפילות למחצה דיולדות נקבה, והוה ליה זכר מיעוטא, והכי סלקא שמעתא התם. אלמא אפילו במעוברת חוששין שמא תפיל, ויש לומר בזו דבין ר' יוסי בין ר' שמעון חוששין בעלמא למיתה כדאיתא בגטין בפרק כל הגט (גיטין כח, א) גמ' המביא גט והניחו זקן או חולה, וכיון שכן אף למפלת חוששין. אלא דקמיפלגי בחוששין למיעוט (עיין מאירי).<br><b></b>ואכתי קשיא לי מדאקשינן בפרק המוכר פירות (ב\"ב צג, א) עליה דרב דאמר הולכין בממון אחר הרוב ת\"ש שור שנגח את הפרה ונמצא עוברה בצדה ואינו יודע אם עד שלא נגחה ילדה או משנגחה ילדה משלם חצי נזק לפרה ורובע לולד, ואמאי לימא הלך אחר הרוב ורוב פרות מתעברות ויולדות והא ודאי מחמת נגיחה הפילה. ואם איתא אפילו לשמואל קשיא דכיון דהוחזקה עוברה לפנינו ואין חוששין למפלת, הו\"ל כודאי דמחמת נגיחה הפילה. ומסתברא אלי דלשמא תפיל חיישינן לשמא הפילה לא חיישינן וכדאסיקנא בפרק כל הגט (שם) שמא מת לא חיישינן שמא ימות תנאי היא. וגבי תמות לשמא מת הוא כיון שהוחזקה עוברה בפנינו ועבר עליה זמן לידתה לא חיישינן והוה לה כפלגא ופלגא והלכך לא תנשא. ואם תאמר מכל מקום סמוך מחצה דנקיבות לחזקה דשוקא ועדיף ממחצה דזכרים. לא היא דכל שאין אתה חושש לשמא הפילה והיא מלאה יצאת, על כרחין מחצה ומחצה הויא דאין כאן אלא ספק זכר ספק נקבה, דהיא ודאי ילדה ולד של קיימא דהא אין חוששין לשמא הפילה. וההיא דשור שנגח את הפרה שאני שהרי נפל לפניך והורע חזקתו של ולד והלכך לא משוי ליה כודאי.",
    "<b>אלא אמר רבא רישא חזקה ליבום ורובא לשוקא וחזקה לא עדיף כרובא ואתי מיעוטא דמפילות וסמוך לחזקה והוה לה פלגא ופלגא. </b>קשיא לי דהא איכא מיעוטא נמי דאין מתעברות והוה להו תרי מיעוטי, מיעוט דאין מתעברות ומיעוט מפילות, והוו להו כפלגא ופלגא, וכי סמכא להו אחזקה הוה להו רובא ותתיבם. ונראה לי דמיעוט שאתה מסלקו מן הרוב במפילות ראוי להצטרף, אבל מיעוט כזה שעומד כנגד הרוב אינו ראוי להצטרף, כמו שכתבתי למעלה. ושמא נאמר דשאינן מתעברות מיעוטא דמיעוטא הוא ולא חשיב וצ\"ע."
  ]
}