{
  "text": [
    "< b > מ ת נ י '   כ ל   ה י ד   ה מ ר ב ה   ו כ ו '   ו ב א נ ש י ם   ת ק צ ץ . < / b >   ב א ו ת ו   ע נ י ן   ש ה ו א   מ ת ח מ ם   א ב ל   מ ע ט ר ה   ו ל מ ט ה   א ו   ב צ ר ו ר   א ו   ב מ ט ל י ת   ע ב ה   א ם   ב א   ל ב ד ו ק   ב ו ד ק :",
    "< b > נ ש י ם   ד ל א ו   ב נ ו ת   ה ר ג ש ה   נ י נ ה ו . < / b >   פ ר ש \" י   ש א י נ ן   מ ת ח מ מ ו ת   ו ר ו א ו ת   ק ר י   מ ח מ ת   מ י ש מ ו ש .   מ ש מ ע   ה א   א ם   מ ת ח מ מ ו ת   א ס ו ר   א ל מ א   נ ש י ם   מ ו ז ה ר ו ת   ע ל   ה ש ח ת ת   ז ר ע .   ו כ ן   מ ש מ ע   מ ת ו ך   פ ר \" ח   ש פ י '   נ ש י ם   ד ל א ו   ב נ ו ת   ה ר ג ש ה   נ י נ ה ו   ש ר ו א ו ת   ד ם   ב ל א   ה ר ג ש ה   ו מ ש מ ע   ש ר \" ל   א ע \" ג   ד מ פ ק ו ת   ז ר ע   ל ב ט ל ה   ט ו ב   ל ה   ש ת ב ד ו ק   כ ד י   ל ה פ ר י ש   מ ט ו מ א ת   ט ה ר ו ת   ו מ ל ש מ ש   ע ם   ב ע ל ה   ב ט ו מ א ה .   א ב ל   א נ ש י ם   ש א י נ ן   ר ו א י ן   ק ר י   ו ל א   ה ר ג י ש ו   ל מ ה   י ב ד ק ו   א ב ל   א ם   ה י ו   ר ו א י ם   ב ל א   ה ר ג ש   מ י ק ר י   מ ש ו ב ח   כ ש ב ו ד ק   א ע \" פ   ש מ ו צ י א   ז ר ע   מ י ד י   ד ה ו ה   א ז ב .   ו ע ו ד   י \" ל   ד ל א ו   ב נ י   א י ס ו ר   ה ר ג ש ה   נ י נ ה ו   א ע \" פ   ש מ ת ח מ מ ו ת   ו ר ו א ו ת   ק ר י   ו א \" ת   ו מ \" ט   ו כ \" ת   מ ש ו ם   ד ל א   מ י פ ק ד י   א פ ר י ה   ו ר ב י ה   א נ ש י ם   נ מ י   ל א ח ר   ש ק י י מ ו   ל א   ל י ס ר ו .   ו מ י '   י \" ל   א נ ש י ם   ל ע ו ל ם   מ י פ ק ד י   מ ש ו ם   ד כ ת י ב   ב ב ק ר   ז ר ע   א ת   ז ר ע ך   ו ל ע ר ב   א ל   ת נ ח   י ד י ך   כ ד א י ת א   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ו מ י ה ו   ק ש ה   ל ר '   י ו ח נ ן   ב ן   ב ר ו ק ה   ד א מ ר   ה ת ם   ע ל   ש נ י ה ם   ה ו א   א ו מ ר   פ ר ו   ו ר ב ו   ל י ת ס ר י ן .   ו י \" ל   ד ה י י נ ו   ט ע מ א   ד א נ ש י ם   מ י פ ק ד י   ל פ י   ש מ ז ר י ע   מ ב ח ו ץ   א ב ל   א ש ה   מ ז ר ע ת   מ ב פ נ י ם .   ו ה א   ד א מ ר י '   ג '   נ ש י ם   מ ש מ ש ו ת   ב מ ו ך   ד מ ש מ ע   ה א   ש א ר   נ ש י ם   א ס י ר י   ו י \" ל   ל פ ר \" ח   ו ל ר ש \" י   נ י ח א   ד א ס י ר י   מ ש ו ם   ה ש ח ת ת   ז ר ע   ו ל א י ד ך   פ י ר ו ש א   נ מ י   א י כ א   ל מ י מ ר   ד א ס י ר י   מ ש ו ם   ש מ ש ח י ת ו ת   ז ר ע   ה א י ש .   א \" נ   א י כ א   ל פ ר ו ש י   צ ר י כ ו ת   ל ש מ ש   ב מ ו ך :",
    "< b > א י   ה כ י   מ א י   א י ר י א   מ ר ב ה   כ י   ל א   מ ר ב ה   נ מ י . < / b >   פ י '   א א \" ב   מ ת נ י '   ל ע נ י ן   ז ו ב   א י י ר י   ו א ע \" ג   ד ב ז ו ב   ל י כ א   ל מ י ח ש   מ \" מ   ג ז ר ה   ל ע נ י ן   ז ו ב   א ט ו   ש מ א   י ב ד ו ק   ל ע נ י ן   ש כ ב ת   ז ר ע   ו כ י   ג ז ו ר   ר ב נ ן   ד ו ק א   ב מ ר ב ה   א ב ל   ב ל א   מ ר ב ה   ל א   ג ז ו ר   כ י ו ן   ד א י נ ו   א ס ו ר   א ל א   מ ש ו ם   ג ז י ר ה   ב ע ל מ א   ו ע ו ד   ד ל א   מ צ י   ל מ י ג ז ר   א פ י '   ב ל א   מ ר ב ה   ש ה ר י   צ ר י ך   ה ו א   ל ב ד ו ק   כ ד י   ל י ד ע   מ נ י ן   ר א י ו ת י ו   ו ל ס פ ו ר   ז '   נ ק י י ם   א ל א   כ י ו ן   ד מ ו ק מ ת   מ ת נ י '   מ ש ו ם   ד א נ ש י ם   ב נ י   ה ר ג ש ה   נ י נ ה ו   א ל מ א   ב ש כ ב ת   ז ר ע   מ ו ק מ ת   ל ה   ד א י   ב ז ו ב   ו מ ש ו ם   ג ז ר ה   ה כ י   ה ו ה   ל ך   ל מ י מ ר   א נ ש י ם   ד א ת י   ל י ד י   ה ר ג ש ה   ב ש כ ב ת   ז ר ע .   א \" ה   א פ י '   ל א   מ ר ב ה   נ מ י .   א \" נ   י \" ל   א א \" ב   מ ת נ י '   ב ב ו ד ק   ב צ ר ו ר   א ו   ב ח ר ס   א ו   ב מ ט ל י ת   ע ב ה   ד ל א   א ת י   ל י ד י   ח י מ ו ם .   ו מ י '   ב מ ר ב ה   ג ז ו ר   ש מ א   י ש כ ח   ו י ב ד ו ק   ב מ ט ל י ת   ר כ ה   א ל א   כ י ו ן   ד א מ ר ת   א נ ש י ם   ד ב נ י   ה ר ג ש ה   נ י נ ה ו   א ל מ א   ד ב מ ט ל י ת   ר כ ה   מ ו ק מ ת   ל ה   ד א י   ב מ ט ל י ת   ע ב ה   ו מ ש ו ם   ג ז י ר ה   ה כ י   ה ו ה   ל ך   ל מ י מ ר   א נ ש י ם   ד א י כ א   ל מ י ג ז ר   ב ה ו   מ ש ו ם   ה ר ג ש ה :",
    "< b > ו ה ת נ י א   ר ב י   א ל י ע ז ר   א ו מ ר . < / b >   א ע \" ג   ד ר ב נ ן   פ ל י ג י   ע ל י ה .   פ ר י ך   מ ר '   א ל י ע ז ר   ו כ ן   ל ק מ ן   פ ר י ך   מ י נ י ה   ע ל י ה   ד ש מ ו א ל   ד נ ר א ה   ש ג ז ר ו   ח כ מ י ם   ו ה ו ד ו   ל ר '   א ל י ע ז ר   ו ל א ו   מ ח ל ו ק ת   ג מ ו ר   ה ו א   א ל א   ש ש א ל ו   ל ו   מ ה   י ע ש ו   ל נ י צ ו צ ו ת   ו כ ן   מ ש מ ע   ס ת מ א   ד ת ל מ ו ד א   ב י ו מ א   ב פ ר ק   א מ ר   ל ה ם   ה מ מ ו נ ה   ג ב י   כ ל   ה מ ט י ל   מ י ם   ט ע ו ן   ( כ ב ו ס )   ק י ד ו ש   י ד י ם   ו ר ג ל י ם   ו ד י י ק   ב ג מ ר א   ב ש ל מ א   ר ג ל י ם   מ ש ו ם   ד א י כ א   נ י צ ו צ ו ת   ו מ ד א י כ א   נ י צ ו צ ו ת   א ל מ א   מ ש מ ע   ד א ס ו ר   ל א ח ו ז   ב א מ ה   ו כ ן   ב פ '   כ י צ ד   מ ב ר כ י ן   ד ק א מ ר   ו א י   ל י כ א   ע פ ר   ת י ח ו ח   י ע מ ו ד   ב מ ק ו ם   ג ב ו ה   ו י ש ת י ן   ב מ ק ו ם   מ ד ר ו ן :",
    "< b > ו ה ל א   נ י צ ו צ ו ת   נ י ת ז י ן . < / b >   ת י מ ה   א מ א י   ל א   מ ה ד ר   ש מ ש פ ש ף   כ ד מ ש מ ע   ב י ו מ א   א ו   י ס י י ע   מ ב י צ י ם   ו ל מ ט ה   א ו   מ ע ט ר ה   ו ל מ ט ה :"
  ]
}