{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "14A",
    "perek_title": "היה מביא",
    "perek_number": 2
  },
  "english": [
    "<b>the garrison [<i>gastera</i>] of Beth Peor</b> and said to them: <b>Show us where Moses is buried.</b> As the men <b>stood above</b> on the upper section of the mountain, <b>it appeared to them</b> as if the grave was <b>below</b> in the lower section. As they stood <b>below, it appeared to them</b> to be <b>above. They divided into two groups,</b> one above and one below. To <b>those who were standing above,</b> the grave <b>appeared to them</b> to be <b>below;</b> to those who were standing <b>below,</b> the grave <b>appeared to them to be above, to fulfill that which is stated: “And no man knows of his grave</b> to this day” (Deuteronomy 34:6).",
    "<b>Rabbi Ḥama, son of Rabbi Ḥanina, says: Even Moses our teacher</b> himself <b>does not know where he is buried. It is written here: “And no man knows of his grave,” and it is written there: “And this is the blessing wherewith Moses the man of God blessed</b> the children of Israel before his death” (Deuteronomy 33:1). In other words, even Moses, as he is referred to by the term “man,” does not know his burial place. <b>And Rabbi Ḥama, son of Rabbi Ḥanina, says: For what</b> reason <b>was Moses buried near Beth Peor? In order to atone for the incident</b> that transpired at Beth <b>Peor</b> (Numbers, chapter 25).",
    "<b>And Rabbi Ḥama, son of Rabbi Ḥanina, says: What is</b> the meaning of that <b>which is written: “After the Lord your God shall you walk,</b> and Him shall you fear, and His commandments shall you keep, and unto His voice shall you hearken, and Him shall you serve, and unto Him shall you cleave” (Deuteronomy 13:5)? <b>But is it</b> actually <b>possible for a person to follow the Divine Presence? But hasn’t it already been stated: “For the Lord your God is a devouring fire,</b> a jealous God” (Deuteronomy 4:24), and one cannot approach fire.",
    "He explains: <b>Rather,</b> the meaning is <b>that one should follow the attributes of the Holy One, Blessed be He.</b> He provides several examples. <b>Just as He clothes the naked, as it is written: “And the Lord God made for Adam and for his wife garments of skin, and clothed them”</b> (Genesis 3:21), <b>so too,</b> should <b>you clothe the naked.</b> Just as <b>the Holy One, Blessed be He, visits the sick, as it is written</b> with regard to God’s appearing to Abraham following his circumcision: <b>“And the Lord appeared unto him by the terebinths of Mamre”</b> (Genesis 18:1), <b>so too,</b> should <b>you visit the sick.</b> Just as <b>the Holy One, Blessed be He, consoles mourners, as it is written: “And it came to pass after the death of Abraham, that God blessed Isaac his son”</b> (Genesis 25:11), <b>so too,</b> should <b>you console mourners.</b> Just as <b>the Holy One, Blessed be He, buried the dead, as it is written: “And he was buried in the valley</b> in the land of Moab” (Deuteronomy 34:6), <b>so too,</b> should <b>you bury the dead.</b>",
    "The Gemara discusses the verse: “And the Lord God made for Adam and for his wife <b>garments of skin,</b> and clothed them” (Genesis 3:21). <b>Rav and Shmuel</b> disagree as to the meaning of the term “garments of skin.” <b>One says</b> that these garments were made of <b>something that comes from the skin, and one says</b> that these garments were <b>something from which the skin benefits.</b>",
    "<b>Rabbi Samlai taught:</b> With regard to the <b>Torah, its beginning is an act of kindness and its end is an act of kindness. Its beginning is an act of kindness, as it is written: “And the Lord God made for Adam and for his wife garments of skin, and clothed them”</b> (Genesis 3:21). <b>And its end is an act of kindness, as it is written: “And he was buried in the valley</b> in the land of Moab” (Deuteronomy 34:6).",
    "<b>Rabbi Samlai taught: For what</b> reason <b>did Moses our teacher</b> greatly <b>desire to enter Eretz Yisrael? Did he need to eat of its produce, or did he need to satisfy himself from its goodness? Rather, this</b> is what <b>Moses said: Many mitzvot were commanded</b> to the <b>Jewish people, and</b> some of <b>them can be fulfilled only in Eretz Yisrael,</b> so <b>I will enter the land in order that they can all be fulfilled by me.</b>",
    "<b>The Holy One, Blessed be He, said to him: Do you seek</b> to enter the land to perform these mitzvot <b>for any</b> reason <b>other than to receive a reward? I will ascribe you</b> credit <b>as if you had performed them</b> and you will receive your reward, <b>as it is stated: “Therefore will I divide him a portion among the great, and he shall divide the spoil with the mighty; because he bared his soul unto death, and was numbered with the transgressors; yet he bore the sin of many, and made intercession for the transgressors”</b> (Isaiah 53:12).",
    "Rabbi Samlai proceeds to expound the verse <b>“Therefore will I divide him a portion among the great”</b> to mean that he will receive reward. One <b>might</b> have thought that he will receive reward <b>like the later ones and not like the earlier ones,</b> so <b>the verse states: “And he shall divide the spoil with the mighty,”</b> meaning <b>like Abraham, Isaac, and Jacob, who were mighty in Torah and in mitzvot. “Because he bared his soul unto death,”</b> meaning <b>he gave himself over to death</b> on behalf of the Jewish people, <b>as it is stated:</b> “Yet now, if You will forgive their sin; <b>and if not, blot me, I pray</b> You, out of Your book that You have written” (Exodus 32:32).",
    "<b>“And was numbered with the transgressors,”</b> meaning <b>that he was counted among those who died in the desert,</b> for, just like them, he did not enter Eretz Yisrael. <b>“Yet he bore the sin of many,” as he atoned for the incident of the Golden Calf. “And made intercession [<i>yafgia</i>] for the transgressors,” as he requested mercy for the sinners of Israel</b> so <b>that they should engage in repentance. And</b> the word <b><i>pegia</i></b> means <b>nothing other</b> than <b>prayer, as it is stated: “Therefore pray not you for this people, neither lift up cry nor prayer for them, neither make intercession [<i>tifga</i>] to Me;</b> for I will not hear you” (Jeremiah 7:16).",
    "",
    "<strong>MISHNA:</strong> The husband of the <i>sota</i> <b>would bring</b> his wife’s <b>meal-offering</b> to the priest <b>in an Egyptian wicker basket</b> made of palm branches, <b>and he would place</b> the meal-offering <b>in her hands</b> for her to hold throughout the ritual <b>in order to fatigue her.</b> This might lead her to confess her guilt and not drink the water of a <i>sota</i> unnecessarily.",
    "The mishna lists differences between this meal-offering and other meal-offerings. Generally, <b>all meal-offerings,</b> from <b>their beginnings,</b> i.e., the moment they are consecrated, <b>and</b> until <b>their ends,</b> i.e., the moment they are sacrificed, must be <b>in a service vessel. But</b> in the case of <b>this one, its beginning is in a wicker basket and</b> only at <b>its end,</b> immediately before it is offered, is it placed <b>in a service vessel.</b>",
    "<b>All</b> other <b>meal-offerings require oil and frankincense, and this one requires neither oil nor frankincense.</b> Furthermore, <b>all</b> other <b>meal-offerings are brought from wheat, and this one is brought from barley. Although</b> in fact <b>the <i>omer</i> meal-offering</b> is also <b>brought from barley,</b> it is still different in that <b>it was brought as groats,</b> i.e., high-quality meal. The meal-offering of the <i>sota</i>, however, <b>is brought as</b> unsifted barley <b>flour. Rabban Gamliel says:</b> This hints that <b>just as her actions</b> of seclusion with another man <b>were the actions of an animal, so too her offering is animal food,</b> i.e., barley and not wheat.",
    "<strong>GEMARA:</strong> <b>It is taught</b> in a <i>baraita</i> that <b>Abba Ḥanin says in the name of Rabbi Eliezer: And why</b> is <b>so much</b> done to her? It is <b>in order to fatigue her, so that she will retract</b> and confess her guilt and be spared death. And <b>if the Torah is so protective of those who transgress His will,</b> i.e., the <i>sota</i>, who secluded herself with the man she was warned against, then by <b><i>a fortiori</i></b> inference He is protective <b>of those who do His will.</b>",
    "The Gemara asks: <b>And from where</b> is it derived that they attempt to induce her to confess <b>because</b> the Torah <b>is protective</b> of the <i>sota</i>? <b>Perhaps</b> it is <b>in order that the scroll</b> of the <i>sota</i>, containing the name of God, <b>will not be erased.</b> The Gemara responds: Rabbi Eliezer <b>holds</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גַּסְטְרָא שֶׁל בֵּית פְּעוֹר: הַרְאֵנוּ הֵיכָן מֹשֶׁה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָבוּר. עָמְדוּ לְמַעְלָה — נִדְמָה לָהֶם לְמַטָּה, לְמַטָּה —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדְמָה לָהֶם לְמַעְלָה. נֶחְלְקוּ לִשְׁתֵּי כִיתּוֹת,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן שֶׁעוֹמְדִים לְמַעְלָה — נִדְמָה לָהֶן לְמַטָּה, לְמַטָּה —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדְמָה לָהֶן לְמַעְלָה, לְקַיֵּים מַה שֶּׁנֶּאֱמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלֹא יָדַע אִישׁ אֶת קְבֻרָתוֹ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי חָמָא בְּרַבִּי חֲנִינָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אַף מֹשֶׁה רַבֵּינוּ אֵינוֹ יוֹדֵעַ הֵיכָן קָבוּר.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב הָכָא: ״וְלֹא יָדַע אִישׁ אֶת קְבֻרָתוֹ״,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב הָתָם: ״וְזֹאת הַבְּרָכָה אֲשֶׁר בֵּרַךְ מֹשֶׁה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ הָאֱלֹהִים״. וְאָמַר רַבִּי חָמָא בְּרַבִּי חֲנִינָא: מִפְּנֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה נִקְבַּר מֹשֶׁה אֵצֶל בֵּית פְּעוֹר — כְּדֵי לְכַפֵּר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מַעֲשֵׂה פְעוֹר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי חָמָא בְּרַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא, מַאי דִּכְתִיב: ״אַחֲרֵי ה׳ אֱלֹהֵיכֶם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּלֵכוּ״, וְכִי אֶפְשָׁר לוֹ לְאָדָם לְהַלֵּךְ אַחַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִינָה? וַהֲלֹא כְּבָר נֶאֱמַר ״כִּי ה׳ אֱלֹהֶיךָ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשׁ אוֹכְלָה הוּא״! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא, לְהַלֵּךְ אַחַר מִדּוֹתָיו",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא: מָה הוּא מַלְבִּישׁ עֲרוּמִּים, דִּכְתִיב:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּעַשׂ ה׳ אֱלֹהִים לְאָדָם וּלְאִשְׁתּוֹ כׇּתְנוֹת עוֹר וַיַּלְבִּשֵׁם״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף אַתָּה הַלְבֵּשׁ עֲרוּמִּים. הַקָּדוֹשׁ בָּרוּךְ הוּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיקֵּר חוֹלִים, דִּכְתִיב: ״וַיֵּרָא אֵלָיו ה׳ בְּאֵלֹנֵי מַמְרֵא״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף אַתָּה בַּקֵּר חוֹלִים. הַקָּדוֹשׁ בָּרוּךְ הוּא נִיחֵם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבֵלִים, דִּכְתִיב: ״וַיְהִי אַחֲרֵי מוֹת אַבְרָהָם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיְבָרֶךְ אֱלֹהִים אֶת יִצְחָק בְּנוֹ״ — אַף אַתָּה נַחֵם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבֵלִים. הַקָּדוֹשׁ בָּרוּךְ הוּא קָבַר מֵתִים, דִּכְתִיב: ״וַיִּקְבֹּר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ בַּגַּי״ — אַף אַתָּה קְבוֹר מֵתִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״כׇּתְנוֹת עוֹר״.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב וּשְׁמוּאֵל, חַד אָמַר: דָּבָר הַבָּא מִן הָעוֹר,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אָמַר: דָּבָר שֶׁהָעוֹר נֶהֱנֶה מִמֶּנּוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְלַאי: תּוֹרָה תְּחִלָּתָהּ גְּמִילוּת חֲסָדִים, וְסוֹפָהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִילוּת חֲסָדִים. תְּחִילָּתָהּ גְּמִילוּת חֲסָדִים —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וַיַּעַשׂ ה׳ אֱלֹהִים לְאָדָם וּלְאִשְׁתּוֹ כׇּתְנוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹר וַיַּלְבִּשֵׁם״, וְסוֹפָהּ גְּמִילוּת חֲסָדִים — דִּכְתִיב:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּקְבֹּר אוֹתוֹ בַּגַּי״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי שִׂמְלַאי: מִפְּנֵי מָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִתְאַוָּה מֹשֶׁה רַבֵּינוּ לִיכָּנֵס לְאֶרֶץ יִשְׂרָאֵל? וְכִי לֶאֱכוֹל מִפִּרְיָהּ הוּא צָרִיךְ?! אוֹ לִשְׂבּוֹעַ מִטּוּבָהּ הוּא צָרִיךְ?! אֶלָּא כָּךְ אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֹשֶׁה: הַרְבֵּה מִצְוֹת נִצְטַוּוּ יִשְׂרָאֵל, וְאֵין מִתְקַיְּימִין אֶלָּא בְּאֶרֶץ יִשְׂרָאֵל. אֶכָּנֵס אֲנִי לָאָרֶץ כְּדֵי שֶׁיִּתְקַיְּימוּ כּוּלָּן עַל יָדִי.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא: כְּלוּם אַתָּה מְבַקֵּשׁ אֶלָּא לְקַבֵּל שָׂכָר? מַעֲלֶה אֲנִי עָלֶיךָ כְּאִילּוּ עֲשִׂיתָם, שֶׁנֶּאֱמַר: ״לָכֵן אֲחַלֶּק לוֹ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָרַבִּים וְאֶת עֲצוּמִים יְחַלֵּק שָׁלָל תַּחַת אֲשֶׁר הֶעֱרָה לַמָּוֶת נַפְשׁוֹ וְאֶת פּוֹשְׁעִים נִמְנָה וְהוּא חֵטְא רַבִּים נָשָׂא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלַפֹּשְׁעִים יַפְגִּיעַ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״לָכֵן אֲחַלֶּק לוֹ בָּרַבִּים״. יָכוֹל כָּאַחֲרוֹנִים וְלֹא כָּרִאשׁוֹנִים, תַּלְמוּד לוֹמַר: ״וְאֶת עֲצוּמִים יְחַלֵּק שָׁלָל״, כְּאַבְרָהָם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִצְחָק וְיַעֲקֹב, שֶׁהֵן עֲצוּמִים בַּתּוֹרָה וּבְמִצְוֹת. ״תַּחַת אֲשֶׁר הֶעֱרָה לַמָּוֶת נַפְשׁוֹ״, שֶׁמָּסַר עַצְמוֹ לְמִיתָה, שֶׁנֶּאֱמַר: ״וְאִם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַיִן מְחֵנִי נָא וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״וְאֶת פּוֹשְׁעִים נִמְנָה״ — שֶׁנִּמְנָה עִם מֵתֵי מִדְבָּר. ״וְהוּא חֵטְא רַבִּים נָשָׂא״ — שֶׁכִּיפֵּר עַל מַעֲשֵׂה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעֵגֶל. ״וְלַפֹּשְׁעִים יַפְגִּיעַ״ — שֶׁבִּיקֵּשׁ רַחֲמִים עַל פּוֹשְׁעֵי יִשְׂרָאֵל שֶׁיַּחְזְרוּ בִּתְשׁוּבָה. וְאֵין פְּגִיעָה אֶלָּא תְּפִלָּה, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְאַתָּה אַל תִּתְפַּלֵּל בְּעַד הָעָם הַזֶּה וְאַל תִּשָּׂא בַעֲדָם רִנָּה וּתְפִלָּה וְאַל תִּפְגַּע בִּי״.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "300px",
      "width": "280px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הַמְקַנֵּא לְאִשְׁתּוֹ</strong></big><br><br>",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>הָיָה מֵבִיא</strong></big> אֶת מִנְחָתָהּ בְּתוֹךְ כְּפִיפָה מִצְרִית וְנוֹתְנָהּ עַל יָדֶיהָ כְּדֵי לְיַגְּעָהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כׇּל הַמְּנָחוֹת תְּחִילָּתָן וְסוֹפָן בִּכְלִי שָׁרֵת,",
      "segment_ids": [
        11,
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְזוֹ תְּחִלָּתָהּ בִּכְפִיפָה מִצְרִית, וְסוֹפָהּ בִּכְלִי שָׁרֵת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כׇּל הַמְּנָחוֹת טְעוּנוֹת שֶׁמֶן וּלְבוֹנָה, וְזוֹ אֵינָהּ טְעוּנָה לֹא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁמֶן וְלֹא לְבוֹנָה. כׇּל הַמְּנָחוֹת בָּאוֹת מִן הַחִטִּין, וְזוֹ בָּאָה מִן הַשְּׂעוֹרִין. מִנְחַת הָעוֹמֶר, אַף עַל פִּי שֶׁבָּאָה מִן הַשְּׂעוֹרִין —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִיא הָיְתָה בָּאָה גֶּרֶשׂ, וְזוֹ בָּאָה קֶמַח. רַבָּן גַּמְלִיאֵל אוֹמֵר: כְּשֵׁם שֶׁמַּעֲשֶׂיהָ מַעֲשֵׂה בְּהֵמָה, כָּךְ קׇרְבָּנָהּ מַאֲכַל בְּהֵמָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבָּא חָנִין אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: [וְכׇל כָּךְ לָמָּה —] כְּדֵי לְיַגְּעָהּ, כְּדֵי שֶׁתַּחֲזוֹר בָּהּ. אִם כָּכָה חָסָה תּוֹרָה עַל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עוֹבְרֵי רְצוֹנוֹ, קַל וָחוֹמֶר עַל עוֹשֵׂי רְצוֹנוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִמַּאי מִשּׁוּם דְּחָסָה הוּא? דִּילְמָא כִּי הֵיכִי דְּלֹא תִּימָּחֵק מְגִילָּה! קָסָבַר",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גַּסְטְרָא</b> מושל כמה שאמר קומוס דוכוס ושלטון וחבירו ריהטון",
      "source_ref": "Rashi on Sotah 14a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קורטון גסטרא (<a href=\"/berakhot/32b\">ברכות דף לב:</a>): <b>וַיְבָרֶךְ אֱלֹהִים אֶת יִצְחָק</b> ניחמו על",
      "source_ref": "Rashi on Sotah 14a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אביו וברכו ברכת אבלים: <b>דָּבָר הַבָּא מִן הָעוֹר</b> של צמר הוא:",
      "source_ref": "Rashi on Sotah 14a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁהָעוֹר נֶהֱנֶה מִמֶּנּוּ</b> של פשתן שאדם לובש סמוך לעורו: <b>תחילתו</b>",
      "source_ref": "Rashi on Sotah 14a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גְּמִילוּת חֲסָדִים</b> הלביש ערומים:",
      "source_ref": "Rashi on Sotah 14a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ולפושעים</span> יַפְגִּיעַ״</b> בשביל פושעים",
      "source_ref": "Rashi on Sotah 14a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפגיע: <b>הֶעֱרָה.</b> הריק:",
      "source_ref": "Rashi on Sotah 14a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מתני&#x27;</span> הָיָה מֵבִיא אֶת מִנְחָתָהּ.</b> הבעל",
      "source_ref": "Rashi on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב והביא את קרבנה",
      "source_ref": "Rashi on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה וגו' (במדבר ה): <b>כְּפִיפָה</b>",
      "source_ref": "Rashi on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מִצְרִית</b> סל של נצרי דקל זרדים",
      "source_ref": "Rashi on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגדילין סביב הדקל: <b>כְּדֵי לְיַגְּעָהּ</b>",
      "source_ref": "Rashi on Sotah 14a:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא מפרש טעמא: <b>תְּחִילָּתָן</b>",
      "source_ref": "Rashi on Sotah 14a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְסוֹפָן.</b> השתא משמע כשמביאה",
      "source_ref": "Rashi on Sotah 14a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביתו מביאה בכלי שרת לעזרה:",
      "source_ref": "Rashi on Sotah 14a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְסוֹפָהּ בִּכְלִי שָׁרֵת</b> קודם קמיצה:",
      "source_ref": "Rashi on Sotah 14a:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כׇּל הַמְּנָחוֹת טְעוּנוֹת שֶׁמֶן וּלְבוֹנָה.</b>",
      "source_ref": "Rashi on Sotah 14a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב ויצק עליה שמן ונתן עליה",
      "source_ref": "Rashi on Sotah 14a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבונה (<a href=\"https://www.sefaria.org/Leviticus.2.1\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.2.1\">ויקרא ב׳:א׳</a>) ולקמיה פריך",
      "source_ref": "Rashi on Sotah 14a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאיכא מנחת חוטא: <b>וְזוֹ אֵינָהּ</b>",
      "source_ref": "Rashi on Sotah 14a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טְעוּנָה</b> דכתיב בה לא יצוק עליה",
      "source_ref": "Rashi on Sotah 14a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן וגו' (<a href=\"https://www.sefaria.org/Numbers.5.15\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.5.15\">במדבר ה׳:ט״ו</a>): <b>בָּאוֹת מִן</b>",
      "source_ref": "Rashi on Sotah 14a:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַחִטִּין</b> דכתיב סלת חטים תעשה",
      "source_ref": "Rashi on Sotah 14a:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם (<a href=\"https://www.sefaria.org/Exodus.29.2\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.29.2\">שמות כ״ט:ב׳</a>): <b>מִנְחַת הָעוֹמֶר</b>",
      "source_ref": "Rashi on Sotah 14a:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בָּאָה מִן <span class=\"dh-divergent\">שעורים</span></b> במסכת מנחות",
      "source_ref": "Rashi on Sotah 14a:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/sotah/68b\">דף סח:</a>) ילפינן לה מקראי: <b>בָּאָה</b>",
      "source_ref": "Rashi on Sotah 14a:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גֶּרֶשׂ.</b> דכתיב גֶּ֣רֶשׂ כַּרְמֶ֔ל תַּקְרִ֕יב אֵ֖ת",
      "source_ref": "Rashi on Sotah 14a:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מִנְחַ֥ת בִּכּוּרֶֽיךָ׃ (<a href=\"https://www.sefaria.org/Leviticus.2.14\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.2.14\">ויקרא ב׳:י״ד</a>) ובמסכת",
      "source_ref": "Rashi on Sotah 14a:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחות (<a href=\"/menachot/66b\">דף סו:</a>) אמרינן במנחת",
      "source_ref": "Rashi on Sotah 14a:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העומר הכתוב מדבר: <b>גֶּרֶשׂ.</b>",
      "source_ref": "Rashi on Sotah 14a:14:6",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעורים מובחר שבו מנופה בי\"ג",
      "source_ref": "Rashi on Sotah 14a:14:6",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפה כעין סולת חטים: <b>קֶמַח</b> הכל",
      "source_ref": "Rashi on Sotah 14a:14:7",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורב כמו שנטחן: <b><span class=\"dh-divergent\">גמ&#x27;</span> [וְכׇל כָּךְ</b>",
      "source_ref": "Rashi on Sotah 14a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָמָּה</b> למה אנו טורחין ליגעה:",
      "source_ref": "Rashi on Sotah 14a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עַל עוֹבְרֵי רְצוֹנוֹ.</b> שאם זינתה",
      "source_ref": "Rashi on Sotah 14a:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עברה על רצונו של מקום ורוצה",
      "source_ref": "Rashi on Sotah 14a:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתודה שלא תיבדק: <b>קָסָבַר.</b> האי",
      "source_ref": "Rashi on Sotah 14a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא דאמר משום דחסה הוא:",
      "source_ref": "Rashi on Sotah 14a:16:1",
      "gemara_segment_ids": [
        15
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מִפְּנֵי מָה נִקְבַּר <span class=\"dh-divergent\">מול</span> בֵּית פְּעוֹר כְּדֵי לְכַפֵּר עַל מַעֲשֵׂה פְעוֹר.</b>",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "ומדרש אגדה בכל שנה ושנה בעת שחטאו ישראל בבנות",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מואב באותו פרק בית פעור עולה למעלה כדי לקטרג ולהזכיר",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עון וכשהוא רואה קברו של משה חוזר ושוקע שמשה רבינו שקעו",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקע עד חוטמו וכל שעה שעולה",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזר ונשקע למקום ששקעו משה",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו. מתוספת רבי:",
      "source_ref": "Tosafot on Sotah 14a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b><span class=\"dh-divergent\">מתני&#x27;</span> מֵבִיא אֶת מִנְחָתָהּ.</b> אין סדר",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "המשנה וסדר הפרשה",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכוונין שהרי כך סדר הפרשה קינא",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ונסתרה מעלה האשה ומביא",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את מנחתה הכהן מביא פיילי של",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרס ונותן לתוכו חצי לוג מים מן",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכיור ונותן בו עפר מעמיד האשה",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשער נקנור ואוחז בבגדיה וסותר",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את שערה ונותן את המנחה על",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיה וביד הכהן מים המרים ומשביע",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתנה עמה וכותב את המגילה",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוחק ומשקה ונוטל מנחתה מתוך",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפיפה מצרית ונותן לתוך כלי שרת",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניף ומגיש קומץ ומקטיר ולא ידענו",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה שינה התנא הסדר ואם סדר",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התנא דוקא או סדר הפרשה:",
      "source_ref": "Tosafot on Sotah 14a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כְּדֵי לְיַגְּעָהּ.</b> שהרי היתה נתונה",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "על ידה עד גמר כל הסדר",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שתחזור ותודה ולא שייך למימר",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדריש טעמא דקרא אלא היכא",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפקא לן מינה מידי דמרבי מיניה",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרא סתמא כתיב וכולל הכל ואנו",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דורשין טעמו ואומרים זהו הטעם",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פסוק הואיל וטעמו בשביל כך",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא דוקא כגון לא תחבול בגד",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנה משמע בין עניה ועשירה",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקאמר ר\"ש טעמא דקרא שאם אתה",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשכן אותה אתה משיא לה שם רע",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשכינותיה מתוך שאתה משיב לה",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העבוט ונאמר עניה דוקא אין",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשכנין אותה (<a href=\"/bava_metzia/115a\">ב&quot;מ דף קטו.</a>):",
      "source_ref": "Tosafot on Sotah 14a:12:2",
      "gemara_segment_ids": [
        11
      ]
    }
  ]
}