{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "7A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "The valley discussed in the mishna in <i>Teharot</i> is unusual, as it refers to <b>a case where it has partitions</b> that are ten handbreadths high surrounding it. <b>And in accordance with that</b> which <b>Ulla said</b> that <b>Rav Yoḥanan said: An enclosure [<i>karpef</i>],</b> a large courtyard that is not contiguous with the house and does not serve a direct purpose for the house, that is <b>greater than</b> a field that produces a crop of <b>two <i>se’a</i>, that was not</b> originally <b>surrounded</b> by a fence <b>for</b> the purpose of <b>residence,</b> but with a partition to protect his belongings, <b>and even</b> if it is as large as a field that produces a crop of one <b><i>kor</i>,</b> thirty times the size of a <i>se’a</i>, <b>and even two <i>kor</i>,</b> it is still considered a private domain. <b>And,</b> consequently, <b>one who throws</b> an object <b>into it</b> from the public domain on Shabbat <b>is liable. What is the reason</b> for this? <b>It is a partition</b> that surrounds the enclosure and its legal status is like that of a partition in every sense, <b>except that it is lacking residents.</b> Even though the Rabbis were stringent with regard to this enclosure because of the lack of residents and prohibited carrying in it as if it were a <i>karmelit</i>, that does not negate its primary legal status; by Torah law it is a full-fledged private domain. The same is true with regard to the aforementioned valley. The valley is a large area surrounded by partitions erected for the purpose of protection and thereby assumes private domain status.",
    "The Gemara asks: <b>Granted,</b> in explanation of the mishna, <b>Rav Ashi did not say in accordance with</b> the opinion of <b>Ulla,</b> as he provided a reason for it. <b>However, what is the reason that Ulla did not say in accordance with his</b> own <b><i>halakha</i></b> that he cited in the name of Rabbi Yoḥanan? The Gemara answers: Ulla could have <b>said to you: If</b> the mishna is referring to a case where <b>it has partitions,</b> would it <b>call</b> that place <b>a valley? It is an enclosure.</b> The implication of the word valley is that there are no partitions at all. <b>And Rav Ashi</b> defends his opinion by saying: The language <b>taught</b> in the mishna is: <b>The private domain</b> and not a <i>karmelit</i>. Therefore, his explanation more closely approximates the language of the mishna.",
    "In the <i>Tosefta,</i> the list of places whose legal status is that of a <i>karmelit</i> also includes <b><i>karmelit.</i></b> The Gemara asks: <b>Aren’t they, all</b> the other places listed there, i.e., a sea, a valley, and a colonnade, <b>a <i>karmelit</i> too?</b> If so, what is this <i>karmelit</i> that is prominently mentioned here? The Gemara answers: <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said: This</b> addition of <i>karmelit</i> <b>was only necessary</b> in order to teach the case of <b>a corner adjacent to the public domain, where, although at times the multitudes push</b> their way <b>in and enter it, since its use is inconvenient it is considered a <i>karmelit</i>.</b>",
    "Similarly, <b>when Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said: Between the pillars</b> alongside the public domain <b>is judged like a <i>karmelit</i>. What is the reason</b> for this? <b>Although the multitudes stride there, since they cannot walk</b> in it <b>in a direct manner,</b> uninterrupted, <b>it is considered like a <i>karmelit</i>. Rabbi Zeira said</b> that <b>Rav Yehuda said:</b> The same is true for <b>the bench that is before the pillars</b> upon which the merchants place their wares; it <b>is judged</b> to be <b>like a <i>karmelit</i>.</b>",
    "The Gemara comments: According <b>to the one who said</b> that <b>between the pillars</b> is considered like a <i>karmelit</i>, <b>all the more so a bench</b> is considered a <i>karmelit</i>. However, according <b>to the one who said</b> that <b>a bench</b> is a <i>karmelit</i>, one could say that that <b>is</b> so specifically with regard to <b>a bench</b> because <b>its use is inconvenient. However,</b> the space <b>between the pillars, whose use is convenient,</b> would <b>not</b> be considered a <i>karmelit</i>. <b>Another version</b> of that statement: <b>However, between the pillars where, at times, the multitudes stride there is considered like the public domain.</b>",
    "With regard to the question to what degree does the use of the multitudes determine whether a specific place is considered a public domain, the Gemara cites the <i>halakha</i> that <b>Rabba bar Sheila said</b> that <b>Rav Ḥisda said:</b> If <b>an upright brick</b> was placed <b>in the public domain and one threw</b> an object from a distance of four cubits <b>and he stuck</b> the object <b>to its side, he is liable</b> for throwing in the public domain. But if the object landed <b>atop</b> the brick, <b>he is not liable.</b> Because the multitudes do not step on the brick, it is not a full-fledged public domain.",
    "It was <b>Abaye and Rava, who both said: And that is</b> specifically when that brick <b>is</b> at least <b>three</b> handbreadths <b>high,</b> as then <b>the multitudes do not step on it,</b> and, therefore, even though the brick is standing in the public domain, it is considered an independent domain. However, <b>thorns and shrubs, even though they are not three handbreadths high,</b> are not considered part of the public domain. Since people do not walk on thorns, those areas cannot be considered part of the public domain. <b>And Ḥiyya bar Rav said: Even</b> the place where there are <b>thorns and shrubs</b> in the public domain, if they were low, the place is considered part of the public domain. <b>However,</b> a place in the public domain where there are <b>feces</b> is <b>not</b> considered part of the public domain, as people do not walk there. <b>And Rav Ashi said: Even</b> a place in the public domain where there are <b>feces</b> is considered part of the public domain, since ultimately people who are rushing to work do not take care to avoid it and will step on it.",
    "<b>Rabba from the school of Rav Sheila said: When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said: There is no <i>karmelit</i> less than four</b> handbreadths. <b>And Rav Sheshet</b> added and <b>said: And</b> the <i>karmelit</i> <b>extends up to ten</b> handbreadths. With regard to the formulation of Rav Sheshet, the Gemara wondered: <b>What is</b> the meaning of the phrase: <b>And extends up to ten? If you say that</b> it means <b>if there is a partition ten</b> handbreadths <b>high</b> surrounding it <b>then it is</b> considered <b>a <i>karmelit</i>, and if not, it is not</b> considered <b>a <i>karmelit</i>. And</b> is it <b>not</b> a <i>karmelit</i>? <b>Didn’t Rav Giddel say</b> that <b>Rav Ḥiyya bar Yosef said</b> that <b>Rav said: A house that does not have</b> walls <b>inside it</b> that are <b>ten</b> handbreadths <b>high, and</b> with <b>its roofing it reaches</b> a height of <b>ten</b> handbreadths above the ground; <b>on its roof, one may carry on all of it,</b> as its roof is a private domain in every sense, <b>and inside it, one may only carry four cubits,</b> as inside, the height is insufficient to render it a private domain, and it retains <i>karmelit</i> status? Apparently, even an area less than ten handbreadths high has the legal status of a <i>karmelit</i>.",
    "<b>Rather, what is</b> the meaning of Rav Sheshet’s formulation: <b>And extends up to ten?</b> Apparently, <b>up to ten</b> handbreadths <b>is that which is</b> within the parameters of <b>a <i>karmelit</i>, and above ten</b> handbreadths <b>is not a <i>karmelit</i>. And as Shmuel said to Rav Yehuda: Keen scholar [<i>shinnana</i>], do not be</b> involved with questions <b>in the matters of Shabbat above ten</b> handbreadths. The Gemara elaborates: With regard <b>to what <i>halakha</i></b> and in the context of what issue did Shmuel make this statement? <b>If you say</b> his intention was that <b>there is no private domain above ten</b> handbreadths, <b>didn’t Rav Ḥisda say:</b> One who <b>stuck a stick in the</b> ground of <b>the private domain and threw</b> an object from the public domain <b>and it landed atop it, even</b> if the stick was <b>a hundred cubits high, he is liable, since the private domain extends up to the sky?</b> Apparently, there is a private domain even above ten handbreadths."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּגוֹן דְּאִית לַהּ מְחִיצּוֹת. וְכִי הָא דְּאָמַר עוּלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: קַרְפֵּף יוֹתֵר מִבֵּית סָאתַיִם שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּקַּף לְדִירָה, וַאֲפִילּוּ כּוֹר וַאֲפִילּוּ כּוֹרַיִים, הַזּוֹרֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹכוֹ חַיָּיב. מַאי טַעְמָא? — מְחִיצָה הִיא, אֶלָּא שֶׁמְחוּסֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּיוֹרִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּשְׁלָמָא רַב אָשֵׁי לָא אָמַר כִּדְעוּלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא עוּלָּא מַאי טַעְמָא לָא אָמַר כִּשְׁמַעְתֵּיהּ? אָמַר לָךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי דְּאִית לַהּ מְחִיצּוֹת ״בִּקְעָה״ קָרֵי לַהּ?! קַרְפֵּף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא! וְרַב אָשֵׁי ״רְשׁוּת הַיָּחִיד״ קָתָנֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהַכַּרְמְלִית. אַטּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ נָמֵי לָאו כַּרְמְלִית נִינְהוּ? כִּי אֲתָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּימִי אֲמַר רַבִּי יוֹחָנָן: לֹא נִצְרְכָה אֶלָּא לְקֶרֶן זָוִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּמוּכָה לִרְשׁוּת הָרַבִּים. דְּאַף עַל גַּב דְּזִימְנִין דְּדָחֲקִי בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּים וְעָיְילִי לְגַוַּהּ, כֵּיוָן דְּלָא נִיחָא תַּשְׁמִישְׁתֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי כַרְמְלִית דָּמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין הָעַמּוּדִין נִידּוֹן כְּכַרְמְלִית. מַאי טַעְמָא? אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָרְסִי בַּהּ רַבִּים, כֵּיוָן דְּלָא מִסְתַּגִּי לְהוּ בְּהֶדְיָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּכַרְמְלִית דָּמְיָא. אָמַר רַבִּי זֵירָא אָמַר רַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְבָא שֶׁלִּפְנֵי הָעַמּוּדִים נִידּוֹן כְּכַרְמְלִית. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר בֵּין הָעַמּוּדִים, כׇּל שֶׁכֵּן אִיצְטְבָא. לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְבָא — אִיצְטְבָא הוּא דְּלָא נִיחָא תַּשְׁמִישְׁתֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בֵּין הָעַמּוּדִים דְּנִיחָא תַּשְׁמִישְׁתֵּיהּ — לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא אַחֲרִינָא: אֲבָל בֵּין הָעַמּוּדִין דְּזִימְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָרְסִי לֵיהּ רַבִּים, כִּרְשׁוּת הָרַבִּים דָּמְיָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁילָא אָמַר רַב חִסְדָּא: לְבֵינָה זְקוּפָה בִּרְשׁוּת הָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָרַק וְטָח בְּפָנֶיהָ — חַיָּיב. עַל גַּבָּהּ — פָּטוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ: וְהוּא שֶׁגְּבוֹהָה שְׁלֹשָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא דָּרְסִי לַהּ רַבִּים. אֲבָל הִיזְמֵי וְהִיגֵי, אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא גְּבִיהֵי שְׁלֹשָׁה. וְחִיָּיא בַּר רַב אָמַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיזְמֵי וְהִיגֵי, אֲבָל צוֹאָה לָא. וְרַב אָשֵׁי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ צוֹאָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבָּה דְּבֵי רַב שֵׁילָא: כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא רַב דִּימִי אָמַר רַבִּי יוֹחָנָן: אֵין כַּרְמְלִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּחוּתָה מֵאַרְבָּעָה. וְאָמַר רַב שֵׁשֶׁת: וְתוֹפֶסֶת עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשָׂרָה. מַאי ״וְתוֹפֶסֶת עַד עֲשָׂרָה״? אִילֵּימָא דְּאִי אִיכָּא מְחִיצָה עֲשָׂרָה הוּא דְּהָוֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּרְמְלִית, וְאִי לָא — לָא הָוֵי כַּרְמְלִית, וְלָא? וְהָאָמַר רַב גִּידֵּל אָמַר רַב חִיָּיא בַּר יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב: בַּיִת שֶׁאֵין בְּתוֹכוֹ עֲשָׂרָה וְקֵרוּיוֹ מַשְׁלִימוֹ לַעֲשָׂרָה, עַל גַּגּוֹ — מוּתָּר לְטַלְטֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּכוּלּוֹ, בְּתוֹכוֹ — אֵין מִטַּלְטְלִין בּוֹ אֶלָּא אַרְבַּע אַמּוֹת! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא מַאי ״וְתוֹפֶסֶת עַד עֲשָׂרָה״ — דְּעַד עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא דְּהָוְיָא כַּרְמְלִית, לְמַעְלָה מֵעֲשָׂרָה טְפָחִים לָא הָוְיָא כַּרְמְלִית. וְכִי הָא דַּאֲמַר לֵיהּ שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַב יְהוּדָה: שִׁינָּנָא, לָא תְּיהַוֵּי בְּמִילֵּי דְשַׁבְּתָא לְמַעְלָה מֵעֲשָׂרָה. לְמַאי הִלְכְתָא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאֵין רְשׁוּת הַיָּחִיד לְמַעְלָה מֵעֲשָׂרָה? וְהָאָמַר רַב חִסְדָּא: נָעַץ קָנֶה בִּרְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְזָרַק וְנָח עַל גַּבָּיו, אֲפִילּוּ גָּבוֹהַּ מֵאָה אַמָּה — חַיָּיב, מִפְּנֵי שֶׁרְשׁוּת הַיָּחִיד עוֹלָה עַד לָרָקִיעַ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כגון</b> <b>דאית</b> <b>לה</b> <b>מחיצות.</b> ואשמעינן דאע\"ג דהיקפה יתר מבית סאתים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא הוקף לדירה שאין ביתו סמוך לה קודם היקף ולענין לטלטל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לתוכה הויא ככרמלית כדאמרינן בעירובין שאין מטלטלין בו אלא בד'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפ\"ה דאורייתא רה\"י היא והזורק מרה\"ר לתוכה חייב: <b>כדעולא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר מחיצה היא לקרות רה\"י אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחוסרת דירה לכך אסורה לטלטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן והא דקתני רה\"ר לטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שיש פתחים במחיצותיה ונכנסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזו ויוצאין בזו: <b>עולא.</b> דאמר אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי לה רה\"י כו' מ\"ט לא אמר כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית לה מחיצות ורה\"י גמורה קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניזיל בתר שמעתיה דאמר הזורק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכו חייב: <b>ורב</b> <b>אשי.</b> אמר לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רה\"י קתני וכרמלית לא קרי לה תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רה\"י: <b>אטו</b> <b>כולהו.</b> הנך ים ובקעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיסטוונית לא זו היא כרמלית דהוזכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנין רשויות הא קתני אינו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרה\"י ולא כרה\"ר ואין מוציאין כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ זו היא רשות שלישי: <b>לא</b> <b>נצרכה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרמלית דקתני אלא לאוסופי כרמלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריתי כגון קרן זוית שנכנס בו בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכו והניח מקרקעו לרה\"ר: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ניחא</b> <b>תשמישתיה.</b> שאין יכולין להכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה להדיא דרך הילוכו אי נמי בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפניו עומד באלכסון שזויתו אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוכה לרה\"ר והשניה משוכה מרה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפנים זוית הבולטת מעכבת את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבים מליכנס בהדי' בתוך כניסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של זוית האחרת: <b>בין</b> <b>העמודים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו עמודים ברחבה ותולין בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התגרים פרגמטיא וגם איצטבאות היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניהם לישב שם התגרים: <b>לא</b> <b>מסתגי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להו</b> <b>להדיא.</b> שהיו עמודים הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באורך ורוחב וזה שלא כנגד זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבינה.</b> סתם לבינה ארכה ורחבה ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין לעביה שיעור יש מהן עבות ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן דקות: <b>וטח</b> <b>על</b> <b>פניה.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבילה שמינה או טיט: <b>חייב.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרק ד\"א דהוי כמונח ברה\"ר דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה מי' רה\"ר הוא ובלבד שינוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(או) למטה מג' דהוי כקרקע או באויר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי האי דנדבקה בכותל וכדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' לקמן הזורק ד' אמות בכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה מי' טפחים כזורק בארץ וחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי אמר למטה מי' ברוחב ד' כרמלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשאין רחב ד' מקום פטור היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשמיש המסוים כגון גב לבינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראש כותל או עמוד דהני מסתיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמישתייהו אבל אויר כגון פני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותל דבר הנדבק בו לא הוי רשותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנפשיה אלא אי למטה מי' הוא הוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רה\"ר גמור ואי למעלה י' הוא דלא שלטי ביה רבים הוי אוירא בעלמא מקום פטור כדתנן למעלה מי' טפחים כזורק באויר ופטור: <b>על</b> <b>גבה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור.</b> כדמוקי לה אביי ורבא בגבוהה ג' דלא דרסי בה רבים דהוי מקום לעצמה: <b>היזמי.</b> דורצא\"י: <b>היגי.</b> איגלטי\"ר: <b>אע\"ג</b> <b>דלא</b> <b>גבוה</b> <b>ג'.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוי מקום פטור לעצמו דלא דרסי בה רבים עליה שלא יזוקו: <b>אפילו</b> <b>היזמי</b> <b>והיגי.</b> דדרסי עליה בסנדליהון אבל צואה אע\"ג דלא גבוה לא דרסי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עלה ורב אשי אמר אפילו צואה: <b>ה\"ג</b> <b>אין</b> <b>כרמלית</b> <b>פחותה</b> <b>מד'.</b> רוחב ואי לא מקום פטור הוא ומותר לכתחלה להוציא משם לרשות הרבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולרה\"י: <b>ותופסת.</b> בגובה עד י' ולקמיה מפרש לה: <b>אילימא</b> <b>דאי</b> <b>איכא</b> <b>מחיצה</b> <b>י'</b> <b>כו'.</b> כגון בקעה המוקפת גדר והיא יתירה על בית סאתים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא הוקפה לדירה: <b>וקירויו</b> <b>משלימו.</b> עובי קירויו: <b>על</b> <b>גגו.</b> דגבוה י' הוי רה\"י ומותר לטלטל בכולו: <b>אלא</b> <b>בד'.</b> דכיון דלא גבוה המחיצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "י' הוי כרמלית אלמא איפכא שמעינן לה: <b>דעד</b> <b>י'</b> <b>הוי</b> <b>כרמלית.</b> אויר של בקעה או של ים או של קרפף יתר על בית סאתים תופס את שמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד י' אבל למעלה מי' אין שם כרמלית על אוירו בדבר שאינו מסויים כגון פני לבינה או פני כותל או קלט מן האויר למעלה מי' מותר להוציא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכתחילה משם לרה\"י ולרה\"ר דאין שם כרמלית עליו כי היכי דאויר למעלה מי' ברה\"ר לאו רה\"ר הוא כדתנן לקמן למעלה מי' כזורק באויר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי כרמלית נמי לאו כרמלית הוא ובדבר מסוים כגון ראש עמוד וגב לבינה ליכא לאוקמיה דאי אית ביה ארבע פשיטא דלמעלה מעשרה לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוי כרמלית דהא אפילו עמוד ברשות הרבים רשות היחיד הוא ואי דלית ביה ארבע ולמטה מעשרה מי הוי כרמלית הא קאמר אין כרמלית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פחותה מארבע ואי בדקאי בכרמלית וכיון דלית ביה ד' הוי שם הכרמלית עליו אם כן מצינו חומר בכרמלית מרשות הרבים דאילו ברשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרבים כי האי גוונא מקום פטור הוא ובטל ומותר לרשות הרבים ולרשות היחיד ואנן אמרינן בשמעתין דהאי תופסת עד י' מקולי רשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרבים הוא הלכך לא מיתוקמא אלא באוירא: <b>אילימא</b> <b>דאין</b> <b>רה\"י.</b> שולטת בחצר באויר למעלה מי' אלא מקום פטור הוא ובטל אף לגבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רה\"ר: <b>נעץ</b> <b>קנה.</b> סתמיה אין רחב ד': <b>וזרק.</b> מר\"ה ונח על גביו: <b>חייב.</b> כמונח ע\"ג קרקע דלא בעי הנחה על גבי מקום ד' ברה\"י כדמפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקמיה בשמעתין. עד לרקיע. כל אויר שכנגד רה\"י בין אויר חצר בין אויר עמוד בר\"ה גבוה י' ורחב ד' כנגדו עד לרקיע שם רה\"י עליו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא</b></big> <big><b>נצרכה</b></big> <b>אלא</b> <b>לקרן</b> <b>זוית.</b> לא בעי למימר דאיצטריך לצדי רה\"ר"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "משום דלר\"א כרה\"ר דמי ואפילו אית בהו חיפופי או שמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מספקא ליה אי מודה להו רבי אליעזר אם לאו: <big><b>אבל</b></big> <b>בין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>העמודים.</b> כרה\"ר דמי אע\"פ שאין בין עמוד לעמוד ט\"ז אמות הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רה\"ר כיון שבני רה\"ר בוקעין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחוץ לבין עמודים רחב ששה עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמה: <big><b>וטח</b></big> <b>בפניה</b> <b>חייב.</b> אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת דאם נח למעלה משלשה צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא בפניה ארבעה על ארבעה ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמדובק בפני הלבינה חשוב כמונח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה אע\"פ שאינו אלא באויר וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דתנן למטה מי' כזורק בארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוקי לה רבי יוחנן בדבילה שמינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו טעמא נמי דכיון שנדבק בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותל שהוא רוחב ד' על ד' חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמונח עליו וריב\"א פי' דאף למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מג' לא בעי שיהא בפני הלבינה וכותל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' על ד' דכיון שרואה את הקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב כמונח ע\"ג קרקע וקשה לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל (שבת דף ד.) כי פריך אמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשט ידו והא בעיא עקירה והנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מע\"ג מקום ארבע לוקי מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחזיק החפץ בענין זה שרואה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פני הקרקע: <big><b>אילימא</b></big> <b>דעד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עשרה</b> <b>הוא</b> <b>דהוי</b> <b>כרמלית</b> <b>ואי</b> <b>לא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוי</b> <b>כרמלית.</b> פרש\"י כגון בקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוקפת גדר והיא יתירה על בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סאתים ולא הוקף לדירה וקשה לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא רשות היחיד היא בין לעולא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב אשי ולא הוי צריך לאתויי מרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גידל ועוד דהיכי קאמר ואי לא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא כרמלית והרי ים ובקעה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן מחיצות ונראה לר\"י דהכי פירושו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילימא עד דאיכא מחיצות י' היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אויר הראוי למחיצות עשרה לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקעה מסוככת בפחות מי' על גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונדסין דלא הוי כרמלית כיון דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוהה י' והוי מקום פטור ומותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטלטל בכולו והאמר רב גידל כו':"
    }
  ]
}