{
  "text": [
    "<b>א\"ר יוחנן קרפף יותר מבית סאתים שלא הוקף לדירה ואפילו כור ואפילו כוריים וכו' מחיצה היא אלא שמחוסרת דיורין.</b> כלומר: ואסור לטלטל בכולה אלא בד' אמות מדרבנן. וגרסינן בפרק עושין פסין (עירובין כד, א) אמר רב נחמן אמר שמואל קרפף יותר מבית סאתים שלא הוקף לדירה פורץ בה פרצה יותר מעשר אמות וגודרו ומעמידו על עשר ודיו, כלומר: מעמידו על עשר לשם דירה ודיו דדמי כמי שהוקף כולו לדירה, ופרצה זו של עשר הוי כפתח ומותר לטלטל בכולו כחצר.",
    "<b>לא נצרכה אלא לקרן זוית.</b> הוא הדין דהוה מצי למימר לא נצרכה אלא לצידי רשות הרבים, אלא משום דפליגי ביה ר' אליעזר ורבנן (לעיל שבת ו, א) דלרבי אליעזר הוי רשות הרבים לא בעי לעיולי נפשיה בפלוגתא, ואפילו בצדדים דאית בהו חפופי לא בעי לאוקמה משום דמספקא ליה אי מודה בהו רבי אליעזר.",
    "<b>אבל לפני העמודים כרשות הרבים דמו.</b> ואף על פי שאין בין עמוד לעמוד רוחב שש עשרה שהוא רוחב רשות הרבים דאורייתא כדאיתא בפרק הזורק (לקמן שבת צט, א), אלא דהכא לא מסתברא שיהא העמוד ממעט בשיעור הרשות, שאם כן אפילו נעץ קנה ברשות הרבים ימעטנו. ומיהו קיימא לן כרבי יוחנן דאמר בין העמודים נידון ככרמלית, וכל שכן אצטבא, משום דרבי יוחנן לגבי רב קיימא לן כרבי יוחנן וכל שכן לגבי רב יהודה דהוא תלמידיה דרב. אבל הרמב\"ם ז\"ל (פי\"ד מהל' שבת ה\"ו) פסק כרב יהודה, ולא ירדתי לסוף דעתו. ואולי משום דקתני בברייתא דלעיל (שבת ו, א) האיצטוונית ולא מני בין העמודים בהדייהו דהויא רבותא טפי. ואינו מחוור דאם כן ליקשי מינה לרבי יוחנן, ואם בעלי הגמ' לא סמכו על זה להקשות ממנה לרבי יוחנן איך נסמוך עליה לדחות דברי רבי יוחנן דהלכה כמותו בכל מקום לגבי רב ושמואל וכל שכן לגבי רב יהודה תלמידם. ורב אלפסי ז\"ל לא כתב מכל זה בהלכות כלום.",
    "הא ד<b>אמר רב יהודה איצטבא שלפני העמודים נידון ככרמלית.</b> תמיהא לי מאי קא משמע לן הא בהדיא קתני בברייתא והאצטוונית. ועוד מאי שלפני העמודים דקאמר לימא האיצטבא סתם. ואולי אפילו באיצטבא שאינה גבוהה שלשה קאמר, ומפני שהיא לפני העמודים אינה נוחה לידרס            והלכך נפקא ליה מתורת רשות הרבים. אלא שמצאתי בירושלמי (פ\"א סוה\"א) בהיפך מזה, דגרסינן התם ר' זעירא בשם רב יהודה זעיר בר חיננא בשם ר' חנינא סמטיות שבין העמודים נידונין ככרמלית. רבי שמואל בר חייא בשם ר' חנינא פירחי העמודים נידונין ככרמלית, לכך צריכא בגבוהין שלשה, עד כאן בירושלמי. ועדיין אני אומר כי יש שבוש בגירסת הירושלמי, ובשאינן גבוהין היא דהא צריכה, דאילו בגבוהין שלשה פשיטא. וצ\"ע.",
    "<b>לבינה זקופה ברשות הרבים וזרק וטח בפניה חייב.</b> פירוש: ואף על פי שאין רוחב הלבינה אלא שלשה דסתם לבינות רחבן שלשה וארכן שלשה, ואע\"ג דברשות הרבים בעינן הנחה על גבי מקום ארבעה, הני מילי למעלה משלשה אבל למטה משלשה כארעא סמיכתא דמו. אבל בלבינה שהיא גבוהה יותר משלשה אם זרק וטח בפניה למעלה משלשה אומר ר\"ת ז\"ל (בתוד\"ה וטח) שאינו חייב דהא בעינן הנחה על גבי מקום ארבעה על ארבעה, ומקצת מרבני הצרפתים ז\"ל אמרו (ריבא בתוס' שם) דכל שרואה פני קרקע רשות הרבים כרשות הרבים דמי, וכן נראה מדברי רש\"י ז\"ל.<br><b></b>והקשו בתוספות (שם) אם כן מאי דחיק לעיל (שבת ד, א) גבי מתניתין דפשט בעל הבית ידו והא בעינן עקירה והנחה מע\"ג מקום ארבעה, דילמא מתניתין שמחזיק החפץ בידו בענין זה שהוא רואה את הקרקע. ואינה קושיא בעיני דפירות לא נייחי בכענין זה, דנתן לתוך ידו של עני או שנטל מתוכה מידו פשוטה משמע, דאילו תפסם ממנו העני או שהיה תופס אותם בידו כדי שלא יפלו, אם כן כשתפסם וסגר ידו או שהיתה ידו סגורה ופשטה כדי ליתן לו את החפץ הא קא עביד מעשה, וכעין נתינה או לקיחה היא, ורישא הא אמרינן בריש מכלתין (לעיל שבת ג, א) דלא עביד מעשה ופטור ומותר קאמר.",
    "<b>אביי ורבא דאמרי תרווייהו והוא שגבוה שלשה וכו' אבל היזמי והיגי אף על גב דלא גביהי שלשה.</b> פירוש: משום דלא דרסי בה רבים. קשיא לי והא רבא הוא דאמר בפרק המצניע (לקמן שבת צב, א) המוציא פירות ברשות הרבים למטה משלשה ביד חייב משום דכל סמוך לקרקע בתוך שלשה כקרקע דמי, ויד הא לא דרסי בה רבים. וי\"ל דהא דאמרינן אבל היזמי והיגי לאו סיומא דמימרא דאביי ורבא הוא, אלא אנן הא דקאמרינן ומסקינן בה הכי. ואינו מחוור. אלא מסתברא שלא אמרו אלא בדברים שדרך העולם להניחם ולהשליכם ברשות הרבים כגון היזמי והיגי וכיוצא באלו, שהן מושלכין ברשות הרבים ואינם עומדים להסתלק,  והלכך כיון שמונעין את הרבים מלדרוס שם אין שם רשות הרבים באותו מקום, שאין דין רשות הרבים אלא במקום המוכן לדריסת רבים, אבל יד או כלי שאינן עשוין להתעכב שם אלא לשעה אין חולקין רשות לעצמן אלא עומדין הן ברשות ובטלין לגבי הרשות. ותדע לך, דהא אפילו כלי גבוה משלשה ועד עשרה אינו חולק רשות לעצמו ולהיותו ככרמלית, דכל שהוא עומד בתוך אויר הרשות אינו חולק רשות לעצמו, וטעמא כדאמרינן, והוא הדין והוא הטעם כאן. כך נראה לי.",
    "הא דאמרינן:<b> אילימא דאי איכא מחיצה עשרה הוא דהויא כרמלית ואי לא לא הויא כרמלית והא אמר רב גידל וכו'.</b> איכא למידק למה ליה לאקשויי ממימרא דרב גידל, לותביה מדתניא לעיל (שבת ו, א) וכן גדר שהוא גבוה עשרה ורוחב ארבעה זו היא רשות היחיד גמורה, פירוש והיכי קאמר איהו דאי איכא מחיצה עשרה הויא כרמלית. ותנן (לקמן שבת צט, א) חולית הבור והסלע בזמן שהן גבוהין עשרה הנותן לתוכן והנוטל מתוכן חייב. ורש\"י ז\"ל פירש דהאי לאו אגופא דמחיצות ממש קאי, אלא הכא בבקעה שאינה מוקפת לדירה והוא יותר מבית סאתים, וקאמר דאי איכא מחיצה עשרה הויא כרמלית אבל פחות מעשרה לא הויא כרמלית, ומשום הכי אקשי ליה מדרב גידל ומסיפא אקשי ליה. והקשו בתוס' דהא לא אפשר, דאי בדאית ליה מחיצות גבוהות עשרה לכולי עלמא רשות היחיד הוא, ובין עולא ובין רב אשי קרי ליה לעיל רשות היחיד ולא הוה צריך לאתויי הא דרב גידל, ור' יוחנן נמי אמר לעיל קרפף יתר מבית סאתים שלא הוקף לדירה וכו' מחיצה היא אלא שמחוסרת דיורין. ועוד דהיכי מצי למימר דאי ליכא מחיצה עשרה לא הויא כרמלית, והא קתני לעיל (שבת ו, א) דים ובקעה ואיצטוונית הוו כרמלית והנהו לית להו מחיצות. ופירשו הם ז\"ל דלאו מחיצה ממש קאמר אלא אויר הראוי למחיצה עשרה, וכגון בקעה יתירה מבית סאתים ומסוככת על גבה והסכך על גבי קונדסין ואינו גבוה עשרה, והשתא בעינן למימר דאי אין בו אויר הראוי למחיצה עשרה דלא הויא כרמלית אלא מקום פטור ומותר לטלטל בכולו, והשתא פריך שפיר מדרב גידל."
  ]
}