{
  "text": [
    "< b > א \" ר   י ו ח נ ן   ק ר פ ף   י ו ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   ו א פ י ל ו   כ ו ר   ו א פ י ל ו   כ ו ר י י ם   ו כ ו '   מ ח י צ ה   ה י א   א ל א   ש מ ח ו ס ר ת   ד י ו ר י ן . < / b >   כ ל ו מ ר :   ו א ס ו ר   ל ט ל ט ל   ב כ ו ל ה   א ל א   ב ד '   א מ ו ת   מ ד ר ב נ ן .   ו ג ר ס י נ ן   ב פ ר ק   ע ו ש י ן   פ ס י ן   ( ע י ר ו ב י ן   כ ד ,   א )   א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ק ר פ ף   י ו ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   פ ו ר ץ   ב ה   פ ר צ ה   י ו ת ר   מ ע ש ר   א מ ו ת   ו ג ו ד ר ו   ו מ ע מ י ד ו   ע ל   ע ש ר   ו ד י ו ,   כ ל ו מ ר :   מ ע מ י ד ו   ע ל   ע ש ר   ל ש ם   ד י ר ה   ו ד י ו   ד ד מ י   כ מ י   ש ה ו ק ף   כ ו ל ו   ל ד י ר ה ,   ו פ ר צ ה   ז ו   ש ל   ע ש ר   ה ו י   כ פ ת ח   ו מ ו ת ר   ל ט ל ט ל   ב כ ו ל ו   כ ח צ ר .",
    "< b > ל א   נ צ ר כ ה   א ל א   ל ק ר ן   ז ו י ת . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ל א   נ צ ר כ ה   א ל א   ל צ י ד י   ר ש ו ת   ה ר ב י ם ,   א ל א   מ ש ו ם   ד פ ל י ג י   ב י ה   ר '   א ל י ע ז ר   ו ר ב נ ן   ( ל ע י ל   ש ב ת   ו ,   א )   ד ל ר ב י   א ל י ע ז ר   ה ו י   ר ש ו ת   ה ר ב י ם   ל א   ב ע י   ל ע י ו ל י   נ פ ש י ה   ב פ ל ו ג ת א ,   ו א פ י ל ו   ב צ ד ד י ם   ד א י ת   ב ה ו   ח פ ו פ י   ל א   ב ע י   ל א ו ק מ ה   מ ש ו ם   ד מ ס פ ק א   ל י ה   א י   מ ו ד ה   ב ה ו   ר ב י   א ל י ע ז ר .",
    "< b > א ב ל   ל פ נ י   ה ע מ ו ד י ם   כ ר ש ו ת   ה ר ב י ם   ד מ ו . < / b >   ו א ף   ע ל   פ י   ש א י ן   ב י ן   ע מ ו ד   ל ע מ ו ד   ר ו ח ב   ש ש   ע ש ר ה   ש ה ו א   ר ו ח ב   ר ש ו ת   ה ר ב י ם   ד א ו ר י י ת א   כ ד א י ת א   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ט ,   א ) ,   א ל א   ד ה כ א   ל א   מ ס ת ב ר א   ש י ה א   ה ע מ ו ד   מ מ ע ט   ב ש י ע ו ר   ה ר ש ו ת ,   ש א ם   כ ן   א פ י ל ו   נ ע ץ   ק נ ה   ב ר ש ו ת   ה ר ב י ם   י מ ע ט נ ו .   ו מ י ה ו   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ד א מ ר   ב י ן   ה ע מ ו ד י ם   נ י ד ו ן   כ כ ר מ ל י ת ,   ו כ ל   ש כ ן   א צ ט ב א ,   מ ש ו ם   ד ר ב י   י ו ח נ ן   ל ג ב י   ר ב   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ו כ ל   ש כ ן   ל ג ב י   ר ב   י ה ו ד ה   ד ה ו א   ת ל מ י ד י ה   ד ר ב .   א ב ל   ה ר מ ב \" ם   ז \" ל   ( פ י \" ד   מ ה ל '   ש ב ת   ה \" ו )   פ ס ק   כ ר ב   י ה ו ד ה ,   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו .   ו א ו ל י   מ ש ו ם   ד ק ת נ י   ב ב ר י י ת א   ד ל ע י ל   ( ש ב ת   ו ,   א )   ה א י צ ט ו ו נ י ת   ו ל א   מ נ י   ב י ן   ה ע מ ו ד י ם   ב ה ד י י ה ו   ד ה ו י א   ר ב ו ת א   ט פ י .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ל י ק ש י   מ י נ ה   ל ר ב י   י ו ח נ ן ,   ו א ם   ב ע ל י   ה ג מ '   ל א   ס מ כ ו   ע ל   ז ה   ל ה ק ש ו ת   מ מ נ ה   ל ר ב י   י ו ח נ ן   א י ך   נ ס מ ו ך   ע ל י ה   ל ד ח ו ת   ד ב ר י   ר ב י   י ו ח נ ן   ד ה ל כ ה   כ מ ו ת ו   ב כ ל   מ ק ו ם   ל ג ב י   ר ב   ו ש מ ו א ל   ו כ ל   ש כ ן   ל ג ב י   ר ב   י ה ו ד ה   ת ל מ י ד ם .   ו ר ב   א ל פ ס י   ז \" ל   ל א   כ ת ב   מ כ ל   ז ה   ב ה ל כ ו ת   כ ל ו ם .",
    "ה א   ד < b > א מ ר   ר ב   י ה ו ד ה   א י צ ט ב א   ש ל פ נ י   ה ע מ ו ד י ם   נ י ד ו ן   כ כ ר מ ל י ת . < / b >   ת מ י ה א   ל י   מ א י   ק א   מ ש מ ע   ל ן   ה א   ב ה ד י א   ק ת נ י   ב ב ר י י ת א   ו ה א צ ט ו ו נ י ת .   ו ע ו ד   מ א י   ש ל פ נ י   ה ע מ ו ד י ם   ד ק א מ ר   ל י מ א   ה א י צ ט ב א   ס ת ם .   ו א ו ל י   א פ י ל ו   ב א י צ ט ב א   ש א י נ ה   ג ב ו ה ה   ש ל ש ה   ק א מ ר ,   ו מ פ נ י   ש ה י א   ל פ נ י   ה ע מ ו ד י ם   א י נ ה   נ ו ח ה   ל י ד ר ס                         ו ה ל כ ך   נ פ ק א   ל י ה   מ ת ו ר ת   ר ש ו ת   ה ר ב י ם .   א ל א   ש מ צ א ת י   ב י ר ו ש ל מ י   ( פ \" א   ס ו ה \" א )   ב ה י פ ך   מ ז ה ,   ד ג ר ס י נ ן   ה ת ם   ר '   ז ע י ר א   ב ש ם   ר ב   י ה ו ד ה   ז ע י ר   ב ר   ח י נ נ א   ב ש ם   ר '   ח נ י נ א   ס מ ט י ו ת   ש ב י ן   ה ע מ ו ד י ם   נ י ד ו נ י ן   כ כ ר מ ל י ת .   ר ב י   ש מ ו א ל   ב ר   ח י י א   ב ש ם   ר '   ח נ י נ א   פ י ר ח י   ה ע מ ו ד י ם   נ י ד ו נ י ן   כ כ ר מ ל י ת ,   ל כ ך   צ ר י כ א   ב ג ב ו ה י ן   ש ל ש ה ,   ע ד   כ א ן   ב י ר ו ש ל מ י .   ו ע ד י י ן   א נ י   א ו מ ר   כ י   י ש   ש ב ו ש   ב ג י ר ס ת   ה י ר ו ש ל מ י ,   ו ב ש א י נ ן   ג ב ו ה י ן   ה י א   ד ה א   צ ר י כ ה ,   ד א י ל ו   ב ג ב ו ה י ן   ש ל ש ה   פ ש י ט א .   ו צ \" ע .",
    "< b > ל ב י נ ה   ז ק ו פ ה   ב ר ש ו ת   ה ר ב י ם   ו ז ר ק   ו ט ח   ב פ נ י ה   ח י י ב . < / b >   פ י ר ו ש :   ו א ף   ע ל   פ י   ש א י ן   ר ו ח ב   ה ל ב י נ ה   א ל א   ש ל ש ה   ד ס ת ם   ל ב י נ ו ת   ר ח ב ן   ש ל ש ה   ו א ר כ ן   ש ל ש ה ,   ו א ע \" ג   ד ב ר ש ו ת   ה ר ב י ם   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה ,   ה נ י   מ י ל י   ל מ ע ל ה   מ ש ל ש ה   א ב ל   ל מ ט ה   מ ש ל ש ה   כ א ר ע א   ס מ י כ ת א   ד מ ו .   א ב ל   ב ל ב י נ ה   ש ה י א   ג ב ו ה ה   י ו ת ר   מ ש ל ש ה   א ם   ז ר ק   ו ט ח   ב פ נ י ה   ל מ ע ל ה   מ ש ל ש ה   א ו מ ר   ר \" ת   ז \" ל   ( ב ת ו ד \" ה   ו ט ח )   ש א י נ ו   ח י י ב   ד ה א   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה   ע ל   א ר ב ע ה ,   ו מ ק צ ת   מ ר ב נ י   ה צ ר פ ת י ם   ז \" ל   א מ ר ו   ( ר י ב א   ב ת ו ס '   ש ם )   ד כ ל   ש ר ו א ה   פ נ י   ק ר ק ע   ר ש ו ת   ה ר ב י ם   כ ר ש ו ת   ה ר ב י ם   ד מ י ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ה ק ש ו   ב ת ו ס פ ו ת   ( ש ם )   א ם   כ ן   מ א י   ד ח י ק   ל ע י ל   ( ש ב ת   ד ,   א )   ג ב י   מ ת נ י ת י ן   ד פ ש ט   ב ע ל   ה ב י ת   י ד ו   ו ה א   ב ע י נ ן   ע ק י ר ה   ו ה נ ח ה   מ ע \" ג   מ ק ו ם   א ר ב ע ה ,   ד י ל מ א   מ ת נ י ת י ן   ש מ ח ז י ק   ה ח פ ץ   ב י ד ו   ב ע נ י ן   ז ה   ש ה ו א   ר ו א ה   א ת   ה ק ר ק ע .   ו א י נ ה   ק ו ש י א   ב ע י נ י   ד פ י ר ו ת   ל א   נ י י ח י   ב כ ע נ י ן   ז ה ,   ד נ ת ן   ל ת ו ך   י ד ו   ש ל   ע נ י   א ו   ש נ ט ל   מ ת ו כ ה   מ י ד ו   פ ש ו ט ה   מ ש מ ע ,   ד א י ל ו   ת פ ס ם   מ מ נ ו   ה ע נ י   א ו   ש ה י ה   ת ו פ ס   א ו ת ם   ב י ד ו   כ ד י   ש ל א   י פ ל ו ,   א ם   כ ן   כ ש ת פ ס ם   ו ס ג ר   י ד ו   א ו   ש ה י ת ה   י ד ו   ס ג ו ר ה   ו פ ש ט ה   כ ד י   ל י ת ן   ל ו   א ת   ה ח פ ץ   ה א   ק א   ע ב י ד   מ ע ש ה ,   ו כ ע י ן   נ ת י נ ה   א ו   ל ק י ח ה   ה י א ,   ו ר י ש א   ה א   א מ ר י נ ן   ב ר י ש   מ כ ל ת י ן   ( ל ע י ל   ש ב ת   ג ,   א )   ד ל א   ע ב י ד   מ ע ש ה   ו פ ט ו ר   ו מ ו ת ר   ק א מ ר .",
    "< b > א ב י י   ו ר ב א   ד א מ ר י   ת ר ו ו י י ה ו   ו ה ו א   ש ג ב ו ה   ש ל ש ה   ו כ ו '   א ב ל   ה י ז מ י   ו ה י ג י   א ף   ע ל   ג ב   ד ל א   ג ב י ה י   ש ל ש ה . < / b >   פ י ר ו ש :   מ ש ו ם   ד ל א   ד ר ס י   ב ה   ר ב י ם .   ק ש י א   ל י   ו ה א   ר ב א   ה ו א   ד א מ ר   ב פ ר ק   ה מ צ נ י ע   ( ל ק מ ן   ש ב ת   צ ב ,   א )   ה מ ו צ י א   פ י ר ו ת   ב ר ש ו ת   ה ר ב י ם   ל מ ט ה   מ ש ל ש ה   ב י ד   ח י י ב   מ ש ו ם   ד כ ל   ס מ ו ך   ל ק ר ק ע   ב ת ו ך   ש ל ש ה   כ ק ר ק ע   ד מ י ,   ו י ד   ה א   ל א   ד ר ס י   ב ה   ר ב י ם .   ו י \" ל   ד ה א   ד א מ ר י נ ן   א ב ל   ה י ז מ י   ו ה י ג י   ל א ו   ס י ו מ א   ד מ י מ ר א   ד א ב י י   ו ר ב א   ה ו א ,   א ל א   א נ ן   ה א   ד ק א מ ר י נ ן   ו מ ס ק י נ ן   ב ה   ה כ י .   ו א י נ ו   מ ח ו ו ר .   א ל א   מ ס ת ב ר א   ש ל א   א מ ר ו   א ל א   ב ד ב ר י ם   ש ד ר ך   ה ע ו ל ם   ל ה נ י ח ם   ו ל ה ש ל י כ ם   ב ר ש ו ת   ה ר ב י ם   כ ג ו ן   ה י ז מ י   ו ה י ג י   ו כ י ו צ א   ב א ל ו ,   ש ה ן   מ ו ש ל כ י ן   ב ר ש ו ת   ה ר ב י ם   ו א י נ ם   ע ו מ ד י ם   ל ה ס ת ל ק ,     ו ה ל כ ך   כ י ו ן   ש מ ו נ ע י ן   א ת   ה ר ב י ם   מ ל ד ר ו ס   ש ם   א י ן   ש ם   ר ש ו ת   ה ר ב י ם   ב א ו ת ו   מ ק ו ם ,   ש א י ן   ד י ן   ר ש ו ת   ה ר ב י ם   א ל א   ב מ ק ו ם   ה מ ו כ ן   ל ד ר י ס ת   ר ב י ם ,   א ב ל   י ד   א ו   כ ל י   ש א י נ ן   ע ש ו י ן   ל ה ת ע כ ב   ש ם   א ל א   ל ש ע ה   א י ן   ח ו ל ק י ן   ר ש ו ת   ל ע צ מ ן   א ל א   ע ו מ ד י ן   ה ן   ב ר ש ו ת   ו ב ט ל י ן   ל ג ב י   ה ר ש ו ת .   ו ת ד ע   ל ך ,   ד ה א   א פ י ל ו   כ ל י   ג ב ו ה   מ ש ל ש ה   ו ע ד   ע ש ר ה   א י נ ו   ח ו ל ק   ר ש ו ת   ל ע צ מ ו   ו ל ה י ו ת ו   כ כ ר מ ל י ת ,   ד כ ל   ש ה ו א   ע ו מ ד   ב ת ו ך   א ו י ר   ה ר ש ו ת   א י נ ו   ח ו ל ק   ר ש ו ת   ל ע צ מ ו ,   ו ט ע מ א   כ ד א מ ר י נ ן ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   כ א ן .   כ ך   נ ר א ה   ל י .",
    "ה א   ד א מ ר י נ ן : < b >   א י ל י מ א   ד א י   א י כ א   מ ח י צ ה   ע ש ר ה   ה ו א   ד ה ו י א   כ ר מ ל י ת   ו א י   ל א   ל א   ה ו י א   כ ר מ ל י ת   ו ה א   א מ ר   ר ב   ג י ד ל   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ל מ ה   ל י ה   ל א ק ש ו י י   מ מ י מ ר א   ד ר ב   ג י ד ל ,   ל ו ת ב י ה   מ ד ת נ י א   ל ע י ל   ( ש ב ת   ו ,   א )   ו כ ן   ג ד ר   ש ה ו א   ג ב ו ה   ע ש ר ה   ו ר ו ח ב   א ר ב ע ה   ז ו   ה י א   ר ש ו ת   ה י ח י ד   ג מ ו ר ה ,   פ י ר ו ש   ו ה י כ י   ק א מ ר   א י ה ו   ד א י   א י כ א   מ ח י צ ה   ע ש ר ה   ה ו י א   כ ר מ ל י ת .   ו ת נ ן   ( ל ק מ ן   ש ב ת   צ ט ,   א )   ח ו ל י ת   ה ב ו ר   ו ה ס ל ע   ב ז מ ן   ש ה ן   ג ב ו ה י ן   ע ש ר ה   ה נ ו ת ן   ל ת ו כ ן   ו ה נ ו ט ל   מ ת ו כ ן   ח י י ב .   ו ר ש \" י   ז \" ל   פ י ר ש   ד ה א י   ל א ו   א ג ו פ א   ד מ ח י צ ו ת   מ מ ש   ק א י ,   א ל א   ה כ א   ב ב ק ע ה   ש א י נ ה   מ ו ק פ ת   ל ד י ר ה   ו ה ו א   י ו ת ר   מ ב י ת   ס א ת י ם ,   ו ק א מ ר   ד א י   א י כ א   מ ח י צ ה   ע ש ר ה   ה ו י א   כ ר מ ל י ת   א ב ל   פ ח ו ת   מ ע ש ר ה   ל א   ה ו י א   כ ר מ ל י ת ,   ו מ ש ו ם   ה כ י   א ק ש י   ל י ה   מ ד ר ב   ג י ד ל   ו מ ס י פ א   א ק ש י   ל י ה .   ו ה ק ש ו   ב ת ו ס '   ד ה א   ל א   א פ ש ר ,   ד א י   ב ד א י ת   ל י ה   מ ח י צ ו ת   ג ב ו ה ו ת   ע ש ר ה   ל כ ו ל י   ע ל מ א   ר ש ו ת   ה י ח י ד   ה ו א ,   ו ב י ן   ע ו ל א   ו ב י ן   ר ב   א ש י   ק ר י   ל י ה   ל ע י ל   ר ש ו ת   ה י ח י ד   ו ל א   ה ו ה   צ ר י ך   ל א ת ו י י   ה א   ד ר ב   ג י ד ל ,   ו ר '   י ו ח נ ן   נ מ י   א מ ר   ל ע י ל   ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   ו כ ו '   מ ח י צ ה   ה י א   א ל א   ש מ ח ו ס ר ת   ד י ו ר י ן .   ו ע ו ד   ד ה י כ י   מ צ י   ל מ י מ ר   ד א י   ל י כ א   מ ח י צ ה   ע ש ר ה   ל א   ה ו י א   כ ר מ ל י ת ,   ו ה א   ק ת נ י   ל ע י ל   ( ש ב ת   ו ,   א )   ד י ם   ו ב ק ע ה   ו א י צ ט ו ו נ י ת   ה ו ו   כ ר מ ל י ת   ו ה נ ה ו   ל י ת   ל ה ו   מ ח י צ ו ת .   ו פ י ר ש ו   ה ם   ז \" ל   ד ל א ו   מ ח י צ ה   מ מ ש   ק א מ ר   א ל א   א ו י ר   ה ר א ו י   ל מ ח י צ ה   ע ש ר ה ,   ו כ ג ו ן   ב ק ע ה   י ת י ר ה   מ ב י ת   ס א ת י ם   ו מ ס ו כ כ ת   ע ל   ג ב ה   ו ה ס כ ך   ע ל   ג ב י   ק ו נ ד ס י ן   ו א י נ ו   ג ב ו ה   ע ש ר ה ,   ו ה ש ת א   ב ע י נ ן   ל מ י מ ר   ד א י   א י ן   ב ו   א ו י ר   ה ר א ו י   ל מ ח י צ ה   ע ש ר ה   ד ל א   ה ו י א   כ ר מ ל י ת   א ל א   מ ק ו ם   פ ט ו ר   ו מ ו ת ר   ל ט ל ט ל   ב כ ו ל ו ,   ו ה ש ת א   פ ר י ך   ש פ י ר   מ ד ר ב   ג י ד ל ."
  ]
}