{
  "text": [
    "<b>בעי רבה למטה מעשרה פליגי וכו' אבל למעלה מעשרה דברי הכל פטור.</b> פירש רש\"י ז\"ל: ואי בהכי פליגי, הא דקתני שני גזוזטראות בדיוטא אחת הזורק פטור כולי עלמא היא, כלומר: דאיכא לאוקומה בלמעלה מעשרה וכולי עלמא. ואם תאמר אם כן מאי כיצד, פירשו בתוס' דהאי כיצד לאו אפלוגתא דר' עקיבא ורבנן קא מהדר, אלא מלתא באפה נפשה היא, ואגזוזטראות קאי, כלומר: כיצד דין שני גזוזטראות, ודכותיה ביבמות פרק ר\"ג (יבמות נ, א עיי\"ש) וחכמים אומרים יש גט אחר גט ויש חליצה אחר חליצה כיצד כו', ולא קאי ארישא, אלא כיצד דין יבם ויבמה קתני כדאיתא התם. ומיהו יש ספרים דלא גרסי הכא כיצד, ויש לפרש דאי מוקמינן פלוגתייהו בלמטה מעשרה אבל בלמעלה דברי הכל פטור לא גרסינן כיצד. ואי מוקמה פלוגתייהו אפילו בלמעלה מעשרה גרסינן כיצד, וסיפא רבנן הוא ולא רבי עקיבא.<br><b></b>ובירושלמי (שם) נמי איתא הכין: שמואל אמר לא שנו אלא למטה מעשרה הא למעלה אסור. פירוש: אסור בלבד אבל פטור מחטאת, ור' אלעזר אמר אפילו למעלה מעשרה, דא\"ר אילא בשם ר\"א מעגלות למד רבי עקיבא ועגלות לא למעלה מעשרה אינון, שתי גזוזטראות אית דתני כיצד ואית דלא תני כיצד, על דעתיה דר\"א אית כאן כיצד על דעתיה דשמואל לית כאן כיצד, וזה מבואר כמו שאמרנו.",
    "<b>ובמאי אילימא במעביר למטה מעשרה הוא דמחייב למעלה מעשרה לא מחייב והא אמר ר\"א המוציא משוי למעלה מעשרה טפחים חייב.</b> פירוש: לאו למימרא שהמעביר מרשות היחיד לרשות היחיד דרך רשות הרבים ולא הניחו ברשות הרבים שיהא חייב, אלא הכי קאמר: במאי אילימא במעביר דוקא אבל לא בזורק ומשום דקלוטה לאו כמי שהונחה דמי, אלא דמעביר הוא דחייב ומשום דסבירא ליה לרבי עקיבא דמהלך כעומד דמי, אם כן אפילו למעלה מעשרה נמי וכר\"א. ובתוס' במסכת עירובין (לג, א) מצאתי דמעביר מרשות היחיד לרשות היחיד דרך רשות הרבים חייב, ודייקי לה מהא. ואין זה מחוור לי כלל. ושם הארכתי בפרק בכל מערבין (שם) גבי נתנו באילן בס\"ד.",
    "<b>ופליגא דרב חלקיה בר טובי.</b> פירש רבנו האי גאון ז\"ל: דרב חלקיה פליגא אתרוייהו, דאדר' אלעזר פליגי דקאמר            מחייב למעלה מעשרה, ורב חלקיה קאמר דלמעלה מעשרה כולי עלמא לא פליגי דפטור, ועוד דאע\"ג דבין לר\"א בין לרב המנונא רבנן פטרי בלמעלה מעשרה כר' חלקיה, מכל מקום לא שמעינן להו דקא מפלגי לרבנן בין תוך שלשה ובין למעלה משלשה, ומשמע נמי מברייתא דרב המנונא דאפילו תוך שלשה קא פטרי רבנן, מדקתני ועבר ברשות הרבים עצמה, וכדרבא דאמר לקמן (שבת ק, א) גבי חולית הבור והסלע, תוך שלשה לרבנן צריך הנחה על גבי משהו, ואילו לרב חלקיה תוך שלשה דברי הכל חייב."
  ]
}