{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "54A",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "§ <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rava:</b> With regard to the verse: “And the man who lies with his father’s wife, he has uncovered his father’s nakedness; both of them shall be put to death, their blood shall be upon them” (Leviticus 20:11), the term: <b>“The man,” excludes a minor.</b>",
    "The phrase <b>“who lies with his father’s wife” indicates</b> that he is liable to receive capital punishment <b>whether</b> she is <b>his father’s wife who is his mother or whether</b> she is <b>his father’s wife who is not his mother. From where</b> is it derived that he is liable in a case where she is <b>his mother who is not his father’s wife? The verse states: “He has uncovered his father’s nakedness.”</b> Although this phrase does not relate directly to the case of one’s mother who is not his father’s wife, the <i>halakha</i> in this case is derived from this phrase as it is <b>free,</b> i.e., the phrase is superfluous in this context, and is evidently included in the verse in order <b>to compare</b> between the two cases <b>and learn a verbal analogy from it,</b> as the <i>baraita</i> will elaborate below.",
    "From the phrase “both of them <b>shall be put to death”</b> it is derived that they are executed <b>by stoning.</b> The <i>baraita</i> asks: <b>Do you say</b> that that they are executed <b>by stoning, or is it rather by one of all the</b> other types of the <b>death</b> penalty <b>that are stated in the Torah?</b> The <i>baraita</i> answers: <b>It is stated here: “Their blood shall be upon them,” and it is stated with regard to a necromancer and a sorcerer: “Their blood shall be upon them”</b> (Leviticus 20:27). <b>Just as there</b> the verse states that a necromancer and a sorcerer are executed <b>by stoning, so too here,</b> with regard to one who engages in intercourse with his father’s wife, the transgressors are executed <b>by stoning.</b>",
    "The <i>baraita</i> asks: <b>We have learned</b> the <b>punishment</b> for one who engages in intercourse with his father’s wife. <b>From where</b> is the <b>prohibition</b> against doing this act derived? The <i>baraita</i> answers: <b>The verse states: “The nakedness of your father</b> and the nakedness of your mother <b>you shall not uncover”</b> (Leviticus 18:7); the phrase <b>“the nakedness of your father” is</b> referring to <b>your father’s wife.</b>",
    "The <i>baraita</i> asks: <b>Do you say</b> that the reference is to <b>your father’s wife, or is it rather</b> referring to <b>the nakedness of your father literally,</b> i.e., to homosexual intercourse with one’s father? The <i>baraita</i> answers: <b>It is stated here: “The nakedness of your father…you shall not uncover,” and it is stated there,</b> in the verse that describes the punishment: “And the man who lies with his father’s wife, <b>he has uncovered his father’s nakedness”</b> (Leviticus 20:11). <b>Just as there, the verse is speaking of marriage,</b> i.e., it is not referring to the father himself but to his wife, <b>so too here, the verse is speaking of marriage,</b> i.e., his father’s wife.",
    "<b>And</b> the verse <b>indicates</b> that one’s father’s wife is forbidden to him <b>whether</b> she is <b>his father’s wife who is his mother</b> or <b>whether</b> she is <b>his father’s wife who is not his mother. From where</b> is it derived that she is forbidden to him in a case where she is <b>his mother who is not his father’s wife? The verse states: “The nakedness of your mother you shall not uncover”</b> (Leviticus 18:7).",
    "The <i>baraita</i> asks: <b>I have</b> derived <b>only with regard to</b> the <b>prohibition that the verse renders</b> the <i>halakha</i> of <b>his mother who is not his father’s wife like</b> that of <b>his mother who is his father’s wife.</b> But with regard to the <b>punishment, from where</b> do I derive that they share the same <i>halakha</i>?",
    "The <i>baraita</i> answers, expounding on the verbal analogy it mentioned earlier: <b>It is stated here,</b> in the verse that describes the prohibition: <b>“The nakedness of your father…you shall not uncover”</b> (Leviticus 18:7), <b>and it is stated there,</b> in the verse that describes the punishment: <b>“He has uncovered his father’s nakedness”</b> (Leviticus 20:11). It is derived from this verbal analogy that <b>just as with regard to</b> the <b>prohibition, the verse renders his mother who is not his father’s wife like his mother who is his father’s wife,</b> i.e., both are forbidden, <b>so too, with regard to</b> the <b>punishment, the verse renders his mother who is not his father’s wife like his mother who is his father’s wife.</b>",
    "It is derived from the phrase: <b>“She is your mother”</b> (Leviticus 18:7), that <b>you render him liable due to</b> the prohibition against engaging in intercourse with <b>his mother, but you do not render him liable due to</b> the prohibition against engaging in intercourse with his <b>father’s wife.</b> The <i>baraita</i> ends here. Since the <i>halakhot</i> in the collection of <i>baraitot</i> where this <i>baraita</i> appears, <i>Torat Kohanim</i>, are in accordance with the opinions of Rabbi Yehuda, the <i>baraita</i> supports the opinion of Rava, who explains the opinion of Rabbi Yehuda in this manner.",
    "The Gemara discusses the <i>baraita</i>, asking: <b>And</b> how do <b>the Rabbis,</b> who disagree with Rabbi Yehuda, interpret the phrase <b>“the nakedness of your father”?</b> The Gemara answers: They hold that this phrase is meant <b>literally,</b> i.e., that it is referring to homosexual intercourse. They do not accept the verbal analogy from which Rabbi Yehuda derives that the reference is to intercourse with one’s father’s wife.",
    "The Gemara asks: Isn’t <b>this</b> prohibition against homosexual intercourse with one’s father <b>derived from</b> the verse: <b>“And</b> you shall not lie <b>with a male</b> as with a woman; it is an abomination” (Leviticus 18:22)? The Gemara answers: The prohibition is stated specifically with regard to one’s father in order <b>to render him liable</b> to bring <b>two</b> sin-offerings for unwittingly engaging in intercourse with his father.",
    "<b>And</b> it is <b>in accordance with</b> the statement <b>of Rav Yehuda, as Rav Yehuda says: A gentile who engages in intercourse with his father</b> is <b>liable</b> for committing <b>two</b> transgressions. Likewise, <b>one who engages in intercourse with his father’s brother</b> is <b>liable</b> for committing <b>two</b> transgressions.",
    "<b>Rava says:</b> It <b>stands to reason</b> that <b>the statement of Rav Yehuda is with regard to a Jew</b> who does this <b>unwittingly. And</b> the statement that he is liable for committing two transgressions <b>concerns</b> his liability to bring <b>an offering,</b> i.e., he is liable to bring two sin-offerings. <b>And</b> even though the fact remains <b>that he said gentile, it is a euphemism,</b> as he did not want to attribute such a sin to a Jew. <b>As if it enters your mind</b> that the reference is <b>literally</b> to <b>a gentile,</b> the statement that he is liable for committing two transgressions is meaningless; <b>what is his punishment</b> for such a transgression? It is <b>death.</b> Could <b>you kill him twice?</b> Rather, it must be referring to a Jew who acted unwittingly.",
    "<b>This</b> <i>halakha</i> <b>is also taught</b> in a <i>baraita</i>: <b>One who engages in intercourse with his father</b> is <b>liable</b> for committing <b>two</b> transgressions. <b>One who engages in intercourse with his father’s brother</b> is <b>liable</b> for committing <b>two</b> transgressions, as it is stated: “You shall not uncover the nakedness of your father’s brother” (Leviticus 18:14).",
    "<b>Some say that</b> this is <b>not in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> as in his opinion there is no special prohibition against homosexual intercourse with one’s father. He interprets the verse: “The nakedness of your father…you shall not uncover” as referring to one’s father’s wife. Accordingly, one who engages in homosexual intercourse with his father or with his father’s brother is liable only due to the general prohibition against homosexual intercourse.",
    "<b>And some say: You</b> may <b>even say</b> that the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Yehuda, and</b> that <b>he derives</b> that there is a specific prohibition against homosexual intercourse with one’s father <b>by an <i>a fortiori</i></b> inference <b>from</b> the prohibition concerning one’s <b>father’s brother. And</b> the inference is as follows: <b>If</b> for intercourse with one’s <b>father’s brother, who is</b> merely <b>his father’s relative,</b> one is <b>liable</b> for committing <b>two</b> transgressions, for intercourse with <b>his father,</b> is it <b>not</b> clear <b>all the more so</b> that he should be liable for committing two transgressions?",
    "<b>And</b> the Sages who provide these two interpretations of Rabbi Yehuda’s opinion <b>disagree with regard to</b> the issue that is the subject of <b>the dispute between Abaye and Rava.</b> One <b>Sage,</b> he of the second interpretation, <b>holds</b> that <b>one administers punishment</b> based <b>on</b> an <i>a fortiori</i> <b>inference.</b> Even with regard to a prohibition that is derived <i>a fortiori</i>, one who transgresses it is liable. <b>And</b> one <b>Sage,</b> he of the first interpretation, <b>holds</b> that <b>one does not administer punishment</b> based <b>on</b> an <i>a fortiori</i> <b>inference.</b>",
    "The Gemara asks: <b>And</b> with regard to <b>the Rabbis,</b> who disagree with the opinion of Rabbi Yehuda, <b>from where do they</b> derive <b>the prohibition of</b> intercourse with one’s <b>father’s wife?</b> The Gemara answers: <b>They derive it from</b> the verse: <b>“The nakedness of your father’s wife you shall not uncover;</b> it is your father’s nakedness” (Leviticus 18:8).",
    "The Gemara asks: <b>And</b> what does <b>Rabbi Yehuda</b> derive from this verse, since he derives the prohibition from the verse: “The nakedness of your father…you shall not uncover”? The Gemara answers: <b>That</b> verse <b>is necessary for the prohibition of</b> one’s <b>father’s wife after</b> his father’s <b>death;</b> even though his father is dead, his father’s wife remains forbidden to him.",
    "The Gemara asks: <b>And</b> from where do <b>the Rabbis</b> derive that <i>halakha</i>? The Gemara answers: <b>That</b> <i>halakha</i> <b>is derived from the last clause of the verse: “It is your father’s nakedness.”</b>",
    "The Gemara asks: <b>And</b> what does <b>Rabbi Yehuda</b> derive from that clause? The Gemara answers: <b>That</b> clause <b>is necessary to</b> teach the <i>halakha</i> that if one engages in intercourse with his father’s wife, <b>you render him liable due to</b> the prohibition against engaging in intercourse with his <b>father’s wife, but you do not render him liable due to</b> the prohibition against engaging in intercourse with <b>a married woman.</b>",
    "The Gemara asks: <b>But didn’t we learn</b> in the mishna: <b>One who engages in intercourse with</b> his <b>father’s wife</b> is <b>liable</b> to bring two offerings, one <b>due to</b> the fact that she is his <b>father’s wife and</b> one <b>due to</b> the fact that she is <b>a married woman,</b> and he is liable due to the former prohibition <b>both during his father’s lifetime</b> and <b>after his father’s death?</b> The Gemara notes: <b>And Rabbi Yehuda does not dispute</b> this. So how can it be suggested that in Rabbi Yehuda’s opinion, one who engages in intercourse with his father’s wife is not liable for engaging in intercourse with a married woman?",
    "<b>Abaye says: He disputes</b> this ruling <b>in a <i>baraita</i>.</b> Although it is not mentioned in the mishna that Rabbi Yehuda disputes this ruling, it is mentioned in a different source.",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis, from where do they</b> derive <b>the punishment for</b> one who engages in intercourse with <b>his father’s wife after</b> his father’s <b>death? Granted,</b> according to <b>Rabbi Yehuda, it is derived by means of a verbal analogy. But from where do the Rabbis,</b> who do not accept the verbal analogy, derive it?",
    "The Gemara answers: The Rabbis can <b>say to you</b> that it is derived as follows: With regard to <b>that</b> phrase, <b>“he has uncovered his father’s nakedness,” from which Rabbi Yehuda derives a verbal analogy, they derive from it the punishment for</b> one who engages in intercourse with <b>his father’s wife after</b> his father’s <b>death.</b>",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis, from where do they</b> derive <b>the punishment for</b> one who engages in intercourse with <b>his mother who is not his father’s wife? Rav Sheisha, son of Rav Idi, says: The verse states: “She is your mother”</b> (Leviticus 18:7). <b>The verse renders</b> the <i>halakha</i> of <b>his mother who is not his father’s wife like</b> that of <b>his mother who is his father’s wife.</b>",
    "The mishna teaches with regard to <b>one who engages in intercourse with his daughter-in-law</b> that he is liable both due to the fact that she is his daughter-in-law and due to the fact that she is a married woman. The Gemara asks: <b>And let him also be liable due to</b> engaging in intercourse with <b>his son’s wife,</b> as it is stated in the verse: “You shall not uncover the nakedness of your daughter-in-law; she is your son’s wife, you shall not uncover her nakedness” (Leviticus 18:15). <b>Abaye says: The verse begins with his daughter-in-law and ends with his son’s wife, to tell you</b> that these are not two prohibitions; rather, <b>his daughter-in-law [<i>kallato</i>] is his son’s wife.</b> They are one and the same.",
    "<strong>MISHNA:</strong> A man <b>who engages in intercourse with a male or with an animal, and a woman who engages in intercourse with an animal,</b> are executed <b>by stoning.</b> The animal is likewise stoned to death. The mishna asks: <b>If</b> the <b>person sinned</b> by doing this, <b>how did the animal sin? Rather, because a calamity was caused to a person by it, therefore the verse states</b> that <b>it should be stoned,</b> so that it does not cause another to sin. <b>Alternatively,</b> it is <b>so that</b> this <b>animal will not pass through the marketplace, and</b> those who see it <b>will say: This is</b> the animal <b>because of which so-and-so was stoned,</b> and its existence would shame his memory.",
    "<strong>GEMARA:</strong> <b>From where do we</b> derive the prohibition and punishment for homosexual intercourse with <b>a male?</b> It is <b>as the Sages taught</b> in a <i>baraita</i> with regard to the verse: “And if a man lies with a male as with a woman, both of them have committed an abomination; they shall be put to death, their blood shall be upon them” (Leviticus 20:13): The word <b>“man” excludes a minor boy.</b> The phrase <b>“lies with a male”</b> is referring to any male, <b>whether</b> he is <b>an adult man</b> or <b>whether</b> he is <b>a minor boy.</b> The phrase <b>“as with a woman [<i>mishkevei isha</i>],”</b> referring to lying with a woman, appears in the plural. <b>The verse teaches you that</b> there are <b>two</b> manners of <b>lying with a woman</b> for which one who engages in intercourse with a woman forbidden to him is punished, vaginal and anal intercourse.",
    "<b>Rabbi Yishmael says: This</b> phrase is written to <b>come to teach</b> about the punishment for homosexual intercourse, <b>and</b> the <i>halakha</i> that one is liable for anal intercourse with a woman who is forbidden to him is <b>found to be derived</b> from it.",
    "The phrase <b>“they shall be put to death”</b> is referring to execution <b>by stoning. Do you say</b> that they are executed <b>by stoning, or is it rather by one of all the</b> other types of <b>death</b> penalty <b>that are stated in the Torah? It is stated here: “Their blood shall be upon them,” and it is stated with regard to a necromancer and a sorcerer: “Their blood shall be upon them”</b> (Leviticus 20:27). <b>Just as there</b> the verse states that a necromancer and a sorcerer are executed <b>by stoning, so too here,</b> they are executed <b>by stoning.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תַּנְיָא כְּוָותֵיהּ דְּרָבָא: ״אִישׁ״ – פְּרָט לְקָטָן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁכַּב אֶת אֵשֶׁת אָבִיו״ – מַשְׁמָע בֵּין אֵשֶׁת אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא אִמּוֹ, וּבֵין אֵשֶׁת אָבִיו שֶׁלֹּא אִמּוֹ. אִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ אֵשֶׁת אָבִיו מִנַּיִין? תַּלְמוּד לוֹמַר: ״עֶרְוַת אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּלָּה״, מוּפְנֶה לְהַקִּישׁ וְלָדוּן מִמֶּנּוּ גְּזֵרָה שָׁוָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״מוֹת יוּמְתוּ״ – בִּסְקִילָה. אַתָּה אוֹמֵר בִּסְקִילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵינוֹ אֶלָּא בְּאַחַת מִכׇּל מִיתוֹת הָאֲמוּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה? נֶאֱמַר כָּאן ״דְּמֵיהֶם בָּם״, וְנֶאֱמַר בְּאוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִדְּעוֹנִי ״דְּמֵיהֶם בָּם״. מָה לְהַלָּן בִּסְקִילָה, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בִּסְקִילָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עוֹנֶשׁ שָׁמַעְנוּ, אַזְהָרָה מִנַּיִין? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עֶרְוַת אָבִיךָ לֹא תְגַלֵּה״. ״עֶרְוַת אָבִיךָ״ – זוֹ אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיךָ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַתָּה אוֹמֵר: ״אֵשֶׁת אָבִיךָ״, אוֹ אֵינוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרְוַת אָבִיךָ מַמָּשׁ? נֶאֱמַר כָּאן ״עֶרְוַת אָבִיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא תְגַלֵּה״, וְנֶאֱמַר לְהַלָּן ״עֶרְוַת אָבִיו גִּלָּה״. מָה לְהַלָּן בְּאִישׁוּת הַכָּתוּב מְדַבֵּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף כָּאן בְּאִישׁוּת הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמַשְׁמָע, בֵּין אֵשֶׁת אָבִיו שֶׁהִיא אִמּוֹ, בֵּין אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו שֶׁאֵינָהּ אִמּוֹ. אִמּוֹ שֶׁאֵינָהּ אֵשֶׁת אָבִיו מִנַּיִין? תַּלְמוּד לוֹמַר: ״עֶרְוַת אִמְּךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא תְגַלֵּה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵין לִי אֶלָּא בְּאַזְהָרָה, שֶׁעָשָׂה הַכָּתוּב אִמּוֹ שֶׁאֵינָהּ אֵשֶׁת אָבִיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאִמּוֹ שֶׁהִיא אֵשֶׁת אָבִיו. עוֹנֶשׁ מִנַּיִין? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נֶאֱמַר כָּאן ״עֶרְוַת אָבִיךָ לֹא תְגַלֵּה״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנֶאֱמַר לְהַלָּן ״עֶרְוַת אָבִיו גִּלָּה״. מָה בְּאַזְהָרָה עָשָׂה הַכָּתוּב אִמּוֹ שֶׁאֵינָהּ אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו כְּאִמּוֹ שֶׁהִיא אֵשֶׁת אָבִיו, אַף בְּעוֹנֶשׁ עָשָׂה הַכָּתוּב אִמּוֹ שֶׁאֵינָהּ אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו כְּאִמּוֹ שֶׁהִיא אֵשֶׁת אָבִיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״אִמְּךָ הִיא״ – מִשּׁוּם אִמּוֹ אַתָּה מְחַיְּיבוֹ, וְאִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחַיְּיבוֹ מִשּׁוּם אֵשֶׁת אָב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבָּנַן, ״עֶרְוַת אָבִיךָ״ – מַמָּשׁ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הַאי מִ״וְּאֶת זָכָר״ נָפְקָא? לְחַיֵּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלָיו שְׁתַּיִם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכִדְרַב יְהוּדָה, דְּאָמַר רַב יְהוּדָה: נׇכְרִי הַבָּא עַל אָבִיו – חַיָּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתַּיִם, הַבָּא עַל אֲחִי אָבִיו – חַיָּיב שְׁתַּיִם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא: מִסְתַּבְּרָא מִילְּתָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה בְּיִשְׂרָאֵל בְּשׁוֹגֵג, וּבְקׇרְבָּן. וְהַאי דְּקָאָמַר נׇכְרִי – לִישָּׁנָא מְעַלְּיָא הוּא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִי סָלְקָא דַעְתָּךְ נׇכְרִי מַמָּשׁ, דִּינוֹ מַאי נִיהוּ? קְטָלָא! בִּתְרֵי קְטָלֵי קָטְלַתְּ לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: הַבָּא עַל אָבִיו – חַיָּיב שְׁתַּיִם, הַבָּא עַל אֲחִי אָבִיו – חַיָּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתַּיִם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי: דְּלָא כְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי: אֲפִילּוּ תֵּימָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה, וּמַיְיתֵי לַהּ בְּקַל וָחוֹמֶר מֵאֲחִי אָבִיו. וּמָה אֲחִי אָבִיו, דְּקוּרְבָה דְּאָבִיו הוּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב שְׁתַּיִם – אָבִיו לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְקָמִיפַּלְגִי בִּפְלוּגְתָּא דְּאַבָּיֵי וְרָבָא. מָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹנְשִׁין מִן הַדִּין, וּמַר סָבַר: אֵין עוֹנְשִׁין מִן הַדִּין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבָּנַן, אַזְהָרָה לְאֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו מְנָא לְהוּ? נָפְקָא לְהוּ מֵ״עֶרְוַת אֵשֶׁת אָבִיךָ לֹא תְגַלֵּה״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה, הָהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ לְאַזְהָרָה לְאֵשֶׁת אָבִיו לְאַחַר מִיתָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְרַבָּנַן, הַהוּא מִסֵּיפָא דִּקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָפְקָא: ״עֶרְוַת אָבִיךָ הִיא״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה, הָהוּא מִיבְּעֵי לֵיהּ: מִשּׁוּם אֵשֶׁת אָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה מְחַיְּיבוֹ, וְאִי אַתָּה מְחַיְּיבוֹ מִשּׁוּם אֵשֶׁת אִישׁ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְהָאֲנַן תְּנַן: הַבָּא עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵשֶׁת אָב, חַיָּיב עָלֶיהָ מִשּׁוּם אֵשֶׁת אָב וּמִשּׁוּם אֵשֶׁת אִישׁ, בֵּין בְּחַיֵּי אָבִיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּין לְאַחַר מִיתַת אָבִיו, וְלָא פְּלִיג רַבִּי יְהוּדָה? <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: פְּלִיג בְּבָרַיְיתָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְרַבָּנַן, עוֹנֶשׁ דְּאֵשֶׁת אָבִיו לְאַחַר מִיתָה מְנָא לְהוּ? בִּשְׁלָמָא רַבִּי יְהוּדָה מַיְיתֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּגְזֵרָה שָׁוָה, אֶלָּא רַבָּנַן מְנָא לְהוּ? <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אָמְרִי לָךְ: הָהוּא ״עֶרְוַת אָבִיו גִּלָּה״ דְּמַפֵּיק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ רַבִּי יְהוּדָה לִגְזֵירָה שָׁוָה, מַפְּקִי לֵיהּ אִינְהוּ לְעוֹנֶשׁ דְּאֵשֶׁת אָבִיו לְאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיתָה. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>וְרַבָּנַן, עוֹנֶשׁ לְאִמּוֹ שֶׁאֵינָהּ אֵשֶׁת אָבִיו מְנָא לְהוּ? אָמַר רַב שִׁישָׁא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרַב אִידִי: אָמַר קְרָא ״אִמְּךָ הִיא״. עֲשָׂאָהּ הַכָּתוּב לְאִמּוֹ שֶׁאֵינָהּ אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו כְּאִמּוֹ שֶׁהִיא אֵשֶׁת אָבִיו. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>הַבָּא עַל כַּלָּתוֹ כּוּ׳. וְלִחַיַּיב נָמֵי מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵשֶׁת בְּנוֹ? אָמַר אַבָּיֵי: פָּתַח הַכָּתוּב בְּכַלָּתוֹ וְסִיֵּים בְּאֵשֶׁת בְּנוֹ, לוֹמַר לָךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוֹ הִיא כַּלָּתוֹ זוֹ הִיא אֵשֶׁת בְּנוֹ. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַבָּא עַל הַזְּכוּר, וְעַל הַבְּהֵמָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָאִשָּׁה הַמְּבִיאָה אֶת הַבְּהֵמָה – בִּסְקִילָה. אִם אָדָם חָטָא, בְּהֵמָה מֶה חָטְאָה?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא לְפִי שֶׁבָּאָה לְאָדָם תַּקָּלָה עַל יָדָהּ, לְפִיכָךְ אָמַר הַכָּתוּב תִּסָּקֵל. דָּבָר אַחֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא תְּהֵא בְּהֵמָה עוֹבֶרֶת בַּשּׁוּק וְיֹאמְרוּ ״זוֹ הִיא שֶׁנִּסְקַל פְּלוֹנִי עַל יָדָהּ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"28\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> זָכָר מְנָא לַן? דְּתָנוּ רַבָּנַן: ״אִישׁ״ – פְּרָט לְקָטָן, ״אֲשֶׁר יִשְׁכַּב אֶת זָכָר״ – בֵּין גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּין קָטָן, ״מִשְׁכְּבֵי אִשָּׁה״ – מַגִּיד לְךָ הַכָּתוּב שֶׁשְּׁנֵי מִשְׁכָּבוֹת בָּאִשָּׁה. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>אָמַר רַבִּי יִשְׁמָעֵאל:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי זֶה בָּא לְלַמֵּד, וְנִמְצָא לָמֵד. <span class=\"sentence\" id=\"30\" type=\"start\">&star;</span>״מוֹת יוּמָתוּ״ – בִּסְקִילָה. אַתָּה אוֹמֵר בִּסְקִילָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹ אֵינוֹ אֶלָּא בְּאַחַת מִכׇּל מִיתוֹת הָאֲמוּרוֹת בַּתּוֹרָה? נֶאֱמַר כָּאן ״דְּמֵיהֶם בָּם״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנֶאֱמַר בְּאוֹב וְיִדְּעוֹנִי ״דְּמֵיהֶם בָּם״. מָה לְהַלָּן בִּסְקִילָה, אַף כָּאן בִּסְקִילָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תניא</b> <b>כוותיה.</b> בתורת כהנים דסתם ספרא ר' יהודה דערות אביך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרבי יהודה זו אשת אביך ואית ליה גזירה שוה למילף מיניה עונש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאמו שאינה אשת אביו ואייתר ליה אמך היא להאי דרשה: <b>ת\"ל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ערות</b> <b>אביו</b> <b>גלה.</b> ומשמעות לא משמע אנוסה דהאי לאו ערות אביך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא אלא מופנה הוא לגזירה שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדדריש בסופה ומההיא תיפוק לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונש לאמו אנוסה כדמפרש בסופה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>להלן</b> <b>באישות</b> <b>הכתוב</b> <b>מדבר.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא דקרא איש אשר ישכב את אשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו כתיב ומשמע בין אשת אביו וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייב עליה משום אשת אב עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתא אמך היא דסופה ומיעטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוקמה לרישא דקרא על כרחיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשת אביו שאינה אמו: <b>בעונש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מניין.</b> היינו הך דאתחיל בה לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבקה: <b>אמך</b> <b>היא.</b> ארישא דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהדר לאפוקי ממשמעותיה והיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשת אביו הויא אמו אינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה משום אשת אב אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם: <b>ערות</b> <b>אביך</b> <b>ממש.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת אב לא רמיזא הכא הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אתיא אמך היא למעוטי ולדרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא אתא כדלקמן: <b>נכרי</b> <b>הבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>אביו.</b> מפרש ליה רבא דבישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר והא דנקט עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא מעליא: <b>חייב</b> <b>שתים.</b> מואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכר וערות אביך: <b>על</b> <b>אחי</b> <b>אביו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מואת זכר וערות אחי אביך לא תגלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע ליה ממש: <b>בשוגג</b> <b>ולקרבן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דאיכא שני לאוין חלוק חטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביניהם אע\"ג דכרת אחת היא דנפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן במסכת מכות באלו הן הלוקין (מכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף יד:) ברישיה דדרשינן אחותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתירא לחלק כרת למפטם וסך דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה שני לאוין וכרת אחת וה\"ה לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני לאוין וכרת אחת: <b>דינו</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ניהו</b> <b>קטלא.</b> ואפילו שוגג דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (סנהדרין דף נז:) בהאי פירקא אזהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלהם זו היא מיתתם: <b>דלא</b> <b>כרבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה.</b> דהא לא משמע ערות אביך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש דאתיא גזירה שוה ואפיקתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשמעותיה: <b>מאחי</b> <b>אביו.</b> דההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי משמע ליה ממש דכתיב בגופיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל אשתו לא תקרב: <b>פלוגתא</b> <b>דאביי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורבא.</b> בעונשין מן הדין באלו הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשרפין: <b>ואי</b> <b>אתה</b> <b>מחייבו</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשת</b> <b>איש.</b> דכיון דמחייב עליה רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא משום אשת אב משמע נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת איש ואתא היא ואפקיה: <b>ורבנן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עונש</b> <b>באשת</b> <b>אב</b> <b>לאחר</b> <b>מיתה</b> <b>מנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להו.</b> אבל אזהרה כתוב בה כדדרשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרשה למר ולמר: <b>בשלמא</b> <b>לרבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה.</b> דיליף עונש מאזהרה בגזירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה מייתי לה נמי בגזירה שוה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן מנא להו: <b>ערות</b> <b>אביו</b> <b>גלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי עונש כתיב: עונש באמו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב אלא באשת אב הוא דכתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמך</b> <b>היא.</b> בהוויתה היא כל צדדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוין בה בין שהיא אשת אב בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה אשת אביו: <b>ונחייב</b> <b>נמי</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשת</b> <b>בנו.</b> דהא שני לאוין ושני שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן ערות כלתך לא תגלה אשת בנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא לא תגלה ערותה (ויקרא י״ח:ט״ו):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וסיים</b> <b>באשת</b> <b>בנו.</b> דכתיב היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמע היא האמורה ברישא דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי דהדר וכתביה לחייב עליה אף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחר מיתה: <b>מתני'</b> <b>תקלה.</b> מכשול עון: <b>גמ'</b> <b>אשר</b> <b>ישכב</b> <b>את</b> <b>זכר.</b> מדלא כתיב איש לא חלק בנשכבים בין גדול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין קטן להתחייב השוכב עליה ואשמעינן דלא בעינן תרוייהו בני עונשין ומינה נמי ילפינן דאי הוה נשכב גדול ושוכב קטן כגון בן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תשע שנים ויום אחד דביאתו ביאה ולאו (בני) עונשין הוא ומחייב נשכב: <b>משכבי</b> <b>אשה.</b> שתי משכבות יש באשה שוין זה לזה לחייב בכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עריות כדרכה ושלא כדרכה: <b>ה\"ז</b> <b>בא</b> <b>ללמד.</b> על זכר שחייב אפילו שלא כדרכה: <b>ונמצא</b> <b>למד.</b> למשכב זכור לא איצטריך קרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא לן דכל משכב זכר שלא כדרכו הוא אלא האי משכבי לאשמועינן אתא דהבא על אשה בין כדרכה בין שלא כדרכה חייב:"
    }
  ],
  "tosafot": []
}