{
  "text": [
    "< b > א י מ י ה   ד ש ב ו ר   מ ל כ א   ש ד ר א   ד מ א   ל ק מ י ה   ד ר ב א   ה ו ה   י ת י ב   ר ב   ע ו ב ד י ה   ק מ י ה   א ר ח י ה   ו א מ ר   ד ם   ח מ ו ד   ה ו א . < / b >   נ ר א ה   ל י   ד ר ב   ע ו ב ד י ה   ה ו א   ד א ר ח י ה ,   ר ב א   ל א   ה ו ה   ב ק י   ב ד מ י ם ,   ו כ ד א מ ר י נ ן   ל ע י ל .   ו ת ד ע   ד ר ב   ע ו ב ד י ה   ה ו א   ד א ר ח י ה , מ ד ק א מ ר   ה ו ה   י ת י ב   ר ב   ע ו ב ד י ה   ק מ י ה   ו א י   ל א   ע ב י ד   ר ב   ע ו ב ד י ה   מ י ד י ,   ל מ ה   ל י ה   ל מ י מ ר   ד ה ו ה   י ת י ב   ק מ י ה ,   ו א י ן   ד ר ך   ה ת ל מ ו ד   ל ו מ ר   ה ו ה   י ת י ב   ר '   פ ל ו נ י   ק מ י ה ,   א ל א   ב ע נ י ן   ש א ו ת ו   ש ה י ה   ש ם   ע ש ה   א ו   א מ ר   ש ו ם   ד ב ר ,   א ב ל   ב כ ד י   ל א ,   ו ש ו ב   ל א   נ צ ט ר ך   ל ו מ ר   ד ל ע י ל   ג ר ס י נ ן   ר ב ה   ו ה כ א   ג ר ס י נ ן   ר ב א   כ נ \" ל .",
    "< b > ה א י   ד ם   ח י מ ו ד   ה ו א . < / b >   פ י ר ש ו   ה מ פ ר ש י ם   ד ם   ח י מ ו ד   ו ט ה ו ר   ה ו א   ו ה ו א   ת י מ א ,   ד ה א   א מ ר י נ ן   ( ל ק מ ן   נ ד ה   ס ו ,   א )   ת ב ע ו ה   ל י נ ש א   ו נ ת פ י י ס ה   צ ר י כ ה   ל י ש ב   ז '   נ ק י י ם ,   ו ה ת ם   מ ש ו ם   ח ש ש   ח י מ ו ד   ה ו א ,   א ל א   מ ש מ ע   ד ד ם   ח י מ ו ד   ט מ א ,   ו ה א י   ד ק א מ ר   ד ם   ח י מ ו ד   ה ו א ,   ל א   כ ד י   ל ט ה ר ה   א מ ר   כ ן ,   א ל א   כ ד י   ל ה ר א ו ת   ח כ מ ת ו .",
    "< b > י ל ת א   א ת י א   ד מ א   ל ק מ י ה   ד ר ב ה   ב ר   ב ר   ח נ ה   ו כ ו ' . < / b >   ו ה א   ד ל א   א ח ז י ת י ה   ל ר ב   נ ח מ ן   ב ע ל ה   ש ה י ה   ג \" כ   ב ק י   ב ה ן   כ ד א מ ר י נ ן   ל ע י ל   ( נ ד ה   י ט ,   ב )   ר ב   נ ח מ ן   א מ ר   כ ד ם   ה ק ז ה ,   א ל מ א   ב ק י   ה י ה   ב ה ן ,   א ל א   ה י י נ ו   ט ע מ א   ד ד י ל מ א   מ י ג נ י א   ב א פ י א   א י   נ מ י   ל א   ה י ה   ב ע י ר ,   א ב ל   ו ד א י   י כ ו ל   ה י ה   ל ר א ו ת   כ ת מ י   א ש ת ו   מ ד ת נ ן   ב מ ס כ ת   נ ג ע י ם   ( פ \" ב   מ \" ה )   כ ל   ה נ ג ע י ם   א ד ם   ר ו א ה   ח ו ץ   מ ש ל   ע צ מ ו   ר '   מ א י ר   א ו מ ר   א ף   ל א   נ ג ע י   ק ר ו ב ו ,   כ ל   ה נ ד ר י ם   א ד ם   מ ת י ר   ח ו ץ   מ ש ל   ע צ מ ו   ר '   י ה ו ד ה   א ו מ ר   א ף   ל א   נ ד ר י   א ש ת ו   ו ל א   מ נ י   ב ה ד י י ה ו   ש א י נ ו   ר ו א ה   ד מ י   א ש ת ו   ו כ ן   כ ת ו ב   ב ת ו ס פ ו ת .",
    "< b > ו מ י   מ ה י מ נ א   א י ן   ו ה ת נ י א   נ א מ נ ת   א ש ה   ל ו מ ר   כ ז ה   ר א י ת י   ו א ב ד ת י ו . < / b >   ו א \" ת   א \" כ   ל מ ה   ה ב י א ת ו   ל פ נ י   ח כ מ י ם   י \" ל   ל פ י   ש א י נ ה   י כ ו ל ה   ל ר א ו ת   ב ע צ מ ה   ב מ ק ו ם   ת ל מ י ד י   ח כ מ י ם   מ ש ו ם   כ ב ו ד ם ,   ו כ ד א מ ר י נ ן   ל ע י ל   ד ע ו ל א   ל א   ח ז א   ד מ א   ב פ ו מ ב ד י ת א   ו ל א   ר '   א ל ע ז ר   ב א ת ר י ה   ד ר ב   י ה ו ד ה .",
    "< b > ה א   ד א י ב ע י א   ל ן   כ ז ה   ט י ה ר   ל י   פ ל ו נ י   ח כ ם   ל א   א י פ ש י ט א ,   ו ל ח ו מ ר א . < / b >   ו ק ש י א   ל י   א מ א י   ל א   מ ה י מ נ א ,   ו ה א   ל א   מ ח ז ק י נ ן   ל ה   ב ט ו ע ה   ב ד מ י ו נ ו ת   ו ל א   ב מ ש ק ר ת ,   מ ד ת נ י א   נ א מ נ ת   א ש ה   ל ו מ ר   כ ז ה   ר א י ת י   ו א ב ד ת י ו ,   ו א פ י ל ו   ב ד א י '   ל ה   ח ז ק ה   ס מ כ י נ ן   ע ל ה   מ ד כ ת י ב   ו ס פ ר ה   ל ה   ל ע צ מ ה ,   ו כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( ע ב ,   א )   פ ל ו נ י   ח כ ם   ט ה ר   ל י   א ת   ה כ ת ם   ו י \" ל   ד כ ל   ה י כ א   ד א י ת י ה   ל ד ם ,   ו ש ו ר   ש ח ו ט   ל פ נ י ך ,   ל א   ס מ כ י נ ן   ע ל ה   ד פ ל ו נ י   ח כ ם   ט ה ר ו   כ ל   ה י כ א   ד א י כ א   ח כ ם   ד מ ט מ א   ל י ה ,   א י   נ מ י   ד מ ס ת פ ק א   ב י ה   א ל א   ד א כ ת י   ק \" ל   ד א \" כ   ה י כ י   א ת י נ ן   ל מ פ ש ט ה   מ מ ע ש ה   ד י ל ת א ,   ו ה א   ה ת ם   ל א   ה ו ה   מ ס ת פ ק   ב י ה   ב ט ו מ א ה   ר '   י צ ח ק ,   ד א ד ר ב ה   מ ע י ק ר א   ד כ י י ה   ו א י ה י   ה י א   ד א מ ר ה   ל י ה   ד ר ב ה   ב ר   ב ר   ח נ ה   ט מ א   ל ה   ו כ י ו ן   ד ה ד ר   א מ ר ה   ל י ה   ד כ ל   י ו מ א   מ ט ה ר   ו ה ש ת א   ה ו א   ד ח ש   ב ע י נ י ה ,   ל א   א ד י ב ו ר ה   ב ל ב ד   ה ו א   ד ס מ ך   א ל א   א ח ז ו ת י '   ד י ד י ה   ו א נ פ ש י ה   ה ו א   ד ס מ ך   ו מ ט ה ר   ו י \" ל   ד מ \" מ   כ י ו ן   ד מ ט מ י א   מ ס ה ד ו ת ה ,   ו א י   ל א ו   ד ה ד ר א   ו א מ ר ה   ל י ה   ד ה ש ת א   ה ו א   ד ח ש   ב ע י נ י ה   ל א   ה ו ה   מ ט ה ר   ל י ה ,   א ל מ א   א י ה י   ה י א   ד מ ה י מ נ א   ל מ י מ ר   כ ז ה   ט י ה ר   ל י   ו ס ו מ כ י ם   א ד י ב ו ר ה .   ו מ ש נ י   ש א נ י   ר ב   י צ ח ק   ד א ג מ ר י ה   ס מ ך   כ ל ו מ ר   ל א   כ ך   ה י ה   מ ע ש ה ,   א ל א   מ ת ח ל ה   ו ע ד   ס ו ף   ד כ י   ל ה   ו ד ק א   ק ש י א   ל ך   ח כ ם   ש ט מ א   א י ן   ח ב ר ו   ר ש א י   ל ט ה ר   ה נ י   מ י ל י   מ ס ב ר א   ד נ פ ש י ה   א ב ל   ר ב   י צ ח ק   א ג מ ר י ה   ס מ ך .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   פ י ר ש ו   ד ל א   ה ד ר   ב י ה   מ ש נ ו י א   ד ש נ י   מ ע י ק ר א   ט מ ו י י   ט מ י   ל ה ,   א ל א   ד כ י ו ן   ד א ה ד ר ה   ה י א   ו א מ ר ה   ל י ה   ד ה ש ת א   ה ו א   ד ח ש   ב ע י נ י ה   ס מ ך   א ג מ ר י ה   ל ה א מ י נ ה ,   ה א   מ ש ו ם   ג מ ר י ה   ב ל ח ו ד   א י נ ו   ר ש א י   ל ט ה ר   מ ה   ש ט מ א   ח כ ם   מ ע י ק ר א .   ו ה ב י א ו   ר א י ה   מ ה ה י א   ד א מ ר י נ ן   ב ר י ש   פ ר ק   א ל ו   ט ר פ ו ת   ( ח ו ל י ן   מ ד ,   ב )   ה ה י א   פ ס ו ק ת   ה ג ר ג ר ת   ד א ת י א   ל ק מ י ה   ד ר ב   י ת י ב   ו ב ד י ק   ל ה   ב ר ו ב   ע ו ב י '   א מ ר ו   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב   ל מ ד ת נ ו   ר ב י נ ו   ב ר ו ב   ח ל ל ה   ש ד ר ה   ל ק מ י ה   ד ר ב ה   ב ר   ב ר   ח נ ה   ב ד ק ה   ב ר ו ב   ח ל ל ה   ו א כ ש ר ה   ו ז ב ן   מ י נ י ה   ב ת ל י ס ר   פ ש י ט י ,   ו א ק ש י נ ן   ו ה י כ י   ע ב י ד   ה כ י ,   ו ה ת נ י א   ח כ ם   ש מ ט מ א   א י ן   ח ב ר ו   ר ש א י   ל ט ה ר   א ס ר   א י ן   ח ב ר ו   ר ש א י   ל ה ת י ר ,   ו מ ש נ י   ש א נ י   ה ת ם   ד ר ב   ל א   א ס ר ה ,   ו א ק ש י נ ן   ת ו   ו כ י ו ן   ד א ו ר י   ב ה   ח כ ם   ה י כ י   א כ ל   ו ה כ ת י ב   ו ל א   ב א   ב פ י   ב ש ר   פ ג ו ל   ש ל א   א כ ל ת י   מ ב ה מ ה   ש ה ו ר ה   ב ה   ח כ ם ,   ו פ ר ק י נ ן   ה נ י   מ י ל י   מ י ל ת א   ד ת ל י א   ב ס ב ר א ,   ר ב ה   ב ר   ב ר   ח נ ה   א ג מ ר י ה   ס מ ך   א ל מ ה   ה ת ם   ר ב ה   ב ר   ב ר   ח נ ה   ג מ ר א   ה ו ה   ב י ד י ה ,   ו א פ \" ה   כ י   א ק ש י נ ן   ע ל י ה   מ ד ת נ י א   ח כ ם   ש א ס ר   א י ן   ח ב ר ו   ר ש א י   ל ה ת י ר ,   ל א   פ ר ק י נ ן   ד א ג מ ר י ה   ס מ ך   א ל א   ד ר ב   ל א   א ס ר ה   ה א   א ל ו   א ס ר ה   ל א   ה י ה   ר ש א י   ל ס מ ו ך   א ג מ ר י ה   ו ל ה ת י ר .   ו ל א   ה י א   ד ד י ל מ א   ש א נ י   ה ת ם   ד ק ו ש ט א   ד מ י ל ת א   נ י ח א   ל י ה ,   ל ש נ ו י י   ו ע ד י ף   מ י נ ה   ק א   מ ש נ י ,   א י   נ מ י   כ י   מ ש נ י   ל ב ס ו ף   ד ר ב ה   ב ר   ב ר   ח נ ה   א ג מ ר י ה   ס מ ך   ה ד ר   ב י ה   מ ש נ ו י א   ק מ א   ד א מ ר   ד ר ב   ל א   א ס ר ה ,   א ל א   א פ י ל ו   ת מ צ א   ל ו מ ר   ד מ ע י ק ר א   א ס ר ה   ר ב ,   א פ י ל ו   ה כ י ן   ר ב ה   ב ר   ב ר   ח נ ה   א כ ש ר ה   מ ש ו ם   ד ס מ ך   א ג מ ר י ה .   ו כ ב ר   ה א ר כ ת י   י ו ת ר   מ ז ה   ב פ ר ק   א ל ו   ט ר פ ו ת   ב ס \" ד   ו י ש   ל י   ש ם   ר א י ו ת   ע ל   פ י '   ז ה :"
  ]
}