{
  "text": [
    "< b > ו מ ו כ ת   ע ץ   ל א   י ש א   ו א ם   נ ש א   נ ש ו י .   < / b > ק ש י א   ל י   א י נ ה ו   ד א מ ר י   כ מ א ן   ד ה א   ב מ ו כ ת   ע ץ   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ב מ ת נ י ת י ן   ( ל ע י ל   י ב מ ו ת   נ ט ,   א )   ד א ס י ר א ,   ו י ש   ל ו מ ר   ד ס ב י ר א   ל ה ו   כ ת נ א   ד ל ע י ל   ( י ב מ ו ת   נ ט ,   ב )   ד ק ת נ י   נ ב ע ל ה   ל מ י   ש א י נ ו   א י ש   א ף   ע ל   פ י   ש ב ס ק י ל ה   כ ש ר ה   ל כ ה ו נ ה ,   ו א פ י ל ו   ל כ ה ן   ג ד ו ל   ק א מ ר   ד ב ת ו ל ה   ב ת ו ל ת   א י ש   ק א מ ר ,   ו כ ת נ א   ד ב ר י י ת א   ד ש ל ש   ב ת ו ל ו ת   ה ן   ד ק ת נ י   ש ל ש   ב ת ו ל ו ת   ה ן   ב ת ו ל ת   א ד ם   ו ב ת ו ל ת   ק ר ק ע   ו ב ת ו ל ת   ש ק מ ה   ו א מ ר י נ ן   ע ל ה   ב פ ר ק   ק מ א   ד נ ד ה   ( ח ,   ב )   ג ב י   א י ז ה   ה ו א   ב ת ו ל ה   ב ת ו ל ת   א ד ם   נ פ ק א   מ י נ ה   ל כ ה ן   ג ד ו ל .   ו א כ ת י   ק ש י א   ל י   ד ה א   מ ו כ ת   ע ץ   ס ת ם   מ ת נ י ת י ן   ה י א   ו ל י כ א   ד פ ל י ג   ב ה   ב מ ת נ י ת י ן ,   ו א ל ו   ל ר '   י ו ח נ ן   ק א מ ר   ד ה ל כ ה   כ ס ת ם   מ ש נ ה .   ו א \" ד   א מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ר '   י ו ח נ ן   ו כ ד א מ ר י נ ן   ב ע ל מ א .   ו א כ ת י   ל א   נ י ח א   ד ב כ ל   מ ק ו ם   ב כ י   ה א   מ ק ש י   ל ה   ו מ פ ר ק   ל ה .   ו מ י ה ו   ב ב ו ג ר ת   ל א   ק ש י א   ל י   ד ל א ו   ס ת ם   ג מ ו ר   ה י א   ל ה ק ש ו ת   מ י נ ה   ל ר '   י ו ח נ ן ,   ד ה א   א י כ א   מ ח ל ו ק ת   ר '   א ל ע ז ר   ו ר '   ש מ ע ו ן   ב צ ד ו ,   ו כ ל   כ י   ה א י   ל א ו   ס ת ם   ג מ ו ר   ה ו א   ו כ ע נ י ן   ש כ ת ב ת י   ל מ ע ל ה   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב ,   ב   ד \" ה   ס ת ם )   ג ב י   כ ל   ה א נ ש י ם   ל א   י ת א ר ס ו   ( ע י י ן   ר ש ב \" א   נ ד ה   ש ם   ד \" ה   ת נ א ) .",
    "< b > ה כ י   נ מ י   ס ו פ ה   ל ה י ו ת   ב ע ו ל ה   ת ח ת י ו   ק ש י א .   < / b > ו א ף   ע ל   ג ב   ד ר ב   א ש י   מ ר מ י   ל ה ו ,   כ י ו ן   ד ר ב   ה ו נ א   א מ ר   ל י ה   מ ש מ י ה   ד ר ב   ב ה ד י ה   ד א ס ו ר ה   ל ו   ו מ ו צ י א ה   ב ג ט   ו ל א ו ק מ ה   ל י ה   ה א   ד ר ב   א ש י   ב ק ש י א   ו ל א   ב ת י ו ב ת א ,   ל א   ד ח י נ ן   ה א   ד ר \" ה   ב ק ש י א .   ו ק י י מ א   ל ן   כ ו ת י ה   ו ה כ י ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל .   ו נ ר א ה   ל י   ש מ ן   ה ט ע ם   ה ז ה   ה ו א   ש פ ס ק   כ ן .",
    "< b > ו ר '   א ל י ע ז ר   ב ן   י ע ק ב   מ א ל ה   א ת ה   ע ו ש ה   ח ל ל   ו א י   א ת ה   ע ו ש ה   ח ל ל   מ נ ד ה .   < / b > ו ל א ו   ל מ י מ ר   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ב ע י ק ר א   ד ד י נ א   ד ה א   א מ ר י נ ן   ב ק ד ו ש י ן   ( ע ז ,   ב )   א י ן   ח ל ל ה   א ל א   מ א י ס ו ר י   כ ה ו נ ה ,   ו כ ה ן   ה ב א   ע ל   א ח ו ת ו ,   ז ו נ ה   מ ש ו י   ל ה   ח ל ל ה   ל א   מ ש ו י   ל ה ,   ו ד ר ש י נ ן   ל ה   ה ת ם   מ ח ל ל ה   י ת י ר א   ד כ ת י ב א   ג ב י   כ ה ן   ג ד ו ל .   ו ה א   ד א מ ר י נ ן   נ מ י   כ מ א ן   א ז ל א   ה א   ד ת נ י א   א ל ה   מ א ל ה   א ת ה   ע ו ש ה   ח ל ל   ו א י   א ת ה   ע ו ש ה   ח ל ל   מ נ ד ה   כ מ א ן   א ז ל א   ה א   ד נ פ ק א   ל י ה   מ א ל ה   ק א מ ר ,   ד א ל ו   ל ר ב נ ן   ל א   נ פ ק א   ל ה ו   מ א ל ה   א ל א   מ ח ל ל ה   י ת י ר א   כ ד א י ת א   ה ת ם   ב ק ד ו ש י ן .   א י   נ מ י   מ ד ל א   ק א מ ר   מ נ ד ה   ו ב ע ו ל ה .",
    "< b > ס ל ק א   ד ע ת ך   א מ י נ א   ל י ל י ף   ב ת ו ל ה   ב ת ו ל ה   מ ה ת ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   מ א ו נ ס   ו מ פ ת ה   ד כ ת י ב   ב ה   נ ע ר ה   ב ת ו ל ה .   ו א י נ ו   מ ח ו ו ר   ח ד א   ד א ו נ ס   ו מ פ ת ה   מ א ן   ד כ ר   ש מ י ה .   ו ת ו   ל ר ב י   א ל ע ז ר   ו ר '   ש מ ע ו ן   ד א מ ר י   ב ת ו ל ה   ב ת ו ל ה   ש ל מ ה   מ ש מ ע ,   נ ע ר ה   ד כ ת ב   ר ח מ נ א   ג ב י   א ו נ ס   ו מ פ ת ה   ל מ ה   ל י ,   א י   ל מ ע ו ט י   ב ו ג ר ת   ה א   ל א   א צ ט ר י ך .   א י   ל ק ט נ ה   ה א   ל א   מ פ ק י   ל ה   ר ב נ ן   כ ד א י ת א   ה ת ם   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   כ ט ,   א )   ו ר ב י נ ו   ת ם   ז \" ל   ( ב ת ו ס '   ד \" ה   נ י ל ף (   פ י ר ש   ל י ל ף   ב ת ו ל ה   ב ת ו ל ה   מ ה ת ם   מ כ ה ן   ג ד ו ל   ד כ ת י ב   ב י ה   כ י   א ם   ב ת ו ל ה   מ ע מ י ו ,   ו כ י ו ן   ד כ ת ב   ב י ה   ר ח מ נ א   ב ב ת ו ל י ה   ל מ ע ו ט י   א ת   ה ב ו ג ר ת   ס ל ק א   ד ע ת ך   א מ י נ א   ל י ל י ף   מ ה ת ם   ק א   מ ש מ ע   ל ן .   ו ה ש ת א   נ מ י   נ י ח א   נ ע ר ה   ד כ ת ב   ר ח מ נ א   ג ב י   א ו נ ס   ו מ פ ת ה   א צ ט ר י ך   א פ י ל ו   ל ר '   א ל ע ז ר   ו ר '   ש מ ע ו ן ,   מ ש ו ם   ד א י   ל א   כ ת ב   ר ח מ נ א   ה ת ם   נ ע ר ה   ה ו ה   א מ י נ א   נ י ל ף   מ כ ה ן   ג ד ו ל   ד כ ת י ב   ב י ה   ב ת ו ל ה   ו א פ י ל ו   ב ו ג ר ת   ב מ ש מ ע   מ ד כ ת י ב   ג ב ה   ב ב ת ו ל י ה ,   ק א   מ ש מ ע   ל ן   נ ע ר ה   ( ע י י ן   ר מ ב \" ן ) .",
    "< b > ה ק ר ו ב ה   ל ר ב ו ת   א ת   ה א ר ו ס ה   ש נ ת ג ר ש ה .   < / b > ו ה ו א   ה ד י ן   ( ל ב ת ו ל ה )   [ ל נ ש ו א ה ]   ש ל א   נ ב ע ל ה   ו נ ת ג ר ש ה   ד ה א   ר '   י ו ס י   ו ר '   ש מ ע ו ן   ה ו י ה   ד א י ר ו ס י ן   מ מ ע ט ה   כ ה ו י ה   ד נ ש ו א י ן ,   ו א פ י ל ו   ה כ י   כ י   נ ת ג ר ש ה   נ ת ר ב ת   מ ש ו ם   ש ח ז ר ה   ל ק ר ו ב ת ה ,   ו ה ל כ ך   ב נ ש ו א י ן   נ מ י   ל א   ש נ א   ד ה א   ח ז ר ה   ל ק ר ו ב ת ה .   ו ה א   ד ל א   ק א מ ר י   ל ר ב ו ת   ה נ ש ו א ה   ש נ ת ג ר ש ה ,   מ ש ם   ד ס ת ם   נ ש ו א ה   ב ע ו ל ה   ה י א   ד ל ה כ י   ק י י מ א .   ו ל ר ב י   מ א י ר   ו ר '   י ה ו ד ה   א ר ו ס ה   א ו   נ ש ו א ה   ש ל א   נ ב ע ל ו   ו נ ת ג ר ש ו   ל א   א צ ט ר י ך   ל ר ב ו י י ,   ד ה א   א פ י ל ו   א ר ו ס ה   ק ר י נ ן   ק ר ו ב ה ,   כ ל   ש כ ן   נ ש ו א ה   ש נ ת ג ר ש ה   ד ק ר ו ב ה   ט פ י .   ו מ י ה ו   מ ס ת ב ר א   ד נ כ נ ס ה   ל ח ו פ ה   א ף   ע ל   פ י   ש ל א   נ ב ע ל ה   ו מ ת ה   ת ח ת   ב ע ל ה ,   א פ י ל ו   ל ר '   מ א י ר   ו ר '   י ה ו ד ה   מ ט מ א   ל ה ,   ד ה א   א ר ו ס ה   ל א   נ ת ר ב י ת   א ל א   מ ש ו ם   ה ק ר ו ב ה ,   ו ז ו   ה ו א י ל   ו נ כ נ ס ה   ל ר ש ו ת   ה ב ע ל   א י נ ה   ק ר ו ב ה .   ו ע ו ד   ד מ ד כ ת י ב   ה ק ר ו ב ה   מ ש מ ע   ד א י כ א   ר ח ו ק ה   א ף   ע ל   פ י   ש ל א   נ ב ע ל ה   ד ה י י נ ו   נ כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה .   ו ה כ י   מ ש מ ע   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ד )   ד ג ר ס י נ ן   ה ת ם   ה ק ר ו ב ה   ל ר ב ו ת   א ת   ה א ר ו ס ה   א ל י ו   ל ר ב ו ת   א ת   ה ב ו ג ר ת ,   מ ח ל פ א   ש ט ת י ן   ד ר ב נ ן   ת מ ן   א י נ ו ן   א מ ר י נ ן   ק ר ו ב ה   ל א   א ר ו ס ה   א ל י ו   ו ל א   ג ר ו ש ה   ו כ ה   א י נ ו ן   א מ ר י ן   ה כ י ן   א \" ר   ה י ל א   כ ל   מ ד ר ש   ו מ ד ר ש   כ ע נ י נ ו   א ח ו ת ו   ל ע ו ל ם   ה י א   ב פ נ י ם   ע ד   ש ת צ א   ל ח ו ץ   א ר ו ס ת ו   ל ע ו ל ם   ה י א   ב ח ו ץ   ע ד   ש ת כ נ ס   ב פ נ י ם .   א ב ל   ב נ מ ו ק י   ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   ה א )   ד ל ר \" מ   ו ר '   י ה ו ד ה   כ ש ם   ש א ר ו ס ה   מ ט מ א   ל ה   ה ו א   ה ד י ן   ל נ כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה ."
  ]
}