{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "28A",
    "perek_title": "בשלשה פרקים",
    "perek_number": 4
  },
  "english": [
    "<b>as</b> the second reader <b>has space,</b> i.e., he has the option to read from the ensuing paragraph.",
    "§ The mishna taught: <b>A long passage is read by two</b> people, and they read from the Torah <b>in the morning prayer and in the additional prayer. And in the afternoon prayer they read</b> the daily portion <b>by heart,</b> just as one recites <i>Shema</i>. <b>A dilemma was raised before</b> the Sages: With regard to <b>what</b> case <b>is</b> the <i>tanna</i> <b>speaking?</b> Does he mean that <b>in the morning prayer and in the additional prayer they read</b> the portion <b>from</b> a Torah <b>scroll, but in the afternoon prayer</b> each individual <b>reads by heart, just as one recites <i>Shema</i>? Or perhaps this is what is taught: In the morning prayer they read it from</b> a Torah <b>scroll, but in the additional prayer and in the afternoon prayer</b> they read it <b>by heart, just as one recites <i>Shema</i>.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear, as it is taught</b> in a <i>baraita</i>: <b>In the morning prayer and in the additional prayer they</b> would <b>enter the synagogue and read</b> from the Torah <b>in the manner that they read all year. But in the afternoon prayer,</b> a single <b>individual</b> would <b>read</b> the portion for that day <b>by heart. Rabbi Yosei said: But can an individual read matters of Torah by heart in</b> the presence of <b>the community? Rather, they all enter and read</b> that day’s portion together, <b>just as one recites <i>Shema</i>.</b> This <i>baraita</i> clearly indicates that they would read by heart only in the afternoon service.",
    "The mishna taught: On <b>any day that has</b> the recitation of <b><i>hallel</i>,</b> but on which the additional offering was not sacrificed, <b>it has no</b> reading of the Torah by the <b>non-priestly watch</b> in the morning service. On days that have both <i>hallel</i> and an additional offering, there was no reading in the afternoon prayer. When a wood offering was brought, there was no reading in the closing prayer. The Gemara asks: <b>What is</b> the <b>difference between this and that,</b> a day on which an additional offering is sacrificed and a day on which a wood offering is brought? The Gemara explains: <b>These</b> days, on which an additional offering is brought, apply <b>by Torah law, but these</b> days, on which a wood offering is brought, apply <b>by rabbinic law,</b> and therefore it overrides only the closing prayer.",
    "The mishna continues with a list of the <b>times</b> for the <b>wood offering of priests and the people. The Sages taught: Why was it necessary to state</b> the <b>times</b> for the <b>wood offering of priests and the people? They said</b> in response that this is what happened: <b>When the people of the exile ascended</b> to Jerusalem in the beginning of the Second Temple period, <b>they did not find</b> enough wood <b>in</b> the Temple <b>chamber</b> for the needs of the altar. <b>And these</b> families <b>arose and donated from their own</b> wood to the Temple.",
    "<b>And the prophets among them stipulated as follows, that even</b> if the entire <b>chamber</b> were <b>full of wood,</b> the descendants of <b>these</b> families <b>would donate wood from their own</b> property on these specific days, <b>as it is stated: “And we cast lots, the priests, the Levites and the people, for the wood offering, to bring it into the house of our God, according to our fathers’ houses, at appointed times year by year, to burn upon the altar of the Lord our God, as it is written in the Torah”</b> (Nehemiah 10:35). Although these donations were not always necessary, it was established that all generations would observe these days.",
    "The mishna further taught that on the fifteenth of Av, wood was brought by the descendants of Zattu ben Yehuda, <b>and with</b> this group <b>were</b> other <b>priests and Levites, and anyone</b> who erred with regard to his tribe, i.e., Israelites who did not know which tribe they were from, and the descendants of those who deceived the authorities with a pestle, and the descendants of those who packed dried figs. <b>The Sages taught: Who were the descendants of those who deceived</b> the authorities <b>with a pestle and the descendants of those who packed dried figs?</b>",
    "<b>They said</b> in explanation: <b>Once, the evil kingdom</b> of Greece <b>issued</b> a decree <b>of apostasy against the Jews, that they may not bring wood for the arrangement</b> of the altar <b>and that they</b> may <b>not bring first fruits to Jerusalem. And they placed guards [<i>prozda’ot</i>] on the roads, in the manner that Jeroboam, son of Nevat, placed</b> guards, so <b>that the Jews</b> could <b>not ascend for the</b> pilgrim <b>Festival.</b>",
    "<b>What did the worthy and sin-fearing</b> individuals <b>of that generation do? They brought baskets of first fruits, and covered them with dried figs, and took them with a pestle on their shoulders. And when they reached the guards,</b> the guards <b>said to them: Where are you going? They said to them:</b> We are going <b>to prepare two round cakes of pressed figs with the mortar that is</b> down the road <b>before us and with the pestle that</b> we are carrying on <b>our shoulders. As soon as they passed</b> the guards, <b>they decorated the baskets</b> of first fruits <b>and brought them to Jerusalem.</b>",
    "A Sage <b>taught: This</b> was something that was performed in a similar manner by <b>the descendants of Salmai of Netophat.</b> The Gemara explains this comment by quoting a <i>baraita</i>. <b>The Sages taught: Who are the descendants of Salmai of Netophat?</b> They said in explanation: <b>Once, the evil kingdom</b> of Greece <b>issued</b> a decree <b>of apostasy against the Jews, that they may not bring wood for the arrangement</b> of the altar. And they placed guards on the roads, in the manner that Jeroboam, son of Nevat, placed guards, so <b>that the Jews</b> could <b>not ascend for the</b> pilgrim <b>Festival.</b>",
    "<b>What did the sin-fearing</b> individuals <b>of that generation do? They brought their pieces of wood and prepared ladders [<i>sulamot</i>], and they placed</b> the ladders <b>on their shoulders and went off</b> to Jerusalem. <b>When they reached</b> the guards, the guards <b>said to them: Where are you going? They said to them:</b> We are going <b>to bring</b> down <b>doves from the dovecote that is</b> located down the road <b>before us and with these ladders that are on our shoulders. As soon as they had passed</b> the guards, <b>they dismantled</b> the ladders <b>and took them up to Jerusalem.</b> The name Salmai alludes to the Hebrew word for ladder, <i>sulam</i>.",
    "<b>And about these</b> families who provided these donations <b>and</b> others <b>like them,</b> the verse <b>says: “The memory of the righteous shall be for a blessing”</b> (Proverbs 10:7), as they are remembered for the good throughout the generations. <b>And about Jeroboam, son of Nevat, and his ilk, it is stated: “But the name of the wicked shall rot”</b> (Proverbs 10:7).",
    "§ The mishna taught: <b>On the twentieth of</b> Av, the wood offering was brought by <b>the descendants of Pahath Moab ben Yehuda.</b> A <i>tanna</i> <b>taught: The descendants of Pahath Moab ben Yehuda are the descendants of David ben Yehuda.</b> He is called Moab because Ruth the Moabite was the grandmother of David’s father, Yishai. This is <b>the statement of Rabbi Meir. Rabbi Yosei says: These are the descendants of Joab, son of Zeruiah,</b> whose mother was the daughter of Yishai and therefore also descended from Ruth.",
    "The mishna further taught: <b>On the twentieth of Elul, the descendants of Adin ben Yehuda</b> brought their wood offering. <b>The Sages taught: The descendants of Adin ben Yehuda are the descendants of David ben Yehuda,</b> who was called Adin. This is <b>the statement of Rabbi Yehuda. Rabbi Yosei says: These are the descendants of Joab, son of Zeruiah.</b>",
    "The mishna taught: <b>On the first of Tevet, the descendants of Parosh returned</b> to bring wood for <b>a second</b> time. The Gemara asks: <b>Who is</b> the author of this opinion of <b>the mishna?</b> It is <b>not</b> the opinion of <b>Rabbi Meir, nor</b> that of <b>Rabbi Yehuda, nor</b> that of <b>Rabbi Yosei.</b> The Gemara elaborates: <b>If it</b> represents the opinion of <b>Rabbi Meir, let him teach,</b> with regard to the twentieth of Av, that <b>the descendants of David ben Yehuda returned</b> for <b>a second</b> time. According to Rabbi Meir, the descendants of Pahath Moab are the descendants of David, and consequently they would return for a second time on that date.",
    "The Gemara continues: <b>If it</b> represents the opinion of <b>Rabbi Yehuda, let him teach</b> that <b>the descendants of David ben Yehuda returned</b> for <b>a second</b> time on a different date, the twentieth of Elul, as he contends that the descendants of Adin ben Yehuda are the descendants of David. <b>And if</b> the mishna represents the opinion of <b>Rabbi Yosei, let him teach</b> that the <b>descendants of Joab, son of Zeruiah, returned</b> for <b>a second</b> time, as he maintains that the descendants of Pahath Moab and the descendants of Adin ben Yehuda are both the descendants of Joab.",
    "The Gemara answers: <b>Actually,</b> the mishna represents the opinion of <b>Rabbi Yosei, and</b> there are <b>two <i>tanna’im</i></b> whose opinion is <b>in accordance with</b> the opinion of <b>Rabbi Yosei.</b> One <i>tanna</i> maintains that only the descendants of Pahath Moab are the descendants of Joab, while the other claims that only the descendants of Adin ben Yehuda are the descendants of Joab. According to both opinions, neither group was repeated a second time, and therefore the mishna does not pose a difficulty to either of them.",
    "§ The mishna taught that <b>on the first of Tevet there was no non-priestly watch</b> at all, as there was an additional offering, <i>hallel</i>, and a wood offering. <b>Mar Kashisha, son of Rav Ḥisda, said to Rav Ashi:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאִית לֵיהּ רַוְוחָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פָּרָשָׁה גְּדוֹלָה קוֹרִין אוֹתָהּ",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנַיִם בַּשַּׁחֲרִית וּבַמּוּסָף. וּבַמִּנְחָה קוֹרִין עַל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיהֶן כּוּ׳. אִיבַּעְיָא לְהוּ: הֵיכִי קָאָמַר? בַּשַּׁחֲרִית",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמּוּסָף קוֹרִין אוֹתָהּ בַּסֵּפֶר, וּבַמִּנְחָה קוֹרִין אוֹתָהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פֶּה כְּקוֹרִין אֶת שְׁמַע, אוֹ דִלְמָא הָכִי קָתָנֵי:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁחֲרִית קוֹרִין אוֹתָהּ בַּסֵּפֶר, וּבַמּוּסָף וּבַמִּנְחָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין אוֹתָהּ עַל פֶּה כְּקוֹרִין אֶת שְׁמַע? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: בַּשַּׁחֲרִית וּבַמּוּסָף נִכְנָסִין לְבֵית הַכְּנֶסֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקוֹרִין כְּדֶרֶךְ שֶׁקּוֹרִין כׇּל הַשָּׁנָה, וּבַמִּנְחָה יָחִיד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרֵא אוֹתָהּ עַל פֶּה. אֲמַר רַבִּי יוֹסֵי: וְכִי יָחִיד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לִקְרוֹת דִּבְרֵי תוֹרָה עַל פֶּה בְּצִיבּוּר? אֶלָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן נִכְנָסִין וְקוֹרִין אוֹתָהּ עַל פֶּה כְּקוֹרִין אֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כׇּל יוֹם שֶׁיֵּשׁ בּוֹ הַלֵּל אֵין בּוֹ מַעֲמָד כּוּ׳.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה הֶפְרֵשׁ בֵּין זֶה לָזֶה? הַלָּלוּ דִּבְרֵי תוֹרָה, וְהַלָּלוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי סוֹפְרִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>זְמַן עֲצֵי כֹהֲנִים וְהָעָם כּוּ׳. תָּנוּ רַבָּנַן:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָּה הוּצְרְכוּ לוֹמַר זְמַן עֲצֵי כֹהֲנִים וְהָעָם? אָמְרוּ:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁעָלוּ בְּנֵי הַגּוֹלָה לֹא מָצְאוּ עֵצִים בַּלִּשְׁכָּה,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָמְדוּ אֵלּוּ וְהִתְנַדְּבוּ מִשֶּׁלָּהֶם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכָךְ הִתְנוּ נְבִיאִים",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבֵּינֵיהֶן: שֶׁאֲפִילּוּ לִשְׁכָּה מְלֵאָה עֵצִים יִהְיוּ אֵלּוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְנַדְּבִין מִשֶּׁלָּהֶן, שֶׁנֶּאֱמַר: ״וְהַגּוֹרָלוֹת הִפַּלְנוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל קֻרְבַּן הָעֵצִים הַכֹּהֲנִים הַלְוִיִּם וְהָעָם לְהָבִיא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵית אֱלֹהֵינוּ לְבֵית אֲבוֹתֵינוּ לְעִתִּים מְזֻמָּנִים",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה בְשָׁנָה לְבַעֵר עַל מִזְבַּח ה׳ אֱלֹהֵינוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּכָּתוּב בַּתּוֹרָה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְעִמָּהֶם כֹּהֲנִים וּלְוִיִּם וְכׇל מִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. תָּנוּ רַבָּנַן: מָה הָיוּ בְּנֵי גּוֹנְבֵי עֱלִי וּבְנֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹצְעֵי קְצִיעוֹת? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמְרוּ: פַּעַם אַחַת גָּזְרָה מַלְכוּת הָרְשָׁעָה שְׁמָד עַל יִשְׂרָאֵל שֶׁלֹּא יָבִיאוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵצִים לַמַּעֲרָכָה, וְשֶׁלֹּא יָבִיאוּ בִּכּוּרִים לִירוּשָׁלַיִם, וְהוֹשִׁיבוּ פְּרוֹזְדָאוֹת עַל הַדְּרָכִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדֶרֶךְ שֶׁהוֹשִׁיב יָרׇבְעָם בֶּן נְבָט, שֶׁלֹּא יַעֲלוּ יִשְׂרָאֵל לָרֶגֶל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מָה עָשׂוּ כְּשֵׁרִין וְיִרְאֵי חֵטְא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּאוֹתוֹ הַדּוֹר? הֵבִיאוּ סַלֵּי בִכּוּרִים וְחִיפּוּם בִּקְצִיעוֹת וּנְטָלוּם,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וֶעֱלִי עַל כִּתְפֵיהֶן. וְכֵיוָן שֶׁהִגִּיעוּ אֵצֶל פְּרוֹזְדָאוֹת, אָמְרוּ לָהֶם: לְהֵיכָן אַתֶּם הוֹלְכִין?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִין לָהֶם: לַעֲשׂוֹת שְׁנֵי עִגּוּלֵי דְבֵילָה בַּמַּכְתֶּשֶׁת שֶׁלְּפָנֵינוּ, וּבָעֱלִי שֶׁעַל כְּתֵפֵינוּ.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיוָן שֶׁעָבְרוּ מֵהֶן — עִיטְּרוּם בְּסַלִּים, וֶהֱבִיאוּם לִירוּשָׁלַיִם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנָא: הֵן הֵן בְּנֵי סַלְמַאי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַנְּתוֹפָתִי. תָּנוּ רַבָּנַן: מָה הֵן בְּנֵי סַלְמַאי הַנְּתוֹפָתִי? אָמְרוּ: פַּעַם אַחַת גָּזְרָה מַלְכוּת הָרְשָׁעָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמָד עַל יִשְׂרָאֵל שֶׁלֹּא יָבִיאוּ עֵצִים לַמַּעֲרָכָה, וְהוֹשִׁיבוּ פְּרוֹזְדָאוֹת עַל הַדְּרָכִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדֶרֶךְ שֶׁהוֹשִׁיב יָרׇבְעָם בֶּן נְבָט עַל הַדְּרָכִים, שֶׁלֹּא יַעֲלוּ יִשְׂרָאֵל לָרֶגֶל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מָה עָשׂוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִרְאֵי חֵטְא שֶׁבְּאוֹתוֹ הַדּוֹר? הֵבִיאוּ גְּזִירֵיהֶן וְעָשׂוּ סוּלָּמוֹת, וְהִנִּיחוּ עַל כִּתְפֵיהֶם",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָלְכוּ לָהֶם. כֵּיוָן שֶׁהִגִּיעוּ אֶצְלָן, אָמְרוּ לָהֶם: לְהֵיכָן אַתֶּם הוֹלְכִין? אָמְרוּ לָהֶם:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהָבִיא גּוֹזָלוֹת מִשּׁוֹבָךְ שֶׁלְּפָנֵינוּ וּבַסּוּלָּמוֹת שֶׁעַל כְּתֵפֵינוּ. כֵּיוָן שֶׁעָבְרוּ מֵהֶן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פֵּירְקוּם וֶהֱבִיאוּם וְהֶעֱלוּם לִירוּשָׁלַיִם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וַעֲלֵיהֶם וְעַל כַּיּוֹצֵא בָּהֶם הוּא אוֹמֵר: ״זֵכֶר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צַדִּיק לִבְרָכָה״, וְעַל יָרׇבְעָם בֶּן נְבָט וַחֲבֵרָיו נֶאֱמַר: ״וְשֵׁם רְשָׁעִים יִרְקָב״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּעֶשְׂרִים",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ בְּנֵי פַּחַת מוֹאָב בֶּן יְהוּדָה. תָּנָא: בְּנֵי פַּחַת מוֹאָב בֶּן יְהוּדָה — הֵן הֵן בְּנֵי דָוִד",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן יְהוּדָה, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יוֹסֵי אוֹמֵר: הֵן הֵן בְּנֵי יוֹאָב בֶּן צְרוּיָה.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּעֶשְׂרִים בֶּאֱלוּל בְּנֵי עָדִין בֶּן יְהוּדָה וְכוּ׳. תָּנוּ רַבָּנַן: בְּנֵי עָדִין בֶּן יְהוּדָה — הֵן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵן בְּנֵי דָוִד בֶּן יְהוּדָה, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי יוֹסֵי אוֹמֵר: הֵן הֵן בְּנֵי יוֹאָב בֶּן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְרוּיָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּאֶחָד בְּטֵבֵת שָׁבוּ בְּנֵי פַרְעוֹשׁ שְׁנִיָּה כּוּ׳. מַנִּי מַתְנִיתִין? לָא רַבִּי מֵאִיר, וְלָא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה, וְלָא רַבִּי יוֹסֵי. אִי רַבִּי מֵאִיר, לִיתְנֵי: שָׁבוּ בְּנֵי דָוִד בֶּן יְהוּדָה שְׁנִיָּה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי רַבִּי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה, לִיתְנֵי: שָׁבוּ בְּנֵי דָוִד בֶּן יְהוּדָה שְׁנִיָּה! אִי רַבִּי יוֹסֵי, לִיתְנֵי: שָׁבוּ בְּנֵי יוֹאָב בֶּן צְרוּיָה שְׁנִיָּה! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לְעוֹלָם רַבִּי יוֹסֵי, וּתְרֵי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַנָּאֵי אַלִּיבָּא דְּרַבִּי יוֹסֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בְּאֶחָד בְּטֵבֵת לֹא הָיָה בּוֹ מַעֲמָד כּוּ׳. אֲמַר לֵיהּ מָר קַשִּׁישָׁא בְּרֵיהּ דְּרַב חִסְדָּא לְרַב אָשֵׁי:",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּאִית לֵיהּ רַוְוחָא</b> שיכול לקרות מפרשה אחרת אבל הכא לית ליה",
      "source_ref": "Rashi on Taanit 28a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רווחא דהא לא מצי למיקרי אלא בראשית ויהי רקיע: <b>מָה הֶפְרֵשׁ בֵּין</b>",
      "source_ref": "Rashi on Taanit 28a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>זֶה לָזֶה</b> מאי שנא דקרבן עצים דחי מעמד דנעילה ומעמד דמנחה",
      "source_ref": "Rashi on Taanit 28a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא דחי: <b>הַלָּלוּ דִּבְרֵי תוֹרָה.</b> מנחה כדאמרי' בברכות (<a href=\"/berakhot/26a\">דף כו.</a>) יצחק",
      "source_ref": "Rashi on Taanit 28a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבינו תיקן תפלת מנחה שנאמר",
      "source_ref": "Rashi on Taanit 28a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויצא יצחק לשוח בשדה לפנות ערב",
      "source_ref": "Rashi on Taanit 28a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודנעילה מדברי סופרים. וצריכין",
      "source_ref": "Rashi on Taanit 28a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיזוק לא גרסינן הכא: <b><span class=\"dh-divergent\">עמדו</span> אֵלּוּ.</b>",
      "source_ref": "Rashi on Taanit 28a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן דקתני במתני' אהכי הוצרכו",
      "source_ref": "Rashi on Taanit 28a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למנות משום ההיא תקנה דעבוד",
      "source_ref": "Rashi on Taanit 28a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו הנך נביאים כי היכי דלא לידחינהו",
      "source_ref": "Rashi on Taanit 28a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאתרייהו:",
      "source_ref": "Rashi on Taanit 28a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בִּכּוּרִים.</b> אדם נכנס לתוך שדהו",
      "source_ref": "Rashi on Taanit 28a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורואה אשכול שביכר תאנה שביכרה",
      "source_ref": "Rashi on Taanit 28a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושר עליה גמי ועושה אותה בכורים: <b>פְּרוֹזְדָאוֹת</b>",
      "source_ref": "Rashi on Taanit 28a:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומרים: <b>בִּקְצִיעוֹת.</b> תאנים יבשים",
      "source_ref": "Rashi on Taanit 28a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותשין אותן ועושין מהן עגולין:",
      "source_ref": "Rashi on Taanit 28a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ה&quot;ג</span> <span class=\"dh-divergent\">והעלי</span> עַל כִּתְפֵיהֶן</b> (בוכיא):",
      "source_ref": "Rashi on Taanit 28a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּמַּכְתֶּשֶׁת שֶׁלְּפָנֵינוּ.</b> שהוא במקום",
      "source_ref": "Rashi on Taanit 28a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר לפני בסמוך וזהו גונבי עלי",
      "source_ref": "Rashi on Taanit 28a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שם שמתגנבין מן הפרוזדאות על",
      "source_ref": "Rashi on Taanit 28a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עסקי עלי: <b>הֵן הֵן בְּנֵי סַלְמַאי</b>",
      "source_ref": "Rashi on Taanit 28a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַנְּתוֹפָתִי</b> כעין מעשה זה עשו:",
      "source_ref": "Rashi on Taanit 28a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הֵן הֵן בְּנֵי דָוִד בֶּן יְהוּדָה.</b> דוד מלך",
      "source_ref": "Rashi on Taanit 28a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ואהכי קרו ליה פחת מואב",
      "source_ref": "Rashi on Taanit 28a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבא מרות המואביה: <b>יוֹאָב בֶּן צְרוּיָה.</b>",
      "source_ref": "Rashi on Taanit 28a:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבא מרות המואביה כי צרויה אם",
      "source_ref": "Rashi on Taanit 28a:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יואב אחות דוד היתה שנאמר (דברי הימים א",
      "source_ref": "Rashi on Taanit 28a:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב׳:ט״ז) ואחיותיהם צרויה ואביגיל:",
      "source_ref": "Rashi on Taanit 28a:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּנֵי עָדִין הֵן הֵן בְּנֵי <span class=\"dh-divergent\">דוד</span>.</b> להכי",
      "source_ref": "Rashi on Taanit 28a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי ליה בספר שמואל (ב כג) עדינו",
      "source_ref": "Rashi on Taanit 28a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העצני שבשעה שעוסק בתורה מעדן",
      "source_ref": "Rashi on Taanit 28a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו כתולעת וכשיוצא למלחמה",
      "source_ref": "Rashi on Taanit 28a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקשה כעץ: <b>הֵן הֵן בְּנֵי יוֹאָב בֶּן</b>",
      "source_ref": "Rashi on Taanit 28a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צְרוּיָה.</b> פלוגתא היא (במס' חגיגה)",
      "source_ref": "Rashi on Taanit 28a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד אמר עדינו העצני זה דוד וחד",
      "source_ref": "Rashi on Taanit 28a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר זה יואב: <b>לִיתְנֵי: שָׁבוּ בְּנֵי דָוִד</b>",
      "source_ref": "Rashi on Taanit 28a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שְׁנִיָּה</b> דהא קאמר ר' מאיר פחת",
      "source_ref": "Rashi on Taanit 28a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מואב היינו דוד: <b><span class=\"dh-divergent\">ולר&#x27;</span> יְהוּדָה.</b> בני",
      "source_ref": "Rashi on Taanit 28a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדין היינו דוד ובמתניתין קתני",
      "source_ref": "Rashi on Taanit 28a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא בני דוד והדר קתני בני",
      "source_ref": "Rashi on Taanit 28a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחת מואב דלר\"מ ול' יהודה בני",
      "source_ref": "Rashi on Taanit 28a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדין היינו דוד שבו שניה מיבעי",
      "source_ref": "Rashi on Taanit 28a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b><span class=\"dh-divergent\">ולר&#x27;</span> יוֹסֵי.</b> דאמר פחת מואב",
      "source_ref": "Rashi on Taanit 28a:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועדין היינו יואב שבו שניה מיבעי",
      "source_ref": "Rashi on Taanit 28a:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>לְעוֹלָם <span class=\"dh-divergent\">ר&#x27;</span> יוֹסֵי, וּתְרֵי תַנָּאֵי</b>",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אַלִּיבָּא <span class=\"dh-divergent\">דר&#x27;</span> יוֹסֵי.</b> דמאן דאמר בני",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדין בן יהודה היינו בני יואב לא",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר לה דבני פחת מואב היינו יואב",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי לא קתני שבו בני יואב שניה",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא סבירא ליה נמי דהן הן בני דוד",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם כן שבו בני דוד שניה מיבעי",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למיתני אלא משפחה אחרת הן",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאן דאמר בני פחת מואב היינו",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני יואב לא סבירא ליה דבני עדין",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו יואב אלא משפחה אחרת הן:",
      "source_ref": "Rashi on Taanit 28a:17:1",
      "gemara_segment_ids": [
        16
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מה הפרש בין זה לזה.</b></big> כלומר מה הפרש בין קרבן מוסף לקרבן"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "עצים דקרבן מוסף דוחה מנחה וקרבן עצים לא דחי מנחה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הללו דברי תורה</b></big>. מוסף ולהכי קדחי מנחה דהוי מדברי תורה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אבל קרבן עצים דהוי מדברי סופרים והלכך לא דחיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא נעילה דהויא מדברי סופרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא דחיא מנחה דהויא מדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה. <big><b>בני פחת מואב וכו' הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן בני דוד</b></big>. ולכך נקראו בני פחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאו מרות המואביה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הן הן בני יואב בן צרויה</b></big>. פירוש"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "דצרויה היתה אחות דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (דה\"א ב) ואחיותיהם צרויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והם באים מזרע רות המואביה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי ר\"מ</b></big>. דקאמר בני פחת מואב"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "בן יהודה הן הן בני דוד בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה ליתני במתניתין כי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשרים כו' בני פחת מואב בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה היה ה\"ל למיתני בני דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן יהודה שבו שניה כמו שאומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבו בני פרעוש שניה אי ר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר בני עדין בן יהודה הן הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני דוד בן יהודה ליתני שבו בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוד בן יהודה שניה אי ר' יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתני שבו בני יואב שניה ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי תנאי ואליבא דר' יוסי וקשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי לא מוקי אליבא דר\"מ ותרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאי אליבא דר\"מ שהרי טפי יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן לאוקמא כר\"מ דסתמא דמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' מאיר ונראה לי דלהכי מוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כרבי יוסי משום דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נימוקו עמו ומסתברא כוותיה בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום ואפילו מחביריו."
    }
  ]
}