{
  "text": [
    "< b >   ה י ה   א ח ד   מ ה ם   מ ו ד ר   ה נ א ה   מ ח ב ר ו   ל א   י כ נ ס   ל ח צ ר   כ ו ' . < / b >   פ ר י ש נ א   ב ג מ ר א   ש ה מ ו ד ר   ה ז ה   ל א   ה ד י ר ו   ח ב ר ו   א ל א   ה ו א   ה ד י ר   ע צ מ ו ,   ו נ ו ד ר   ש ה ו ד ר   ק א מ ר ,   ו ה א י   ב ב א   ל א   צ ר י כ א   א ל א   מ ש ו ם   ח ד ו ש א   ד ק ת נ י   ו כ ו פ י ן   א ת   ה נ ו ד ר   ל מ כ ו ר   ח ל ק ו ,   כ ל ו מ ר   ד כ י ו ן   ש ה ו א   ג ו ר ם   א י ס ו ר   ל ע צ מ ו   מ ח מ י ר י ן   ע ל י ו ,   ש מ א   י פ ש ע   ו י ש ת מ ש   ב ח צ ר   ש א ס ר ו   ע ל י ו .   ו ד ו ק א   ב ש ה א ח ד   ל ב ד ו   נ ד ו ר   מ ח ב ר ו   א ב ל   ב ש ש נ י ה ם   נ ד ו ר י ם   ז ה   מ ז ה   ל א ,   ד כ י ו ן   ד כ ל   א ח ד   ו א ח ד   מ ה ם   א ס ו ר   ש נ י ה ם   נ ז ה ר י ן   ו מ ז ה י ר י ן   ז ה   א ת   ז ה ,   א ב ל   כ ש ה א ח ד   ל ב ד ו   נ ד ו ר   ח ו ש ש י ן ,   ש מ א   כ ש י ר א ה   ח ב ר ו   מ ש ת מ ש   ב ח צ ר   א ף   ה ו א   י פ ש ע   ו י ש ת מ ש   ב ה ,   ו ה א י   ס י פ א   מ ש מ ע   ד כ ו ל י   ע ל מ א   ה י א ,   מ ד ת נ י   ל ה   ב ת ר   פ ל ו ג ת י י ה ו ,   ו ט ע מ א   ש א ף   ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   ח ו ש ש ,   ב ש א י ן   א ס ו ר   א ל א   ה א ח ד   מ ה ם ,   ש מ א   י ש כ ח   ו ש מ א   י ע מ י ד   ש ם   ר י ח י י ם   ו ת נ ו ר   ו י ג ד ל   ת ר נ ג ו ל י ם ,   ו ה כ י   נ מ י   מ ש מ ע   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ח מ י ש י   ה ל כ ה   א ' ]   ד א ף   ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   ה י א .",
    "< b > ה י ה   א ח ד   מ ן   ה ש ו ק   מ ו ד ר   ה נ א ה   מ א ח ד   מ ה ם   ל א   י כ נ ס   ל ח צ ר ,   ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   א ו מ ר   י כ ו ל   ה ו א   ל ו מ ר   ל ו   כ ו ' . < / b >   ו ה א י   ב ב א   ל א ש מ ו ע י נ ן   כ ח ו   ש ל   ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   א י צ ט ר י ך ,   ד א פ י ל ו   ל א י נ י ש   ד ע ל מ א   נ מ י   ש ר י   ל י ה ,   מ ש ו ם   ד א מ ר   ל י ה   ל ת ו ך   ש ל   ח ב ר ך   א נ י   נ כ נ ס ,   ו ל פ ו ם   מ א י   ד א ו ק י מ נ א   ב ג מ ר א   ד ב ח צ ר   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   פ ל י ג י ,   ו פ י ר ש   ר ב י נ א   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב ב א   ק מ א   נ א ,   ב )   ד ב א י ן   ב ר י ר ה   ו ב י ש   ב ר י ר ה   פ ל י ג י ,   כ ל ו מ ר   ד כ י ו ן   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   ו א י   א פ ש ר   ל ח ל ו ק ,   ה ו ב ר ר   ה ד ב ר   ד מ ע י ק ר א   ע ל   ד ע ת   כ ן   נ ש ת ת פ ו   ב ה ,   כ ד י   ש י ה א   כ ל   א ח ד   ח ל ק ו   ק נ ו י   ל ח ב ר ו   ל ד ר י ס ת   ה ר ג ל ,   כ מ ו   ש א כ ת ו ב   ב ג מ ר א   ב ס י י ע ת א   ד ש מ י א ,   א ם   כ ן   ה א   ד ש ר י   ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   א פ י ל ו   ל א ח ד   מ ן   ה ש ו ק   ל י כ נ ס   ב ו ,   מ ש ו ם   ט ע מ א   ד ב ש ל   ח ב ר ך   א נ י   נ כ נ ס ,   מ ס ת ב ר א   ל י   ד ד ו ק א   כ ש ה ו א   נ כ נ ס   א צ ל   ז ה   ה ש נ י ,   ב י ן   ש ה ו א   צ ר י ך   ל ב ע ל   ה ב י ת   ב י ן   ש ב ע ל   ה ב י ת   צ ר י ך   ל ו ,   ל פ י   ש ה ח צ ר   ק נ ו י   ל ו   ל ד ר י ס ת   ה ר ג ל   ו ל כ ל   מ י   ש צ ר י ך   ל י כ נ ס   ל ו ,   א ב ל   ל י כ נ ס   ל ו   ל א ו ת ו   ש מ ן   ה ש ו ק   ל ע צ מ ו   ש ל א   ל צ ו ר ך   ב ע ל   ה ב י ת   א ס ו ר ,   ד א ם   ה ק נ ו   ז ה   ל ז ה   א ת   ה ח צ ר   ל ד ר י ס ת   ר ג ל י ה ם   ו ל כ ל   מ י   ש צ ר י ך   ל ה ם ,   ל א   ה ק נ ו   א ו ת ו   ל כ ל   ה ע ו ל ם .",
    "ג מ ר א : < b >   ב נ ד ר ו   ה ו א   ד פ ל י ג י   ר ב נ ן   א ב ל   ב ה ד י ר ו   מ ו ד ו   ל י ה   ר ב נ ן   ד כ א ו נ ס י ן   ד מ ו . < / b >   כ ל ו מ ר   ד ל מ א   כ ו ל ה ו   ס ב י ר א   ל ה ו   ד י ש   ב ר י ר ה ,   ו מ ן   ה ד י ן   א פ י ל ו   ב נ ד ר ו   ש ר י ,   א ל א   ד כ י ו ן   ד נ ד ר ו   ו ג ר מ ו   ל ע צ מ ן   ק נ ס י נ ן   ל ה ו   ל ד ע ת   ר ב נ ן ,   ו ל ר ב י   א ל י ע ז ר   ב ן   י ע ק ב   ל ע ו ל ם   ע ו מ ד י ם   ע ל   ד י נ ם ,   ו א ת י א   ה א   ד ל א   כ ר ב י נ א   ד ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב ב א   ק מ א   נ א ,   ב ) ,   ד א ו ק י   פ ל ו ג ת י י ה ו   ב י ש   ב ר י ר ה   ו א י ן   ב ר י ר ה ,   א ו   ד ל מ א   ב ה ד י ר ו   נ מ י   פ ל י ג י   ו ב ב ר י ר ה   פ ל י ג י ,   כ ס ו ג י א   ד פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה .",
    "< b > ת א   ש מ ע   ה י ה   א ח ד   מ ה ם   מ ו ד ר   ה נ א ה   ו פ ל י ג י . < / b >   ו ק א   ס ל ק א   ד ע ת י ה   ד מ ו ד ר   ד ו ק א   ק א מ ר ,   כ ל ו מ ר   ש ה ד י ר ו   ח ב ר ו .   ו א ם   ת א מ ר   ו ה י כ י   ס ל ק א   ד ע ת י א   ד מ ו ד ר   מ מ ש   ק א מ ר ,   ו ה א   ק ת נ י   ס י פ א   כ ו פ י ן   א ת   ה נ ו ד ר ,   ו א י   מ ו ד ר   ה ו א   ה י כ י   ק ר י   ל י ה   נ ו ד ר .   ו י ש   ל ו מ ר   ד ש מ א   ה ו ה   ס ל ק א   ד ע ת י ה   ד ר י ש א   ד ו ק א ,   ו ס י פ א   ל מ ו ד ר   ק ר י   נ ו ד ר ,   ל פ י   ש ה נ ד ר   ע ל י ו .   ב נ מ ו ק י   מ ו ר י   ה ר ב   ר ב י נ ו   י ו נ ה   ז \" ל .",
    "ה כ י   ג ר ס י נ ן : < b >   מ ס ת ב ר א   ד ק ת נ י   ס י פ א   כ ו פ י ן   א ת   ה נ ו ד ר   כ ו ' . < / b >   ק ש י א   ל י   ד ל מ א   ל ע ו ל ם   ד א ד ר י ה ,   ו מ א י   כ ו פ י ן   א ת   ה נ ו ד ר   ה מ ד י ר ,   ד כ י ו ן   ש א ס ר   ה נ א ת ו   ע ל   ח ב ר ו ,   ו ח ב ר ו   ( מ ו ע כ ב )   [ מ ע ו כ ב   –   ל פ י   ה ש י \" מ ]   ע ל   י ד ו   מ ל י כ נ ס   ב ח צ ר   ו ש ל   ע צ מ ו ,   כ ו פ י ן   א ת   ה מ ד י ר   ש י מ כ ו ר   ח ל ק ו ,   כ ד י   ל ה ת י ר   א ת   ה מ ו ד ר   ל י כ נ ס   ב ו ,   ו כ ן   פ י ר ש ו ה   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ח מ י ש י   ה ל כ ה   א ' ]   ד א ת מ ר   ה ת ם   ב ת ו ך   ש ל י   א נ י   נ כ נ ס   א י נ י   נ כ נ ס   ב ת ו ך   ש ל ך   ( ו א ת מ ר )   [ ו א ת   א מ ר   –   ל פ י   ה י ר ו ש ל מ י ]   כ ו פ י ן   ( ל ו )   [ ל א   –   ל פ י   ה י ר ו ש ל מ י ]   ע ל   ה ד א   א ת מ ר   א ל א   ע ל   ה ד א ,   כ ו פ י ן   א ת   ה נ ו ד ר   ש י מ כ ו ר   ח ל ק ו   ב א ו מ ר   ה נ א ת י   ע ל י ך ,   א ב ל   ב א ו מ ר   ה נ א ת ך   ע ל י   ל א   [ ב ד א   –   ל פ י   ה ש י \" מ     ו ה י ר ו ש ל מ י ] .   ו י ש   ל ו מ ר   ד ל א   מ ס ת ב ר א   ל ה ו   ל ב ע ל י   ה ג מ ר א ,   ש נ כ ו ף   א ד ם   ל מ כ ו ר   א ת   ש ל ו   מ ח מ ת   ש ה ו א   א ו ס ר ו   ע ל   ח ב ר ו .   ו ע ו ד   י ש   ל ו מ ר   ד נ ו ד ר   ל ש ו ן   ע ו מ ד   ה ו א ,   ו ל א   מ ש מ ע   ל ה ו   א ל א   א ו   ב מ י   ש א ס ו ר   ע צ מ ו   א ו   ב מ י   ש נ א ס ר   ו א פ י ל ו   ע ל   י ד י   ח ב ר ו ,   א ב ל   ב מ י   ש ה ו א   מ ד י ר   א ת   א ח ר י ם ,   ל א   ש י י ך   ב י ה   ל ש ו ן   ע ו מ ד   א ל א   ל ש ו ן   י ו צ א ,   ו מ ד י ר   ק ר י   ל י ה   ו ל א   נ ו ד ר .   ו ה ר מ ב \" ם   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ז '   ה ל כ ה   ה ' ]   ס מ ך   ע ל   ה י ר ו ש ל מ י ,   ו פ ס ק   כ ן   ש ל א   כ ס ו ג י ת   ה ג מ ר א   ש ל נ ו ,   ו ז ו   א ח ת   מ ן   ה ה ש ג ו ת   ש ה ש י ג   ע ל י ו   ה ר א ב \" ד   ז \" ל   [ ש ם   ב ה ש ג ו ת ] ,   ד א נ ן   ל א   ס מ כ י נ ן   א ל א   א ג מ ר א   ד י ל ן .   ו מ י ה ו   א ם   ה י ה   ר ג י ל   ל ה ד י ר   ה נ א ת ו   ע ל   א ח ר י ם ,   ב ז ה   ק ו נ ס י ם   א ו ת ו   ו כ ו פ י ן   ל מ כ ו ר   ח ל ק ו ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   [ נ ד ר י ם   פ ר ק   ב '   ה ל כ ה   י א ]   ה י ה   א ח ד   מ ה ם   ר ג י ל   ל ה ד י ר   א ח ר י ם   ה נ א ה   ע ל   ח ל ק ו ,   כ ו פ י ן   א ת   ה ר ג י ל   ל מ כ ו ר   א ת   ח ל ק ו ,   ו כ ן   ה י א   נ מ י   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ח מ י ש י   ה ל כ ה   ב ' ]   ש כ ו פ י ן   א ו ת ו   א ם   ה י ה   נ ד ר ן ,   ו ב ס ו ף   ש מ ו ע ת י נ ו   נ כ ת ו ב   א ו ת ו .",
    "< b > א מ א י   כ ו פ י ן   א ו ת ו   ה א   מ י נ ס   א נ י ס . < / b >   ו ה כ י   ק י י מ א   ל ן   ד א י ן   כ ו פ י ן   א ת   ה מ ו ד ר   ל פ י   ש ה ו א   א נ ו ס ,   ו כ ן   א י ן   כ ו פ י ן   א ת   ה מ ד י ר   א ת   ח ב ר ו   ל מ כ ו ר   א ת   ח ל ק ו   א ל א   א ם   ה י ה   ה מ ד י ר   נ ד ר ן ,   כ ל ו מ ר   ש ה ד י ר   א ת   ח ב ר ו   ש נ י   פ ע מ י ם ,   ו כ ד א ת מ ר   ב י ר ו ש ל מ י   [ ש ם ] ,   א ב ל   מ י   ש מ ד י ר   א ת   ע צ מ ו   ק ו נ ס י ן   א ו ת ו   ל מ כ ו ר ,   ו מ י ה ו   ב ע י י ן   ד א י   פ ל י ג י   ר ב נ ן   א פ י ל ו   ב ה ד י ר ו   ל א   א י פ ש י ט א .   ו א י כ א   ל מ י ד ק   א מ א י   ל א   פ ש ט ו ה   מ ד ת נ ן   [ ל ק מ ן   ( נ ד ר י ם   מ ז ,   ב ) ]   ה ר י נ י   ע ל י ך   ח ר ם   ו א ת   ע ל י   ש נ י ה ם   מ ו ת ר י ן   ב ד ב ר   ש ל   ע ו ל י   ב ב ל ,   ו א ס ו ר י ן   ב ד ב ר   ש ל   א ו ת ה   ה ע י ר ,   ו פ י ר ש ו   א י ז ה ו   ד ב ר   ש ל   א ו ת ה   ה ע י ר ,   ה ר ח ב ה   ו ה מ ר ח ץ   ו ב י ת   ה כ נ ס ת ,   א ל מ א   א פ י ל ו   ב ה ד י ר ו   פ ל י ג י ,   ו ת ר י ץ   ה ר מ ב \" ן   נ ר \" י   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד ל א ו   ( א נ ד ר י ם   –   ל פ י   ה ש י \" מ )   ק א י   א ל א   א נ ו ד ר י ן ,   א ה נ י   ד ק א מ ר   ה ר י   א ת   ע ל י   ( ו ה ר י   א ת   ע ל י   –   ל פ י   ה ש י \" מ )   פ י ר ו ש   ל פ י ר ו ש ו   מ ד ק ת נ י   א ס ו ר י ן   ב ד ב ר   ש ל   א ו ת ה   ה ע י ר ,   ו ל א   ק ת נ י   ו ש נ י ה ם   א ס ו ר י ם   ב ד ב ר   ש ל   א ו ת ה   ה ע י ר   ( ו ר ח ו ק )   [ ו ד ח ו ק   –   ל פ י   ה ש י \" מ ]   ה ו א   ק צ ת ,   ד כ י ו ן   ד ק ת נ י   ו ש נ י ה ם   מ ו ת ר י ם   ב ד ב ר   ש ל   ע ו ל י   ב ב ל ,   ו א ס ו ר י ן   ב ד ב ר   ש ל   א ו ת ה   ה ע י ר ,   ד א ף   ע ל   ג ב   ד מ ו ד ר   א נ י ס   כ י ו ן   ד נ ו ד ר   ל א   א נ י ס   [ ו א ס ו ר ]   ת ר ו י י ה ו   א ס ו ר י ן ,   ד א י   ש ר י [ נ ן   –   ל פ י   ה ש י \" מ ]   מ ו ד ר   ל א   צ י י ת   ( ה מ ד י ר )   [ ה נ ו ד ר   –   ל פ י   ה ש י \" מ ] ,   ו ל א   פ ל י ג   ב ה ו   ר ב נ ן ,   ע ד   כ א ן .   ו ז ה   י ו ת ר   ק ר ו ב   א ף   ע ל   פ י   ש ה י א   מ ן   ה ת י מ ה ,   ה א י ך   נ ח מ י ר   ע ל   ה מ ו ד ר   כ ד י   ש ל א   י ב א   ה מ ד י ר   ל י ד י   ת ק ל ה .",
    "ג מ ר א .   ה כ י   ג ר ס י נ ן : < b >   ב ע י   א ב י מ י   ק ו נ ם   ל ב י ת   ז ה   ש א ת ה   נ כ נ ס   ו מ ת   א ו   ש מ כ ר א ו   ל א ח ר   מ ה ו ,   א ד ם   א ו ס ר   ל ח ב ר ו   ד ב ר   ש ב ר ש ו ת ו   ל כ ש י צ א   מ ר ש ו ת ו   א ס ו ר   א ו   ל א . < / b >   פ י ר ו ש   ד ל א   ד מ י   ל א ו מ ר   ב י ת   ז ה   ש א נ י   נ כ נ ס   ש א ם   ת   א ו   ש מ כ ר ו   א ס ו ר ,   ד ה ת ם   ב א ו ס ר   ע ל   ע צ מ ו   ו ה ב י ת   ה ז ה   א ס ר   ע ל   ע צ מ ו ,   ו מ ה   ל י   ש ל   ז ה   ו מ ה   ל י   ש ל   א ח ר ,   ש ה ו א   ל א   א ס ר   ב י ת ו   ש ל   ר א ו ב ן   א ל א   ה ב י ת   א ס ר   ע ל   ע צ מ ו ,   ו א ד ם   א ו ס ר   ע ל   ע צ מ ו   נ כ ס י   ח ב ר ו ,   א ב ל   ב א ו ס ר   ע ל   א ח ר י ם   ש א י ן   א ד ם   א ו ס ר   נ כ ס י   ח ב ר ו   ע ל   ח ב ר ו   ו ל א   מ צ י   א ס ר ,   ו כ ל   ש א מ ר   ב י ת   ז ה   ש א י נ ך   נ כ נ ס ,   כ י ו ן   ש ע כ ש י ו   ה ו א   ב ר ש ו ת ו ,   מ י   מ צ י   א ס ר   א פ י ל ו   ל כ ש י צ א   מ ר ש ו ת ו ,   ו ב א ו ס ר   ס ת ם   ו א י   נ מ י   א פ י ל ו   א ו מ ר   ב פ י ר ו ש   ל כ ש י צ א   מ ר ש ו ת י ,   ו ת ד ע   ל ך   ד ה א   ק א   מ י י ת י   ל ה   מ ד ת נ י א   ב ח י י ו   ו ב מ ו ת ו   א ם   מ ת   ל א   י י ר ש נ ו ,   ו ל א   ד ח י   ד ל מ א   ש א נ י   ה ת ם   ד ק א מ ר   ל ה   ב ח י י ו   ו ב מ ו ת ו ,   ו כ ד ד ח י   ל ה   ב ש ל ה י   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   [ ל ע י ל   ( נ ד ר י ם   מ ב ,   א ) ]   ו מ י ה ו   ל ע נ י ן   ה ל כ ת א   א פ י ל ו   ב א ו מ ר   ס ת ם   נ מ י   ב י ת   ז ה   ש א י נ ך   נ כ נ ס   א ס ו ר ,   מ ד מ י י ת י   מ י נ ה   ר א י ה   ל ה ד י א   ב ש ל ה י   פ ר ק   א י ן   ב י ן   ה מ ו ד ר ,   ו א ף   ע ל   ג ב   ד ד ח י נ ן   ש א נ י   ה ת ם   ד ק א מ ר   ב ח י י ו   ו ב מ ו ת ו   ד ח י י ה   ב ע ל מ א   ה י א ,   ו ס פ י ק א   ד א ו ר י י ת א   ה י א   ו ל ח ו מ ר א   א ז ל י נ ן .   כ ן   נ ר א ה   ל י .",
    "< b > ב ח י י ו   ו ב מ ו ת ו   א ם   מ ת   ל א   י י ר ש נ ו . < / b >   ו ס י פ א   ד ה א   מ ת נ י ת י ן   נ ו ת ן   ל ב נ י ו   א ו   ל א ח י ו ,   ו א ם   א י ן   ל ו   ל ו ה   ו ב ע ל י   ח ו ב   ב א י ם   ו נ פ ר ע י ן   מ מ נ ו ,   א י ת א   ב פ ר ק   ה ג ו ז ל   ק מ א   [ ב \" ק   ק ח ,   א - ב ] ,   ו מ ש מ ע   ש י ת ן   ה מ ו ד ר   ל ב נ ו   א ו   ל א ח י ו   ל א ח ר   מ י ת ת   א ב י ו   ק א מ ר ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ה '   ה ל כ ה   ח ' ]   ו כ ת ב   ה ו א   ז \" ל   ו ה ו א   ש י ו ד י ע ם   ש ה ם   ה נ כ ס י ם   ש א ס ר   ע ל י ו   א ב י ו ,   ו ל מ ד   ז ה   מ מ ה   ש א מ ר ו   ג ב י   מ ת נ י ת י ן   [ ש ם   ק ח ,   ב   ו ק ט ,   א ]   ד ה ג ו ז ל   א ת   א ב י ו   ו נ ש ב ע   ל ו   ו מ ת   ה ר י   ז ה   מ ש ל ם   ק ר ן   ו ח ו מ ש   ו א ש ם   ל ב נ י ו   א ו   ל א ח י ו ,   ו א ם   א י נ ו   ר ו צ ה   א ו   ש א י ן   ל ו   ל ו ה   ו ב ע ל י   ח ו ב   ב א י ן   ו נ פ ר ע י ן   מ מ נ ו ,   ו א מ ר   ר ב   י ו ס ף   ו א פ י ל ו   ל א ר נ ק י   ש ל   צ ד ק ה ,   א מ ר   ר ב   פ פ א   ו צ ר י ך   ש י א מ ר   ז ה   ג ז ל   א ב י .   ו ק ש י א   ל י   ה א   כ י ו ן   ד א ס ר י נ ה ו   ע ל י ה   ב ק ו נ ם   ש ו י נ ה ו   ע ל י ה   ע פ ר א   ב ע ל מ א   כ ש א ר   א י ס ו ר י   ה נ א ה   ו ה י כ י   מ צ י   י ה י ב   ל ה ו   ל ב נ י ו   א ו   ל א ח י ו ,   ו כ י צ ד   ב ע ל י   ח ו ב   ד י ד י ה   נ פ ר ע י ן   מ מ נ ו ,   כ ל ו מ ר   ו ק ר ע י נ ן   ל י ה   ל ש ט ר א   ד ב ע ל   ח ו ב ,   א ד ר ב ה   ה ו א   א ס ו ר   ל י ת נ ו   כ ש א ר   א י ס ו ר י   ה נ א ה .   ו א ם   ה ו צ י א   מ ע ל ,   ו ב ע ל   ח ו ב   ש ז כ ה   ב נ כ ס י ם   מ ן   ה ה פ ק ר   ה ו א   ז ו כ ה ,   ד ה ו ה   ל י ה   כ ח מ ץ   ב פ ס ח   ו כ ע ר ל ה   ו כ ל א י   ה כ ר ם .   ו ה ר א ב \" ד   פ י ר ש ה   ע ל   א ב   ה מ ד י ר ,   ו ז ה   ל ש ו נ ו   ה א ו מ ר   ל ב נ ו   ק ו נ ם   א י   א ת ה   נ ה נ ה   ל י   ב ח י י   ו ב מ ו ת י   ו ד א י   נ כ ס י ו   א ס ו ר י ן   ע ל י ו   ל ע ו ל ם ,   ו ה א י   ד ק א מ ר   ל ו ה   ו ב ע ל י   ח ו ב   ב א י ן   ו נ פ ר ע י ן   מ מ נ ו ,   א ק ש י נ ן   ע ל י ה   ב נ ד ר י ם   ל ו ה   ו ב ע ל י   ח ו ב   ב א י ן   ו נ פ ר ע י ן ,   ו ה א   מ ת ה נ י   מ נ כ ס י   א ב ו ה   ש פ ו ר ע   ח ו ב ו   מ ה ם ,   א ל א   ב א ו מ ר   כ ל   ה ז ן   א י נ ו   מ פ ס י ד ,   א י   נ מ י   ב ח נ ו נ י   ה ר ג י ל   א צ ל ו   נ ת ן   ל ו   ס ת ם   ו נ ו ט ל   ס ת ם ,   ע ד   כ א ן   ל ש ו נ ו .   ו א ף   ע ל   פ י   ש ל א   ה ק ש ו   ע ל   ז ו   כ ל ל   ב נ ד ר י ם   כ מ ו   ש כ ת ב   ה ר ב   ז \" ל ,   א ל א   ש ד מ ה   א ו ת ם   ה ר ב   ז \" ל   ל א ו ת ה   ש ה ק ש ו   ב ש מ ע ת י ן ,   מ ן   ה א ו מ ר   ל א ש ת ו   ק ו נ ם   ש א ת   נ ה נ ה   ל י   ל ו ה   ו ב ע ל י   ח ו ב   ב א י ם   ו נ פ ר ע י ן   מ מ נ ו ,   ו פ י ר ק ה   ה ו א   ז \" ל   ע ל   ד ר ך   מ ה   ש ש נ י נ ו   ב פ ר ק   א י ן   ב י ן   ה מ ו ד ר ,   ב מ י   ש מ ו ד ר   ה נ א ה   מ ח ב ר ו   פ ו ר ע   ל ו   א ת   ח ו ב ו ,   מ כ ל   מ ק ו ם   נ ר א ה   מ ד ב ר י ו   ש מ ח י י ם   ד א ב   ק א מ ר ,   ו ב א י ן   ו נ פ ר ע י ן   מ ן   ה א ב   מ ד ע ת   ה א ב   ק א מ ר ,   י ר ו ש ל מ י   [ כ א ן   פ ר ק   ח מ י ש י   ה ל כ ה   ג ' ]   ע ל   ה ה י א   ד מ ת נ י ת י ן   ד פ ר ק   ה ג ו ז ל   א \" ר   י ר מ י ה   ( ח מ י ת י ך )   [ ח מ י   ה י ך   –   ל פ י   ה ש \" מ ]   ת נ י נ ן   ה כ א   ה א ו מ ר   ל ב נ ו   ק ו נ ם   ש א י   א ת ה   נ ה נ ה   ל י   א ם   מ ת   י י ר ש נ ו ,   ב ח ל י ו   ו ב מ ו ת ו   א ם   מ ת   ל א   י י ר ש נ ו ,   מ ה   ב י ן   א ה ן   ד א מ ר   ח ד א   ח ד א   ל א ה י ן   ד א מ ר   ת ר ת י   ת ר ת י .   ע ד   כ א ן   ב י ר ו ש ל מ י .",
    "ה א   ד < b > א י ב ע י   ל י ה   ל ר מ י   ק ו נ ם   פ י ר ו ת   ה א ל ו   ע ל   פ ל ו נ י   מ ה ו   ב ח י ל ו פ י ה ו ן . < / b >   ל א ו   ד ו ק א   ב ק ו נ מ ו ת   ק א   מ ב ע י א   ל י ה   ו מ ש ו ם   ח ו מ ר א   ד ק ו נ מ ו ת ,   א ל א   כ ח ל י פ י   כ ל   א ס ו ר י   ה נ א ה   ק א   מ ב ע י א   ל י ה   ח ל ו פ י ן ,   א ו   כ ג ד ו ל י ם   ד מ ו   א ו   ל א ,   ת ד ע   ל ך   ד ה א   ק א   מ י י ת י   ל י ה   ר א י ה   מ ן   ה מ ק ד ש   ב ע ר ל ה   ו ל ק ו ל א   ק א   מ י י ת י ,   ו ה כ י   ק א מ ר   מ י   א מ ר י נ ן   ה א   ד ת נ ן   א ס ו ר   ב ח י ל ו פ י ה ן   ל א ו   מ ש ו ם   ד ח ל י פ י ן   א י ס ו ר י   ה נ א ה   ד ב ע ל מ א   א ס ו ר י ן   א ל א   מ ש ו ם   ד ד ע ת ו   ש ל   א ד ם   א פ י ל ו   מ ח י ל ו פ י ה ן   ו כ י ו ן   ש כ ן   כ ש א ו ס ר ן   ע ל   ע צ מ ו   ה ר י   א ס ו ר י ן   ו א ע \" ג   ד ח י ל ו פ י ה ן   א י נ ן   ב ע ו ל ם   ד ה א   ה ו ה   א ו ס ר   ע ל   ע צ מ ו   ב ק ו נ ם   א פ י ל ו   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   א ב ל   ג ב י   ח ב ר ו   ש א י ן   א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ב ר   ש א י נ ו   ש ל ו ,   א ף   ה ו א   א י נ ו   י כ ו ל   ל א ס ו ר   ע ל י ו   ה ח ל י פ י ן ,   ש ה ח ל י פ י ן   ג ם   כ ן   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ם ,   א ו   ד מ א י   ט ע מ א   ד מ ת נ י ת י ן   ל א ו   מ ש ו ם   ד ע ת   ה א ו ס ר   א ס ר י נ ן   ל ה ו   ל ח ל י פ י ן   ע ל י ה ,   א ל א   מ ש ו ם   ד כ י ו ן   ד א מ ר   א ל ו   ש ו י נ ה ו   א נ פ ש י ה   כ ח ת י כ ת   א י ס ו ר י   ה נ א ה ,   ו א ש מ ו ע י נ ן   ד ח ל ו פ י   א י ס ו ר י   ה נ א ה   א ס ו ר   כ ג י ד ו ל י ן ,   ו ה ל כ ך   ב א ו ס ר   ע ל   ח ב ר ו   ו נ פ ש ו   ע ל י ו   א ס ו ר י   ה נ א ה   ה ר י   ז ה   א ס ו ר   א פ י ל ו   ב ח ל ו פ י ן   כ ג ד ו ל י ן ,   כ י   ק א   מ י ב ע י '   ל י ה   נ מ י   ל א ו   ל ה ח ל י פ ן   ל כ ת ח ל ה   ק א   מ י ב ע י   ל י ה   ד ה א   ו ד א י   א ס ו ר ,   ד כ ל   ש ה ו א   א ס ו ר   ב ה נ א ת ה   א ס ו ר   ל מ ו כ ר ו   ו ל ה ח ל י פ ו ,   ו כ ד א י ת א   ב ה ד י א   ב פ ר ק   כ ל   ש ע ה ,   ד א מ ר י נ ן   ה ת ם   כ ל   מ ק ו ם   ש נ א מ ר   ל א   ת א כ ל   ל א   ת א כ ל ו   א ח ד   א י ס ו ר   א כ י ל ה   ו א ח ד   א י ס ו ר   ה נ א ה   ב מ ש מ ע ,   ו א ק ש י נ ן   ע ל י ה   מ נ ב ל ה   ו פ ר ק   ש א נ י   נ ב ל ה   ד ג ל י   ב ה   ק ר א   ד כ ת י ב   א ו   מ כ ו ר   ל נ כ ר י ,   ד א ל מ א   א י   ל א   ש ר י א   ר ח מ נ א   ב ה ד י א   ל ז ב ו נ ה   א ס ו ר   מ ש ו ם   א ס ו ר י   ה נ א ה ,   א ל א   ב ש ע ב ר   ו ה ח ל י פ ן   ק א   מ י ב ע י א   ל י ה ,   ו ל א ו ת ו   מ מ ש   ש ע ב ר   ל ה ח ל י פ ן   ק א   מ י ב ע י א ,   ו מ ש ו ם   ק נ ס   ח כ מ י ם ,   א ב ל   ל א ד ם   א ח ר   ש ל א   ה ח ל י פ ן   ו ד א י   מ ו ת ר י ן   ו א פ י ל ו   מ ד ר ב נ ן ,   ו כ ד ת נ י א   [ ת ו ס פ ת א   פ ס ח י ם   פ ר ק   ב '   ה ל כ ה   ג ' ]   ח מ צ ן   ש ל   ע ו ב ר י   ע ב ר ה   ל א ח ר   ה פ ס ח   מ ו ת ר   מ י ד   מ פ נ י   ש ה ם   מ ח ל י פ י ן ,   ו ס ב ר ו ה   ה ת ם   ב ר י ש   פ ר ק   ק מ א   ד ח ו ל י ן   ד ה י י נ ו   ר '   י ה ו ד ה   ד א מ ר   ח מ ץ   ל א ח ר   פ ס ח   א ס ו ר ,   א ו   ד ל מ א   מ ש ו ם   ד ח י ל ו פ י ה ן   כ ג ד ו ל י ן   ד מ ו .   ק ש י א   ל י   א ד ר ב ה   ה ו ל \" ל   ד ח ל י פ י   ק ו נ ם   מ י ה א   ע ד י פ י   מ ג ד ו ל י ן ,   ד ק ו נ ם   כ ה ק ד ש   ו ה ק ד ש   ת ו פ ס   ד מ י ו   מ ד א ו ר י י ת א ,   ו ג ד ו ל י   ה ק ד ש   א י נ ן   כ ה ק ד ש   א ל א   מ ד ר ב נ ן ,   ו כ ד ת נ ן   [ מ ע י ל ה   י ג ,   א ]   ה ק ד י ש   ב ו ר   ו נ ת מ ל א   מ י ם   ש ו ב ך   ו נ ת מ ל א   י ו נ י ם ,   א י ל ן   ו נ ש א   פ י ר ו ת ,   מ ו ע ל י ן   ב ה ן   ו א ן   מ ו ע ל י ן   ב ג ד ל י ן ,   ו י ש   ל ו מ ר   ד ש א נ י   ק ו נ מ ו ת   ד א י ן   ל ו   פ ד י ו ן ,   ו א י נ ו   כ ה ק ד ש   א ל א   ל ר ב י   מ א י ר , ו א פ י ל ו   ל ר ב י   מ א י ר   א ם   א מ ר   כ כ ר י   ע ל י ך   ש ה ו א   ק ו נ ם   פ ר ט י   א י ן   ל ו   פ ד י ו ן ,   כ ד א י ת א   ל ע י ל   ב פ ר ק   פ ר ק   א י ן   ב י ן   ה מ ו ד ר ,   א ב ל   ג ד ו ל י ו   א ס ו ר י ן   א פ י ל ו   ב ד ב ר   ש ז ר ע ו   כ ל ה   ב ק ו נ מ ו ת   ש ע ש א ו   כ ג ד ו ל י   ת ר ו מ ה ."
  ]
}