{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "77A",
    "perek_title": "כיצד צולין",
    "perek_number": 7
  },
  "english": [
    "It was <b>necessary for</b> the mishna to mention <b>the goats</b> sacrificed on <b>the New Moons. It could enter your mind to say that</b> since the term <b>appointed time is not written with regard to them,</b> these offerings do not override Shabbat or ritual impurity as do other communal offerings during their appointed times. Therefore, <b>it teaches us that</b> even <b>the New Moon is called an appointed time.</b>",
    "This is <b>in accordance with what Abaye</b> said in order to defend the tradition that the spies returned from Eretz Yisrael and the entire Jewish people cried unnecessarily on the Ninth of Av, which resulted in the Ninth of Av becoming a day of crying for future generations. The calculation of the days does not work out precisely, and therefore <b>Abaye said: They filled out Tammuz of that year,</b> meaning that it was a thirty-day month, rather than a twenty-nine-day month as it is nowadays. There is an allusion to this in a verse, <b>as it is written: “He proclaimed an appointed time against me to crush my young men”</b> (Lamentations 1:15), meaning that the New Moon was proclaimed in order to harm the Jewish people in the future. This proves that even the New Moon is called an appointed time.",
    "The Gemara asks: <b>Is that to say that all of them come from,</b> i.e., are derived from, the term <b>appointed time? From where are these matters</b> derived? The Gemara answers: It is <b>as the Sages taught</b> based upon the verse: <b>“And Moses declared the appointed times of the Lord</b> to the children of Israel” (Leviticus 23:44). <b>What</b> is the meaning when <b>the verse states</b> this phrase? This phrase is necessary <b>because we</b> had <b>learned only that the daily offering and the Paschal lamb</b> override Shabbat and ritual impurity, <b>as it is stated with regard to them: In its appointed time,</b> from which it is derived that each of them must be sacrificed <b>in its appointed time and even on Shabbat, in its appointed time and even in ritual impurity.</b>",
    "With regard to <b>the rest of the communal offerings, from where</b> is it derived that they also override Shabbat and ritual impurity? <b>As it is stated</b> with regard to additional offerings that are brought on the Festivals: <b>“These you shall sacrifice to the Lord in your appointed times”</b> (Numbers 29:39).",
    "The <i>baraita</i> continues: <b>From where</b> is it derived <b>to include the <i>omer</i> and</b> the lambs that are <b>sacrificed with it, the two loaves</b> sacrificed on <i>Shavuot</i>, <b>and</b> the communal peace-offerings that are <b>sacrificed with them? The verse states: “And Moses declared the appointed times of the Lord to the children of Israel”</b> after it lists Shabbat and the Festivals. This indicates that <b>the verse established one time for all of them.</b> All of these days are considered appointed times, and their offerings are not deferred.",
    "The Gemara asks: <b>Why do I</b> need <b>all these</b> derivations? It should have been sufficient to provide one derivation and use that as a model for all communal offerings. The Gemara answers: <b>They are</b> all <b>necessary. As, if the Merciful One had written</b> this <i>halakha</i> only with regard to <b>the daily offering</b> in the Torah, <b>I would have said: The daily offering</b> is unique in that it <b>is frequent and it is consumed,</b> as it is entirely consumed as a burnt-offering, and that is why it overrides Shabbat and ritual impurity; <b>but the Paschal lamb,</b> which does not have either of these characteristics, does <b>not</b> override Shabbat and ritual impurity. Therefore, <b>it teaches us</b> that the Paschal lamb also overrides Shabbat and ritual impurity.",
    "<b>And if the Merciful One had written</b> that this <i>halakha</i> applies to the <b>Paschal lamb,</b> I would have said that the <b>Paschal lamb, for which one is punished with <i>karet</i></b> if one neglects to sacrifice it, overrides Shabbat and ritual impurity; <b>but</b> with regard to <b>the daily offering, for which one is not punished with <i>karet</i></b> for neglecting to sacrifice it, <b>say that it does not</b> override Shabbat and ritual impurity. Therefore, <b>it comes to teach us</b> that the daily offering also overrides Shabbat and ritual impurity.",
    "<b>And if the Merciful One had written</b> this <i>halakha</i> only with regard to <b>these two</b> offerings, <b>I would have said</b> that <b>it is</b> only with regard to <b>these</b> offerings that the <i>halakha</i> applies, because <b>they have a stringent aspect. The daily offering is frequent and</b> entirely <b>consumed</b> on the altar, and one who neglects to bring <b>the Paschal lamb is punished with <i>karet</i>. But</b> with regard to <b>the rest of the communal offerings,</b> which do not have these stringencies, <b>say</b> that they do <b>not</b> override Shabbat and ritual impurity. Therefore, <b>the Merciful One writes: “These you shall sacrifice to the Lord in your appointed times,”</b> to teach that even these override Shabbat and ritual impurity.",
    "<b>And if the Merciful One had written “These you shall sacrifice to the Lord in your appointed times”</b> and nothing else, <b>I would have said that</b> only the <b>other communal offerings that come to atone</b> for sins are included, such as sin-offerings and burnt-offerings. Burnt-offerings atone for the neglect of positive commandments and for the violation of negative commandments that can be rectified through positive commandments. <b>But the <i>omer</i> and the two loaves, which do not come to atone</b> for sin <b>but merely come to permit,</b> as the <i>omer</i> permits the consumption of the new crop of grain and the two loaves permit using the new crop of grain as offerings in the Temple, do <b>not</b> override Shabbat and ritual impurity. Therefore, <b>it teaches us</b> that even these override Shabbat and ritual impurity.",
    "<b>And if the Merciful One had written: The <i>omer</i> and the two loaves, by themselves, I would have said: On the contrary, the <i>omer</i> and the two loaves, which are important</b> because <b>they come to permit,</b> override Shabbat and ritual impurity, <b>but these</b> other communal offerings do <b>not.</b> Therefore, <b>it teaches us</b> each of the derivations separately.",
    "Since the Gemara has discussed communal offerings that are brought even in a state of ritual impurity, it addresses the basic <i>halakhot</i> relating to this area. The Gemara posits two assumptions and then compares the opinion of Rabbi Yehoshua to the mishna. It states as a preface that the Sages originally <b>assumed that everyone agrees that ritual impurity is overridden in</b> cases involving <b>the public.</b> In other words, the prohibition against sacrificing offerings in a state of ritual impurity applies to communal offerings, but it is superseded by the obligation to sacrifice the offering. Therefore, <b>the frontplate</b> of the High Priest <b>is required to appease</b> God for the sacrifice of the offering in a state of ritual impurity.",
    "<b>There is no <i>tanna</i> that you have heard</b> of <b>who said</b> that <b>ritual impurity</b> is entirely <b>permitted in</b> cases involving <b>the public,</b> i.e., that with regard to the public there is no significance to ritual impurity in the Temple, <b>except for Rabbi Yehuda. As it was taught</b> in a <i>baraita</i>: <b>The frontplate</b> of the High Priest, <b>whether it is on his forehead or whether it is not on his forehead, appeases</b> God and thereby facilitates the acceptance of offerings sacrificed in a state of impurity; this is <b>the statement of Rabbi Shimon. Rabbi Yehuda says:</b> When <b>it is still on his forehead it appeases</b> God, but when <b>it is no longer on his forehead it does not appease</b> Him, as indicated in the verse: “And it shall be on Aaron’s forehead, that Aaron may bear the iniquity of the sacred things which the children of Israel shall hallow” (Exodus 28:38).",
    "<b>Rabbi Shimon said to</b> Rabbi Yehuda: <b>The</b> <i>halakha</i> with regard to the <b>High Priest on Yom Kippur shall prove</b> it, <b>as</b> the frontplate <b>is not on his forehead, and it</b> nonetheless <b>appeases</b> God if communal offerings are brought in a state of ritual impurity. The High Priest spends part of Yom Kippur wearing only the four white garments instead of his usual golden vestments, which include the frontplate.",
    "Rabbi Yehuda <b>said to him: Set aside Yom Kippur, as ritual impurity</b> is wholly <b>permitted in</b> cases involving <b>the public.</b> The frontplate is needed only to atone for individual offerings that are brought in a state of ritual impurity. This proves <b>by inference that Rabbi Shimon holds</b> that <b>ritual impurity is overridden in</b> cases involving <b>the public,</b> but it is not wholly permitted. Therefore, the frontplate is needed to appease God for the sacrifice of the offering in a state of ritual impurity.",
    "The Sages also presumed that <b>everyone agrees</b> that <b>the frontplate</b> appeases God only for the sacrifice of the offering and the burning of the requisite parts on the altar in a state of ritual impurity, but it <b>does not appease</b> God <b>for</b> the impurity of the portions of offerings that are supposed to be <b>eaten.</b> Therefore, although the offering is valid, it may not be eaten. <b>As, the only <i>tanna</i> you have heard say the frontplate appeases</b> God <b>for</b> the impurity of the portions of offerings that are supposed to be <b>eaten is Rabbi Eliezer, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says: The frontplate appeases</b> God <b>for</b> the impurity of the portions of offerings that supposed to be <b>eaten.</b> And <b>Rabbi Yosei says: The frontplate does not appease</b> God <b>for</b> the impurity of portions of offerings that are supposed to be <b>eaten.</b>",
    "On the basis of these two assumptions, <b>let us say</b> that <b>the mishna is not in accordance with</b> the opinion of <b>Rabbi Yehoshua, as it was taught</b> in a <i>baraita</i> with regard to the verse: <b>“And you shall sacrifice your burnt-offerings, the flesh and the blood,</b> upon the altar of the Lord your God, and the blood of your offerings shall be poured out against the altar of the Lord your God, and you shall eat the flesh” (Deuteronomy 12:27), that <b>Rabbi Yehoshua says: If there is no blood</b> that is fit to be sprinkled on the altar, due to the fact that it became ritually impure or was lost, <b>there is no meat,</b> as the meat is also disqualified. Similarly, <b>if there is no meat</b> that is fit for use, due to the fact that it became ritually impure or was lost, <b>there is no blood</b> sprinkled on the altar, and the offering does not bring atonement.",
    "<b>Rabbi Eliezer says: Blood</b> brings atonement <b>although there is no</b> suitable <b>meat, as it is stated: “And the blood of your offerings shall be poured out.”</b> Blood is the aspect of the offering most essential for atonement. <b>And how do I uphold</b> the significance of the juxtaposition of flesh and blood in the verse: <b>“And you shall sacrifice your burnt-offerings, the flesh and the blood”?</b> I hold that it is there <b>to tell you</b> that <b>just as the blood</b> is presented upon the altar <b>via sprinkling, so too, the meat</b> is presented <b>via throwing.</b>",
    "<b>You must say,</b> based upon this, that <b>there is a small gap between the ramp and the altar.</b> In order to fulfill the requirement to throw, the priest would proceed as follows: Rather than walking to the arrangement of wood and putting down the meat, he would stand on the ramp and throw the meat of the offering over the gap between the ramp and the altar, onto the arrangement of wood on the altar.",
    "The Gemara asks: <b>And</b> according to the opinion of <b>Rabbi Yehoshua as well, isn’t it written: “And the blood of your offerings shall be poured out,”</b> which indicates that the blood is the essential part of the offering? <b>He</b> could have <b>said to you</b> that <b>it is written</b> right next to <b>it: “And you shall eat the flesh,”</b> which indicates that the meat is also essential and must still be suitable for eating."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׂעִירֵי רָאשֵׁי חֳדָשִׁים אִיצְטְרִיכָא לֵיהּ, סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ אָמֵינָא הָא לָא כְּתִיב בְּהוּ ״מוֹעֵד״, קָא מַשְׁמַע לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרֹאשׁ חֹדֶשׁ אִיקְּרִי מוֹעֵד, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כִּדְאַבָּיֵי, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: תַּמּוּז דְּהַאי שַׁתָּא מַלּוֹיֵי מַלְּיוּהּ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״קָרָא עָלַי מוֹעֵד לִשְׁבֹּר בַּחוּרָי״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְמֵימְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלְּהוּ מִ״מּוֹעֵד״ אָתוּ, מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיְדַבֵּר מֹשֶׁה אֶת מֹעֲדֵי ה׳״ — מָה תַּלְמוּד לוֹמַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי שֶׁלֹּא לָמַדְנוּ אֶלָּא לְתָמִיד וּפֶסַח שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ ״בְּמוֹעֲדוֹ״, ״בְּמוֹעֲדוֹ״ וַאֲפִילּוּ בְּשַׁבָּת, ״בְּמוֹעֲדוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בְּטוּמְאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שְׁאָר קׇרְבְּנוֹת צִיבּוּר מִנַּיִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״אֵלֶּה תַּעֲשׂוּ לַה׳ בְּמוֹעֲדֵיכֶם״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת עוֹמֶר וְהַקָּרֵב עִמּוֹ, שְׁתֵּי הַלֶּחֶם וְהַקָּרֵב עִמָּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״וַיְדַבֵּר מֹשֶׁה אֶת מֹעֲדֵי ה׳ אֶל בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל״, הַכָּתוּב קְבָעוֹ מוֹעֵד אֶחָד לְכוּלָּן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי לְמָה לִי? צְרִיכִי, דְּאִי כְּתַב רַחֲמָנָא תָּמִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה אָמֵינָא תָּמִיד — שֶׁכֵּן תָּדִיר וְכָלִיל, אֲבָל פֶּסַח —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא פֶּסַח, פֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא עָנוּשׁ כָּרֵת, אֲבָל תָּמִיד דְּאֵין עָנוּשׁ כָּרֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי, הֲוָה אָמֵינָא הָנֵי הוּא יֵשׁ בָּהֶן צַד חָמוּר, תָּמִיד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּדִיר וְכָלִיל, פֶּסַח — שֶׁהוּא עָנוּשׁ כָּרֵת. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאָר קׇרְבְּנוֹת צִיבּוּר — אֵימָא לָא, כְּתַב רַחֲמָנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵלֶּה תַּעֲשׂוּ לַה׳ בְּמוֹעֲדֵיכֶם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵלֶּה תַּעֲשׂוּ לַה׳ בְּמוֹעֲדֵיכֶם״, הֲוָה אָמֵינָא שְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבְּנוֹת צִיבּוּר הַבָּאִין לְכַפֵּר. אֲבָל עוֹמֶר וּשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלֶּחֶם דְּאֵין בָּאִין לְכַפֵּר, אֶלָּא לְהַתִּיר בְּעָלְמָא נִינְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא עוֹמֶר וּשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלֶּחֶם לְחוֹדַיְיהוּ, הֲוָה אָמֵינָא אַדְּרַבָּה: עוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁתֵּי הַלֶּחֶם דְּאַלִּימִי דְּבָאִין לְהַתִּיר, אֲבָל הָנָךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>סַבְרוּהָ דִּלְכוּלֵּי עָלְמָא טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחוּיָה הִיא בְּצִיבּוּר, וּבָעֲיָא צִיץ לְרַצּוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא דְּשָׁמְעַתְּ לֵיהּ דְּאָמַר טוּמְאָה הוּתְּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִיבּוּר אֶלָּא רַבִּי יְהוּדָה, דְּתַנְיָא: צִיץ, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֶּשְׁנוֹ עַל מִצְחוֹ וּבֵין שֶׁאֵינוֹ עַל מִצְחוֹ — מְרַצֶּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי שִׁמְעוֹן. רַבִּי יְהוּדָה אוֹמֵר: עוֹדֵיהוּ עַל מִצְחוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַצֶּה, אֵין עוֹדֵיהוּ עַל מִצְחוֹ — אֵינוֹ מְרַצֶּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ רַבִּי שִׁמְעוֹן: כֹּהֵן גָּדוֹל בְּיוֹם הַכִּפּוּרִים יוֹכִיחַ, שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מִצְחוֹ וּמְרַצֶּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר לוֹ: הַנַּח לְיוֹם הַכִּפּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁטּוּמְאָה הוּתְּרָה בְּצִיבּוּר. מִכְּלָל דְּרַבִּי שִׁמְעוֹן סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה דְּחוּיָה הִיא בְּצִיבּוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּדְכוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין הַצִּיץ מְרַצֶּה עַל אֲכִילוֹת, דְּלֵיכָּא תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁמְעַתְּ לֵיהּ דְּאָמַר הַצִּיץ מְרַצֶּה עַל אֲכִילוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא רַבִּי אֱלִיעֶזֶר, דְּתַנְיָא: רַבִּי אֱלִיעֶזֶר אוֹמֵר: הַצִּיץ מְרַצֶּה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילוֹת, רַבִּי יוֹסֵי אוֹמֵר: אֵין הַצִּיץ מְרַצֶּה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>נֵימָא מַתְנִיתִין דְּלָא כְּרַבִּי יְהוֹשֻׁעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״וְעָשִׂיתָ עֹלֹתֶיךָ הַבָּשָׂר וְהַדָּם״, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ אוֹמֵר: אִם אֵין דָּם — אֵין בָּשָׂר, אִם אֵין בָּשָׂר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין דָּם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: דָּם — אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בָּשָׂר, שֶׁנֶּאֱמַר: ״וְדַם זְבָחֶיךָ יִשָּׁפֵךְ״, וּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי מְקַיֵּים ״וְעָשִׂיתָ עֹלֹתֶיךָ הַבָּשָׂר וְהַדָּם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר לְךָ: מָה דָּם בִּזְרִיקָה, אַף בָּשָׂר בִּזְרִיקָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הֱוֵי אוֹמֵר: לוּל קָטָן יֵשׁ בֵּין כֶּבֶשׁ לַמִּזְבֵּחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ נָמֵי, הָכְתִיב ״וְדַם זְבָחֶיךָ יִשָּׁפֵךְ״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָךְ: הָא כְּתִיב גַּבֵּיהּ ״וְהַבָּשָׂר תֹּאכֵל״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>לא</b> <b>כתיב</b> <b>בהו</b> <b>מועד.</b> ולא לידחו טומאה דהא כל קרבנות ציבור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממועד נפקי לן כדלקמן: <b>קרא</b> <b>עלי</b> <b>מועד.</b> תמוז דשילוח מרגלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלויי מליוה וכלו ארבעים דידהו בט' באב בפרק בתרא דתענית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוקבעה להם בו בכיה לדורות ויום עיבור החדש קרי מועד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וידבר</b> <b>משה</b> <b>וגו'.</b> בתורת כהנים הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי עומר ושתי הלחם: <b>שלא</b> <b>למדנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'</b> <b>שנאמר</b> <b>בהן</b> <b>מועד.</b> לדחות שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטומאה: <b>במועדו.</b> משמע לא יעבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמנן ואפילו הן טמאין ואפילו הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת: <b>אלה</b> <b>תעשו</b> <b>וגו'.</b> בפרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פינחס כתיב גבי מוספים: <b>מניין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבות</b> <b>עומר</b> <b>והקרב</b> <b>עמו.</b> ועשיתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום הניפכם וגו' (ויקרא כ״ג:י״ב): <b>ושתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הלחם.</b> והכבשים הקרבין עמהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמור בתורת כהנים ואינם אמורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת פינחס: <b>ת\"ל.</b> בשילהי ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרשתא דשור או כשב או עז וידבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה וגו': <b>כל</b> <b>הני</b> <b>למה</b> <b>לי.</b> לכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד וליתי הנך מיניה: <b>שאר</b> <b>קרבנות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ציבור.</b> מוספין דעולה מכפרת אעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתניא ביומא (דף לו.) אין עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באה אלא על עשה ולא תעשה שניתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשה: <b>עומר</b> <b>ושתי</b> <b>הלחם</b> <b>אינן</b> <b>באין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>להתיר.</b> את החדש זה במדינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה במקדש: <b>סברוה.</b> האמוראין בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישיבה היו סבורין כן לפיכך הוצרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לישאל הא דבעי לקמיה לימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין דלא כר' יהושע: <b>דחויה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על גב דאכשרה רחמנא למיתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאה לאו היתר גמור הוא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דלא מישתכחי טהורין וכיון דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר גמור הוא בעי' ציץ לרצויי: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שישנו</b> <b>על</b> <b>מצחו.</b> בשעה שאירעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה בקרבנות: <b>כהן</b> <b>גדול</b> <b>ביום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכפורים</b> <b>יוכיח.</b> בשעת עבודת פנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאינו</b> <b>על</b> <b>מצחו.</b> דהא אין נכנס שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבגדי זהב כדאמרינן [בראש השנה]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כו.) דאין קטיגור נעשה סניגור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומרצה.</b> אם באו בטומאה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא לן כל קרבנות הציבור הקבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן זמן דוחין את הטומאה ורבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה טומאה דחויה היא בציבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי לאו משום דציץ מרצה אטומאה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו מיתכשרי: <b>שטומאה</b> <b>הותרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בציבור.</b> ואין קרבן ציבור צריך ריצועי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הציץ אלא קרבן יחיד: <b>ודכולי</b> <b>עלמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר הנך רבנן דסתם מתניתין סברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין הציץ מרצה על אכילות על טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנגע בבשר ובשירי מנחה הנאכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא על טומאת הדם וקמצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ואימורין): <b>לימא</b> <b>מתניתין.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומר ושתי הלחם באין בטומאה ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דבעינן ריצוי ציץ וציץ אאכילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מרצי ונמצא שאין כאן שיריים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנרצין אלא הקומץ לבדו שהציץ מועיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן במיני דמים לא הועיל ציץ לבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לדם וקתני דהדם נזרק: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כר'</b> <b>יהושע.</b> דאמר אם אין בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי אין דם ראוי: <b>אם</b> <b>אין</b> <b>בשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי כגון שנטמא או שנאבד אין הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזרק: <b>לול.</b> אויר יש בין כבש למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה ראש הכבש מחובר למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש אויר מעט בינתים והמסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את האברים עומד על הכבש וזורקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מערכת העצים לקיים מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה: <b>הא</b> <b>כתיב</b> <b>גביה</b> <b>והבשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תאכל.</b> אלמא בשר קיים בעינן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שעירי ראשי חדשים איצטריך ליה</b></big>. תימה, וליתני שעירי ראשי"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "חדשים ולא ליתני אידך. <big><b>סלקא דעתך אמינא הא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא כתיב בהו מועד</b></big>. ואע\"ג דבפרשת פינחס כתיב נמי ראש חדש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה\"א ד\"אלה תעשו במועדיכם\" דכתיב בסוף פרשת פינחס לא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א'ראש חדש, אלא א'שאר ימים טובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיבי בתריה, דאיקרי רגל. דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא קאי א'שבת ותמיד ומצרכי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו קרא בסמוך."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שכן יש בהן צד חמור</b></big>. פר\"ת"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "שכן ישנן לפני הדיבור, וכמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר (חגיגה דף ו.) 'עולה שהקריבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל במדבר עולת תמיד הואי'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולחם הפנים אומר ריב\"א מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"תמיד\" ילפינן ליה דמשמע 'אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת'. ובתורת כהנים איכא מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדריש דתמיד דחי שבת, מדכתב ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"תמיד\". ומיהו מתרי מינייהו הוה מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למילף כולהו. ואומר ר\"י דשמא יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שום פירכא, דאי לאו הכי, אמאי צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא בשאר. וקשה, דבפרק קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיבמות (דף ה:) בעי למימר 'עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחה לא תעשה שיש בו כרת, מפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותמיד'. ופריך 'מה לפסח ותמיד שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישנן לפני הדיבור', ואמאי לא יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משאר קרבנות ציבור דדחי שבת,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמסקינן הכא. <big><b>דלא אשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא דאית ליה טומאה הותרה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה</b></big>. ואם תאמר, מאי אולמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ש טפי מדרבי יהודה? אדרבה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכחן במי שהוציאוהו (עירובין דף מו:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד'ר' יהודה ור' שמעון, הלכה כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה? וי\"ל, דאשכחן לקמן (דף עח.) ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי דנמוקו עמו, דסבר טומאה דחויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא. תימה לר\"י, דבשמעתין משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמאן דאמר טומאה דחויה, אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחויה אלא על ידי ריצוי ציץ, ואמאי,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא טומאה דגברא דדחויה בציבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שאין הציץ מרצה על טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגוף, כדתנן בפירקין (דף פ:)?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי אליעזר אומר הציץ מרצה כו</b></big>."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "רבי אליעזר גרסינן, ולא ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר דלקמן פריך 'וליטעמיך, כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ר' אליעזר 'יש דם אף על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בשר', 'הציץ מרצה על אכילות',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי הילכתא?'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נימא מתני' דלא כר' יהושע</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "משמע משום דסבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעינן דם ובשר. ותימה, דאפי' סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה נמי 'יש דם אף על פי שאין בשר',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דס\"ד דטומאה דחויה ואין הציץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרצה על אכילות, לא אתיא מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוותיה משום שתי הלחם?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נימא דלא כר' יהושע</b></big>. תימה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "לר\"י, והא ע\"כ כרבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתיא, דקתני סיפא 'ובמוקדשין אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פי שנטמא בשר וחלב קיים,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זורק את הדם'. משמע הא נטמאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניהם אינו זורק, והיינו כרבי יהושע,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר לקמן? וי\"ל, דה\"ק 'נימא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יהושע, והא ע\"כ סיפא אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוותיה', ואם כן קשיא סיפא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אויר קטן היה בין כבש למזבח</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בלא אויר נמי היה יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים מצות זריקה. אלא לכך היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אויר, שע\"י כך יזכור לזרוק."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דם אף על פי שאין בשר שנאמר"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "ודם זבחיך וגו</b></big>. תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרשב\"א, מנא ליה בעולה דיש דם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אף על פי שאין בשר? אימא דווקא שלמים, אבל עולה דכולה כליל, אימא \"אין בשר, אין דם; יש דם, אף על פי שאין בשר\" [מנא לן]?"
    }
  ]
}