{
  "text": [
    "< b > מ נ י ן   ל ר ב ו ת   ק ל ק י   ו ח ב ק . < / b >   ו א ם   ת א מ ר   ו ה ל א   א י ן   מ ט ל ט ל י ן   מ ל א   ו ר י ק ן ,   ו א ם   ת א מ ר   מ פ נ י   ש ר א ו י   ל ק פ ל ו   ו ל ש י ם   ב ו   ש ו ם   ד ב ר ,   מ כ ל   מ ק ו ם   כ י ו ן   ש א י נ ו   ע ש ו י   ל כ ך   ל א   ח ש ב י נ ן   ל י ה   כ מ ט ל ט ל   מ ל א   ו ר י ק ן ,   ו כ ד ת נ ן   ל ק מ ן   ( ש ב ת   ס ו ,   א )   ג ב י   ק ב   ה ק י ט ע   ו א ם   י ש   ל ו   ב י ת   ק ב ו ל   ר א ש   ש ו ק ו   ל א   ח ש ב י נ ן   ל י ה   ב י ת   ק ב ו ל   כ י ו ן   ש א ו ת ו   ב י ת   ק ב ו ל   א י נ ו   ע ש ו י   ל ט ל ט ל   ב ת ו כ ו   ש ו ם   ד ב ר ,   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז כ ר ו נ ו   ל ב ר כ ה   ש ם .   ו ת י ר צ ו   ב ת ו ס '   ד א ף   ק ל ק י   ו ח ב ק   נ מ י   ע ל   כ ר ח י ן   א י ת   ל ן   ל מ י מ ר   ד ע ש ו י   ל כ ל   ת ש מ י ש .   ו ל ד י ד י   ק ש י א   ל י   ד ה א   א י צ ט ר י ך   ל מ ע ו ט י   ח ב ל י ם   ו מ ש י ח ו ת   מ ש ו ם   ד א י נ ן   א ר י ג   ו א ף   ע ל   ג ב   ד א י ן   ע ש ו י ן   ל ט ל ט ל ן   מ ל א   ו ר י ק ן   ו א י נ ן   ר א ו י ן   ל כ ך .   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > מ ה   ל ט ו מ א ת   ש ר צ י ם   ש כ ן   מ ר ו ב ה . < / b >   פ י ר ש   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ש ה י א   מ צ ו י ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ש כ ן   מ צ ו י ה .   ו ה נ כ ו ן   מ ה   ש פ ר ש \" י   ז \" ל ,   ד כ ל   ש א ר   ה ט ו מ א ו ת   ה ק ל ו ת   ש א י נ ן   צ ר י כ ו ת   ש ב ע ה   כ ט ו מ א ת   מ ת   ק ר י   ט ו מ א ת   ש ר ץ ,   ו כ ד ק ר י נ ן   ח ט א ת   ח ל ב   כ ל   ח ט א ו ת   ש י ש   ב ה ן   כ ר ת ,   ו מ ר ו ב ה   מ ר ו ב ה   מ מ ש   ק א מ ר .",
    "< b > ב ג ד   ו ע ו ר   ד כ ת י ב   ( ב מ ד ב ר   ל א ,   כ )   ג ב י   מ ת   ל מ א י   א י צ ט ר י ך   ש מ ע   מ י נ ה   ל א פ נ ו י י . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ב ג ד   ו ע ו ר   ד כ ת י ב   ג ב י   מ ת   ו ג ב י   ש ר ץ   ( ו י ק ר א   י א ,   ל ב )   ל מ א י   א י צ ט ר י כ י   ה א   כ ו ל ה ו   א ת ו   מ ה י ק ש א   ד ש כ ב ת   ז ר ע ,   ד כ ל   מ ה   ש נ א מ ר   ב ש ר ץ   כ א י ל ו   נ כ ת ב   ב ש כ ב ת   ז ר ע   ו מ ה   ש נ כ ת ב   ב ש כ ב ת   ז ר ע   י ל י ף   מ ת   מ י נ י ה   ו ה ו א   ה ד י ן   ל מ ה   ש נ כ ת ב   ב מ ת   י ל י ף   ש כ ב ת   ז ר ע   מ י נ י ה   ו ה ד ר   י ל י ף   ש ר ץ   מ י נ י ה .   ו י ש   ל ו מ ר   ד כ ל   מ י ל ת א   ד א ת י א   ב ה י ק ש א   ט ר ח   ו כ ת ב   ל ה   ק ר א ."
  ]
}