{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "49B",
    "perek_title": "לולב וערבה",
    "perek_number": 4
  },
  "english": [
    "<b>just as its pouring is in sanctity, so too must its burning be in sanctity. From where</b> may it <b>be inferred</b> that this is referring to burning? <b>Ravina said: It is derived</b> by means of a verbal analogy between the term <b>sanctity</b> written with regard to libations and <b>sanctity</b> written with regard to leftover offerings. <b>It is written here,</b> with regard to libations: <b>“In sanctity shall you pour a libation”</b> (Numbers 28:7), <b>and it is written there,</b> with regard to leftover offerings: <b>“You shall burn the leftovers in fire; they are not to be eaten, for they are sanctity”</b> (Exodus 29:34). Through the verbal analogy it is derived that leftover libations must also be burned.",
    "The Gemara notes: <b>In accordance with whose</b> opinion <b>is that which is taught</b> in this mishna? With regard to <b>libations, initially,</b> prior to being poured, <b>one</b> can <b>misuse consecrated property with them,</b> as is the case with all consecrated items. However, once <b>they descended to the drainpipes, one does not</b> violate the prohibition against <b>misuse</b> of <b>consecrated property with them,</b> because the mitzva was already fulfilled. <b>Let us say</b> that the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Elazar bar Tzadok,</b> who holds that the libations did not descend to the depths but would collect between the ramp and the altar and would be collected once every seventy years. <b>As, if</b> it were in accordance with the opinion of <b>the Rabbis,</b> how could the libations be misused? <b>Didn’t they</b> already <b>descend to the depths</b> through the drainpipes?",
    "The Gemara rejects this: <b>Even</b> if <b>you say</b> that the mishna is in accordance with the opinion of <b>the Rabbis,</b> it could be referring <b>to</b> a case <b>where</b> some of the wine landed outside the drainpipes and <b>was collected</b> in the space between the ramp and the altar.",
    "<b>And some say</b> a different version of this exchange. <b>Let us say</b> that the mishna <b>is</b> in accordance with the opinion of <b>the Rabbis and not</b> in accordance with the opinion of <b>Rabbi Elazar bar Tzadok. As, if</b> it were in accordance with the opinion of <b>Rabbi Elazar,</b> then the wine that collected between the ramp and the altar <b>remains in its sanctity,</b> as it must be burned, and the prohibition against misuse would still apply. The Gemara rejects this: <b>Even</b> if <b>you say</b> that the mishna is in accordance with the opinion of <b>Rabbi Elazar, there is no item whose mitzva has been performed with which one</b> can violate the prohibition against <b>misuse of consecrated property. Reish Lakish said: When they pour wine onto the altar, they plug</b> the top of <b>the drainpipes</b> so that the wine does not descend to the depths, in order <b>to fulfill that which is stated: “In sanctity shall you pour a libation of strong drink [<i>shekhar</i>] unto the Lord”</b> (Numbers 28:7).",
    "The Gemara asks: <b>From where</b> may it <b>be inferred</b> that this is referring to plugging the drainpipes? <b>Rav Pappa said: <i>Shekhar</i></b> is <b>an expression of drinking, of satiation, of intoxication.</b> In order to underscore all three aspects of the libations, the space between the altar and the ramp would fill with wine. <b>Rav Pappa said: Conclude from this that when a person is satiated from</b> drinking <b>wine,</b> it is <b>from his throat</b> being filled with wine that he is <b>satiated.</b> Unlike food, wine does not satiate a person when it fills his stomach. <b>Rava said:</b> Therefore, <b>let a young</b> Torah <b>scholar, who does not</b> have <b>much wine, swallow</b> his wine <b>in</b> large <b>swigs,</b> filling his throat each time, as he will thereby maximize his enjoyment. And <b>Rava</b> himself, when drinking <b>a cup of blessing, would swallow</b> large <b>swigs</b> so as to drink the wine accompanying the mitzva in an optimal manner.",
    "§ Apropos the homiletic interpretations of the verses from Song of Songs with regard to the drainpipes, the Gemara cites additional interpretations. <b>Rava taught: What is</b> the meaning of that <b>which is written: “How beautiful are your steps in sandals, O prince’s daughter”</b> (Song of Songs 7:2)? <b>How beautiful are the feet of the Jewish people at the time when they ascend</b> to Jerusalem <b>for the Festival. “O prince’s daughter”;</b> this is referring to <b>the daughter of Abraham our Patriarch, who was called prince, as it is stated: “The princes of the peoples are gathered, the people of the God of Abraham”</b> (Psalms 47:10). The verse calls the Jewish people the people of <b>the God of Abraham and not the God of Isaac and Jacob.</b> Why are the Jewish people associated specifically with Abraham? <b>Rather</b> than referring to the three Patriarchs, the verse is referring to <b>the God of Abraham, who was first of the converts,</b> and therefore it is reasonable for the princes of other nations to gather around him.",
    "In <b>the school of Rav Anan</b> it was <b>taught: What is</b> the meaning of that <b>which is written: “The hidden of your thighs”</b> (Song of Songs 7:2)? <b>Why are matters of Torah likened to a thigh?</b> It is <b>to tell you</b> that <b>just as</b> the <b>thigh is</b> always <b>concealed,</b> covered by clothes, so <b>too, matters of Torah</b> are optimal when recited <b>in private</b> and not in public.",
    "<b>And this is what Rabbi Elazar said: What is</b> the meaning of that <b>which is written: “It has been told you, O man, what is good, and what the Lord does require of you; only to do justly, and to love mercy, and to walk humbly with your God”</b> (Micah 6:8)? <b>“To do justly”; this is justice. “To love mercy”; this is acts of kindness. “To walk humbly with your God”; this is</b> referring to <b>taking the</b> indigent <b>dead out</b> for burial <b>and accompanying</b> a poor <b>bride to</b> her <b>wedding canopy,</b> both of which must be performed without fanfare. The Gemara summarizes: <b>And are</b> these <b>matters not</b> inferred <b><i>a fortiori</i>? If,</b> with regard to <b>matters that tend to be conducted in public,</b> as the multitudes participate in funerals and weddings, <b>the Torah says: Walk humbly,</b> then in <b>matters that tend to be conducted in private,</b> e.g., giving charity and studying Torah, <b>all the more so</b> should they be conducted privately.",
    "§ <b>Rabbi Elazar said: One who performs</b> acts of <b>charity is greater than</b> one who sacrifices <b>all</b> types of <b>offerings, as it is stated: “To perform charity and justice is more acceptable to the Lord than an offering”</b> (Proverbs 21:3), including all types of offerings. <b>And Rabbi Elazar said: Acts of kindness,</b> assisting someone in need, <b>are greater than charity, as it is stated: “Sow to yourselves according to charity, and reap according to kindness”</b> (Hosea 10:12). This means: <b>If a person sows,</b> it is <b>uncertain</b> whether <b>he</b> will <b>eat or</b> whether <b>he</b> will <b>not eat,</b> since much can go wrong before the seed becomes food. However, if <b>a person reaps, he certainly eats.</b> In this verse, charity is likened to sowing, while acts of kindness are likened to reaping.",
    "<b>And Rabbi Elazar said:</b> The reward for <b>charity is paid</b> from Heaven <b>only in accordance with the kindness</b> and generosity included <b>therein</b> and in accordance with the effort and the consideration that went into the giving. It is not merely in accordance with the sum of money, <b>as it is stated: “Sow to yourselves according to charity, and reap according to kindness.”</b>",
    "<b>The Sages taught</b> that <b>acts of kindness are superior to charity in three respects: Charity</b> can be performed only <b>with one’s money,</b> while <b>acts of kindness</b> can be performed <b>both with his person and with his money. Charity</b> is given <b>to the poor,</b> while <b>acts of kindness</b> are performed <b>both for the poor and for the rich. Charity</b> is given to the <b>living,</b> while <b>acts of kindness</b> are performed <b>both for the living and for the dead.</b>",
    "<b>And Rabbi Elazar said: Anyone who performs charity and justice is</b> considered <b>as though he filled the whole world in its entirety with kindness, as it is stated: “He loves charity and justice; the earth is full of the kindness of the Lord”</b> (Psalms 33:5). <b>Lest you say that anyone who comes to leap</b> and perform an act of kindness may simply <b>leap</b> and do so without scrutiny, <b>the verse states: “How precious is your kindness, O God”</b> (Psalms 36:8). It is a precious and rare occurrence to perform an act of kindness properly. One <b>might</b> have thought that <b>even a God-fearing</b> individual does not always encounter the opportunity to perform acts of kindness. Therefore, <b>the verse states: “But the kindness of the Lord is from everlasting to everlasting upon them that fear Him”</b> (Psalms 103:17).",
    "<b>Rabbi Ḥama bar Pappa said:</b> With regard to <b>any person who has grace about him, it is certain that he is God-fearing, as it is stated: “But the kindness of the Lord is from everlasting to everlasting upon them that fear Him.”</b> When one sees that a certain individual is endowed with grace and kindness, one can be certain that he is a God-fearing person. <b>And Rabbi Elazar said: What is</b> the meaning of that <b>which is written: “She opens her mouth with wisdom, and a Torah of kindness is on her tongue”</b> (Proverbs 31:26)? The Gemara asks: <b>Is there, then, a Torah of kindness and a Torah that is not of kindness? Rather,</b> it is <b>Torah</b> studied <b>for its own sake that is a Torah of kindness,</b> as one studies it wholeheartedly; and it is Torah studied <b>not for its own sake</b> but for some ulterior motive <b>that is a Torah that is not of kindness. Some say</b> that it is <b>Torah</b> studied in order <b>to teach it</b> to others <b>that is a Torah of kindness;</b> it is Torah studied <b>with</b> the intent of <b>not teaching it</b> to others <b>that is a Torah that is not of kindness.</b>",
    "§ The mishna continues: <b>As its performance during the week,</b> so is its performance on Shabbat, except that on Shabbat one would not draw water. Instead, on Shabbat eve, one would fill a golden barrel that was not consecrated and would place it in the Temple chamber, and water would be drawn from there on Shabbat. The Gemara asks: <b>And why</b> should one do so? <b>Let</b> him <b>bring</b> the water <b>in a consecrated</b> barrel. <b>Ze’iri said:</b> The <i>tanna</i> in the mishna <b>holds that there is no</b> requisite <b>measure for the water</b> to be poured for libation, and therefore more than three <i>log</i> could be consecrated; <b>and</b> that <b>Temple vessels consecrate</b> their content if it is fit to be consecrated, even <b>without intent</b> to consecrate it."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּשֵׁם שֶׁנִּיסּוּכוֹ בִּקְדוּשָּׁה, כָּךְ שְׂרֵיפָתוֹ בִּקְדוּשָּׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מַשְׁמַע? אָמַר רָבִינָא: אַתְיָא ״קֹדֶשׁ״ ״קֹדֶשׁ״. כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא: ״בַּקֹּדֶשׁ הַסֵּךְ נֶסֶךְ״, וּכְתִיב הָתָם: ״וְשָׂרַפְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַנּוֹתָר בָּאֵשׁ לֹא יֵאָכֵל כִּי קֹדֶשׁ הוּא״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלָא הָא (דְּתַנְיָא): נְסָכִים, בַּתְּחִילָּה מוֹעֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן. יָרְדוּ לַשִּׁיתִין — אֵין מוֹעֲלִין בָּהֶן. לֵימָא רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר בַּר צָדוֹק הִיא, דְּאִי רַבָּנַן, הָא נָחֲתוּ לְהוּ לִתְהוֹם! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבָּנַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּדְאִיקְּלַט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיכָּא דְאָמְרִי: לֵימָא רַבָּנַן הִיא, וְלָא רַבִּי אֶלְעָזָר בַּר צָדוֹק? דְּאִי רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר, אַכַּתִּי בִּקְדוּשְׁתַּיְיהוּ קָיְימִי! אֲפִילּוּ תֵּימָא רַבִּי אֶלְעָזָר, אֵין לְךָ דָּבָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנַּעֲשָׂה מִצְוָתוֹ וּמוֹעֲלִין בּוֹ. אָמַר רֵישׁ לָקִישׁ: בִּזְמַן שֶׁמְּנַסְּכִין יַיִן עַל גַּבֵּי מִזְבֵּחַ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹקְקִין אֶת הַשִּׁיתִין. לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״בַּקֹּדֶשׁ הַסֵּךְ נֶסֶךְ שֵׁכָר לַה׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי מַשְׁמַע?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב פָּפָּא: ״שֵׁכָר״ — לְשׁוֹן שְׁתִיָּה, לְשׁוֹן שְׂבִיעָה, לְשׁוֹן שִׁכְרוּת. אָמַר רַב פָּפָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמַע מִינַּהּ כִּי שָׂבַע אִינִישׁ חַמְרָא — מִגְּרוֹנֵיהּ שָׂבַע. אָמַר רָבָא: צוּרְבָּא מֵרַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא נְפִישׁא לֵיהּ חַמְרָא, לִיגַמַּע גַּמּוֹעֵי. רָבָא אַכָּסָא דְבִרְכְּתָא אַגְמַע גַּמּוֹעֵי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא, מַאי דִּכְתִיב: ״מַה יָּפוּ פְעָמַיִךְ בַּנְּעָלִים בַּת נָדִיב״ — מַה יָּפוּ פַּעֲמוֹתֵיהֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל יִשְׂרָאֵל בְּשָׁעָה שֶׁעוֹלִין לָרֶגֶל. ״בַּת נָדִיב״ — בִּתּוֹ שֶׁל אַבְרָהָם אָבִינוּ שֶׁנִּקְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָדִיב, שֶׁנֶּאֱמַר: ״נְדִיבֵי עַמִּים נֶאֱסָפוּ עַם אֱלֹהֵי אַבְרָהָם״. ״אֱלֹהֵי אַבְרָהָם״, וְלֹא אֱלֹהֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק וְיַעֲקֹב?! אֶלָּא: ״אֱלֹהֵי אַבְרָהָם״, שֶׁהָיָה תְּחִילָּה לְגֵרִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַב עָנָן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי דִּכְתִיב: ״חַמּוּקֵי יְרֵכַיִךְ״ — לָמָּה נִמְשְׁלוּ דִּבְרֵי תוֹרָה כְּיָרֵךְ? לוֹמַר לָךְ: מָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָרֵךְ בַּסֵּתֶר, אַף דִּבְרֵי תוֹרָה בַּסֵּתֶר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר רַבִּי אֶלְעָזָר, מַאי דִּכְתִיב: ״הִגִּיד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְךָ אָדָם מַה טּוֹב וּמָה ה׳ דּוֹרֵשׁ מִמְּךָ כִּי אִם עֲשׂוֹת מִשְׁפָּט וְאַהֲבַת חֶסֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַצְנֵעַ לֶכֶת עִם אֱלֹהֶיךָ״. ״עֲשׂוֹת מִשְׁפָּט״ — זֶה הַדִּין, ״וְאַהֲבַת חֶסֶד״ — זוֹ גְּמִילוּת חֲסָדִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְהַצְנֵעַ לֶכֶת עִם אֱלֹהֶיךָ״ — זוֹ הוֹצָאַת הַמֵּת וְהַכְנָסַת כַּלָּה לַחוּפָּה. וַהֲלֹא דְּבָרִים קַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָחוֹמֶר: וּמָה דְּבָרִים שֶׁדַּרְכָּן לַעֲשׂוֹתָן בְּפַרְהֶסְיָא, אָמְרָה תּוֹרָה ״הַצְנֵעַ לֶכֶת״, דְּבָרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁדַּרְכָּן לַעֲשׂוֹתָן בְּצִנְעָא — עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: גָּדוֹל הָעוֹשֶׂה צְדָקָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹתֵר מִכׇּל הַקָּרְבָּנוֹת, שֶׁנֶּאֱמַר: ״עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַה׳ מִזָּבַח״. וְאָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּדוֹלָה גְּמִילוּת חֲסָדִים יוֹתֵר מִן הַצְּדָקָה, שֶׁנֶּאֱמַר: ״זִרְעוּ לָכֶם לִצְדָקָה וְקִצְרוּ לְפִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶסֶד״. אִם אָדָם זוֹרֵעַ — סָפֵק אוֹכֵל סָפֵק אֵינוֹ אוֹכֵל, אָדָם קוֹצֵר — וַדַּאי אוֹכֵל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין צְדָקָה מִשְׁתַּלֶּמֶת אֶלָּא לְפִי חֶסֶד שֶׁבָּהּ, שֶׁנֶּאֱמַר: ״זִרְעוּ לָכֶם לִצְדָקָה וְקִצְרוּ לְפִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶסֶד״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בִּשְׁלֹשָׁה דְּבָרִים גְּדוֹלָה גְּמִילוּת חֲסָדִים יוֹתֵר מִן הַצְּדָקָה. צְדָקָה — בְּמָמוֹנוֹ;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּמִילוּת חֲסָדִים — בֵּין בְּגוּפוֹ, בֵּין בְּמָמוֹנוֹ. צְדָקָה — לָעֲנִיִּים; גְּמִילוּת חֲסָדִים — בֵּין לָעֲנִיִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין לָעֲשִׁירִים. צְדָקָה — לַחַיִּים; גְּמִילוּת חֲסָדִים — בֵּין לַחַיִּים בֵּין לַמֵּתִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעוֹשֶׂה צְדָקָה וּמִשְׁפָּט, כְּאִילּוּ מִילֵּא כָּל הָעוֹלָם כּוּלּוֹ חֶסֶד. שֶׁנֶּאֱמַר: ״אוֹהֵב צְדָקָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִשְׁפָּט חֶסֶד ה׳ מָלְאָה הָאָרֶץ״. שֶׁמָּא תֹּאמַר כׇּל הַבָּא לִקְפּוֹץ קוֹפֵץ, תַּלְמוּד לוֹמַר: ״מַה יָּקָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַסְדְּךָ אֱלֹהִים (חֶסֶד ה׳ מָלְאָה הָאָרֶץ) וְגוֹ׳״. יָכוֹל אַף יְרֵא שָׁמַיִם כֵּן — תַּלְמוּד לוֹמַר: ״וְחֶסֶד ה׳"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעוֹלָם וְעַד עוֹלָם עַל יְרֵאָיו״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי חָמָא בַּר פָּפָּא: כׇּל אָדָם שֶׁיֵּשׁ עָלָיו חֵן, בְּיָדוּעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּא יְרֵא שָׁמַיִם, שֶׁנֶּאֱמַר: ״חֶסֶד ה׳ מֵעוֹלָם וְעַד עוֹלָם עַל יְרֵאָיו״. וְאָמַר רַבִּי אֶלְעָזָר, מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״פִּיהָ פָּתְחָה בְחָכְמָה וְתוֹרַת חֶסֶד עַל לְשׁוֹנָהּ״, וְכִי יֵשׁ תּוֹרָה שֶׁל חֶסֶד וְיֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה שֶׁאֵינָהּ שֶׁל חֶסֶד? אֶלָּא: תּוֹרָה לִשְׁמָהּ — זוֹ הִיא תּוֹרָה שֶׁל חֶסֶד, שֶׁלֹּא לִשְׁמָהּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוֹ הִיא תּוֹרָה שֶׁאֵינָהּ שֶׁל חֶסֶד. אִיכָּא דְּאָמְרִי: תּוֹרָה לְלַמְּדָהּ — זוֹ הִיא תּוֹרָה שֶׁל חֶסֶד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לְלַמְּדָהּ — זוֹ הִיא תּוֹרָה שֶׁאֵינָהּ שֶׁל חֶסֶד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כְּמַעֲשֵׂהוּ בַּחוֹל כּוּ׳. וְאַמַּאי? נַיְיתֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּמְקוּדֶּשֶׁת! אֲמַר זְעֵירִי: קָסָבַר אֵין שִׁיעוּר לַמַּיִם, וּכְלֵי שָׁרֵת מְקַדְּשִׁין שֶׁלֹּא מִדַּעַת."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>ניסוכו</b> <b>בקדושה</b> <b>כו'.</b> לא יליף מהכא אלא ששריפתו בקדושה ולא בחיל חוץ לעזרה אבל הוצאתו משם פשיטא ליה כדי שלא יתמלאו ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צריך קרא: <b>מאי</b> <b>משמע.</b> מהכא שריפה: <b>אתיא</b> <b>קדש</b> <b>קדש.</b> ואיכא למימר נמי דמצות הוצאתו ושריפתו מהכא יליף: <b>בתחילה</b> <b>מועלין</b> <b>בהם.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משהוקדשו עד שנתנסכו יש בהם מעילה דקדשי גבוה נינהו: <b>ירדו</b> <b>לשיתין</b> <b>אין</b> <b>מועלין</b> <b>בהן.</b> שאין בהם שום צורך גבוה: <b>כמאן.</b> איצטריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למיתני אין מועלין כר' אלעזר בר צדוק דאין יורדין לתהום ואפשר לירד ולהביאם: <b>דאיקלט.</b> אם תלה כלי בתוך השיתין וקיבל: <b>א\"ד</b> <b>לימא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דקתני ירדו לשיתין אין מועלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן היא ואיקלט אין מועלין דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן מעתה צורך גבוה דאי ר' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכתי בקדושתייהו קיימי דקאמ' שורפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו בקדושה אלמא קדושתו עליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדבעו שריפה: <b>שנעשית</b> <b>מצותו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניסוכו הוא עיקר מצותו: <b>פוקקין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>השיתין.</b> את נקב שבראש המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהנסכים יורדין בו לשיתין שיראה היין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו כגרון מלא ושבע: <b>שכר.</b> לשון שכרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמחה ונסיכה: <b>מגרוניה</b> <b>שבע.</b> ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששותהו בלגימות גסות וגרון מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא משביע ולא על ידי שתיה מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמכניס הרבה יין במעיו ע\"י לגימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקות ואינן כאוכלין ששובע שלהם בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במילוי כרס: <b>לגמע</b> <b>גמועי.</b> בלגימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גסות: <b>מגמע</b> <b>ליה</b> <b>גמועי.</b> דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעה משום חיבוב מצוה: <b>בנעלים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעליית רגלים: <b>נדיב.</b> שנדבו לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכיר את בוראו: <b>תחילה</b> <b>לגרים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנדבת לבו להתגייר: <b>מאי</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חמוקי</b> <b>ירכיך</b> <b>וגו'</b> <b>למה</b> <b>נמשלו</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב ענן דרש לקרא כמו חלאים כלוחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו מאבנים טובות כמו נזם [זהב] וחלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתם (משלי כ״ה:י״ב) מעשה ידי אמן והלוחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה אלהים (שמות ל״ב:ט״ז): <b>חמוקי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ירכיך.</b> הנסתרים כירך שכבוד התורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצנעא ולא להיות יושב ושונה בגובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של עיר ולא לשנות לתלמידיו בשוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר במועד קטן (דף טז.): <b>הוצאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המת</b> <b>והכנסת</b> <b>כלה.</b> דכתיב בהו לכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוב ללכת אל בית אבל מלכת אל בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתה (קהלת ז׳:ב׳) אף שם צריך הצנע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסעוד במדה נאה ולשמוח במדה נאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא להנהיג קלות ראש בעצמו וי\"א אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לבזבז להוצאת מת עני או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכנסת כלה ענייה יעשה בצנעא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימא קמי מאן דלא ידע דעבדי [כן]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן מפרש בשאלתות דרב אחאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דברים</b> <b>שדרכן</b> <b>לעשותן</b> <b>בצנעא.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדקה הניתנת לעני בסתר שאין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להודיע לשום אדם מה שאין כן במת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכלה לפי שאחרים מתעסקין בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויודעין היציאה משל מי והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר רבי אלעזר דכל מילי בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צניעותא והוא הדין לדברי תורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נבחר</b> <b>לה'</b> <b>מזבח.</b> הכל בכלל זבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת ואשם ועולה ושלמים כולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבח הם: <b>שנאמר</b> <b>זרעו</b> <b>לכם</b> <b>לצדקה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וגו'.</b> קרא הכתוב לזריעה צדקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואת החסד קרא קציר וטובה קצירה מזריעה כדמפרש: אדם זורע כו'. ספק אינו אוכל שמא לא יצמח או ילקה בשדפון וברד: <b>אלא</b> <b>לפי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גמילות</b> <b>חסדים</b> <b>שבה.</b> הנתינה היא הצדקה והטורח הוא החסד כגון מוליכה לביתו או טורח שתעלה לו להרבה כגון נותן לו פת אפויה או בגד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ללבוש או מעות בעת שהתבואה מצויה שלא יוציא מעותיו לאיבוד שנותן לבו ודעתו לטובתו של עני: <b>זרעו</b> <b>לכם</b> <b>לצדקה.</b> הצדקה היא הזריעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שזורע כדי לקצור לקבל שכר וקצרו לפי חסד שתקבלו שכר לפי החסד שבה: <b>גמילות</b> <b>חסדים</b> <b>בין</b> <b>בגופו.</b> כגון מספיד למת נושאו קוברו משמח חתן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלוה חבירו בדרך: <b>ובממונו.</b> מלוה לו מעות משאילו כלים ובהמה: <b>שמא</b> <b>כל</b> <b>הבא</b> <b>לקפוץ.</b> ולעשות צדקה וחסד קופץ ומספיקין וממציאין לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אנשים מהוגנים לכך ת\"ל מה יקר צריך לתת לב ולטרוח ולרדף אחריה לפי שאינה מצויה תמיד לזכות בה למהוגנים: <b>ואמאי</b> <b>נייתי</b> <b>במקודשת.</b> דקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סלקא דעתיה אין הכלי מקדשן קדושת הגוף ליפסל בלינה אא\"כ דעתו שיקדשנו הכלי או אם יש בהן יותר מכשיעור אין ראויין לכלי ואין הכלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקדשן דאין מקדשין אלא הראוי להם: <b>אין</b> <b>שיעור</b> <b>למים.</b> שאפילו יותר משלשה לוגין ראויין לנסך דלא פירשה בהן תורה שיעורא הלכך ראויין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכלי הם וכלי מיד מקדשם דכתיב (שמות לא) כל הנוגע בהם יקדש ואפילו אינו רוצה שיתקדשו עד מחר הכלי מקדשן מיד שלא מדעת:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נסכים בתחילה מועלין בהם</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "משנה היא במעילה פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולד חטאת (דף יא.) ומסיק עלה בגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשונות אחרים שאין כתובים כאן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגירסא דהכא עיקר."
    }
  ]
}