{
  "text": [
    "< b > ר '   ש מ ע ו ן   א ו מ ר   ב י א ת ה   א ו   ח ל י צ ת ה   ש ל   א ח ת   מ ה ן   פ ו ט ר ת   צ ר ת ה .   < / b > ל פ ו ם   מ א י   ד א ס י ק נ א   ה כ א   ד מ ו ד ה   ר '   ש מ ע ו ן   ב ר א ש ו נ ה   ו א ו ת ב י נ י ה   ל ר '   ה ו ש ע י א   מ ה א   [ ד א מ ר י נ ן ]   ר '   ש מ ע ו ן   א ע ש ה   ב ה   מ א מ ר   ו א ח \" כ   נ ו ל ד   ל ו   א ח   ק א י   ו כ ד מ פ ר ש   ל ק מ ן .   ו ט ע מ א   ד ר '   ש מ ע ו ן   ד א מ ר   ד ב ח ל י צ ת ה   ה ר א ש ו נ ה   נ פ ט ר ה   ב ע ל ת   ה מ א מ ר ,   מ ש ו ם   ד א ז י ל   ל ט ע מ י ה   ד א מ ר   ל ע י ל   ד מ א מ ר   ק ו נ ה   א ו   א י נ ו   ק ו ה ,   ו ה ל כ ך   א ם   ה ו א   ק ו נ ה   מ י ב ם   ל א ח ת   ו נ פ ט ר ה   ה ש נ י ה ,   ו א ם   א י נ ו   ק ו נ ה   כ ל ל ,   א ם   כ ן   ב ע ל ת   ה מ א מ ר   פ ט ו ר ה   מ כ ל ו ם   מ ש ו ם   ד ה ו י   נ ו ל ד   ו ל א   מ י ב ם   ד ב א י ס ו ר   א ש כ ח ה ,   א ב ל   א י   א פ ש ר   ל ו מ ר   ד ס ב י ר א   ל י ה   ל ר '   ש מ ע ו ן   ד מ א מ ר   ק ו נ ה   ו מ ש י י ר ,   ד א ם   כ ן   ל א   ה י ה   מ ת י ר   א ת   ה ר א ש ו נ ה   ל ב י א ה ,   מ ש ו ם   מ א מ ר   ק ו נ ה   ק צ ת ,   ו ה ו ה   ל י ה   כ כ נ ו ס ה   ק צ ת ,   ו ר א ש ו נ ה   ה ו י א   ל ה   צ ר ה .   ו ה מ א מ ר   ג ם   כ ן   א י נ ו   ק נ י ן   ג מ ו ר   ש ת ה א   כ י ב ם   ו ל ב ס ו ף   נ ו ל ד   א ל א   כ נ ו ל ד   ו ל ב ס ו ף   י ב ם   ו ה ל כ ך   ה ו י   ל ה   ר א ש ו נ ה   כ צ ר ת   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ו א ס י ר א .",
    "< b > ה א י   ב ב א   ד ס י פ א   ל מ א ן   ק ת נ י   ל ה   כ ו ' .   < / b > ק ש י א   ל ן   ל מ א י   א י צ ט ר י ך   ל מ י ד ק   מ ס י פ א   ד ב ר י י ת א ,   ל ו ת ב י ה   מ ד ק ת נ י   ב ה ד י א   ח ל ץ   ל ב ע ל ת   מ א מ ר   ל א   נ פ ט ר ה   צ ר ת ה ,   ד א ל מ א   ז י ק ה   ל א ו   כ כ נ ו ס ה ,   ו ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ל א   פ ל י ג   ר \" ש ,   ד א י   א מ ר ת   ז י ק א   כ כ נ ו ס ה   ד מ י א   א פ י ל ו   ח ל ץ   ל ב ע ל ת   מ א מ ר   נ פ ט ר ה   צ ר ת ה .   ד א ף   כ ש ת מ צ א   ל ו מ ר   ד מ א מ ר   א י נ ו   ק ו נ ה   כ ל ל ,   ת \" ל   ד מ ש ע ת   נ פ י ל ה   ה ו י א   ל ה   כ כ נ ו ס ה   ל א ח י ו   ז ה   ש ה י ה   ב ע ו ל מ ו ,   ו ח ו ל ץ   א ו   מ י ב ם   ל א י ז ו   ש י ר צ ה ,   ו ה א ח ר ת   פ ט ו ר ה   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   ד ה ו ו   ל ה ו   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ב י ת   א ח ד   ו י ש   מ ת ר צ י ן   ד ד י ו ק י   ד ס י פ א   ע ד י פ א   ל י ה ,   ד א י   מ ר י ש א   ה ו ה   מ צ י   ל ד ח ו י י   ד ע ד   כ א ן   ל א   ק א מ ר   ר '   ש מ ע ו ן   ז י ק ה   כ כ נ ו ס ה   א ל א   ב ש כ נ ס   ל ב ס ו ף ,   א ב ל   ל א   י ב ם   ל א .   ו א ף   ע ל   ג ב   ד ע ד   ה ש ת א   ל א   א מ ר י נ ן   ה כ י   כ ד כ ת ב י נ ן   ל ע י ל ,   מ כ ל   מ ק ו ם   כ י ו ן   ד א פ ש ר   ל י ה   ל ד ח ו י י   ב ה כ י ,   א ל י מ א   ל י ה   ס י פ א   ד ע ל   כ ר ח י ה   ה ו י א   ת י ו ב ת י ה .   ו א י נ ו   מ ח ו ו ר   ל י   ד א ם   א י ת א ,   א ף   ל א ח ר   ש כ נ ס ה   ת א ס ר   ל ו ,   מ ש ו ם   ד כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה ,   ש ו ב   א י ן   ל ה   ה ת ר   ו כ ד א מ ר י נ ן   ל ע י ל .   ו ב ת ו ס '   מ ת ר צ י ן   ד ד ל מ א   ה ו ה   ד ח י   ל י ה   כ ד ד ח י נ ן   ל ע י ל ,   ג ז ר ה   ש מ א   י א מ ר ו   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   ח ד א   מ י ב מ א   ו ח ד א   מ י פ ט ר א   ב ל א   כ ל ו ם .   ד ה א י   כ י ו ן   ד ל א   כ נ ס ה   נ ר א י ת   ל ה ן   כ ב ת   ב י ת   א ח ד ,   ה ל כ ך   כ ש ה ו א   ח ו ל ץ   ל ה   ו פ ו ט ר   א ת   ה ש נ י ה   י א מ ר ו   ש ל א   ח ל ץ   ל ז ו   א ל א   מ ח מ ת   ז י ק ת   ה ר א ש ו ן ,   ו א ף   ע ל   פ י   כ ן   א ש ת   ה ש נ י   פ ט ו ר ה   ב ח ל י צ ת ה   ש ל   ז ו ,   ו כ ן   ל כ ל   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   מ מ ש .   א ב ל   כ ש ח ו ל ץ   ל ש נ י   ו א י נ ו   מ ש ג י ח   ע ל   ה ר א ש ו נ ה ,   י א מ ר ו   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ה י ת ה   ו ב ל א   כ ל ו ם   י ו צ א ה .   ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   נ ג ז ו ר   נ מ י   ד ל מ א   א מ ר י   נ ו ל ד   ו א ח ר   כ ך   ע ש ה   ב ה   מ א מ ר   ו ל א   ה ס פ י ק   ל ב נ ו ת   ע ד   ש מ ת   ל א   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו ל ר '   ש מ ע ו ן   ח ו ל צ ת   א ו   מ ת י ב מ ת   ו נ מ צ א ת   י ב מ ה   י ו צ א ה   ל ש ו ק   ב ל א   כ ל ו ם .   ו ל \" נ   ל פ ר ש   מ ש ו ם   ד ה ו ה   מ צ י   ל ד ח ו י י   ד ה י י נ ו   ד ו ק א   ב ח ל י צ ה ,   ד ל א   א ל י מ א   ח ל י צ ת   ז ק ו ק ה   ל פ ט ו ר   א ת   ה כ נ ו ס ה ,   מ ש ו ם   ד ח ל י צ ה   פ ט ו ר   ה ו א   ו ל א   ק נ י ן   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ \" ג   ה \" א )   מ ה   א ת ה   ס ב ו ר   ח ל י צ ה   ק נ י ן   א י נ ה   א ל   פ ט ו ר ,   כ ל ו מ ר   ש מ ס ל ק   ז י ק ת ו   מ מ נ ה ,   ו כ י ו ן   ש כ ן   א י ן   כ ח   ח ל י צ ה   ה ז ק ו ק ה   י פ ה   ל פ ט ו ר   ה כ נ ו ס ה .   א ב ל   א ם   ב א   ע ל   ב ע ל ת   ה מ א מ ר   נ פ ט ר ה   צ ר ת ה ,   ו ה י י נ ו   ד ק ת נ י   א ב ל   ח ל ץ   ל ב ע ל ת   מ א מ ר   ו ל א   ק ת נ י   א ב ל   ב י א ת ה   ו ח ל י צ ת ה   ש ל   ב ע ל ת   מ א מ ר   א י נ ה   פ ו ט ר ת   צ ר ת ה ,   ד א ל מ א   ח ל י צ ת ה   א י נ ה   פ ו ט ר ת   א ב ל   ב י א ת ה   פ ו ט ר ת   כ נ ז כ ר   ל ע י ל .",
    "< b > ה א י   ב ב א   ד ס י פ א   ל מ א ן   ק ת נ י   ל ה   ו כ ו ' .   < / b > פ ר ש \" י   ז \" ל   ( ב ד \" ה   ה ך   ו א י ל ך )   ב ב א   ד ס י פ א   ס י פ א   מ מ ש .   ד ה י י נ ו   כ נ ס ה   ו נ ו ל ד   ל ו   א ח   ל ה ו ד י ע ך   כ ח ו   ש ל   מ י   ק ת נ י   ל ה   ל ב ד ה .",
    "< b > א י ל י מ א   ל ר '   מ א י ר .   < / b > ל א ש מ ו ע י נ ן   ד ב ה א   נ מ י   א ס ר   ו ל א ו   ל מ י מ ר   ד ר '   ש מ ע ו ן   א ה א   ל ח ו ד א   פ ל י ג .",
    "< b > ל ע ר ב י נ ה ו .   < / b > ל ב ב י   ו ל י ת נ י   ב ר י ש א   ה כ י   כ נ ס ה   ו מ ת   ו א ח \" כ   נ ו ל ד   ל ו   א ח   א ו   ש נ ו ל ד   ל ו   א ח   ו א ח ר   כ ך   כ נ ס ה   ו מ ת   א ו   ש כ נ ס ה   ו נ ו ל ד   ל ו   א ח   ו א ח ר   כ ך   מ ת   ש ת י ה ן   פ ט ו ר ו ת .   ו א י כ א   ל מ י ד ק   מ א י   ת י ו ב ת א ,   ו ה א   מ ת נ י ת י ן   א ו ק י מ נ א   ל ה   ל ה ו ד י ע ך   כ ח ו   ד ר '   ש מ ע ו ן   ו א פ י ל ו   ה כ י   פ ל י ג   ל ה ו   ב ת ר ת י   ו א ם   כ ן   ל ו ת ב י ה   מ מ ת נ י ת י ן   א מ א י   ל א   ע ר ב י נ ה ו .   ו ת י ר ץ   ה ר \" א   א ב \" ד   ז \" ל   ד ה כ י   ק א מ ר   ל י ע ר ב י נ ה ו   ו ל י ת נ י נ ה ו   כ י   ה י כ י   ד ע ר ב י נ ה ו   ל ב ב י   ד ר י ש א ,   ע ש ה   ב ה   מ א מ ר   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח ,   א ו   ש נ ו ל ד   ו א ח ר   כ ך   ע ש ה   ב ה   מ א מ ר ,   ו מ א י   ש נ א   ס י פ א   ד פ ל י ג   ל ה ו   ב ת ר ת י   ו ת נ א   ת ר י   ז מ נ י   ש ת י ה ן   פ ט ו ר ו ת .   א ב ל   ב מ ת נ י ת ן   ל י כ א   ל א ק ש ו י י   ה כ י   ל י ע ר ב י נ ה ו   ו ל י ת נ י נ ה ו   כ ר י ש א   ל ע נ י ן   מ א מ ר .   ו א י כ א   מ א ן   ד פ י ר ש   ד ה כ י   ד י י ק ,   מ כ ד י   כ נ ס ה   ו מ ת   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח   ד ב ר י   ה כ ל   ה י א   ו פ ש י ט א   ד ה י י נ ו   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו ,   א ל א   ל מ א י   ה ל כ ת א   ק ת נ י   ל ה   ל ו מ ר   כ ש ם   ש ז ו   פ ט ו ר ה   כ ך   נ ו ל ד   ל ו   א ח   ו א ח \" כ   כ נ ס ה   פ ט ו ר ה ,   ו א י   פ ט ו ר ה   ל ר '   מ א י ר   ק א מ ר   ל י ע ר ב י נ ה ו   ל כ ו ל ה ו   ו ל י ת נ י   כ ש ם   ש ז ו   פ ט ו ר ה   כ ך   נ ו ל ד   ו א ח ר   כ ך   כ נ ס ה   א ו   כ נ ס ה   ו א ח ר   כ ך   נ ו ל ד   פ ט ו ר ה ,   א ל א   ל א ו   מ ש ו ם   ד ר '   ש מ ע ו ן   ל א   פ ל י ג   א ל א   א ס י פ א ,   מ ש ו ם   ה כ י   פ ל ג י נ ה ו   ו ל ד י ד י ה   א י צ ט ר י ך ,   ו ה כ י   ק א מ ר   כ ש ם   ש כ נ ס ה   ו מ ת   ו א ח ר   כ ך   נ ו ל ד   פ ט ו ר ה   ל כ ו ל י   ע ל מ א ,   א ף   נ ו ל ד   ו א ח ר   כ ך   כ נ ס ה   ו מ ת   פ ט ו ר ה   ל כ ו ל י   ע ל מ א ,   ש ר '   מ א י ר   ו ר '   ש מ ע ו ן   ל א   פ ל י ג י   א ל א   ב כ נ ס ה   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח ,   ש ר '   מ א י ר   א ו מ ר   ש ת י ה ן   פ ט ו ר ו ת   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   ו ר '   ש מ ע ו ן   א ו מ ר   ה ו א י ל   ו ב א   ו מ צ א ה   ב ה ת ר   מ י ב ם   ל א י ז ה   ש י ר צ ה   א ו   ח ו ל ץ   ל א י ז ו   ש י ר צ ה . < b r > < b > < / b > ו ל י   נ ר א ה   ד ה כ י   ק א מ ר ,   ה א י   ב ב א   ד ס י פ א   ד ה י נ ו   נ ו ל ד   ל ו   א ח   ו א ח ר   כ ך   כ נ ס ה   ו מ ת   מ א ן   ק ת נ י   ל ה ,   א י ל י מ א   ר '   מ א י ר   ו ר '   ש מ ע ו ן   פ ל י ג   ע ל י ה ,   א ם   כ ן   ל ע ר ב י נ ה ו   ו ל י ת נ י נ ה ו   ל כ ל ה ו   פ ט ו ר י   ד ר '   מ א י ר   ד כ ו ל ה   ב ר י י ת א   ו ל י ת נ י   ל כ ו ל ה ו   ל צ ד   א ח ד ,   ו ל כ ל ה ו   ב ב י   ד ר '   ש מ ע ו ן   ל צ ד   א ח ד ,   כ י ו ן   ד ל ר '   מ א י ר   ל ע ו ל ם   פ ט ו ר ה   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   ו ל ר '   ש מ ע ו ן   ל ע ו ל ם   ח ו ל צ ת   א ו   מ ת י ב מ ת .   ו ר י ש א   ד ק ת נ י   ל א   ה ס פ י ק   ל ע ש ו ת   מ א מ ר   ב י ב מ ת ו   ע ד   ש מ ת   ר א ש ו נ ה   י ו צ א ה   מ ש ו ם   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו ,   ר '   מ א י ר   ה י א   ו ל א   ר '   ש מ ע ו ן ,   ד א י   ל ר '   ש מ ע ו ן   ח ו ל צ ת   א ו   מ ת י ב מ ת ,   ו א ם   כ ן   ל י ע ר ב י נ ה ו   ו ל י ת נ י   ה כ י   ש נ י   א ח י ן   ב ע ו ל ם   א ח ד   ו מ ת   א ח ד   מ ה ם   ו ל א   ה ס פ י ק   ל ע ש ו ת   מ א מ ר   ב י ב מ ה   ע ד   ש נ ו ל ד   ל ו   א ח   ו מ ת ,   ה ר א ש ו נ ה   י ו צ א ה   מ ש ו ם   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו ,   ו ש נ י ה   ח ו ל צ ת   א ו   מ ת י ב מ ת ,   ע ש ה   ב ה   מ א מ ר   ו נ ו ל ד   ל ו   א ח   א ו   ש נ ו ל ד   ל ו   א ח   ו ע ש ה   ב ה   מ א מ ר   ו מ ת ,   ה ר א ש ו נ ה   י ו צ א ה   ו כ ו '   ו ה ש נ י ה   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   כ נ ס ה   ו מ ת   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח   א ו   ש נ ו ל ד   ל ו   א ח ר   ו א ח ר   כ ך   כ נ ס ה   ו מ ת ,   כ נ ס ה   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח ר   ו א ח ר   כ ך   מ ת   ש ת י ה ן   פ ט ו ר ו ת   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם   ד ב ר י   ר \" מ ,   ו ר '   ש מ ע ו ן   א ו מ ר   מ י ב ם   ל א י ז ו   ש י ר צ ה   א ו   ח ו ל ץ   ל א י ז ו   ש י ר צ ה .   ע ש ה   ב ה   מ א מ ר   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח ,   א ו   ש נ ו ל ד   ל ו   א ח   ו א ח ר   כ ך   ע ש ה   ב ה   מ א מ ר   ו מ ת   ב י א ת ה   א ו   ח ל י צ ת ה   כ ו '   ו א מ א י   ת ב ר א   ל ב ר י י ת א   ל כ ל   ה נ י   ב ב י   ה ש ת א   ל ר '   מ א י ר   ו ה ש ת א   ר '   ש מ ע ו ן .   א ל א   ל ר '   ש מ ע ו ן   נ מ י   א ת י א   ב ב א   ד ס י פ א ,   ד ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ל א   פ ל י ג   ר '   ש מ ע ו ן ,   ה י י נ ו   ד ת ב ר א   ל ב ר י י ת א   כ ו ל י   ה א י ,   מ ש ו ם   ד מ ע י ק ר א   ת נ א   מ א י   ד ש נ י   ב י ה   ר '   מ א י ר   ו ר '   ש מ ע ו ן   ב ש ל א   ה ס פ י ק   ל כ נ ו ס   ע ד   ש מ ת ,   ו ה ד ר   ת נ א   ד פ ל י ג י   ב י ה   ב ה ה י א   א נ פ א ,   ו ה י י נ ו   ד ק ת נ י   כ ש ל א   ה ס פ י ק   ל א   ל כ נ ו ס   ו ל א   ל ע ש ו ת   ב ה   מ א מ ר   ע ד   ש נ ו ל ד   ל ו   א ח ר   ל כ ו ל י   ע ל מ א   ה ר א ש ו נ ה   י ו צ א ה   מ ש ו ם   א ש ת   א ח   ש ל א   ה י ה   ב ע ו ל מ ו   ו ה ש נ י ה   ח ו ל צ ת   א ו   מ ת י ב מ ת ,   ד ז י ק ה   ל א ו   כ כ נ ו ס ה .   ו כ ן   א ם   נ ו ל ד   ו א ח ר   כ ך   ע ש ה   ב ה   מ א מ ר   ו מ ת   ה ר א ש ו נ ה   י ו צ א ה   מ ש ו ם   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ו ה ש נ י ה   ח ו ל צ ת   ו ל א   מ ת י ב מ ת .   א ב ל   א ם   ע ש ה   ב ה   מ א מ ר   ו א ח ר   כ ך   נ ו ל ד   א ף   ע ל   פ י   ש ל א   כ נ ס ה   ב ה א   פ ל י ג י ,   ד ל ר '   ש מ ע ו ן   כ י ו ן   ד מ א מ ר   מ ס פ ק א   ל י ה   א ם   ק ו נ ה   ק נ י ן   ג מ ו ר   א ו   ל א   ח ו ל ץ   א ו   מ י ב ם   ל ש נ י ה   ו ה ר א ש ו נ ה   פ ט ו ר ה   ב ב י א ת ה   א ו   ב ח ל י צ ת ה   ש ל   ז ו .   ו ה ד ר   ת נ א   כ ש כ נ ס ה   מ א י   ד ש ו ו   ב י ה   ו מ א י   ד פ ל י ג י   ע ל י ה   ב ה ה ו א   א נ פ א ,   ו ק ת נ י   כ נ ס ה   ו מ ת   ו א ח ר   כ ך   נ ו ל ד   ל ו   א ח ר ,   כ ל ו מ ר   כ ש ם   ש ז ו   פ ט ו ר ה   ל כ ו ל י   ע ל מ א   כ ך   נ ו ל ד   ל ו   א ח   ו א ח ר   כ ך   כ נ ס ה   ו מ ת   פ ט ו ר ה   ל כ ו ל י   ע ל מ א ,   ד ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ל א   פ ל י ג   ר ב י   ש מ ע ו ן .   א ב ל   כ נ ס ה   ו נ ו ל ד   ל ו   א ח   ו א ח ר   כ ך   מ ת   ב ה א   פ ל י ג י .   ד ל ר '   מ א י ר   ש ת י ה ן   פ ט ו ר ו ת   ו ל ר '   ש מ ע ו ן   מ י ב ם   ל א י ז ו   ש י ר צ ה   א ו   ח ו ל ץ   ל א י ז ו   ש י ר צ ה .   ו ז ה   ס ד ו ר   י ש ר   ד ת נ א   מ ע י ק ר א   מ א י   ד ש ו ו   ב ה   ב ל א   כ נ י ס ה   ו מ א י   ד פ ל י ג י   ב י ה .   ו ה ד ר   ת נ א   מ א י   ד ש ו ו   ב כ נ י ס ה   ו מ א י   ד פ ל י ג י   ב י ה .   ו ה א   ד ל א   א ו ת ב י ה   נ מ י   מ מ א י   ד ק א מ ר   ר '   ש מ ע ו ן   ה ו א י ל   ו ב א   ו מ צ א ה   ב ה ת ר   ו ל א   ע מ ד ה   ע ל י ו   ש ע ה   א ח ת   ב א י ס ו ר ,   ד א ל מ א   ל כ א ו ר ה   ט ע מ י ה   ד ר '   ש מ ע ו ן   מ ש ו ם   ד ל א   ע מ ד ה   ע ל י ו   ש ע ה   א ח ת   ב א י ס ו ר   ה י א ,   ה א   ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ד ע מ ד ה   ע ל י ו   ב א י ס ו ר   ל א   פ ל י ג .   מ ש ו ם   ד א י כ א   ל ד ח ו י י   ד ל ט ע מ י י ה ו   ד ר ב נ ן   ק א מ ר ,   כ ל ו מ ר   ל ד י ד י   א פ י ל ו   ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   פ ל י ג נ א   ע ל י י כ ו   מ ש ו ם   ד ז י כ ה   כ כ נ ו ס ה ,   א ב ל   ל ד ד י כ ו   א ו ד ו   ל י   מ י ה א   ב י ב ם   ו א ח ר   כ ך   נ ו ל ד   ה ו א י ל   ו ב א   ו מ צ א ה   ב ה ת ר .   כ ן   נ ר א ה   ל י   פ י ר ו ש   ש מ ו ע ה   ז ו .   ו ה ש ת א   ד א ס י ק נ א   ד ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ל א   פ ל י ג   ר '   ש מ ע ו ן ,   מ ת נ י ת י ן   ד ק א   מ י ב ם   ל א י ז ו   ש י ר צ ה   א ו   ח ו ל ץ   ל א י ז ו   ש י ר צ ה ,   ל א   א ע ש ה   ב ה   מ א מ ר   ק א י ,   א ל א   א ר י ש א   ד ב ב א   ד ס י פ א   ב ל ח ו ד   ק א י ,   ד ה י י נ ו   י ב ם   ו א ח ר \" כ   נ ו ל ד   ל ו   א ח ר ,   ו כ ד ק ת נ י   נ מ י   ב ה ד י א   ב ה א י   ב ר י י ת א   ח ל ץ   ל ב ע ת   מ א מ ר   ל א   נ פ ט ר ה   צ ר ת ה ,   א ל מ א   ע ל   כ ר ח י ן   ח ו ל ץ   ל א י ז ו   ש י ר צ ה   ד מ ת נ י ת י ן ,   ל א ו   א ע ש ה   ב ה   מ א מ ר   ק א י .",
    "< b > מ ה   ק ד ו ש י ן   ד ע ל מ א   מ ד ע ת ה   א י ן   ב ע ל   כ ר ח ה   ל א   א ף   ק ד ו ש י ן   ד י ב מ ה   כ ו ' .   < / b > ו ל א   ת ק ש י   ל ך   ד א ש כ ח ן   ק ד ו ש י ן   ד ע ל מ א   ב ע ל   כ ר ח ה   ע ל   י ד י   ה א ב   ע ד   ש ת ב ג ר   ( כ ת ו ב ו ת   מ ו ,   ב .   ק ד ו ש י ן   ג ,   ב )   ד ש א נ י   ה ת ם   ד י ד   א ב י ה   כ י ד ה   ו ד ע ת ו   ע ד י פ א   מ ד ע ת ה ,   כ י ו ן   ד א י ן   ל ה   י ד   ל ק ב ל   ק ד ו ש י ה   ב ל א   ד ע ת   ה א ב   ה ל כ ך   ל א   ק ר י נ א   ב ה   ב ע ל   כ ר ח ה .   א ף   ע ל   ג ב   ד ד ע ת   ה א ב   ל ג ב י   ג ר ו ש י ן   ל א   ח ש ב י נ ן   ל י ה   כ ד ע ת ה ,   ד ה א   ל ד ע ת   ה א ב   ב ל א   ד ע ת ה   ק ר י נ א   ב ה   ב ע ל   כ ר ח ה   ב ג ט י ן   פ ר ק   ה מ ב י א   ת נ י י ן   ( ג י ט י ן   כ א ,   א )   ש א נ י   ג ט   ה ו א י ל   ו א י ת   ל ה   י ד   נ מ י   ל ק ב ל   א ת   ג י ט ה   ד ש ת י   י ד י ם   ז ו כ ו ת   כ א ח ת .   ו כ ב ר   ה א ר כ ת י   י ו ת ר   מ ז ה   ב ר י ש   פ ר ק   ק מ א   ד ק ד ו ש י ן   ב ס \" ד   ( ב ,   ב   ד \" ה   ת נ א ) .   ו ק י י מ א   ל ן   כ ר ב נ ן   ד א מ ר י   ד ג מ ר י נ ן   מ ק ד ו ש י ן   ד ע ל מ א   ד מ ד ע ת ה   א י ן   ב ע ל   כ ר ח ה   ל א .   ו ק ט נ ה   ש נ ת א ל מ נ ה   מ ן   ה א י ר ו ס י ן   ד ע ד י י ן   ב ר ש ו ת   א ב י ה   א י ן   ה מ א מ ר   ק ו נ ה   ב ה   א ל א   מ ד ע ת   א ב י ה .",
    "נ ר א ה   ש כ ך   ה י ת ה   ג י ר ס ת ו   ש ל   ר \" ח   ז \" ל   < b > א ל א   ה א   ד ת נ ן   כ נ ס ה   ה ר י   ה י א   כ א ש ת ו   ל כ ל   ד ב ר   ו א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   ל ו מ ר   ש מ ג ר ש ה   ב ג ט   ו מ ח ז י ר ה   ה ת ם   נ מ י   ל י מ א   ו י ב מ ה   ע ד י ן   י ב ו מ י ן   ה ר א ש ו נ י ם   ע ל י ה   ו ת ב ע י   נ מ י   ח ל י צ ה .   < / b > ו ת ר ת י   ק א   ק ש י א   ל י ה   א מ א י   מ ח ז י ר ה   נ י מ א   מ צ ו ה   ד ר מ י א   ע ל י ה   ע ב ד א ,   ה ש ת א   ת י ת ס ר   ע ל י ה   מ ש ו ם   א ש ת   א ח   ש ל א   ב מ ק ו ם   מ צ ו ה ,   ו ת ו   א מ א י   מ ג ר ש ה   ב ג ט   ב ל ח ו ד   ת י ב ע י   נ מ י   ח ל י צ ה ,   ל ו מ ר   ש ת צ ט ר ך   ג ט   ו ח ל י צ ה ,   ג ט   ל כ נ י ס ת ו   ו ח ל י צ ה   ל ז י ק ת ו   ש ע ד י ן   י ב ו מ י ן   ה ר א ש ו נ י ם   ע ל י ה   ( ו ע י י ן   ר מ ב \" ן   ו מ ה ר ש \" ל )   ו א ף   ר ש \" י   ז \" ל   כ ת ב   כ ן   ( ד \" ה   ו ל ק ח ה ,   ו ד ף   כ ,   א   ד \" ה   ל י מ א )   ד א י כ א   ד ג ר ס י   ה כ י   ו כ ן   פ י ' .   ו א י כ א   ד ק ש י א   ל י ה   ה י כ י   ס \" ד   ל מ י מ ר   ה כ י ,   ד א ם   כ ן   א ף   ב י ו ש ב ת   ת ח ת י ו   ת א ס ר   ל ו   מ ב י א ה   ר א ש ו נ ה   ו א י ל ך   ד מ צ ו ה   ד ר מ י א   ע ל י ה   ע ב ד א   ב ב י א ה   ר א ש ו נ ה   כ ד א י ת א   ל ק מ ן   ( י ב מ ו ת   כ ,   ב ) .   ו מ ס ת ב ר א   ד ה א י   ק ו ש י א   ל י ת א ,   ד ה א   כ י   כ ת ו ב   ו ל ק ח ה   ל ו   ל א ש ה   ו י ב מ ה   ל א   ל ה ת י ר ה   ל ו   ב י א ה   ר א ש ו נ ה   ב ל ב ד   ו ל א ו ס ר ה   ל ו   מ ר א ש ו נ ה   ו א י ל ך   ק א   א ת י ,   א ל א   א ח ר   ש א ס ר   ה ת י ר ,   ו ה ת י ר   ל ע ו ל ם   כ ל   ז מ ן   ש ה ו א   ר ו צ ה   ל ע כ ב ה   א צ ל ו   כ א ש ת ו .   ו ה א   ד כ ת י ב   ו י ב מ ה   ל א   מ ש ת מ ע   מ י נ ה   ש י ה א   צ ר י ך   ל ה ו צ י א ה   מ ש ו ם   י ב ו מ י ה .   ו א ד ר ב ה   מ ש מ ע   ט פ י   ש י י ב ם   א ו ת ה ,   כ ל ו מ ר   ש י ע כ ב נ ה   א צ ל ו   כ ל   ז מ ן   ש י ר צ ה .   א ל א   מ ד א מ ר   ר ח מ נ א   ו י ב מ ה ,   ה ו ה   א י כ א   ל מ ש מ ע   ד א ף   ע ל   פ י   ש ל ק ח ה   ע ד י י ן   י ב מ ה   מ ק ר י א ,   ו א ם   ב א   ל ה ו צ י א ה   ש ת ה א   צ ר י כ ה   ח ל י צ ה ,   ו א ם   נ מ י   א ם   ה ו צ י א ה   ש ת ה א   א ס ו ר ה   ל ח ז ו ר   ל ו ,   ד ל א   ה ת י ר ה   ל ו   ה כ ת ו ב   א ל א   ב ל ק ו ח י ן   ר א ש ו נ י ם ,   א ב ל   ב ל ק ו ח י ן   ש נ י י ם   ל א   ה ת י ר ה   ל ו   א ח ר   ש ע ד י י ן   י ב ו מ י ן   ה ר א ש ו נ י ם   ע ל י ה ."
  ]
}