{
  "text": [
    "<b>ר' שמעון אומר ביאתה או חליצתה של אחת מהן פוטרת צרתה. </b>לפום מאי דאסיקנא הכא דמודה ר' שמעון בראשונה ואותביניה לר' הושעיא מהא [דאמרינן] ר' שמעון אעשה בה מאמר ואח\"כ נולד לו אח קאי וכדמפרש לקמן. וטעמא דר' שמעון דאמר דבחליצתה הראשונה נפטרה בעלת המאמר, משום דאזיל לטעמיה דאמר לעיל דמאמר קונה או אינו קוה, והלכך אם הוא קונה מיבם לאחת ונפטרה השניה, ואם אינו קונה כלל, אם כן בעלת המאמר פטורה מכלום משום דהוי נולד ולא מיבם דבאיסור אשכחה, אבל אי אפשר לומר דסבירא ליה לר' שמעון דמאמר קונה ומשייר, דאם כן לא היה מתיר את הראשונה לביאה, משום מאמר קונה קצת, והוה ליה ככנוסה קצת, וראשונה הויא לה צרה. והמאמר גם כן אינו קנין גמור שתהא כיבם ולבסוף נולד אלא כנולד ולבסוף יבם והלכך הוי לה ראשונה כצרת אשת אחיו שלא היה בעולמו ואסירא.",
    "<b>האי בבא דסיפא למאן קתני לה כו'. </b>קשיא לן למאי איצטריך למידק מסיפא דברייתא, לותביה מדקתני בהדיא חלץ לבעלת מאמר לא נפטרה צרתה, דאלמא זיקה לאו ככנוסה, ובנולד ולבסוף יבם לא פליג ר\"ש, דאי אמרת זיקא ככנוסה דמיא אפילו חלץ לבעלת מאמר נפטרה צרתה. דאף כשתמצא לומר דמאמר אינו קונה כלל, ת\"ל דמשעת נפילה הויא לה ככנוסה לאחיו זה שהיה בעולמו, וחולץ או מיבם לאיזו שירצה, והאחרת פטורה מן החליצה ומן היבום, דהוו להו שתי יבמות הבאות מבית אחד ויש מתרצין דדיוקי דסיפא עדיפא ליה, דאי מרישא הוה מצי לדחויי דעד כאן לא קאמר ר' שמעון זיקה ככנוסה אלא בשכנס לבסוף, אבל לא יבם לא. ואף על גב דעד השתא לא אמרינן הכי כדכתבינן לעיל, מכל מקום כיון דאפשר ליה לדחויי בהכי, אלימא ליה סיפא דעל כרחיה הויא תיובתיה. ואינו מחוור לי דאם איתא, אף לאחר שכנסה תאסר לו, משום דכל יבמה שאין אני קורא בה בשעת נפילה יבמה יבא עליה, שוב אין לה התר וכדאמרינן לעיל. ובתוס' מתרצין דדלמא הוה דחי ליה כדדחינן לעיל, גזרה שמא יאמרו שתי יבמות הבאות משני בתים חדא מיבמא וחדא מיפטרא בלא כלום. דהאי כיון דלא כנסה נראית להן כבת בית אחד, הלכך כשהוא חולץ לה ופוטר את השניה יאמרו שלא חלץ לזו אלא מחמת זיקת הראשון, ואף על פי כן אשת השני פטורה בחליצתה של זו, וכן לכל שתי יבמות הבאות משני בתים ממש. אבל כשחולץ לשני ואינו משגיח על הראשונה, יאמרו אשת אחיו שלא היה בעולמו היתה ובלא כלום יוצאה. גם זה אינו מחוור, דאם כן נגזור נמי דלמא אמרי נולד ואחר כך עשה בה מאמר ולא הספיק לבנות עד שמת לא חולצת ולא מתיבמת, ולר' שמעון חולצת או מתיבמת ונמצאת יבמה יוצאה לשוק בלא כלום. ול\"נ לפרש משום דהוה מצי לדחויי דהיינו דוקא בחליצה, דלא אלימא חליצת זקוקה לפטור את הכנוסה, משום דחליצה פטור הוא ולא קנין וכדאמרינן בירושלמי (פ\"ג ה\"א) מה אתה סבור חליצה קנין אינה אל פטור, כלומר שמסלק זיקתו ממנה, וכיון שכן אין כח חליצה הזקוקה יפה לפטור הכנוסה. אבל אם בא על בעלת המאמר נפטרה צרתה, והיינו דקתני אבל חלץ לבעלת מאמר ולא קתני אבל ביאתה וחליצתה של בעלת מאמר אינה פוטרת צרתה, דאלמא חליצתה אינה פוטרת אבל ביאתה פוטרת כנזכר לעיל.",
    "<b>האי בבא דסיפא למאן קתני לה וכו'. </b>פרש\"י ז\"ל (בד\"ה הך ואילך) בבא דסיפא סיפא ממש. דהיינו כנסה ונולד לו אח להודיעך כחו של מי קתני לה לבדה.",
    "<b>אילימא לר' מאיר. </b>לאשמועינן דבהא נמי אסר ולאו למימר דר' שמעון אהא לחודא פליג.",
    "<b>לערבינהו. </b>לבבי וליתני ברישא הכי כנסה ומת ואח\"כ נולד לו אח או שנולד לו אח ואחר כך כנסה ומת או שכנסה ונולד לו אח ואחר כך מת שתיהן פטורות. ואיכא למידק מאי תיובתא, והא מתניתין אוקימנא לה להודיעך כחו דר' שמעון ואפילו הכי פליג להו בתרתי ואם כן לותביה ממתניתין אמאי לא ערבינהו. ותירץ הר\"א אב\"ד ז\"ל דהכי קאמר ליערבינהו וליתנינהו כי היכי דערבינהו לבבי דרישא, עשה בה מאמר ואחר כך נולד לו אח, או שנולד ואחר כך עשה בה מאמר, ומאי שנא סיפא דפליג להו בתרתי ותנא תרי זמני שתיהן פטורות. אבל במתניתן ליכא לאקשויי הכי ליערבינהו וליתנינהו כרישא לענין מאמר. ואיכא מאן דפירש דהכי דייק, מכדי כנסה ומת ואחר כך נולד לו אח דברי הכל היא ופשיטא דהיינו אשת אחיו שלא היה בעולמו, אלא למאי הלכתא קתני לה לומר כשם שזו פטורה כך נולד לו אח ואח\"כ כנסה פטורה, ואי פטורה לר' מאיר קאמר ליערבינהו לכולהו וליתני כשם שזו פטורה כך נולד ואחר כך כנסה או כנסה ואחר כך נולד פטורה, אלא לאו משום דר' שמעון לא פליג אלא אסיפא, משום הכי פלגינהו ולדידיה איצטריך, והכי קאמר כשם שכנסה ומת ואחר כך נולד פטורה לכולי עלמא, אף נולד ואחר כך כנסה ומת פטורה לכולי עלמא, שר' מאיר ור' שמעון לא פליגי אלא בכנסה ואחר כך נולד לו אח, שר' מאיר אומר שתיהן פטורות מן החליצה ומן היבום, ור' שמעון אומר הואיל ובא ומצאה בהתר מיבם לאיזה שירצה או חולץ לאיזו שירצה.<br><b></b>ולי נראה דהכי קאמר, האי בבא דסיפא דהינו נולד לו אח ואחר כך כנסה ומת מאן קתני לה, אילימא ר' מאיר ור' שמעון פליג עליה, אם כן לערבינהו וליתנינהו לכלהו פטורי דר' מאיר דכולה ברייתא וליתני לכולהו לצד אחד, ולכלהו בבי דר' שמעון לצד אחד, כיון דלר' מאיר לעולם פטורה מן החליצה ומן היבום, ולר' שמעון לעולם חולצת או מתיבמת. ורישא דקתני לא הספיק לעשות מאמר ביבמתו עד שמת ראשונה יוצאה משום אשת אחיו שלא היה בעולמו, ר' מאיר היא ולא ר' שמעון, דאי לר' שמעון חולצת או מתיבמת, ואם כן ליערבינהו וליתני הכי שני אחין בעולם אחד ומת אחד מהם ולא הספיק לעשות מאמר ביבמה עד שנולד לו אח ומת, הראשונה יוצאה משום אשת אחיו שלא היה בעולמו, ושניה חולצת או מתיבמת, עשה בה מאמר ונולד לו אח או שנולד לו אח ועשה בה מאמר ומת, הראשונה יוצאה וכו' והשניה חולצת ולא מתיבמת, כנסה ומת ואחר כך נולד לו אח או שנולד לו אחר ואחר כך כנסה ומת, כנסה ואחר כך נולד לו אחר ואחר כך מת שתיהן פטורות מן החליצה ומן היבום דברי ר\"מ, ור' שמעון אומר מיבם לאיזו שירצה או חולץ לאיזו שירצה. עשה בה מאמר ואחר כך נולד לו אח, או שנולד לו אח ואחר כך עשה בה מאמר ומת ביאתה או חליצתה כו' ואמאי תברא לברייתא לכל הני בבי השתא לר' מאיר והשתא ר' שמעון. אלא לר' שמעון נמי אתיא בבא דסיפא, דבנולד ולבסוף יבם לא פליג ר' שמעון, היינו דתברא לברייתא כולי האי, משום דמעיקרא תנא מאי דשני ביה ר' מאיר ור' שמעון בשלא הספיק לכנוס עד שמת, והדר תנא דפליגי ביה בההיא אנפא, והיינו דקתני כשלא הספיק לא לכנוס ולא לעשות בה מאמר עד שנולד לו אחר לכולי עלמא הראשונה יוצאה משום אשת אח שלא היה בעולמו והשניה חולצת או מתיבמת, דזיקה לאו ככנוסה. וכן אם נולד ואחר כך עשה בה מאמר ומת הראשונה יוצאה משום אשת אחיו שלא היה בעולמו והשניה חולצת ולא מתיבמת. אבל אם עשה בה מאמר ואחר כך נולד אף על פי שלא כנסה בהא פליגי, דלר' שמעון כיון דמאמר מספקא ליה אם קונה קנין גמור או לא חולץ או מיבם לשניה והראשונה פטורה בביאתה או בחליצתה של זו. והדר תנא כשכנסה מאי דשוו ביה ומאי דפליגי עליה בההוא אנפא, וקתני כנסה ומת ואחר כך נולד לו אחר, כלומר כשם שזו פטורה לכולי עלמא כך נולד לו אח ואחר כך כנסה ומת פטורה לכולי עלמא, דבנולד ולבסוף יבם לא פליג רבי שמעון. אבל כנסה ונולד לו אח ואחר כך מת בהא פליגי. דלר' מאיר שתיהן פטורות ולר' שמעון מיבם לאיזו שירצה או חולץ לאיזו שירצה. וזה סדור ישר דתנא מעיקרא מאי דשוו בה בלא כניסה ומאי דפליגי ביה. והדר תנא מאי דשוו בכניסה ומאי דפליגי ביה. והא דלא אותביה נמי ממאי דקאמר ר' שמעון הואיל ובא ומצאה בהתר ולא עמדה עליו שעה אחת באיסור, דאלמא לכאורה טעמיה דר' שמעון משום דלא עמדה עליו שעה אחת באיסור היא, הא בנולד ולבסוף יבם דעמדה עליו באיסור לא פליג. משום דאיכא לדחויי דלטעמייהו דרבנן קאמר, כלומר לדידי אפילו בנולד ולבסוף יבם פליגנא עלייכו משום דזיכה ככנוסה, אבל לדדיכו אודו לי מיהא ביבם ואחר כך נולד הואיל ובא ומצאה בהתר. כן נראה לי פירוש שמועה זו. והשתא דאסיקנא דבנולד ולבסוף יבם לא פליג ר' שמעון, מתניתין דקא מיבם לאיזו שירצה או חולץ לאיזו שירצה, לא אעשה בה מאמר קאי, אלא ארישא דבבא דסיפא בלחוד קאי, דהיינו יבם ואחר\"כ נולד לו אחר, וכדקתני נמי בהדיא בהאי ברייתא חלץ לבעת מאמר לא נפטרה צרתה, אלמא על כרחין חולץ לאיזו שירצה דמתניתין, לאו אעשה בה מאמר קאי.",
    "<b>מה קדושין דעלמא מדעתה אין בעל כרחה לא אף קדושין דיבמה כו'. </b>ולא תקשי לך דאשכחן קדושין דעלמא בעל כרחה על ידי האב עד שתבגר (כתובות מו, ב. קדושין ג, ב) דשאני התם דיד אביה כידה ודעתו עדיפא מדעתה, כיון דאין לה יד לקבל קדושיה בלא דעת האב הלכך לא קרינא בה בעל כרחה. אף על גב דדעת האב לגבי גרושין לא חשבינן ליה כדעתה, דהא לדעת האב בלא דעתה קרינא בה בעל כרחה בגטין פרק המביא תניין (גיטין כא, א) שאני גט הואיל ואית לה יד נמי לקבל את גיטה דשתי ידים זוכות כאחת. וכבר הארכתי יותר מזה בריש פרק קמא דקדושין בס\"ד (ב, ב ד\"ה תנא). וקיימא לן כרבנן דאמרי דגמרינן מקדושין דעלמא דמדעתה אין בעל כרחה לא. וקטנה שנתאלמנה מן האירוסין דעדיין ברשות אביה אין המאמר קונה בה אלא מדעת אביה.",
    "נראה שכך היתה גירסתו של ר\"ח ז\"ל <b>אלא הא דתנן כנסה הרי היא כאשתו לכל דבר ואמר ר' יוסי בר חנינא לומר שמגרשה בגט ומחזירה התם נמי לימא ויבמה עדין יבומין הראשונים עליה ותבעי נמי חליצה. </b>ותרתי קא קשיא ליה אמאי מחזירה נימא מצוה דרמיא עליה עבדא, השתא תיתסר עליה משום אשת אח שלא במקום מצוה, ותו אמאי מגרשה בגט בלחוד תיבעי נמי חליצה, לומר שתצטרך גט וחליצה, גט לכניסתו וחליצה לזיקתו שעדין יבומין הראשונים עליה (ועיין רמב\"ן ומהרש\"ל) ואף רש\"י ז\"ל כתב כן (ד\"ה ולקחה, ודף כ, א ד\"ה לימא) דאיכא דגרסי הכי וכן פי'. ואיכא דקשיא ליה היכי ס\"ד למימר הכי, דאם כן אף ביושבת תחתיו תאסר לו מביאה ראשונה ואילך דמצוה דרמיא עליה עבדא בביאה ראשונה כדאיתא לקמן (יבמות כ, ב). ומסתברא דהאי קושיא ליתא, דהא כי כתוב ולקחה לו לאשה ויבמה לא להתירה לו ביאה ראשונה בלבד ולאוסרה לו מראשונה ואילך קא אתי, אלא אחר שאסר התיר, והתיר לעולם כל זמן שהוא רוצה לעכבה אצלו כאשתו. והא דכתיב ויבמה לא משתמע מינה שיהא צריך להוציאה משום יבומיה. ואדרבה משמע טפי שייבם אותה, כלומר שיעכבנה אצלו כל זמן שירצה. אלא מדאמר רחמנא ויבמה, הוה איכא למשמע דאף על פי שלקחה עדיין יבמה מקריא, ואם בא להוציאה שתהא צריכה חליצה, ואם נמי אם הוציאה שתהא אסורה לחזור לו, דלא התירה לו הכתוב אלא בלקוחין ראשונים, אבל בלקוחין שניים לא התירה לו אחר שעדיין יבומין הראשונים עליה."
  ]
}