{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "10A",
    "perek_title": "הכל חייבין",
    "perek_number": 1
  },
  "english": [
    "<b>with a rape,</b> in which case it is not prohibited for the woman to return to her husband. <b>There,</b> it is referring to a woman who had relations <b>willfully,</b> and therefore she is forbidden to her husband. <b>And if you wish, say</b> that <b>this and that</b> are both dealing <b>with a rape, and</b> it is still <b>not difficult. Here,</b> where the transgression cannot be rectified, it is referring <b>to</b> one who raped <b>the wife of a priest,</b> as it is forbidden for a priest to have relations with his wife once she has intercourse with any other man, even unwillingly. <b>There,</b> it is referring <b>to</b> one who raped <b>the wife of an Israelite,</b> in which case there is no prohibition against her returning to her husband.",
    "Since the Gemara mentioned a Torah scholar who abandons the study of Torah, it cites a relevant verse: <b>“Neither was there any peace to him that went out or came in</b> due to the adversary” (Zechariah 8:10). <b>Rav said: Once a person leaves</b> the study <b>of <i>halakha</i>,</b> i.e., Mishna and Gemara, even <b>for</b> the study <b>of the Torah</b> itself, <b>he will no longer have peace.</b> The verses of the Torah are often obscure and it is difficult to learn <i>halakha</i> directly from them without the aid of the interpretations of the Talmud.",
    "<b>And Shmuel said: This</b> is referring to <b>one who leaves</b> the study <b>of Talmud to</b> learn <b>Mishna.</b> Whereas the reasoning of the Talmud is relatively clear, the Mishna cites legal rulings without explaining their reasoning. <b>And Rabbi Yoḥanan said:</b> The verse applies <b>even</b> to one who leaves the study <b>of</b> one <b>Talmud for</b> the other <b>Talmud,</b> i.e., who leaves off his study of the Jerusalem Talmud to begin the Babylonian Talmud, as he will encounter difficulties with the new style of learning.",
    "<strong>MISHNA:</strong> Incidental to the Festival peace-offering, the mishna describes the nature of various areas of Torah study. The <i>halakhot</i> of the <b>dissolution of vows,</b> when one requests from a Sage to dissolve them, <b>fly in the air and have nothing to support them,</b> as these <i>halakhot</i> are not mentioned explicitly in the Torah. There is only a slight allusion to the dissolution of vows in the Torah, which is taught by the Sages as part of the oral tradition.",
    "<b>The <i>halakhot</i> of Shabbat, Festival peace</b>-offerings, <b>and misuse</b> of consecrated property <b>are like mountains suspended by a hair, as they</b> have <b>little</b> written about them in <b>the Torah, and</b> yet the details of their <b><i>halakhot</i> are numerous.</b> The details of <b>monetary law,</b> sacrificial <b>rites, ritual purity and impurity, and</b> the <i>halakhot</i> of <b>those with whom relations are forbidden</b> all <b>have something to support them,</b> i.e., there is ample basis in the Torah for these <i>halakhot</i>, <b>and these are the essential parts of Torah.</b>",
    "<strong>GEMARA:</strong> <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer said:</b> The <i>halakhot</i> of the dissolution of vows <b>have something to support them, as it is stated: “When</b> a man shall <b>clearly utter</b> a vow” (Leviticus 27:2), and: <b>“When</b> either man or woman shall <b>clearly utter</b> a vow” (Numbers 6:2), i.e., the words “clearly utter” appear <b>twice. One clear utterance is for prohibition,</b> i.e., when one states his intention to accept the vow, <b>and one clear utterance is for dissolution,</b> when he provides the Sage with a reason why the vow should no longer apply. This is an allusion in the Torah to the annulment of vows.",
    "<b>Rabbi Yehoshua</b> likewise <b>says:</b> These <i>halakhot</i> <b>have something to support them, as it is stated: “Wherefore I swore in My wrath”</b> (Psalms 95:11), meaning: <b>In my wrath I swore, and I retracted.</b> This is the basis for the dissolution of vows, in which the one who uttered the vow tells the Sage that he regrets it, as he did so in a moment of anger.",
    "<b>Rabbi Yitzḥak says:</b> These <i>halakhot</i> <b>have something to support them, as it is stated: “Whoever is of a willing heart,</b> let him bring it” (Exodus 35:5). This verse indicates that as long as one retains the same desire to fulfill the vow, he must continue to fulfill it, but if he regrets taking the vow he may arrange for it to be dissolved. <b>Ḥananya, son of Rabbi Yehoshua’s brother,</b> also <b>says: They have something to support them, as it is stated: “I have sworn, and have fulfilled it, to observe your righteous ordinances”</b> (Psalms 119:106). This verse indicates that certain oaths need not be fulfilled, i.e., those that have been dissolved.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: If I had been there,</b> sitting with those Sages, I would have <b>said to them: My</b> source <b>is better than yours, as it is stated: “He shall not nullify his word”</b> (Numbers 30:3), from which it may be inferred: <b>He</b> himself <b>cannot nullify his word; however, others,</b> i.e., a Sage, <b>may nullify</b> it <b>for him</b> by dissolving his vow. <b>Rava said: For all of</b> the suggested sources for the dissolution of vows <b>there is</b> a possible <b>refutation, except for that of Shmuel, for which there is no refutation.</b>",
    "Rava elaborates. <b>As, if</b> it is derived <b>from</b> the statement <b>of Rabbi Eliezer, perhaps</b> the phrase: “Clearly utter” should be understood <b>in accordance with</b> the opinion of <b>Rabbi Yehuda, who said</b> an alternative interpretation <b>in the name of Rabbi Tarfon. As it is taught</b> in a <i>baraita</i> with regard to two people who are arguing whether or not someone who passed before them is a nazirite, each of them declaring that if he is correct he himself will become a nazirite, <b>Rabbi Yehuda says in the name of Rabbi Tarfon: Actually, neither of them is a nazirite, as naziriteship is effected only by</b> means of <b>a clear utterance</b> and neither party is certain they will be a nazirite at the time of their utterance. He derives this <i>halakha</i> from this phrase: “Clearly utter.”",
    "Similarly, <b>if</b> it is derived <b>from</b> the statement <b>of Rabbi Yehoshua, perhaps this is what</b> the verse <b>is saying: In my wrath I swore and I do not take it back,</b> despite the fact that it was stated in a moment of anger. <b>If</b> it is derived <b>from</b> the statement <b>of Rabbi Yitzḥak, perhaps</b> the phrase “a willing heart” comes <b>to exclude</b> the statement <b>of Shmuel, as Shmuel said:</b> If <b>one decided in his heart</b> but did not verbalize a vow, it is insufficient, as <b>he must verbally express</b> it. <b>And</b> therefore <b>this</b> phrase <b>teaches us that even though he did not verbally express</b> the vow he is still obligated to fulfill it.",
    "Finally, <b>if</b> it is derived <b>from</b> the statement <b>of Rabbi Ḥananya, son of Rabbi Yehoshua’s brother, perhaps</b> the phrase “and fulfilled it” should be explained <b>in accordance with</b> the opinion of <b>Rav Giddel,</b> who said that <b>Rav said</b> a different interpretation of this verse. <b>As Rav Giddel said</b> that <b>Rav said: From where</b> is it derived <b>that</b> although one is already obligated to fulfill all mitzvot <b>one may take an oath to fulfill a mitzva,</b> and this is not considered an oath taken in vain? <b>As it is stated: “I have sworn, and have fulfilled it, to observe Your righteous ordinances”</b> (Psalms 119:106).",
    "Rav concludes. <b>However,</b> for <b>Shmuel’s</b> source <b>there is no refutation. Rava said,</b> and <b>some say</b> it was <b>Rav Naḥman bar Yitzḥak</b> who said: <b>This</b> explains the folk saying <b>that people say: One spicy pepper is better than a basketful of squash,</b> as the single pepper has more flavor than all the squash combined.",
    "§ The mishna stated that <b>the <i>halakhot</i> of Shabbat</b> are like mountains suspended by a hair. The Gemara asks: But the <i>halakhot</i> of Shabbat <b>are written,</b> i.e., the prohibition against performing labor is explicit in the Torah. The Gemara answers: <b>No,</b> it is <b>necessary</b> to say this <b>in accordance with</b> the opinion of <b>Rabbi Abba. As Rabbi Abba said: One who digs a hole on Shabbat only</b> because he <b>needs its dirt</b> and not for the hole itself <b>is exempt from</b> liability for that act, as this is not the labor of digging prohibited on Shabbat by Torah law.",
    "The Gemara asks: <b>In accordance with whose</b> opinion did Rabbi Abba issue this ruling? It is <b>in accordance with</b> the opinion of <b>Rabbi Shimon, who said:</b> One who performs on Shabbat <b>a labor</b> that is <b>not necessary for its own sake,</b> i.e., he performs the labor for a purpose other than the direct result of the action, is <b>exempt from</b> liability <b>for it.</b>",
    "The Gemara offers an alternative possibility. This ruling can be explained <b>even</b> if <b>you say</b> that Rabbi Abba holds <b>in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> that one is liable for a labor that is not necessary for its own sake. <b>There,</b> in other cases, Rabbi Yehuda deems one liable because his purpose is <b>creative. Here,</b> where one is digging the hole for the dirt, the purpose <b>is destructive,</b> as the action damages the ground. Therefore, Rabbi Yehuda concedes that in this case he is exempt.",
    "The Gemara returns to the mishna. <b>What</b> then does the mishna mean by the phrase: <b>Like mountains suspended by a hair?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּאוֹנֶס, כָּאן בְּרָצוֹן. וְאִיבָּעֵית אֵימָא הָא וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹנֶס, וְלָא קַשְׁיָא: כָּאן בְּאֵשֶׁת כֹּהֵן, כָּאן בְּאֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״וְלַיּוֹצֵא וְלַבָּא אֵין שָׁלוֹם״, אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁיּוֹצֵא אָדָם מִדְּבַר הֲלָכָה לִדְבַר מִקְרָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּב אֵין לוֹ שָׁלוֹם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: זֶה הַפּוֹרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתַּלְמוּד לְמִשְׁנָה. וְרַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ מִתַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתַלְמוּד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הֶיתֵּר נְדָרִים — פּוֹרְחִין בָּאֲוִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין לָהֶם עַל מָה שֶׁיִּסָּמֵכוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הִלְכוֹת שַׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲגִיגוֹת וְהַמְּעִילוֹת — הֲרֵי הֵם כַּהֲרָרִים הַתְּלוּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂעָרָהּ, שֶׁהֵן מִקְרָא מוּעָט וַהֲלָכוֹת מְרוּבּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדִּינִין וְהָעֲבוֹדוֹת הַטְּהָרוֹת וְהַטְּמָאוֹת וַעֲרָיוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָהֶן עַל מָה שֶׁיִּסָּמֵכוּ, וְהֵן הֵן גּוּפֵי תוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: יֵשׁ לָהֶם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה שֶׁיִּסָּמֵכוּ, שֶׁנֶּאֱמַר: ״כִּי יַפְלִיא״ ״כִּי יַפְלִיא״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי פְּעָמִים: אַחַת הַפְלָאָה לְאִיסּוּר, וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְלָאָה לְהֶיתֵּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ אוֹמֵר: יֵשׁ לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מָה שֶׁיִּסָּמֵכוּ, שֶׁנֶּאֱמַר: ״אֲשֶׁר נִשְׁבַּעְתִּי בְאַפִּי״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַפִּי נִשְׁבַּעְתִּי, וְחָזַרְתִּי בִּי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: יֵשׁ לָהֶם עַל מָה שֶׁיִּסָּמֵכוּ, שֶׁנֶּאֱמַר: ״כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדִיב לִבּוֹ״. חֲנַנְיָה בֶּן אֲחִי רַבִּי יְהוֹשֻׁעַ אוֹמֵר: יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם עַל מָה שֶׁיִּסָּמֵכוּ, שֶׁנֶּאֱמַר: ״נִשְׁבַּעְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָאֲקַיֵּימָה לִשְׁמוֹר מִשְׁפְּטֵי צִדְקֶךָ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: אִי הֲוַאי הָתָם, אָמְרִי לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידִי עֲדִיפָא מִדִּידְכוּ — שֶׁנֶּאֱמַר: ״לֹא יַחֵל דְּבָרוֹ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אֵינוֹ מוֹחֵל, אֲבָל אֲחֵרִים מוֹחֲלִין לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: לְכוּלְּהוּ אִית לְהוּ פִּירְכָא, לְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּשְׁמוּאֵל דְּלֵית לֵיהּ פִּירְכָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאִי מִדְּרַבִּי אֱלִיעֶזֶר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא כִּדְרַבִּי יְהוּדָה שֶׁאָמַר מִשּׁוּם רַבִּי טַרְפוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי טַרְפוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אֵין אֶחָד מֵהֶם נָזִיר, שֶׁלֹּא נִיתְּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְזִירוּת אֶלָּא לְהַפְלָאָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי מִדְּרַבִּי יְהוֹשֻׁעַ — דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי קָאָמַר: בְּאַפִּי נִשְׁבַּעְתִּי — וְלָא הָדַרְנָא בִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי מִדְּרַבִּי יִצְחָק — דִּלְמָא לְאַפּוֹקֵי מִדִּשְׁמוּאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שְׁמוּאֵל: גָּמַר בְּלִבּוֹ — צָרִיךְ שֶׁיּוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂפָתָיו, וְהָא קָא מַשְׁמַע לַן: דְּאַף עַל גַּב דְּלֹא הוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂפָתָיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי מִדַּחֲנַנְיָה בֶּן אֲחִי רַבִּי יְהוֹשֻׁעַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא כְּרַב גִּידֵּל אָמַר רַב. דְּאָמַר רַב גִּידֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: מִנַּיִן שֶׁנִּשְׁבָּעִין לְקַיֵּים אֶת הַמִּצְוָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״נִשְׁבַּעְתִּי וָאֲקַיֵּימָה לִשְׁמוֹר מִשְׁפְּטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִדְקֶךָ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא דִּשְׁמוּאֵל לֵית לֵיהּ פִּירְכָא. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא, וְאִיתֵּימָא רַב נַחְמָן בַּר יִצְחָק: הַיְינוּ דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינָשֵׁי: טָבָא חֲדָא פִּלְפַּלְתָּא חֲרִיפְתָּא מִמְּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַנָּא דְקָרֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הִלְכוֹת שַׁבָּת. מִיכְתָּב כְּתִיבָן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא צְרִיכָא, לְכִדְרַבִּי אַבָּא. דְּאָמַר רַבִּי אַבָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוֹפֵר גּוּמָּא בְּשַׁבָּת וְאֵין צָרִיךְ אֶלָּא לַעֲפָרָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר עָלֶיהָ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּמַאן — כְּרַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר: מְלָאכָה שֶׁאֵינָהּ צְרִיכָה לְגוּפָהּ — פָּטוּר עָלֶיהָ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה: הָתָם מְתַקֵּן, הָכָא מְקַלְקֵל הוּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי ״כַּהֲרָרִין הַתְּלוּיִין בִּשְׂעָרָה״?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ברצון.</b> אסרה על בעלה: <b>אשת</b> <b>כהן.</b> אפילו באונס אסורה לבעלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכתובות (דף נא:) והיא לא נתפשה אסורה הא נתפשה מותרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואי זו זו אשת ישראל ומדכתיב היא מיעוטא הוי לומר יש לך אחרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאע\"פ שנתפשה אסורה ואי זו זו אשת כהן: <b>וליוצא</b> <b>ולבא</b> <b>אין</b> <b>שלום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא הוא בזכריה ודרשוהו כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליוצא מן התורה ובא לו לדברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים: <b>שיוצא</b> <b>אדם</b> <b>מדבר</b> <b>הלכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדבר</b> <b>מקרא</b> <b>שוב</b> <b>אין</b> <b>לו</b> <b>שלום.</b> שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראה מדבר מקרא שהמשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרשה סתימת התורה: <b>מתלמוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למשנה.</b> אם שמש את החכמים שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקדקין ליתן טעם משניות להבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשניות הסותרות זו את זו ולמצוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעם לפטור ולחובה לאיסור ולהיתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמשנה זו קרוי תלמוד ואם יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן ונתן עסקו לגירסת המשניות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוב אין לו שלום בדבר הוראה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוראה נכונה בדבר משנה שכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משניות יש שאין דבריהן מכוונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותירצום בני הש\"ס הכא במאי עסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסורי מחסרא הא מני רבי פלוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ואין הלכה כמותו: <b>אפילו</b> <b>מש\"ס</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לש\"ס.</b> מש\"ס ירושלמי לש\"ס בבלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא עמוק כדאמרינן בסנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כד.) במחשכים הושיבני כמתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולם זו הש\"ס של בבל: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתר</b> <b>נדרים</b> <b>פורחים</b> <b>באויר.</b> התרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדרים שאמרו חכמים שהחכם מתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הנדר מעט רמז יש במקרא ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מה לסמוך אלא שכן מסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחכמים בתורה שבעל פה: <b>הלכות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבת</b> <b>והלכות</b> <b>חגיגה</b> <b>הלכות</b> <b>מעילות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בהן הלכות שהן תלויות ברמז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא מועט: <b>כהררין</b> <b>התלוים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשערות ראש: <b>והעבודות.</b> הלכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת קרבן: <b>והעריות.</b> ערוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הן</b> <b>הן</b> <b>גופי</b> <b>תורה.</b> בגמרא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אטו הנך לאו גופי תורה נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>כי</b> <b>יפליא</b> <b>שתי</b> <b>פעמים.</b> אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערכין ואחד בנזיר כי יפליא נדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערכך כי יפליא לנדור נדר נזיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת</b> <b>הפלאה</b> <b>לאיסור.</b> כוליה הפלאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון פירוש כתרגומו ארי יפריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמה כתב הפלאה בשניהן אחת כשפירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדר ואסר עצמו בנדר ואחת שחוזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפרש לפני החכם ואומר כן נדרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולדעת כן נדרתי אבל לדעת כן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדרתי והרי הוא בא לידי חרטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתוך כך בא לידי היתר: <b>נשבעתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באפי.</b> מדקאמר באפי משמע יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני לישאל עליו לפי שמחמת אפי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעת מיושבת נשבעתי יש ללמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן שהמוצא פתח לנדרו לאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא לדעת כן נדרתי שיקרני דבר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני רואה הבא לי ע\"י נדרי מתירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>כל</b> <b>נדיב</b> <b>לבו</b> <b>הביאו.</b> אם עודנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבו נודבו עליו יביאו ואם מתחרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתירו לו: <b>נשבעתי</b> <b>ואקיימה</b> <b>לשמור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משפטי</b> <b>צדקך.</b> מדקאמר ואקיימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל דאם רצה שלא לקיים מתירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>אי</b> <b>מדרבי</b> <b>אליעזר.</b> דדריש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הפלאה יתירתא: <b>דלמא.</b> לכדרבי טרפון אתא: <b>אין</b> <b>אחד</b> <b>מהן</b> <b>נזיר.</b> ב' שהיו יושבין ובא אחד לפניהם ואמר אחד הריני נזיר שזה הבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אצלנו נזיר הוא וחבירו אומר הריני נזיר שאינו נזיר ולבסוף נמצא כאחד מהן אין אחד מהן נזיר לפי שלא ניתנה נזירות להיות נזיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתלייה ובספק אלא בהפלאה ודאית מפורשת: <b>גמר</b> <b>בלבו.</b> שבועה או נדר או הקדש: <b>שנשבעין</b> <b>לקיים</b> <b>המצוה.</b> כלומר מצוה שיהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אדם נשבע לקיים מצוה כדי שימהר ויזדרז לקיימה: <b>פלפלתא.</b> גרעין אחד של פלפל: <b>מיכתב</b> <b>כתיבן.</b> טובא אזהרות כתיבי בשבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאי מקרא מועט דקאמר מתניתין: <b>לא</b> <b>נצרכא</b> <b>כו'.</b> דבר זה וכיוצא בו רמז מועט יש לו ללמוד מן התורה: <b>חופר</b> <b>גומא.</b> בונה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנין הוא ואם אינו צריך לה אלא ליטול את העפר אף על פי שהבנין בנוי אינו חייב משום בונה: <b>שאינה</b> <b>צריכה</b> <b>לגופה.</b> כגון זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו צריך לבנין זה ורבי שמעון אמר מילתיה גבי מוציא את המת במטה לקוברו בשבת (שבת דף צג:) וקאמר רבי שמעון פטור על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוצאה זו שברצונו לא היתה באה אליו ולא היה צריך לה: <b>אפילו</b> <b>תימא</b> <b>לר'</b> <b>יהודה.</b> דפליג עליה מודה בהך גומא דאלו התם הקובר את המת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתקן הוא והאי חופר גומא מקלקל הוא את חצרו: <b>ומאי</b> <b>כהררין.</b> דקאמר במתניתין דמשמע שיש קצת רמז מן התורה ללמד זה ומהו הרמז:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אפילו מש\"ס לש\"ס</b></big>. מש\"ס ירושלמי לש\"ס בבלי כדפירש רש\"י"
    },
    {
      "width": "430px",
      "right": "",
      "left": "0px",
      "text": "וכן אמר בירושלמי במחשכים הושיבני כמתי עולם אלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ש\"ס הבבלי וכן ר' זירא (הגהה בגליון) דהוה ציים דלישתכח מיניה ש\"ס הבבלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומיהו אפילו איפכא י\"ל והכי פירושו שפירש מזה ועדיין לא הבין בזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתוך כך לא יעלה בידו הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברורה. <big><b>דלמא כרבי יהודה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דחשיב ליה פירכא מה שמצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב לדרשה אחריתי ואילו בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמגילה (דף ז.) גבי אסתר ברוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש נאמרה קאמר שמואל משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב קיימו וקבלו קיימו למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שקבלו למטה וקאמר הש\"ס דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה פירכא ואילו בשבת בפ' ר' עקיבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף פח. ושם) דרשינן מיניה קיימו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שקבלו כבר דקבלו התורה ברצון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימי אחשורוש ואמר הר\"י דלאו קושיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא דהתם מפיק לה מדשני לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבוריה דליכתוב קיימו וקיימו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלו וקבלו אלא ודאי תרתי שמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה. <big><b>באפי נשבעתי ולא הדרנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי</b></big>. והקשה הר\"ר אלחנן דעל כרחך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא בהכי מידריש מדכתיב נשבעתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באפי אם יבואון אל מנוחתי ודרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה גבי דור המדבר שלא באו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארץ ותירץ לו הר\"י דהאי קרא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביאת ארץ משתעי אלא בחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם הבא ומצינו תנא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחלק (סנהדרין דף קי:) דור המדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש להם חלק לעוה\"ב א\"כ איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידרש והדרנא בי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לאפוקי מדשמואל דאמר שמואל"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "גמר בלבו צריך שיוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשפתיו</b></big>. לאו משום דלית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמואל גמר בלבו דהא קרא כתיב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקי לקדשים דבעזרא (כן הוא בדפוס ונציה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דכתיב האי קרא וגבי קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב וכל נדיב לב עולות (דה\"ב כט)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמואל מודה לה שפיר ומקשי מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמואל מהאי קרא ומשני לה פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' דשבועות (דף כו: ושם) וכי תימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניליף מינה משום דהוה ליה תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ל תרומת מלאכת המשכן כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה כל נדיב לבו וקדשים שני כתובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבאין כאחד ואין מלמדים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לקיים מצות</b></big>. דצריך להזכיר שם"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שמים כדי לזרוזי נפשיה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לשמואל לית ליה פירכא</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "והא דדרשינן פ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנדרים (דף טז:) אבל מיחל הוא חפצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמים התם מדברו נפקי ליה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לכדרבי אבא</b></big>. ה\"ה לשאר"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "מקלקלים דפטורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מצי למימר אלא רבותא קמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאע\"ג דצריך לעפר מיפטר כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא צריך לגומא."
    }
  ]
}