{
  "text": [
    "< b > ר '   י צ ח ק   א ו מ ר   א ף   מ ו ח ק , < / b >   ל א   א ר '   י ו ס י   ק א י   ד ו ד א י   פ ל י ג   א ל א   א ף   ד ק א מ ר   א ג ר ר   ד ק א מ ר   ת \" ק   ו ק א מ ר   א י ה ו   א ף   מ ו ח ק   ש א י נ ו   י פ ה   כ ל   כ ך   ל פ י   ש ג ו ר ר   ב י ב ש   ו מ ו ח ק   ב ל ח :   < b r > < b > ו ק ש י א < / b >   ל י   ד נ ר א ה   ד ו ח ק   ל ו מ ר   ד מ ו ס י ף   א ת \" ק   ו ל א   א ד ר '   י ו ס י   ד ס מ י ך   ל י ה   ד א \" כ   ה י ה   ל ו   ל מ ס ד ר   ה ב ר י י ת א   ל ס ד ר   ר '   י צ ח ק   א ח ר   ר '   י ה ו ד ה   ש ה ו א   ת \" ק   ו ר '   י ו ס י   א ח ר   ר '   י צ ח ק .   ו נ \" ל   ד א י נ ו   ד ו ח ק   כ \" כ   ש מ צ א נ ו   ש י ט ה   ב ת ל מ ו ד   כ י ו צ א   ב ז ה   ב פ '   ק ב ל ה   ז ב ח י ם   ד '   כ '   ע \" א   ת נ י א   א י   ז ה ו   צ פ ו ן   מ ז ב ח   מ ק י ר   מ ז ב ח   צ פ ו נ י   ו ע ד   כ ו ת ל   ע ז ר ה   צ פ ו נ י   ו כ נ ג ד   כ ל   ה מ ז ב ח   כ ל ו   צ פ ו ן   ד \" ר   י ו ס י   ב ר '   י ה ו ד ה   ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   מ ו ס י ף   א ף   ב י ן   ה א ו ל ם   ו ל מ ז ב ח   ר '   מ ו ס י ף   א ף   מ ק ו ם   ד ר י ס ת   ר ג ל י   ה כ ה נ י ם   ו מ ק ו ם   ד ר י ס ת   ר ג ל י   י ש ר א ל   כ ו '   ו ת ס ב ר א   ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   ה י א   ו ל א   ר '   ה ש ת א   ר ב י   א ד ר '   י ו ס י   ב ר   י ה ו ד א   מ ו ס י ף   א ד ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   ל א   ק א   מ ו ס י ף .   מ ש מ ע   ד א י   ל א ו   מ ש ו ס   ד ה כ ר ח   ה ו א   ל ו מ ר   ד מ ו ס י ף   א ד ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   ד ר א ו י   ל ק ר ו ת   צ פ ו ן   ב י ן   ה א ו ל ם   ע ד   מ ק ו ם   ד ר י ס ת   ר ג ל י   ה כ ה נ י ם   ד נ ו כ ל   ל ו מ ר   ד א ת \" ק   ק א י   ו ל א   א ד ר '   א ל י ע ז ר   ב ן   ר '   ש מ ע ו ן   ד ס מ י ך   ל י ה :   < b r > < b > ו מ \" מ < / b >   ל פ י   ג י ר ס א   ד ר \" א   נ י ח א   ט פ י   ד ג ר י ס   ב ת ר   ת \" ק   ר '   י צ ח ק   א ו מ ר   א ף   מ ו ח ק   ו כ ו ת ב   ו ב ת ר י ה   ג ר י ס   ר '   י ו ס י   א ו מ ר   א ף   ת ו ל י ן ,   ו ר \" ת   פ י '   ד ת ו ל י ן   ע ד י ף   ו מ י י ת י   ר א י י ה   מ מ ס '   ס ו פ ר י ם   ד ג ר י ס   ד ק א מ ר   ט ע ה   ב ש ם   י ת ל ה   ב י ן   ה ש י ט י ן   ד ב ר י   ר '   י ה ו ד '   א ל מ א   ד ר '   י ה ו ד ה   ד א מ ר   ה כ א   ג ו ר ר   ו כ ו ת ב   א ת   ה ש ם   א י ת   ל י ה   ה ת ם   ת ו ל י ן   ו א \" כ   ל א   ג ר ס י נ ן   ה כ א   ר '   י ו ס י   א ו מ ר   א ף   ת ו ל י ן   ד א \" כ   ל א   ה ו ה   פ ל י ג   ל ר '   י ה ו ד ה   כ ל ל   א ל א   ג ר ס י נ ן   ר '   י ו ס י   א ו מ ר   ת ו ל י ן   ו פ ל י ג   ל ר '   י ה ו ד '   ד א מ ר   ג ו ר ר   ר \" ל   א ף   ג ו ר ר   ו כ \" ש   ת ו ל י ן   ו א י ה ו   ת ו ל י ן   ד ו ק א   ק א מ ר   ו ל כ \" ע   ת ו ל י ן   ע ד י ף   מ ג ו ר ר   ו מ מ ו ח ק   ו א \" כ   ל פ י   פ י '   ז ה   נ מ י   צ \" ל   ד ר '   י צ ח ק   א ו מ ר   א ף   מ ו ח ק   ד ק א מ ר   נ מ י   א ד ר '   י ה ו ד ה   מ א ח ר   ד ת ו ל י ן   ע ד י ף   מ ג ו ר ר   ו ג ו ר ר   ע ד י ף   מ מ ו ח ק   א \" כ   מ ו ח ק   ג ר ע   מ ת ר ו ו י י ה ו .   ו א \" ת   ה ר י   מ \" מ   ק ש י א   מ ד ר ב   ח נ נ א ל   ד ג מ ר '   ל ר '   ח נ נ א ל   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ד ה כ א   פ ס ק   ד ת ו ל י ן   ו ה ת ם   פ ס ק   ד מ ו ח ק   ו ל פ י   ד ב ר י   ה י ר ו ש ל מ י   מ ש מ ע   ד ר \" ל   ד מ ו ח ק   ע ד י ף   ו א \" כ   ק ש ה ,   ו י \" ל   ד ל מ צ ו ה   ב ע י א   מ ו ח ק   א ב ל   ד י ע ב ד   כ ש ר   א ף   ב ת ל י ה ,   ו ר \" י   ד ו ח ה   ד ב ר י   ר \" ת   ו א ו מ ר   ד מ ה ה י א   ד מ ס '   ס ו פ ר י ם   ל י כ א   ר א י ה   ל ו מ ר   ד ת ו ל י ן   ע ד י ף   מ ש ו ם   ד ו ד א י   פ ל י ג א   א ת ל מ ו ד   ש ל נ ו ,   ד ה א   ר '   מ א י ר   ה ת ם   ק א מ ר   מ ו ח ק   ו ה כ א   ק א מ ר   מ ס ל ק   א ת   ה י ר י ע ה ,   מ י ה ו   ק ש י א   ע ל   ד ב ר י   ר \" י   מ ש ו ם   ד ר א ב \" ש   ק א מ ר   ה ת ם   כ מ ו   כ ן   ר '   א ל ע ז ר   א ו מ ר   מ ס ל ק   א ת   ה י ר י ע ה   ו ג נ ו ז ה   ו א \" כ   מ א י   מ י י ת י   ר א י ה   ד פ ל י ג א :   < b r > < b > ו מ \" מ < / b >   י ש   ל נ ו   ל י ש ב   מ א י   ד ק ש ה   מ ד ר '   ח נ נ א ל   ד ה כ א   ל ר ב   ח נ נ א ל   ד י ר ו ש ל מ י   ד ה כ א   פ ס ק   ת ו ל י ן   ו ב י ר ו ש ל מ י   פ ס ק   מ ו ח ק   ו ה ר י   מ ש מ ע   ד ה י ר ו ש ל מ י   ר \" ל   ד מ ו ח ק   ע ד י ף   ו ד ר \" ל   מ ו ח ק   ו ל א   ת ו ל י ן   כ ד פ ר י '   ל ע י ל   ( ו ד ל א   ל י י ש ב )   ד ל מ צ ו ה   ב ע י   מ ו ח ק   א ב ל   ב ד י ע ב ד   כ ש ר   א ף   ב ת ל י ה ,   ו מ \" מ   נ \" ל   ד ג ם   ל פ י '   ד ר \" ת   ד פ י ר ש   ד ת ו ל י ן   ע ד י ף   ד נ ו כ ל   ל י ש ב   ד ל א   י ק ש ה   מ ד ר ב   ח נ נ א ל   א ד ה י ר ו ש ל מ י   מ ש ו ם   ד נ ו כ ל   ל ו מ ר   ד מ א י   ד ק א מ ר   ה ת ם   מ ו ח ק   ר \" ל   ו כ \" ש   ת ו ל י ן   כ ד ק א מ ר   ה כ א   ו מ א י   ד ק ש י א   מ ה ה י א   ד נ ז ד מ נ ו   ל ו   ג '   ו מ ש מ ע   ד ד ו ק א   מ ש ו ם   ד ה ו י   ג '   ת י ב ו ת   ה ת י ר ו   ל ת ל ו ת   ו ל א   ב ח ד א   א ל מ א   ד מ ו ח ק   ד ו ק א   ל א   ת ו ל י ן   ה ר י   נ ו כ ל   ל י ש ב   ד ל ע ו ל ם   ת ו ל י ן   ע ד י ף   ו מ ו ח ק   ד ק א מ ר   ר \" ל   ד כ \" ש   ת ו ל י ן   ו מ א י   ד ק א מ ר   ד ב ג '   ת י ב ו ת   ת ו ל י ן   ל א ו   מ ש ו ם   ד ל א   נ ו כ ל   ל ת ל ו ת   ג ם   ב א ח ת   א ל א   ר ב ו ת א   א ח ת   ל א ש מ ו ע י נ ן   ד ג ם   ב ג '   ת י ב ו ת   מ ו ת ר   ל ת ל ו ת   ד ס ד \" א   א ח ת   מ ו ת ר   ל ת ל ו ת   ו ל א   ג '   ת י ב ו ת   מ פ נ י   ש ד ו מ י ן   ל ש י ט ה   א ח ת   א ף   ל פ י   ה ה ל כ ה   ש מ ו ת ר   ל ת ל ו ת   ג '   ת י ב ו ת   א ם   נ ז ד מ נ ו   ג '   ת י ב ו ת   כ מ ו   ל מ ש פ ח ו ת י כ ם   ו כ י   י ה י ה   מ ו ת ר   ל ת ל ו ת ן   ו ה ל א   כ י ו ן   ד א י כ א   ב ה   ש י ע ו ר   ש י ט ה   ו ל א   ה נ י ח   ק ו ד ם   ש ת ל ה   ב י ן   ש י ט ה   ל ש י ט ה   כ י   א ם   ש י ע ו ר   ש י ט ה   כ ד י ן   ה מ ח ו י ב   ל ה נ י ח   ה ר י   כ ש כ ת ב   ש י ט ה   א ח ר ת   ב י נ י ה ם   א פ י '   י ע ש ה   כ ת ב   ה ת ל ו י ו ת   ד ק   מ \" מ   ל א   י ה י ה   ב י ן   ש י ט ה   ל ש י ט ה   ר י ו ח   ש י ט ה   ו ג ם   ש י ה י ו   ה א ו ת י ו ת   ב א ל ו   ה ש י ט ו ת   ד ב ו ק ו ת   ב ל א   ש ו ם   א ו י ר   ב י נ י ה ם   ו א \" כ   פ ש י ט א   ד ב ג '   ת י ב ו ת   ש י ש   ב ה ם   ש י ע ו ר   ש י ט ה   ד א י נ ו   מ ו ת ר   ל ת ל ו ת ן   ה ל כ ך   א ש מ ו ע י נ ן   ר ב ו ת א   ב מ א י   ד מ ו ת ר   ל ת ל ו ת   ג '   ת י ב ו ת   ק צ ר ו ת   כ ג ו ן   א נ י   ה '   א ל ה י כ ם ,   ו מ י ה ו   ק א   ב ע י   ד א ע \" ג   ד מ ו ת ר   ו ת ל ו ת ן   כ ש ה ם   ת י ב ו ת   ש ל   ח ו ל   א ם   כ ל ם   ש ם   א ח ד   א ו   ש ל ש ת ם   ש מ ו ת   א ם   מ ו ת ר   ל ת ל ו ת ן ,   ו מ \" מ   נ \" ל   ד ב י ן   נ י מ א   ד ת ו ל י ן   ע ד י ף   ב י ן   נ י מ א   ד מ ו ח ק   ע ד י ף   ד מ ו ת ר   ל ת ל ו ת   ד א ף   כ י   נ י מ א   ד מ ו ח ק   ע ד י ף   ו ד פ ל י ג   ר ב ה   א ר ב   ח נ נ א ל   ד א מ ר   ה ל כ ה   ת ו ל י ן   מ \" מ   נ ר א ה   ד ה ל כ ה   כ ר ב   ח נ נ א ל   מ ש ו ם   ד פ ס י ק   ה ל כ ת א   כ ר '   י ו ס י   ד א מ ר   ת ו ל י ן   ו ר ב ה   פ ס ק   כ ר '   י צ ח ק   ו כ י ו ן   ד ל א   א פ ס י ק   כ מ א ן   מ י נ י י ה ו   ה ל כ ה   נ ר א ה   ל פ ס ו ק   כ ר ב   ח נ נ א ל   מ ש ו ם   ד פ ס י ק   כ ר '   י ו ס י   ד נ מ ו ק ו   ע מ ו ,   ו ג \" כ   נ ר א ה   ד פ ס י ק   ד ל כ ת ח ל ה   מ ו ת ר   ל ת ל ו ת   ד מ א י   ד פ י ר ש נ ו   ל ע י ל   ד ב ד י ע ב ד   ק א מ ר   מ ו ת ר   ל ת ל ו ת   ל א   נ ה י ר א   ד מ ד ק א   פ ר י '   ל י מ א   מ ד ה ל כ ה   מ ש מ ע   ד ל כ ת ח ל ה   ק א מ ר   ד ה א   ר '   י ו ס י   ד פ ס י ק   כ ו ת י '   ל כ ת ח ל ה   ק א מ ר   ו ה ה י א   ד י ר ו ש ל מ י   ה ר י   ת ר צ ת י ה   ל ע י ל ,   ו מ \" מ   א ע \" פ י   ש נ נ י ח   כ ד ב ר י   ה מ פ ר ש י '   א י ן   מ ו ת ר   ל ת ל ו ת   ב ש ם   ל ב ד   ר ק   כ ש י ש ע מ ו   ת ו ב ו ת   א ח ר ו ת   ע ד   ש ה ו א   ג '   מ ו ת ר   ל ת ל ו ת   ל כ \" ע   כ י   ה ה י א   ד י ר ו ש ל מ י   ד ל ע י ל   א ע פ \" י   ש י ש   ב ה ם   ש ם   א ח ד   ו כ \" ש   ב ש ל ש ת ן   ח ו ל   מ \" מ   ל ת ל ו ת   י ו ת ר   מ ג '   ת י ב ו ת   ב ז ה   י ש   ל ה ס ת פ ק   ש ל פ י   ד ב ר י   ה י ר ו ש ל מ י   ד א מ ר   מ פ נ י   ש ה ם   ג '   ת י ב ו ת   ה ת י ר ו   ל ת ל ו ת   ה ש ם   נ ר א ה   ד כ \" ש   ד כ י   א י כ א   ט פ י   מ ג '   ת י ב ו ת   ד א ע \" ג   ד א י כ א   ש ם   ב י נ י ה ם   ד ש ר י ,   א ב ל   ל פ י   מ ה   ש פ י ר ש ת י   ד כ י   א י כ א   ט פ י   ד ד מ י   ל ש י ט ה   א ח ת   א י ן   ל ה ת י ר   י ו ת ר   מ ג '   ת י ב ו ת   ה י ל כ ך   ל ת ל ו ת   ש ם   ל ב ד   ל א   ש ר י   א ב ל   א י   א י כ א   ב '   ת י ב ו ת   ב ה ד י ה   ש ר י   א ב ל   ח ו ל   מ ו ת ר   ל ת ל ו ת   ג ם   ת י ב ה   א ח ת   ו ג ם   ע ד   ג '   ת י ב ו ת   א ב ל   ט פ י   מ ג '   ת י ב ו ת   ל א   ש ר י   ל ת ל ו ת ,   ו מ ה ל כ ה   כ ר '   ש מ ע ו ן   ש ז ו ר י   ל י כ א   ל א ת ו י י   ר א י ה   ל ו מ ר   ד ת ו ל י ן   ה ש ם   מ ד ק א מ ר   כ ל   ה ש ם   ת ו ל י ן   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד ל א   ב א   א ל א   ל ו מ ר   ד מ ה   ש ה ו ת ר   ל ת ל ו ת   ה ש ם   ה ו י   ד ו ק א   כ ו ל ו   ו ל א   מ ק צ ת ו ,   ו מ \" מ   ב א י ז ה   ה ד ר ך   ה ו ת ר   ל ת ל ו ת ו   ל א   פ י '   ב ד ב ר י ו   ד ש מ א   ס ו ב ר   ד ל א   ה ו ת ר   ל ת ל ו ת ו   כ י   א ם   ע ם   ג '   ת י ב ו ת   ש ל   ח ו ל   כ ד א י '   ב י ר ו ש ל מ י :",
    "< b > א ה י י א   א ת מ ר , < / b >   ה ה י א   ד ר '   ח נ י נ א .   ו א ם   א י ת א ,   ד א ה א   א מ ר ה   ר '   ח נ י נ א   ל י מ א   ה ו א   נ מ י   ל מ ל ת י ה   ב ה ד י   ה נ ך   א מ ו ר א י ,   ל \" ה :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   ו ה ל א   א מ ר ה   ה כ א   ע ם   ה נ ך   א מ ו ר א י   ד ע ל י י ה ו   ק א מ ר   ה ל כ ה   כ ר '   ש מ ע ו ן   ש ז ו ר י   ו א י ן   ל פ ר ש   ד ר \" ל   ד ל י מ א   ל מ ל ת י ה   ר \" ל   ד ל א   ה ו \" ל   ל ו מ ר   ה ל כ ה   כ ר '   ש מ ע ו ן   ש ז ו ר י   א ל א   ה ו \" ל   ל ו מ ר   ה ל כ ה   ד כ ל   ה ש ם   ת ו ל י ן   מ ק צ ת   א י ן   ת ו ל י ן   כ מ ו   ה נ ך   א מ ו ר א י   ד ק א מ ר   מ ל ת י י ה ו   ד ת נ א י   ו ל א   ק א מ ר י   ה ל כ ה   כ פ ל ו נ י ,   ש ה ר י   ז \" א   ד ה א   ט פ י   נ י ח א   ל ו מ ר   ה ל כ ה   כ מ ר   מ ל ו מ ר   ה ל כ ה   כ ך   כ ד פ ר י ך   ו ל י מ א   מ ר   ה ל כ ה   כ מ ר   ו מ ש נ י   מ ש ו ם   ד א פ כ י   ל ה ו   ו כ י   ק א מ ר   ה ל כ ה   כ ר '   ש מ ע ו ן   ש ז ו ר י   ל י כ א   ל מ י מ ר   ד ל כ \" ע   א י ב ע י   ל ה   מ א ח ר   ש ה א מ ו ר א י ם   ר א ש ו נ י ם   ה ז כ י ר ו   מ י מ ר ת   ה ת נ א י ם   ר א ש ו נ י ם   ו ע ו ד   ש צ ר י ך   ש י א מ ר   ב ל ש ו ן   ה ל כ ה   כ ר '   ש מ ע ו ן   ש ז ו ר י   מ פ נ י   ש ר \" ל   ו ל א   ע ו ד   א ל א   כ ל   מ ק ו ם   ש ש נ ה   ר '   ש מ ע ו ן   ש ז ו ר י   ה ל כ ה   כ מ ו ת ו :   < b r > < b > ו י \" ל < / b >   ד ר \" ל   ד ה י ה   ל ו   ל ו מ ר   ו ר '   ח נ י נ א   א מ ר   ה ל כ ה   כ ר \" ש   ד ב ל ש ו ן   ז ה   ה י ה   נ ר א ה   ש נ ו ס ף   ע ל   א מ ו ר א י '   ר א ש ו נ י ם   ש פ ס ק ו   מ ר   כ מ ר   ו מ ר   כ מ ר   ו א י ה ו   מ ס י ק   כ ר \" ש   ש ז ו ר י   ו מ ד ק א מ ר   א מ ר   ר ב י ן   ב ר '   ח נ י נ א   מ ש מ ע   ד ה ו י   א ת ח ל ת א   ד מ ל ת א   ד ל א   ק א מ ר   ע ל   מ י ל י   ד ל ע י ל   א ל א   ע ל   מ ל ת א   א ח ר י נ א   ו ל כ ך   מ ה ד ר   ל מ ס ק נ א   ד א ת מ ר   ע ל   מ ל ת א   ד ל א   ה ו ז כ ר   ש ו ם   א מ ו ר א   א ח ר   כ י   א ם   ר ב י ן   ב ר '   ח נ י נ א   ל ב ד   ד א מ ר   ה ל כ ה   כ ר \" ש   ש ז ו ר י   ו ב כ ל ל   כ ל   ש א ר   ה מ ק ו מ ו ת   ד א מ ר   ב ה ו   ר \" ש   ש ז ו ר י   ג ם   מ ש נ ה   ד ה כ א   ב כ ל ל   ו ל א   ע ו ד   א ל א   כ ל   מ ק ו ם   ש ש נ ה   ר \" ש   ש ז ו ר י   ה ל כ ה   כ מ ו ת ו :",
    "< b > א פ י '   ב ן   ח מ ש   ש נ י ם , < / b >   א ב ן   פ ק ו ע ה   ק א י .   ה ו א   נ מ י   ל י מ א   ל ה ך   מ י ל ת א   ב ה ד י   ז ע י ר י ,   ל \" ה .   ר צ ה   ל ו מ ר   ד ל י מ א   ה כ י   א מ ר   ז ע י ר י   א מ ר   ר '   ח נ י נ א   ה ל כ ה   כ ר '   ש מ ע ו ן   ש ז ו ר י   ו כ ן   א מ ר   ר ב י ן   א מ ר   ע ו ל א   א \" ר   ח נ י נ א   ה ל כ ה   כ ר \" ש ,   א ב ל   א י ן   ל ו מ ר   ד כ י ו ן   ד ת ר ו י י ה ו   ז ע י ר י   ו ר ב י ן   א מ ר י   מ י ל ת י י ה ו   מ ש מ י ה   ד ר '   ח נ י נ א   ד ל י ת נ י נ ה ו   ב ה ד י   ה ד ד י   ו ד ל י מ א   א מ ר   ז ע י ר י   ו כ ן   א מ ר   ר ב י ן   מ ש מ י ה   ד ר '   ח נ י נ א   כ ר '   ש מ ע ו ן   ש ז ו ר י   מ ש ו ם   ד א ע \" ג   ד מ ש מ י ה   ד ר '   ח נ י נ א   ק א מ ר י   ל מ ל ת י י ה ו   מ \" מ   ל א   מ צ י   ל ת נ י נ ה ו   ב ה ד י   ה ד ד י   מ ש ו ם   ד י ש   א מ ו ר א י ם   י ו ת ר   ב מ ל ת י ה   ד ר ב י ן   מ מ ל ת י ה   ד ז ע י ר י   ד ז ע י ר י   מ ש מ י ה   ד ר '   ח נ י נ א   ק א מ ר   ל ה   ו ר ב י ן   מ ש מ י ה   ד ע ו ל א   מ ש מ י ה   ד ר '   ח נ י נ א   ק א מ ר   ל ה   ה י ל כ ך   ה ו ה   צ ר י ך   ל מ פ ל ג י נ ה ו   ב ת ר י   ד ב ו ר י   א ל א   ד ל י מ א   ו כ ן :"
  ]
}