{
  "text": [
    "< b > ת ע ש ה   ו ל א   מ ן   ה ע ש ו י   ב פ ס ו ל , < / b >   ה י י נ ו   ש ע ו ש ה   מ ת ח ל ה   ש ל א   ל ש ם   צ י צ י ת   ו ל א   נ ע ש ה   כ מ צ ו ת ו   ו א ח \" כ   ת ק נ ו   ק ר י נ ן   ב י ה   ת ע ש ה   ו ל א   מ ן   ה ע ש ו י ,   ל \" ה .   ו ק ש י א   ד א י   ל ה א י   ח ש ש א   ד ש מ א   י ק ר ע   ו י ת פ ר נ ו   ח י י ש י   מ א י   א י ר י א   ס ד י ן   ב צ י צ י ת   א פ י '   ב ש ל   צ מ ר   נ י ח ו ש   ל ה כ י   ד א י   ע ב י ד   ה כ י   מ פ ס י ל   ד ל א   ה ו י   צ י צ י ת ,   ו י \" ל   ד ב ש ל   צ מ ר   ל א   י ת פ ר נ ו   פ ש ת י ם   ד י ד ו ע   ד כ ל א י ם   ד א ם   י ת פ ר נ ו   ב צ מ ר   א ו   ב ש א ר   מ י נ י ם   א ע \" ג   ד ה ו י   צ י צ י ת   פ ס ו ל   מ ש ו ם   ת ע ש ה   ו ל א   מ ן   ה ע ש ו י   מ \" מ   כ ל א י ם   ל א   ה ו י   א ב ל   ב ס ד י ן   ב צ י צ י ת   ב כ ה \" ג   ה ו י   כ ל א י ם   ש ל א   ב מ ק ו ם   מ צ ו ה   כ ד פ ר י ש י ת :   < b r > < b > ה \" ג < / b >   ר ב   ז י ר א   א מ ר   ג ז ר ה   מ ש ו ם   כ ס ו ת   ל י ל ה ,   ל \" ה .   ל כ ך   פ י '   ר ש \" י   ה \" ג   ר ב   ז י ר א   מ ש ו ם   ד ר '   ז י ר א   א ת מ ר   ב מ ע ר ב א   מ ש מ י ה   ל ע י ל   ט ע מ א   מ ש ו ם   ש מ א   י ק ר ע   ו ע כ ש י ו   א י ך   י א מ ר   ט ע ם   א ח ר   ג ז י ר ה   מ ש ו ם   כ ס ו ת   ל י ל ה   א ל א   ל ע י ל   ג ר ס י '   ר ב י   ז י ר א   א מ ר   ט ע מ א   מ ש ו ם   ש מ א   י ק ר ע   ו כ א ן   ג ר ס י '   ר ב   ז י ר א   ו א י נ ו   ר '   ז י ר א ,   ו ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   פ י '   ר ש \" י   ד ר ב   ז י ר א   ו ר \" ז   ה כ ל   א ד ם   א ח ד   א ל א   ק ו ד ם   ש ע ל ה   ר '   ז י ר א   ל א ר ץ   י ש ר א ל   ה י ו   ק ו ר י ן   ל ו   ר ב   ז י ר א   ל פ י   ש ל א   נ ס מ ך   ע ד י י ן   ד א י ן   ס מ י כ ה   ב ב ב ל   א ב ל   ל א ח ר   ש ע ל ה   ל א \" י   ו נ ס מ ך   נ ק ר א   ר ב י   ז י ר א ,   ו ט ע ם   כ ס ו ת   ל י ל ה   א מ ר   ב ב ב ל   ו ל א ח ר   ש ע ל ה   ל א \" י   א מ ר   ט ע ם   א ח ר   ש מ א   י ק ר ע   ו כ ו ' ,   ו א י ן   ל ו מ ר   ל ה י פ ך ,   מ ש ו ם   ד א ת מ ר   ב מ ע ר ב א   ק א מ ר   א ל מ א   ב א \" י   נ ק ר א   ר ב י   ז י ר א :",
    "< b > א י ל י מ א   ד ל י ת   ב ה   ש י ע ו ר א , < / b >   ר \" ל   ד א י ן   ב ה   ש י ע ו ר   ט ל י ת   ש מ ת ח י י ב   ב צ י צ י ת   ד ה י י נ ו   כ ד י   ל ה ת כ ס ו ת   ר א ש ו   ו ר ו ב ו   ש ל   ק ט ן .   ו ל כ ך   פ ר י ך   ל י ה   ד ל ע נ י ן   כ ל א י ם   ל א   ב ע י נ ן   ש י ע ו ר   ז ה   ד ב כ ל   ש ה ו א   מ ח י י ב   ב כ ל א י ם :"
  ]
}