{
  "text": [
    "< b > נ י ת נ ה     ל ק ר ו ת   ו ל א   נ י ת נ ה   ל י כ ת ב .   < / b > ו א ו ק י מ נ א   ד ש מ ו א ל   כ ר ב י   י ה ו ש ע   ד א מ ר   כ ת ו ב   ז א ת     ( ש מ ו ת   י ז ,   י ד )   כ ת ו ב   מ ה   ש כ ת ו ב   כ א ן   ז כ ר ו ן   מ ה   ש כ ת ו ב   ב מ ש נ ה   ת ו ר ה   ב ס פ ר     מ ה   ש כ ת ו ב   ב נ ב י א י ם ,   א ל מ א   ל ר ב י   י ה ו ש ע   ל א   נ י ת נ ה   ל י כ ת ב   כ ל ל .   ו ב ר י ש   פ ר ק   א מ ר     ל ה ם   ה מ מ ו נ ה   ב י ו מ א   ( כ ט ,   א   ע י י \" ש )   א מ ר י נ ן   מ פ נ י   מ ה   נ מ ש ל ה   א ס ת ר   ל א י ל ת   ה ש ח ר     ל ו מ ר   ל ך   מ ה   ש ח ר   ס ו ף   כ ל   ה ל י ל ה   א ף   א ס ת ר   ס ו ף   כ ל   ה נ ס י ם   ו ה א   א י כ א   ח נ ו כ ה   נ י ת נ ה     ל י כ ת ב   ק א מ ר י נ ן   ה נ י ח א   ל מ א ן   ד א מ ר   נ י ת נ ה   ל י כ ת ב   א ל א   ל מ א ן   ד א מ ר   ל א   נ י ת נ ה   ל י כ ת ב     מ א י   א י כ א   ל מ י מ ר ,   ד א ל מ א   ל ר ב י   י ה ו ש ע   ו ל ש מ ו א ל   ל א   נ י ת נ ה   ל י כ ת ב   כ ל ל ,   ו מ ת נ י ת י ן     ( ל ק מ ן   מ ג י ל ה   י ז ,   א )   ד ה ק ו ר א   א ת   ה מ ג י ל ה   ע ל   פ ה   ל א   י צ א   ד ל א   כ ר ב י   י ה ו ש ע   ו ד ל א   כ ש מ ו א ל .     ו א י כ א   ל מ י ד ק   ד ה א   ש מ ו א ל   ג ו פ י ה   ה ו א   ד א מ ר   ב פ ר ק י ן   ד ל ק מ ן   ( מ ג י ל ה   י ט ,   א )   ה ק ו ר א   ב מ ג י ל ה     ה כ ת ו ב ה   ב י ן   ה כ ת ו ב י ם   ל א   י צ א ,   ו א ם   א י ת א   ד א י ן   צ ר י ך   ל ק ר ו ת ה   מ ת ו ך   ה כ ת ב   כ ת ו ב ה     ב י ן   ה כ ת ו ב י ם   מ א י   ה ו י   ו ה א   ל א   ב ע י א   ק ר י א ה   מ ן   ה כ ת ב   כ ל ל .   ו ע ו ד   ה ק ש ו   ב ש ם   ה ר ב     ר '   א ל ח נ ן   ז צ \" ל   מ ד א מ ר י נ ן   ל ק מ ן   ב ר י ש   פ ר ק   ש נ י   ( מ ג י ל ה   י ח ,   א )   ר ב   ו ש מ ו א ל   ד א מ ר י     ת ר ו י י ה ו   ל ע ז   י ו נ י   ל כ ל   כ ש ר   ו א י נ ה ו   ד א מ ו ר   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א מ ר   ( ל ק מ ן     ח ,   ב )   א ף   ס פ ר י ם   ל א   ה ו ת ר ו   ש י כ ת ב ו   א ל א   י ו נ י ת ,   ו א ק ש י נ ן   ו ל י מ א   ה ל כ ה   כ ר ב ן     ש מ ע ו ן   ב ן   ג מ ל י א ל   ו מ ש נ י   א י   א מ ר   ה ל כ ה   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה ו ה   א מ י נ א   ה נ י     מ י ל י   ש א ר   ס פ ר י ם   א ב ל   מ ג י ל ה   ד כ ת י ב   ב ה   ( א ס ת ר   ח ,   ט )   כ כ ת ב ם     ו כ ל ש ו נ ם   א י מ א   ל א   ק א   מ ש מ ע   ל ן .   ו א י נ ה     ק ו ש י א   ב ע י נ י ,   ד ל א   מ ש ו ם   כ ת י ב ה   ק א מ ר   א ל א   מ ש ו ם   ל ש ו ן ,   ו ק א   מ ש מ ע   ל ן   ד א פ י ל ו     ב מ ג י ל ה   ד כ ת י ב   ב ה   כ ל ש ו נ ם   א ם   ש מ ע ה   ב ל ע ז   י ו נ י   י צ א   ו א פ י ל ו   מ י   ש א י נ ו   י ו נ י   כ ר ב י     ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א ס ר   כ ל   ה ל ש ו נ ו ת   ב כ ל   ה ס פ ר י ם   ו א פ י ל ו   ה כ י   ה ת י ר   י ו נ י   ד א ל מ א     י ו נ י   כ ש ר   כ א ש ו ר י .   א ב ל   ע ד י י ן   ק ש ה   מ ה ה י א   ד מ ג י ל ה   ה כ ת ו ב ה   ב י ן   ה כ ת ו ב י ם .   ו ה ם     ת י ר צ ו   ד מ ו ד ה   ש מ ו א ל   ד צ ר י כ ה   כ ת י ב ה   מ ד ר ב נ ן ,   ו ה ה י א   ד ר י ש   פ ר ק   א מ ר   ל ה ם   ה מ מ ו נ ה     ל א   נ י ת נ ה   ל י כ ת ב   ו נ י ת נ ה   ל י כ ת ב   מ ד א ו ר י י ת א   ק א מ ר .   ו ע ו ד   ה י א   צ ר י כ ה   ל פ נ י ם ."
  ]
}