{
  "text": [
    "< b > ב י ן   ת כ ל ת   ש ב ה   ל ל ב ן   ש ב ה . < / b >   פ ר ש \" י   ד ק א י   א ג ב ב א   ד ע מ ר א   ( ש נ ת ן   ד י נ ר א )   ש ל א   נ ק ל ט   ה צ ב ע   י פ ה   ב כ ל   מ ק ו ם .   ו ל א   נ ה י ר א   ד ה א   ב ב ר י י ת א   ל א   ק ת נ י   ג ב ב א ,   ו ע ו ד   ד ב מ נ ח ו ת   פ '   ה ת כ ל ת   מ ש מ ע   ד א י י ר י   ב צ י צ י ת   ד ק א מ ר   ה ת ם   [ ד ף   מ \" ג   ע \" ב ]   ר א ה   מ צ ו ה   ז ו   ו נ ז כ ר   מ צ ו ה   א ח ר ת   ו א י ז ו   ז ו   ק \" ש   כ ד ת נ ן   מ א י מ ת י   ק ו ר י ן   ש מ ע   ב ש ח ר י ת   מ ש י כ י ר   ב י ן   ת כ ל ת   ל ל ב ן   ה י ל כ ך   ע ל   צ י צ י ת   ק א י   ו ה \" פ   מ ש י כ י ר   ב י ן   ח ו ל י א   ש ל   ל ב ן   ל ח ו ל י א   ש ל   ת כ ל ת   ה מ ו ט ל   ב צ י צ י ת ,   ו כ ן   מ ו כ ח   ב י ר ו ש ל מ י   ד פ ר ק י ן   ד מ פ ר ש   ע ל   מ ת נ י ת י ן   כ י נ י   מ ת נ י ת א   ב י ן   ת כ ל ת   ש ב ה   ל ל ב ן   ש ב ה   מ \" ט   ד ר ב נ ן   ו ר א י ת ם   א ו ת ו   מ ן   ה ס מ ו ך   ל ו   ו מ \" ט   ד ר \" א   ו ר א י ת ם   א ו ת ו   כ ד י   ש י ה א   נ י כ ר   ב י ן   ה צ ב ו ע י ם ,   פ י '   ב י ן   ש נ י   צ ב ו ע י ם   ה ד ו מ י ן   ז ה   ל ז ה   כ ג ו ן   ת כ ל ת   ו כ ר ת י ,   ו כ ן   פ י ר ש   ב ע ר ו ך   ב ע ר ך   ת כ ל ת :",
    "< b > א ח ר י ם   א ו מ ר י ם . < / b >   ה א י   א ח ר י ם   ל א ו   ה י י נ ו   ר \" מ   ד ל ע י ל   ו כ י   ה א י   ג ו ו נ א   ב פ ר ק   ש ל ש ה   ש א כ ל ו   [ ד ף   מ \" ז   ע \" ב ]   ו כ ן   ב ס ו ט ה   פ ר ק   נ ו ט ל   [ ד ף   י \" ב   ע \" א ]   ו כ ן   י ש   ב פ ר ק   ק מ א   ד ב ב א   ב ת ר א   [ ד ף   ט \" ו ]   י ש   א ו מ ר י '   ש א י נ ו   ר '   נ ת ן   ש ה ר י   נ ז כ ר   ש ם   ר '   נ ת ן   ג ב י   א י ו ב :",
    "< b > כ ד י   ש י ר א ה   א ת   ח ב י ר ו   ב ר ח ו ק   ד '   א מ ו ת   ו י כ י ר נ ו . < / b >   י ר ו ש ל מ י   ב מ ה   א נ ן   ק י י מ י ן   א י   ר ג י ל   ב י ה   א פ י ל ו   ר ח י ק   כ מ ה   ה א   ח כ י ם   ל י ה   ו א י   ב ש א י נ ו   ר ג י ל   ב י ה   א פ י ל ו   ק ר י ב   ל י ה   ה א   ל א   ח כ י ם   ל י ה   א ל א   כ ן   א נ ן   ק י י מ י ן   ב ר ג י ל   ש א י נ ו   ר ג י ל   כ ה ה ו א   ד א ז י ל   ל א כ ס נ י א   ו א ת י   ל ק י צ י ן :",
    "< b > ל ת פ ל ה   כ א ח ר י ם . < / b >   פ י '   ל ת פ י ל י ן .   ת י מ א   א מ א י   נ ק ט   ת פ י ל י ן   ש י ש   מ י   ש א ו מ ר   ב מ נ ח ו ת   פ ר ק   ה ק ו מ ץ   ד מ צ ו ת ן   ב ל י ל ה   ו כ ן   ה ל כ ה   א ל א   ש א י ן   מ ו ר י ן   ו ש ב ק   ל צ י צ י ת   ד ק י י \" ל   כ ר \" ש   ד ה ו י   מ \" ע   ש ה ז \" ג   ו א י ן   מ צ ו ת ו   א ל א   ב י ו ם ,   ו י \" ל   ד ס \" ל   ל א ב י י   ד ז מ ן   צ י צ י ת   ה ו י   א ח ר י ם   מ ש י כ י ר   ב י ן   ת כ ל ת   ש ב ה   ל ל ב ן   ש ב ה   ( כ ד פ י ' )   [ כ מ ו   ש א פ ר ש ]   ל ק מ ן :",
    "< b > ל ק \" ש   כ ו ת י ק י ן . < / b >   ד א מ ר   ר '   י ו ח נ ן   ו ת י ק י ן   ה י ו   ג ו מ ר י ן   א ו ת ה   ע ם   ה נ ץ   ה ח מ ה .   פ י '   ה י ו   ג ו מ ר י ן   א ו ת ה   ק ו ד ם   ה נ ץ   ה ח מ ה   כ ד מ ו כ ח   ל ק מ ן   ב ס ו ף   מ י   ש מ ת ו   [ ד ף   כ \" ב   ע \" ב ]   ד ק ת נ י   מ ת נ י ת י ן   י ר ד   ל ט ב ו ל   א ם   י כ ו ל   ל ע ל ו ת   ו ל ה ת כ ס ו ת   ו ל ק ר ו ת   ע ד   ש ל א   י ה א   ה נ ץ   ה ח מ ה   י ע ל ה   ו י ת כ ס ה   ו י ק ר א   ו א ם   ל א ו   י ת כ ס ה   ב מ י ם   ו י ק ר א ,   ו ת י מ א   א \" כ   ע ל   מ ה   א נ ו   ס ו מ כ י ן   ש ה ר י   א נ ו   ק ו ר י ן   א ח ר   ה נ ץ   ה ח מ ה   נ ה י   ד א \" ר   י ה ו ש ע   ע ד   ש ל ש   ש ע ו ת   ו א \" ר   י ה ו ד ה   א מ ר   ש מ ו א ל   ל ק מ ן   ה ל כ ה   כ ר '   י ה ו ש ע   ה א   א ב י י   א מ ר   ה כ א   כ ו ת י ק י ן   ו ה ו א   ב ת ר א ה ,   ו י \" ל   ד ו ת י ק י ן   נ מ י   מ ו ד ו   ד ז מ נ ה   ע ד   ג '   ש ע ו ת ,   ו כ ן   מ ו כ ח   ל ק מ ן   ב ס ו ף   מ י   ש מ ת ו   [ ד ף   כ \" ה   ע \" ב ]   ד ק א מ ר   ב ג מ ר א   ע ל ה   ד ה ך   מ ש נ ה   ד י ר ד   ל ט ב ו ל   ל י מ א   ת נ ן   ס ת מ א   כ ר '   א ל י ע ז ר   ד א מ ר   ע ד   ה נ ץ   ה ח מ ה   א פ י ל ו   ת י מ א   כ ר '   י ה ו ש ע   ו כ ו ת י ק י ן   ד א מ ר   ר '   י ו ח נ ן   ו ת י ק י ן   כ ו ' ,   א ל מ א   מ ש מ ע   ב ה ד י א   ד ו ת י ק י ן   ס ב ר י   כ ר '   י ה ו ש ע   ( ב ן   ל ו י )   א ל א   ד מ מ ה ר י ן   ל ק ר ו ת ה   ע ם   ה נ ץ   ה ח מ ה   ו א ב י י   נ מ י   ה \" ק   ל ת פ י ל י ן   כ א ח ר י ם   ד ו ד א י   ה ל כ ה   כ א ח ר י ם   ו ת פ י ל י ן   ש צ ר י ך   ל ה נ י ח ם   ק ו ד ם   ק \" ש   י ע ש ה   כ א ח ר י ם   א ב ל   ק \" ש   א ע \" פ   ש ז מ נ ו   מ ת ח י ל   כ א ח ר י ם   צ ר י ך   ל א ח ר   מ ע ט   ע ד   ס מ ו ך   ל ה נ ץ   ה ח מ ה   ו י ס מ ו ך   ג א ו ל ה   ל ת פ ל ה   א ח ר   ה נ ץ   ה ח מ ה   כ ד כ ת י ב   י י ר א ו ך   ע ם   ש מ ש   ש ה ו א   א ח ל   ז ר י ח ת   ה ש מ ש   ו ה ך   ק ר א   ב ת פ ל ה   כ ת י ב   ו ל ק מ ן   נ מ י   ב פ '   ת פ ל ת   ה ש ח ר   [ ד ף   כ \" ט   ע \" ב ]   ד ר י ש   מ י נ י ה   ד ת פ ל ת   מ נ ח ה   ע ם   ד מ ד ו מ י   ח מ ה   מ ד כ ת י ב   ו ל פ נ י   י ר ח   ד ו ר   ד ו ר י ם .   ו ע ם   מ ש מ ע   ס מ ו ך   א ו   ל פ נ י ו   א ו   ל א ח ר י ו   ע ם   ה נ ץ   ה ח מ ה   מ י י ר י   ק ו ד ם   ה נ ץ   ה ח מ ה   ו ע ם   ה ש מ ש   מ ש מ ע   י ו ת ר   א ח ר   ז ר י ח ת   ה ח מ ה .   ו ב י ר ו ש ל מ י   מ ש מ ע   כ ד פ י '   ד ג ר ס י '   ב י ר ו ש ל מ י   ד פ י ר ק י ן   ד מ א ן   ד מ ר   כ ד י   ש י ה א   ר ח ו ק   מ ח ב י ר ו   ד '   א מ ו ת   ו מ כ י ר ו   כ מ א ן   ד מ ר   ב י ן   ת כ ל ת   ל ל ב ן   א ב ל   א מ ר ו   מ צ ו ת ה   ע ם   ה נ ץ   ה ח מ ה   כ ד י   ש י ס מ ו ך   ל ה   ג א ו ל ה   ל ת פ ל ה   ו נ מ צ א   מ ת פ ל ל   ב י ו ם   א \" ר   ז ע י ר א   ( ו מ נ א )   [ ו א נ א ]   א מ ר ת   ט ע מ א   י י ר א ו ך   ע ם   ש מ ש   א מ ר   מ ר   ע ו ק ב א   ו ת י ק י ן   ה י ו   מ ש כ י מ י ן   ו ק ו ר י ן   א ו ת ה   כ ד י   ש י ס מ כ ו   ת פ ל ת ם   ע ם   ה נ ץ   ה ח מ ה ,   ו א \" ת   ו ה א .   א מ ר י '   ב י ו מ א   פ '   א מ ר   ל ה ם   ה מ מ ו נ ה   [ ד ף   ל \" ז   ע \" ב ]   א ף   ה י א   ע ש ת ה   נ ב ר ש ת   ש ל   ז ה ב   ב ש ע ה   ש ה ח מ ה   ז ו ר ח ת   ע ל י ה   נ י צ ו צ ו ת   י ו צ א ו ת   ה י מ נ ה   ו י ד ע ו   ה כ ל   ש ה ג י ע   ז מ ן   ק \" ש   ו א מ ר   א ב י י   ל ש א ר   ע מ א   ד י ב י ר ו ש ל ם ,   מ ש מ ע   ש ת ח ל ת   ז מ ן   ק ר י א ת ה   א ח ר   ה נ ץ   ה ח מ ה ,   ו י \" ל   ד ה ך   ז מ נ א   נ ק ב ע   ל ה מ ו ן   ה ע ם   ש א י נ ם   י כ ו ל י ן   ל ה ק ד י ם   ו ל מ ה ר   כ ו ת י ק י ן ,   ו א \" ת   ו ה א   ל ע י ל   א מ ר   ר '   ש מ ע ו ן   ב ן   י ו ח א י   מ ש ו ם   ר '   ע ק י ב א   פ ע מ י ם   ש א ד ם   ק ו ר א   ק \" ש   א ח ת   ק ו ד ם   ה נ ץ   ה ח מ ה   ו א ח ת   ל א ח ר   ה נ ץ   ה ח מ ה   ו כ ו '   ו פ ס ק   ר י ב \" ל   ה י ל כ ת א   כ ו ת י ה   א ל מ א   ת ח ל ת   ז מ ן   ק ר י א ה   ש ל   י ו ם   ה ו י   א ח ר   ה נ ץ   ה ח מ ה   כ מ ת נ י ת י ן   ד י ו מ א ,   ו נ \" ל   ד א פ י ל ו   א י   פ ל י ג   ר י ב \" ל   א א ב י י   ה ל כ ה   כ א ב י י   ד פ ס י ק   כ ו ת י ק י ן   ש ה ו א   ב ת ר א ה ,   א \" נ   ל א   פ ס י ק   ר י ב \" ל   כ ר '   ש מ ע ו ן   א ל א   ב מ ה   ש ס ו ב ר   ק ו ד ם   ה נ ץ   ה ח מ ה   י ו צ א   ב ש ל   ל י ל ה   כ ד א מ ר י '   ל ע י ל   ד ל א ו   ב פ י '   א ת מ ר   א ל א   מ כ ל ל א   א ת מ ר   ד ה ה ו א   ז ו ג א   ד ר ב נ ן   ד א ש ת כ ו ר   ו כ ו '   א ב ל   ב מ ה   ד ק א מ ר   ד ת ח ל ת   ז מ נ ו   ש ל   י ו ם   א ח ר   ה נ ץ   ה ח מ ה   ל א   פ ס י ק   כ ו ת י י ה ו ,   א \" נ   י \" ל   ד ר '   ש מ ע ו ן   ג ו פ י ה   מ ו ד ה   ד ז מ ן   ק \" ש   ש ל   י ו ם   ק ו ד ם   ה נ ץ   ה ח מ ה   ו ה א י   ד ל א   נ ק ט   פ ע מ י ם   ש א ד ם   ק ו ר א   ק \" ש   ש נ י   פ ע מ י ם   ק ו ד ם   ה נ ץ   ה ח מ ה   ו י ו צ א   ב ש ל   י ו ם   ו ב ש ל   ל י ל ה   ד ה ו י   ר ב ו ת א   ט פ י   א י כ א   ל מ י מ ר   ד ב א   ל א ש מ ו ע י נ ן   ש א י נ ו   י ו צ א   ב ש ל   ל י ל ה   א ח ר   ה נ ץ   ה ח מ ה   ו א ע \" פ   ש נ א נ ס ,   ו ר \" ח   פ י '   ד ה א י   ג ו מ ר י ן   ק ו ר י ן   ו פ ס ק   ד ז מ ן   ק \" ש   מ ה נ ץ   ה ח מ ה   ע ד   ג '   ש ע ו ת   כ ר '   י ה ו ש ע   ב ן   ל ו י   ד פ ס י ק   ה י ל כ ת א   כ ר \" ש   ד א מ ר   מ ש ו ם   ר \" ע   כ מ ת נ י ת י ן   ד י ו מ א   ו מ פ ר ש   י י ר א ו ך   ע ם   ש מ ש   ה י י נ ו   ק \" ש   כ ל ו מ ר   י ק ב ל ו   ע ל י ה ם   ע ו ל   מ ל כ ו ת   ש מ י ם ,   ו ל א   נ ה י ר א   מ ד ק א מ ר   כ ד י   ש י ה א   ס ו מ ך   ג א ו ל ה   ל ת פ ל ה   ו מ י י ת י   ע ל י ה   ק ר א   ד י י ר א ו ך   ע ם   ש מ ש   מ ש מ ע   ד ק ר א   ב ת פ ל ה   א י י ר י   ו כ ן   ל ק מ ן   ב פ '   ת פ ל ת   ה ש ח ר   מ י י ת י נ ן   ל ה   א ת פ ל ה   ו ג ם   ל י ש נ א   ד ג ו מ ר י ן   ל א   מ ש מ ע   כ פ י ר ו ש ו :",
    "< b > כ ל   ה ס ו מ ך   ג א ו ל ה   ל ת פ ל ה   א י נ ו   נ ז ו ק   כ ל   א ו ת ו   ה י ו ם . < / b >   פ י '   כ ג ו ן   ו ת י ק י ן   ו כ ן   מ ש מ ע   ל ק מ ן   ז מ נ א   ח ד א   ס מ ך   ג א ו ל ה   ל ת פ ל ה :",
    "< b > מ כ ד י   [ ה א י ]   י ה י ו   ל ר צ ו ן   א מ ר י   פ י   ו כ ו '   ע ד   נ י מ ר י ה   מ ע י ק ר א . < / b >   ת י מ א   מ א י   ק ש י א   ל י ה   י ו ת ר   ט ו ב   ל ו מ ר   י \" י   ש פ ת י   ת פ ת ח   מ ע י ק ר א   ו י ה י ו   ל ר צ ו ן   א מ ר י   פ י   ב ס ו ף   ל פ י   ש כ ת ו ב   ב ס ו ף   מ ז מ ו ר ,   ו י \" ל   מ ש ו ם   ד ד ר ש י '   ב י ר ו ש ל מ י   ס מ י כ ת   ג א ו ל ה   ל ת פ ל ה   מ ד כ ת י ב   י \" י   צ ו ר י   ו ג ו א ל י   ס מ ו ך   ל ת פ ל ה .   ה \" ר   א ל ח נ ן :"
  ]
}