{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "63B",
    "perek_title": "מרובה",
    "perek_number": 7
  },
  "english": [
    "<b>a lost item</b> that he had found, which he had been obligated to safeguard until it could be returned to its owner, <b>he pays double payment, as it is stated: “For any manner of lost thing about which one shall say:</b> This is it…the one whom the judges convict shall pay double to his neighbor” (Exodus 22:8).",
    "§ <b>We learned</b> in a mishna <b>elsewhere</b> (108b) about a case where an owner of an item said to the bailee: <b>Where is my deposit?</b> The bailee <b>said to him:</b> It <b>was lost.</b> The owner said: <b>I administer an oath to you</b> that it was actually lost, <b>and</b> the bailee <b>said: Amen,</b> thereby accepting the oath; <b>and</b> subsequently <b>the witnesses testify about</b> the bailee <b>that he</b> himself <b>consumed</b> the deposit. In this case, the bailee <b>pays the principal,</b> i.e., the value of the deposit, to the owner. If the bailee <b>admitted on his own</b> that he stole the deposit before any witnesses testified to this effect, <b>he pays the principal and</b> an additional <b>one-fifth</b> of the principal amount to the owner, <b>and</b> he brings <b>a guilt-offering</b> to atone for his sin (see Leviticus 5:20–26).",
    "The mishna continues with another case: The owner said to the bailee: <b>Where is my deposit?</b> The bailee <b>said to him: It was stolen.</b> The owner said: <b>I administer an oath to you, and</b> the bailee <b>said: Amen; and the witnesses testify about</b> the bailee <b>that he stole</b> the deposit. In this case, the bailee <b>pays double payment.</b> If he <b>admitted</b> his theft <b>on his own, he pays the principal and</b> an additional <b>one-fifth</b> to the owner, <b>and</b> he brings <b>a guilt-offering</b> to atone for his sin.",
    "The Gemara says: <b>In any event,</b> the mishna <b>teaches</b> that <b>in</b> the case of a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, <b>he pays double payment, but in</b> the case of a bailee <b>who</b> falsely <b>claims that</b> a deposit <b>was lost, he does not pay double payment. And</b> it also teaches that <b>even</b> with regard to <b>one who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, it is only <b>by</b> taking <b>an oath</b> to substantiate his claim <b>that he pays double payment, but</b> for simply lying <b>without</b> taking <b>an oath he does not pay double payment.</b>",
    "<b>From where are these matters</b> derived? <b>As the Sages taught</b> in a <i>baraita</i>: The Torah states: “If a man gives his neighbor money or vessels to safeguard and it was stolen from the house of the man, <b>if the thief shall be found</b> he shall pay double” (Exodus 22:6). <b>The verse is speaking of</b> a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole.",
    "The <i>baraita</i> continues: Do <b>you say</b> that the verse is speaking <b>about one who</b> falsely <b>claims that</b> a deposit <b>was stolen, or is it</b> speaking <b>only about the thief himself,</b> teaching that if the actual thief is caught he must pay double payment? <b>When</b> the Torah <b>says</b> in the following verse: <b>“If the thief shall not be found</b>…the one whom the judges convict shall pay double to his neighbor” (Exodus 22:7–8), <b>the verse is speaking of one who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, as it states that no other thief was found. Since the latter verse is speaking of one who falsely claims that a deposit was stolen, it stands to reason that the earlier verse is speaking of this case as well.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: When the Torah states: <b>“If the thief shall be found</b> he shall pay double” (Exodus 22:6), <b>the verse is speaking of the thief himself.</b> Do <b>you say</b> that it is speaking <b>about the thief himself, or is it</b> speaking <b>only about one who</b> falsely <b>states the claim</b> that <b>a thief</b> stole? If so, then <b>when</b> the verse then <b>says: “If the thief shall not be found</b>…the one whom the judges convict shall pay double to his neighbor” (Exodus 22:7–8), the case of <b>one who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit <b>is</b> already <b>stated. How,</b> then, <b>do I realize</b> the first verse about paying double: <b>“If the thief shall be found,”</b> so that it not be superfluous? It must be that <b>the</b> first <b>verse is speaking of the thief himself.</b>",
    "The Gemara comments: Although the two <i>baraitot</i> disagree about the meaning of the earlier verse, <b>in any event everyone</b> agrees that the latter verse, which states: <b>“If the thief be not found [<i>im lo yimmatze hagannav</i>]</b>…shall pay double to his neighbor,” is referring to a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit. <b>From where</b> is this interpretation <b>inferred</b> from the verse? <b>Rava said</b> that the verse should be understood as follows: <b>If it is not found [<i>im lo yimmatze</i>]</b> to be <b>as he said,</b> i.e., if his claim that the deposit was stolen is found to be untrue, <b>but he himself stole it, he shall pay double</b> to his neighbor.",
    "The Gemara turns its attention to another facet of this <i>halakha</i>: <b>And from where do we</b> derive <b>that</b> this double payment of one who falsely claims that the deposit was stolen applies only <b>when</b> the bailee has taken <b>an oath</b> that it was stolen?",
    "The Gemara answers: <b>As it is taught</b> in a <i>baraita</i> with regard to the verse: “If the thief shall not be found, <b>the homeowner shall approach the judges</b> to determine if he laid his hand [<i>shalaḥ yado</i>] on his neighbor’s goods” (Exodus 22:7). This means that he shall come to court <b>for</b> the purpose of taking <b>an oath.</b> Do <b>you say</b> he comes to court <b>for</b> the purpose of taking <b>an oath, or is it only for</b> the purpose of facing <b>judgment?</b> The meaning may be determined by means of a verbal analogy. <b>Laying</b> the <b>hand [<i>shliḥut yad</i>],</b> referring to misappropriation, <b>is stated later,</b> in the verse: “The oath of the Lord shall be between them both, to see whether he has not laid his hand [<i>shalaḥ yado</i>] on his neighbor’s goods” (Exodus 22:10), <b>and laying the hand is stated above,</b> i.e., Exodus 22:7. <b>Just as laying</b> the <b>hand later</b> is referring explicitly <b>to an oath, so too</b> laying the hand <b>here</b> is referring <b>to an oath.</b>",
    "The Gemara analyzes the two <i>baraitot</i> cited earlier: <b>Granted, according to the one who says</b> in the second <i>baraita</i> that <b>one</b> verse about double payment is speaking <b>about</b> the <b>thief and one</b> verse is speaking <b>about</b> a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, <b>this is</b> why <b>two verses are written,</b> as each verse teaches a different <i>halakha</i>. <b>But according to the one who says</b> in the first <i>baraita</i> that <b>both</b> of the verses <b>are</b> speaking <b>about</b> a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, <b>why do I</b> need <b>two verses?</b> One verse should be sufficient.",
    "The Sages <b>say:</b> Both verses are necessary because <b>one</b> verse serves <b>to exclude</b> from double payment the case of one who falsely states <b>the claim</b> that the item has been <b>lost.</b> Double payment is paid only when the bailee falsely claims that the item under his care was stolen.",
    "The Gemara asks: <b>And according to the one who says</b> that <b>one</b> verse is speaking <b>about the thief and one</b> verse is speaking <b>about</b> a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, so that <b>there is no superfluous</b> verse, <b>from where does he</b> learn <b>to exclude</b> from double payment a bailee who falsely states <b>the claim</b> that the item has been <b>lost?</b> The Gemara answers: He derives it <b>from</b> the fact that the verse could have stated: If <b>a thief [<i>gannav</i>]</b> shall not be found, but it states instead: “If <b>the thief [<i>hagannav</i>]</b> shall not be found.”",
    "The Gemara asks: <b>And</b> since <b>according to the one who says</b> that <b>both</b> verses are speaking <b>about</b> a bailee who falsely <b>states the claim</b> that <b>a thief</b> stole the deposit one of the verses <b>excludes</b> the case of a bailee who falsely <b>claims that</b> the deposit <b>was lost, what does he derive</b> from the fact that the verse did not state: If <b>a thief</b> shall not be found, but it states instead: “If <b>the thief</b> shall not be found”?",
    "The Gemara answers: <b>He</b> could have <b>said to you</b> that this terminology <b>is necessary to</b> teach <b>what Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan</b> says, <b>as Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says:</b> One who falsely <b>states the claim</b> that <b>a thief</b> stole the <b>deposit pays double payment,</b> and if the deposit was an ox or sheep and <b>he slaughtered or sold</b> it, <b>he pays</b> the <b>fourfold or fivefold payment.</b>",
    "The Gemara notes: <b>According to the one who says</b> that <b>one</b> verse is speaking <b>about a thief and one</b> verse is speaking <b>about</b> a bailee <b>who</b> falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, <b>who employed this</b> change in terminology, i.e., the fact that the verse could have stated: If <b>a thief</b> shall not be found, but states instead: “If <b>the thief</b> shall not be found,” <b>to exclude</b> the case of a bailee who falsely states the <b>claim that</b> the deposit was <b>lost,</b> there seems to be no source to teach the <i>halakha</i> stated by Rabbi Ḥiyya bar Abba. Accordingly, <b>from where does he</b> derive the <i>halakha</i> taught by <b>Rabbi Ḥiyya bar Abba,</b> that if the bailee slaughtered or sold the animal he pays a fourfold or fivefold payment?",
    "The Gemara answers: He could have <b>said to you: It is a juxtaposition,</b> as liability for double payment for a thief and for a bailee who falsely claims that the deposit was stolen are juxtaposed to each other. Therefore, just as a thief pays a fourfold or fivefold payment if he slaughtered or sold the animal, so must the bailee. <b>And</b> although these two cases are not entirely comparable, this derivation cannot be refuted on that basis, as there is a principle that <b>one cannot refute</b> a derivation based on <b>juxtaposition</b> by drawing distinctions between the two juxtaposed cases.",
    "The Gemara asks further: <b>Granted, according to the one who says</b> that <b>one</b> verse is speaking <b>about the thief and one</b> verse is speaking <b>about</b> a bailee who falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, it is <b>well. But according to the one who says that both</b> verses are speaking <b>about</b> a bailee who falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, <b>from where does he</b> derive that <b>a thief himself</b> must pay double payment for stealing?",
    "<b>And if you would say: Let it be derived by an <i>a fortiori</i></b> inference <b>from</b> the case of the bailee who falsely <b>states the claim</b> that <b>a thief</b> stole the deposit, because if one is obligated to pay double payment for falsely claiming that a deposit was stolen, which constitutes passive theft, all the more so must a thief himself pay double payment, this derivation is not possible. The reason is that <b>it is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source.</b> In other words, a <i>halakha</i> derived by means of an <i>a fortiori</i> inference cannot be more stringent than the <i>halakha</i> of the source from which it is derived. Consequently, on the basis of this <i>a fortiori</i> inference, it would have to be concluded that <b>just as there,</b> in the source case, the double payment is required only when the guilty party took <b>an oath, so too here,</b> when the thief himself pays double, it is only when he took <b>an oath</b> that he did not steal it.",
    "The Gemara responds: <b>He derives</b> the obligation of a thief to pay double payment without having taken an oath from a third verse: “If the theft shall be found in his possession alive, whether it is an ox, or a donkey, or a sheep, he shall pay double” (Exodus 22:3). The double payment in this verse applies to all items, as is derived <b>from what the school of Ḥizkiyya taught. As the school of Ḥizkiyya taught: Let</b> the verse <b>state</b> only <b>“ox” and “theft,” and all</b> items <b>would be included.</b> Why was it necessary to also mention “donkey” and “sheep”?",
    "<b>Had</b> the verse had been written <b>this</b> way <b>I would have said: Just as</b> the item mentioned in <b>the detail</b> is clearly <b>defined as</b> an item that <b>is sacrificed on the altar, so too everything that is sacrificed on the altar</b> is subject to double payment, but other items are not. <b>What</b> else <b>is there for you to include</b> in this category? <b>Sheep,</b> which, like oxen, can be sacrificed on the altar."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּאֲבֵידָה, מְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל; שֶׁנֶּאֱמַר: ״עַל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אֲבֵדָה אֲשֶׁר יֹאמַר״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תְּנַן הָתָם: ״הֵיכָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּקְדוֹנִי?״ אֲמַר לֵיהּ: ״אָבַד״, ״מַשְׁבִּיעֲךָ אֲנִי״, וְאָמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָמֵן״; וְהָעֵדִים מְעִידִים אוֹתוֹ שֶׁאֲכָלוֹ – מְשַׁלֵּם אֶת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֶּרֶן. הוֹדָה עַל פִּי עַצְמוֹ – מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָשָׁם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״הֵיכָן פִּקְדוֹנִי?״ אָמַר לוֹ: ״נִגְנַב״, ״מַשְׁבִּיעֲךָ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי״, וְאָמַר: ״אָמֵן״; וְהָעֵדִים מְעִידִים אוֹתוֹ שֶׁגְּנָבוֹ –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל. הוֹדָה מֵעַצְמוֹ – מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ וְאָשָׁם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>קָתָנֵי מִיהָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּטוֹעֵן טַעֲנַת גַּנָּב דִּמְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל – אֲבָל בְּטוֹעֵן טַעֲנַת אָבַד לָא מְשַׁלֵּם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּשְׁלוּמֵי כֶפֶל. וַאֲפִילּוּ טוֹעֵן טַעֲנַת גַּנָּב – בִּשְׁבוּעָה הוּא דִּמְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל שֶׁלֹּא בִּשְׁבוּעָה אֵינוֹ מְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״אִם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִמָּצֵא הַגַּנָּב״ – בְּטוֹעֵן טַעֲנַת גַּנָּב הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַתָּה אוֹמֵר בְּטוֹעֵן טַעֲנַת גַּנָּב –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ אֵינוֹ אֶלָּא בְּגַנָּב עַצְמוֹ? כְּשֶׁהוּא אוֹמֵר: ״אִם לֹא יִמָּצֵא הַגַּנָּב״ – בְּטוֹעֵן טַעֲנַת גַּנָּב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״אִם יִמָּצֵא הַגַּנָּב״ – בְּגַנָּב עַצְמוֹ הַכָּתוּב מְדַבֵּר. אַתָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר בְּגַנָּב עַצְמוֹ, אוֹ אֵינוֹ אֶלָּא בְּטוֹעֵן טַעֲנַת גַּנָּב? כְּשֶׁהוּא אוֹמֵר: ״אִם לֹא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִמָּצֵא הַגַּנָּב״ – הֲרֵי טוֹעֵן טַעֲנַת גַּנָּב אָמוּר, הָא מָה אֲנִי מְקַיֵּים: ״אִם יִמָּצֵא הַגַּנָּב״?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגַנָּב עַצְמוֹ הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהַת, ״אִם לֹא יִמָּצֵא הַגַּנָּב״ – בְּטוֹעֵן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַעֲנַת גַּנָּב כְּתִיב. מַאי מַשְׁמַע? אָמַר רָבָא: ״אִם לֹא יִמָּצֵא״ כְּמָה שֶׁאָמַר, אֶלָּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּא עַצְמוֹ גְּנָבוֹ – יְשַׁלֵּם שְׁנַיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמְנָלַן דְּבִשְׁבוּעָה? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּתַנְיָא: ״וְנִקְרַב בַּעַל הַבַּיִת",
      "segment_ids": [
        8,
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶל הָאֱלֹהִים״ – לִשְׁבוּעָה. אַתָּה אוֹמֵר לִשְׁבוּעָה, אוֹ אֵינוֹ אֶלָּא לְדִין? נֶאֱמַר שְׁלִיחוּת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָד לְמַטָּה, וְנֶאֱמַר שְׁלִיחוּת יָד לְמַעְלָה; מָה לְהַלָּן לִשְׁבוּעָה, אַף כָּאן לִשְׁבוּעָה.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר חַד בְּגַנָּב וְחַד בְּטוֹעֵן טַעֲנַת גַּנָּב – הַיְינוּ דִּכְתִיבִי תְּרֵי קְרָאֵי;",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא לְמַאן דְּאָמַר תַּרְוַיְיהוּ בְּטוֹעֵן טַעֲנַת גַּנָּב, תְּרֵי קְרָאֵי לְמָה לִי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרִי: חַד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַעוֹטֵי טַעֲנַת אָבַד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר חַד בְּגַנָּב וְחַד בְּטוֹעֵן טַעֲנַת גַּנָּב, דְּלָא מְיַיתַּר,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַעוֹטֵי טַעֲנַת אָבַד מְנָא לֵיהּ? מִ״גַּנָּב–הַגַּנָּב״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר תַּרְוַיְיהוּ בְּטוֹעֵן טַעֲנַת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּנָּב, דְּמַיעֵט לֵיהּ טוֹעֵן טַעֲנַת אָבַד, ״גַּנָּב–הַגַּנָּב״ מַאי דָּרֵישׁ בֵּיהּ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר לָךְ: מִבְּעֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ לְכִדְרַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן – דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן: הַטּוֹעֵן טַעֲנַת גַּנָּב בְּפִקָּדוֹן – מְשַׁלֵּם תַּשְׁלוּמֵי כֶפֶל. טָבַח וּמָכַר – מְשַׁלֵּם תַּשְׁלוּמֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבָּעָה וַחֲמִשָּׁה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לְמַאן דְּאָמַר חַד בְּגַנָּב וְחַד בְּטוֹעֵן טַעֲנַת גַּנָּב, דְּהַאי ״גַּנָּב–הַגַּנָּב״",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַפְּקֵיהּ לְמַעוֹטֵי טַעֲנַת אָבַד, דְּרַבִּי חִיָּיא בַּר אַבָּא מְנָא לֵיהּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר לָךְ: הֶקֵּישָׁא הוּא,",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין מְשִׁיבִין עַל הֶקֵּישָׁא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר חַד בְּגַנָּב וְחַד בְּטוֹעֵן טַעֲנַת גַּנָּב –",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁפִּיר, אֶלָּא לְמַאן דְּאָמַר תַּרְוַיְיהוּ בְּטוֹעֵן טַעֲנַת גַּנָּב – גַּנָּב עַצְמוֹ מְנָא לֵיהּ?",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְכִי תֵּימָא: לֵיתֵי בְּקַל וָחוֹמֶר מִטּוֹעֵן טַעֲנַת גַּנָּב; דַּיּוֹ לַבָּא מִן הַדִּין לִהְיוֹת כַּנִּדּוֹן,",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה לְהַלָּן בִּשְׁבוּעָה – אַף כָּאן בִּשְׁבוּעָה! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>נָפְקָא לֵיהּ מִדְּתָנָא דְּבֵי חִזְקִיָּה,",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתָנָא דְּבֵי חִזְקִיָּה: יֵאָמֵר ״שׁוֹר״ וּ״גְנֵיבָה״ – וְהַכֹּל בַּכְּלָל! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אִילּוּ כָּךְ, הָיִיתִי אוֹמֵר: מָה",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַפְּרָט מְפוֹרָשׁ – קָרֵב לְגַבֵּי מִזְבֵּחַ, אַף כֹּל קָרֵב לְגַבֵּי מִזְבֵּחַ. מָה יֵשׁ לְךָ לְהָבִיא – שֶׂה,",
      "segment_ids": [
        20
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בַּאֲבֵידָה</b> מוצא אבידה שטוען נגנבה הימני לאחר שמצאתיה:",
      "source_ref": "Rashi on Bava Kamma 63b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁנֶּאֱמַר: ״עַל כׇּל אֲבֵדָה אֲשֶׁר.</b> ובטוען טענת גנב מוקמינן ליה להאי",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קרא לקמן בשמעתין: <b>תנן</b> <b>התם.</b> בהגוזל עצים: <b>משלם</b> <b>את</b>",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הקרן.</b> דאין כפל אלא בטענת גנב: <b>הודה</b> <b>מעצמו</b> <b>משלם</b> <b>קרן</b>",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחומש</b> <b>ואשם.</b> דכתיב (ויקרא ה)",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מכל אשר ישבע עליו לשקר וגו'",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזהו אשם גזילות ואינו בא אלא על",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הודאת פיו דאע\"פ דלא כתב בההיא",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרשה הודאה כתב רחמנא באשם",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזל הגר בפרשת נשא והתודו את",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאתם וגו' וחומש נמי אינו בלא",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשם: <b>טענת</b> <b>אבדה.</b> אבד הימנו:",
      "source_ref": "Rashi on Bava Kamma 63b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בִּשְׁבוּעָה.</b> לאחר שנשבע לשקר כדקתני",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משביעך אני: <b>בטוען</b> <b>טענת</b> <b>גנב.</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבעל הבית שטוען טענת גנב בפקדון",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה כדכתיב וגונב מבית האיש וגו'",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב מדבר וקאמר דאם ימצא",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא גנב שישלם שנים: <b>או</b> <b>אינו</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>בגנב</b> <b>עצמו.</b> שבעל הבית אמת",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טען ונמצא הגנב שגנבו: <b>כשהוא</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>אם</b> <b>לא</b> <b>ימצא</b> <b>הגנב.</b> ולקמיה",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקמינן לה בטוען טענת גנב",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנמצא הוא בעצמו גנב הוי אומר",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהאי קרא דלעיל נמי כשנמצא בעל",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית שקרן קאמר ולקמיה פרכינן",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי קראי למה לי: <b>בגנב</b> <b>עצמו.</b> מגיד",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב שגנב משלם כפל: <b>או</b> <b>אינו</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>בטוען</b> <b>טענת</b> <b>גנב</b> <b>קאמר.</b> דאם",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמצא הוא גנב משלם כפל: <b>ה\"ג.</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהוא אומר אם לא ימצא הגנב",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי טוען טענת גנב אמור הא מה",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מקיים כו': <b>אם</b> <b>לא</b> <b>ימצא</b> <b>כמו</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאמר.</b> שטוען נגנבה כדכתיב וגונב",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבית האיש: <b>אלא</b> <b>הוא</b> <b>עצמו</b> <b>גנבו.</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונקרב בעל הבית כלומר והוא כבר",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשבע בדבר שלא שלח ידו מה כתיב",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריו על כל דבר פשע וגו' ישלם",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים: <b>וממאי.</b> דהאי ונקרב בעל",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית לשבועה קאמר: <b>לשבועה.</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיון שטוען וגונב מבית האיש ישבע",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנגנבה ויפטר: <b>או</b> <b>אינו</b> <b>אלא</b> <b>לדין.</b>",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרעון דשומר חנם שטוען נגנבה",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישלם דהאי קרא בשומר חנם כתיב",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בהשואל (<a href=\"/bava_metzia/94b\">ב&quot;מ דף צד:</a>):",
      "source_ref": "Rashi on Bava Kamma 63b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שליחות יד למטה.</b> בשומר שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועת ה' תהיה בין שניהם אם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלח וגו': <b>שליחות</b> <b>יד</b> <b>למעלה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונקרב בעל הבית אל האלהים אם לא שלח ידו: <b>למעוטי</b> <b>טענת</b> <b>אבד.</b> אם טען נאבדה הימנו ועדים מעידים שגנבו פטור מכפל אפילו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נשבע: <b>משלם</b> <b>תשלומי</b> <b>ארבעה</b> <b>וחמשה.</b> כגנב עצמו דנפקא ליה מגנב הגנב: <b>הקישא</b> <b>הוא.</b> כיון דסמיכי להדדי הני קראי איתקש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גנב וטוען טענת גנב להדדי מה גנב משלם תשלומי ארבעה וחמשה אם טבח ומכר אף טוען טענת גנב משלם ארבעה וחמשה ואע\"ג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאיכא למיפרך מה לגנב עצמו שכן חייב כפל בלא שבועה תאמר בטוען טענת גנב שצריך שבועה אין משיבין על ההיקש כדאמרינן להא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מילתא בהגוזל עצים (<a href=\"/bava_kamma/108b\">לקמן בבא קמא דף קח:</a>) ואיכא דאמרי הקישא כדמפרש התם הואיל וגנב משלם כפל וטוען טענת גנב משלם כפל מה גנב טבח ומכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משלם תשלומי ארבעה וחמשה אף טוען טענת גנב טבח ומכר משלם ארבעה וחמשה ולאו מילתא היא דהאי מה מצינו בנין אב הוא ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הקישא אלא סמיכות המקראות קרי היקש והכי נמי שמעינן התם: <b>הניחא</b> <b>למ\"ד</b> <b>חד</b> <b>בגנב</b> <b>וחד</b> <b>בטוען</b> <b>[טענת</b> <b>גנב]</b> <b>שפיר.</b> נפקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה גנב מהכא אלא למ\"ד כו': <b>מדתנא</b> <b>דבי</b> <b>חזקיה.</b> דדריש קרא אחרינא דמשתעי בגנב עצמו אם המצא תמצא בידו הגניבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגו' והאי דנקט דרשה ולא נקט קרא משום דמקרא לא נפקא לן בהדיא אלא בעלי חיים כדכתיב משור ועד חמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עד שה חיים ומדרשה מרבה להו תנא דבי חזקיה לכולהו: <b>יאמר</b> <b>שור</b> <b>וגניבה</b> <b>והכל</b> <b>בכלל.</b> דמרבינן כל כעין הפרט דבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המטלטל וגופו ממון חמור ושה למה לי ומשני אילו כן וכו' ולקמיה מפרש מאי קאמר הא לאו כלל ופרט וכלל הוא דקדריש ליה כעין הפרט:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אף כל קרב.</b> ולא מתרבי מכעין הפרט אלא הקרב למזבח להכי כתב שה דלא תימא כל לאתויי קרב למזבח קאתי דמה יש לך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להביא שקרב למזבח ולא נכתב בפירוש שה כשהוא אומר שה הרי שה אמור הא מה אני מקיים גניבה שאני דורש בכעין הפרט:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וְהָעֵדִים מְעִידִים אוֹתוֹ שֶׁאֲכָלוֹ.</b></big> 'אכלו' נקט לרבותא- אף על פי",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "שאבדו מן העולם, פטור מן הכפל בטענת אבד. וסיפא",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נקט 'שגנבו' לרבותא -דאע\"פ שהוא בעין, חייב כפל, כיון שטוען",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טענת גנב. <big><b>הוי אומר בטוען טענת גנב דבר הכתוב</b></big>. דבא זה",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולימד על זה. <big><b>מגנב הגנב</b></big>.",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"הגנב\" משמע המיוחד כמו \"העולה\"",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'עולה ראשונה' (<a href=\"/pesachim/58b\">פסחים דף נח:</a>), \"הירך\"'",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'המיומנת שבירך (<a href=\"/chullin/91a\">חולין דף צא.</a>).",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואידך הגנב לכדר' חייא בר",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אבא</b></big>. אע\"ג דהאי דריש",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לריבוי והאי למיעוט? אין לחוש דהכל",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי סברת הדרש.",
      "source_ref": "Tosafot on Bava Kamma 63b:2:1",
      "gemara_segment_ids": [
        1
      ]
    }
  ]
}