{
  "text": [
    "< b > פ ר י ק   ע ו ל א   ל א   ק ש י א   כ א ן   ב א ח ו ת ו   נ ע ר ה   כ א ן   ב א ח ו ת ו   ב ו ג ר ת . < / b >   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ו ק מ ה   ל ה ה י א   ד מ כ ו ת   ( י ג ,   א )   ב נ ע ר ה   ו ב ע ו ל ה ,   א ל א   ד ר ב ו ת א   נ ק ט   ד מ ש כ ח ת   ל ה   א פ י ל ו   ב ב ת ו ל ה .",
    "< b > ו א י   מ מ ו נ א   ל ק ו ל א   ש כ ן   ה ו ת ר   מ כ ל ל ו   ב ב י ת   ד י ן . < / b >   כ ל ו מ ר ,   ו ת י נ ח   א ש ת   א ח י ו   ד י ל פ ת   מ י נ י ה   ד א ף   ה י א   ה ו ת ר ה   מ כ ל ל א   ב מ ק ו ם   מ צ ו ה ,   א ב ל   א י נ ך   כ ו ל ה ו   ל א   א ת ו   מ י נ י ה .",
    "< b > ו א י   מ מ ו נ א   ל ק ו ל א   ה ו א   ש כ ן   ל א   ע ש ו   מ ע ש ה . < / b >   ו א ף   ע ל   ג ב   ד ע ק י מ ת   ש פ ת י ו   ה ו י א   מ ע ש ה ,   מ כ ל   מ ק ו ם   מ ע ש ה   ז ו ט א   ה ו א   ו ל א   ע ש ו   מ ע ש ה   ר ב ה .   א י   נ מ י   י ש   ל י   ל פ ר ש   ש כ ן   ל א   ע ש ו   מ ע ש ה   ב מ ה   ש ה ן   מ ת ח י י ב י ן   ע ל י ו ,   כ ד א מ ר י נ ן   ( מ כ ו ת   ה ,   ב )   ה ר ג ו   א י ן   נ ה ר ג י ן ,   ת א מ ר   ב א ל ו   ש כ ן   ע ש ו   מ ע ש ה   ב מ י   ש מ ת ח י י ב י ן   ע ל י ו .",
    "ה א   ד א ק ש י נ ן < b >   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   י ש   ב ה ן   צ ד   ח מ ו ר   ו מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   י ש   ב ה ן   צ ד   ה ק ל . < / b >   ק ש י א   ל ה ו   ל ר ב ו ו ת א   ז \" ל   ( ע י '   ת ו ס ' )   ט ו ב א ,   א י   צ ד   ח מ ו ר   ו צ ד   ה ק ל   פ ר כ י נ ן ,   ב ט ל ת   כ ל   מ ה   ה צ ד   ש ב ת ו ר ה .   ו י ש   מ י   ש כ ן   י ש   ב ה ן   צ ד   ח מ ו ר   ש א י נ ו   ב כ ל   ה ת ו ר ה   כ ו ל ה ,   ש ל א   מ צ י נ ו   ח י י ב   ב ח מ ש ה   ד ב ר י ם   ח ו ץ   מ ח ו ב ל ,   ו ל א   מ צ י נ ו   מ ל ק ו ת   ב ל א   ה ת ר א ה   א ל א   ב ע ד י ם   ז ו מ מ י ן   ב ל ב ד .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   פ ר כ י נ ן   נ מ י   ה כ א   צ ד   ה ק ל ,   ו צ ד   ק ל   ש ב א ל ו   י ש נ ו   ב ע ל מ א   ב ש א ר   א ס ו ר י ן ,   ד ק צ י צ ת   ב ה ר ת   ה ו ת ר ה   מ כ ל ל ה   ב מ י ל ה   ( ש ב ת   ק ל ב ,   ב )   ו כ ל א י ם   ב צ י צ י ת   ו א ש ת   א ח   ב מ ק ו ם   מ צ ו ה   ( ל ק מ ן   כ ת ו ב ו ת   מ ,   א )   ו ה ר ב ה   כ י ו צ א   ב א ל ו ,   ו י ש   ש א י נ ם   ע ו ש י ם   מ ע ש ה   ו ל ו ק י ם ,   כ ג ו ן   נ ש ב ע   ו מ ו מ ר   ו מ ק ל ל   א ת   ח ב י ר ו   ב ש ם   ( ת מ ו ר ה   ג ,   א ) ,   ו ב צ ד   ח מ ו ר   נ מ י   א י כ א   ל א ק ש ו י י   מ ה א   ד א מ ר י נ ן   ב כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   ע ו ,   ב )   ג מ ר א   ח מ ש ה   ד ב ר י ם   ב א י ם   ב ט ו מ א ה   ו א י ן   נ א כ ל י ן   ב ט ו מ א ה , ו א מ ר ו   ע ל ה   ב ג מ ר א   מ נ א   ה א   מ י ל ת א ,   ד ת נ ו   ר ב נ ן   ר ב י   א ו מ ר   ( ו י ק ר א   כ ג ,   ד )   ו י ד ב ר   מ ש ה   א ת   מ ו ע ד י   ה '   ו ג ו ' ,   ל פ י   ש ל א   ל מ ד נ ו   א ל א   ל ת מ י ד   ו פ ס ח   ש נ א מ ר   ב ה ם   ב מ ו ע ד ו   ב מ ו ע ד ו   ו א פ י ל ו   ב ט ו מ א ה ,   ש א ר   ק ר ב נ ו ת   ה צ ב ו ר   מ נ י ן   ו כ ו ' ,   א י   כ ת ב   ר ח מ נ א   ת מ י ד   ש כ ן   ת ד י ר   ו כ ל י ל ,   ו א י   כ ת ב   ר ח מ נ א   ה נ י   ת ר י   ש כ ן   י ש   ב ה ן   צ ד   ח מ ו ר   ת מ י ד   ת ד י ר   ו כ ל י ל ,   פ ס ח   ע נ ו ש   כ ר ת ,   א ב ל   ש א ר   ק ר ב נ ו ת   צ ב ו ר   א י מ א   ל א   ו כ ו ' ,   ו א י   צ ד   ח מ ו ר   ש א י נ ו   ב ש א ר   א ס ו ר י ם   ש ב ת ו ר ה   ק א מ ר ,   ה ר י   מ צ י נ ו   כ מ ה   כ ר י ת ו ת   ב ת ו ר ה ,   א ל א   ד א י כ א   ל מ י מ ר   ב ז ו   ד צ ד   ח מ ו ר   ש א י נ ו   ב ש א ר   ק ר ב נ ו ת   ק א מ ר ,   ו מ כ ל   מ ק ו ם   צ ד   ה ק ל   ק ש י א .   ו י ש   מ י   ש פ י ר ש :   ד צ ד   ח מ ו ר   ש ב א ל ו   א י נ ו   ב ש א ר   מ ח ו י י ב י   מ ל ק ו ת   ו מ מ ו ן ,   ו א י ן   ב כ ל   ש א ר   מ ח י י ב י   מ ל ק ו ת   ו מ מ ו ן   צ ד   ח מ ו ר   כ ל ל   ש א י נ ו   ב ח ו ב ל   ו ע ד י ם   ז ו מ מ י ם ,   א ב ל   ב ע ל מ א   ש י ש   נ מ י   ב נ ד ו נ י ן   צ ד   ח מ ו ר   א ח ר   ש א י נ ו   ב ד נ י ן ,   ו צ ד   ח מ ו ר   ש ב ז ה   א י נ ו   ב ז ה   א ת י   ב מ ה   ה צ ד ,   ו ל א   פ ר כ י נ ן   צ ד   ח מ ו ר ,   ו כ ן   כ ת ב   ר ש \" י   ז \" ל   ב פ ר ק   ד '   מ י ת ו ת   ב \" ד   ( ס נ ה ד ר י ן   ס ו ,   א   ד \" ה   ה \" ג ) ,   ד מ י י ת י נ ן   מ ק ל ל   א ב י ו   מ ד י י ן   ו ח ר ש   ב מ ה   ה צ ד ,   ו פ ר כ י נ ן   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   מ ש ו נ י ן ,   ו פ י ר ש   ר ש \" י   ז \" ל   ( ד \" ה   ש כ ן ) :   ד א י נ ו   צ ד   ח מ ו ר ,   ד א י   מ ש ו ם   צ ד   ח מ ו ר   פ ר י ך   ל א ו   פ י ר כ א   ה ו א   ד א ב י ו   נ מ י   י ש   ב ו   צ ד   ח מ ו ר   ש א י נ ו   ב ש א ר   ש כ ן   ה ו ק ש   כ ב ו ד ו   ל כ ב ו ד   ה מ ק ו ם .   ו מ י ה ו   א כ ת י   ק ש ה ,   ד ה א   ב ה ה י א   ד פ ר ק   כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   ע ו ,   ב )   א י כ א   ב ש א ר א   צ ד   ח מ ו ר   ש א י נ ו   ב ד נ י ן ,   ש ה ר י   ע ו מ ר   ו ש ת י   ה ל ח ם   ש ב א י ן   מ ן   ה ד י ן   י ש   ב ה ן   צ ד   ח מ ו ר ,   ש כ ן   מ ת י ר י ן   ח ד ש   מ ה   ש א י ן   כ ן   ב ת מ י ד   ו פ ס ח ,   ו ש א ר   ק ר ב נ ו ת   ה צ ב ו ר   ש כ ן   מ כ פ ר י ם   מ ה   ש א י ן   כ ן   ב פ ס ח .   ו י ש   ל ו מ ר ,   ד ל א   פ ר י ך   ה ת ם   צ ד   ח מ ו ר   א ל א   ל ש א ר   ק ר ב נ ו ת   ה צ ב ו ר   א ב ל   ל ע ו מ ר   ו ש ת י   ה ל ח ם   ל א   פ ר כ י נ ן   צ ד   ח מ ו ר ,   א ל א   מ ש ו ם   פ י ר כ א   א ח ר י ת י   ה ו א   ד א ת ו   כ ד א מ ר י נ ן   ה ת ם ,   א י   כ ת ב   ר ח מ נ א   ה נ י   ש כ ן   י ש   ב ה ם   צ ד   ח מ ו ר   ו כ ו ' ,   כ ת ב   ר ח מ נ א   ( ב מ ד ב ר   כ ט ,   ל ט ) ,   א ל ה   ת ע ש ו   ל ה '   ב מ ו ע ד י כ ם ,   ו א י   כ ת ב   ר ח מ נ א   א ל ה   ת ע ש ו   ה ו ה   א מ י נ א   ש א ר   ק ר ב נ ו ת   צ ב ו ר   ה ו א   ד ב א י ן   ל כ פ ר   א ב ל   ע ו מ ר   ו ש ת י   ה ל ח ם   ד א י ן   ב א י ן   ל כ פ ר   ל א ,   כ ת ב   ר ח מ נ א   ו י ד ב ר   מ ש ה   א ת   מ ו ע ד י   ה '   ה כ ת ו ב   ק ב ע   מ ו ע ד   ל כ ו ל ן   א ל מ א   ע ו מ ר   ו ש ת י   ה ל ח ם   מ ש ו ם   פ י ר כ א   א ח ר י נ א   ה ו א   ד א ת ו ,   ו ל א   מ ש ו ם   צ ד   ח מ ו ר   ש ב ה צ ד   ה ש ו ה   ש ב ת מ י ד   ו פ ס ח ,   ו פ ס ח   נ מ י   מ כ פ ר   ה ו א ,   ד כ י ו ן   ד א י כ א   ה ר צ א ת   ד מ י ם   מ כ פ ר   ה ו א .",
    "ה א   ד א ק ש י נ ן < b >   ר ב י   י ו ח נ ן   מ א י   ט ע מ א   ל א   א מ ר   כ ע ו ל א . < / b >   ל א ו   ק ו ש י א   ה י א ,   ד א ם   כ ן   ל י מ א   ל י ה   ר '   י ו ח נ ן   ג ז י ר ה   ש ו ה   ל א   ו א י ן   א ד ם   ד ן   ג ז י ר ה   ש ו ה   מ ע צ מ ו   ( נ ד ה   י ט ,   ב )   א ל א   ל ב ר ר   ה א י   ת ח ת   א ש ר   ע נ ה ,   כ י ו ן   ד ל א   ד ר ש י   ג ז י ר ה   ש ו ה   ל מ א י   א ת א ,   ו א ו ק מ י ה   ל כ ד א ב י י ."
  ]
}