{
  "text": [
    "<b>פריק עולא לא קשיא כאן באחותו נערה כאן באחותו בוגרת.</b> והוא הדין דהוה מצי לאוקמה לההיא דמכות (יג, א) בנערה ובעולה, אלא דרבותא נקט דמשכחת לה אפילו בבתולה.",
    "<b>ואי ממונא לקולא שכן הותר מכללו בבית דין.</b> כלומר, ותינח אשת אחיו דילפת מיניה דאף היא הותרה מכללא במקום מצוה, אבל אינך כולהו לא אתו מיניה.",
    "<b>ואי ממונא לקולא הוא שכן לא עשו מעשה.</b> ואף על גב דעקימת שפתיו הויא מעשה, מכל מקום מעשה זוטא הוא ולא עשו מעשה רבה. אי נמי יש לי לפרש שכן לא עשו מעשה במה שהן מתחייבין עליו, כדאמרינן (מכות ה, ב) הרגו אין נהרגין, תאמר באלו שכן עשו מעשה במי שמתחייבין עליו.",
    "הא דאקשינן<b> מה להצד השוה שבהן שכן יש בהן צד חמור ומה להצד השוה שבהן שכן יש בהן צד הקל.</b> קשיא להו לרבוותא ז\"ל (עי' תוס') טובא, אי צד חמור וצד הקל פרכינן, בטלת כל מה הצד שבתורה. ויש מי שכן יש בהן צד חמור שאינו בכל התורה כולה, שלא מצינו חייב בחמשה דברים חוץ מחובל, ולא מצינו מלקות בלא התראה אלא בעדים זוממין בלבד. ואינו מחוור, דהא פרכינן נמי הכא צד הקל, וצד קל שבאלו ישנו בעלמא בשאר אסורין, דקציצת בהרת הותרה מכללה במילה (שבת קלב, ב) וכלאים בציצית ואשת אח במקום מצוה (לקמן כתובות מ, א) והרבה כיוצא באלו, ויש שאינם עושים מעשה ולוקים, כגון נשבע ומומר ומקלל את חבירו בשם (תמורה ג, א), ובצד חמור נמי איכא לאקשויי מהא דאמרינן בכיצד צולין (פסחים עו, ב) גמרא חמשה דברים באים בטומאה ואין נאכלין בטומאה,ואמרו עלה בגמרא מנא הא מילתא, דתנו רבנן רבי אומר (ויקרא כג, ד) וידבר משה את מועדי ה' וגו', לפי שלא למדנו אלא לתמיד ופסח שנאמר בהם במועדו במועדו ואפילו בטומאה, שאר קרבנות הצבור מנין וכו', אי כתב רחמנא תמיד שכן תדיר וכליל, ואי כתב רחמנא הני תרי שכן יש בהן צד חמור תמיד תדיר וכליל, פסח ענוש כרת, אבל שאר קרבנות צבור אימא לא וכו', ואי צד חמור שאינו בשאר אסורים שבתורה קאמר, הרי מצינו כמה כריתות בתורה, אלא דאיכא למימר בזו דצד חמור שאינו בשאר קרבנות קאמר, ומכל מקום צד הקל קשיא. ויש מי שפירש: דצד חמור שבאלו אינו בשאר מחוייבי מלקות וממון, ואין בכל שאר מחייבי מלקות וממון צד חמור כלל שאינו בחובל ועדים זוממים, אבל בעלמא שיש נמי בנדונין צד חמור אחר שאינו בדנין, וצד חמור שבזה אינו בזה אתי במה הצד, ולא פרכינן צד חמור, וכן כתב רש\"י ז\"ל בפרק ד' מיתות ב\"ד (סנהדרין סו, א ד\"ה ה\"ג), דמייתינן מקלל אביו מדיין וחרש במה הצד, ופרכינן מה להצד השוה שבהן שכן משונין, ופירש רש\"י ז\"ל (ד\"ה שכן): דאינו צד חמור, דאי משום צד חמור פריך לאו פירכא הוא דאביו נמי יש בו צד חמור שאינו בשאר שכן הוקש כבודו לכבוד המקום. ומיהו אכתי קשה, דהא בההיא דפרק כיצד צולין (פסחים עו, ב) איכא בשארא צד חמור שאינו בדנין, שהרי עומר ושתי הלחם שבאין מן הדין יש בהן צד חמור, שכן מתירין חדש מה שאין כן בתמיד ופסח, ושאר קרבנות הצבור שכן מכפרים מה שאין כן בפסח. ויש לומר, דלא פריך התם צד חמור אלא לשאר קרבנות הצבור אבל לעומר ושתי הלחם לא פרכינן צד חמור, אלא משום פירכא אחריתי הוא דאתו כדאמרינן התם, אי כתב רחמנא הני שכן יש בהם צד חמור וכו', כתב רחמנא (במדבר כט, לט), אלה תעשו לה' במועדיכם, ואי כתב רחמנא אלה תעשו הוה אמינא שאר קרבנות צבור הוא דבאין לכפר אבל עומר ושתי הלחם דאין באין לכפר לא, כתב רחמנא וידבר משה את מועדי ה' הכתוב קבע מועד לכולן אלמא עומר ושתי הלחם משום פירכא אחרינא הוא דאתו, ולא משום צד חמור שבהצד השוה שבתמיד ופסח, ופסח נמי מכפר הוא, דכיון דאיכא הרצאת דמים מכפר הוא.",
    "הא דאקשינן<b> רבי יוחנן מאי טעמא לא אמר כעולא.</b> לאו קושיא היא, דאם כן לימא ליה ר' יוחנן גזירה שוה לא ואין אדם דן גזירה שוה מעצמו (נדה יט, ב) אלא לברר האי תחת אשר ענה, כיון דלא דרשי גזירה שוה למאי אתא, ואוקמיה לכדאביי."
  ]
}