{
  "text": [
    "<b>[והא עומר דאורייתא הוא] והתניא הרחוקים מותרין מחצות היום ולהלן.</b> איכא למידק מאי ראיה התם לאו משום שליחותא, דאינהו גופייהו מיחייבי להקריב, וכן נמי הא דמייתי מן האשה שיש עליה זיבה או לידה דהכי נמי מחייבה להקריב. ויש לומר דגבי עומר מייתי ראיה מדתנן מותרין מחצות היום ולהלן, דכהנים מחוייבין להקריב כל היום, אבל כדי להתיר את הרחוקים הם מקדימים ומקריבים קודם חצות, ובהא הוא דהוי שלוחים. ובההיא דהאשה שיש עליה זיבה נמי, כי שרי להו לאכול לערב היינו מדין שליח עושה שליחותו, דאי משום דכהן מחייב להקריב היינו למחר וליומא אחרינא.",
    "<b>התם כדרב שמעיה וכו'.</b> ומיהו לא מצי לאותובי לרב ששת מהא כדאותבינן ליה לעיל מדקתני טעמא לפי שאין ב\"ד מתעצלין, דהתם ברייתא וברייתא לרב ששת קשיא, אבל הכא דרב שמעיה אמורא ודרב שמעיה לרב ששת לית ליה.",
    "<b>עד כאן לא פליגי אלא משום דלא נחשדו חברים לתרום שלא מן המוקף וכו'.</b> איכא למידק דמכל מקום מאי מייתי מינה רב ששת דהא תרומת תאנים דרבנן היא, דאי מדאורייתא דגן תירוש ויצהר אמר רחמנא, ובשל סופרים הא אמרינן לעיל דהא אפילו רב נחמן מודה דחזקה שליח עושה שליחותו. יש לומר כיון דתרומה אית לה עיקר בדאורייתא כדאורייתא דמי. ומינה שמעינן דלרב נחמן כל דרבנן דאית ליה עיקר בדאורייתא כדאורייתא דמיא, ואין חזקת שליח עושה שליחותו להקל.<br><b></b>ולענין פסק הלכה: רב אלפאסי ורבנו תם ז\"ל פסקו כרב נחמן, ויש להם על מה שיסמוכו מדאמרינן בגיטין פרק התקבל (גיטין סד, א) גבי בעל אומר לגרושין ושליח אומר לגרושין וכו', וליהמניה לשליח מי לא תנן האומר לחבירו צא וקדש לי אשה סתם ומת השליח הרי זה אסור בכל הנשים שבעולם, ופרקינן כי אמרינן חזקה שליח עושה שליחותו הני מילי לחומרא לקולא לא אמרינן. אלמא לישנא דגמרא כרב נחמן. וכן בפרק קמא דחולין (יב, א) אמרינן לעולם אין חזקת שליח עושה שליחותו, והאומר לשלוחו צא ותרום והלך ומצאו תרום אין חזקתו תרום, ואע\"ג דרב נחמן הוא דאמר לה, מכל מקום כיון דבעו לה מיניה וקבלוה ש\"מ דכן הלכתא. ועוד דהא משמע הכא דרב שמעיה סבירא ליה כוותיה, מדקא יהיב טעמא לפי שאין בית דין של כהנים עומדין משם עד שיכלו מעות שבשופר. מכל הני משמע דהלכתא כרב נחמן והכין קיימא לן.<br><b></b>ויש מי שרוצה לפסוק כרב ששת, וסומכין על הפוסקים הגאונים ז\"ל בכל מקום הלכה כרב נחמן בדיני וכרב ששת באיסורי, ודחו ההיא דגיטין ודחולין, משום דאפילו רב ששת לא קאמר אלא כשיש מכשול אצל המשלח אם לא יעשה השליח שליחותו ומשום הכי יהיב דעתיה שליח ועביד שליחותיה כדי שלא יכשל המשלח על ידו, אבל בדבר שאין צד מכשול אצל המשלח מצד מניעתו לא אמר רב ששת, דדילמא בכי הא מימנע ולא עביד שליחותיה. וכיון שכן בהנהו אפילו רב ששת מודה, דמימר אמר שליח כי לא אשחוט הרי הוא מוצא בהמתו שאינו שחוטה, וכי לא אתרום הרי הוא מוצא כריו שלם ויודע שאינו תרום, וליחוש שמא אחר ישמע ויתרום, אין זו חשש אצל השליח. וכן בההיא דגיטין כשאינו נותן את הגט גם היא לא תנשא לאחר. ורב שמעיה נמי איכא למימר דלא אמרה ליתן טעם למה סומכת על הכהנים, אלא ליישב דברי רב דפרק האשה בפסחים (צ, ב) דקאמר שאין שוחטין וזורקין דם פסח על טמא שרץ ואע\"ג דמקוה לפניו, משום דמחוסר מעשה וחיישינן דילמא פשע ולא טבל, אבל שוחטין וזורקין על מחוסר כיפורים ואע\"ג דמחוסר מעשה, וכדמייתי עלה הא דרב שמעיה. וקשיא לי דהא גבי גט נמי אתי לידי תקלה כי לא עביד שליחותיה, ולענין יבום, וכדתנן (יבמות ב, ב) וכולן שמתו או שנתגרשו צרותיהן מותרות. ויש לתרץ לפי דבריהם דכיון דלגבי משלח עצמו ליכא תקלה, לתקלת יבם לא חיישינן ולא רמי אדעתיה."
  ]
}