{
  "text": [
    "< b > מ ן   ה מ ו ת ר   ל י ש ר א ל , < / b >   פ י '   מ ן   ה מ ו ת ר   ל י ש ר א ל   ו ל א   מ ן   ה א י ס ו ר   ל \" ה ,   ב ש ל מ א   כ ל   מ נ ח ת   ה ע ו מ ר   ש ע ד י ן   ב ש ע ת   ה ק ר ב ת ה   ל א   ה ו ת ר   ח ד ש   ל א   ק ש י א   מ ש ו ם   ד נ י מ א   ד ב ש ע ת   ה ק ט ר ת   ק ו מ ץ   ב א   ל ה   ה ת ר   ח ד ש   ל ה   ו ל ע ל מ א   נ מ י   ד ה ת ר   ש ל ה   ו ה ת ר   ד ע ל מ א   ב א י ן   כ א ח ד   ו כ י   ה א י   ס ב ר א   א ש כ ח ן   ב ע ל מ א   ב ג ט ו   ו י ד ו   ב א י ן   כ א ח ד   א ב ל   ה כ א   ק ש י א   ד א פ י '   ל א ח ר   ה ק ט ר ת   ק ו מ ץ   ז ה   נ ו ה ג   א י ס ו ר   ח ד ש   ע ד   ש י ב ו א   ע ו מ ר   א ח ר   ו י ת י ר נ ה :",
    "< b > א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם , < / b >   פ י '   ה ו א י ל   ו ה י ו ם   ת ה א   מ ו ת ר ת   ל י ש ר א ל   ל א ח ר   ש ת ק ר ב   מ נ ח ת   ה ע ו מ ר   א ח ר ת   ל א ו   מ ח ו ס ר ת   ז מ ן   ה י א   ל ג ב ו ה ,   ל \" ה .   ר \" ל   ו נ ה י   ד ל י ש ר א ל   א ס ו ר י ן   ה ש ת א ,   מ \" מ   ל ג ב י   ג ב ו ה   מ ו ת ר   ל י ש ר א ל   ק ר י נ ן   ב ה   כ י ו ן   ש ב א ו ת ו   י ו ם   ת ה א   מ ו ת ר ת ,   ו מ \" מ   ק ש י א   ו ה ל א   א י ן   א ס ו ר ה   מ פ נ י   מ ח ו ס ר   ז מ ן   כ מ ו   ש פ י ר ש \" י   ש ת ה י ה   מ ו ת ר ת   ל א ח ר   ש ת ק ר ב   ה א ח ר ת   ש ה ר י   ש מ א   ל א   ת ק ר ב   ה ש נ י ה   א ו   ש מ א   ת ע ש ה   כ מ ו ת ה   ש ל א   ל ש מ ה :   < b r > < b > ו י \" ל < / b >   ד ג ם   ב ז ה   ת ל ו י   ה ע נ י ן   ב ז מ ן   ש ה ר י   א ם   ל א   ת ק ר ב   ה י ו ם   ו ל מ ח ר   ל א   י ק ר י ב נ ה   ב ע ב ו ר   ז ה   ל א   י א ס ר   ה ח ד ש   ד א פ י '   ה ש ת א   ד ל א   א ס י ק   א ד ע ת י ה   ה א י ר   ה מ ז ר ח   מ ת י ר   מ \" מ   ס ו ף   י ו ם   י \" ו   מ ת י ר   א \" כ   ב ז מ ן   ב ל א   ה ע ו מ ר   ת ל י א   מ ל ת א   ו מ א י   ד נ ק ט   ר ש \" י   ה ו א י ל   ו ה י ו ם   ת ה א   מ ו ת ר ת   ר \" ל   ד א פ י '   ל א ל ת ר   ק ו ד ם   ס ו ף   י ו ם   י \" ו   ת ש ת ר י ,   ו מ \" מ   א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ד ב ת ר   ה כ י   ר \" ל   ב ת ר   ע ב ו ד ה   ו א י כ \" ל   ( ד א י י ד י )   ד נ ק ט   ל י '   ה כ א   נ ק ט   ל ק מ ן   ד כ ל   ד כ ן   ה ו א .   < b r > < b > ו א ם < / b >   א י ת א   ד ע ד י ן   ה ח ד ש   א ס ו ר   מ נ ח ת   ה ע ו מ ר   נ מ י   א ש ת כ ח   ד ק ר ב   ל ג ב ו ה   מ ה   ש א ס ו ר   ל ה ד י ו ט ,   ל \" ה .   < b r > < b > ו ק ש י א < / b >   ד מ י   ד מ י   ה ת ם   ה ת י ר ן   מ כ ל ל ן   ב ק ד ש   א ף   ל ה ד י ו ט   ד ה א   א כ ל י   כ ה נ י ם   מ ל י ק ה   א ב ל   ה כ א   ל א   ה ת י ר   מ כ ל ל ן   כ י   א ם   ה ק ו מ ץ   ה נ ק ט ר   ל ב ד   א ך   ל א   ה ש י ר י ם   ד ק א מ '   ר ש ב \" ל   ד א י ן   נ א כ ל י ן   ע ד   ש י ב א   מ נ ח ת   ה ע ו מ ר   א ח ר ת   ו י ת י ר נ ה   ו א י מ א   ד ל א   ח ש י ב   ה ת ר   מ כ ל ל   א י ס ו ר ן   ב ק ד ש   מ ה   ש מ ו ת ר   ל ג ב ו ה   ש ה ר י   ל א   נ א ס ר   ח ד ש   ל ג ב ו ה   מ ע ו ל ם   ו א י   מ ש ו ם   מ מ ש ק ה   י ש ר א ל   ה א   ל א   ש י י ך   ב י ה   ד כ י ו ן   ש ה כ ת ו ב   מ ת י ר ו   ל א   ה י ה   ב כ ל ל   א י ס ו ר   ל ע ו ל ם   ו ג ל י   ל ן   ק ר א   ד ל א   ה י ה   ב כ ל ל   מ מ ש ק ה   י ש ר א ל   ל ע ו ל ם   א ל א   כ ו ל ה   נ א ס ר ה   ל כ ה נ י ם   ו כ ש ה ו ת ר ה   ל ג ב ו ה   ל א   י צ א ה   מ כ ל ל ה :   < b r > < b > ו ע \" ק < / b >   ד מ י   ד מ י   ה ת ם   ל כ ת ח ל ה   ה כ א   ד י ע ב ד   ד ל כ ת ח ל ה   ל א   ש ר י   ל ע ש ו ת ה   ש ל א   ל ש מ ה :   < b r > < b > ו נ \" ל < / b >   ד ק ר י   ה ו ת ר   מ כ ל ל   א י ס ו ר ן   ב ק ד ש   ל ג ב י   ש י ר י ם   ע צ מ ם   ד א כ ל י   כ ה נ י ם   ד ל י כ א   מ נ ח ת   ע ו מ ר   א ח ר ת   ו י ת י ר ם   ד א י   ל א   מ ש ת ר ו   ה ש י ר י ם   ב ש ע ת   ה ק ט ר ת   ק ו מ ץ   ב א כ י ל ה   ת ו   ל א   מ ש ת ר ו   ב ה ק ר ב ת   ע ו מ ר   ש נ י   ש ה ר י   ה ש י ר י ם   מ ש ת ר ו   ב ש ע ת   ה ק ט ר ת   ק ו מ ץ   ש ל ה ם   ו ב ש ע ת   ה ק ט ר ה   ע ד י י ן   ל א   י צ א ת   ל ש ע ת   ר א ו י ת   ה ת ר   ו א י ן   ל ו מ ר   ש ה ק ט ר ת   ה ק ו מ ץ   מ ת י ר   א י ס ו ר   ח ד ש   ד מ נ ח ה   א ך   ל א   א י ס ו ר   ח ד ש   ש ה ר י   א י נ ו   מ ת י ר   ה ק ד ו ש ה   א ם   ל א   מ פ נ י   ש ת ר א ה   ל א כ י ל ה   ו א י נ ה   ר א ו י ה   ל א כ י ל ה   ע ד י י ן   ו ל כ ש ת ת ר א ה   כ ב ר   נ ק ט ר   ה ק ו מ ץ   ו א י ן   מ י   י ת י ר   א י ס ו ר   ח ד ש   א ל א   צ ר י ך   ל ו מ ר   ד כ מ ו ת ר ת   ד מ י א   ג ם   ל ג ב י   א י ס ו ר   ח ד ש   א ף   ל ג ב י   ל ה ת י ר   ה ש י ר י ם   ב א כ י ל ה   מ ש ו ם   ד א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   מ \" מ   ב ע י נ ן   ש י מ ת י ן   ע ד   ה ק ר ב ת   ה ע ו מ ר   ש נ י   ל כ ת ח ל ה   ו ה ו י   נ מ י   ה ת ר   ק ו מ ץ   ר א ש ו ן   ל ש י ר י ם   ה ת ר   ל ש י ר י ם   מ ה מ ק ט י ר   ה ק ו מ ץ   ע ת ה   ו א י נ ו   מ מ ת י ן   ל ה ק ט י ר ו   ע ד   ש י ק ר ב   ע ו מ ר   ש נ י   ש מ ע   מ י נ ה   ד ל כ ת ח ל ה   נ מ י   ש ר י   מ כ ל ל   א י ס ו ר ן   ב ח ד ש :   < b r > < b > כ י ו ן < / b >   ד א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ל א ו   א י ס ו ר א   ה ו א ,   פ י '   ד כ מ א ן   ד ק ר י ב ה   מ נ ח ת   ה ע ו מ ר   ה א ח ר ת   ד מ י ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   א י ך   ת ק ר ב   מ נ ח ת   ע ו מ ר   א ח ר ת   ל ב ו   ב י ו ם   ו ק צ י ר ת ה   ה ו י א   ב ל י ל ה   א \" כ   צ ר י ך   ל ה מ ת י ן   ע ד   ל א ח ר   ש י ק צ ר ו   ב ל י ל ה   מ נ ח ה   א ח ר ת :   < b r > < b > ו י \" ל < / b >   ד מ מ ה   ש נ ק צ ר   ב ל י ל   י \" ו   ל א   ה י ה   כ ו ל ו   נ ק ר ב   ב מ נ ח ת   ע ו מ ר   ה ר א ש ו ן   ש ה ר י   ה י ו   ק ו צ ר י ן   ג '   ס א י ן   ל פ ח ו ת   ו ל א   ה י ו   כ ו ל ן   כ ל י ם   ב ע ש ר ו ן   ש ה י ו   מ ו צ י א י ן   מ מ נ ו   ל ע ו מ ר   ה י ל כ ך   א ם   נ פ ס ל   ע ו מ ר   ר א ש ו ן   י כ ו ל י ן   ע ד י י ן   ל י ק ח   מ ן   ה ש א ר ,   ו ע ו ד   א פ י '   א ם   כ ל ו   כ ל   ה ג '   ס א י ן   י כ ו ל י ן   ל ק צ ו ר   ע ו ד   ע ו מ ר   א ח ר   ב י ו ם   ש ה ר י   מ א י   ד ב ע י נ ן   ש ת ה א   ק צ י ר ת '   ב ל י ל ה   ה י י נ ו   ד ו ק א   ב ל י ל   י \" ו   א ב ל   מ ש נ כ נ ס   י \" ו   א י ן   צ ר י ך   ל ק צ ו ר   ב ל י ל ה   ש ה ר י   א פ י '   ב ל א   ע ו מ ר   ק א מ ר   ד ה א י ר   ה מ ז ר ח   מ ת י ר ,   ו נ ה י   ד ל א   א ס י ק   א ד ע ת י ה   ע ד   ב ת ר   ה כ י   ד ט ע מ א   ד ר ש ב \" ל   מ ש ו ם   ה א י ר   ה מ ז ר ח   מ ת י ר   מ \" מ   ל ג ב י   ד מ ו ת ר   ל ק צ ו ר   א ו ת ה   ב י ו ם   ה ו ה   י ד ע   ד מ ת י ר :",
    "< b > ש ח י ט ה   ל א ו   ע ב ו ד ה   ה י א , < / b >   ו א י   א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   א מ א י   ל א   י ה א   מ מ ר ס :   < b r > < b > ו ק ש י א < / b >   ל י   ד א פ י '   כ י   נ י מ א   ד י ש   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ל י ק ש י   ה ך   ק ו ש י א   ד ל י ת   ל ן   ל מ פ ס ל   מ ש ו ם   ש ח י ט ה   ש ה ק ד י ם   כ י ו ן   ד ש ח י ט ה   ל א ו   ע ב ו ד ה   ה י א :   < b r > < b > ו י \" ל < / b >   ד מ א י   ד ק א מ ר   ל א ו   ע ב ו ד ה   ה י א   ה י י נ ו   ד ו ק א   ל ג ב י   ד נ י מ א   ד ה ו י ה   ד כ ת י ב   ב מ צ ו ר ע   ל א   ק א י   ל ש ח י ט ה   א י   א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ל פ ו ס ל ה   מ ש ו ם   ה ו י ה   א ב ל   מ \" מ   א י   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ל י פ ס ו ל   מ ש ו ם   ש ש נ ה   ה ס ד ר   א ע \" ג   ד ל א ו   ע ב ו ד ה   מ פ נ י   ש ה ו א   מ ח ק   ה ק ר ב ן   ו ד ו ח ק :   < b r > < b > ו ע \" ק < / b >   ל י   מ א י   פ ר י ך   ד א י   א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ד י ה א   א ח ד   מ מ ר ס ,   מ ש ו ם   ד ל א   א פ ס י ל   מ ש ו ם   ה ש ח י ט ה   ד א ה א   ל א   כ ת י ב   ה ה ו י י ה   ה א   א י כ א   ל מ י מ ר   ד נ ה י   ד ל א   א פ ס י ל   מ ש ו ם   ש ח י ט ה   ד ל א   ק י י מ א   ל י ה   ה ה ו י י ה   מ \" מ   א פ ס י ל   מ ש ו ם   ה ק ב ל ה   ד ה ו י ת ו   מ ה ע ב ו ד ו ת   ד ק א י   ע ל ה   ה ו י י ה   ד ת ה י ה :   < b r > < b > ו נ \" ל < / b >   ד ב ח ד א   ק ו ש י א   מ ת ר צ א   א י ד ך   מ ש ו ם   ד א י   נ י מ א   ד י ש   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   א י ת   ל ן   ל מ י מ ר   ד ל י פ ס ו ל   מ ש ו ם   ד נ ה י   ד ל א   א פ ס י ל   מ ש ו ם   ש ח י ט ה   ד ל א ו   ע ב ו ד ה   ה י א   מ \" מ   מ פ ס י ל   מ ש ו ם   ה ק ב ל ה   ד נ ה י   ד א פ ש ר   ל ע ש ו ת   ש ח י ט ה   ב ל א   ק ב ל ה   ו ה א   ל א ו   ע ב ו ד ה   ה י א   מ \" מ   ל א   ה ו ת ר ה   ש ח י ט ה   ל ע ש ו ת ה   ק ו ד ם   א ל א   ש א נ ו   א ו מ ר י ם   ש א ם   ע ש א ה   ל א   נ פ ס ו ל   ה ק ר ב ן   ב כ ך   מ א ח ר   ד ל א ו   ע ב ו ד ה   ה י א   ה י ל כ ך   א י כ א   ל מ י מ ר   ד נ ה י   ד ל א   נ פ ס ו ל   מ ש ו ם   ש ח י ט ה   ד מ \" מ   נ פ ס ו ל   מ ש ו ם   ק ב ל ה ,   א ב ל   מ \" מ   כ י   נ י מ א   ד א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ו א י ן   ה פ ס ו ל   א ל א   מ ש ו ם   ד כ ת י ב   ב י ה   ה ו י י ה   א ב ל   א י   ל א   מ ש ו ם   ה ו י י ה   נ ש ר י   ל ה ק ד י ם   ל כ ת ח ל ה   מ ש ו ם   ד א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ו ה ה ו י י ה   ל א   ק י י מ א   ל ש ח י ט ה   ד ל א ו   ע ב ו ד ה   ה י א   א \" כ   ש ח י ט ה   ב מ ק ו מ ה   ע ו מ ד ת   ד ש ר י   ל ה ק ד י מ ה   ו כ י ו ן   ד א י   א פ ש ר   ל ש ח י ט ה   ב ל א   ק ב ל ה ,   א י ת   ל ן   ל מ י מ ר   ד כ י   ה י כ י   ד מ ש ת ר י א   ש ח י ט ה ,   ד ה כ י   נ מ י   מ ש ת ר י א   ק ב ל ה   ו ד ל א   ק י י מ א   ה ו י ה   ל ק ב ל ה   מ א ח ר   ד ל א   ק י י מ א   ל ש ח י ט ה :",
    "< b > ט ע מ א   ד ר ש ב \" ל   ה א י ר   ה מ ז ר ח   מ ת י ר < / b > :   < b r > < b > ו ק ש י א < / b >   ד א י   נ י מ א   ד ש ל א   ל ש מ ן   כ ל ש מ ן   ד מ י   א י ך   י א מ ר   ר ב   ד ב א ה   ל ה ת י ר   ו ל א   ה ת י ר ה   ו ה ל א   כ י ו ן   ד כ ל ש מ ן   ד מ י   א \" כ   ב ה ת י ר   נ ע ש י ת   א ל א   ו ד א י   א י   א פ ש ר   ל ו מ ר   ד כ ל ש מ ן   ד מ י   ש ה ר י   ב ש א ר   ז ב ח י ם   א מ ר י '   ד ל א   ע ל ו   א \" כ   ל א   כ ל ש מ ן   ד מ ו   ו כ מ ו   כ ן   ב ה ך   מ נ ח ה   א י   א פ ש ר   ל ע ש ו ת ה   כ א ל ו   נ ע ש י ת   ל ש מ ה   ו א \" כ   א י ן   ל ו מ ר   ד א ם   ל א   ט ע מ א   ד ב א ה   ל ה ת י ר   ו ל א   ה ת י ר ה   ד ה ו ה   ש ר י   ל ה   ר ב   כ א ל ו   נ ע ש י ת   ל ש מ ה   ו א \" כ   ה ק \" ל   ד מ א י   א צ ט ר י ך   ל ט ע ם   ד ב א ה   ל ה ת י ר   ו ל א   ה ת י ר ה   א ל א   ל י מ א   מ ש ו ם   ד י ש   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ו ל א   מ מ ש ק ה   י ש ר א ל   ה י א ,   א ל א   נ ר א ה   ל פ ר ש   ד מ א י   ד ק א מ ר   ר ב   מ ש ו ם   ד ב א ה   ל ה ת י ר   ו ל א   ה ת י ר ה   ה י י נ ו   נ מ י   ט ע מ א   מ ש ו ם   ד י ש   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ש ה ר י   ב י ן   ל ר ב   ב י ן   ל ר י ש   ל ק י ש   א י ן   ל ד מ ו ת   מ נ ח ת   ה ע ו מ ר   ש ק מ צ ה   ש ל א   ל ש מ ה   ל ש א ר   ז ב ח י ם   ש ע ש א ן   ש ל א   ל ש מ ן   ד כ ש ר י ן   א ל א   ש ל א   ע ל ו   ו ה ו ו   נ ד ב ה   ש ה ר י   י כ ו ל י ן   ל ע ש ו ת   נ ד ב ה   ו כ ש ר י ן   א ב ל   ז א ת   ש ב א ה   ל ה ת י ר   ח ד ש   ו מ פ נ י   ש נ ע ש י ת   ש ל א   ל ש מ ה   א י נ ה   י כ ו ל ה   ל ה ת י ר ו   א י ך   ת ו כ ל   ל י ע ש ו ת   נ ד ב ה   ח ד א   ד א י ן   נ ד ב ה   כ י ו צ א   ב ה   ו ע ו ד   א פ י '   ת ע ש ה   נ ד ב ה   ה ר י   ה י א   מ ד ב ר   א ס ו ר   ל י ש ר א ל   כ י ו ן   ד ל א   ה ו ת ר   ה ח ד ש   ו ב ע י נ ן   מ מ ש ק ה   י ש ר א ל   ו א י נ ה   י כ ו ל ה   ל ה י ו ת   כ ש ר ה   כ י ו ן   ש מ ד ב ר   א ס ו ר   א ל א   צ ר י ך   ל ו מ ר   ד מ א י   ד ר י ש   ל ק י ש   ה ו ה   מ כ ש י ר   ל ה   כ י   ה ו ה   א מ ר י '   ד ס ב ר   ד א י ן   מ ח ו ס ר   ז מ ן   ל ב ו   ב י ו ם   ה ו י   מ ש ו ם   ד ק ס ב ר   ד כ י ו ן   ד א מ ר י '   ב כ ל   ה ז ב ח י ם   ו ה מ נ ח ו ת   ש נ ע ש ו   ש ל א   ל ש מ ן   ד כ ש ר ו ת   ד ה א י   נ מ י   ה ו י   ב כ ל ל   כ ל ן   ו כ ש ר ה   ו כ י ו ן   ד כ ש ר ה   ה י א   צ \" ל   ש ת ת י ר ,   ש א ם   ל א   ת ת י ר   כ ל ו ם   א י נ ה   י כ ו ל ה   ל ה ע ש ו ת   נ ד ב ה   כ ד פ י '   א ל א   ק ס ב ר   ד מ א ח ר   ד ד י נ ה   ל ה י ו ת   כ ש י ר ה   ב ש א ר   ז ב ח י ם   ד ת ת י ר   ש י ר י י ם   ש ל ה   ג ם   מ א י ס ו ר   ח ד ש   כ ד פ ר ש \" י   ד ה כ י   ה ו ה   ס ב ר   ר י ש   ל ק י ש :   < b r > < b > ו מ \" מ < / b >   מ ק ש ה   ד ב ע י נ ן   מ מ ש ק ה   י ש ר א ל   ד כ י ו ן   ד א י נ ה   מ ת ר ת   כ ל   ה ח ד ש   ש ב ע ו ל ם   כ מ ו   מ נ ח ת   ע ו מ ר   כ ש ר ה   ד ל א   ה ו י   מ ש ק ה   י ש ר א ל   ו י ש   ל ה א ס ר   ל ג מ ר י   ו ל כ ך   ק א מ ר   ד א י ן   מ ח ו ס ר   ז מ ן   ו ק ר י נ א   ב י ה   מ ש ק ה   י ש ר א ל   ו ת ת י ר   ע צ מ ה   ה י ל כ ך   ר ב   ד ס ב ר   ד י ש   מ ח ו ס ר   ז מ ן   ו ל א   ק ר י נ א   ב י ה   מ ש ק ה   י ש ר א ל   ד ס ב ר   ד ל ה כ י   ל א   ת ת י ר   ע צ מ ה   כ ל ו ם   ו ה י י נ ו   מ א י   ד ק א מ ר   ה ו א י ל   ו ב א ה   ל ה ת י ר   ו ל א   ה ת י ר ה   ד ר \" ל   ד ל א   ה ת י ר ה   כ ל ו ם   ו ל א   ה ת י ר ה   א פ י '   ל ע צ מ ה :"
  ]
}