{
  "text": [
    "<b>אמר רב יהודה קורנס של אגוזים לפצוע בו את האגוזים, הא של נפחים לא, דקסבר רב יהודה כל דבר שמלאכתו לאיסור כלל כלל לא.</b> והא דקתני בסיפא (קכד, א) כל הכלים ניטלין לצורך ושלא לצורך, יש לפרש לדרב יהודה כולה בכלים שמלאכתן להיתר היא, ולצורך לצורך גופו, ושלא לצורך לצורך מקומו, ורבי יוסי פליג ושרי כל הכלים ואפילו שמלאכתן לאיסור, חוץ מן המסר הגדול ויתד של מחרישה, ואתא ר' נחמיה למימר דאפילו מלאכתו להיתר אינו ניטל אלא לצורך תשמישו בלבד.<br><b></b>וא\"ת כיון דלרב יהודה צורך מקומו שלא לצורך קרי ליה, רישא דמתניתין אמאי נקט לפצוע בו את האגוזים דמשמע דלצורך גופו דוקא, אבל שלא לצורך דהיינו לצורך מקומו לא, הוה ליה למיתני קורנס של אגוזים לצורך מקומו דהוי רבותא טפי. ותירץ הרמב\"ן ז\"ל, דנקט לפצוע בו את האגוזים לאשמועינן דכלי שמלאכתו לאיסור אפילו לפצוע בו את האגוזים לא, והדר תנן דכלי שמלאכתו להיתר אפילו לצורך מקומו נמי שרי, כי היכי דלא תימא דדוקא לפצוע בו את האגוזים אבל לצורך מקומו לא, קא משמע לן דכל  שמלאכתו להיתר אפילו לצורך מקומו שרי. אבל לרבה בר נחמני ולרבא בריה דרב יוסף בר חמא, כולה מתניתין אתיא כפשטא, דלרבה דסבירא ליה דכלי שמלאכתו לאיסור לצורך גופו אין לצורך מקומו לא, רישא דמתניתין בקורנס של נפחים והלכך נקט לפצוע בו את האגוזים ולומר הא לצורך מקומו לא, וסיפא בכלי שמלאכתו להיתר, ולצורך, לצורך גופו, שלא לצורך, לצורך מקומו. ולרבא בריה דרב יוסף בר חמא דאית ליה דכלי שמלאכתו לאיסור בין לצורך גופו בין לצורך מקומו מותר, לא קפיד תנא דמתניתין בין צורך גופו בין צורך מקומו, דכולה חדא מלתא היא, וסיפא דקתני בין לצורך בין שלא לצורך, היינו לצורך גופו וצורך מקומו, שלא לצורך מחמה לצל וכמו שמפרש הוא בגמ'.",
    "<b>ויש מקשים היכי קאמר רב יהודה דדבר שמלאכתו לאיסור אינו ניטל כלל, והא איהו הוא דאמר בשלהי פרק כירה (לעיל שבת מו, א) גבי נר, דמשחא שרי דנפטא אסיר. ותירצו דשאני נר שהוא אינו משמש מלאכת איסור, אלא שנעשה בסיס לנר ושמן פתילה, והיינו נמי טעמא דפמוטות. אבל מכל מקום עדיין קשה, דהא איהו שרי כלי קיואי לעיל בריש פרק אלו קשרים (שבת קיג, א), וכלי קיואי כלים שעושין            </b>בהן מלאכת איסור הן. ויש לומר דהנהו לבתר דשמעה להא מרבה אמרינהו, דהא אותביה רבה ואיתותב.<br><b></b>ומיהו עדיין קשה לי. רב יהודה אפילו מקמי דשמעיה מרבה היכי אסיק אדעתיה הכין, דהא תניא (לקמן שבת קכג, ב) התירו וחזרו והתירו וחזרו והתירו והיכי מתוקמא ליה. ויש לומר דברייתא לא שמיעא ליה. ואי נמי יש לומר דר\"י ודאי מסבר הוה סבר דאפילו כל שמלאכתו לאיסור לצורך שרי, אלא דמתניתין הוא דמפרש, דקסבר דת\"ק לא שרי אלא כלים שמלאכתן להיתר, מדקתני רבי יוסי אומר כל הכלים ניטלין חוץ מן המסר הגדול ויתד של מחרישה, דמשמע הא לת\"ק לא, והא מני רבי נחמיה היא, וברייתא דלא כרבי נחמיה, דהא לא מיתוקמא ליה, ולעולם רב יהודה כרבה סבירא ליה, ובהכי מתרצין לן כולהו קושיין, והכין נמי מוקמינן לה למתניתין כרבי נחמיה, ומיהו לא מתוקמא כרבי נחמיה לפום קושטא, משום דקשיא רחת ומזלג וכדאותביה רבה לרב יהודה."
  ]
}