{
  "text": [
    "<b> חוץ מדיוטא העליונה</b> מה ואף על גב דבכל כי הא על מנת כחוץ דמי, כדאמרינן התם בריש פרק המוכר את הבית גבי ברייתא דמעשרות, וממנה למד ריש לקיש לומר על מנת שדיוטה העליונה שלי [דיוטה העליונה שלו], אפילו הכי איכא למימר דדילמא לא אמרה ריש לקיש אלא בעל מנת, שהוא לשון שיור בגוף טפי מלשון חוץ. ואסיקנא חוץ הוי שיור.",
    "הא ד<b>רב זביד.</b> ורב פפא כתבתיה שם בפרק המוכר את הבית (בבא בתרא סג, ב).",
    "<b>שכיב מרע שכתב כל נכסיו לאחר ועמד אינו חוזר.</b> פירוש, לא בשאמר כל נכסי, אלא בשנותן כל הנכסים הידועים לו כאן, דחיישינן שמא יש לו נכסים במקום אחר, והילכך הויא לה מתנה במקצת ואינו חוזר, ואם תאמר והיאך יוציאו מתחת ידו בלא ראיה, והלא הנכסים בחזקתו והמוציא מחבירו עליו ראיה, וכדתניא לקמן (בבא בתרא קנג, ב) הוא מוציא מידן בלא ראיה והן אין מוציאין מידו אלא בראיה. תירץ הר\"א אב בית דין ז\"ל, דהכא כשפורט הנכסים ואמר שדה פלוני ופלוני ונתן לו כל הנכסים בפרט, וכיון שכן בודאי יש לחוש שמא יש לו נכסים אחרים שאינם ידועים לנו, דאי לא, הוה ליה למימר דכך כלל כל נכסי לפלוני. ולפי פירוש זה אי אפשר לדין זה אלא בנותן לאחד, הא בנותן לשנים או ליותר לא, דמה שפטר בנכסים היינו משום שהוצרך לחלק המתנות ביניהם. והראב\"ד ז\"ל פירשה באומר נכסי, דכיון דאמר נכסי ולא אמר כל נכסי משמע דיש לו נכסים אחרים במקום אחר, ונכסי דקאמר היינו הנכסים הידועים לו כאן.",
    "<b>אמר רב אחא באומר כל נכסי.</b> ולפי גירסא זו אדרבא יש לחוש יותר שיש לו נכסים אחרים במקום אחר, דאי לא מאי אלו, וגרסת הספרים שלנו באומר כל נכסי סתם. וזו נראה עיקר.",
    "הא דאיבעא לנו שכיב מרע<b> שהקדיש כל נכסיו</b> דלעניים",
    "<b> ועומד</b> אם חוזר אם לאו סלקא ב",
    "<b>תיקו.</b> ואיכא מאן דאמר דהוה ליה תיקו דממונא (וקולא) [וחומרא] לתובע (וחומרא) [וקולא] לנתבע ואם עמד חוזר. ויש מי שאומר דהוה ליה תיקו דאיסורא ואינו חוזר, ומביאין ראיה מהא דאמר רב הונא בשילהי גט פשוט (לקמן בבא בתרא קעד, ב) שכיב מרע שהקדיש כל נכסיו ואמר מנה לפלוני בידי נאמן חזקה אין אדם עושה קנוניא על ההקדש, אלמא עמד אינו חוזר, דכל שעמד חוזר במתנתו, ואילו הכא דטעמא דאינו עושה קנוניא על ההקדש ונאמן, הא לאו הכי אינו נאמן שאינו יכול לחזור. ויש לדחות דהתם במקדיש דמעכשו קאמר, ושכיב מרע דקאמר, משום דדוקא בשכיב מרע ולהקדש הוא דלא חיישינן לקנוניא, הא בבריא ולהקדש או אפילו שכיב מרע לעלמא חיישינן, כדאמרינן בערכין פרק שום היתומים (ערכין כג, א).",
    "הא ד<b>אמר רב ששת יטול ויזכה ויחזיק ויקנה כולן לשון מתנה הן.</b> פירש הרב ר' יהוסף הלוי ז\"ל דוקא בשכיב מרע, אבל בבריא וכבר כתבתי למעלה דבלשון שאינו מועיל בבריא אינו מועיל בשכיב מרע, שאין מתקנין דבורו של שכיב מרע. אלא לשון מתנה גמורה הן ואפילו בבריא. וכבר כתבתי בריש פרקין גבי אם ילדה אשתי זכר."
  ]
}