{
  "text": [
    "< b >   ח ו ץ   מ ד י ו ט א   ה ע ל י ו נ ה < / b >   מ ה   ו א ף   ע ל   ג ב   ד ב כ ל   כ י   ה א   ע ל   מ נ ת   כ ח ו ץ   ד מ י ,   כ ד א מ ר י נ ן   ה ת ם   ב ר י ש   פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ג ב י   ב ר י י ת א   ד מ ע ש ר ו ת ,   ו מ מ נ ה   ל מ ד   ר י ש   ל ק י ש   ל ו מ ר   ע ל   מ נ ת   ש ד י ו ט ה   ה ע ל י ו נ ה   ש ל י   [ ד י ו ט ה   ה ע ל י ו נ ה   ש ל ו ] ,   א פ י ל ו   ה כ י   א י כ א   ל מ י מ ר   ד ד י ל מ א   ל א   א מ ר ה   ר י ש   ל ק י ש   א ל א   ב ע ל   מ נ ת ,   ש ה ו א   ל ש ו ן   ש י ו ר   ב ג ו ף   ט פ י   מ ל ש ו ן   ח ו ץ .   ו א ס י ק נ א   ח ו ץ   ה ו י   ש י ו ר .",
    "ה א   ד < b > ר ב   ז ב י ד . < / b >   ו ר ב   פ פ א   כ ת ב ת י ה   ש ם   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב ב א   ב ת ר א   ס ג ,   ב ) .",
    "< b > ש כ י ב   מ ר ע   ש כ ת ב   כ ל   נ כ ס י ו   ל א ח ר   ו ע מ ד   א י נ ו   ח ו ז ר . < / b >   פ י ר ו ש ,   ל א   ב ש א מ ר   כ ל   נ כ ס י ,   א ל א   ב ש נ ו ת ן   כ ל   ה נ כ ס י ם   ה י ד ו ע י ם   ל ו   כ א ן ,   ד ח י י ש י נ ן   ש מ א   י ש   ל ו   נ כ ס י ם   ב מ ק ו ם   א ח ר ,   ו ה י ל כ ך   ה ו י א   ל ה   מ ת נ ה   ב מ ק צ ת   ו א י נ ו   ח ו ז ר ,   ו א ם   ת א מ ר   ו ה י א ך   י ו צ י א ו   מ ת ח ת   י ד ו   ב ל א   ר א י ה ,   ו ה ל א   ה נ כ ס י ם   ב ח ז ק ת ו   ו ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ר א י ה ,   ו כ ד ת נ י א   ל ק מ ן   ( ב ב א   ב ת ר א   ק נ ג ,   ב )   ה ו א   מ ו צ י א   מ י ד ן   ב ל א   ר א י ה   ו ה ן   א י ן   מ ו צ י א י ן   מ י ד ו   א ל א   ב ר א י ה .   ת י ר ץ   ה ר \" א   א ב   ב י ת   ד י ן   ז \" ל ,   ד ה כ א   כ ש פ ו ר ט   ה נ כ ס י ם   ו א מ ר   ש ד ה   פ ל ו נ י   ו פ ל ו נ י   ו נ ת ן   ל ו   כ ל   ה נ כ ס י ם   ב פ ר ט ,   ו כ י ו ן   ש כ ן   ב ו ד א י   י ש   ל ח ו ש   ש מ א   י ש   ל ו   נ כ ס י ם   א ח ר י ם   ש א י נ ם   י ד ו ע י ם   ל נ ו ,   ד א י   ל א ,   ה ו ה   ל י ה   ל מ י מ ר   ד כ ך   כ ל ל   כ ל   נ כ ס י   ל פ ל ו נ י .   ו ל פ י   פ י ר ו ש   ז ה   א י   א פ ש ר   ל ד י ן   ז ה   א ל א   ב נ ו ת ן   ל א ח ד ,   ה א   ב נ ו ת ן   ל ש נ י ם   א ו   ל י ו ת ר   ל א ,   ד מ ה   ש פ ט ר   ב נ כ ס י ם   ה י י נ ו   מ ש ו ם   ש ה ו צ ר ך   ל ח ל ק   ה מ ת נ ו ת   ב י נ י ה ם .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ה   ב א ו מ ר   נ כ ס י ,   ד כ י ו ן   ד א מ ר   נ כ ס י   ו ל א   א מ ר   כ ל   נ כ ס י   מ ש מ ע   ד י ש   ל ו   נ כ ס י ם   א ח ר י ם   ב מ ק ו ם   א ח ר ,   ו נ כ ס י   ד ק א מ ר   ה י י נ ו   ה נ כ ס י ם   ה י ד ו ע י ם   ל ו   כ א ן .",
    "< b > א מ ר   ר ב   א ח א   ב א ו מ ר   כ ל   נ כ ס י . < / b >   ו ל פ י   ג י ר ס א   ז ו   א ד ר ב א   י ש   ל ח ו ש   י ו ת ר   ש י ש   ל ו   נ כ ס י ם   א ח ר י ם   ב מ ק ו ם   א ח ר ,   ד א י   ל א   מ א י   א ל ו ,   ו ג ר ס ת   ה ס פ ר י ם   ש ל נ ו   ב א ו מ ר   כ ל   נ כ ס י   ס ת ם .   ו ז ו   נ ר א ה   ע י ק ר .",
    "ה א   ד א י ב ע א   ל נ ו   ש כ י ב   מ ר ע < b >   ש ה ק ד י ש   כ ל   נ כ ס י ו < / b >   ד ל ע נ י י ם",
    "< b >   ו ע ו מ ד < / b >   א ם   ח ו ז ר   א ם   ל א ו   ס ל ק א   ב",
    "< b > ת י ק ו . < / b >   ו א י כ א   מ א ן   ד א מ ר   ד ה ו ה   ל י ה   ת י ק ו   ד מ מ ו נ א   ( ו ק ו ל א )   [ ו ח ו מ ר א ]   ל ת ו ב ע   ( ו ח ו מ ר א )   [ ו ק ו ל א ]   ל נ ת ב ע   ו א ם   ע מ ד   ח ו ז ר .   ו י ש   מ י   ש א ו מ ר   ד ה ו ה   ל י ה   ת י ק ו   ד א י ס ו ר א   ו א י נ ו   ח ו ז ר ,   ו מ ב י א י ן   ר א י ה   מ ה א   ד א מ ר   ר ב   ה ו נ א   ב ש י ל ה י   ג ט   פ ש ו ט   ( ל ק מ ן   ב ב א   ב ת ר א   ק ע ד ,   ב )   ש כ י ב   מ ר ע   ש ה ק ד י ש   כ ל   נ כ ס י ו   ו א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   נ א מ ן   ח ז ק ה   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש ,   א ל מ א   ע מ ד   א י נ ו   ח ו ז ר ,   ד כ ל   ש ע מ ד   ח ו ז ר   ב מ ת נ ת ו ,   ו א י ל ו   ה כ א   ד ט ע מ א   ד א י נ ו   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש   ו נ א מ ן ,   ה א   ל א ו   ה כ י   א י נ ו   נ א מ ן   ש א י נ ו   י כ ו ל   ל ח ז ו ר .   ו י ש   ל ד ח ו ת   ד ה ת ם   ב מ ק ד י ש   ד מ ע כ ש ו   ק א מ ר ,   ו ש כ י ב   מ ר ע   ד ק א מ ר ,   מ ש ו ם   ד ד ו ק א   ב ש כ י ב   מ ר ע   ו ל ה ק ד ש   ה ו א   ד ל א   ח י י ש י נ ן   ל ק נ ו נ י א ,   ה א   ב ב ר י א   ו ל ה ק ד ש   א ו   א פ י ל ו   ש כ י ב   מ ר ע   ל ע ל מ א   ח י י ש י נ ן ,   כ ד א מ ר י נ ן   ב ע ר כ י ן   פ ר ק   ש ו ם   ה י ת ו מ י ם   ( ע ר כ י ן   כ ג ,   א ) .",
    "ה א   ד < b > א מ ר   ר ב   ש ש ת   י ט ו ל   ו י ז כ ה   ו י ח ז י ק   ו י ק נ ה   כ ו ל ן   ל ש ו ן   מ ת נ ה   ה ן . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   ד ו ק א   ב ש כ י ב   מ ר ע ,   א ב ל   ב ב ר י א   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד ב ל ש ו ן   ש א י נ ו   מ ו ע י ל   ב ב ר י א   א י נ ו   מ ו ע י ל   ב ש כ י ב   מ ר ע ,   ש א י ן   מ ת ק נ י ן   ד ב ו ר ו   ש ל   ש כ י ב   מ ר ע .   א ל א   ל ש ו ן   מ ת נ ה   ג מ ו ר ה   ה ן   ו א פ י ל ו   ב ב ר י א .   ו כ ב ר   כ ת ב ת י   ב ר י ש   פ ר ק י ן   ג ב י   א ם   י ל ד ה   א ש ת י   ז כ ר ."
  ]
}