{
  "text": [
    "< b > ו מ י   א מ ר   ר '   י ו ח נ ן   ה כ י . < / b >   י ש   ל פ ר ש   ד ה כ י   ק א   ק ש י א   ל י ה   מ י   א מ ר   ר '   י ו ח נ ן   ה כ י   ד א פ י ל ו   ( ל א )   ע ר ב ו .",
    "< b > ה א   א מ ר   ר '   י ו ח נ ן   ה ל כ ה   כ ס ת ם   מ ש נ ה   ו ת נ ן   ו כ ו ' . < / b >   ו א י   א מ ר ת   ב ש ל מ א   ב ש ל א   ע ר ב ו ,   ( ל א )   מ ש כ ח ת   מ ת נ י '   ד ק ת נ י   ב ל ב ד   ש ל א   י ו ר י ד   ל מ ט ה ,   ב ש ע ר ב ו ,   א ל א   א י   א מ ר ת   א פ י ל ו   ב ש ע ר ב ו   מ ת נ י   ב מ א י   מ ת ו ק מ א   ו כ ן   פ י '   [ ר ש \" י ]   ז \" ל .   ו י ש   ל פ ר ש   ע ק ר   מ א י   ד פ ס ק   כ ר '   ש מ ע ו ן   ק ש י א   ל י ה ,   מ י   א מ ר   ר '   י ו ח נ ן   ה ל כ ה   כ ר '   ש מ ע ו ן   ו ה א   ת נ ן   כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת   ו כ ו ' ,   ק א מ ר   ס ת מ א   כ ר '   מ א י ר   ד א מ ר   כ ל   ש א ת ה   מ ו צ א   ש ת י   ר ש ו י ו ת   ו ה ן   ר ש ו ת   א ח '   כ ג ו ן   ע מ ו ד   ב ר ש ו ת   ה י ח י ד   א ס ו ר   ל כ ת ף   ע ל י ו ,   ו ה ל כ ך   א ס ו ר   ל ה ש ת מ ש   מ כ ו ת ל   ג ב ו ה   ע ש ר ה   ו ר ח ב   ד '   ל ח צ ר .   ד א י ל ו   ל ר '   ש מ ע ו ן   ג ג   ו ח צ ר   ר ש ו ת   א '   ה ם   ו מ ו ת ר   א פ י ל ו   ל ה ו ר י ד   ל מ ט ה   ו ה \" ה   ל ר ב נ ן .   א \" כ   כ י ו ן   ד ס ת ם   מ ת נ י '   כ ר '   מ א י ר   ה י א ך   פ ס ק   כ א ן   כ ר '   ש מ ע ו ן .   ו מ ש נ י   ה ה י א   ס ת מ א   כ ר '   ש מ ע ו ן   א ת י א   מ א י   ל מ ט ה   ל מ ט ה   ל ב ת י ם .   ו כ ן   פ י ר ש ו   ר \" ת   ז \" ל   ו ה ר א ב \" ד   ז \" ל .   ו ל פ י   פ י ר ו ש   ז ה   י ש   ל י   ר א י ה   מ א ו ת ה   מ ש נ ה   ד פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ו ,   ב )   ל מ ה   ש א מ ר ת י   ( ל ע י ל   ע י ר ו ב י ן   פ ט ,   א   ד \" ה   א ו מ ר )   ד א פ י ל ו   ר '   מ א י ר   ל א   א ס ר   א ל א   ע מ ו ד   ג ב ו ה   ש ב ח צ ר   ( ד ח ד )   [ ד ת ר י ]   ג ב ר א ,   ד ה א   ס ל ק א   ד ע ת י ה   ד ר ב י נ א   ד מ ת נ י '   ד ו ק א   ר '   מ א י ר   ו א ס ר   ל ה ו ר י ד   מ ש ו ם   ג ז י ר ה   ד ר ב   י צ ח ק   ד ע מ ו ד ,   ו א פ י ל ו   ה כ י   ד ו ק א   ב כ ו ת ל   ש ב י ן   ב '   ח צ ר ו ת   א ב ל   כ ו ת ל   ש ל   ר א ו ב ן   ש ב ח צ ר ו   ש ר י . < b r > < b > < / b > ו ק ש י א   ל י   א ש מ ע ת י ן   מ א י   ק א   מ ק ש ה   מ ס ת מ א   ד פ ר ק   ח ל ו ן   ( ש ם ) ,   ו ה א   ק י י מ א   ל ן   ד ב ח ד א   מ ס כ ת א   י ש   ס ד ר   ל מ ש נ ה ,   ו א ם   כ ן   א ד ר ב א   ה ו ה   ל י ה   ס ת ם   ב פ ר ק   ח ל ו ן   ו מ ח ל ו ק ת   ב פ ר ק י ן   ו ה ל כ ה   כ מ ח ל ו ק ת .   י ש   ל ו מ ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ת ר ו צ י   ל י ה   ה כ י ,   א ל א   ד נ י ח א   ל י ה   ל א ו ק מ א   ל ה ה י א   מ ת נ י '   ד ח ל ו ן   כ ר '   ש מ ע ו ן   כ י   ה י כ י   ד ל א   ת י פ ו ק   ל ב ר   מ ה ל כ ת א ,   כ ך   נ ר א ה   ל י .",
    "< b > ו כ י   ר ב י   ל א   ש נ א ה   ר '   ח י י א   מ נ י ן   ל י ה . < / b >   ו א ע \" ג   ד ה א   ד ר '   ח י י א   פ י '   ד מ ת נ י '   ה י א ,   ו ז מ נ י ן   ס ג י א י ן   מ א י   ד ל א   פ י ר ש   ב מ ת נ י '   פ י ר ש   ב ב ר י י ת א ,   א פ י ל ו   ה כ י   א י   א י ת א   ד א י ת   ל י ה   ל ר '   ה כ י ,   ה ו ה   ל י ה   ל פ ר ו ש י   כ י   ה א   ב מ ת נ י ' .",
    "< b > ש ת י   ח צ ר ו ת   ו ח ו ר ב ה   א ח ת   ב י נ י ה ם . < / b >   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   ב ר י ש   פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ה ,   א   ד \" ה   ש ל ש   ח ו ר ב ו ת )   ע ל   ד ע ת   ר ב ו ת נ ו   ה צ ר פ ת י ם   ז \" ל   ד כ ל   ש א י נ ו   א ס ו ר   מ ו ת ר   ל ה ו צ י א   מ ן   ה ב ת י ם ,   ו ח ו ר ב ה   א פ י ל ו   ד א ח ר י ם   מ ו צ י א י ן   ל י ה   א פ י ל ו   מ א נ י   ד ב ת י ם .   ה א י   ח ו ר ב ה   ר ח ב ה   ש א ח ר י   ה ב ת י ם   ה י א   ו פ ת ח   ה ב י ת   פ ת ו ח ה   ל י ה ,   ו ל פ י '   ה ו י א   ל י ה   כ ע י ן   ח צ ר   ל א ס ו ר   ב ה   כ ל י   ה ב י ת   ב ל א   ע ר ו ב .   ו ב ש א י נ ה   ר א ו י ה   ל ד י ר ה   ה י א ,   ד א י   ב ר א ו י ה   ל ד י ר ה   א פ י ל ו   כ ל י ם   ש ש ב ת ו   ב ח צ ר   נ מ י   א י ן   מ ו צ י א י ן   ל ה . .",
    "< b > ה ת ם   מ נ ט ר י   מ א נ י   ד ב ת י ם   ד ח צ ר   ה כ א   ל א   מ נ ט ר . < / b >   ו ה ל כ ך   א פ י ל ו   ל ר ב   ד א מ ר   ב ש ע ר ב ו   ל א ,   ב ח ו ר ב ה   ד ל א   מ נ ט ר א   ב ה   כ ל י ם   ל א   ג ז ר י נ ן   ב ה ,   ד ה ו י א   מ י ל ת א   ד ל א   ש כ י ח   ו ל א   ג ז ר י נ ן .   ו מ י ה ו   כ ל   ה ד י ן   ש ק ל א   ו ט ר י א   ל א   א צ ט ר י כ י נ ן   ל ה   א ל א   ל ר ב   ד א מ ר   ע ר ב ו   ל א ,   א ב ל   א נ ן   ה ו א י ל   ו [ כ ] ר '   י ו ח נ ן   ק י י מ א   ל ן   ד ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן   ( ב י צ ה   ד ,   א ) .   ו א ע \" ג   ד ר ב   ח י י א   ב ר   ר ב   ו ר ב   ה ו נ א   ק י מ י   ב ח ד   ש י ט ה   ו כ ר ב ,   א פ י ל ו   ה כ י   ל א   ח י י ש י נ ן   ל ה ו   ד ת ל מ י ד י   ד ר ב   נ י נ ה ו   ו א י נ ה ו   ל א   ג מ ר י נ ן   ל ב ט ו ל י   ל ר '   י ו ח נ ן .   ו כ ן   פ ס ק   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ו ה ר ב   א ל פ ס י   ז \" ל .",
    "מ ת נ י ' : < b >   ג ג   ג ד ו ל   ס מ ו ך   ל ג ג   ק ט ן   ה ג ד ו ל   מ ו ת ר   ו ק ט ן   א ס ו ר . < / b >   ה א   מ ת נ י '   כ כ ו ל י   ע ל מ א   א ת י א ,   ל ר ב נ ן   ד א מ ר י   ד ג ג י ן   כ ל   א ח ד   ר ש ו ת   ל ע צ מ ו ,   ק ט ן   א ס ו ר   א פ י ל ו   ל כ ל י ם   ש ש ב ת ו   ב ת ו כ ו   ד נ פ ר ץ   ה ו י   ב מ ל ו א ו   ל מ ק ו ם   ה א ס ו ר   ל ו .   ו ל ר '   מ א י ר   א ס ו ר   ל כ ל י ם   ש ש ב ת ו   ב ח צ ר   ו כ \" ש   ל כ ל י ם   ש ש ב ת ו   ב ת ו ך   ה ב י ת .   ו ל ר '   ש מ ע ו ן   ל כ ל י ם   ש ש ב ת ו   ב ת ו ך   ה ב י ת   ד ו ק א .   ו כ ן   ח צ ר   ג ד ו ל ה   ו ק ט נ ה   ג ד ו ל ה   מ ו ת ר ת   ב ל א   נ פ ר צ ה   י ו ת ר   מ ע ש ר ,   ו ק ט נ ה   א ס ו ר ה   ד ו ק א   ב ש כ ו ת ל י   ה ק ט נ ה   נ כ נ ס י ן   ל ג ד ו ל ה ,   ל מ א ן   ד א מ ר   נ ר א ה   מ ב ח ו ץ   ו ש ו ה   מ ב פ נ י ם   ( א י נ ו )   נ ד ו ן   מ ש ו ם   ל ח י   ו כ ד א י ת א   ב פ \" ק   ( ט ,   ב ) .",
    "< b > א ף   ג ג   ד ד ר ס י   ל י ה   ר ב י ם . < / b >   ה א י   ס ו ג י א   א ת י א   כ ו ל ה   כ ל י ש נ א   ק מ א   ד ר ב   י ו ס ף   ( ל ע י ל   ע י ר ו ב י ן   פ ט ,   ב )   ו כ א ס ה ד ת י ה   ד א ב י י   ד א ס ה י ד   ד א י ה ו   א מ ר ה   ד א ף   ב מ ח י צ ו ת   ש א י נ ן   נ י כ ר ו ת   א מ ר י נ ן   ג ו ד   א ס י ק ."
  ]
}