{
  "text": [
    "<b>ומי אמר ר' יוחנן הכי.</b> יש לפרש דהכי קא קשיא ליה מי אמר ר' יוחנן הכי דאפילו (לא) ערבו.",
    "<b>הא אמר ר' יוחנן הלכה כסתם משנה ותנן וכו'.</b> ואי אמרת בשלמא בשלא ערבו, (לא) משכחת מתני' דקתני בלבד שלא יוריד למטה, בשערבו, אלא אי אמרת אפילו בשערבו מתני במאי מתוקמא וכן פי' [רש\"י] ז\"ל. ויש לפרש עקר מאי דפסק כר' שמעון קשיא ליה, מי אמר ר' יוחנן הלכה כר' שמעון והא תנן כותל שבין שתי חצרות וכו', קאמר סתמא כר' מאיר דאמר כל שאתה מוצא שתי רשויות והן רשות אח' כגון עמוד ברשות היחיד אסור לכתף עליו, והלכך אסור להשתמש מכותל גבוה עשרה ורחב ד' לחצר. דאילו לר' שמעון גג וחצר רשות א' הם ומותר אפילו להוריד למטה וה\"ה לרבנן. א\"כ כיון דסתם מתני' כר' מאיר היאך פסק כאן כר' שמעון. ומשני ההיא סתמא כר' שמעון אתיא מאי למטה למטה לבתים. וכן פירשו ר\"ת ז\"ל והראב\"ד ז\"ל. ולפי פירוש זה יש לי ראיה מאותה משנה דפרק חלון (עירובין עו, ב) למה שאמרתי (לעיל עירובין פט, א ד\"ה אומר) דאפילו ר' מאיר לא אסר אלא עמוד גבוה שבחצר (דחד) [דתרי] גברא, דהא סלקא דעתיה דרבינא דמתני' דוקא ר' מאיר ואסר להוריד משום גזירה דרב יצחק דעמוד, ואפילו הכי דוקא בכותל שבין ב' חצרות אבל כותל של ראובן שבחצרו שרי.<br><b></b>וקשיא לי אשמעתין מאי קא מקשה מסתמא דפרק חלון (שם), והא קיימא לן דבחדא מסכתא יש סדר למשנה, ואם כן אדרבא הוה ליה סתם בפרק חלון ומחלוקת בפרקין והלכה כמחלוקת. יש לומר דהוא הדין דהוה מצי לתרוצי ליה הכי, אלא דניחא ליה לאוקמא לההיא מתני' דחלון כר' שמעון כי היכי דלא תיפוק לבר מהלכתא, כך נראה לי.",
    "<b>וכי רבי לא שנאה ר' חייא מנין ליה.</b> ואע\"ג דהא דר' חייא פי' דמתני' היא, וזמנין סגיאין מאי דלא פירש במתני' פירש בברייתא, אפילו הכי אי איתא דאית ליה לר' הכי, הוה ליה לפרושי כי הא במתני'.",
    "<b>שתי חצרות וחורבה אחת ביניהם.</b> לפי מה שכתבתי למעלה בריש פרק כיצד משתתפין (עירובין פה, א ד\"ה שלש חורבות) על דעת רבותנו הצרפתים ז\"ל דכל שאינו אסור מותר להוציא מן הבתים, וחורבה אפילו דאחרים מוציאין ליה אפילו מאני דבתים. האי חורבה רחבה שאחרי הבתים היא ופתח הבית פתוחה ליה, ולפי' הויא ליה כעין חצר לאסור בה כלי הבית בלא ערוב. ובשאינה ראויה לדירה היא, דאי בראויה לדירה אפילו כלים ששבתו בחצר נמי אין מוציאין לה..",
    "<b>התם מנטרי מאני דבתים דחצר הכא לא מנטר.</b> והלכך אפילו לרב דאמר בשערבו לא, בחורבה דלא מנטרא בה כלים לא גזרינן בה, דהויא מילתא דלא שכיח ולא גזרינן. ומיהו כל הדין שקלא וטריא לא אצטריכינן לה אלא לרב דאמר ערבו לא, אבל אנן הואיל ו[כ]ר' יוחנן קיימא לן דרב ור' יוחנן הלכה כר' יוחנן (ביצה ד, א). ואע\"ג דרב חייא בר רב ורב הונא קימי בחד שיטה וכרב, אפילו הכי לא חיישינן להו דתלמידי דרב נינהו ואינהו לא גמרינן לבטולי לר' יוחנן. וכן פסק רבנו האי גאון ז\"ל והרב אלפסי ז\"ל.",
    "מתני':<b> גג גדול סמוך לגג קטן הגדול מותר וקטן אסור.</b> הא מתני' ככולי עלמא אתיא, לרבנן דאמרי דגגין כל אחד רשות לעצמו, קטן אסור אפילו לכלים ששבתו בתוכו דנפרץ הוי במלואו למקום האסור לו. ולר' מאיר אסור לכלים ששבתו בחצר וכ\"ש לכלים ששבתו בתוך הבית. ולר' שמעון לכלים ששבתו בתוך הבית דוקא. וכן חצר גדולה וקטנה גדולה מותרת בלא נפרצה יותר מעשר, וקטנה אסורה דוקא בשכותלי הקטנה נכנסין לגדולה, למאן דאמר נראה מבחוץ ושוה מבפנים (אינו) נדון משום לחי וכדאיתא בפ\"ק (ט, ב).",
    "<b>אף גג דדרסי ליה רבים.</b> האי סוגיא אתיא כולה כלישנא קמא דרב יוסף (לעיל עירובין פט, ב) וכאסהדתיה דאביי דאסהיד דאיהו אמרה דאף במחיצות שאינן ניכרות אמרינן גוד אסיק."
  ]
}