{
  "text": [
    "< b > א פ י ל ו   ת י מ א   ר '   ע ק י ב א   ע ד   כ א ן   ל א   א מ ר   ר '   ע ק י ב א   א ל א   ב ד י נ י     נ פ ש ו ת   ד כ ת י ב   ( ב מ ד ב ר   ל ה ,   כ ד )   ו ש פ ט ו   ה ע ד ה   ו ה צ י ל ו   ו ג ו ' .   < / b > א י כ א   ל מ י ד ק ,   ד ה א   ב מ כ ו ת     ב פ ר ק   א ל ו   ה ן   ה ג ו ל י ן   ( מ כ ו ת   י ב ,   א )   נ פ ק א   ל ן   מ ק ר א   א ח ר י נ א   ד א מ ר י נ ן   ה ת ם ,   ת נ י א   ר '   ע ק י ב א   א ו מ ר     מ נ י ן   ל ס נ ה ד ר י ן   ש ר א ו   ב א ח ד   ש ה ר ג   א ת   ה נ פ ש   ש א י ן   מ מ י ת י ן   א ו ת ו   ע ד   ש י ע מ ד ו   ב ב י ת   ד י ן   א ח ר     ת ל מ ו ד   ל ו מ ר   ( ב מ ד ב ר   ל ה ,   י ב )   ע ד   ע מ ד ו   ל פ נ י   ה ע ד ה   ל מ ש פ ט   ע ד   ש י ע מ ו ד   ב ב י ת   ד י ן     א ח ר .   ו מ ס ת ב ר א   ד כ י ו ן   ד ב ע ל מ א   ד ר ש י נ ן   ע ד ה   ש ו פ ט ת   ו ע ד ה     מ צ ל ת ,   נ ק ט   ה כ א   ה א י   ט ע מ א ,   ד כ י ו ן   ד ל ח ד   ע נ י נ א   ס ל י ק   ב ה ד י   ה ה י א   ד ר ש א   ד ד ר י ש   ר '   ע ק י ב א   מ ע ד     ע מ ד ו .   ו א ו ר ח א   ד ת ל מ ו ד א   ב ה כ י ן   ד ל א   ל מ י ח ש   ל א ת ו י י   ע י ק ר   ק ר א   ד מ י נ י ה   מ י ד ר ש   מ י ל ת א ,   כ י ו ן     ד כ ו ל י   מ י ל ת א   ס ל ק א   ל ח ד   ע נ י נ א .   ו ט ו ב א   א י י ת י   ד כ ו ת ה     ב פ י ר ק י ן   ק מ א   ( ל ע י ל   ר א ש   ה ש נ ה   ד ,   א )   ב ש מ ע ת א   ד ח י י ב י   ה ד מ י ם   ה ע ר כ י ן     ו ה צ ד ק ו ת .   ו ל ה א י   ט ע מ א   נ מ י   ד נ ס י ב   ה כ א   ל ר '   ע ק י ב א ,   ב י ן     ד ח ז ו   ב ל י ל י א   ב י ן   ד ח ז ו   ב י מ מ א   כ ו ל ן   נ ע ש י ן   ע ד י ם   ל ר '   ע ק י ב א ,   ד ה א   ב ע י נ ן   ע ד ה   ש ו פ ט ת   ו ע ד ה     מ צ ל ת ,   ו כ ל   ה י כ א   ד ח ז ו   ד ק ט ל   נ פ ש א ,   ב י ן   ד ד י י נ י   א ס ה ד ו ת א   ד א ח ר י נ י   כ ג ו ן   ד ח ז ו   ב ל י ל ה     ד מ ק צ ת ן   נ ע ש י ן   ד י י נ י ן ,   ב י ן   ד ד י י נ י   א ר א י י ת ן   כ ג ו ן   ד ח ז ו   ב י מ מ א ,   ל ע ו ל ם   ל י כ א   ע ד ה   מ צ ל ת ,     ו א נ ן   ב ע י נ ן   ל ע ו ל ם   ו ה צ י ל ו   ה ע ד ה   ו ל י כ א .   ו ה א   ד א ק ש י נ ן   ב פ ר ק   ה ח ו ב ל   ( ב \" ק   צ ,   ב )   ל מ י מ ר   ד ע ד     נ ע ש ה   ד י י ן   ו ה א   ת נ י א   ס נ ה ד ר י ן   ש ר א ו   ב א ח ד   ש ה ר ג   א ת   ה נ פ ש   ו כ ו '   ו א פ י ל ו   ר '   ט ר פ ו ן   ל א   ק א מ ר     א ל א   ד מ ק צ ת ן   נ ע ש י ן   ע ד י ם   ו מ ק צ ת ן   נ ע ש י ן   ד י י נ י ן ,   א ב ל   ע ד   א י נ ו   נ ע ש ה   ד י י ן ,   ו פ ר ק י נ ן     ב ש ר א ו ה ו   ב ל י ל ה   ל א ו   ל מ י מ ר   ד ל ר '   ע ק י ב א   נ מ י   ב ש ר א ו ה ו   ב ל י ל ה   ד ו ק א ,   ה א   ר א ו ה ו   ב י ו ם   ב י ן     ל ר '   ט ר פ ו ן   ב י ן   ל ר '   ע ק י ב א   ע ד   נ ע ש ה   ד י י ן ,   ד ל א   מ ת ר ץ   ה ת ם   ה כ י ן   א ל א   ל ר '   ט ר פ ו ן ,   ו ר '     י ה ו ד ה   ד א מ ר   ה א   א נ א   ד ח ז י ת ך   כ ר '   ט ר פ ו ן .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > א ב ל   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל     כ ת ב ,   ד ל ה א י   ד ר ש א   ד ה כ א   ד ו ק א   ב ש ר א ו ה ו   ב ל י ל ה ,   ה א   ר א ו ה ו   ב י ו ם   ש ד נ י ן   ע ל   פ י   ר א י י ת ן   ל י כ א     ל מ י מ ר   ע ד ה   מ צ ל ת .   ו ה א   ד ה כ א   ר '   ע ק י ב א   ל ט ע מ י ה   ד ר '   ט ר פ ו ן   ק א מ ר   ל י ה ,   כ ל ו מ ר   ל ד י ד י   א י ן   ע ד     נ ע ש ה   ד י י ן   ל ע ו ל ם   ב ד י נ י   נ פ ש ו ת   ו א ע \" פ   ש ר א ו ה ו   ב י ו ם ,   מ ד כ ת י ב   ע ד   ע מ ד ו   ל פ נ י   ה ע ד ה ,   א ל א     ל ד י ד ך   ד א מ ר ת   ב ש ר א ו ה ו   ב י ו ם   ש מ מ י ת י ן   א ו ת ן   ב ר א י י ת ן   ב ל א   ע ד ו ת ,   ו ל א   ס ב י ר א   ל ך   מ ש מ ע ו ת     מ ד ר ש   ד ע ד   ע מ ד ו ,   ה י כ א   ד ר א ו ה ו   ב ל י ל ה   מ י ה א ,   ד א מ ר ת   מ ק צ ת ן   נ ע ש י ן   ע ד י ם   ו מ ק צ ת ן   נ ע ש י ן     ד י י נ י ן ,   א מ א י   א ו ד י   א י ז י   מ י ה ת   כ י ו ן   ש ר א ו   ב ש ע ה   ש א י נ ן   ר א ו י י ן   ל ד י ן   א ל א   ל ה ע י ד ,   ה ר י     כ ו ל ם   נ ע ש י ן   ע ד י ם ,   ו א י ן   ע ד   כ י   ה א י   נ ע ש ה   ד י י ן   ב ד י נ י   נ פ ש ו ת ,   מ ש ו ם   ד כ ת י ב   ו ש פ ט ו   ה ע ד ה     ו ה צ י ל ו   ה ע ד ה ,   ש י ש   ל ה ם   ל ב ד ו ק   ב ע ד ו ת   ה ע ד י ם   כ ד י   ל ה צ י ל   ה ר ו צ ח ,   ו ה נ י   כ י ו ן   ד ח ז ו   ד ק ט ל     נ פ ש א ,   ל א   ב ד ק י ה   ל ה ו   ל ע ד י ם   ב ד י ק ה   י פ ה .   ו א מ ר   ל י ה   ר '   ט ר פ ו ן   ל א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י     כ ל ל .   ח ד א   כ ד א מ ר ן   ד א פ י ל ו   ח ז ו   ב י מ מ א   נ מ י   ב ע י נ ן   ע ד ה   מ צ ל ת     ו ל י כ א ,   ו ע ו ד   ד א כ ת י   מ א י   ט ע מ א   ק א   נ ס ב י   ב ע ל י   ה ג מ ר א   ה כ א     ה א י   ט ע מ א ,   ד כ י ו ן   ד ש מ ע י נ ן   ל י ה   ל ר '   ע ק י ב א   ד א מ ר   ב ה ד י א   ט ע מ א   א ח ר י נ א ,   מ א י   ט ע מ א   נ ס ב י '     א נ ן   מ ד ע ת א   ד נ פ ש י ן   ט ע מ א   א ח ר י נ א   ו נ י מ א   ד ר \" ע   א מ ר   ל י ה   ט ע מ א   א ח ר י נ א   ל ט ע מ י ה   ד ר '   ט ר פ ו ן ,     ד א ט ו   מ י   ש מ ע י נ ן   ל י ה   ל ר '   ע ק י ב א   ד א מ ר   ה א י   ט ע מ א   ב ה ד י א ,   ד נ י צ ט ר י ך   ל מ י מ ר   ד ל ט ע מ י ה   ד ר '     ט ר פ ו ן   א מ ר   ל י ה ,   א נ ן   ה ו א   ד א מ ר י נ ן ,   ו מ א י   ד ח ו ק י ן   ל א ו ק ו מ י ה   ט ע מ א   ד ר '   ע ק י ב א   ב ט ע מ א   ד ל א     ס ב י ר א   ל י ה .",
    "מ ת נ י ' :   < b > כ ל   ה ש ו פ ר ו ת   כ ש ר י ן   ח ו ץ     מ ש ל   פ ר ה   מ פ נ י   ש ה ו א   ק ר ן .   < / b > פ י ר ו ש ,   כ ל   ה ש ו פ ר ו ת   ה ח ל ו ל י ן ,   א ב ל   ה ש א ר   ש א י נ ן   ח ל ו ל י ן ,     כ ג ו ן   ש ל   ר א ם   ו ש ל   ש א ר   ה ח י ו ת   כ ק ר נ י   ה צ ב י   ו ד ו מ י ה ן ,   ל א   א י צ ט ר י ך   ל י ה   ל מ ע ו ט י ,   ד פ ש י ט א     ד ל א ו   ש ו פ ר   נ י נ ה ו ,   א ל א   א ו ת ן   ש ה ן   ח ל ו ל י ן   מ ל ש ו ן   ש פ ו פ ר ת .   ו ת ד ע   ל ך   ד ה א   ק ד ח ו   ב ז כ ר ו ת ו   נ מ י     א י   ל א ו   ד מ י ן   ב מ י נ ו   א י נ ו   ח ו צ ץ   ה ו ה   פ ס ל י נ ן   ל י ה ,   ו ז כ ר ו ת ו   נ מ י   ו ד א י   א י   א פ ק י ה   ל ב ר   ו ק ד ח ו     ו ת ק ע   ב ו   ל א   י צ א   ד ל א ו   ש ו פ ר   ה ו א .",
    "ג מ ר א :     < b > ו ה א   ת נ א   מ פ נ י   ש ה ו א   ק ר ן   ק א מ ר   ח ד א   ו ע ו ד   ק א מ ר .   < / b > ה ק ש ה   ה ר \" מ   ב \" ן   נ \" ר ,   מ א י   ט ע מ א   ד ח ק י     ו מ ו ס פ י   ב ה   ב מ ת נ י ת י ן   ו א מ ר י נ ן   ח ד א   ו ע ו ד   ק א מ ר .   ו ת י ר ץ   מ ש ו ם   ד מ ת ח ז י   ל ה ו   ט ע מ א   ד ר ב נ ן     ד מ ת נ י ת י ן   ח ל ו ש ,   ד כ י ו ן   ד א ש כ ח ן   כ ו ל ה ו   ד א י ק ר ו   ק ר ן   ו א י ק ר ו   ש ו פ ר ,   ש מ ע   מ י נ ה   ה י י נ ו   ק ר ן     ו ה י י נ ו   ש ו פ ר ,   ל פ י כ ך   ע ש ו   ל ו   ס נ י פ י ן   מ ה נ ך   ט ע מ י ."
  ]
}