{
  "text": [
    "< b > ש ת ו ת   ק נ ה   ו מ ח ז י ר   א ו נ א ה . < / b >   י ש   מ פ ר ש י ם ,   ק נ ה ,   א ם   ר צ ה   מ י   ש נ ת א נ ה   ק א מ ר ,   ו ג ר ס י נ ן   ל ק מ ן   [ ב ב א   מ צ י ע א   נ א ,   א ]   א מ ר   ר ב א   ל ע ו ל ם   ר '   נ ת ן   ה י א   ו ת נ י   ב ב ר י י ת א   ר צ ה .   ו ל י ת א ,   ד ה ש ת א   ב ר י י ת א   ג ו פ ה   ק ש י א   ל ן   ו מ ש מ ע   ל ן   ב י ן   ר צ ה   ב י ן   ל א   ר צ ה ,   ו כ י   מ ת ר צ י נ ן   ל י ה ,   א צ ט ר י ך   ר ב א   ל מ י מ ר   ד מ ח ס ר א ,   א י ה ו   ד ה ו א   א מ ו ר א   מ ס ת ם   ל י ש נ י ה   ו מ ח ס ר   ל י ה   ו ל א   ת נ י   ר צ ה ,   א ל א   ר ב א   מ ק ח   ק י י ם   ק א מ ר ,   ו ק נ ה   ל ג מ ר י   א ל א   ד מ ח ז י ר   א ו נ א ה .   ו ל ק מ ן   ר ב ה   ג ר ס י נ ן   ד ה ו א   ר ב י ה   ד א ב י י ,   ו ה כ א   ג ר ס י נ ן   ר ב א   ד ה ו א   ר ב א   ב ר י ה   ד ר ב   י ו ס ף   ב ר   ח מ א .   ו ל י   נ ר א ה   ל ה ב י א   ע ו ד   ר א י ה ,   מ ד א מ ר י נ ן   ב פ ר ק   ה ס פ י נ ה   ( ב \" ב   צ ,   א )   א י ן   מ ו ס י פ י ן   ע ל   ה מ ד ו ת   י ו ת ר   ע ל   ש ת ו ת ,   ו א מ ר י נ ן   ע ל ה   מ א י   ט ע מ א   א י ל י מ א   כ י   ה י כ י   ד ל א   ל ה ו י   ב י ט ו ל   מ ק ח ,   ו ה א מ ר   ר ב א   כ ל   ד ב ר   ש ב מ ד ה   ו ש ב מ נ י ן   ו ש ב מ ש ק ל   א פ י ל ו   ב פ ח ו ת   מ כ ד י   א ו נ א ה   ח ו ז ר ,   ו א ל ו   ה י ה   א פ י ל ו   ש ת ו ת   ב ט ל   מ ק ח   א ל ו   ר צ ה   ה מ ת א נ ה ,   מ א י   נ פ ק א   ל ן   מ י נ ה ,   ש א פ י ל ו   ב ש ת ו ת   [ י ב ט ל   ה מ ק ח   א ו ת ו   ש נ ת א נ ה .   ו א \" ת   פ ע מ י ם   ש י ת א נ ה   מ ו כ ר ,   ו ר ו צ ה   ב ק י ו ם   מ מ כ ר ו   ו ב ל ב ד ]   ש י ח ז י ר   ל ו   ל ו ק ח   א ו נ א ה ,   ו א ל ו   ה י ה   מ ק ח   ב ט ל   ה י ה   ל ו ק ח   ח ו ז ר   ב ו   ל ג מ ר י   ק ו ד ם   ש י ח ז י ר   א ו נ א ה ,   ס ת מ א   ד מ י ל ת א   מ ו כ ר   א י נ ו   מ ת א נ ה ,   ד א י נ ה ו   ב ק י א י   ב ת ר ע א ,   ו כ ע נ י ן   ש א מ ר ו   ב ת ג ר י   ל ו ד ,   ו ב ת ג ר י   ל ו ד   ל א ו   ד ו ק א .   ו מ כ ל   מ ק ו ם   ה ס כ מ ת   ה ג א ו נ י ם   ז \" ל   ת כ ר י ע ,   ש ה ם   ז \" ל   ה ס כ י מ ו   ב ד ב ר   ז ה ,   ד ק נ ה   ב ע ל   כ ר ח ו   ק א מ ר .",
    "< b > ו ז ה   ו ז ה   ב כ ד י   ש י ר א ה   ל ת ג ר   א ו   ל ק ר ו ב ו . < / b >   פ י '   ש ת ו ת   ו י ת ר   ע ל   ש ת ו ת ,   א ב ל   פ ח ו ת   מ ש ת ו ת   ל א ל ת ר   ה ו י א   מ ח י ל ה ,   ו כ ד מ ו כ ח   ב ס מ ו ך   ( נ א ,   א )   ב ע ו ב ד י   ד ו ר ש כ י   ו כ י פ י ."
  ]
}