{
  "text": [
    "< b > [ נ ס ת ח פ ה   ש ד ה ו . < / b >   א י כ א   ד מ ק ש י   ( ה ר מ ב \" ן ) ,   ד ה א   ג ב י   ק ט ל נ י ת   ד מ ז ל ה   ג ר י ם .   ו ל א ו   מ י ל ת א   ה י א ,   ד ה ת ם   ב ק ט ל ה   ד ב ע ל   ת ל י ה   ב ד י ד ה ,   ד ט ב   ל מ י ת ב   ט ן   ד ו   מ ל מ י ת ב   א ר מ ל ו ,   א ב ל   ה כ א   ל ע נ י ן   פ ר י ה   ו ר ב י ה ,   כ ל   ע כ ו ב א   ד א ת י   מ ח מ ת י ה   א ת י ,   ד א י ה ו   ה ו א   ד מ פ ק ד   א פ ר י ה   ו ר ב י ה ] .",
    "< b > ל א   נ ש א ו   ל א   ק ת נ י   א ל א   ל א   נ י ש א ו . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ה   ל א   נ י ש א ו   ל א   ק ת נ י ,   מ ד ל א   ת נ י   א ו כ ל ו ת   מ ש ל ה ם ,   א ו   ל א   נ י ש א ו   א ו כ ל ו ת   מ ש ל ו ,   א ל א   ע ל   כ ר ח ך   ל א   נ ש א ו   ק א מ ר ,   כ ל ו מ ר ,   א ם   ל א   נ ש א ו   ה ן   ל ו   א ו כ ל ו ת   א י   נ מ י   י ש   ל ו מ ר   ש כ ן   ה י ו   ר ג י ל י ן   ל ש נ ו ת   ב ב י ת   ה מ ד ר ש ,   נ ש א ו   ב ח י ר ק   ו ל א   נ ש א ו   ב ק מ ץ ,   ו א ף   ע ל   פ י   ש ב י ן   נ ָ ש ׁ ְ א ו ּ   ל ְ נ ִ ש ׁ ְ א ו ּ   א י ן   ה ב ד ל   ו ה י כ ר   ב כ ת י ב ת ן ,   מ כ ל   מ ק ו ם   ס ו מ כ י ן   ה י ו   ע ל   ר ג י ל ו ת   ה ק ר י א ה   ( ע י '   ג ל י ו ן   ה ש \" ס ) .   ו ד כ ו ו ת ה   א מ ר י נ ן   ב נ ד ר י ם   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ב ר א ש ו   ( ל ה ,   א )   א מ ר   ר ב   א ש י   ד י ק א   נ מ י   ד ק ת נ י   ש נ י ת נ ה   ל ו   ו ל א   ק ת נ י   ש נ ת נ ה   ל ו ,   ו א י ן   ב י ן   נ י ת נ ה   ל ו   ל נ ת נ ה   ל ו   ש ו ם   ה פ ר ש   ר ק   ב ק ר י א ת ן   ל ב ד .",
    "< b > א ל א   ל א ו   ד א ת נ י ס   כ י   ה א י   ג ו ו נ א . < / b >   ו פ ש ו ט   מ י נ ה   מ י ה א   ח ד א   ד ה י י נ ו   ח ל ת ה   ה י א   [ מ ע ל ה   ל ה   מ ז ו נ ו ת .   א \" נ   כ י ו ן   ד א מ ר   א ם   ת מ צ י   ל ו מ ר   ת פ ש ו ט   ת ר ת י   ק מ י י ת א ]   ו א נ ן   ל א   פ ש ט י נ ן ,   ד ת פ ס ת   מ ר ו ב ה   ל א   ת פ ס ת .",
    "ר ב   א ש י   א מ ר < b >   כ ל   א ו נ ס א   ל א   א כ ל ה . < / b >   ב י ן   ד א י ת נ ו ס   א י נ ה ו   ב י ן   ד א י ת נ ו ס   א י נ ה י   ד י ש   ט ע נ ת   א ו נ ס   ב מ מ ו ן ,   ו מ ש נ ת י נ ו   ד ה ג י ע   ז מ ן   ו ל א   נ ש א ו   ד מ ע כ ב י   א י נ ה ו   מ ד ע ת .",
    "< b > ו א י י ד י   ד ת נ י   ר י ש א   ב ד י ד ה י < / b >   נ ו ת נ י ן   ל ב ת ו ל ה   ש נ י ם   ע ש ר   ח ו ד ש   ו ל א ל מ נ ה   ש ל ש י ם   י ו ם",
    "< b >   ת נ א   נ מ י   ס י פ א   ב ד י ד ה . < / b >   כ ל ו מ ר   ש ל א   נ ש א ו   ה ן   ו ל א   ה ע י כ ו ב   מ ח מ ת ם   כ ל ל   ו א פ י ל ו   מ ח מ ת   א ו נ ס   ד י ד ה י   ד נ ש א ו   ל א   מ ש מ ע   א ל א   ש א י נ ן   נ ש ו א ו ת .   ו מ ש מ ע   ש א י נ ן   נ ש א ו ת   א ו   מ ח מ ת ן   א ו   מ ח מ ת   ה ב ע ל ,   ו ה כ א   ב ש ל א   נ ש א ו   מ ח מ ת   ה ב ע ל .",
    "< b > א ל מ א   ק ס ב ר   ר ב א   א י ן   ט ע נ ת   א ו נ ס   ב ג י ט י ן . < / b >   מ ס ת ב ר א   ד מ ש ו ם   ה כ י   ק א   מ א ר י ך   ב ל י ש נ י ה ,   ל ו מ ר   ל ך   ד ד ו ק א   ה י כ א   ד ל י כ א   א ל א   ט ע נ ת   א ו נ ס   ל ב ד ,   כ ל ו מ ר   ש נ ת ע כ ב   ד ר ך   ש ת י ק ה   מ ח מ ת   א ו נ ס ,   א ב ל   ה י כ א   ד נ א נ ס   ו נ ת ע כ ב   ו א מ ר   ה ר י נ י   מ ת ע כ ב   מ ח מ ת   א ו נ ס י ,   א י נ ו   ג ט ,   ו א ו נ ס   ז ה   ל ר ב א   ד מ ב ט ל   ה ג ט ,   ו ל א   ש ה א ו נ ס   מ ב ט ל ו   א ל א   ע כ ו ב   ז ה   מ ח מ ת   ה א ו נ ס   ל פ י   ש ג ל ה   ד ע ת ו   ב ג ט ו ,   ו ר ב א   ה ו א   ד א מ ר   ד ג ל ו י י   ד ע ת א   ב ג י ט א   מ י ל ת א   ה י א .   ו ה ל כ ך   מ א ן   ד א מ ר   ש א י נ ו   י כ ו ל   ל ק י י ם   ת נ א ו   מ ח מ ת   א ו נ ס ו   ג ט ו   ב ט ל   ו כ ד א מ ר י נ ן   ה ת ם   ב ר י ש   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ד ,   א )   ה ה ו א   ד א מ ר   ל ה ו   א י   ל א   נ ס י ב נ א   ע ד   ת ל ת י ן   י ו מ י ן   ל י ה ו י   ג י ט א ,   כ י   מ ט א   ת ל ת י ן   י ו מ י ן   א מ ר   ל ה ו   ה א   ט ר ח נ א ,   א י   מ ש ו ם   א ו נ ס א   א י ן   א ו נ ס   ב ג י ט י ן   א י   מ ש ו ם   ג ל ו י י   ד ע ת א   פ ל ו ג ת א   ד א ב י י   ו ר ב א   ה י א ,   ד א ל מ א   כ ל   מ א ן   ד א מ ר   נ א נ ס ת י   ג ל ו י י   ד ע ת א   ה ו א   ו ג ט ו   ב ט ל   ל ר ב א .   ו ה י א   ג ו פ א   ק א   מ ש מ ע   ל ן   ד א י ן   ג ט   ל א ח ר   מ י ת ה   א פ י ל ו   ב מ ק ו ם   ד א י ן   ה א ו נ ס   מ ב ט ל ו ,   כ ג ו ן   ג ב י   ז ה   ג י ט ך   ל א ח ר   מ י ת ה .   א י   נ מ י   ב א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   י \" ב   ח ו ד ש   ו ה ת נ ה   ב פ י ר ו ש   ש ל א   י ב ט ל   ה ג ט   מ ח מ ת   א ו נ ס   מ י ת ה .",
    "< b > ו ד י ל מ א   ל א פ ו ק י   מ ד ר ב ו ת י נ ו . < / b >   כ ל ו מ ר ,   ס י פ א   ד מ ת נ י ת י ן   ד ה י י נ ו   א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   י \" ב   ח ו ד ש ,   ד ע ל א   ה ו א   ד ת נ י נ ן   ו ר ב ו ת י נ ו   ה ת י ר ו ה   ל י נ ש א .   ו מ ס ב ר ת ם   ד ר ב ו ת י נ ו   ק א מ ר   ו ל א   מ ד ר ב ו ת י נ ו   מ מ ש ,   ד ר ב ו ת י נ ו   ה י י נ ו   ר '   י ה ו ד ה   ה נ ש י א   ב ן   ב נ ו   ש ל   ר ב י נ ו   ה ק ד ו ש ,   כ ד א מ ר   ר ב י   י ו ח נ ן   ב פ ר ק   ( ה מ ג ר ש )   [ מ י   ש א ח ז ו ]   ( ג י ט י ן   ע ו ,   ב )   ר '   י ה ו ד ה   ה נ ש י א   ב נ ו   ש ל   ר ב ן   ג מ ל י א ל   ב ר י   י ה ו ד ה ,   ו ל א   ה ו ד ו   ל ו   כ ל   ס י י ע ת ו ,   א ל א   מ ס ב ר ת ו   ה ו א   ד ק א מ ר ,   ו י ש   ל נ ו   כ י ו צ א   ב ז ה   ה ר ב ה   ב ת ל מ ו ד . < b r > < b > < / b > ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק ד ו ש י ן   מ ז ,   ב )   ג ב י   ה ת ק ד ש י   ל י   ב ש ט ר   ח ו ב ,   ר ב י   מ א י ר   א ו מ ר   מ ק ו ד ש ת   ו ח כ מ י ם   א ו מ ר י   א י נ ה   מ ק ו ד ש ת ,   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב י ן   ב מ ל ו ה   ע ל   פ ה   ב י ן   ב מ ל ו ה   ב ש ט ר ,   ו א מ ר י נ ן   ב מ ל ו ה   ע ל   פ ה   ב מ א י   פ ל י ג י   ב ד ר ב   ה ו נ א   א מ ר   ר ב   ו כ ו ' ,   מ ר   ס ב ר   כ י   ק א מ ר   ר ב   ב פ י ק ד ו ן   א ב ל   ב מ ל ו ה   ל א ,   ו מ ר   ס ב ר   ל א   ש נ א   מ ל ו ה   ו ל א   ש נ א   פ י ק ד ו ן ,   ו מ ד א מ ר י נ ן   מ ר   ס ב ר   כ י   ק א מ ר   ר ב   ב פ ק ד ו ן ,   ה ו ה   מ ש מ ע   ד ב ד ר ב   מ מ ש   פ ל י ג י ,   ו ל י ת א ,   א ל א   ב ס ב ר ת י ה   ד ר ב   ק א מ ר . < b r > < b > < / b > ו כ י ו צ א   ב ו   מ מ ש   ב י ב מ ו ת   ב ר י ש   פ ר ק   כ י צ ד   ( י ח ,   א )   ד א מ ר י נ ן :   ה ו א   ה ד י ן   ד א ע \" ג   ד ל א   ע ב ד   ב ה   מ א מ ר   ש נ י ה   מ ח ל ץ   ח ל צ ה   י ב ו מ י   ל א   מ ת י ב מ ה ,   ו ה א י   ד ק ת נ י   מ א מ ר   ל א פ ו ק י   מ ד ב י ת   ש מ א י   ד א מ ר י   מ א מ ר   ק ו נ ה   ק נ י ן   ג מ ו ר ,   ק א   מ ש מ ע   ל ן   ד ל א ,   ו ל א   ד ב י ת   ש מ א י   מ מ ש   ק א מ ר ,   ד א י ל ו   ל ד ב י ת   ש מ א י   א ף   ע ל   פ י   ד ק ו נ ה   ק נ י ן   ג מ ו ר   ו א פ י ל ו   נ ש א ה   נ מ י   י ב ו מ י   מ ת י ב י מ ה ,   ד ה א   ל ד י ד ה ו   צ ר ו ת   מ ו ת ר ו ת   נ י נ ה ו ,   א ל א   ל א פ ו ק י   מ ס ב ר ת י י ה ו   ד ב י ת   ש מ א י   ק א מ ר .   ו ד ב ר י ם   פ ש ו ט י ם   ה ם ,   א ל א   ש ר א י ת י   מ ק צ ת   מ ר ב ו ת י נ ו   [ ה מ פ ר ש י ם   ז \" ל ]   ש נ ת ק ש ו   ב ז ה   ו א י נ ו .   ו ר ב י נ ו   ח נ נ א ל   פ י ר ש :   ר ב ו ת י נ ו ,   ה י י נ ו   ר ב י נ ו   ה ק ד ו ש ,   ו ג ם   ש ם   ב פ ר ק   ( ה מ ג ר ש )   [ מ י   ש א ח ז ו ]   ( ג י ט י ן   ש ם )   י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ם :   ר '   י ה ו ד ה   ה נ ש י א   ב נ ו   ש ל   ר ש ב \" ג   ה ו ר ה   ו ל א   ה ו ד ו   ל ו   כ ל   ס י ע ת ו .",
    "< b > ו ד י ל מ א   ל א פ ו ק י   מ ד ר ב ו ת י נ ו . < / b >   ח ב ו ר א   ח ב ו ר ת א   ב ה א   מ י ל ת א ,   ו ק ש ה   ל ה ו   ל א פ ו ק י   מ ד ר ב ו ת י נ ו   נ מ י   מ ר י ש א   ש מ ע י נ ן   ל ה ,   ו ק ת נ י   ז ה   ג י ט ך   ל א ח ר   מ י ת ה   ל א   א מ ר   כ ל ו ם ,   ו א י ל ו   ל ר ב ו ת י נ ו   ד א י ת   ל ה ו   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו   כ ר '   י ו ס י   ח ו ל צ ת   ה י א ,   ד ה ו ה   ל י ה   כ מ ע כ ש י ו   ו ל א ח ר   מ י ת ה   ד ק ת נ י   ג ט   ו א י נ ו   ג ט   ו א ם   מ ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת .   ו י ש   מ י   ש ת י ר ץ ,   ד ר '   י ו ס י   ע ד י פ א   מ ד ר ב ו ת י נ ו   ד ר '   י ו ס י   א פ י ל ו   ל א ח ר   מ י ת ה   פ ל י ג ,   ו א מ ר   ד ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו   כ א ל ו   א מ ר   מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ו כ ל   ש כ ן   ב א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ו ד ש   ו מ ת   ב ת ו ך   ש נ י ם   ע ש ר   ח ו ד ש   ד ל א   א ת נ י   ב ה ד י א   ב מ י ת ה ,   ו ר ב ו ת י נ ו   מ ו ד ו   ל י ה   ב א ם   ל א   ב א ת י   א ב ל   ב ל א ח ר   מ י ת ה   ד ה ת נ ה   ב פ י ר ו ש   ב ל א ח ר   מ י ת ה   פ ל י ג י   ע ל י ה ,   ד ל א ח ר   מ י ת ה   ק א מ ר   ו ל א   מ ח י י ם ,   ו ב ה א   ל א   ע ד י ף   ז מ נ ו   ש ל   ש ט ר   כ מ ע כ ש י ו .   ו מ י ה ו ,   ב כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו   ( ב \" ב   ק ל ו ,   א )   מ ו ד ו   ל י ה   ל ר '   י ו ס י   מ ש ו ם   ד א י כ א   ל ק י ו מ י ה   ז מ נ ו   ש ל   ש ט ר   ב ג ו פ ן   ש ל   נ כ ס י ם ,   ו ת נ א ה   ד ל א ח ר   מ י ת ה   ב פ י ר ו ת . < b r > < b > < / b > ו א \" ת   א כ ת י   ה א   ת נ א   ל י ה   ר י ש א ,   ה ר י   ז ה   ג י ט ך   א ם   מ ת י ,   ל א   א מ ר   כ ל ו ם ,   ו א ל ו   ל ר ב ו ת י נ ו   ה ו י   ג ט ,   ד ז מ נ ו   מ ו כ י ח   ע ל י ו ,   ב א ם   ל א   ב א ת י ,   ו ה ו ה   כ מ ה י ו ם   א ם   מ ת י ,   ל ד ע ת   ר ב ו ת י נ ו ,   כ ד א י ת א   ה ת ם   ב ש י ל ה י   ק ו ר ד י א ק ו ס   ( ג י ט י ן   ע ו ,   א ) .   י ש   ל ו מ ר ,   א י   ל א ו   ס י פ א   ה ו ה   א מ י נ א   ד ו ק א   כ ד א ת נ י   ב מ י ת ה   ב פ י ר ו ש   ה ו א   ד פ ל י ג י   ת נ א   ד מ ת נ י ת י ן   ד ל א   א מ ר   כ ל ו ם ,   ה א   ב א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ו ד ש   ה ו י   ג ט ,   כ ר ב ו ת י נ ו   ד ה ת י ר ו ה   ל ז ו   ב פ י ר ו ש   ל י נ ש א   ק מ \" ל . < b r > < b > < / b > ו ז ה   ה ת י ר ו ץ   נ ר א ה   י פ ה ,   ו נ י ח א   ל י   ב ה א   ה א   ד א מ ר י נ ן   ב פ '   ק ו ר ד י א ק ו ס   ( ג י ט י ן   ש ם )   ת נ א ,   ר ב ו ת י נ ו   ה ת י ר ו ה   ל י נ ש א ,   א מ ר   ר '   י ו ח נ ן   ר '   י ה ו ד ה   ה נ ש י א   ב ן   ב נ ו   ש ל   ר ב ן   ג מ ל י א ל   ב ר ב י   י ה ו ד ה   ו ל א   ה ו ד ו   ל ו   כ ל   ס י ע ת ו   ו א מ ר י   ל ה   כ ל   ש ע ת ו .",
    "< b > א מ ר   א ב י י   ה כ ל   מ ו ד י ם   ה י כ א   ד א מ ר   ל ה   ל כ ש ת צ א   ח מ ה   מ נ ר ת י ק ה   ל כ י   נ פ ק א   ק א מ ר   ל ה . < / b >   ו ל א   נ ח ל ק ו   א ל א   ב א ם   ת צ א ,   מ ר   ס ב ר   ל ה   כ ר '   י ו ס י   ד א מ ר   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו ,   ו מ ר   ל א   ס ב ר   כ ר '   י ו ס י .   ו ל כ א ו ר ה   מ ש מ ע   מ ד ק א מ ר   ה כ ל   מ ו ד י ם   ד כ ל   כ ש ת צ א   ח מ ה   מ נ ר ת י ק ה   כ ו ל ה ו   ב ח ד א   ס ב ר א   ק י י מ י   ב י ה   ב י ן   ל מ ר   ב י ן   ל מ ר   ל א   א מ ר   ו ל א   כ ל ו ם ,   ד א י   ל מ ר   ח ו ל צ ת   ו ל מ ר   א י נ ה   מ ג ו ר ש ת   כ ל ל ,   א ם   כ ן   ל א ו   ה כ ל   מ ו ד י ם   ב ה ,   ד ל כ י   נ פ ק א   ק א מ ר ,   ד ה א   ל ר ב ו ת י נ ו   מ ס פ ק א   ל ה ו   א י   מ ה ש ת א   ק א מ ר ,   א ל א   ו ד א י   א פ י ל ו   ל ר ב ו ת י נ ו   ל א   א מ ר   כ ל ו ם . < b r > < b > < / b > ו ע \" כ   ר '   י ו ס י   ל י ת   ל י ה   ה כ י ן ,   מ ד א מ ר י נ ן   ה ת ם   ( ג י ט י ן   ע ו ,   ב )   ב ג מ ר א :   ז ה   ג י ט ך   א ם   מ ת י   ז ה   ג י ט ך   ל א ח ר   מ י ת ה   א מ ר   ר ב   ה ו נ א   ו ל ד ב ר י   ר '   י ו ס י   ח ו ל צ ת ,   פ ש י ט א ,   מ ד ס י פ א   ל ר ב נ ן   ח ו ל צ ת   ר י ש א   נ מ י   ל ר '   י ו ס י   ח ו ל צ ת ,   א ל א   מ פ ש ט   פ ש י ט   ל ה ו   ד ל א ח ר   מ י ת ה   ל ר '   י ו ס י   כ א ל ו   א מ ר   מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ד ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו .   ו א ע פ \" י   ש כ ת ב ת י   ב פ '   ק ו ר ד י א ק ו ס   ( ש ם )   ב ע נ י ן   א ח ר   מ ש מ ן   ש ל   ר א ש ו נ י ם   נ ו ח י   נ פ ש ,   ז ה   נ ר א ה   ל י   י ו ת ר .   ו ה ל כ ך   ל א ח ר   מ י ת ה   ל א פ ו ק י   מ ד ר '   י ו ס י ,   ו א ם   מ ת י   נ מ י   ל א   מ ו כ ח א   א י   מ פ ק א   מ ד ר ב ו ת י נ ו   ב א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ו ד ש ,   ו ס י פ א   ד ה י י נ ו   א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ו ד ש   ל א פ ו ק י   מ מ ש   מ ד ר ב ו ת י נ ו . < b r > < b > < / b > ו א \" ת   מ כ ל   מ ק ו ם   מ ד ר ב ו ת י נ ו   מ י ה א   נ ש מ ע י נ י ה   ד א י ן   ט ע נ ת   א ו נ ס   ב ג י ט י ן ,   מ ד ה ת י ר ו ה   ל ה נ ש א ,   א י ן   ה כ א   נ מ י ,   א ל א   כ ל   ה י כ א   ד מ צ י א   ל א י ת נ ו י י   מ ת נ י ת י ן   ל א   ב ע י   ל מ י ד ק   מ ד ר ב ו ת י נ ו ,   ו כ י   ד ח י נ ן   מ ת נ י ת י ן   ד מ ע כ ש י ו   א ם   ל א   ב א ת י ,   מ ת   ד ו ק א ,   כ י   ה י כ י   ד ל א   נ י ח א   ל י ה   ד ת י פ ו ל   ק מ י   י ב ם   א י ד ח י   נ מ י   ה א   ד ר ב ו ת י נ ו ,   ד ד י ל מ א   מ ה ה ו א   ט ע מ א   נ מ י   ה ת י ר ו ה   ל י נ ש א .",
    "< b > א ל א   מ ה א   ד ה ה ו א   ד א מ ר   ל ה ו   א ם   ל א   א י ת י נ י ה   מ ה א י ד נ א   ע ד   ת ל ת י ן   י ו מ י ן   ל י ה ו י   ג י ט א . < / b >   כ ל ו מ ר   ל ע ד י ם   נ ת נ ו   ו א מ ר   ל ה ו   א י   ל א   א ת י נ א   ע ד   ת ל ת י ן   י ו מ י ן   ל י ה ו י   ג י ט א   ו ה ב ו   ל ה ,   ו א ת י ה   א פ י ל ו   ל ר '   י ו ס י   ד א מ ר   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו ,   ו א פ י ל ו   ב ע ל   פ ה ,   ו מ ש ו ם   ה כ י   א י   ב ע י   ל ב ט ו ל י ה   מ צ י   ל ב ט ו ל י ,   כ ד מ ש מ ע   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ד ,   א )   ד פ ר כ י נ ן   מ י נ ה   ל ר ב א   ד א מ ר   ג ל ו י   ד ע ת א   ב ג י ט א   מ י ל ת א   ה י א ,   ו פ ר י ק   ה ת ם   ל ב ט ל י   ק א   א ת י   ל ק י ו מ י   ת נ א י ה   ק א   א ת י   ו ה א   ל א   א ק י י ם ,   ד א ל מ א   א י   ב ע י   ל ב ט ו ל י   ב ה ד י א   מ ב ט ל   ו א י ל ו   י ה ב י ה   נ י ה ל י ה   ת ו   ל א   מ צ י א   ל ב ט ו ל י   ל ר '   י ו ס י ,   ד ה ו ה   ל י ה   כ מ ה י ו ם   א ם   ל א   ב א ת י   ד ל א   מ צ י א   ל ב ט ו ל י   ל כ ו ל י ה   ע ל מ א . < b r > < b > < / b > ו ת ד ע   ל ך   ד א ל ו   נ ת ק ר ע   ה ג ט   א ו   ש נ ש ר ף   ת ו ך   ש נ י ם   ע ש ר   ח ו ד ש   מ ג ו ר ש ת ,   א ל מ א   ג ט   ג מ ו ר   ה ו א .   א ל א   ו ד א י   ד א מ ר   ל ה ו   ל ס ה ד י ה ,   ו ז מ נ ו   ה כ ת ו ב   ב ת ו כ ו   ל ש ל י ש ו ת   ה ג ט   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   ו א י   נ מ י   ב ד י ה ב י ה   נ י ה ל י ה ,   ו א ת י א   כ ר ב נ ן   ו ב ד ל י ת   ב י ה   מ ע כ ש י ו ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר .",
    "< b > א ל א   ר ב א   ס ב ר א   ד נ פ ש י '   ק א מ ר . < / b >   כ ל ו מ ר   מ ס ב ר א   ד נ פ ש י ה   ק א   מ פ ר ש   ל ה ו   ל מ ת נ י ת י ן   ב ה כ י ,   מ ת   ד ו ק א   א ב ל   ח ל ה   ל א ,   ו ב ס י פ א   מ ת   ו ה א   ה ד י ן   ל ח ל ה ,   מ ש ו ם   ד א י ן   ט ע נ ת   א ו נ ס   ב ג י ט י ן ,   ד ס ב ר א   ה ו א   ד ר ב נ ן   ב כ י   ה א   מ י ל ת א   ת ק ו נ י   מ ת ק נ י נ ן   מ ש ו ם   צ נ ו ע ו ת   ו מ ש ו ם   פ ר ו צ ו ת ,   ו ה נ י   מ ת נ י ת י ן   ל מ י ד ק   מ י נ י ה ו   ד ו ק י ה   ת נ י ה   ל ה ו ,   ו ל א   ש י ה א   ר ב א   מ ת ק ן   כ ך   מ ס ב ר א   ד נ פ ש י ה ,   כ ן   נ ר א ה   ל י .",
    "< b > מ ש ו ם   צ נ ו ע ו ת   ו מ ש ו ם   פ ר ו צ ו ת . < / b >   ה \" ג ,   מ ש ו ם   צ נ ו ע ו ת   ד א י   א מ ר ת   ל א   ל י ה ו י   ג י ט א   ז מ נ י ן   ד ל א   א נ י ס   ד א נ י ס   ו מ י ע ג נ א   ו י ת ב ה .   ו מ ש ו ם   פ ר ו צ ו ת   ד א י   א מ ר ת   ל א   ל י ה ו י   ג י ט א   ז מ נ י ן   ד א נ י ס   ו ס ב ר א   ל א   א נ י ס ,   ו ק י י מ א   ו מ נ ס ב א ,   ו נ מ צ א   ג ט   ב ט ל .   כ ך   ה י א   ה ג י ר ס א   ב ר ו ב   ה ס פ ר י ם .   ו י ש   ל פ ר ש   כ ך :   מ ש ו ם   צ נ ו ע ו ת ,   ד א י   א מ ר ת   ל א   ל י ה ו י ,   ז י מ נ י ן   ד ל א   א נ י ס ,   ו א ע \" ג   ד ש ר י נ ן   ל ה   ל א י נ ס ו ב י ה   ד ל א   מ ח ז ק י נ ן   ל י ה   כ א נ ו ס ,   ד ז י ל   ב ת ר   ר ו ב א ,   ו ר ו ב א   ד א י נ ש י   ל א ו   מ י נ ס   א נ י ס י ,   ו ת ו   ד א ו ק י   ג ב ר א   א ח ז ק ת י ה   ו כ י   נ פ ק   ל א ו   א נ ו ס   ה ו א ,   ו א פ י ל ו   ב ח ו ל ה   ת נ ן ,   נ ו ת נ ו   ב ח ז ק ת   ש ה ו א   ק י י ם ,   א פ י ל ו   ה כ י   ת ד א ג   מ ל י נ ש א ,   ו ה י י נ ו   ד ק ר י   ל ה ו   מ ש ו ם   צ נ ו ע ו ת .   ו מ ש ו ם   פ ר ו צ ו ת ,   ד כ י   ש ר י נ ן   ל ה   ל א י נ ס ו ב י   ק י מ א   ו מ י נ ס ב א ,   ו ל א   ד י ק א   ש פ י ר ,   ד מ י מ ר   א מ ר ה   כ י ו ן   ד א ת נ י   ו ל א   א ת א ,   ק י ם   ל י   ב ג ו י ה   ד ל א   ח א י ש   ל ת נ א י ה ,   ו ה י י נ ו   ד ק א מ ר י   ל ה ו   פ ר ו צ ו ת ,   מ ש ו ם   ד ל א   ד י י ק ו   ש פ י ר .   ו י ש   ס פ ר י ם   ד ג ר ס י :   ב פ ר ו צ ו ת ,   ד א מ ר ה   ל א   א נ י ס .   ו ה כ ל   ע ו ל ה   ל ט ע ם   א ח ד .   ד ה \" ק   ז י מ נ י ן   ד א נ י ס   ו א י ה י   ל א   ד י י ק א   ו א מ ר ה   ב ד ד מ י   ד ל א   א נ י ס ,   ד מ י מ ר   א מ ר ה   א י   א י ת ה   ד א נ י ס   ק ל א   א י ת   ל י ה ,   ו ק י מ א   ו מ י נ ס ב א ."
  ]
}