{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "40A",
    "perek_title": "אין בין המודר",
    "perek_number": 4
  },
  "english": [
    "<b>Rav Ḥelbo fell ill. There was no one who came</b> to visit him. Rav Kahana <b>said</b> to the Sages: <b>Didn’t the incident involving one of the students of Rabbi Akiva who became sick</b> transpire <b>in that manner?</b> In that case, <b>the Sages did not enter to visit him, and Rabbi Akiva entered to visit him</b> and instructed his students to care for him. <b>And since they swept and sprinkled water on the</b> dirt <b>floor before</b> the sick student, <b>he recovered.</b> The student <b>said to</b> Rabbi Akiva: <b>My teacher, you revived me. Rabbi Akiva went out and taught:</b> With regard to <b>anyone who does not visit the ill, it is as though he is spilling blood,</b> as it could be that the sick person has no one to care for him. If there are no visitors, no one will know his situation and therefore no one will come to his aid.",
    "<b>When Rav Dimi came from Eretz Yisrael</b> to Babylonia <b>he said: Anyone who visits the ill causes that he will live, and anyone who does not visit the ill causes that he will die.</b> The Gemara asks: In <b>what</b> way are his actions <b>the cause</b> of that result? <b>If we say</b> that <b>anyone who visits the ill pleads for mercy</b> from God <b>that he will live, and anyone who does not visit the ill pleads for mercy that he will die, does it enter your mind</b> that he would pray <b>that</b> the sick person <b>will die? Rather, anyone who does not visit the ill does not plead for mercy for him, neither that he will live nor that he will die.</b> Since he might have saved the sick person with prayers had he visited, his failure to visit is tantamount to causing his death.",
    "The Gemara relates with regard to <b>Rava:</b> On <b>the first day that he was ill, he</b> would <b>say to</b> his family: <b>Do not reveal to any person</b> that I am ill, so <b>that his luck not suffer. From this</b> point <b>forward,</b> when his situation deteriorated <b>he</b> would <b>say to them: Go and proclaim in the marketplace</b> that I am ill, <b>as</b> thereby <b>let all who hate me rejoice over my</b> distress, <b>and it is written: “Rejoice not when your enemy falls,</b> and let not your heart be glad when he stumbles; lest the Lord see it, and it displease Him, and He turn away His wrath from him” (Proverbs 24:17–18). <b>And let</b> all <b>who love me pray</b> that God have <b>mercy upon me.</b>",
    "<b>Rav said: Anyone who visits the ill is spared from the judgment of Gehenna, as it is stated: “Happy is he that considers the poor; the Lord will deliver him in the day of evil”</b> (Psalms 41:2). In this verse, the term <b>poor [<i>dal</i>]</b> means <b>nothing other</b> than <b>ill, as it is stated</b> in the prayer of Hezekiah when he was ill: <b>“He will cut me off from the illness [<i>middalla</i>]”</b> (Isaiah 38:12). <b>Alternatively,</b> it may be derived <b>from this verse</b> in which Jonadab asked his sick friend Amnon, son of King David: “<b>Why, son of the king, are you so sick [<i>dal</i>] from morning to morning?”</b> (II Samuel 13:4). <b>And</b> the term <b>evil means nothing other</b> than <b>Gehenna, as it is stated: “The Lord made everything for His own purpose, and even the wicked for the day of evil”</b> (Proverbs 16:4), and the ultimate punishment of the evildoer is Gehenna.",
    "<b>And if one visited</b> the ill, <b>what is his reward?</b> The Gemara wonders at that question: <b>What is his reward?</b> It is <b>as</b> Rav <b>said:</b> He <b>is spared from the judgment of Gehenna. Rather,</b> the question is: <b>What is his reward in this world?</b>",
    "Rav continues: His reward is as it is written: <b>“The Lord will preserve him, and keep him alive, let him be called happy in the land; and deliver not You him unto the greed of his enemies”</b> (Psalms 41:3). He elaborates: <b>“The Lord will preserve him” from the evil inclination; “and keep him alive”</b> and spare him <b>from suffering; “let him be called happy in the land”</b> means that <b>everyone will be honored</b> from their association <b>with him; “and deliver not You him unto the greed of his enemies,”</b> so <b>that companions like</b> those who counseled <b>Naaman</b> to seek <b>a cure for his leprosy</b> from Elisha (II Kings 5:3) <b>will happen to</b> associate with <b>him,</b> and <b>companions like</b> those who counseled <b>Rehoboam</b> with advice that resulted in <b>the schism in his kingdom</b> (I Kings 12:6–19) <b>will not happen to</b> associate with <b>him.</b>",
    "On a similar note, <b>it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says: If youths would say to you: Construct, and Elders would say to you: Demolish, heed the Elders and do not heed the youths, as the construction of youths is demolition, and the demolition of Elders is construction. And a mnemonic</b> device <b>for this matter</b> is <b>“Rehoboam, son of Solomon”</b> (I Kings 12:21). Had he heeded the advice of the Elders and yielded at that time, there would have been no schism.",
    "<b>Rav Sheisha, son of Rav Idi, said: Let one not visit a sick person, neither during the first three hours</b> of the day, <b>nor in the last three hours of the day, so that he will not be diverted from</b> praying for <b>mercy.</b> Rav Sheisha elaborates: During <b>the first three hours</b> the sick person <b>is relieved,</b> as after a night’s sleep his suffering is somewhat alleviated and the visitor will conclude that there is no need for prayer. In <b>the last</b> three hours of the day <b>his weakness is exacerbated,</b> and the visitor will despair of ameliorating his suffering and will conclude that prayer is futile.",
    "§ <b>Ravin said</b> that <b>Rav said: From where</b> is it derived <b>that the Holy One, Blessed be He</b> Himself <b>sustains the sick person?</b> It is <b>as it is stated: “The Lord will support him upon the bed of suffering”</b> (Psalms 41:4). Support in this context is understood to mean that He will feed him. <b>And Ravin said</b> that <b>Rav said: From where</b> is it derived <b>that the Divine Presence is resting above the bed of the sick person?</b> It is also <b>as it is stated: “The Lord will support him upon the bed of suffering,”</b> which indicates that God is actually over his bed.",
    "The Gemara notes that <b>this is also taught</b> in a <i>baraita</i>: <b>One who enters to visit a sick person may neither sit on the bed nor</b> sit <b>on a bench or on a chair</b> that is higher than the bed upon which the sick person is lying. <b>Rather, he</b> deferentially <b>wraps himself</b> in his garment <b>and sits on the ground, because the Divine Presence is resting above the bed of the sick person, as it is stated: “The Lord will support him upon the bed of suffering,”</b> and it is inappropriate for one to sit above the place where the Divine Presence rests.",
    "<b>And</b> apropos statements of Rav cited by Ravin, the Gemara cites an additional statement that <b>Ravin said</b> that <b>Rav said: When</b> there is <b>rain in the West,</b> Eretz Yisrael, <b>a great witness to</b> that rainfall <b>is the Euphrates River,</b> as ultimately that rainwater increases the water flow in the Euphrates River. <b>And</b> this statement of Rav <b>disagrees</b> with a statement <b>of Shmuel, as Shmuel said: A river is blessed from its banks,</b> i.e., the increase in its water flow is attributable to its tributaries and not to rain. The Gemara comments: <b>And</b> this statement <b>of Shmuel disagrees with</b> another statement <b>of Shmuel, as Shmuel said: The water purifies when flowing</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַב חֶלְבּוֹ בְּאֵישׁ. לָא אִיכָּא דְּקָא אָתֵי. אָמַר לְהוּ:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כָּךְ הָיָה מַעֲשֶׂה בְּתַלְמִיד אֶחָד מִתַּלְמִידֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא שֶׁחָלָה. לֹא נִכְנְסוּ חֲכָמִים לְבַקְּרוֹ,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִכְנָס רַבִּי עֲקִיבָא לְבַקְּרוֹ, וּבִשְׁבִיל שֶׁכִּיבְּדוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרִיבְּצוּ לְפָנָיו, חָיָה. אָמַר לוֹ: רַבִּי, הֶחֱיִיתַנִי. יָצָא רַבִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא וְדָרַשׁ: כׇּל מִי שֶׁאֵין מְבַקֵּר חוֹלִים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאִילּוּ שׁוֹפֵךְ דָּמִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי, אָמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַמְבַקֵּר אֶת הַחוֹלֶה גּוֹרֵם לוֹ שֶׁיִּחְיֶה, וְכֹל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ מְבַקֵּר אֶת הַחוֹלֶה גּוֹרֵם לוֹ שֶׁיָּמוּת.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי גְּרָמָא? אִילֵּימָא כׇּל הַמְבַקֵּר אֶת הַחוֹלֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַקֵּשׁ עָלָיו רַחֲמִים שֶׁיִּחְיֶה, וְכֹל שֶׁאֵין מְבַקֵּר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַחוֹלֶה מְבַקֵּשׁ עָלָיו רַחֲמִים שֶׁיָּמוּת.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּמוּת סָלְקָא דַּעְתָּךְ?! אֶלָּא: כֹּל שֶׁאֵין מְבַקֵּר חוֹלֶה, אֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַקֵּשׁ עָלָיו רַחֲמִים, לֹא שֶׁיִּחְיֶה וְלֹא שֶׁיָּמוּת.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רָבָא, יוֹמָא קַדְמָאָה דְּחָלֵישׁ אָמַר לְהוֹן: לָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיגַלּוֹ לְאִינִישׁ, דְּלָא לִתְּרַע מַזָּלֵיהּ. מִכָּאן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵילָךְ אָמַר לְהוֹן: פּוּקוּ וְאַכְרִיזוּ בְּשׁוּקָא, דְּכׇל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּסָנֵי לִי לִיחְדֵּי לִי, וּכְתִיב: ״בִּנְפֹל אוֹיִבְךָ אַל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׂמָח וְגוֹ׳״, וּדְרָחֵים לִי לִיבְעֵי עֲלַי רַחֲמֵי.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב: כׇּל הַמְבַקֵּר אֶת הַחוֹלֶה נִיצּוֹל מִדִּינָהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל גֵּיהִנָּם, שֶׁנֶּאֱמַר: ״אַשְׁרֵי מַשְׂכִּיל אֶל דָּל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם רָעָה יְמַלְּטֵהוּ ה׳״, אֵין דַּל אֶלָּא חוֹלֶה,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״מִדַּלָּה יְבַצְּעֵנִי״, אִי נָמֵי מִן הָדֵין קְרָא:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַדּוּעַ אַתָּה כָּכָה דַּל בֶּן הַמֶּלֶךְ בַּבֹּקֶר בַּבֹּקֶר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳״. אֵין רָעָה אֶלָּא גֵּיהִנָּם, שֶׁנֶּאֱמַר: ״כֹּל פָּעַל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ לַמַּעֲנֵהוּ וְגַם רָשָׁע לְיוֹם רָעָה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִם בִּיקֵּר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה שְׂכָרוֹ? מָה שְׂכָרוֹ?! כִּדְאָמַר: נִיצּוֹל מִדִּינָהּ שֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּיהִנָּם! אֶלָּא: מָה שְׂכָרוֹ בָּעוֹלָם הַזֶּה —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״ה׳ יִשְׁמְרֵהוּ וִיחַיֵּהוּ וְאֻשַּׁר בָּאָרֶץ וְאַל תִּתְּנֵהוּ בְּנֶפֶשׁ אֹיְבָיו״. ״ה׳ יִשְׁמְרֵהוּ״ — מִיֵּצֶר הָרָע, ״וִיחַיֵּהוּ״ —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַיִּסּוּרִין, ״וְאֻשַּׁר בָּאָרֶץ״ — שֶׁיְּהוּ הַכֹּל מִתְכַּבְּדִין בּוֹ, ״וְאַל תִּתְּנֵהוּ בְּנֶפֶשׁ אֹיְבָיו״ —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיִּזְדַּמְּנוּ לוֹ רֵיעִים כְּנַעֲמָן שֶׁרִיפּוּ אֶת צָרַעְתּוֹ, וְאַל יִזְדַּמְּנוּ לוֹ רֵיעִים כִּרְחַבְעָם",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁחִילְּקוּ אֶת מַלְכוּתוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: אִם יֹאמְרוּ לָךְ יְלָדִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בְּנֵה״ וּזְקֵנִים ״סְתוֹר״ — שְׁמַע לַזְּקֵנִים וְאַל תִּשְׁמַע לַיְּלָדִים. שֶׁבִּנְיַן יְלָדִים סְתִירָה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּסְתִירַת זְקֵנִים בִּנְיָן. וְסִימָן לַדָּבָר: רְחַבְעָם בֶּן שְׁלֹמֹה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב שִׁישָׁא בְּרֵיהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב אִידִי: לָא לִיסְעוֹד אִינִישׁ קְצִירָא לָא בִּתְלָת שָׁעֵי קַדְמָיָיתָא, וְלָא בִּתְלָת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁעֵי בָּתְרָיָיתָא דְּיוֹמָא, כִּי הֵיכִי דְּלָא לַיסַּח דַּעְתֵּיהּ מִן רַחֲמֵי. תְּלָת שָׁעֵי קַדְמָיָיתָא —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָוְוחָא דַּעְתֵּיהּ. בָּתְרָיָיתָא — תָּקֵיף חוּלְשֵׁיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבִין אָמַר רַב: מִנַּיִין שֶׁהַקָּדוֹשׁ בָּרוּךְ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא זָן אֶת הַחוֹלֶה, שֶׁנֶּאֱמַר: ״ה׳ יִסְעָדֶנּוּ עַל עֶרֶשׂ דְּוָי וְגוֹ׳״. וְאָמַר רָבִין אָמַר רַב:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנַּיִין שֶׁהַשְּׁכִינָה שְׁרוּיָה לְמַעְלָה מִמִּטָּתוֹ שֶׁל הַחוֹלֶה, שֶׁנֶּאֱמַר: ״ה׳ יִסְעָדֶנּוּ עַל עֶרֶשׂ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּוָי״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: הַנִּכְנָס לְבַקֵּר אֶת הַחוֹלֶה, לֹא יֵשֵׁב לֹא עַל גַּבֵּי מִטָּה וְלֹא עַל גַּבֵּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סַפְסָל וְלֹא עַל גַּבֵּי כִּסֵּא, אֶלָּא מִתְעַטֵּף וְיוֹשֵׁב עַל גַּבֵּי קַרְקַע, מִפְּנֵי שֶׁהַשְּׁכִינָה שְׁרוּיָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַעְלָה מִמִּטָּתוֹ שֶׁל חוֹלֶה, שֶׁנֶּאֱמַר: ״ה׳ יִסְעָדֶנּוּ עַל עֶרֶשׂ דְּוָי״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רָבִין אָמַר רַב:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִטְרָא בְּמַעְרְבָא — סָהֲדָא רַבָּה פְּרָת. וּפְלִיגָא דִּשְׁמוּאֵל, דְּאָמַר שְׁמוּאֵל: נַהְרָא מִכֵּיפֵיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְבָּרֵיךְ. וּפְלִיגָא דִּשְׁמוּאֵל אַדִּשְׁמוּאֵל, דְּאָמַר שְׁמוּאֵל: אֵין הַמַּיִם מְטַהֲרִין בְּזוֹחֲלִין",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּאֵישׁ.</b> חלה ואית דגרסי באש: <b>כאילו</b> <b>שופך</b> <b>דמים.</b> מפני שבני",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדם שנכנסין לבקרו עושים לו לחולה כל צרכיו: <b>לא</b> <b>שיחיה</b> <b>ולא</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שימות.</b> שהרי אינו יודע בעניינו של חולה: <b>דלא</b> <b>ליתרע</b> <b>מזליה.</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דדילמא מתצלנא לאלתר אי נמי דלא לישתעי מילי עילויה: <b>מכאן</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואילך.</b> חזי דלא מתרפא אמר להו",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוקו ואכריזו: <b>ריעים</b> <b>כנעמן.</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריפאוהו מצרעתו כגון אלישע דהוה",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נביא וזקן והשיאו עצה לנעמן: <b>אם</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יאמרו</b> <b>לך</b> <b>נערים</b> <b>בנה.</b> בית",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדש: <b>וזקנים</b> <b>אומרים</b> <b>סתור.</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואל תבנה: <b>וסימן</b> <b>לדבר</b> <b>מרחבעם.</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (<a href=\"https://www.sefaria.org/I_Kings.12.8\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"I_Kings.12.8\">מלכים א י״ב:ח׳</a>) ויעזוב את עצת",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזקנים וגו' ונחרב בית המקדש",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על אותה עצה והמורה לא פירש",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית המקדש ואיכא ברייתא. דקתני",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא בבית המקדש: <b>לא</b> <b>לסעוד.</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו (<a href=\"https://www.sefaria.org/Numbers.16.29\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.16.29\">במדבר ט״ז:כ״ט</a>) ופקודת כל האדם",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתרגמינן וסעודא: <b>תלת</b> <b>שעי</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמייתא</b> <b>רווחא</b> <b>דעתיה.</b> כדאמר",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא (<a href=\"/bava_batra/16b\">ב&quot;ב טז:</a>) אידלי יומא אידלי",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצירא ודילמא אמר לא אצטריך",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למבעי רחמי עליה דאינו כל כך",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולה: <b>יסעדנו.</b> כמו ולחם לבב",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנוש יסעד (תהילים ק״ד:ט״ו): <b>ומניין</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהשכינה</b> <b>כו'</b> <b>שנאמר</b> <b>ה'</b> <b>יסעדנו.</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי ביה יסערנו אי כמי יסעדנו",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש שמסעד שכינה על ראשו כדאמרן",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא ששכינה שרויה למעלה",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממיטתו: <b>סהדא</b> <b>רבה</b> <b>פרת.</b> כשנהר",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרת גדול הוי עדות לגשמים שיורדין",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא\"י דא\"י גבוה מכל הארצות ובאין",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גשמים ונופלין בפרת ומתגדל מהן והאי",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי' דנהר מתגדל ממי הגשמים",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי פלוגתא אדשמואל: <b>נהרא</b> <b>מכיפיה</b>",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתברך.</b> שנובע מגדותיו ולא ממי גשמים:",
      "source_ref": "Rashi on Nedarim 40a:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין מבקש עליו רחמים לא שיחיה ולא שימות.</b></big> ר\"ן ד\"ה אין מבקש עליו רחמים לא שיחיה ולא שימות"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "נראה בעיני דה\"ק פעמים שצריך לבקש רחמים על החולה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שימות כגון שמצטער החולה בחליו הרבה ואי אפשר לו שיחיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בפרק הנושא (כתובות קד) דכיון דחזאי אמתיה דרבי דעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה זימנין לבית הכסא ואנח תפילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקא מצטער אמרה יהי רצון שיכופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העליונים את התחתונים כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלימות רבי ומש\"ה קאמר דהמבקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולה מועילו בתפלתו אפי' לחיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהיא תפלה יותר מועלת ומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מבקרו אין צריך לומר שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועילו לחיות אלא אפי' היכא דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה הנאה במיתה אפי' אותה זוטרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מהנהו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר ר' אבין אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב מטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במערבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סהדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה פרת</b></big>. ר\"ן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד\"ה אמר ר' אבין אמר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטרא במערבא סהדא רבה פרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיורד מטר בא\"י מעיד עליו פרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבבל שכל שהוא גדול בידוע שאע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ירדו גשמים כאן ירדו גשמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא\"י ונפקא מינה שאסור לטבול בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין מי גשמים הנוטפין מטהרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזוחלין אלא באשבורן כלומר דקוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקיימי כדתניא בספרי אי מה מעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטהר בזוחלין אף מקוה מטהר בזוחלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ל אך מעין ובור מעיין מטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזוחלין ומקוה באשבורן הילכך כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דאיכא למיחש שמא רבו נוטפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הזוחלין אסור והיינו כשהנהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול הרבה אבל אם היה הולך לאטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או שלא נתרבה אלא מעט דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לספוקי ברביית נוטפין שרי כדתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוספתא העיד ר' אלעזר בר צדוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הזוחלין שרבו על הנוטפין שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרים. <big><b>ופליגא דשמואל דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל נהרא מכיפיה מתבריך</b></big>. ר\"ן ד\"ה ופליגא דשמואל דאמר שמואל נהרא מכיפיה מתבריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכיפיה מסלעו כלומר ממקורו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתגדל שאע\"פ שאנו רואים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכשהגשמים יורדין נהרות מתרבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר רבויין ממקורן הוא כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק סדר תעניות (<a href=\"/nedarim/25b\">דף כה:</a>) אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך כל טפח וטפח יורד מלמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין תהום עולה לקראתו טפחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמצא שלעולם זוחלין רבין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנוטפין דהא לטפח של גשמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא טפחיים דמעיין הלכך לשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לטבול בנהרות לעולם אפי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשראה לעין שנתרבו הרבה מחמת המטר."
    }
  ]
}