{
  "text": [
    "< b >   א מ ר   ר '   א ב י ן   א \" ר   מ ט ר א   ב מ ע ר ב א   ס ה ד א   ר ב ה   פ ר ת . < / b >   כ ל ו מ ר ,   ד כ ש ה ו א   מ ת ר ב ה   ה ר י   ז ה   ס י מ ן   ש ג ש מ י ם   ש י ר ד ו   ב מ ע ר ב   ר ב ו   ע ל י ו ,   ל ו מ ר   ש א י ן   ט ו ב ל י ן   ב ו   ד ש מ א   ר ב ו   נ ו ט פ י ן   ע ל   ה ז ו ח ל י ן ,   ו ב א י ד ך   ד ש מ ו א ל   ד א מ ר   א י ן   ה מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן   א ל א   פ ר ת   ב י ו מ י   ת ש ר י   ב ל ב ד ,   מ ש ו ם   ד ח י י ש י נ ן   ש מ א   י ר ב ו   ג ש מ י ם   ו י ר ב ו   ה נ ו ט פ י ן ,   כ א ב ו ה   ד ש מ ו א ל   ד ע ב י ד   ל ה ו   ל ב נ ת י ה   מ ק ו ו א ו ת   ב י ו מ י   ד נ י ס ן ,   ו פ ל י ג   א ד ש מ ו א ל ,   ד א מ ר   ש מ ו א ל   נ ה ר א   מ כ י פ י ה   מ ת ב ר י ך ,   ו ל ע ו ל ם   ט ו ב ל י ן   ב ו   מ ש ו ם   ד מ כ י פ י '   מ י ב ר ך ,   ו ל ע ו ל ם   ר ב ו   ז ו ח ל י ן   ע ל   ה נ ו ט פ י ן   ו כ ד א מ ר י נ ן   ב ע ל מ א   [ ב ר כ ו ת   כ ה ,   ב ]   א י ן   ל ך   כ ל   ט פ ח   ו ט פ ח   ש י ו ר ד   מ ל מ ע ל ה   ש א י ן   ת ה ו ם   ע ו ל ה   ל ק ר א ת ו   ט פ ח י י ם ,   ו א ם   כ ן   א פ י ל ו   ב ש ע ת   ה ג ש מ י ם   ש א נ ו   ר ו א י ן   ל ע י ן   ש מ ת ר ב ה   מ מ י   ה ג ש מ י ם ,   א פ י ל ו   ה כ י   ט פ י   מ ב ר י ך   מ כ י פ י ה   ו ש ר י .   ו ל ע נ י ן   פ ס ק   ה ל כ ה   פ ס ק   ( ר \" ח )   [ ר ב י נ ו   ת ם ,   ה ו ב א   ב ש ב ת   ס ה ,   ב   ב ת ו ס '   ד \" ה   ד א מ ר ]   ז \" ל   ב מ ל ת א   ק מ י י ת א   ד ש מ ו א ל ,   ד פ ר ק   ב ת ר א   ד ב כ ו ר ו ת   [ נ ה ,   ב ]   מ ס ת י י ע   מ ב ר י י ת א ,   ד ק ת נ י   ה ת ם   ר ב י   מ א י ר   א ו מ ר   י ו ב ל   ש מ ו   ש נ א מ ר   ו ע ל   י ו ב ל   י ש ל ח   ש ר ש י ו ,   ו מ ה   נ ק ר א   פ ר ת   ש מ י מ י ו   פ ר י ן   ו ר ב י ן ,   ו ח כ מ י ם   א ו מ ר י ם   פ ר ת   ש מ ו   ש מ י מ י ו   פ ר י ן   ו ר ב י ן ,   מ ס י י ע   ל י ה   ל ש מ ו א ל   ד א מ ר   ש מ ו א ל   נ ה ר א   מ כ י פ י ה   מ ב ר י ך ,   ו כ י ו ן   ד מ ת נ י ת י ן   מ ס י י ע   ל י ה   ל ש מ ו א ל   א ף   ע ל   ג ב   ד פ ל י ג   ר ב   ע ל י ה   כ ו ת י ה   ע ב ד י נ ן ,   ו ה ל כ ך   מ ו ת ר   ל ה ט ב י ל   ב נ ה ר ו ת   ו א פ י ל ו   ב י מ ו ת   ה ג ש מ י ם   ד ל ע ו ל י ם   מ כ י פ י ה   מ י ב ר ך .   א ב ל   ר \" ח   ז \" ל   [ ש ב ת     ס ה ,   ב ]   פ ס ק   כ ר ב   ו כ א ב ו ה   ד ש מ ו א ל ,   ו ש מ ו א ל   ג ו פ י ה   ד י ד י ה   ס ת ר ן   א ה ד ד י .   ו ה ר י \" ף   ז \" ל   [ ב ש ב ת   ע מ ו ד   כ \" ט   ע י י \" ש   ב ר י \" ף ]   ג ם   ה ו א   נ ר א ה   ש פ ס ק   כ ן ,   ל פ י   ש כ ת ב   ב ה ל כ ו ת י ו   ה ה י א   ד א ב ו ה   ד ש מ ו א ל   ד ה ו ה   ע ב י ד   מ ק ו ו א ו ת   ב י ו מ י   ד נ י ס ן ,   ו א ף   ה ר מ ב \" ם   ז \" ל   [ ט ה ר ה   ה ל כ ו ת   מ ק ו ו א ו ת   פ ר ק   ט '   ה ל כ ה   י \" ג ]   ה כ ר י ע   כ ד ב ר י ה ם ,   ד כ י ו ן   ד א ב ו ה   ד ש מ ו א ל   ח י י ש   ל ע נ י ן   מ ע ש ה   ו ע ב י ד   מ ק ו ו א ו ת .   ו א ש כ ח ן   נ מ י   ל ש מ ו א ל   ג ו פ י ה   ד א מ ר   ה ל כ ה   ל מ ע ש ה   א י ן   ה מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן   א ל א   פ ר ת   ב י ו מ י   ת ש ר י   ב ל ב ד ,   ל א   ד ח י נ ן   מ י מ ר י ה   ד א ת מ ר   ל ע נ י ן   א י ס ו ר א   ו ה ל כ ה ,   מ ש ו ם   ח ד   מ י מ ר א   ד א ג ד ת א   ד א מ ר   מ כ י פ י ה   מ י ב ר י ך ,   ד ה א   ש מ ו א ל   ג ו פ י ה   ד א מ ר   ה כ י   א י ה ו   ה ו א   ד א מ ר   ל ע נ י ן   א י ס ו ר א ,   ש א י ן   ה מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן   א ל א   פ ר ת   ב י ו מ י   ת ש ר י .   ו א י כ א   ל מ י מ ר   ד ה כ י   ס ב י ר א   ל י ה ,   א ף   ע ל   ג ב   ד נ ה ר א   מ כ י פ י ה   מ י ב ר י ך ,   ו ס ה ד ו ת י ה   ד פ ר ת   ב מ י ט ר א   ד מ ע ר ב א   ל א ו   ס ה ד ו ת א   ר ב ה   ה י א ,   ד א י   נ מ י   ר ב ו   ט ו ב א   ל א   מ ס ה י ד   א מ י ט ר א   ב ש ע ת   ה ג ש מ י ם   מ ן   ה נ ו ט פ י ן ,   ה ל כ ך   כ ו ל ה   ש ת א   ב ר   מ ן   י ו מ י י   ת ש ר י   ל ע נ י ן   ט ב י ל ה   ח י י ש י נ ן ,   ו א ף   ע ל   ג ב   ד א ת מ ר   ב ג מ ר א   ו פ ל י ג י ה   ד י ד י ה   א ד י ד י ה   ב ט ע מ י ה   פ ל י ג י ,   ד א י   ל ע ו ל ם   מ כ י פ י   מ י ב ר י ך   ל י ת א   ל ה א ,   ו מ י ה ו   א י ה ו   ו ד א י   א מ ר י נ ה ו   ל ת ר ו י י ה ו ,   ו ל א   מ ה ד ר   ה ד ר   ב י ה ,   א ל א   מ י ח ש   ה ו א   ד ח י י ש   ל ס פ ק   א ס ו ר א ,   כ ד א מ ר י נ ן   ב ע ל מ א   [ ש ב ת   נ ו ,   א .   ב י צ ה   כ ט ,   א ]   ב כ י   ה א י   ג ו ו נ א ,   ה ש ת א   ד א מ ר   ש מ ו א ל   א ס ו ר   ו ת נ א   ד ב י   ש מ ו א ל   מ ו ת ר ,   ש מ ו א ל   ה ל כ ה   ל מ ע ש ה   א ת א   ל א ש מ ו ע י נ ן   ד א ס ו ר .   ו ב מ ס כ ת   נ ד ה   פ ר ק   ת י נ ו ק ת   מ י י ת י   ב ג מ ר א   ע ו ב ד א   ד א ב ו ה   ד ש מ ו א ל ,   ו ל א   מ י י ת י   ע ל ה   פ ל ו ג ת א   ד ב ר י י ת א ,   ה ל כ ך   א י ן   ה מ י ם   ל ע ו ל ם   מ ט ה ר י ן   ב ז ו ח ל י ן ,   ע ד   ש ת ע מ ו ד   ע ל   מ ע י י ן   ש ל ו   ו ת ב ר ר   ל ך   ה מ ש כ ת ו   ו ר ב ו י ו   ב פ ר ת   ב י ו מ י   ד ת ש ר י ,   ו ש א ר   נ ה ר ו ת   א פ י ל ו   ב י ו מ י   ד ת ש ר י   א י כ א   ל מ י ח ש ,   ב ש ע ה   ש ר ב י ן   ל פ ו ם   ד ח ז י נ ן   מ מ נ ה ג א   ד ה ה ו א   נ ה ר א ,   ו כ ל   ש כ ן   ב ש א ר   נ ה ר ו ת   ק ט נ י ם   כ ג ו ן   א ל ו   ש ש נ י נ ו   [ מ ש נ י ו ת   ט ה ר ו ת   פ ר ק   ח '   מ ש נ ה   ט ' ]   ה מ י ם   ה מ כ ז ב י ם   פ ס ו ל י ן ,   א ל ו   ה ן   ה מ י ם   ה מ כ ז ב י ן   פ ע ם   א ח ת   ב ש ב ו ע ,   ב פ ל מ ו ס י ו ת   ו ב ש נ י   ב צ ו ר ת   כ ש ר י ם ,   ר ב י   י ה ו ד א   פ ו ס ל ,   ו כ ל   ש כ ן   ב י ו ם   ש ה ג ש מ י ם   י ו ר ד י ם   ב ו   ש ה נ ה ר ו ת   ר ב י ן   ב י ו ת ר ,   ד ל כ ו ל י   ע ל מ א   א י ן   ה מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן ,   ד ה א   ו ד א י   מ ן   ה נ ו ט פ י ן   א ת ו ,   ש ה ר י   א ף   ה נ ח ל י ם   ו ש ל ו ל י ו ת   ש ל   נ ח ל י ם   ו ח ר ד ל י ו ת   ש ל   נ ה ר י ם   מ ו ש כ י ן   מ י ם   ב נ ה ר ו ת ,   ו ל י ת   ב ה ו   כ י פ ה   ד מ י ב ר כ י   מ י נ י ה ,   ו א י נ ה ו   ה ו א   ד מ ר ב ו   ל ה ו   ל נ ה ר ו ת ,   ו ב ה א   ל י כ א   מ א ן   ד פ ל י ג   כ ל ל   ד ד ב ר   ה נ ר א ה   ל ע י נ י ם   ה ו א ,   ו מ א ן   ד מ ו ר ה   ב ה נ ך   מ י ל י   ל ה ת י ר א   ל א   ע ב י ד   ש פ י ר ,   ע ד   כ א ן   מ ה ל כ ו ת   ה ר מ ב \" ן   ז \" ל .   א ב ל   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   נ ר א ה   ד א פ י ל ו   ב י מ ו ת   ה ג ש מ י ם   ה י ה   מ ת י ר   ר ב י נ ו   ת ם   ז \" ל .   ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   מ ד ת נ ן   ב פ ר ק   ח מ י ש י   ש ל   מ ס כ ת   מ ק ו א ו ת   [ מ ש נ ה   ג ' ]   מ ע י ן   ש ה ו א   מ ו ש ך   כ נ ד ל   ר י ב ה   ע ל י ו   ו ה מ ש י כ ו   ה ר י   ה ו א   כ מ ו ת   ש ה י ה ,   א ל מ א   א י ן   ה מ ע י ן   נ פ ס ל   ב ר ב ו י   ה נ ו ט פ י ן ,   ו ת י ר צ ה   ה ר מ ב \" ם   ז \" ל   [ ט ה ר ה   ה ל כ ו ת   מ ק ו ו א ו ת   פ ר ק   ג '   ה ל כ ה   י \" א ]   ב ש ר י ב ה   כ ע י ן   ה מ ע י י ן   ו מ מ ק ו ם   ק ב י ע ת ו   ה ו א   נ מ ש ך   ו ה ו ל ך ,   א ב ל   ב ש נ ח ר ב ה   ב מ ק ו ם   ה מ ש כ ת ו   נ פ ס ל   ב ר ו ב ו ,   ו ה ר א ב \" ד   ז \" ל   [ ש ם   ב ה ש ג ו ת ]   כ ת ב   ש א י ן   ה ד ב ר י ם   ה א מ ו ר י ם   ש ם   א ל א   ב מ ק ו ם   ש ה י ה   י כ ו ל   ל ה ל ך   ב ת ח ל ת ו ,   ד ל ש ם   א י נ ו   נ פ ס ל   ב ר י ב ו י ,   א ב ל   א ם   נ מ ש ך   ע ל   י ד י   ה ר י ב ו י   ח ו ץ   ל מ ק ו ם   ש ה י ה   נ מ ש ך   ב ת ח ל ת ו   פ ס ו ל ,   כ ל   ש ר ב ו   ה נ ו ט פ י ן   ע ל   מ י   ה מ ע י י ן ,   ו כ ת ב   ש כ ן   ש נ ו   ב ת ו ס פ ת א ."
  ]
}