{
  "text": [
    "< b > ב ש ל מ א   ל א ב י י   ה י י נ ו   ד ק ת נ י   מ ע ש ר ה . < / b >   ו ט ע מ א   ד מ י ל ת א   ד כ ו ל י   ה א י   ל א   מ ק י ל י נ ן ,   א ל א   כ י ו ן   ד ב ע ל מ א   א פ י ל ו   מ ח י צ ו ת   ע ש ר ה   כ י ו ן   ש א י ן   מ ג י ע ו ת   ל ת ק ר ה   א י נ ן   מ ח י צ ו ת ,   כ י   א ם   נ ק ל   ( א ל א   ד ה ו י )   [ א ם   ה ו י א ]   ע ש ר ה   ו ס מ ו כ ה   ל ת ק ר ה   ב פ ח ו ת   מ ש ל ש ה   ש ת ה א   מ ח י צ ה .",
    "< b > ו א י ב ע י ת   א י מ א   ל ע ו ל ם   ת ר ת י . < / b >   ו ל א   ל ה ת י ר   א ת   ח ב ר ו   א ל א   מ ש ו ם   ד ל ד י ד י ה   צ ר י ך   ל ע ש ו ת   ה ר ח ק ה   י ת י ר ה   ד ל א   ל י ת י   ל ט ל ט ו ל י ,   פ י ר ש   ר ש \" י   ז \" ל :   ו ה ו א   ה ד י ן   ד ס ב י ר א   ל י ה   ל ה א י   ת נ א   ב כ ל   מ ב ט ל י ן   ר ש ו ת   ד ב ע י   ל נ ע ו ל .   ו ז ה   ת י מ ה   א ח ד   מ ב נ י   ח צ ר   ש ש כ ח   ו ל א   ע י ר ב   ה י א ך   י נ ע ו ל   ב פ נ י ו   ו ל א   י צ א   מ ב י ת ו   ש ה ו א   א י ן   ל ו   ד ר ך   ל צ א ת   א ל א   ב ח צ ר .   ו פ נ י מ י ת   ד א ח ד א   ד ש א   ו מ ש ת מ ש א   ד א מ ר י נ ן   ( ל ע י ל   ע י ר ו ב י ן   ע ה ,   ב )   א ח ד א   ד ש א   ש ל א   ת ש ת מ ש   ב ח י צ ו נ ה   ו כ מ י   ש מ ס ל ק   ר ש ו ת ה   מ ן   ה ח י צ ו נ ה   ק א מ ר ,   ו א ל א   מ י ה ו   י ו צ א ה   ו נ ו ע ל ו ת   ד ל ת   א ח ר י ה .   א ל א   ב ש א ר   מ ב ט ל י ן   ל י כ א   ל מ י ח ש   ד ה א   ל א   מ ש ת מ ש י   ל ע ו ל ם   ב ח צ ר   ב ל א   ע י ר ו ב   ו ה ל כ ך   ל א   ג ז ר י נ ן ,   א ב ל   ה כ א   ד ה ו ת   מ ש ת מ ש   ל ע צ מ ו   א י כ א   ל מ י ג ז ר ,   ו כ ד א מ ר י נ ן   כ י ו ן   ד ד י י ש   ב י ה   א ת י   ל א ש ת מ ו ש י .   ו א פ י ל ו   ב ה א   נ מ י   א מ ר ו     ב ת ו ס פ ו ת   ד ל א   מ ח י י ב י נ ן   ל י ה   ל מ י ע ב ד   ת ר ת י   ל ע ו ל ם ,   ד מ ש ו ם   ש ב ת   א ח ת   ש נ ש ת מ ש   ב ו   ב ל א   ע י ר ו ב   ל א   א ת י   ל מ ט ע י   ל ע ו ל ם ,   א ל א   א ו ת ו   ש ב ת   ו ש ב ת   ה ב א ה   ב ל ב ד ,   א ב ל   ל ש ב ת   א ח ר ת   ל א   ד ה א   ה ד ר   ל א י ס ו ר י ה   ו מ י ד ע   י ד ע   ו מ ז ד ה ר .   ו נ ר א י ן   ד ב ר י ה ם .",
    "< b > ו מ ז כ ה   ל ה ן   ע \" י   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   א ב ל   ל א   ע \" י   ב נ ו   ו ב ת ו   ה ק ט נ י ם . < / b >   א מ ר ו   מ ש מ ו   ש ל   ר ב נ ו   ת ם   ז \" ל   ד כ י ו ן   ד א מ ר   ר '   י ו ח נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ב ,   ב )   ג ב י   מ צ י א ת   ב נ ו   ו ב ת ו   ה ק ט נ י ם   ה ר י   ה ן   ש ל ו ,   א ב ל   מ צ י א ת   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ה ר י   ה ן   ש ל ה ן ,   ל א   ג ד ו ל   ג ד ו ל   מ מ ש   ו ל א   ק ט ן   ק ט ן   מ מ ש ,   א ל א   ג ד ו ל   ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה ו   ק ט ן .   ה \" נ   צ ר י ך   ל ה ז ה ר   ש ל א   י ז כ ה   ל ה ם   ע ל   י ד י   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ה ס מ ו כ י ן   ע ל   ש ל ח ן   א ב י ה ם .   ו א ף   ע ל   ג ב   ד פ ל י ג   ע ל י ה   ה ת ם   ש מ ו א ל ,   ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן   כ ד א י ת א   ל ע י ל   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ז ,   ב ) .",
    "< b > ו א \" ת   ה י א ך   מ ז כ ה   ע ל   י ד י   ע ב ד ו   ו ש פ ח ת ו   ה ע ב ר י י ם .   י \" ל   ד ה ת ם   ש א ו כ ל י ן   ב ש כ ר ן   ה ו י   כ מ ו   ש א י נ ן   א ו כ ל י ן   ע ל   ש ל ח נ ו .   א י   נ מ י   ל א   א מ ר ו   ס מ ו ך   ע ל   ש ל ח נ ו   א ל א   ב ש מ צ י א ת ן   ש ל ו .   ו א \" ת   ו ה א   א י כ א   א ש ת ו   ד ס מ ו כ ה   ע ל   ש ל ח נ ו   ו מ צ י א ת ה   ש ל ו   ו א פ י ל ו   ה כ י   ת נ י א   ו מ ז כ ה   ע ל   י ד י   א ש ת ו .   י \" ל   ד א ש ת ו   נ מ י   ב ש א י נ ה   ס מ ו כ ה   ע ל   ש ל ח נ ו   ו א י נ ה   מ ק ב ל ת   מ מ נ ו .   ת ד ע   ל ך   ד ה א   א ו ק מ ה   ר ב   ב ש ל ה י   פ ר ק   ב ת ר א   ד נ ד ר י ם   ( פ ח ,   ב )   ב ש י ש   ל ה   ב י ת   ב א ו ת ו   ח צ ר   ד מ ג ו   ד ז כ י א   ל ע צ מ ה   ז כ י א   נ מ י   ל א ח ר י נ י ,   ו א י   ב נ ו ט ל ת   פ ר ס   מ ב ע ל ה   ל א   ב ע י   ע י ר ו ב   כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה ד ר   א ל א   ב ש א י נ ה   נ ו ט ל ת   פ ר ס .   ו ה ו א   ה ד י ן   נ מ י   ד א פ ש ר   ל א ו ק ו מ ה   ב ה כ י ן   ל כ ו ל י   ע ל מ א   ב ש א י נ ה   מ ק ב ל ת   פ ר ס ,   ה א   מ ק ב ל ת   א י נ ו   מ ז כ ה   ע ל   י ד ה .   ו י ש   א ו מ ר י ם   ד ה ת ם   ש א נ י   ד מ ש ו ם   א י ב ה   ת ק נ ו   ל י ה   ר ב נ ן   מ צ י א ת ו   ש ל   ב ן   ה ס מ ו ך   ע ל   ש ל ח נ ו ,   א ב ל   ה כ א   ל י כ א   א י ב ה   כ י ו ן   ש ה א ב   ע צ מ ו   ה ו א   ש נ ו ת ן   ל ו ,   א ף   ע \" פ   ש נ ו ת ן   ל ז כ ו ת   ב ה   ל א ח ר י ם .   נ ת מ ע ט   ה א ו כ ל   מ ו ס י ף   ו מ ז כ ה . < / b >   כ ל ו מ ר :   כ ש מ ו ס י ף   מ ש ל ו .",
    "< b > ו א י ן   צ ר י ך   ל ה ו ד י ע . < / b >   א פ י ל ו   כ ש מ ו ס י ף   מ ש ל ה ן ,   ד ח ז ק ה   נ י ח א   ל ה ו   כ י ו ן   ש י ד ע ו   ב ת ח י ל ת   ה ע י ר ו ב .   ו מ י ה ו   ק י י מ א   ל ן   כ ר '   י ו ס י   ד א מ ר   ד ב ש י ר י   ע י ר ו ב   א פ י ל ו   ב כ ל   ד ה ו .",
    "< b > ה א   ד א מ ר   ר ב   י ה ו ד ה   ח ב י ת   ש ל   ש י ת ו פ י   מ ב ו א ו ת   צ ר י ך   ל ה ג ב י ה   מ ן   ה ק ר ק ע   ט פ ח . < / b >   י ש   מ פ ר ש י ם   ב מ ע ר ב   מ ש ל ו   ו מ ז כ ה   ל ה ם   צ ר י ך   ה ז ו כ ה   ל ה ג ב י ה   ט פ ח   כ ד י   ל ק נ ו ת ה   ב ה ג ב ה ה .   ו א ע \" פ   ש פ ר ש \" י   ז \" ל   ב ק י ד ו ש י ן   ( כ ו ,   א   ד \" ה   ב ח ב י ל י )   ג ב י   ב ה מ ה   ג ס ה   כ מ ו   פ י ל   ה י כ י   ק נ י   ל י ה ,   צ ר י ך   ל ה ג ב י ה   ג '   ט פ ח י ם ,   ה כ א   ב ע י ר ו ב י ן   ד ר ב נ ן   א פ י ל ו   ב ט פ ח   ס ג י   ל י ה .   ו ה ג א ו נ י ם   ז \" ל   פ י ר ש ו   ב כ ל   מ ע ר ב   ו מ ש ו ם   ה י כ ר   ש ת ה א   ה ח ב י ת   נ י כ ר ת   ב י ן   ש א ר   ה ח ב י ו ת .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   פ ,   א )   ב ב ר י י ת א   ( ד ) כ י צ ד   מ ש ת ת פ י ן   [ ו כ ו ' ]   ו מ ג ב י ה   מ ן   ה ק ר ק ע   מ ש ה ו ,   ל פ י   ה פ י ר ו ש   ה ר א ש ו ן   ק א י   א מ ש ל ו   ו צ ר י ך   ל ז כ ו ת ,   ו ל פ י   ה פ י ר ו ש   ה ש נ י   ק א י   א פ י ל ו   מ ש ל ה ן .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר   מ ד ק ת נ י   ב פ ר ק   ה ד ר   ( ע י ר ו ב י ן   ע א ,   א )   ב ע ל   ה ב י ת   ש ה י ה   ש ו ת ף   ע ם   ש כ נ י ו   ל ז ה   ב י י ן   ו ל ז ה   ב י י ן   א י ן   צ ר י כ י ן   ל ע ר ב ,   ו ה ל א   א י ן   ה ח ב י ת   ה מ ש ו ת פ ת   ג ב ו ה   מ ש א ר   ה ח ב י ו ת .   ו כ ן   מ ש מ ע   מ ן   ה ת ו ס פ ת א   ( פ \" ו ,   ה \" א )   ד ק ת נ י   ב א ו ת ה   ב ר י י ת א   ל ק מ ן   מ ג ב י ה   מ ן   ה ק ר ק ע   ג ב י   מ ז כ ה   ל ה ם   מ ש ל ו ,   ד ת נ י א   ה ת ם   ש ת ו ף   מ ב ו י   כ י צ ד   מ נ י ח   א ד ם   ח ב י ת   ש ל   י י ן   ו ש ל   ש מ ן   ו ש ל   ת ב ו א ה   ש ל   ג ר ו ג ר ו ת   ו ש ל   ז י ת י ם   ב י ן   מ ש ל ו   ב י ן   מ ש ל   ח ב ר ו   ו א ו מ ר   ה ר י   ז ה   ל כ ל   ב נ י   ה מ ב ו י ,   א ם   ה י ת ה   ש ל ה ם   א י ן   צ ר י ך   ל ז כ ו ת ,   א ם   ה י ת ה   מ ש ל ו   מ ג ב י ה   מ ן   ה א ר ץ   כ ל   ש ה ו א   ו א ו מ ר   ז כ י ת י   ל כ ם   ו ל כ ל   ש נ ת ו ס פ ו   ע ל י כ ם .   א ל מ א   ד ו ק א   ב מ ז כ ה   ל ה ם   מ ש ל ו   צ ר י ך   ל ז כ ו ת   ו ל ה ג ב י ה ."
  ]
}