{
  "text": [
    "< b > מ י ם   ב ע ב י ם   נ מ י   מ י נ ד   נ י י ד י   [ ו כ ו ' ] . < / b >   ו ל פ י כ ך   א פ י ל ו   ד י ח י ד   ל א   ק נ ו   ש ב י ת ה .   ו ה כ י   נ מ י   מ ו כ ח   ב פ ר ק   ב ת ר א   ד ב י צ ה   ( ל ט ,   א )   ד ק א   מ ק ש ה   מ י ה א   ד מ ע י נ ו ת   ה נ ו ב ע י ן   ל ב ו ר   ש ל   י ח י ד .",
    "< b > א י   א מ ר   ה ל כ ה   כ ר '   י ו ח נ ן   ב ן   נ ו ר י   ה ו ה   א מ י נ א   ב י ן   ל ח ו מ ר א   ב י ן   ל ק ו ל א   ק מ \" ל . < / b >   ד ל ק ו ל א   א מ ר י נ ן   כ ג ו ן   ב א ד ם ,   ל ח ו מ ר א   כ ג ו ן   ב כ ל י ם   ל א   א מ ר י נ ן .   ו ל א ו   ת ר ת י   ד ס ת ר ן   א ה ד ד י   ה ו א ,   ד ט ע מ א   ד א ד ם   מ ש ו ם   ד א י כ א   ה ו א י ל   ו נ י ע ו ר ,   ו ה ל כ ת א   כ ר '   י ו ח נ ן   ב ן   נ ו ר י   ו ל א   מ ט ע מ י ה   ק א מ ר .",
    "< b > א י   א מ ר   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב   ה ו ה   א מ י נ א   ה נ י   מ י ל י   י ח י ד   ב מ ק ו ם   י ח י ד   ו ר ב י ם   ב מ ק ו ם   ר ב י ם   א ב ל   י ח י ד   ב מ ק ו ם   ר ב י ם   ל א . < / b >   כ י   ה א   ד ר '   י ו ח נ ן   ב ן   נ ו ר י ,   ק מ \" ל .   כ ל ו מ ר :   ב ה א   ד ק א מ ר   ה ל כ ה   כ ר '   י ו ח נ ן   ד א פ י ל ו   ה י כ א   ד פ ל י ג י   י ח י ד   ו ר ב י ם   ב ע י ר ו ב י ן   ה ל כ ה   כ ד ב ר י   ה מ י ק ל ,   ו ל א   ב ה א   ד ר '   י ו ח נ ן   ב ן   נ ו ר י   ב ל ח ו ד   ק א מ ר ,   ד א ת י א   ה א   ד א מ ר   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ו ג ל י   א ה א   ד מ ה א י   ט ע מ א   ד מ י ק ל   ה ו א   ד ק א מ ר .   ו כ ן   מ ו כ ח ת   כ ל   ה ס ו ג י א .   ו ק ש י א   ל י   ל י מ א   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב י ן   א פ י ל ו   י ח י ד   ב מ ק ו ם   ר ב י ם ,   ו ל א   ל י מ א   ה א   ד ר '   י ו ח נ ן   ב ן   נ ו ר י .   ו י \" ל   ד ה א   ע ד י פ א ,   ד א י   מ ש כ ח ת   מ א ן   ד ל י מ א   ה ל כ ה   כ ר ב נ ן   ל א   ת י מ א   ל א   פ ל י ג א   א כ ל ל א   ד ר '   י ה ו ש ע   ב ן   ל ו י   ד ד י ל מ א   ה י כ א   ד א י ת מ ר   א י ת מ ר ,   ו כ ד מ ש נ י נ ן   ל ק מ ן   ב מ י ל י   א ח ר י נ י   ג ב י   כ ל ל י   ד כ ל י ל   ר '   י ו ח נ ן ."
  ]
}