{
  "text": [
    "<b>ר' יוסי הגלילי אומר נקי מדמי ולדות.</b> כלומר מחצי דמי ולדות והא דלא מוקמי ליה לחצי כופר משום דקסבר דמשלם הוא חצי כופר ותמיהא לי מי דחקו לר' יוסי לפטור בולדות ויחייב בחצי כופר ומסתברא משום דקא סבר דכל נזקי השור כל שבמועד נזק שלם בתם חצי נזק וכיון שבמועד משלם כופר שלם בתם חצי כופר אבל בולדות לא חייב הכתוב בהדיא נזק שלם של ולדות במועד שנאמר שיהא התם משלם החצי אלא אדרבה הוצרך הכתוב ללמדנו שבתם פטור כדי שנלמוד מן התם למועד מדפטר בתם שמע מינה שבמועד משלם דמים שלמים של ולדות שלא הוצרך הכתוב לפטור חצי ולדות בתם מחמת עצמו של תם דמנא תיתי אדרבה הייתי אומר דבין תם בין מועד אנשים חייבים שוורים פטורים אבל כתב רחמנא ובעל השור נקי לפטור את התם ללמדנו דתם פטור מועד חייב.",
    "<b>אלא מעתה גבי בשת נמי נימא הכי.</b> דהא גבי בשת נמי כתיב אנשים דכתיב וכי ינצו אנשים איש באחיו וקרבה אשת האחד ושלחה ידה והחזיקה במבושיו ומשם למדנו לבושת ובשת דנקט לאו דוקא אלא ה\"ה לשאר ד' דברים והתם נמי כתיב וכי יריבון אנשים.",
    "<b>מתקיף לה רב אדא בר אהבה אנשי כי נתכוונים וכו'.</b> פירש\"י ז\"ל דאביי ורבא ס\"ל כרבנן דאמרו בפרק הנשרפין נתכוון להרוג את זה והרג את זה חייב ולפיכך כל שיש אסון באשה לא יענשו דקם ליה בדרבה מיניה ורב אדא בר אהבה אית ליה כר' שמעון דאמר נתכוון להרוג את זה והרג את זה פטור ולפיכך אפילו יש אסון באשה כל שאין דין אסור בהורג יענשו דלית ליה דרב חזקיה דאמר מכה אדם לא חלקת לחייב ממון אלא לפוטרו ממון והקשו בתוס' וכן הראב\"ד ז\"ל א\"כ אטו מאן דאית ליה כרבנן מתקיף ליה רב אדא בר אהבה דס\"ל כר' שמעון ופי' הראב\"ד ז\"ל דכולהו בנתכוון להרוג את זה והרג את זה ס\"ל דחייב כרבנן אלא דאביי ורבא ס\"ל דכל שיש אסור באשה לא יענשו ואפילו לא נתכוון להרוג את חברו אלא שזרק עליו אבן שאין בה כדי להמית את חברו ולא אשה שאינה הרה ויש בה כדי להמית הרה ואע\"פ שאין הממית חייב מיתה וכדתנן בפרק הנשרפין ואמר להו רב אדא בר אהבה וכי באסון דאשה תליא מלתא הא לא תליא אלא בכונה כלומר אע\"ג דאיכא אסור באשה כיון שלא נתכוון לשום הריגה ולא היה בה כדי להמית את חברו ופטור ממיתה יענשו דע\"כ לא קאמר תנא דבי חזקיה לא חלקת לחייבו ממון אלא לפוטרו ממון אלא בשנתכוין זהו תורף פירושו של הרב ז\"ל ואני תמה בדברי הרב ז\"ל והא תנא דבי חזקיה תני אף מכה אדם לא חלקת בו בין שוגג למזיד ושוגג הוא שלא נתכוון כלל להרוג וכדאיתא התם בפרק הנשרפין דאמרי מאי בין מתכוין לשאינו מתכוין כלל היינו שוגג אלא שנתכוון להרוג את זה והרג את זה ושוגג שאינו מתכוון כלל אלא אפשר לפרש דרב אדא בר אהבה לית ליה דתנא דבי חזקיה בשוגג ושמא היינו ברייתא דאייתי רב חנא מדרומאי."
  ]
}