{
  "text": [
    "< b > ר '   י ו ס י   ה ג ל י ל י   א ו מ ר   נ ק י   מ ד מ י   ו ל ד ו ת . < / b >   כ ל ו מ ר   מ ח צ י   ד מ י   ו ל ד ו ת   ו ה א   ד ל א   מ ו ק מ י   ל י ה   ל ח צ י   כ ו פ ר   מ ש ו ם   ד ק ס ב ר   ד מ ש ל ם   ה ו א   ח צ י   כ ו פ ר   ו ת מ י ה א   ל י   מ י   ד ח ק ו   ל ר '   י ו ס י   ל פ ט ו ר   ב ו ל ד ו ת   ו י ח י י ב   ב ח צ י   כ ו פ ר   ו מ ס ת ב ר א   מ ש ו ם   ד ק א   ס ב ר   ד כ ל   נ ז ק י   ה ש ו ר   כ ל   ש ב מ ו ע ד   נ ז ק   ש ל ם   ב ת ם   ח צ י   נ ז ק   ו כ י ו ן   ש ב מ ו ע ד   מ ש ל ם   כ ו פ ר   ש ל ם   ב ת ם   ח צ י   כ ו פ ר   א ב ל   ב ו ל ד ו ת   ל א   ח י י ב   ה כ ת ו ב   ב ה ד י א   נ ז ק   ש ל ם   ש ל   ו ל ד ו ת   ב מ ו ע ד   ש נ א מ ר   ש י ה א   ה ת ם   מ ש ל ם   ה ח צ י   א ל א   א ד ר ב ה   ה ו צ ר ך   ה כ ת ו ב   ל ל מ ד נ ו   ש ב ת ם   פ ט ו ר   כ ד י   ש נ ל מ ו ד   מ ן   ה ת ם   ל מ ו ע ד   מ ד פ ט ר   ב ת ם   ש מ ע   מ י נ ה   ש ב מ ו ע ד   מ ש ל ם   ד מ י ם   ש ל מ י ם   ש ל   ו ל ד ו ת   ש ל א   ה ו צ ר ך   ה כ ת ו ב   ל פ ט ו ר   ח צ י   ו ל ד ו ת   ב ת ם   מ ח מ ת   ע צ מ ו   ש ל   ת ם   ד מ נ א   ת י ת י   א ד ר ב ה   ה י י ת י   א ו מ ר   ד ב י ן   ת ם   ב י ן   מ ו ע ד   א נ ש י ם   ח י י ב י ם   ש ו ו ר י ם   פ ט ו ר י ם   א ב ל   כ ת ב   ר ח מ נ א   ו ב ע ל   ה ש ו ר   נ ק י   ל פ ט ו ר   א ת   ה ת ם   ל ל מ ד נ ו   ד ת ם   פ ט ו ר   מ ו ע ד   ח י י ב .",
    "< b > א ל א   מ ע ת ה   ג ב י   ב ש ת   נ מ י   נ י מ א   ה כ י . < / b >   ד ה א   ג ב י   ב ש ת   נ מ י   כ ת י ב   א נ ש י ם   ד כ ת י ב   ו כ י   י נ צ ו   א נ ש י ם   א י ש   ב א ח י ו   ו ק ר ב ה   א ש ת   ה א ח ד   ו ש ל ח ה   י ד ה   ו ה ח ז י ק ה   ב מ ב ו ש י ו   ו מ ש ם   ל מ ד נ ו   ל ב ו ש ת   ו ב ש ת   ד נ ק ט   ל א ו   ד ו ק א   א ל א   ה \" ה   ל ש א ר   ד '   ד ב ר י ם   ו ה ת ם   נ מ י   כ ת י ב   ו כ י   י ר י ב ו ן   א נ ש י ם .",
    "< b > מ ת ק י ף   ל ה   ר ב   א ד א   ב ר   א ה ב ה   א נ ש י   כ י   נ ת כ ו ו נ י ם   ו כ ו ' . < / b >   פ י ר ש \" י   ז \" ל   ד א ב י י   ו ר ב א   ס \" ל   כ ר ב נ ן   ד א מ ר ו   ב פ ר ק   ה נ ש ר פ י ן   נ ת כ ו ו ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   ח י י ב   ו ל פ י כ ך   כ ל   ש י ש   א ס ו ן   ב א ש ה   ל א   י ע נ ש ו   ד ק ם   ל י ה   ב ד ר ב ה   מ י נ י ה   ו ר ב   א ד א   ב ר   א ה ב ה   א י ת   ל י ה   כ ר '   ש מ ע ו ן   ד א מ ר   נ ת כ ו ו ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   פ ט ו ר   ו ל פ י כ ך   א פ י ל ו   י ש   א ס ו ן   ב א ש ה   כ ל   ש א י ן   ד י ן   א ס ו ר   ב ה ו ר ג   י ע נ ש ו   ד ל י ת   ל י ה   ד ר ב   ח ז ק י ה   ד א מ ר   מ כ ה   א ד ם   ל א   ח ל ק ת   ל ח י י ב   מ מ ו ן   א ל א   ל פ ו ט ר ו   מ מ ו ן   ו ה ק ש ו   ב ת ו ס '   ו כ ן   ה ר א ב \" ד   ז \" ל   א \" כ   א ט ו   מ א ן   ד א י ת   ל י ה   כ ר ב נ ן   מ ת ק י ף   ל י ה   ר ב   א ד א   ב ר   א ה ב ה   ד ס \" ל   כ ר '   ש מ ע ו ן   ו פ י '   ה ר א ב \" ד   ז \" ל   ד כ ו ל ה ו   ב נ ת כ ו ו ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   ס \" ל   ד ח י י ב   כ ר ב נ ן   א ל א   ד א ב י י   ו ר ב א   ס \" ל   ד כ ל   ש י ש   א ס ו ר   ב א ש ה   ל א   י ע נ ש ו   ו א פ י ל ו   ל א   נ ת כ ו ו ן   ל ה ר ו ג   א ת   ח ב ר ו   א ל א   ש ז ר ק   ע ל י ו   א ב ן   ש א י ן   ב ה   כ ד י   ל ה מ י ת   א ת   ח ב ר ו   ו ל א   א ש ה   ש א י נ ה   ה ר ה   ו י ש   ב ה   כ ד י   ל ה מ י ת   ה ר ה   ו א ע \" פ   ש א י ן   ה מ מ י ת   ח י י ב   מ י ת ה   ו כ ד ת נ ן   ב פ ר ק   ה נ ש ר פ י ן   ו א מ ר   ל ה ו   ר ב   א ד א   ב ר   א ה ב ה   ו כ י   ב א ס ו ן   ד א ש ה   ת ל י א   מ ל ת א   ה א   ל א   ת ל י א   א ל א   ב כ ו נ ה   כ ל ו מ ר   א ע \" ג   ד א י כ א   א ס ו ר   ב א ש ה   כ י ו ן   ש ל א   נ ת כ ו ו ן   ל ש ו ם   ה ר י ג ה   ו ל א   ה י ה   ב ה   כ ד י   ל ה מ י ת   א ת   ח ב ר ו   ו פ ט ו ר   מ מ י ת ה   י ע נ ש ו   ד ע \" כ   ל א   ק א מ ר   ת נ א   ד ב י   ח ז ק י ה   ל א   ח ל ק ת   ל ח י י ב ו   מ מ ו ן   א ל א   ל פ ו ט ר ו   מ מ ו ן   א ל א   ב ש נ ת כ ו י ן   ז ה ו   ת ו ר ף   פ י ר ו ש ו   ש ל   ה ר ב   ז \" ל   ו א נ י   ת מ ה   ב ד ב ר י   ה ר ב   ז \" ל   ו ה א   ת נ א   ד ב י   ח ז ק י ה   ת נ י   א ף   מ כ ה   א ד ם   ל א   ח ל ק ת   ב ו   ב י ן   ש ו ג ג   ל מ ז י ד   ו ש ו ג ג   ה ו א   ש ל א   נ ת כ ו ו ן   כ ל ל   ל ה ר ו ג   ו כ ד א י ת א   ה ת ם   ב פ ר ק   ה נ ש ר פ י ן   ד א מ ר י   מ א י   ב י ן   מ ת כ ו י ן   ל ש א י נ ו   מ ת כ ו י ן   כ ל ל   ה י י נ ו   ש ו ג ג   א ל א   ש נ ת כ ו ו ן   ל ה ר ו ג   א ת   ז ה   ו ה ר ג   א ת   ז ה   ו ש ו ג ג   ש א י נ ו   מ ת כ ו ו ן   כ ל ל   א ל א   א פ ש ר   ל פ ר ש   ד ר ב   א ד א   ב ר   א ה ב ה   ל י ת   ל י ה   ד ת נ א   ד ב י   ח ז ק י ה   ב ש ו ג ג   ו ש מ א   ה י י נ ו   ב ר י י ת א   ד א י י ת י   ר ב   ח נ א   מ ד ר ו מ א י ."
  ]
}