{
  "text": [
    "נ \" ל   ד ה ג י ר ס א   ד י י ק '   ה כ י : < b >   א מ ר   ר ב א   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ו   א ם   א ו כ ל   ז ו   א ם   א כ ל   א ת   ה ר א ש ו נ ה   ב ש ו ג ג   ו ה ש נ י ה   ב מ ז י ד   פ ט ו ר   א כ ל   א ת   ה ר א ש ו נ ה   ב מ ז י ד   ו ה ש נ י ה   ב ש ו ג ג   ח י י ב   ש ת י ה ן   ב ש ו ג ג   פ ט ו ר ,   ש ת י ה ן   ב מ ז י ד   א כ ל י ה   ל ת נ א י ה   ו ה ד ר   א כ ל י ה   ל א י ס ו ר י ה   ח י י ב   א כ ל י ה   ל א י ס ו ר י ה   ו ה ד ר   א כ ל י ה   ל ת נ א י ה   פ ל ו ג ת א   ד ר \" י   ו ר \" ל ,   ת ל א ן   ז ו   ב ז ו   ל א   א ו כ ל   ז ו   א ם   א ו כ ל   ז ה   ו ל א   א ו כ ל   ז ו   א ם   א ו כ ל   ז ו   א ב ל   ז ו   ב ז ד ו ן   ע צ מ ה   ו ב ש ג ג ת   ח ב ר ת ה   ו ז ו   ב ז ד ו ן   ע צ מ ה   ו ב ש ג ג ת   ח ב ר ת ה   פ ט ו ר ,   ז ו   ב ש ג ג ת   ע צ מ ה   ו ב ז ד ו ן   ח ב ר ת ה   ו ז ו   ב ש ג ג ת   ע צ מ ה   ו ב ז ד ו ן   ח ב י ר ת ה   ח י י ב . < / b >   ו מ ס ת ב ר א   ל י   ד ה כ י   פ י ר ו ש ה ,   ו ת ח ל ת   כ ל   ד ב ר   צ ר י כ י ם   א נ ו   ל ד ע ת   ש כ ל   ת ו ל ה   א כ י ל ה   ז ו   ב א כ י ל ת   ז ו   ל ע ו ל ם   א י ן   ה ש ב ו ע ה   ח ל ה ,   א ל א   א ם   כ ן   א כ ל   א ת   ה ת נ א י   ב מ ת כ ו י ן ,   כ ל ו מ ר   ש נ ז כ ר   ב ש ע ת   א כ י ל ת ה   ש ה י א   ת נ א י   ע ל   א ח ר ת ,   ש א ל ו   ל א   נ ז כ ר   ב ת נ א י   ל א   ק ר י נ ן   ב י ה   ה א ד ם   ב ש ב ו ע ה .   ע ו ד   י ש   ל ד ע ת   ש ה ר א ש ו נ ה   ש נ ז כ ר   ב ש מ ו ע ה   ז ו   ה ו א   כ כ ר   ה ת נ א י ,   ל פ י   ש ב א כ י ל ת ה   ת ל ו י   א י ס ו ר   ח ב ר ת ה ,   ו כ ן   מ ז י ד   ש נ ז כ ר   ב ש מ ו ע ה   ז ו   ל א   מ ז י ד   ד ו ק א   כ ל ו מ ר   ש מ ת כ ו י ן   ל ע ב ו ר   א ל א   [ מ ז י ד ]   ש ה ו א   י ו ד ע   כ ב ר   ה ת נ א י   ו נ ז כ ר   ב ש ע ת   א כ י ל ה ,   ו ב א כ י ל ה   ז ו   ח ל ה   ה ש ב ו ע ה   ד ה ש ת א   ק ר י נ ן   ב י ה   ה א ד ם   [ ב ש ב ו ע ה ] . < b r > < b > < / b > ו כ ך   פ י ר ו ש   ה ש מ ו ע ה   ר א ש ו נ ה   ב ש ו ג ג   ש ל א   נ ז כ ר   ב ש ע ת   א כ י ל ה   ש ע ש א ה   ת נ א י ,   מ ע ת ה   א \" א   ל ה ת ח י י ב   ב א כ י ל ה   ה ש נ י ה   ש ה י א   כ כ ר   ה א י ס ו ר   ב כ ל ו ם ,   ל א   מ ל ק ו ת   א ע פ \" י   ש ה ת ר ו   ב ו   ב ש ע ת   א כ י ל ת ה   ו ל א   ק ר ב ן   א ם   א כ ל ה   ב ש ו ג ג   כ ל ו מ ר   ל א   נ ז כ ר   ב א י ס ו ר ו   ל פ י   ש ב ש ע ת   ה ת נ א י   ה י ת ה   ר א ו י ה   ל ח ו ל   ה ש ב ו ע ה   ו ל א   ח ל ה ,   ד ב ש ע ת   א כ י ל ת ה   ל א   נ ז כ ר   ו ל א   ק ר י   ב י ה   ה א ד ם   ב ש ב ו ע ה ,   א ב ל   א כ ל   א ת   ה ר א ש ו נ ה   ש ה י א   כ כ ר   ה ת נ א י   ב מ ז י ד   כ ל ו מ ר   ב מ ת כ ו י ן ,   ו ז כ ו ר   ש ה י א   ת נ א י ,   ע ל   ה ש נ י ה   א ז   ח ל ה   ע ל י ו   ה ש ב ו ע ה   ב א כ י ל ת   ה ש נ י ה ,   ד ה א   ק ר י נ ן   ב י ה   ב א כ י ל ת   ה ת נ א י   ה א ד ם   ב ש ב ו ע ה ,   ו ה י ל כ ך   כ ש א כ ל   א ת   ה ש נ י ה   ב ש ו ג ג   ח י י ב   ק ר ב ן   ו א ם   ב מ ז י ד   מ ז י ד   מ מ ש   ח י י ב   מ ל ק ו ת ,   א כ ל   א ת   ש ת י ה ן   ב ש ו ג ג   פ ט ו ר ,   ו ז ו   פ ש ו ט ה   ד ה י נ ו   א כ ל   א ת   ה ר א ש ו נ ה   ב ש ו ג ג ,   א ל א   ב ג ר ר א   ד א כ ל   א ת   ש ת י ה ן   ב מ ז י ד   ד א י צ ט ר י כ י נ ן   נ ק ט   ל ה א ."
  ]
}