{
  "text": [
    "<b>על מנת שאין בו אונאה יש בו אונאה.</b> פירש רש\"י ז\"ל לפי שאין בלשון הזה לשון מחילת אונאה אלא אדרבה לשון תביעת אונאה, דעל מנת שאין בו אונאה קאמר, והרי יש בו אונאה, ומקח טעות נמי הוי, ואם רצה לחזור חוזר לגמרי. ואינו מחוור, אלא טעמא דאומר על מנת שאין בו אונאה, כמתנה שלא יהא דין אונאה, והתורה אמרה שיש אונאה, ומתנה על מה שכתוב בתורה הוא, אבל באומר שאין לך עלי אונאה, כמתנה שלא יתבע הוא ממנו אונאה אע\"פ שישנה, והוה ליה כעל מנת שלא תשמיטנו שביעית שהשביעית משמטתה, ועל מנת שלא תשמיטנו בשביעית אין השביעית משמטתה, ועלה קא מייתי לה במכות (ג, ב). ואף רש\"י ז\"ל כן פירש שם.<br><b></b>וכתב הרמב\"ן ז\"ל, דלהאי לישנא דקאמר רב ענן, שמואל דאמר כר' יהודה, דאי משום מי יימר דקא עקר, אפילו בעל מנת שאין בו נמי, דלא מתנה לעקור ודאי תנאו קיים, והיינו נמי [דאמר] אביי מחוורתא רב כר' מאיר ושמואל דאמר כר' יהודה, ולא אמר שמואל ככולי עלמא וכדאמרו מעיקרא.",
    "<b>רבא אמר כאן בסתם כאן במפרש.</b> וכן הלכה. ואע\"ג דרב ושמואל הלכה כשמואל בדיני, יש מי שאומר דהא איסורא הוא, דעיקר מחלוקתן באונאה היא, והלכה כרב באסורי. וכן כתב הרא\"ד (בש\"מ – הר\"א אב\"ד) ז\"ל. ואם איתא להא, בהא אפריקא לה מאי דמקשו רבוותא, מאי דוחקיה דרבא דמשמע דמוקי פלוגתייהו דרב ושמואל בסתם לפרוקי קמייתא לרב ותקשי הך לשמואל, אדרבה ניחא טפי דאביי דקמייתא לרב לא קשיא דהא מני ר' יהודה היא. ואלו לדברי הראב\"ד ז\"ל, ניחא ליה טפי לאוקומי רב כר' יהודה דהלכה כותיה. אבל הרמב\"ן ז\"ל תירץ, דרבא לאו בפלוגתא דידהו מעייל נפשיה, אלא הכי קאמר ליה לאביי, דקאמרת לר' יהודה לעולם אין לו אונאה, לאו כללא הוא אלא כאן בסתם כאן במפרש, והילכך אי רב דאמר אפילו לר' יהודה פלוגתייהו בסתם היא, ואי שמואל דאמר כר' יהודה במפרש היא. ואלמלא שבכל מקום נקיט ליה רב כר' מאיר ושמואל כר' יהודה, בפרק הכותב (כתובות פד, א). וגבי שלא תשמטנובשביעית (מכות ג, ב), הייתי אומר דעל כרחין פלוגתייהו בסתם היא, ורב דאמר אפילו לר' יהודה, משום דעל מנת שאין לך עלי אונאה קאמרי, ואי במפרש, אמוראי לא סתמי לישנייהו והוה להו לפרושי, יודע אני שיש בו אונאה על מנת שאין לך [עלי] אונאה. אלא שדברי הרמב\"ן ז\"ל נראין עיקר, דמשום דסוגיין בעלמא רב כר' מאיר ושמואל כר' יהודה, ולאו איסורא הוא אלא ממונא, דאין לך עלי קאמר.",
    "<b>הנושא ונותן באמנה אין לו עליו אונאה.</b> פירש רש\"י מכור מה שתוכל ותן לי המעות לזמן פלוני ואני סומך עליך, ונותן לו שכר טרחו כדלקמן, אין לו עליו אונאה לומר יותר היה שוה, ואם מכרו בדמים רבים אין יכול לומר לא אתן אלא דמיו. ואינו מחוור, דפשיטא דאין בשליחות אונאה, וזה שמכר חפצו של חברו בדמים רבים, היאך יאמר לא אתן אלא דמיו. וכן מה שפירש בסמוך לא יחשב את הרעה באמנה ואת היפה בשויה, משום רבית, אינו מחוור, דאם כן מאי שניה הכא, בפרק איזהו נשך הוה ליה למתני, ועוד דבתוספתא (פ\"ג הי\"ב) שנוייה בענין אונאה. ונראין דברי ר\"ח ז\"ל, שפירש במביא סחורה ממקום הזול, ואמר לו חבירו אני מאמינך כמה נתת בו ואתן לך ריוח כך וכך, אין לו אונאה, שלא סמך משעה ראשונה על שוויו אלא על דמים שלקחו זה. וכן פירש לא יחשב את הרעה באמנה, שאם אמר לו הריני מעלה לך דינר לכור בשכרך, והוא לקח פירות בדינר זהב לכור, והיו שם יפים ששוים יותר מדינר ופירות אחרים שוים פחות, אלא לקחו בכלל דינר דינר זהב הכור, לא יאמר הרי הרע לקחתי בדינר זהב תן לי, והיפה לא יתן לו בדינר זהב, שהרי לא נתן דינר זהב בכור הפירות הרעים אלא מפני היפים שבהם, ואע\"פ שלקחן כור כור בדינר זהב בכלל."
  ]
}