{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "12B",
    "perek_title": "בתולה נשאת",
    "perek_number": 1
  },
  "english": [
    "<b>Once</b> the members of the court <b>saw that</b> the priests <b>were demeaning</b> the widows, <b>they instituted for them</b> a marriage contract of <b>two hundred</b> dinars, so that they would treat them with greater esteem. <b>Once they saw that</b> the grooms <b>were distancing</b> themselves <b>from them, as they said: Instead of marrying a widow</b> who is the daughter of <b>priests</b> and paying a marriage contract of two hundred, <b>let us go marry a virgin Israelite woman</b> for the same price. Since men would no longer marry widows from priestly families, <b>they restored</b> matters <b>to their</b> original <b>status.</b> This indicates that the mishna and the <i>baraita</i> are addressing different time periods and different ordinances.",
    "§ It is stated in the mishna that <b>a court of priests</b> would collect a marriage contract of four hundred dinars for a virgin daughter of a priest. <b>Rav Yehuda said</b> that <b>Shmuel said: Not only with regard to a court of priests did</b> the Sages <b>say</b> that they could collect a greater sum for the marriage contract of their daughters, <b>but even families of distinguished lineage in Israel. If they wanted to act as the priests do, they may act</b> in that manner.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>One who sought to act as the priests do,</b> as in cases <b>where an Israelite woman</b> is married <b>to a priest, or the daughter of a priest</b> is married <b>to an Israelite, may act</b> in that manner. The Gemara infers: This allowance is specifically in cases where <b>an Israelite woman</b> is married <b>to a priest, or the daughter of a priest</b> is married <b>to an Israelite, where there is an aspect of priesthood</b> involved. <b>However,</b> apparently, in a case where <b>the daughter of an Israelite</b> is married <b>to an Israelite, no,</b> it is not allowed.",
    "The Gemara rejects that inference. The <i>baraita</i> <b>is stated</b> employing the style of: <b>It is not necessary. It is not necessary</b> to state a case where <b>the daughter of an Israelite</b> is married <b>to an Israelite, as</b> in that case the groom <b>cannot say to her:</b> By marrying you, <b>I am raising your</b> social status, and it is clear that women from distinguished families would demand a marriage contract with a greater sum. <b>However,</b> in a case where <b>an Israelite woman</b> is married <b>to a priest, where he can say to her: I am raising your</b> social status, as you are marrying into the priesthood, you might think to <b>say no,</b> the woman cannot demand a marriage contract with a greater sum. Therefore, the <i>baraita</i> <b>teaches us</b> that even in the case of a woman from a distinguished family of Israelites marrying a priest, she may demand a marriage contract with a greater sum.",
    "<strong>MISHNA:</strong> There is a case of one <b>who marries a woman and did not find her hymen</b> intact, and <b>she says: After you betrothed me I was raped, and his,</b> i.e., her husband’s, <b>field was inundated,</b> meaning that it is his misfortune that she is not a virgin, as she was raped after betrothal. <b>And he says: No; rather,</b> you were raped <b>before I betrothed you, and my transaction was a mistaken transaction. Rabban Gamliel and Rabbi Eliezer say: She is deemed credible. Rabbi Yehoshua says:</b> It is <b>not</b> based on the statement emerging <b>from her mouth</b> that <b>we conduct our lives; rather, this</b> woman assumes <b>the presumptive status of one who engaged in intercourse when she was not yet betrothed and she misled him, until she brings proof</b> supporting <b>her statement.</b>",
    "<strong>GEMARA:</strong> <b>It was stated:</b> With regard to one who approaches another and says: <b>I have one hundred dinars in your possession, and the other says: I don’t know, Rav Yehuda and Rav Huna say:</b> The respondent is <b>obligated</b> to pay, because he did not deny the claim, <b>and Rav Naḥman and Rabbi Yoḥanan say:</b> He is <b>exempt</b> from payment. The Gemara elaborates. <b>Rav Huna and Rav Yehuda say</b> that the respondent is <b>obligated</b> to pay based on the principle: When there is a <b>certain</b> claim, e.g., that of the claimant, <b>and an uncertain</b> claim, e.g., that of the respondent, the <b>certain</b> claim <b>prevails. Rav Naḥman and Rabbi Yoḥanan say:</b> The respondent is <b>exempt</b> based on the principle: <b>Establish the money in the possession of its owner,</b> and the burden of proof rests upon the claimant. Since the claimant does not support his claim with proof, the money remains in the possession of the respondent.",
    "<b>Abaye said to Rav Yosef: This</b> ruling <b>of Rav Huna and Rav Yehuda is</b> essentially the statement <b>of Shmuel, as we learned</b> in a mishna (13a): In the case of an unmarried woman <b>who was pregnant, and</b> the Sages <b>said to her: What is the nature of this fetus,</b> i.e., who is the father. And she says: It is <b>from a man</b> called <b>so-and-so and he is a priest</b> and is certainly of valid lineage. <b>Rabban Gamliel and Rabbi Eliezer say: She is deemed credible,</b> and the fetus is deemed to be of valid lineage. <b>Rav Yehuda said</b> that <b>Shmuel said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel.</b>",
    "<b>And Rav Shmuel bar Yehuda said to Rav Yehuda: Big-toothed one [<i>shinnana</i>], you said to us in the name of Shmuel</b> that the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel even in the first</b> dispute, the dispute cited in the mishna, which is the first in a series of disputes with regard to conflicting claims. The Gemara asks: <b>What</b> is the meaning of <b>even the first?</b> What is unique about that dispute relative to the others? The Gemara answers: The novel element in the first dispute is that the claim of the bride is accepted <b>despite the fact that</b> although <b>there is</b> room <b>to say: Establish the money in the possession of its owner,</b> and since the money is in the possession of the husband and the woman is the claimant, <b>Rabban Gamliel said</b> that the <b>certain</b> claim of the bride <b>prevails</b> over the uncertain claim of the groom, who can only speculate about when she was raped.",
    "The Gemara suggests: <b>Let us say</b> that it is <b>Rav Yehuda and Rav Huna who say</b> their ruling <b>in accordance with</b> the opinion of <b>Rabban Gamliel,</b> who says that a certain claim prevails over an uncertain one even to collect money from the possession of the respondent. <b>And</b> it is <b>Rav Naḥman and Rabbi Yoḥanan who say</b> their ruling <b>in accordance with</b> the opinion of <b>Rabbi Yehoshua,</b> that one does not collect money based merely on a claim.",
    "The Gemara rejects that suggestion. <b>Rav Naḥman</b> could have <b>said to you:</b> That <b>which I said, is even in accordance with</b> the opinion of <b>Rabban Gamliel. Rabban Gamliel says his ruling only there,</b> with regard to claims of a groom and a bride, <b>where there is a <i>miggo</i>,</b> a halakhic argument that the ability to make a more advantageous claim grants credibility to the claim one actually makes, that bolsters the bride’s claim. She could have claimed that she wasn’t raped at all, but rather that her hymen was ruptured by wood. That is a more advantageous claim because she is not disgraced in the eyes of the groom. Therefore, her claim that she was raped is accorded credibility. <b>However here,</b> where one claims that another owes him money, <b>what <i>miggo</i> is there</b> bolstering his claim and according it credibility?",
    "<b>Alternatively,</b> Rav Naḥman could have said to you: <b>Rabban Gamliel says his ruling only there, where we say: Establish her</b> legal status according to her <b>presumptive status</b> as a virgin, and the husband’s claim seeks to undermine that presumptive status. <b>However here, what presumptive status does this</b> claimant <b>have</b> supporting the claim that another owes him money? Therefore, even Rabban Gamliel would concede that his certain claim does not prevail.",
    "The Gemara notes: <b>Indeed,</b> it is <b>also reasonable</b> to explain <b>as we are teaching, that it is Rav Naḥman who said</b> his ruling <b>in accordance</b> with the opinion of <b>Rabban Gamliel.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֵּיוָן דַּחֲזוֹ דִּמְזַלְזְלִי בְּהוּ, תַּקִּינוּ לְהוּ מָאתַן. כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲזוֹ דְּקָא פָּרְשִׁין מִינַּיְיהוּ, דְּאָמְרִי: עַד דְּנָסְבִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמְנַת כֹּהֲנִים — נֵיזִיל נִיסֵּיב בְּתוּלָה בַּת יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהְדְּרִינְהוּ לְמִלְּתַיְיהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בֵּית דִּין שֶׁל כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: לֹא בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל כֹּהֲנִים בִּלְבַד אָמְרוּ, אֶלָּא אֲפִילּוּ מִשְׁפָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְיוּחָסוֹת בְּיִשְׂרָאֵל, אִם רָצוּ לַעֲשׂוֹת כְּדֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַכֹּהֲנִים עוֹשִׂין — עוֹשִׂין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: הָרוֹצֶה לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֶרֶךְ שֶׁהַכֹּהֲנִים עוֹשִׂין, כְּגוֹן בַּת יִשְׂרָאֵל לְכֹהֵן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַת כֹּהֵן לְיִשְׂרָאֵל — עוֹשִׂין. בַּת יִשְׂרָאֵל לְכֹהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַת כֹּהֵן לְיִשְׂרָאֵל הוּא דְּאִיכָּא צַד כְּהוּנָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בַּת יִשְׂרָאֵל לְיִשְׂרָאֵל — לָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא מִבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: לָא מִבַּעְיָא בַּת יִשְׂרָאֵל לְיִשְׂרָאֵל, דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצֵי אָמַר לַהּ עַלּוֹיֵי קָא מְעַלֵּינָא לִיךְ, אֲבָל בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לְכֹהֵן, דְּמָצֵי אָמַר לַהּ עַלּוֹיֵי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַלֵּינָא לִיךְ — אֵימָא לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַנּוֹשֵׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאִשָּׁה וְלֹא מָצָא לָהּ בְּתוּלִים. הִיא אוֹמֶרֶת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁאֵרַסְתַּנִי נֶאֱנַסְתִּי, וְנִסְתַּחֲפָה שָׂדֵהוּ. וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לֹא כִּי, אֶלָּא עַד שֶׁלֹּא אֵרַסְתִּיךָ, וְהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקָּחִי מִקָּח טָעוּת — רַבָּן גַּמְלִיאֵל וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמְרִים: נֶאֱמֶנֶת. רַבִּי יְהוֹשֻׁעַ אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא מִפִּיהָ אָנוּ חַיִּין, אֶלָּא הֲרֵי זוֹ בְּחֶזְקַת בְּעוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁלֹּא תִּתְאָרֵס, וְהִטְעַתּוּ, עַד שֶׁתָּבִיא רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְבָרֶיהָ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִתְּמַר: ״מָנֶה לִי בְּיָדְךָ״, וְהַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֵינִי יוֹדֵעַ — רַב יְהוּדָה וְרַב הוּנָא אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וְרַב נַחְמָן וְרַבִּי יוֹחָנָן אָמְרִי: פָּטוּר. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא וְרַב יְהוּדָה אָמְרִי חַיָּיב — בָּרִי וְשֶׁמָּא בָּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָדִיף. רַב נַחְמָן וְרַבִּי יוֹחָנָן אָמְרִי פָּטוּר — אוֹקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנָא בְּחֶזְקַת מָרֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּרַב הוּנָא וְרַב יְהוּדָה — דִּשְׁמוּאֵל הִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: הָיְתָה מְעוּבֶּרֶת, וְאָמְרוּ לָהּ: מָה טִיבוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל עוּבָּר זֶה? מֵאִישׁ פְּלוֹנִי, וְכֹהֵן הוּא — רַבָּן גַּמְלִיאֵל וְרַבִּי אֱלִיעֶזֶר אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמֶנֶת. וְאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: הֲלָכָה כְּרַבָּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל בַּר יְהוּדָה לְרַב יְהוּדָה: שִׁינָּנָא, אֲמַרְתְּ לַן מִשְּׁמֵיהּ דִּשְׁמוּאֵל: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבָּן גַּמְלִיאֵל אַף בָּרִאשׁוֹנָה. מַאי אַף בָּרִאשׁוֹנָה? אַף עַל גַּב דְּאִיכָּא לְמֵימַר אוֹקֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹנָא בְּחֶזְקַת מָרֵיהּ — אָמַר רַבָּן גַּמְלִיאֵל: בָּרִי עָדִיף. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֵימָא רַב יְהוּדָה וְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא דְּאָמְרִי כְּרַבָּן גַּמְלִיאֵל, וְרַב נַחְמָן וְרַבִּי יוֹחָנָן דְּאָמְרִי כְּרַבִּי יְהוֹשֻׁעַ? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר לְךָ רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַחְמָן: אֲנָא דַּאֲמַרִי, אֲפִילּוּ כְּרַבָּן גַּמְלִיאֵל — עַד כָּאן לָא קָאָמַר רַבָּן גַּמְלִיאֵל הָתָם, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיכָּא מִגּוֹ. אֲבָל הָכָא, מַאי מִגּוֹ אִיכָּא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי נָמֵי: עַד כָּאן לָא קָאָמַר רַבָּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּמְלִיאֵל הָתָם אֶלָּא דְּאָמְרִינַן אוֹקְמַהּ אַחֲזָקָה, אֲבָל הָכָא, מַאי חֲזָקָה אִית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַאי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא כִּדְקָא מְשַׁנֵּינַן, דְּרַב נַחְמָן הוּא דְּאָמַר כְּרַבָּן גַּמְלִיאֵל,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דמזלזלי</b> <b>בהו.</b> באלמנות קלות בעיניהם להוציאן מפני שכתובתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מועטת תקינו להו מאתן דגנאי היה להן ואע\"פ שאלמנות ישראל נמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתובתן מנה מיהו כהנים חשיבי טפי וגנאי להם גירושי בנותיהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יותר מישראל: <b>מתני'</b> <b>נאמנת.</b> קא סלקא דעתך משום דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמא ברי עדיף: <b>הרי</b> <b>זו</b> <b>בחזקת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנבעלה עד שלא תתארס והטעתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>חייב.</b> לשלם: <b>פטור.</b> מלשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכל מקום משבעינן ליה שבועת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היסת שכן הוא כדבריו שאינו יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא חייב לו: <b>וכהן</b> <b>הוא.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחס הוא: <b>אף</b> <b>בראשונה.</b> גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תביעת כתובה: [אוקי כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחזקתה אחזקת הבעל ה\"נ גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנה לי בידך איכא למימר נמי אוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונא בחזקת מריה ופטור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>דאיכא</b> <b>מגו].</b> כגון משארסתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאנסתי וכגון היא אומרת מוכת עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני דאמרינן מגו דאי בעיא טענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טענה מעלייתא מהך כגון גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משארסתני נאנסתי הוה טענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכת עץ אני [טענה מעלייתא]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא פסלה נפשה מכהונה וקאמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאנסתי [משארסתני] וקא מיפסלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשה דאשת ישראל שנאנסה אסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן ש\"מ קושטא קאמרה וגבי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרת מוכת עץ אני אי בעיא אמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכת עץ אני תחתיך ואית לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתן וקא אמרה מוכת עץ אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם לכן ואין לי אלא מנה: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא.</b> גבי האי תובע מאי מגו איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלהמניה הלכך אוקי ממונא בחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מריה: <b>אוקמה</b> <b>אחזקה.</b> מספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן אשעת ארוסין אי בתולה הואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשתעבד לה למאתים אי בעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואי העמד אשה על חזקתה ובתולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נולדה והך השתא הוא דאיתניסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר אירוסין: <b>מאי</b> <b>חזקה</b> <b>אית</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להאי.</b> תובע דנוקמיה אחזקיה לגבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך זיל בתר חזקה דממונא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כיון</b></big> <b>דחזו</b> <b>דמזלזלי</b> <b>בהו.</b> פירש בקונטרס שהיו קלות בעיניהן"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "להוציאן לפי שהיתה כתובתן מועטת וקשה דמעיקרא נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוו ידעי שקלות בעיניהן להוציאן כיון דמנה חשיב דבר מועט ונראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לר\"י לפרש דמזלזלי בהו שמקצת בני אדם היו נמנעים מלנושאם לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו קלות בעיניהן שאין לה כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא רביע ממה שיש לה לבתולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותקינו לה מאתן כיון דחזו דפרשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינייהו לגמרי והיו קופצים קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על בתולות ישראל ולא היה שום אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קופץ עליהם אהדרינהו למילתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דנקט מעיקרא מזלזלי שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמנעים ולא לגמרי פורשים ובתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי נקט ופרשי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והוא</b></big> <b>אומר</b> <b>לא</b> <b>כי</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דבסוף המניח (ב\"ק דף לה: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייק מדקתני לא כי דמיירי בברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דליכא למיטעי קתני לא כי אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי בשמא: <big><b>מנה</b></big> <b>לי</b> <b>בידך</b> <b>והלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>איני</b> <b>יודע.</b> פי' איני יודע אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלויתני מעולם אבל הלויתני ואיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע אם פרעתיך תנן בהדיא בהגוזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא (שם קיח.) דחייב: <big><b>רב</b></big> <big><b>הונא</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורב</b> <b>יהודה</b> <b>אמרי</b> <b>חייב.</b> לכאורה נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית להו דרבי אבא דאמר מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו יכול לישבע משלם דטעמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' אבא משום דדריש (שבועות ד' מז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועת ה' תהיה בין שניהם ולא בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני היורשין כגון אמר מנה לאבא ביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביך ואמר חמשין ידענא וחמשין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידענא ואבוה כה\"ג מתוך שאין יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישבע משלם ואי מנה לי בידך והלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר איני יודע חייב אין כאן שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' הוא אומר אין יודע בכל חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותימה דבפרק יש נוחלין (ב\"ב דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלה. ושם) גבי האומר זה אחי משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאביי אית ליה מנה לי בידך והלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר איני יודע חייב ובפ' חזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבתים (בבא בתרא לד. ושם) משמע דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לדר' אבא וי\"ל דאפי' למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב איכא למידרש שבועת ה' תהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שניהם ולא בין היורשין דשניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ידעי אלא שעד אחד מעיד שאחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב לחבירו מנה דבאבוה מתוך שאינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יכול לישבע משלם תימה דרב יהודה גופיה אית ליה בריש הפרה (ב\"ק מו. ושם) אפילו ניזק אומר ברי ומזיק אומר שמא המע\"ה ואין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר דרב יהודה כסומכוס דאמר ממון המוטל בספק חולקין ולא אזיל בתר חזקת ממון ולהכי כי איכא ברי ושמא נוטל הכל והתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקאמר אמר רב יהודה אמר שמואל זו דברי סומכוס אבל חכמים אומרים זה כלל גדול בדין כו' אליבא דרבנן קאמר וליה לא סבירא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה דהתם (בב\"ב דף צב:) משמע דסבר כרבנן גבי מוכר שור לחבירו ונמצא נגחן ועוד דתנן בפרק השואל (ב\"מ צז. ושם) המשאיל אומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאולה מתה והלה אומר איני יודע חייב וקאמר בגמרא לימא תיהוי תיובתא דרב נחמן ור' יוחנן ומאי קושיא הא ע\"כ מתני' כסומכוס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפי' לרב יהודה דלרבנן מודה רב יהודה דפטור ורב נחמן ורבי יוחנן ע\"כ כרבנן דלסומכוס לכל הפחות חולקין אבל אי פליגי אליבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרבנן ולסומכוס לעולם חולקין אפי' בברי ושמא פריך שפיר ממתני' דכרבנן אתיא דלסומכוס חולקין וי\"ל דהתם ברי גרוע ושמא טוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלפי שהמזיק לא היה שם טוען זה ברי ושמא דמזיק טוב דלא הוה ליה למידע אבל מנה לי בידך הברי טוב והשמא גרוע דהוה ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לידע אם חייב אם לאו אבל קשה דבעי למימר הכא הא דרב יהודה דשמואל היא דפסק כרבן גמליאל והתם ברי גרוע ושמא טוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהבעל אינו יודע מתי נבעלה ואם כן תיקשי דשמואל אדשמואל דפ' הפרה (ב\"ק מו. ושם) ויש לומר דה\"מ למימר וליטעמיך ועוד יש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר דסוגיא דהכא סברה דזה כלל גדול בדין לא לניזק אומר ברי ומזיק אומר שמא אלא כדקאמר התם אי נמי לכי הא וקשה על זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאפילו לפי אי נמי דהתם לא אתי שפיר דהא בסוף המניח (בבא קמא דף לה: ושם) אית להו לרבנן בהדיא דאפי' ניזק אומר ברי כו' ושמואל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סובר כרבנן כדמוכח בהמוכר שור לחברו: <big><b>אלא</b></big> <b>דאיכא</b> <b>מגו.</b> האי שנויא לא אתיא אלא לרב נחמן דלר' יוחנן בההיא דמוכת עץ ליכא מגו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח לקמן הקשה ה\"ר יעקב מקורבי\"ל אכתי ע\"כ הא דרב יהודה דשמואל היא דאי לשמואל פטור תקשי ליה ממתניתין דהשואל (ב\"מ ד' צז. ושם:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המשאיל אומר שאולה מתה והלה אומר איני יודע חייב דלשמואל ליכא לשנויי כדמשני לרב נחמן ולרבי יוחנן כגון שיש עסק שבועה ביניהן ומתוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו יכול לישבע משלם דשמואל אית ליה בהדיא בפ' כל הנשבעין (שבועות ד' מז. ושם) דחזרה שבועה לסיני ולא משלם וי\"ל דאיכא למימר דלעולם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנה לי בידך והלה אומר איני יודע לשמואל פטור ומוקי שמואל מתני' דהשואל כשיש עסק שבועה וכההוא תנא דאית ליה מתוך שאינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יכול לישבע משלם והוא סבר כאידך תנא דפלוגתא דתנאי היא בפרק כל הנשבעין (שם). [ועי' ביתר ביאור תוס' ב\"מ צז: סד\"ה רב הונא]:"
    }
  ]
}