{
  "text": [
    "< b > כ י ו ן   ד ח ז ו   ד ק א   מ ז ל ז ל י   ב ה ו   ת ק י נ ו   ל א ל מ נ ה   מ א ת י י ם . < / b >   ו ה י י נ ו   ב ר י י ת א   ד ק ת נ י   א ל מ נ ת   כ ה נ י ם   כ ת ו ב ת ה   מ א ת י ם ,   ו ה י י נ ו   ש ת י   ת ק נ ו ת   ח ד א   ל ב ת ו ל ה   ל ב ד ה   ו ח ד א   ל א ל מ נ ה .   כ י ו ן   ד ח ז ו   ד פ ר ש י   מ י נ י י ה ו ,   ד א מ ר י   ע ד   ד מ נ ס ב י נ ן   א ל מ נ ת   כ ה נ י ם   נ י ז ל   נ י נ ס ו ב   ב ת ו ל ה   מ י ש ר א ל   א ה ד ר י נ ה ו   ל מ י ל ת י י ה ו .   ו ה א י   ל א ו   ת ק נ ה   ה י א ,   א ל א   ע ק י ר ת   ת ק נ ה   ו א ו ק מ י   א ד י נ א   כ ש א ר   א ל מ נ ו ת ,   א ל א   ד א צ ט ר י כ ו   ל מ י מ ר   ה כ י   כ י   ה י כ י   ד ל א   נ י פ ו ק   מ ת נ י ת י ן   ל ב ר   מ ה ל כ ת א   ד ל א   כ ת ק נ ה   ב ת ר י י ת א .",
    "< b > ה א   ד א מ ר י נ ן ,   ל א   מ י ב ע י א   ב ת   י ש ר א ל   ל י ש ר א ל   ד ל א   מ צ י א   א מ ר   ל ה   ע ל ו י י   ק א   מ ע ל י נ ן   ל י ך ,   א ב ל   ב ת   י ש ר א ל   ל כ ה ן   ד מ צ י   א מ ר   ל ה   ע ל ו י י   ק א   מ ע ל י נ ן   ל ך . < / b >   ק ש י א   ל ן ,   א כ ת י   מ א י   ט ע מ א   ת נ י   ב ת   כ ה ן   ל י ש ר א ל ,   ה ש ת א   ב ת   י ש ר א ל   ל י ש ר א ל   ע ו ש י ן ,   ב ת   כ ה ן   ל י ש ר א ל   ד ג ר ו ע י   מ י ג ר ע   מ י ב ע י א .   ו י ש   ל ו מ ר ,   ד א י י ד י   ד ת נ י   ב ת   י ש ר א ל   ל כ ה ן   ת נ י   נ מ י   ב ת   כ ה ן   ל י ש ר א ל .",
    "< b > מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ר ב   ה ו נ א   ו ר ב   י ה ו ד ה   א מ ר י   ח י י ב   ב ר י א   ו ש מ א   ב ר י א   ע ד י ף < / b >   ו א פ י ל ו   ל א פ ו ק י   מ מ ו נ א .   ו א \" ת   ו ה א   א מ ר י נ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב \" ק   מ ו ,   א )   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ז ה   כ ל ל   ג ד ו ל   ב ד י ן   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ל ה ב י א   ר א י ה ,   ו א מ ר י נ ן   ע ל ה   מ א י   ז ה   כ ל ל   ג ד ו ל   ב ד י ן   ד א פ י ל ו   נ י ז ק   ב ר י א   ו מ ז י ק   ש מ א ,   י \" ל   ד ש א נ י   ה ת ם   ד ש מ א   ד י ד י ה   ל א   ר י ע   א ב ל   ה כ א   ש מ א   ד י ד י ה   ר י ע   ד ה ו ה   ל י ה   ל מ י ד ע .   ו ה א   ד א מ ר י נ ן   ה כ א   ד ר ב   י ה ו ד ה   ד ש מ ו א ל   ה י א   ד ת נ ן   ה י ת ה   מ ע ו ב ר ת   ו כ ו ' ,   ו מ ת נ י ת י ן   ד ש מ א   ד י ד י ה   ל א   ר י ע   ד ל י ת   ל י ה   ל מ י ד ע   א י מ ת   נ א נ ס ה ,   ד כ ל   ד כ ן   פ ש י ט א   ל י ה   ל ש מ ו א ל   א פ י ל ו   ב ש מ א   ד ל א   ר י ע   ק א מ ר   ד ב ר י א   ע ד י ף   ו כ ל   ש כ ן   ב מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ד ש מ א   ד י ד י ה   ר י ע   ק א מ ר י נ ן   ב ה א   ע ד י ף   ( ע י '   ר ש ב \" א   ב \" ק   ש ם   ס ד \" ה   ד א פ י ל ו ) . < b r > < b > < / b > ו א \" ת   מ כ ל   מ ק ו ם   ד ש מ ו א ל   א ד ש מ ו א ל   ק ש י א   ד ה כ א   פ ס ק   כ ר ב ן   ג מ ל י א ל   א ף   ב ר א ש ו נ ה   ו א פ \" ג   ד ש מ א   ד י ד י ה   ל א   ר י ע   ו ה ת ם   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   א מ ר   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה .   ו נ ר א ה   ל י   ד ט ע מ י ה   ד ש מ ו א ל   ה כ א   ב ה א   ד פ ס ק   כ ר ב ן   ג מ ל י א ל   ל א ו   מ ש ו ם   ד ב ר י א   ו ש מ א   ה ו א   א ל א   מ ש ו ם   מ ג ו   א י   נ מ י   מ ש ו ם   ד א י כ א   ח ז ק ה   ד ג ו פ ה   ו כ ד א מ ר י נ ן   ב מ ס ק נ א   ו מ ס ק נ א   א פ י ל ו   ל ש מ ו א ל   א ת י א ,   ו ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל א ק ש ו י י   ה כ א   ו ל ט ע מ י ך   ד ש מ ו א ל   א ד ש מ ו א ל   ק ש י א   א ל א   ד ב ה ר ב ה   מ ק ו מ ו ת   י ש   ב ת ל מ ו ד   י כ ו ל   ל ה ק ש ו ת   ו ל ט ע מ י ך   ו א י נ ו   מ ק ש ה . < b r > < b > < / b > ו ה א   ד א ק ש י נ ן   ב פ ר ק   ה ש ו א ל   ( ב \" מ   צ ז ,   ב )   מ מ ת נ י ת י ן   ד ש ו א ל   ו ש ב ו ר ה   ל ר ב   נ ח מ ן   ו כ ן   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ב ב א   מ צ י ע א   ק ט ז ,   ב ) ,   ה ו   ב ר י א   ד י ד ה ו   ג מ ו ר   ו ש מ א   ד י ד ה ו   ג ר ו ע   ש ה י ה   ל ו   ל י ד ע   א ם   ש א ו ל ה   א ם   ש כ ו ר ה ,   ו כ ן   ה י ה   ל ז ה   ל ה כ י ר   א ב י ו   כ מ ו   ש ח ב ר ו   מ כ י ר ן . < b r > < b > < / b > ו ה ה י א   נ מ י   ד ז ה   א ח י   ד ב פ ר ק   נ ו ח ל י ן   ( ב \" ב   ק ל ה ,   א ) ,   ד א ו ק י מ נ א   כ ד א מ ר י נ ן   א י ן   א נ ו   י ו ד ע י ן ,   ו א מ ר י נ ן   ע ל ה   ז א ת   א ו מ ר ת   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   פ ט ו ר ,   ה ת ם   נ מ י   ה ו ה   ל י ה   ל מ י ד ע   א ם   א ח י ה ם   ה ו א   ו מ י ל ת א   ד ע ב י ד   ל א ג ל ו י י   ה ו א ,   ו ב ר י א   ד י ד י ה   ב ר י א   מ ע ל י א   ו ש מ א   ד י ד ה ו   ג ר ו ע   ד מ ס ת מ א   מ י ד ע   י ד ע י   ד א י ת   ל ה ו ן   א ח א   ב מ ד י נ ת   ה י ם ,   ו א ס י ק נ א   ד ר ב   נ ח מ ן   א י ת   ל י ה   נ מ י   ד ר ב ן   ג מ ל י א ל . < b r > < b > < / b > ו מ י ה ו   ה א   ד ר ב   י ה ו ד ה   ד ש מ ו א ל   ה י א   ד ש מ ו א ל   ו ד א י   א י ת   ל י ה   ב ר י א   ו ש מ א   ב ר י א   ע ד י ף   ב כ ל   כ י   ה א   ד ש מ א   ד י ד י ה   ר י ע   כ מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע ,   ו כ ן   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ב \" מ   ש ם ) ,   ו א ק ש י נ ן   מ י נ י ה ו   ל ר ב   נ ח מ ן   ו ל א   א ש כ ח   ל ה ו   פ י ר ו ק א   א ל א   כ ש י ש   ע ס ק   ש ב ו ע ה   ב י נ י ה ם   ו מ ת ו ך   ש א י נ ו   י כ ו ל   ל י ש ב ע   מ ש ל ם ,   ו ש מ ו א ל   ל י ת   ל ה ו   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   מ ש ל ם   א ל א   ח ז ר ה   ש ב ו ע ה   ל ס י נ י ,   כ ד א י ת א   ב פ ר ק   כ ל   ה נ ש ב ע י ן   ( ש ב ו ע ו ת   מ ז ,   א ) .   ג מ ר א ,   ה י ו   ש נ י ה ם   ח ש ו ד י ן ,   ה י ל כ ך   ע ל   כ ר ח י ן   ל ש מ ו א ל   מ ת נ י ת י ן   ד ה ש ו א ל   ו ה ב י ת   ו ה ע ל י ה   מ ש ו ם   ב ר י א   ו ש מ א   ב ר י א   ע ד י ף   מ י פ ר ש א   ל י ה   ו ד ר ב   י ה ו ד ה   ד ש מ ו א ל   ה י א   ( ע י '   ר ש ב \" א   ב \" ב   ש ם   ד \" ה   ו א נ י ) . < b r > < b > < / b > ו א \" ת ,   א ם   כ ן   ד ש מ ו א ל   נ מ י   א י ת   ל י ה   ד ר ב   י ה ו ד ה   ה י כ י   א מ ר י נ ן   ב מ ס ק נ א   ה כ י   נ מ י   מ ס ת ב ר א   ד ר ב ן   ג מ ל י א ל   מ ש ו ם   ד א י ת   ל ה   ח ז ק ה   ד ג ו פ ה   ה י א ,   ד א ם   כ ן   ק ש י א   ה ל כ ת א   א ה ל כ ת א   ד ק י י מ א   ל ן   ה ל כ ה   כ ר ב   נ ח מ ן   ב ד י נ י   ( ק י ד ו ש י ן   נ ט ,   ב ) ,   ו ב ה א   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר ב ן   ג מ ל י א ל ,   ד ה א   ש מ ו א ל   ל א   ס ב ר   ל ה   כ ר ב   נ ח מ ן   ו מ א י   ר א י ה   א י כ א   מ י ה א   ד ש מ ו א ל   ל א   פ ס ק   כ ר ב ן   ג מ ל י א ל   מ ש ו ם   ט ע מ א   ד ב ר י א   ו ש מ א   ד י ל מ א   כ י   פ ס ק   כ ר ב ן   ג מ ל י א ל   ל ט ע מ י ה   ה ו א   ד א ז י ל   ו ר ב   נ ח מ ן   ל י ת   ל י ה   ד ר \" ג ,   ו י ש   ל ו מ ר   ד ל א ו   מ ש ו ם   מ י מ ר א   ד ש מ ו א ל   ב ל ח ו ד   ה ו א   ד א מ ר י נ ן   ה כ י ,   א ל א   ה כ י   ק א מ ר י נ ן   ו ב ה א   ק י מ א   ל ן   כ ר ב ן   ג מ ל י א ל   ו כ ד פ ס י ק   ש מ ו א ל   כ ו ת י ה .   ו מ י ק ם   ה ו א   ד ק י ם   ל ה ו   ד ה ל כ ת א   כ ו ת י ה ,   ו א ל א   מ י ה ו   ק ו ש ט א   ד מ י ל ת א   ד ש מ ו א ל   נ מ י   ד פ ס ק   ב ה א   כ ר ב ן   ג מ ל י א ל   ל א   מ ש ו ם   ב ר י א   ו ש מ א   ה ו א ,   ד ה א   ב ש מ א   כ י   ה א   ד ל א   ר י ע   ל א   ק א מ ר   ש מ ו א ל ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   א ל א   א ף   ה ו א   מ ש ו ם   מ ג ו   א ו   מ ש ו ם   ח ז ק ה   ד ג ו פ ה   ק א מ ר   ( ע י '   ר מ ב \" ן   ו ר י ט ב \" א ) .",
    "< b > ע ד   כ א ן   ל א   ק א מ ר   ר ב ן   ג מ ל י א ל   ה ת ם   א ל א   ד א מ ר י נ ן   מ ג ו . < / b >   כ ן   ג ר ס   ר ש \" י   ז \" ל ,   כ ל ו מ ר   מ ג ו   ד א י   ב ע י א   א מ ר ה   מ ו כ ת   ע ץ   א נ י   ת ח ת י ך   ד ל א   פ ס ל ה   נ פ ש ה   מ כ ה ו נ ה   ו א מ ר ה   נ א נ ס ת י   ת ח ת י ך   ו פ ס ל ה   נ פ ש ה   מ כ ה ו נ ה   נ א מ נ ת .   ו ב מ צ י ע ת א   ד ה י י נ ו   מ ו כ ת   ע ץ   א נ י   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ד ר ו ס ת   א י ש   א ת ,   א י כ א   מ י ג ו   ד א י   ב ע י א   א מ ר ה   מ ו כ ת   ע ץ   א נ י   ת ח ת י ך   ו א י י ת י   ל י   מ א ת ן   ו א מ ר ה   ע ד   ש ל א   א ר ס ת נ י   ו א י ן   ל ה   א ל א   מ נ ה ,   ו כ ד ר ב י   א ל ע ז ר   ד א מ ר   ב ס מ ו ך   ( י ג ,   א )   ד ט ע נ ת י י ה ו   ב מ נ ה   ו ל א   כ ל ו ם ,   ו כ ד א מ ר י נ ן   נ מ י   ב ר י ש א   פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ל ק מ ן   ( כ ת ו ב ו ת   ט ז ,   א ) .   א י   נ מ י   ע ד   כ א ן   ל א   ק א מ ר   ר ב ן   ג מ ל י א ל   א ל א   מ ש ו ם   ד א י ת   ל ה   ח ז ק ה   ד ג ו פ ה ,   כ ל ו מ ר   א \" נ   ל ר ב י   י ו ח נ ן   ד א מ ר   ט ע נ ת י י ה ו   מ א ת י ם   ו מ נ ה   ד ל י כ א   מ ג ו   ב מ צ י ע ו ת א ,   ט ע מ י ה   ד ר ב ן   ג מ ל י א ל   מ ש ו ם   ח ז ק ה   ד ג ו פ ה   ד מ ס י י ע א   ל ב ר י א   ד י ד ה . < b r > < b > < / b > ו א ם   ת א מ ר   ו א פ י ל ו   ל ר ב י   א ל ע ז ר   מ א י   מ ג ו   ב מ צ י ע ו ת א   א י כ א ,   ו א פ י ל ו   ב ר י ש א   נ מ י   מ א י   מ ג ו   א י כ א ,   ד ה א   כ י ו ן   ד מ ד י נ א   א פ י ל ו   א מ ר ה   מ ו כ ת   ע ץ   א נ י   ת ח ת י ך   ל א   מ ה י מ נ א   ט פ י ,   כ י   א מ ר ה   נ א נ ס ת י   ת ח ת י ך   א ו   מ ו כ ת   ע ץ   א נ י   ע ד   ש ל א   א ר ס ת נ י   א מ א י   מ ה י מ נ א   מ ש ו ם   מ ג ו   ד מ ו כ ת   ע ץ   א נ י   ת ח ת י ך ,   ד א ף   ה י א   ל א   מ ה י מ נ א   מ ד י נ א ,   ד מ א י   ש נ א   מ ג ו   כ י   ה א י   ד ל א   א ש כ ח ן   א ל א   ב מ ג ו   ד א י   א מ ר   ה כ י   ה ו ה   מ ה י מ נ א .   י ש   ל ו מ ר   ד א ש כ ח ן   מ ג ו   כ י   ה א   ד ל א   מ ה י מ ן   ט פ י   א י   ט ע י ן   א י ד ך   ט ע נ ת א   א ח ר י ת י ,   ו א פ י ל ו   ה כ י   כ י ו ן   ד ה ו ה   ל י ה   ל מ י מ ר   ט ע נ ה   ד ש פ י ר א   מ י נ ה   מ ה י מ ן   מ ש ו ם   ב ר י א   ו ש מ א ,   א ב ל   ב מ ק ו ם   ב ר י א   ו ב ר י א   ל א ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק ד ו ש י ן   מ ט ,   ב )   ג מ ר א ,   א ע פ \" י   ש א מ ר ה   ב ל ב י   ה י ה   ל ה ת ק ד ש   ל ו ,   ה י ה   ל ו   ל ו מ ר   נ ז כ ר ת י ,   א ע פ \" י   ש א י ל ו   א מ ר   כ ן   ל א   ה י ה   נ א מ ן ,   א ל א   ש ה י ה   ט ע נ ה   י ו ת ר   ק ר ו ב ה   מ מ ה   ש ט ע ן   ל א   ה י ה   ב ל ב י   ע ל   ז ה ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ( י ג ,   א ,   ד \" ה   ר ב )   ו ש ם   ( ד ף   נ ,   א ,   ד \" ה   ה א )   ב א ר ת י   ב ס י ע ת א   ד ש מ י א ."
  ]
}