{
  "text": [
    "<b>כיון דחזו דקא מזלזלי בהו תקינו לאלמנה מאתיים.</b> והיינו ברייתא דקתני אלמנת כהנים כתובתה מאתים, והיינו שתי תקנות חדא לבתולה לבדה וחדא לאלמנה. כיון דחזו דפרשי מינייהו, דאמרי עד דמנסבינן אלמנת כהנים ניזל נינסוב בתולה מישראל אהדרינהו למילתייהו. והאי לאו תקנה היא, אלא עקירת תקנה ואוקמי אדינא כשאר אלמנות, אלא דאצטריכו למימר הכי כי היכי דלא ניפוק מתניתין לבר מהלכתא דלא כתקנה בתרייתא.",
    "<b>הא דאמרינן, לא מיבעיא בת ישראל לישראל דלא מציא אמר לה עלויי קא מעלינן ליך, אבל בת ישראל לכהן דמצי אמר לה עלויי קא מעלינן לך.</b> קשיא לן, אכתי מאי טעמא תני בת כהן לישראל, השתא בת ישראל לישראל עושין, בת כהן לישראל דגרועי מיגרע מיבעיא. ויש לומר, דאיידי דתני בת ישראל לכהן תני נמי בת כהן לישראל.",
    "<b>מנה לי בידך והלה אומר איני יודע רב הונא ורב יהודה אמרי חייב בריא ושמא בריא עדיף</b> ואפילו לאפוקי ממונא. וא\"ת והא אמרינן בפרק שור שנגח את הפרה (ב\"ק מו, א) אמר רב יהודה אמר שמואל זה כלל גדול בדין המוציא מחבירו עליו להביא ראיה, ואמרינן עלה מאי זה כלל גדול בדין דאפילו ניזק בריא ומזיק שמא, י\"ל דשאני התם דשמא דידיה לא ריע אבל הכא שמא דידיה ריע דהוה ליה למידע. והא דאמרינן הכא דרב יהודה דשמואל היא דתנן היתה מעוברת וכו', ומתניתין דשמא דידיה לא ריע דלית ליה למידע אימת נאנסה, דכל דכן פשיטא ליה לשמואל אפילו בשמא דלא ריע קאמר דבריא עדיף וכל שכן במנה לי בידך והלה אומר איני יודע דשמא דידיה ריע קאמרינן בהא עדיף (עי' רשב\"א ב\"ק שם סד\"ה דאפילו).<br><b></b>וא\"ת מכל מקום דשמואל אדשמואל קשיא דהכא פסק כרבן גמליאל אף בראשונה ואפ\"ג דשמא דידיה לא ריע והתם בפרק שור שנגח את הפרה אמר המוציא מחבירו עליו הראיה. ונראה לי דטעמיה דשמואל הכא בהא דפסק כרבן גמליאל לאו משום דבריא ושמא הוא אלא משום מגו אי נמי משום דאיכא חזקה דגופה וכדאמרינן במסקנא ומסקנא אפילו לשמואל אתיא, והוא הדין דהוה ליה לאקשויי הכא ולטעמיך דשמואל אדשמואל קשיא אלא דבהרבה מקומות יש בתלמוד יכול להקשות ולטעמיך ואינו מקשה.<br><b></b>והא דאקשינן בפרק השואל (ב\"מ צז, ב) ממתניתין דשואל ושבורה לרב נחמן וכן בפרק הבית והעליה (בבא מציעא קטז, ב), הו בריא דידהו גמור ושמא דידהו גרוע שהיה לו לידע אם שאולה אם שכורה, וכן היה לזה להכיר אביו כמו שחברו מכירן.<br><b></b>וההיא נמי דזה אחי דבפרק נוחלין (ב\"ב קלה, א), דאוקימנא כדאמרינן אין אנו יודעין, ואמרינן עלה זאת אומרת מנה לי בידך והלה אומר איני יודע פטור, התם נמי הוה ליה למידע אם אחיהם הוא ומילתא דעביד לאגלויי הוא, ובריא דידיה בריא מעליא ושמא דידהו גרוע דמסתמא מידע ידעי דאית להון אחא במדינת הים, ואסיקנא דרב נחמן אית ליה נמי דרבן גמליאל.<br><b></b>ומיהו הא דרב יהודה דשמואל היא דשמואל ודאי אית ליה בריא ושמא בריא עדיף בכל כי הא דשמא דידיה ריע כמנה לי בידך והלה אומר איני יודע, וכן בפרק הבית והעליה (ב\"מ שם), ואקשינן מיניהו לרב נחמן ולא אשכח להו פירוקא אלא כשיש עסק שבועה ביניהם ומתוך שאינו יכול לישבע משלם, ושמואל לית להו מחויב שבועה שאינו יכול לישבע משלם אלא חזרה שבועה לסיני, כדאיתא בפרק כל הנשבעין (שבועות מז, א). גמרא, היו שניהם חשודין, הילכך על כרחין לשמואל מתניתין דהשואל והבית והעליה משום בריא ושמא בריא עדיף מיפרשא ליה ודרב יהודה דשמואל היא (עי' רשב\"א ב\"ב שם ד\"ה ואני).<br><b></b>וא\"ת, אם כן דשמואל נמי אית ליה דרב יהודה היכי אמרינן במסקנא הכי נמי מסתברא דרבן גמליאל משום דאית לה חזקה דגופה היא, דאם כן קשיא הלכתא אהלכתא דקיימא לן הלכה כרב נחמן בדיני (קידושין נט, ב), ובהא אמר רב יהודה אמר שמואל הלכה כרבן גמליאל, דהא שמואל לא סבר לה כרב נחמן ומאי ראיה איכא מיהא דשמואל לא פסק כרבן גמליאל משום טעמא דבריא ושמא דילמא כי פסק כרבן גמליאל לטעמיה הוא דאזיל ורב נחמן לית ליה דר\"ג, ויש לומר דלאו משום מימרא דשמואל בלחוד הוא דאמרינן הכי, אלא הכי קאמרינן ובהא קימא לן כרבן גמליאל וכדפסיק שמואל כותיה. ומיקם הוא דקים להו דהלכתא כותיה, ואלא מיהו קושטא דמילתא דשמואל נמי דפסק בהא כרבן גמליאל לא משום בריא ושמא הוא, דהא בשמא כי הא דלא ריע לא קאמר שמואל, וכמו שכתבנו למעלה, אלא אף הוא משום מגו או משום חזקה דגופה קאמר (עי' רמב\"ן וריטב\"א).",
    "<b>עד כאן לא קאמר רבן גמליאל התם אלא דאמרינן מגו.</b> כן גרס רש\"י ז\"ל, כלומר מגו דאי בעיא אמרה מוכת עץ אני תחתיך דלא פסלה נפשה מכהונה ואמרה נאנסתי תחתיך ופסלה נפשה מכהונה נאמנת. ובמציעתא דהיינו מוכת עץ אני והוא אומר לא כי אלא דרוסת איש את, איכא מיגו דאי בעיא אמרה מוכת עץ אני תחתיך ואייתי לי מאתן ואמרה עד שלא ארסתני ואין לה אלא מנה, וכדרבי אלעזר דאמר בסמוך (יג, א) דטענתייהו במנה ולא כלום, וכדאמרינן נמי ברישא פרק האשה שנתאלמנה לקמן (כתובות טז, א). אי נמי עד כאן לא קאמר רבן גמליאל אלא משום דאית לה חזקה דגופה, כלומר א\"נ לרבי יוחנן דאמר טענתייהו מאתים ומנה דליכא מגו במציעותא, טעמיה דרבן גמליאל משום חזקה דגופה דמסייעא לבריא דידה.<br><b></b>ואם תאמר ואפילו לרבי אלעזר מאי מגו במציעותא איכא, ואפילו ברישא נמי מאי מגו איכא, דהא כיון דמדינא אפילו אמרה מוכת עץ אני תחתיך לא מהימנא טפי, כי אמרה נאנסתי תחתיך או מוכת עץ אני עד שלא ארסתני אמאי מהימנא משום מגו דמוכת עץ אני תחתיך, דאף היא לא מהימנא מדינא, דמאי שנא מגו כי האי דלא אשכחן אלא במגו דאי אמר הכי הוה מהימנא. יש לומר דאשכחן מגו כי הא דלא מהימן טפי אי טעין אידך טענתא אחריתי, ואפילו הכי כיון דהוה ליה למימר טענה דשפירא מינה מהימן משום בריא ושמא, אבל במקום בריא ובריא לא, וכדאמרינן בפרק האיש מקדש (קדושין מט, ב) גמרא, אעפ\"י שאמרה בלבי היה להתקדש לו, היה לו לומר נזכרתי, אעפ\"י שאילו אמר כן לא היה נאמן, אלא שהיה טענה יותר קרובה ממה שטען לא היה בלבי על זה, וכן דעת רבותינו הצרפתים ז\"ל (יג, א, ד\"ה רב) ושם (דף נ, א, ד\"ה הא) בארתי בסיעתא דשמיא."
  ]
}