{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "111A",
    "perek_title": "השוחט והמעלה",
    "perek_number": 13
  },
  "english": [
    "<b>They disagree</b> with regard to whether one is liable for pouring a libation outside the courtyard that was not first consecrated in a service vessel. This dispute is based on a disagreement <b>with regard to</b> whether wine <b>libations were offered</b> in the Tabernacle <b>in the wilderness</b> before the Jewish people entered Eretz Yisrael. The Gemara will soon explain the logical connection between the two issues.",
    "<b>Ravina said:</b> Everyone agrees that wine libations are valid even if they are not first consecrated in a sacred service vessel. Therefore, one who pours a wine libation outside the courtyard is liable even if it was not first consecrated in a service vessel. <b>They disagree with regard to</b> whether the liability for pouring <b>a water libation can be derived from</b> that of <b>a wine libation.</b> The first <i>tanna</i> holds that it can; Rabbi Elazar, son of Rabbi Shimon, holds that it cannot.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>One who pours as a libation three <i>log</i> of wine outside</b> the courtyard is <b>liable. Rabbi Elazar, son of Rabbi Shimon, says: And that is</b> in a case <b>where he</b> first <b>consecrated</b> the wine <b>in</b> a sacred service <b>vessel.</b>",
    "<b>What</b> is the difference <b>between them? Rav Adda bar Rav Yitzḥak said:</b> The difference <b>between them is</b> with regard to whether the <b>overfill of measuring vessels</b> is also consecrated. Both agree that one is liable for pouring a libation outside the courtyard only if it was first consecrated in a service vessel. The first <i>tanna</i> holds that the liquid that rises above the rim of a vessel is also consecrated, and if one collects three <i>log</i> of that liquid and pours it as a liba-tion outside the courtyard he is liable. Rabbi Elazar, son of Rabbi Shimon, holds that only the wine within the walls of the vessel itself is consecrated.",
    "<b>Rava, son of Rabba, said:</b> The difference <b>between them is</b> with regard to whether one is liable for pouring a libation outside the courtyard that was not first consecrated in a service vessel. This dispute is based on a disagreement as to whether wine <b>libations were offered on</b> private <b>altars.</b>",
    "He explains: <b>And</b> they disagree <b>with regard to</b> the issue that is the subject of <b>the dispute between these <i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: An offering sacrificed on <b>a private altar does not need</b> to be accompanied by wine <b>libations;</b> this is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>And the Rabbis say:</b> It does <b>require</b> wine <b>libations.</b> Service vessels are not used in the context of private altars. Therefore, if libations are brought on private altars then it is apparent that libations can be valid even if they were not first consecrated in a service vessel. Accordingly, one would be liable for pouring a libation outside the Temple even if it had not first been consecrated in a service vessel. If libations are not brought on private altars, then there is there is no precedent of a libation that was not first consecrated in a service vessel, and one would not be liable for pouring a non-consecrated libation outside the Temple.",
    "<b>And</b> the opinion of <b>these <i>tanna’im</i> is like</b> the opinion of <b>those <i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: In introducing the mitzva to bring wine libations together with animal offerings, the verse states: <b>“When you come</b> into the land of your dwellings, which I give to you” (Numbers 15:2), which indicates that the mitzva to bring libations began only once the Jewish people entered Eretz Yisrael. <b>The verse speaks</b> in order <b>to require</b> that <b>libations</b> be brought with animal offerings that are brought <b>upon a great</b> public <b>altar.</b> This assumes libations were not brought on a public altar in the wilderness. Therefore, it is necessary to teach that upon entering Eretz Yisrael they are required.",
    "<b>Do you say</b> that the verse is referring <b>to</b> offerings brought on <b>a great</b> public <b>altar, or is it even</b> referring <b>to</b> offerings brought on <b>a small</b> private <b>altar?</b> Perhaps libations were brought on the public altar in the wilderness, and it is therefore unnecessary to state that after entering Eretz Yisrael libations should continue to be brought on a public altar. Accordingly, the verse must be teaching that after the Jewish people have entered Eretz Yisrael, libations are required even on private altars. This suggestion is rejected: <b>When</b> the verse <b>states: “Into the land of your dwellings, which I give to you [<i>lakhem</i>],”</b> using the plural form of the word “you,” it is apparent that <b>the verse is speaking of</b> a public <b>altar that is used by everyone;</b> this is <b>the statement of Rabbi Yishmael.</b>",
    "<b>Rabbi Akiva says:</b> Through its introductory clause: <b>“When you come,” the verse speaks</b> in order <b>to require</b> that <b>libations</b> be brought with animal offerings that are brought <b>upon a small</b> private <b>altar.</b> This assumes libations were already brought in the wilderness, and the verse must be teaching that libations are required even on private altars.",
    "<b>Do you say</b> that the verse is speaking of <b>a small</b> private <b>altar</b> outside the Temple? <b>Or is it only</b> referring <b>to a great</b> public <b>altar?</b> Perhaps libations were not brought on the public altar in the wilderness and the verse is necessary in order to teach that upon entering Eretz Yisrael they are required. <b>When</b> the verse <b>states: “Into the land of your dwellings,”</b> it is apparent that <b>the verse is speaking of an altar that is used in all your dwellings,</b> which certainly must be referring to private altars, as there was only one central public altar.",
    "The Gemara explains: <b>When</b> you analyze the matter <b>you will find</b> that you can <b>say</b> that <b>according to the statement of Rabbi Yishmael, libations were not offered in the wilderness.</b> Therefore, it is necessary to teach that upon entering Eretz Yisrael they are required. <b>And according to the statement of Rabbi Akiva libations were offered in the wilderness.</b> Therefore, the verse must be teaching that libations are required even on private altars.",
    "§ The mishna teaches: <b>Rabbi Neḥemya says:</b> For the <b>remainder of the blood</b> of an offering that was supposed to be poured at the base of the altar and <b>that</b> instead <b>one sacrificed outside</b> the courtyard, one is <b>liable.</b>",
    "<b>Rabbi Yoḥanan said: Rabbi Neḥemya taught</b> this <i>halakha</i> <b>in accordance with the statement of the one who says</b> that failure to pour the <b>remainder</b> of the blood at the base of the altar <b>disqualifies</b> the offering.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>Rabbi Neḥemya says</b> that for the <b>remainder of the blood</b> of an offering <b>that one sacrificed outside</b> the courtyard, one is <b>liable. Rabbi Akiva said to him: Isn’t</b> pouring <b>the remainder of the blood</b> considered <b>a non-essential mitzva,</b> which is not indispensable to the validity of the offering? Accordingly, one should not be liable for sacrificing the blood outside the Temple courtyard. Rabbi Neḥemya <b>said to him:</b> Sacrificial <b>limbs and fats</b> of a burnt offering <b>will prove</b> the matter, <b>as they are</b> considered <b>a non-essential mitzva, and</b> yet <b>one who sacrifices them outside</b> the courtyard is <b>liable.</b> Rabbi Akiva <b>said to him: No, if you said</b> that one is liable <b>with regard to</b> the burning of the <b>limbs and fats, which is the start of</b> a sacrificial <b>rite,</b> i.e., burning them is an sacrificial rite in and of itself, <b>shall you</b> also <b>say</b> that this is the <i>halakha</i> <b>with regard to</b> the pouring of the <b>remainder of the blood, which is not the start of</b> a sacrificial <b>rite,</b> but is just the conclusion of the sprinkling of the blood?",
    "The Gemara explains the challenge from the <i>baraita</i>: <b>And if it is so</b> that Rabbi Neḥemya holds that that failure to pour the remainder of the blood at the base of the altar disqualifies the offering, <b>let</b> Rabbi Neḥemya <b>say</b> in response <b>to</b> Rabbi Akiva: <b>These too,</b> i.e., the pouring of the remainder of the blood, are considered to be a sacrificial rite in and of themselves because failure to pour out the remainder <b>disqualifies</b> the offering. The Gemara concludes: Indeed, this is <b>a conclusive refutation.</b>",
    "The Gemara qualifies its rejection: <b>And now that Rav Adda bar Ahava says:</b> The <b>dispute</b> between the <i>tanna’im</i> with regard to whether failure to pour the remainder of the blood disqualifies the offering is only <b>with regard to</b> the <b>remainder of</b> blood that was presented on <b>the inner</b> altar, <b>but with regard to</b> the <b>remainder of</b> blood that was presented on <b>the external</b> altar <b>everyone agrees</b> that failure to pour it <b>does not disqualify</b> the offering; the apparent contradiction between Rabbi Yoḥanan’s statement and the <i>baraita</i> can therefore be resolved. <b>When Rabbi Neḥemya says</b> in the mishna that one is liable for sacrificing the remainder of the blood outside the courtyard, he is referring <b>to</b> the <b>remainder of</b> blood that was presented on <b>the inner</b> altar. The pouring of that blood is considered a rite in and of itself, and one is liable for sacrificing it outside the Temple. <b>When that</b> statement of Rabbi Neḥemya <b>is taught</b> in the <i>baraita</i>, it is referring <b>to</b> the <b>remainder of</b> blood that was presented on <b>the external</b> altar. Concerning such blood, Rabbi Neḥemya concedes that the pouring is not considered a rite in and of itself.",
    "In light of this, the Gemara explains the discussion between Rabbi Akiva and Rabbi Neḥemya: <b>And Rabbi Akiva did not know what Rabbi Neḥemya was saying.</b> Rabbi Akiva <b>thought</b> that <b>Rabbi Neḥemya was stating</b> a ruling about the pouring of the <b>remainder of</b> blood that was presented on the <b>external</b> altar. Therefore, Rabbi Akiva <b>responded to him</b> with a claim relating to the <b>remainder of</b> blood that was presented on <b>the external</b> altar and said that it is a non-essential mitzva. <b>And</b> then <b>Rabbi Neḥemya</b> answered him by <b>saying</b> a defense of his opinion <b>in accordance with</b> the misconception underlying <b>the statement of Rabbi Akiva.</b>",
    "<strong>MISHNA:</strong> <b>One who pinches</b> the nape of <b>a bird</b> offering <b>inside</b> the Temple courtyard <b>and</b> then <b>offers</b> it <b>up outside</b> the courtyard is <b>liable.</b> But if <b>one pinched</b> its nape <b>outside</b> the courtyard <b>and</b> then <b>offered</b> it <b>up outside</b> the courtyard he is <b>exempt,</b> as pinching the nape of a bird outside the courtyard is not considered valid pinching. <b>One who slaughters,</b> with a knife, <b>a bird</b> offering <b>inside</b> the courtyard <b>and offers</b> it <b>up outside</b> the courtyard is <b>exempt,</b> as slaughtering a bird offering in the Temple courtyard disqualifies it as an offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּקָרְבוּ נְסָכִים בַּמִּדְבָּר פְּלִיגִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבִינָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְמֵדִין נִיסּוּךְ הַמַּיִם מִנִּיסּוּךְ הַיַּיִן פְּלִיגִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנַסֵּךְ שְׁלֹשָׁה לוּגִּין יַיִן בַּחוּץ – חַיָּיב. רַבִּי אֶלְעָזָר בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: וְהוּא שֶׁקִּדְּשָׁן בִּכְלִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אַדָּא בַּר רַב יִצְחָק: בֵּירוּצֵי מִידּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא בֵּינַיְיהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא בְּרֵיהּ דְּרַבָּה אָמַר: קָרְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְסָכִים בְּבָמָה אִיכָּא בֵּינַיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבִפְלוּגְתָּא דְּהָנֵי תַּנָּאֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: בָּמַת יָחִיד אֵינָהּ צְרִיכָה נְסָכִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי. וַחֲכָמִים אוֹמְרִים: טְעוּנָה נְסָכִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָנֵי תַּנָּאֵי כְּהָנֵי תַּנָּאֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״כִּי תָבֹאוּ״ – לְהַטְעִינָהּ נְסָכִים לְבָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלָה הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַתָּה אוֹמֵר לְבָמָה גְּדוֹלָה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵינוֹ אֲפִילּוּ בָּמָה קְטַנָּה? כְּשֶׁהוּא אוֹמֵר: ״אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶרֶץ מוֹשְׁבֹתֵיכֶם אֲשֶׁר אֲנִי נֹתֵן לָכֶם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי בְּבָמָה הַנּוֹהֶגֶת לְכוּלְּכֶם הַכָּתוּב מְדַבֵּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: ״כִּי תָבֹאוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַטְעִינָהּ נְסָכִים (בְּבָמָה) [לְבָמָה] קְטַנָּה הַכָּתוּב מְדַבֵּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַתָּה אוֹמֵר לְבָמָה קְטַנָּה; אוֹ אֵינוֹ אֶלָּא לְבָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלָה? כְּשֶׁהוּא אוֹמֵר: ״אֶל אֶרֶץ מוֹשְׁבֹתֵיכֶם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי בְּבָמָה הַנּוֹהֶגֶת בְּכׇל מוֹשָׁבוֹת הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַבֵּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּשֶׁתִּמְצָא לוֹמַר; לְדִבְרֵי רַבִּי יִשְׁמָעֵאל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָרְבוּ נְסָכִים בַּמִּדְבָּר, וּלְדִבְרֵי רַבִּי עֲקִיבָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרְבוּ נְסָכִים בַּמִּדְבָּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי נְחֶמְיָה אוֹמֵר: שְׁיָרֵי הַדָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִקְרִיבָן בַּחוּץ – חַיָּיב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: [תַּנָּא] רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחֶמְיָה כְּדִבְרֵי הָאוֹמֵר שִׁירַיִים מְעַכְּבִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: רַבִּי נְחֶמְיָה אוֹמֵר: שְׁיָרֵי הַדָּם שֶׁהִקְרִיבָן בַּחוּץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. אָמַר לוֹ רַבִּי עֲקִיבָא: וַהֲלֹא שְׁיָרֵי הַדָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁיָרֵי מִצְוָה הֵם! אָמַר לוֹ: אֵיבָרִין וּפְדָרִין יוֹכִיחוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן שְׁיָרֵי מִצְוָה, וְהַמַּקְרִיבָן בַּחוּץ חַיָּיב! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: לֹא; אִם אָמַרְתָּ בְּאֵיבָרִים וּפְדָרִים – שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלַּת עֲבוֹדָה, תֹּאמַר בִּשְׁיָרֵי הַדָּם שֶׁאֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלַּת עֲבוֹדָה?! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִם אִיתָא, לֵימָא לֵיהּ: הָנֵי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַכְּבִי! תְּיוּבְתָּא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּאָמַר רַב אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַהֲבָה: מַחְלוֹקֶת בְּשִׁירַיִים הַפְּנִימִיִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּשִׁירַיִים הַחִיצוֹנִים – דִּבְרֵי הַכֹּל לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַכְּבִי; כִּי קָאָמַר רַבִּי נְחֶמְיָה – בְּשִׁירַיִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַפְּנִימִים, כִּי תַּנְיָא הָהִיא – בְּשִׁירַיִים הַחִיצוֹנִים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא לָא יָדַע מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמַר רַבִּי נְחֶמְיָה; הוּא סָבַר: רַבִּי נְחֶמְיָה שִׁירַיִים חִיצוֹנִים אָמַר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְקָא מַהְדַּר לֵיהּ שִׁירַיִים הַחִיצוֹנִים. וְרַבִּי נְחֶמְיָה – לִדְבָרָיו דְּרַבִּי עֲקִיבָא קָאָמַר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמּוֹלֵק אֶת הָעוֹף בִּפְנִים וְהֶעֱלָה בַּחוּץ – חַיָּיב. מָלַק בַּחוּץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהֶעֱלָה בַּחוּץ – פָּטוּר. הַשּׁוֹחֵט אֶת הָעוֹף בִּפְנִים וְהֶעֱלָה בַּחוּץ – פָּטוּר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בקרבו</b> <b>נסכים</b> <b>במדבר</b> <b>קמיפלגי.</b> ותרוייהו אית להו יש שיעור למים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכי מלי טפי לא קדשינהו כלי ותנא קמא דמחייב לא בעי בנסכים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קדושת כלי לחייב עליהן בחוץ דקסבר קרבו נסכים באהל מועד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבמדבר כל ארבעים שנה הילכך ביאת הארץ האמורה בפרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים בשלח לך ללמדנו בא שבשבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של כיבוש הארץ ושבע של חילוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ כשהיו בגלגל והותרו הבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתנן בפרק בתרא (לקמן זבחים דף קיב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא במה קטנה של כל יחיד טעונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים דמשום במת ציבור לא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר ביאת הארץ דהא מן המדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתחייבו בכך וכיון דבמות יחיד טעונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים והתם כלי שרת ליכא כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא (לקמן זבחים דף קיג.) בחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מיחייב עלייהו בשעת איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבמות בלא קידוש כלי הואיל ובשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר הבמות קריבין בלא קדושת כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן לעיל במעלן על גבי סלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דהויא הקרבה בבמת יחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת היתר הבמות מיחייב עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת איסור דהא בפנים אם עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ירד כדאמרן לעיל (זבחים דף פד:) מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליוצא אם עלה לא ירד שהרי יוצא כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבמה ור' אלעזר סבר לא קרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים במדבר וביאת הארץ האמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסכים לאחר ירושה וישיבה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקבעו משכן בשילה הוא דנתחייבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך הוצרכה ביאת הארץ לכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שכל ארבעים שנה שבמדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קרבו במשכן ובא הכתוב לחייבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילה ובית עולמים ולא בשנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכיבוש והחילוק בבמות הקטנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילכך לא קרבו נסכים בבמה קטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא שלא בכלי שרת ואי אסקינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאין מוקדשין בחוץ לא מיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו והכי נמי אמרינן לקמן דמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי קדושת כלי בנסכים סבר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבו נסכים במדבר: <b>רבינא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בלמדין</b> <b>ניסוך</b> <b>המים</b> <b>כו'.</b> ודכ\"ע קרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים במדבר וביאת הארץ האמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסכים לבמה קטנה אתא וקרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבמה בלא קידוש כלי ומיהו בניסוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היין אשכחן בניסוך המים לא אשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא חובת ציבור הן ולא קרבו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבמת ציבור בכלי שרת ובהא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא קמא סבר למידין ניסוך המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניסוך היין לחייב בחוץ ואפי' לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשו בכלי ורבי אלעזר סבר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידין וניסוך היין הוא דמתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ בלא כלי אבל ניסוך המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשו אין לא קדשו לא: <b>מאי</b> <b>בינייהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במאי פליגי: <b>בירוצי</b> <b>המדות.</b> מה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שצף על שפת הכלי ותרוייהו קדושת כלי בעו מיהו רבנן סברי בירוצי מדות של לח נתקדשו ורבי אלעזר סבר לא נתקדשו ותוך כלי בעינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופלוגתא דתנאי היא במנחות (דף פח.): <b>רבה</b> <b>בריה</b> <b>דרבא</b> <b>אמר.</b> תנא קמא לא בעי קדושת כלי ובקרבו נסכים במדבר קמיפלגי לתנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא קרבו לרבי אלעזר בר\"ש לא קרבו כדפרישית: <b>ובפלוגתא</b> <b>דהני</b> <b>תנאי.</b> ר\"א בר\"ש [כרבי] דאמר אין נסכים בבמה קטנה הילכך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא אשכחן ניסוך בלא קידוש כלי ות\"ק כרבנן ס\"ל דאמרי יש נסכים בבמת יחיד ואשכחן ליה בלא כלי שרת: <b>כי</b> <b>תבאו.</b> בפרשת נסכים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב בשלח לך: <b>להטעינה</b> <b>נסכים</b> <b>בבמה</b> <b>גדולה.</b> בא הכתוב ללמדך שלא קרבו נסכים במדבר ומשבאו לארץ נתחייבו בהן ובבמת ציבור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא בבמת יחיד: <b>או</b> <b>אינו</b> <b>אלא</b> <b>בבמה</b> <b>קטנה.</b> דאילו בבמה גדולה במדבר נמי קרבי ומיהו עד השתא במה קטנה לא הואי דכל מ' שנה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נאסרו הבמות משהוקם המשכן וכשנכנסו לארץ הותרו בשנים שכיבשו וחילקו ובא הכתוב להטעינם נסכים לקדשי במת יחיד: כשהוא אומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשר אני נותן לכם כו': <b>ורבי</b> <b>עקיבא</b> <b>אומר</b> <b>להטעינה</b> <b>נסכים</b> <b>לבמה</b> <b>קטנה.</b> דאגדולה לא איצטריך דהא במדבר נמי קרבי: <b>או</b> <b>אינו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>לבמה</b> <b>גדולה.</b> ואשמועינן קרא דלא קרבו נסכים במדבר: <b>בכל</b> <b>מושבות.</b> דהיינו במת יחיד דאילו במת ציבור אינה אלא במקום אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ור' ישמעאל משמע ליה מושבות לאחר ירושה וישיבה: <b>תנא</b> <b>ר'</b> <b>נחמיה.</b> במתני' כדברי האומר באיזהו מקומן (לעיל זבחים דף נב.) שירי הדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעכבין בחטאת הילכך עבודה היא להתחייב עליה בחוץ כשאר זורק מקצת דמים: <b>שירי</b> <b>מצוה</b> <b>הן.</b> שאין מעכבין את הכפרה כדאמר באיזהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקומו (שם) יכול יעכבנו תלמוד לומר ואת כל הדם נתקו הכתוב ועשאו שירי מצוה: <b>הקטר</b> <b>איברים</b> <b>ופדרים.</b> אין מעכבין את הכפרה דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כפרה אלא בדם: <b>ואם</b> <b>איתא.</b> דלרבי נחמיה מעכבין נימא ליה הני נמי כתחילת עבודה הן כשאר מתנות: <b>מחלוקת.</b> באיזהו מקומן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעיכוב שירים: <b>בחטאות</b> <b>הפנימיות.</b> כל מתנותיהן מעכבות: <b>וכי</b> <b>תניא</b> <b>ההיא.</b> דאודי ליה רבי נחמיה דשירי מצוה הן בשירים החיצונים ומודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבי נחמיה בהו דהמקריבן בחוץ פטור: <b>אי</b> <b>הכי.</b> אמאי אהדר ליה הקטר איברים יוכיח נימא ליה כי אמרי בפנימים ולא בחיצונים ואת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרת לי חיצונים: <b>ה\"ג</b> <b>אלא</b> <b>לדבריו</b> <b>דרבי</b> <b>עקיבא</b> <b>קא\"ל.</b> לדידי שירים מעכבין לדידך נמי דאמרת שירי מצוה הן הקטר איברים יוכיח:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>מלק</b> <b>בחוץ.</b> נבלה היא שאין מליקה אלא בפנים לפיכך פטור על העלאתו ועל מליקתו נמי פטור כדאמרן בריש פירקין (זבחים דף קז.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השוחט ולא המולק: <b>השוחט</b> <b>את</b> <b>העוף</b> <b>בפנים.</b> פסול ושוב אינו ראוי בפנים לפיכך פטור על העלאתו בחוץ ואם תאמר והלא כל העולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחוץ נפסלין ביציאתן וכל השוחט בחוץ פסול הוא וחייבין על העלאתו התם רחמנא רבייה אבל לענין שאר פסולין מתקבל בפנים בעינן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>בקרבו</b></big> <b>נסכים</b> <b>במדבר</b> <b>קא</b> <b>מיפלגי.</b> פי' בקונטרס ותרוייהו אית"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "להו יש שיעור למים ואי אפשר לומר כן דר\"א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על כרחין סבר אין שיעור אלא תרוייהו סברי אין שיעור ושלשת לוגין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דתנא קמא לאו דוקא: <big><b>במה</b></big> <b>גדולה</b> <b>ובמה</b> <b>קטנה.</b> יש מפרשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבמה גדולה קרי שעת איסור הבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובמה קטנה שעת היתר ופירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקונטרס עיקר דתרוייהו היתר הבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא דבמה גדולה היא במת ציבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובמה קטנה היא במת יחיד ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי ישמעאל אמר להטעינה נסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבמה גדולה ודריש מושבות לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ירושה וישיבה כדפירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכדתניא בספרי ובפרק קמא דקדושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף לז.) ואז נאסרו הבמות שבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשילה ומ\"מ אף כשהותרו אחרי כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנוב וגבעון מודה רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבמת ציבור טעונה נסכים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>לדברי</b></big> <b>רבי</b> <b>ישמעאל</b> <b>לא</b> <b>קרבו</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "<b>נסכים</b> <b>במדבר.</b> בקדושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ג\"ז שם) פירש בקונטרס דלכולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלמא קרבו בקרבן ציבור ואיני יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי הזקיקו לכך ושמא משום דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסיפרי אמר אחד מתלמידי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישמעאל בא הכתוב ללמדך על הנסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא נתחייב יחיד על הנסכים אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מביאתן לארץ וזה לשון הקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפירש בקדושין (ג\"ז שם) ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבר לא קרבו נסכים במדבר ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על גב דכתיב במילואים וזה אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תעשה על המזבח וכתיב בה נסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעולת תמיד בקרבן ציבור הוא דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל היחידים לא נתחייבו בנסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מביאת הארץ לאחר ירושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וישיבה ורבי עקיבא סבר קרבו נסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליחיד במדבר: <big><b>כי</b></big> <big><b>קאמר</b></big> <b>רבי</b> <b>נחמיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשיריים</b> <b>הפנימיים.</b> לעיל בפרק ב\"ש (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף לט.) משמע דרבי נחמיה איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשיריים החיצונים ושם פירשתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>וכי</b></big> <b>תניא</b> <b>ההיא</b> <b>בשיריים</b> <b>החיצונים.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "ומה שהשיב לו איברים יוכיחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דאיהו גופיה לא חייש בהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא אורחיה דתנא הכי כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק התערובת (לעיל זבחים דף עז:):"
    }
  ]
}