{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "157A",
    "perek_title": "מי שהחשיך",
    "perek_number": 24
  },
  "english": [
    "<b>One may chop wood neither from beams</b> set aside for building <b>nor from a beam that broke on a Festival.</b> Apparently, this unattributed mishna is in accordance with the opinion of Rabbi Yehuda. The Gemara answers that <b>Rabbi Yoḥanan</b> answered: <b>That</b> mishna <b>is</b> actually <b>in accordance with</b> the opinion of <b>Rabbi Yosei bar Yehuda,</b> which is an individual opinion. <b>Come</b> and <b>hear: One may start</b> a fire on a Festival <b>with a pile of straw but not with wood that is from the</b> wood <b>storage</b> behind one’s house, because that wood is set aside for other uses. Apparently, this is an unattributed mishna in accordance with the opinion of Rabbi Yehuda with regard to the prohibition of set-aside. The Gemara answers: <b>There,</b> the mishna is <b>referring to</b> wood from <b>cedar and fir</b> trees that are <b>set aside due to monetary loss. Even Rabbi Shimon concedes</b> that the prohibition of set-aside is in effect in that case.",
    "<b>Come</b> and <b>hear</b> a proof from another mishna: <b>One may neither give water to nor slaughter</b> non-domesticated <b>desert</b> animals, animals that are always grazing in the fields. Since people do not generally tend to them, they are considered set-aside and may not be used. Giving them water would ease removal of their hides. <b>However, one may give water to and slaughter domesticated animals.</b> This is apparently an unattributed mishna in accordance with the opinion of Rabbi Yehuda.",
    "The Gemara answers: <b>Rabbi Yoḥanan found a different unattributed</b> mishna in accordance with the opinion of Rabbi Shimon. <b>Beit Shammai say: One may lift bones and peels</b> and shells, which are set-aside, <b>from the table</b> on Shabbat. <b>And Beit Hillel say: One</b> must <b>remove the entire board</b> from atop the table <b>and shake it;</b> however, he may not lift the set-aside objects. <b>And Rav Naḥman said</b> to reverse the two opinions, and <b>we have only Beit Shammai in accordance with</b> the opinion of <b>Rabbi Yehuda, and Beit Hillel in accordance with</b> the opinion of <b>Rabbi Shimon.</b> As the <i>halakha</i> is always ruled in accordance with the opinion of Beit Hillel, this mishna has the authority of an unattributed mishna.",
    "<b>Rav Aḥa and Ravina disputed this</b> matter. <b>One said: In all</b> of the <i>halakhot</i> <b>of Shabbat</b> in which there is a tannaitic dispute involving Rabbi Shimon, the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Shimon, except for</b> the case of an item <b>set aside due to repulsiveness. And what is that</b> case? It is the case of <b>an old</b> oil <b>lamp,</b> which may not be moved on Shabbat, contrary to Rabbi Shimon’s opinion. <b>And one said: In</b> the case of an item <b>set aside due to repulsiveness,</b> the <b><i>halakha</i> is also in accordance with</b> the opinion of <b>Rabbi Shimon.</b> The <i>halakha</i> is in accordance with the opinion of Rabbi Shimon <b>except for</b> the case of <b>set aside due to prohibition. And what is that</b> case? It is the case of moving <b>an</b> oil <b>lamp that one kindled</b> for <b>that</b> very <b>Shabbat. However,</b> with regard to an item <b>set aside due to monetary loss, even Rabbi Shimon concedes</b> that it is prohibited to move that item, <b>as we learned</b> in a mishna according to his position: <b>All vessels may be moved on Shabbat except for a large saw and the blade of a plow,</b> both of which are prohibited. Due to their significance, their owners make certain that they will not be damaged.",
    "<strong>MISHNA:</strong> A father or husband <b>may nullify</b> his daughter’s or his wife’s <b>vows on Shabbat, and one may request</b> from a Sage <b>to</b> dissolve <b>vows that are for the purpose of Shabbat.</b> Failure to dissolve the vow will compromise one’s fulfillment of the mitzva to delight in Shabbat. <b>And one may seal a window</b> on Shabbat to prevent light from entering, <b>and one may measure a rag</b> to determine whether or not it is large enough to contract ritual impurity, <b>and one may measure a ritual bath</b> to determine if it contains enough water for immersion. The mishna relates that there was <b>an incident in the time of Rabbi Tzadok’s father and the time of Abba Shaul ben Botnit,</b> in which they <b>sealed a window using an earthenware vessel and tied an earthenware shard with a</b> long <b>reed-grass</b> with a temporary knot, in order <b>to ascertain whether or not the roofing had an opening</b> the size of <b>a handbreadth. And from their statements</b> and their actions, <b>we derived that one may seal</b> a window, <b>and measure, and tie</b> a knot <b>on Shabbat.</b>",
    "<strong>GEMARA:</strong> We learned in the mishna that it is permitted to nullify vows and to request that Sages dissolve vows for the purpose of Shabbat. In an attempt to understand the mishna, <b>a dilemma was raised</b> before the Sages: Is <b>nullification</b> of vows on Shabbat permitted <b>both for the purpose</b> of Shabbat <b>and</b> when it is <b>not for the purpose</b> of Shabbat? <b>And the request</b> to dissolve vows, when it is <b>for the purpose</b> of Shabbat, <b>yes,</b> it is permitted, but when it is <b>not for the purpose</b> of Shabbat, <b>no,</b> it is prohibited? <b>And</b> is it <b>due to that</b> distinction that the <i>tanna</i> of the mishna <b>separated</b> the cases <b>from each other</b> and listed them separately?",
    "<b>Or perhaps</b> with regard to <b>nullification</b> of vows on Shabbat <b>as well,</b> when it is <b>for the purpose</b> of Shabbat, <b>yes,</b> it is permitted, but when they are <b>not for the purpose</b> of Shabbat, <b>no,</b> it is prohibited; <b>and</b> the fact <b>that</b> the <i>tanna</i> of the mishna <b>separated</b> the cases <b>from each other</b> and listed them separately is <b>due to</b> the fact <b>that</b> for <b>nullification one does not require a court,</b> and a husband or father can nullify a woman’s vows on his own, <b>but</b> for <b>the request</b> to dissolve vows <b>one requires a court.</b>",
    "<b>Come</b> and <b>hear</b> a resolution to the dilemma from <b>that which</b> the Sage, <b>Zutei, of the school of Rav Pappa taught: One may nullify vows on Shabbat for the purpose of Shabbat.</b> Apparently, when the nullification is <b>for the purpose of Shabbat, yes,</b> it is permitted to nullify vows, but when it is <b>not for the purpose of Shabbat, no,</b> it is prohibited.",
    "The Gemara cites <b>another version</b> of the <b>dilemma</b> that <b>was raised</b> before the Sages. Was the phrase: When they are <b>for the purpose</b> of Shabbat, <b>taught about both of them,</b> and nullification is only permitted for the purpose of Shabbat, <b>but</b> when it is <b>not for the purpose</b> of Shabbat, <b>no,</b> it is prohibited? If so, <b>apparently, nullification of vows</b> may be performed <b>for an entire twenty-four hour</b> period after hearing the vow, and the father or husband can wait until after Shabbat to nullify the vow if he does not need to do so for the purpose of Shabbat. <b>Or perhaps when</b> the mishna <b>taught</b> that it is permitted when the nullification is <b>for the purpose</b> of Shabbat, <b>that</b> was <b>taught</b> only with regard to the <b>request</b> to dissolve that which was prohibited by the vow, <b>but nullification of vows</b> may be performed on Shabbat <b>even</b> when it is <b>not for the purpose</b> of Shabbat. If so, <b>apparently nullification of vows</b> may be performed only <b>for the entire day</b> that the husband or father heard the vow. Once Shabbat concludes, the vow may no longer be nullified. Therefore, even vows whose nullification is not for the purpose of Shabbat may be nullified on Shabbat.",
    "<b>Come</b> and <b>hear</b> a resolution to the dilemma from <b>that which</b> the Sage, <b>Zutei, of the school of Rav Pappa taught: One may nullify vows on Shabbat for the purpose of Shabbat.</b> Apparently, when the nullification is <b>for the purpose of Shabbat, yes,</b> it is permitted to nullify vows, but when it is <b>not for the purpose of Shabbat, no,</b> it is prohibited. If so, <b>apparently nullification of vows</b> may be performed <b>for the entire twenty-four hour</b> period after hearing the vow.",
    "<b>Rav Ashi said: Didn’t we learn</b> in a mishna that <b>one may nullify vows for the entire day, and</b> there is both a <b>leniency and a stricture in this matter</b> to extend or curtail the period during which the vow may be nullified. <b>How so? If</b> the woman <b>vowed</b> on <b>Shabbat evening,</b> her father or husband <b>may nullify</b> the vow on <b>Shabbat evening and</b> on <b>Shabbat day until dark.</b> However, if she <b>vowed</b> before Shabbat <b>at nightfall,</b> her father or husband <b>may</b> only <b>nullify</b> the vow <b>until nightfall, as if he did not nullify</b> the vow <b>before nightfall, he can no</b> longer <b>nullify</b> it because the day ended. The Gemara answers that <b>this</b> issue <b>is</b> subject to <b>a tannaitic</b> dispute, <b>as it was taught</b> in a <i>baraita</i>: <b>One may nullify vows for the entire day. Rabbi Yosei bar Yehuda and Rabbi Elazar, son of Rabbi Shimon, said: For a twenty-four hour</b> period.",
    "We learned in the mishna: <b>And one may request</b> from a Sage <b>to</b> dissolve <b>vows</b> on Shabbat. <b>A dilemma was raised</b> before the Sages: Is this only permitted <b>when one did not have time</b> to request to have the vow dissolved before Shabbat, <b>or perhaps</b> it is permitted <b>even if one had time</b> before Shabbat to request to have his vow dissolved? <b>Come</b> and <b>hear</b> a resolution to this dilemma from the fact <b>that the Sages attended to Rav Zutra, the son of Rav Zeira, and dissolved his vow even though he had time</b> to request its dissolution before Shabbat.",
    "The mishna related: They <b>sealed a window using an earthenware vessel and tied an earthenware shard with a</b> long <b>reed-grass. Rav Yehuda said</b> that <b>Rav said</b> in explanation: <b>There was a small alleyway [<i>heilketei</i>] between two houses, and there was ritual impurity</b> imparted by a corpse <b>there</b> in the alleyway,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין מְבַקְּעִין עֵצִים מִן הַקּוֹרוֹת, וְלֹא מִן הַקּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁבְּרָה בְּיוֹם טוֹב. רַבִּי יוֹחָנָן, הָהוּא — כְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יְהוּדָה מַתְנֵי לַהּ. תָּא שְׁמַע: מַתְחִילִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲרֵימַת הַתֶּבֶן, אֲבָל לֹא בָּעֵצִים שֶׁבַּמּוּקְצֶה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם בְּאַרְזֵי וְאַשּׁוּחֵי, דְּמוּקְצֶה מֵחֲמַת חֶסְרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיס, אֲפִילּוּ רַבִּי שִׁמְעוֹן מוֹדֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין וְשׁוֹחֲטִין אֶת הַמִּדְבָּרִיּוֹת, אֲבָל מַשְׁקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוֹחֲטִין אֶת הַבַּיָּיתוֹת! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן סְתָמָא אַחֲרִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכַּח: בֵּית שַׁמַּאי אוֹמְרִים: מַגְבִּיהִין מֵעַל הַשֻּׁלְחָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲצָמוֹת וּקְלִיפִּין, וּבֵית הִלֵּל אוֹמְרִים: מְסַלֵּק אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטַּבְלָה כּוּלָּהּ וּמְנַעֲרָהּ. וְאָמַר רַב נַחְמָן, אָנוּ אֵין לָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בֵּית שַׁמַּאי כְּרַבִּי יְהוּדָה, וּבֵית הִלֵּל כְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>פְּלִיגִי בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא וְרָבִינָא, חַד אָמַר: בְּכׇל הַשַּׁבָּת כּוּלָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבִּי שִׁמְעוֹן, לְבַר מִמּוּקְצֶה מֵחֲמַת מִיאוּס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי נִיהוּ? — נֵר יָשָׁן. וְחַד אָמַר: בְּמוּקְצֶה מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיאוּס נָמֵי הֲלָכָה כְּרַבִּי שִׁמְעוֹן, לְבַר מִמּוּקְצֶה מֵחֲמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר, וּמַאי נִיהוּ? — נֵר שֶׁהִדְלִיקוּ בָּהּ בְּאוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת, אֲבָל מוּקְצֶה מֵחֲמַת חֶסְרוֹן כִּיס, אֲפִילּוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן מוֹדֶה. דִּתְנַן: כׇּל הַכֵּלִים נִיטָּלִין בַּשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִמַּסָּר הַגָּדוֹל וְיָתֵד שֶׁל מַחֲרֵישָׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מְפִירִין נְדָרִים בַּשַּׁבָּת, וְנִשְׁאָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְדָרִים שֶׁהֵן לְצוֹרֶךְ הַשַּׁבָּת. וּפוֹקְקִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּאוֹר, וּמוֹדְדִין אֶת הַמַּטְלֵית, וּמוֹדְדִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּקְוֶה. וּמַעֲשֶׂה בִּימֵי אָבִיו שֶׁל רַבִּי צָדוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִימֵי אַבָּא שָׁאוּל בֶּן בָּטְנִית שֶׁפָּקְקוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּאוֹר בַּטָּפִיחַ, וְקָשְׁרוּ אֶת הַמְּקִידָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגֶמִי לֵידַע אִם יֵשׁ בַּגִּיגִית פּוֹתֵחַ טֶפַח אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו, וּמִדִּבְרֵיהֶם לָמַדְנוּ, שֶׁפּוֹקְקִין וּמוֹדְדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקוֹשְׁרִין בְּשַׁבָּת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִיבַּעְיָא לְהוּ: הֲפָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לְצוֹרֶךְ וּבֵין שֶׁלֹּא לְצוֹרֶךְ, וּשְׁאֵלָה לְצוֹרֶךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, שֶׁלֹּא לְצוֹרֶךְ — לָא. וּמִשּׁוּם הָכִי קָפָלְגִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֲדָדֵי, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אוֹ דִילְמָא: הֲפָרָה נָמֵי לְצוֹרֶךְ — אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְצוֹרֶךְ — לָא, וְהָא דְּקָא פָּלֵיג לְהוּ מֵהֲדָדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דַּהֲפָרָה אֵין צָרִיךְ בֵּית דִּין, וּשְׁאֵלָה צְרִיכָה בֵּית דִּין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי [רַב] זוּטֵי דְּבֵי רַב פַּפִּי: מְפִירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדָרִים בְּשַׁבָּת לְצוֹרֶךְ הַשַּׁבָּת. לְצוֹרֶךְ הַשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, שֶׁלֹּא לְצוֹרֶךְ הַשַּׁבָּת — לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבַּעְיָא לְהוּ: ״לְצוֹרֶךְ״ אַתַּרְוַיְיהוּ קָתָנֵי, וְשֶׁלֹּא לְצוֹרֶךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, אַלְמָא הֲפָרַת נְדָרִים מֵעֵת לְעֵת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא כִּי קָתָנֵי ״לְצוֹרֶךְ״ — אַשְּׁאֵלָה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי, אֲבָל הֲפָרַת נְדָרִים אֲפִילּוּ שֶׁלֹּא לְצוֹרֶךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָא הֲפָרַת נְדָרִים כׇּל הַיּוֹם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב זוּטֵי דְּבֵי רַב פַּפִּי: מְפִירִין נְדָרִים בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצוֹרֶךְ הַשַּׁבָּת. לְצוֹרֶךְ הַשַּׁבָּת — אִין, שֶׁלֹּא לְצוֹרֶךְ הַשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, אַלְמָא הֲפָרַת נְדָרִים מֵעֵת לְעֵת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי: וְהָאֲנַן תְּנַן: הֲפָרַת נְדָרִים כׇּל הַיּוֹם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֵשׁ בַּדָּבָר לְהָקֵל וּלְהַחֲמִיר. כֵּיצַד? נָדְרָה לֵילֵי שַׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיפֵר לֵילֵי שַׁבָּת וְיוֹם הַשַּׁבָּת עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתֶּחְשַׁךְ. נָדְרָה עִם חֲשֵׁכָה — מֵיפֵר עַד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֶּחְשַׁךְ, שֶׁאִם לֹא הֵפֵר מִשֶּׁחָשֵׁכָה, אֵינוֹ יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָפֵר. תַּנָּאֵי הִיא, דְּתַנְיָא: הֲפָרַת נְדָרִים כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם. רַבִּי יוֹסֵי בַּר יְהוּדָה וְרַבִּי אֶלְעָזָר בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אָמְרוּ: מֵעֵת לְעֵת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְנִשְׁאָלִים לִנְדָרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבַּעְיָא לְהוּ: כְּשֶׁלֹּא הָיָה לוֹ פְּנַאי, אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ הָיָה לוֹ פְּנַאי? תָּא שְׁמַע דְּאִזְדְּקִיקוּ לֵיהּ רַבָּנַן לְרַב זוּטְרָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב זֵירָא וּשְׁרוֹ לֵיהּ נִדְרֵיהּ, וְאַף עַל גַּב דַּהֲוָה לֵיהּ פְּנַאי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שֶׁפָּקְקוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַמָּאוֹר בַּטָּפִיחַ וְקָשְׁרוּ אֶת הַמְּקִידָּה בְּגֶמִי. אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב: הִילְקָטִי קְטַנָּה הָיְתָה בֵּין שְׁנֵי בָתִּים, [וְטוּמְאָה הָיְתָה שָׁם]"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>מבקעין</b> <b>עצים</b> <b>מן</b> <b>הקורות.</b> סואר של הקורות המוקצות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וסדורות לבנין: <b>ולא</b> <b>מן</b> <b>קורה.</b> הישנה שנשברה היום ומהשתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להסקה קיימא ואפ\"ה אסור הואיל ובין השמשות לא איתכן להכי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתחילין.</b> להסיק בערימת התבן קא סלקא דעתך בתיבנא סריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמיה להסקה: <b>אבל</b> <b>לא</b> <b>בעצים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבמוקצה.</b> שהניחם ברחבה שאחורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביתו והקצם לימות הסתיו. מוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחבה שאחורי בתים שהקצה אחורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביתו להכניס שם דבר לאוצר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בארזי</b> <b>ואשוחי.</b> ארז זכר וארז נקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעומדין לבנין: <b>משקין.</b> אורחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמילתא נקט משום סירכא דמשכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתהא נוחה להפשיט: <b>מדבריות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרועות באפר תמיד ולנות בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחום: <b>סתמא</b> <b>אחרינא.</b> בית הלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב כסתמא: <b>כל</b> <b>הכלים</b> <b>ניטלין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' מלאכתן לאיסור ורבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>חוץ</b> <b>מן</b> <b>המסר</b> <b>הגדול.</b> מגירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא לאומנין לקוץ בה עצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוקצה מחמת חסרון כיס הוא שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישתברו חריצים שהוא עשוי כסכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלא פגימות: <b>ויתד</b> <b>של</b> <b>מחרישה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החופר את הקרקע קולטר\"א בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>מפירין.</b> בעל לאשתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונשאלין.</b> לחכם: <b>שהן</b> <b>לצורך</b> <b>השבת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שנדר שלא לאכול [היום]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופוקקין</b> <b>את</b> <b>המאור.</b> כרבנן דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל שבת דף קכה:) פוקקין פקק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החלון: <b>ומודדין</b> <b>את</b> <b>המקוה.</b> במדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא שם עמוק שלש אמות מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורוחב אמה על אמה: <b>ואת</b> <b>המטלית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתהא שלש על שלש אצבעות כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם היתה טמאה ונגעה בטהרות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בטפיח.</b> פך של חרס וחבירו בפי\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף קכה:) זמורה שהיא קשורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטפיח ממלאין בה בשבת: <b>מקידה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי חרס: <b>לידע</b> <b>אם</b> <b>יש</b> <b>בגיגית</b> <b>פותח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טפח.</b> בגמרא מפרש לה: <b>ומודדין.</b> להתלמד על דבר הוראה: <b>וקושרין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשר שאינו של קיימא אפילו לכתחילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>איבעיא</b> <b>להו</b> <b>הפרה.</b> דמתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לצורך [בין שלא לצורך] השבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי הפרה ביום שמעו כתיב (במדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל׳:ו׳) ואם לא מיפר האידנא שוב אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפר: <b>ושאלה</b> <b>לצורך</b> <b>אין</b> <b>שלא</b> <b>לצורך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא.</b> דיכול לישאל למחר ומשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפליג להו מהדדי ולא קתני מפירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשאלין לנדרים שהן לצורך השבת דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי לצורך אלא אשאלה: <b>בית</b> <b>דין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכם: <b>הכי</b> <b>גרסי'</b> <b>ל\"א</b> <b>איבעיא</b> <b>להו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>(במסכת</b> <b>נדרים</b> <b>דף</b> <b>עז.)</b> <b>לצורך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתרוייהו</b> <b>קאי.</b> אהפרה ואשאלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הפרה שלא לצורך לא אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרת נדרים מעת לעת וזה ששמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת יכול להפר משתחשך בתוך מעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעת של שמיעה הלכך שלא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שרינן בשבת: <b>כל</b> <b>היום.</b> עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחשך ותו לא ואפילו שמע סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחשיכה הלכך אפי' שלא לצורך שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יפר עכשיו לא יפר עוד: <b>לצורך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השבת.</b> אלמא הפרת נדרים מעת לעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שמיעה הלכך שלא לצורך לא מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי אלא לצורך: <b>להקל</b> <b>ולהחמיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר פעמים שיש שהות גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופעמים שאינו אלא מעט: <b>איבעיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להו.</b> הא דקתני נשאלין לנדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן לצורך: <b>כשלא</b> <b>היה</b> <b>לו</b> <b>פנאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאל. מערב שבת קאמר או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו כשהיה לו פנאי: <b>הילקטי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטנה.</b> שביל קטן בין שני בתים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>משקין</b> <b>ושוחטין</b> <b>את</b> <b>המדבריות.</b> הוה מצי למימר דהני"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "כגרוגרות וצמוקין דמיין כדאמר בפרק כירה (לעיל שבת דף מה:):"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לבר</b></big> <b>ממוקצה</b> <b>מחמת</b> <b>איסור.</b> וכגון איסור דדחייה בידים"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "כגון נר שהדליקו באותו שבת כדפירשתי בפ\"ק בסופו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והלכתא</b></big> <b>מעת</b> <b>לעת.</b> לא גרס"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "בפירוש ר\"ח דבנדרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דלית הלכתא הכי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק נערה המאורסה (כתובות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עו:) אין הלכה כאותו הזוג. מ\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הלקטי</b></big> <b>קטנה.</b> מפרש בקונטרס"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שביל קטן היתה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני בתים והגיגית סדוקה מונחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על גבן והמת מוטל בהלקטי תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיגית נגד הסדק וקשרו המקידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידע אם יש בסדק פותח טפח ולהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירושא קשה לר\"י דאפי' אין בסדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פותח טפח כיון שהמת נגדו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשבינן לה כמאהיל על המת כיון שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[זה] דרך מאהיל כדמוכח במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהלות (פ\"י מ\"ה) ומייתי לה בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק קמא דסוכה (דף יח. ושם) אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארובה פותח טפח והמת בבית מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבבית כנגד ארובה טהור המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד ארובה מה שבבית טהור וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמת היה נגד הסדק מה היה להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקשור המקודה ועוד פירש שלפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מות המת פקקו המאור בטפיח ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבין רבי לפירושו הלא אותו מת לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מת שלם שהרי לא ידעו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעלה הימנו היה פותח טפח והמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה כולו תחת הסדק אלא ודאי כזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן המת היה וא\"כ לא היה לו לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני מות המת אלא לפני שבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית מן המת לשם ומיהו יתכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שהמת היה כולו מוטל תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיגית שלא כנגד הסדק והגיגית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה סדוקה באמצע מראשה לסופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילו היה באותו סדק על פני כולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פותח טפח לא היתה טומאה עוברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חשיב כאהל אחד אבל אין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פותח טפח כאלו אין כאן סדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחשיב כאהל אחד ומביא את הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית וקושיא ראשונה מכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומה עומדת ונראה כפירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ח דמפרש דהלקטי היינו תל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המתלקט ואותה הלקטי היתה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני בתים והמת היה בבית אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואותה הגיגית היתה למעלה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התל עד לתקרה ואותה הגיגית לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה טמאה שהרי בטלה שם ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היתה סדוקה לא היה הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר טמא אלא הגיגית היתה סדוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצדה והשתא אתי שפיר דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סדוקה לפי שהיא מצדה אבל לפירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקונטרס לא אתי שפיר דכיון דפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהסדק למעלה מן הגיגית היה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר פתוחה ולא סדוקה אבל לפר\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר שהסדק היה מן הצד וקשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את המקידה לידע אם יש פותח טפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויש לנו לומר שאותו חור היה עשוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתשמיש דחור העשוי לתשמיש שיעורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפותח טפח ואם היה פותח טפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית אחר טמא ואם לאו טהור ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה לר\"י לפירוש ר\"ח דלא הוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר על גבן אלא על גבה. מ\"ר:"
    }
  ]
}