{
  "text": [
    "ה א   ד א ק ש י נ ן   ל ר ב י   י ו ח נ ן   מ ס ת מ א   מ ת נ י ת י ן < b >   ד א י ן   מ ש ק י ן   ו ש ו ח ט י ן   א ת   ה מ ד ב ר י ו ת . < / b >   ה ו ה   מ צ י   ל ש נ ו י י   ד מ ד ב ר י ו ת   כ ג ר ו ג ר ו ת   ו צ מ ו ק י ן   נ י נ ה ו   ד מ ו ד ה   ב ה ו   ר \" ש ,   ו כ ד א י ת א   ד מ ש נ י   ל ה   ה כ י ן   ב פ ר ק   כ י ר ה   ( ש ם ) ,   א ל א   ד ה כ א   ל א   ס ב ר   ל ה   כ ה א   ש נ ו י א .   ו ה א   ד מ ק ש י נ ן   ה כ א   ל ר ב י   י ו ח נ ן   מ ה נ י   ס ת מ א   ו ס י י ע נ י ה   מ ס ת מ א   א ח ר י נ א   ו ל א   מ י י ת ו   מ ת נ י ת י ן   ד מ ו כ נ י   ב ז מ ן   ש י ש   ע ל י ה   מ ע ו ת ,   כ ד מ ק ש י נ ן   מ י נ ה   ע ל י ה   ד ר ב י   י ו ח נ ן     ב פ ר ק   כ י ר ה   ( ש ם )   כ ב ר   כ ת ב ת י ה   ש ם   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .",
    "מ ה א   ד א פ ל י ג ו   כ א ן < b >   ר ב   א ח א   ו ר ב י נ א   ח ד   א מ ר   ב כ ל   ה ש ב ת   ה ל כ ה   כ ר \" ש ,   ל ב ד   מ מ ו ק צ ה   מ ח מ ת   ח ס ר ו ן   כ י ס ,   ו ח ד   א מ ר   ל ב ד   מ מ ו ק צ ה   מ ח מ ת   מ י א ו ס . < / b >   ש מ ע י נ ן   מ י נ ה   ד ב כ ל   מ א י   ד א י פ ל ג   ר \" ש   ב ש ב ת   כ ג ו ן   מ ו ק צ ה   ו נ ו ל ד   ו ד ב ר   ש א י ן   מ ת כ ו ו ן   ו מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ה ל כ ה   כ ר \" ש ,   ד א י   ב מ ו ק צ ה   ל ב ד   ק א מ ר ,   מ א י   ב כ ל   ה ש ב ת   ד ק א מ ר .   ו ע ו ד   ד א פ י ל ו   ב מ ו ק צ ה   ל י ת   ה ל כ ת א   כ ו ת י ה   ב כ ו ל ה ו ,   ד ה א   א י כ א   מ ו ק צ ה   מ ח מ ת   א י ס ו ר ,   ו א ל י ב א   ד ח ד   מ י נ י י ה ו   א פ י ל ו   ב מ ו ק צ ה   מ ח מ ת   מ י א ו ס   ל א ,   ו מ א י   ב כ ל   ה ש ב ת .   ו ע ו ד   א י ל ו   כ ן ,   ל מ \" ד   ה ת ם   ד א י ן   ה ל כ ה   כ מ ו ת ו   ב מ ו ק צ ה   מ ח מ ת   ח ס ר ו ן   כ י ס   ל ב ד ,   א ב ל   ב מ ו ק צ ה   מ ח מ ת   מ י א ו ס   נ מ י   ה ל כ ה   כ מ ו ת ו ,   ל מ ה   פ ס ק ו   כ א ן   כ ר \" ש   ו ה ו צ ר כ ו   ל ה ו צ י א   ו ל מ ע ט   מ ו ק צ ה   מ ח מ ת   ח ס ר ו ן   כ י ס ,   ל י מ א   ה ל כ ה   כ ר \" מ   ד א י ת   ל י ה   ה כ י ן   ב פ ר ק   כ י ר ה .   ו כ ן   כ ת ב   ה ר מ ב \" ן .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ( ק כ א ,   ב )   ש ר \" ח   ו ה ר א ב \" ד   ז \" ל   כ ן   כ ת ב ו   ד ה ל כ ה   כ ר \" ש   א פ י ל ו   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה .",
    "< b > א ב ל   ש ל א   ל צ ו ר ך   ל א   א ל מ א   ה פ ר ת   נ ד ר י ם   מ ע ת   ל ע ת . < / b >   כ ל ו מ ר :   ו א ם   ל א   י פ ר   ב ש ב ת   ע ד י י ן   ל א   א ב ד   א ת   ז כ ו ת ו   ש ה ר י   י כ ו ל   ה ו א   ל ה פ ר   ל מ ח ר   ע ד   מ ע ת   ל ע ת ,   ו ה ל כ ך   ל א ו   ל צ ו ר ך   ה ש ב ת   ה ו א .   ו א ם   ת א מ ר   ו א ם   נ ד ר ה   ע ר ב   ש ב ת   ב י ן   ה ש מ ש ו ת   מ א י   א י כ א   ל מ י מ ר .   י ש   ל ו מ ר   ד ה א   ד ב ר   ש א י נ ו   מ צ ו י   ה ו א   ו ל ד ב ר   ש א י נ ו   מ צ ו י   ל א   ח ש ש ו .   ו י ש   מ י   ש א ו מ ר   ד כ י   א מ ר י נ ן   נ מ י   ש ל א   ל צ ו ר ך   ל א   ה נ י   מ י ל י   ה י כ א   ד א פ ש ר ,   כ ג ו ן   ש ש מ ע   ב ש ב ת   ד א פ ש ר   ל מ ו צ א י   ש ב ת ,   ה א   ק ו ד ם   ה ש ב ת   ד ל א   א פ ש ר   ל מ ו צ א י   ש ב ת   מ י פ ר   א פ י ל ו   ב ש ב ת   ו ש פ י ר   ד מ י ."
  ]
}