{
  "text": [
    "< b > א מ ר   ל י ה   כ נ ה ר ד ע י   ס ב י ר א   ל י   ד א מ ר י   א ף   ב ב י צ ה .   < / b > ו מ י ה א   א נ ן   ל א     ק י י מ א   ל ן   כ נ ה ר ד ע י   א ל א   כ ר ב א   ו כ ר ב   א ש י   ד ה ו ה   ב ת ר א   ד ק א י   כ ו ו ת י ה   כ ד מ ש מ ע   ה כ א ,     ו ב ר י ש   פ י ר ק י ן   ק מ א   ( ו ,   א )   א מ ר י נ ן   ב פ י ר ו ש   ש מ י ע   ל י   מ י נ י ה   ד מ ר   ד ל א   ס ב י ר א   ל י ה     כ נ ה ר ד ע א .   ו מ י ה ו   מ ה א   ( ד א מ ר י ' )   [ ד א מ י מ ר ]   ש מ ע י נ ן   ל ד י ד ן   ל י ו \" ט   ש נ י   ש ל   ג ל י ו ת     ד ש ר י   ו ל א   ג ז ר י נ ן   ב י ה   מ ש ו ם   ש ח י ק ת   ס מ מ נ י ם   ו כ ן   כ ת ב   ה ר י \" ף   ז \" ל     ב ה ל כ ו ת ,   ו א י ן   ד ע ת   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   כ ן .",
    "< b > א ם   א מ ר ו     ב ז ר י ז י ן .   < / b > מ ה א   ש מ ע י נ ן   ד א ס ו ר   ל ע ש ו ת   פ ת   ע ב ה   ט פ ח   ב פ ס ח ,   ו ל א     א ת פ ר ש   ב ג מ ר א   ע ד   כ מ ה   ש ר י ,   ו כ ל   ד ע ב י ד   ל ה ו   ר ק י ק י ן   ש פ י ר   ד מ י .",
    "< b > ו א מ א י   ק ר י   ל י ה   ע ב ה   מ ש ו ם   ד נ פ י ש א   ב ל י ש ה .   < / b > פ י ר ש   ר ש ״ י   ז ״ ל   ד פ ל י ג י     ב פ ל ו ג ת א   ד ת נ א   ק מ א   ( ו ר ש ב ״ ג )   [ ו ר ש ב ״ א ]   ב ר י ש   פ ר ק י ן   ( ב י צ ה   י ״ ז ,   א )   ב י ת   ש מ א י   כ ת נ א     ק מ א   ד א ס ר   ל מ ל א ו ת   א ת   ה ת נ ו ר   פ ת   כ י ו ן   ש ה ו א   ל צ ו ר ך   ח ו ל   ו ב י ת   ה ל ל   כ ר ש ב ״ א .   ו ה ק ש ו     ב ת ו ס פ ו ת   ד א ם   כ ן   ה ו ה   ל י ה   ל א ת ו י י   ל ע י ל   ה ך   פ ל ו ג ת א   ד ב י ת   ש מ א י   ו ב י ת     ה ל ל .   ו ה ם   ז ״ ל   פ י ר ש ו   ד פ ת   מ ר ו ב ה   ה י י נ ו   פ ת   ג ד ו ל ה   ד נ פ י ש א   ב ל י ש ה   א ל א     ש א י נ ו   ע ב ה   מ מ ש   ו ד ו מ י א   ד פ ת י ן   ג ר י צ י ן   ו ר ק י ק י ן   ד מ י י ת י   ל י ה   ע ל ה ,   ו מ פ ר ש   ל ה     ב י ר ו ש ל מ י   ( ה ״ ו )   ש מ ת ו ך   ש א ת ה   מ י ג ע ו   א ף   ה ו א   א י נ ו   א ו פ ה   א ל א   כ ד י   צ ר כ ו ,   כ ל ו מ ר     מ ת ו ך   ש א ת ה   מ י ג ע ו   ל ע ש ו ת   א ו ת ן   ק ט נ י ם   ו י ט ר ח   ב ה ן   ה ר ב ה   ל ע ש ו ת   מ ל י ש ה   מ ו ע ט ת   פ ת י ן     ה ר ב ה   א ף   ה ו א   א י נ ו   ב א   ל א פ ו ת   ל צ ו ר ך   ח ו ל   ו ב י ת   ה ל ל   ל א   ג ז ר י ,   ו ל ע ו ל ם   ג ר י צ י ן     ו ר ק י ק י ם   ע ב י ם   ז ה   כ ז ה   א ל א   ש ז ה   ק ט ן   ו ז ה   ג ד ו ל .",
    "< b > ו מ כ ב ד י ן     א ת   ה מ ט ו ת   ו א י ן   ח כ מ י ם   מ ו ד י ם   ל ו .   < / b > ד ק ד ק ו   ב ת ו ס '   מ כ א ן   ו ג ם   ה ר ז \" ה     ז \" ל   ד א ף   ( ד ר ש ב \" א )   [ ל ר \" ש ]   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר   ( א ח ר )   [ א ס ו ר ]   ל כ ב ד   א ת     ( ה פ ת )   [ ה ב י ת ]   ו מ ש ו ם   א ש ו ו י   ג ו מ ו ת ,   ד ה ו י א   ל י ה   כ פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת .   ו ר י \" ף     ז \" ל   כ ת ב   ב ה ל כ ו ת   [ ב מ ס כ ת ]   ש ב ת   ( ק כ ד ,   ב )   ש א ף   ל כ ב ד   ש ר י   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר \" ש     ד ל א   פ ס י ק   ר י ש י ה   ה ו א   ו ח כ מ י ם   ד ה כ א   ה י י נ ו   ר '   י ה ו ד ה ,   ו כ ן   כ ת ב   ה ו א   ז \" ל   ב ת ש ו ב ה     [ ת ש ו '   ה ר י \" ף   מ כ ת \" י   ס י '   י \" ח ]   ו כ ן   ד ע ת   ר ו ב   ה ג א ו נ י ם   ז \" ל ,   ו ב פ ר ק     ( כ \" ג )   ה מ צ נ י ע   ( צ ה ,   א   ד \" ה   ו ה א י ד נ א )   כ ת ב ת י ה   ב א ר ו כ ה   ב ס \" ד .",
    "< b > ג ד י   מ ק ו ל ס .   < / b > י ש   מ פ ר ש י ם   ד ד ו ק א   נ ק ט   ג ד י ,   ל פ י   ש א י ן   ל ו   א ל י ה   ח ז י   כ מ א ן   ד ס ל ק א     ל ג ב ו ה ,   א ב ל   ש ה   מ ק ו ל ס   א י ן   ל ח ו ש   ד י ש   ל ו   א ל י ה   ו א ל י ת ו   מ ו כ ח ת   ע ל י ו .   א ב ל     ב ת ו ס פ ת א   ( פ \" ב   ה י \" א )   מ ש מ ע   ד ב י ן   ז ה   ו ב י ן   ז ה   א ס ו ר ,   ד ת נ י   ב מ ע ש ה   ד ת ו ד ו ס   ט ל א י ן     ה מ ק ו ל ס י ן .",
    "< b > ו ל י מ א   מ ר   מ פ נ י   ש ה ו א   מ ב ע י ר .   < / b > כ ל ו מ ר :     מ פ נ י   ש ל א   ל צ ו ר ך   ד ב ר   ה ר א ו י   ל כ ל   נ פ ש .",
    "ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ש ל ה י   מ כ י ל ת י ן     ( פ \" ה   ה \" ב ) :   < b > מ ה ו   ל ה ד ל י ק   נ ר   ש ל   א ב ט ל ה   ח ז ק י ה   א מ ר   א ס ו ר ,   מ ת נ י ת א   פ ל י ג א   ע ל     ח ז ק י ה   ל א   ת ב ע ר ו   א ש   ב כ ל   מ ו ש ב ו ת י כ ם   ב י ו ם   ה ש ב ת   ב ש ב ת   א י   א ת ה   מ ב ע י ר   [ א ב   מ ב ע י ר     א ת ה ]   ב י ו \" ט ,   א י ן   ת י מ ר   ב ד ב ר י ם   ש י ש   ב ה ם   א ו כ ל   נ פ ש   א נ ן   ק י י מ י ן   ו ה כ ת י ב   א ך   א ש ר     י א כ ל   ל כ ל   נ פ ש   ו ג ו '   א ל א   ( כ י ו ן )   [ כ י נ ן ]   ק י י מ י ן   ב נ ר   ( ד ל א   ב ט ל ה )   [ ש ל     א ב ט ל ה ]   א \" ר   א ב י ן   ת נ י   ב י ת   ש מ א י   א ו ס ר י ם   ו ב י ת   ה ל ל   מ ת י ר י ם ,   ר '   נ ח ו ם   א ח ו ה   ד ר '     א י ל א   ב ע י   ק מ י   ר '   י ו ח נ ן   א מ ר   ל י ה   ל א   ת א ס ו ר   ו ל א   ת ש ר י .   < / b > ו א מ ר ו     ב ת ו ס פ ו ת   ד מ ג מ ר א   ד י ל ן   ל י כ א   ל מ י ד ק   ד א ס ו ר   מ ד ק א   א ס ר   ה כ א   מ ב ע י ר ,   ד ה כ א     ש א נ י   ש מ ב ע י ר   ל צ ו ר ך   מ ל א כ ה   ה א   ב מ ב ע י ר   ל ב ט ל ה   ל א   ש מ ע נ ו ,   ו מ ה א   מ ש מ ע     ד א ס ו ר   כ י ו ן   ד ר '   י ו ח נ ן   ל א   ר צ ה   ל ה ת י ר ."
  ]
}