{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "101A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "one <b>who is intolerant [<i>da’ato ketzara</i>]</b> of others acting against his will. <b>“And for the good-hearted it is always a feast”; this</b> is referring to one <b>who is tolerant</b> and accepts the actions of others. <b>And Rabbi Yehoshua ben Levi says</b> with regard to the verse <b>“All the days of the poor are terrible”: But aren’t there <i>Shabbatot</i> and Festivals,</b> when he rests and eats festive meals? This can be explained <b>in accordance with that</b> statement <b>of Shmuel, as Shmuel says: A change in routine</b> in terms of eating and rest causes <b>the onset of an intestinal ailment.</b> Due to the dramatic deviation on Shabbat from the poor person’s routine he suffers.",
    "§ <b>The Sages taught: One who reads a verse from Song of Songs and renders it a form of</b> secular <b>song,</b> and not a sacred text, <b>and one who reads</b> any biblical <b>verse at a banquet house, not at its</b> appropriate <b>time,</b> but merely as a song, <b>introduces evil to the world, as the Torah girds</b> itself with <b>sackcloth and stands before the Holy One, Blessed be He, and says before Him: Master of the Universe, Your children have rendered me like a harp on which clowns play.</b>",
    "The Holy One, Blessed be He, <b>says to</b> the Torah: <b>My daughter, during the time that they are eating and drinking, in what should they be engaged?</b> The Torah <b>says before Him: Master of the Universe, if they are masters of the Bible, let them engage in</b> the study of the <b>Torah, Prophets, and Writings. If they are masters of the Mishna, let them engage in</b> the study of <b>the Mishna, in</b> the study of <b><i>halakha</i>, and in</b> the study of <b><i>aggada</i>. And if they are masters of the Talmud, let them engage in</b> the study of <b>the <i>halakhot</i> of Passover on Passover, in</b> the study of <b>the <i>halakhot</i> of <i>Shavuot</i> on <i>Shavuot</i>,</b> and <b>in</b> the study of <b>the <i>halakhot</i> of <i>Sukkot</i> on <i>Sukkot</i>.</b> They should not treat the Torah with contempt by using it for their own entertainment. <b>Rabbi Shimon ben Elazar testified in the name of Rabbi Shimon ben Ḥananya: Anyone who reads a verse at its</b> appropriate <b>time</b> and in the appropriate manner <b>introduces good into the world, as it is stated: “And a word in its season, how good is it”</b> (Proverbs 15:23).",
    "§ The mishna teaches: <b>And</b> among those who have no share in the World-to-Come is <b>one who whispers</b> invocations <b>over a wound. Rabbi Yoḥanan says: And</b> that is the case only <b>where he spits into</b> the wound while he whispers, <b>as one does not mention the name of Heaven over spittle,</b> and doing so is an act of contempt for God. <b>It was stated</b> that <b>Rav says: Even</b> the verse: “When <b>a leprous mark</b> is in a man, then he shall be brought to the priest” (Leviticus 13:9), in which there is no mention of the name of God, may not be whispered as an invocation. <b>Rabbi Ḥanina says: Even</b> a verse that is unrelated to the specific illness in question, for example: <b>“And He called to Moses”</b> (Leviticus 1:1), may not be whispered as an invocation.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One may smear oil</b> on <b>and rub</b> the <b>intestinal</b> area <b>on Shabbat</b> to ease pain, and it is not prohibited as a form of healing. <b>One may whisper incantations of snakes and scorpions on Shabbat</b> to ease the pain of their bite. <b>And one may pass</b> a cool <b>vessel upon</b> an infected <b>eye on Shabbat,</b> to soothe the inflammation. <b>Rabban Shimon ben Gamliel says: In what</b> case <b>are these matters stated?</b> They are stated <b>in</b> the case of <b>a vessel that</b> may <b>be moved</b> on Shabbat. <b>But</b> with regard to <b>a vessel that</b> may <b>not be moved,</b> it is <b>prohibited</b> to pass it upon the infected eye on Shabbat. <b>And one may not consult the words of demons on Shabbat. Rabbi Yosei says: Even during the week</b> it is <b>prohibited</b> to consult demons.",
    "<b>Rav Huna said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei.</b> The Gemara notes: <b>And even Rabbi Yosei did not say</b> that it is due to the Torah prohibition of witchcraft that it is prohibited during the week; <b>rather,</b> it is prohibited <b>due to danger,</b> lest the demons harm him. This could happen, <b>as</b> in <b>that</b> incident <b>concerning Rav Yitzḥak bar Yosef, who</b> consulted a demon and as a result <b>was swallowed into a cedar</b> tree, <b>and a miracle was performed for him and the cedar split and expelled him.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One may smear oil</b> on <b>and rub</b> the <b>intestinal</b> area <b>on Shabbat,</b> and it is not a forbidden form of healing, <b>provided that he does not do</b> so <b>in the manner in which he does during the week.</b> The Gemara asks: <b>How</b> then <b>does one do</b> so on Shabbat? <b>Rabbi Ḥama, son of Rabbi Ḥanina, says: One</b> first <b>smears oil and afterward rubs</b> the body. And <b>Rabbi Yoḥanan says: One smears oil and rubs</b> the body <b>simultaneously.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>demons of oil and demons of eggs,</b> i.e., demons consulted by means of oil and eggs, respectively, <b>it is permitted to consult them; but</b> it is futile to do so, <b>due to</b> the fact <b>that they deceive. One may whisper</b> an incantation for healing <b>over oil that is in a vessel and one may not whisper</b> an incantation <b>over oil that is in</b> one’s <b>hand. Therefore, one may smear oil</b> on his body <b>from oil that</b> is brought to him <b>in</b> another’s <b>hand,</b> and there is no concern that perhaps someone whispered over it; <b>and one may not smear oil that</b> is brought to him <b>in a vessel,</b> as perhaps someone whispered over it and it will cause him harm.",
    "The Gemara relates: <b>Rav Yitzḥak bar Shmuel bar Marta happened</b> to come <b>to a certain inn,</b> and <b>they brought him oil in a vessel. He rubbed it</b> on his face, <b>and boils developed on his face. He went out to the marketplace, and a certain woman saw him</b> and <b>said: I see here the</b> evil <b>spirit</b> of <b>Ḥamat</b> on your face. <b>She performed an action,</b> i.e., whispered an incantation, <b>for him, and he was healed.</b>",
    "<b>Rabbi Abba said to Rabba bar Mari</b> that there is an apparent contradiction in a verse. <b>It is written: “All the disease that I placed in Egypt I shall not place upon you, for I am the Lord, your Healer”</b> (Exodus 15:26). <b>And since</b> God <b>does not place</b> the disease upon the Jewish people, <b>why is healing</b> necessary? Rabba bar Mari <b>said to him</b> that <b>this</b> is what <b>Rabbi Yoḥanan says: This verse can be interpreted</b> and the contradiction resolved <b>from</b> the contents of the verse <b>itself, as it is stated: “And He said: If you will diligently hearken to the voice of the Lord, your God”</b> (Exodus 15:26). <b>If you hearken</b> to God’s voice, <b>I will not place</b> the disease upon you, <b>and if you do not hearken</b> to God’s voice, <b>I will place</b> the disease upon you. <b>Nevertheless,</b> even if you do not hearken to the voice of God, and I place the disease upon you, know that I will heal you, <b>“for I am the Lord, your Healer.”</b>",
    "§ <b>Rabba bar bar Ḥana says: When Rabbi Eliezer fell ill, his students entered to visit him.</b> Rabbi Eliezer <b>said to them: There is intense wrath in the world,</b> and it is due to that wrath of the Holy One, Blessed be He, Who is angry at His world, that I am suffering from these afflictions. His students <b>began to cry</b> due to their teacher’s suffering, <b>and Rabbi Akiva was laughing. They said to him: Why are you laughing?</b> Rabbi Akiva <b>said to them: And for what</b> reason <b>are you crying? They said to him:</b> Is it <b>possible</b> that Rabbi Eliezer, who is as much an exemplar of Torah as <b>a Torah scroll, is afflicted with pain and we will not cry?</b>",
    "Rabbi Akiva <b>said to them:</b> It is <b>for that</b> reason that <b>I am laughing. As long as I would see</b> for <b>my teacher that neither does his wine ferment</b> and spoil, <b>nor is his flax stricken, nor does his oil spoil, nor does his honey turn rancid, I would say</b> to myself: <b>Perhaps, Heaven forfend, my teacher</b> has already <b>received his world</b> in reward for the mitzvot that he fulfilled, and will not receive a reward in the World-to-Come. <b>But now that I see my teacher</b> overcome <b>with suffering, I am happy.</b> He is receiving punishment in this world for the few transgressions that he might have committed, ensuring that he will receive a complete reward in the World-to-Come. Rabbi Eliezer <b>said to him: Akiva, have I failed</b> to fulfill any portion <b>of the entire Torah?</b> Rabbi Akiva <b>said to him, you taught us, our teacher: “For there is not a righteous man upon earth who does good and sins not”</b> (Ecclesiastes 7:20).",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>When Rabbi Eliezer fell ill, four Sages entered to visit him: Rabbi Tarfon, and Rabbi Yehoshua, and Rabbi Elazar ben Azarya, and Rabbi Akiva.</b>",
    "<b>Rabbi Tarfon responded</b> to the situation with words of encouragement <b>and said: You are better for the Jewish people than a drop of rain, as a drop of rain</b> provides benefit <b>in this world, and my teacher</b> provides them benefit <b>in this world and in the World-to-Come.</b>",
    "<b>Rabbi Yehoshua responded and said: You are better for the Jewish people than the sphere of the sun, as the sphere of the sun</b> provides benefit <b>in this world, and my teacher</b> provides benefit <b>in this world and in the World-to-Come.</b>",
    "<b>Rabbi Elazar ben Azarya responded and said: You are better for the Jewish people than a father and mother, as a father and mother</b> provide benefit <b>in this world,</b> and <b>my teacher</b> provides benefit <b>in this world and in the World-to-Come.</b>",
    "<b>Rabbi Akiva responded and said: Afflictions are cherished.</b> When Rabbi Eliezer heard this <b>he said to</b> his attendants: <b>Support me</b> so I can sit <b>and hear the statement of Akiva my student, who said: Afflictions are cherished.</b> Rabbi Eliezer <b>said to him: Akiva, from where do you</b> derive <b>this?</b> Rabbi Akiva <b>said: I interpret a verse</b> in order to derive it. It is written: <b>“Manasseh was twelve years old when he began to reign and he reigned fifty-five years in Jerusalem…And he performed that which was evil in the eyes of the Lord”</b> (II Kings 21:1–2). <b>And it is written:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁדַּעְתּוֹ קְצָרָה וְטוֹב לֵב מִשְׁתֶּה תָמִיד זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדַּעְתּוֹ רְחָבָה וְאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמֵי עָנִי רָעִים וְהָאִיכָּא שַׁבָּתוֹת וְיָמִים טוֹבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִשְׁמוּאֵל דְּאָמַר שְׁמוּאֵל שִׁינּוּי וֶסֶת תְּחִלַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלִי מֵעַיִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הַקּוֹרֵא פָּסוּק שֶׁל שִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשִּׁירִים וְעוֹשֶׂה אוֹתוֹ כְּמִין זֶמֶר וְהַקּוֹרֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּק בְּבֵית מִשְׁתָּאוֹת בְּלֹא זְמַנּוֹ מֵבִיא רָעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹלָם מִפְּנֵי שֶׁהַתּוֹרָה חוֹגֶרֶת שַׂק וְעוֹמֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא וְאוֹמֶרֶת לְפָנָיו 'רִבּוֹנוֹ שֶׁל עוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂאוּנִי בָּנֶיךָ כְּכִנּוֹר שֶׁמְּנַגְּנִין בּוֹ לֵצִים' <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ 'בִּתִּי בְּשָׁעָה שֶׁאוֹכְלִין וְשׁוֹתִין בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִתְעַסְּקוּ' אָמְרָה לְפָנָיו 'רִבּוֹנוֹ שֶׁל עוֹלָם אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲלֵי מִקְרָא הֵן יַעַסְקוּ בַּתּוֹרָה וּבַנְּבִיאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַכְּתוּבִים אִם בַּעֲלֵי מִשְׁנָה הֵן יַעַסְקוּ בַּמִּשְׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲלָכוֹת וּבְהַגָּדוֹת וְאִם בַּעֲלֵי תַלְמוּד הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעַסְקוּ בְּהִלְכוֹת פֶּסַח בַּפֶּסַח בְּהִלְכוֹת עֲצֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֲצֶרֶת בְּהִלְכוֹת חַג בֶּחָג' הֵעִיד רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֶלְעָזָר מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן חֲנַנְיָא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹרֵא פָּסוּק בִּזְמַנּוֹ מֵבִיא טוֹבָה לָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר 'וְדָבָר בְּעִתּוֹ מַה טּוֹב' <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַלּוֹחֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמַּכָּה וְכוּ' אָמַר רַבִּי יוֹחָנָן וּבְרוֹקֵק בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי שֶׁאֵין מַזְכִּירִין שֵׁם שָׁמַיִם עַל הָרְקִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר רַב אָמַר אֲפִילּוּ נֶגַע צָרַעַת רַבִּי חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אֲפִילּוּ וַיִּקְרָא אֶל מֹשֶׁה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן סָכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְמַשְׁמְשִׁין בִּבְנֵי מֵעַיִים בְּשַׁבָּת וְלוֹחֲשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחִישַׁת נְחָשִׁים וְעַקְרַבִּים בְּשַׁבָּת וּמַעֲבִירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִי עַל גַּב הָעַיִן בְּשַׁבָּת אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים אֲמוּרִים בִּכְלִי הַנִּיטָּל אֲבָל בִּכְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ נִיטָּל אָסוּר וְאֵין שׁוֹאֲלִין בִּדְבַר שֵׁדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת רַבִּי יוֹסֵי אוֹמֵר אַף בַּחוֹל אָסוּר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא (אֵין) הֲלָכָה כְּרַבִּי יוֹסֵי וְאַף רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא אֲמָרָהּ אֶלָּא מִשּׁוּם סַכָּנָה כִּי הָא דְּרַב יִצְחָק בַּר יוֹסֵף דְּאִיבְּלַע בְּאַרְזָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִתְעֲבִיד לֵיהּ נִיסָּא פְּקַע אַרְזָא וּפַלְטֵיהּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן סָכִין וּמְמַשְׁמְשִׁין בִּבְנֵי מֵעַיִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּשַׁבָּת וּבִלְבַד שֶׁלֹּא יַעֲשֶׂה כְּדֶרֶךְ שֶׁהוּא עוֹשֶׂה בַּחוֹל הֵיכִי עָבֵיד רַבִּי חָמָא בְּרַבִּי חֲנִינָא אָמַר סָךְ וְאַחַר כָּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְמַשְׁמֵשׁ רַבִּי יוֹחָנָן אָמַר סָךְ וּמְמַשְׁמֵשׁ בְּבַת אַחַת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן שָׂרֵי שֶׁמֶן וְשָׂרֵי בֵיצִים מוּתָּרִין לִשְׁאוֹל בָּהֶן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא מִפְּנֵי שֶׁמְּכַזְּבִין לוֹחֲשִׁין עַל שֶׁמֶן שֶׁבִּכְלִי וְאֵין לוֹחֲשִׁין עַל שֶׁמֶן שֶׁבַּיָּד לְפִיכָךְ סָכִין מִשֶּׁמֶן שֶׁבַּיָּד וְאֵין סָכִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשֶּׁמֶן שֶׁבִּכְלִי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב יִצְחָק בַּר שְׁמוּאֵל בַּר מָרְתָא אִיקְּלַע לְהָהוּא אוּשְׁפִּיזָא אַיְיתִי לֵיהּ מִישְׁחָא בְּמָנָא שָׁף (נָפְקָן) [נְפַקוּ]"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ צִימְחֵי בְּאַפֵּיהּ נְפַק לְשׁוּקָא חֲזֵיתֵיהּ הָהִיא אִיתְּתָא אֲמַרָה זִיקָא דְּחֵמֶת קָא חָזֵינָא הָכָא עֲבַדָא לֵיהּ מִלְּתָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאִיתַּסִּי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא לְרַבָּה בַּר מָרִי כְּתִיב כׇּל הַמַּחֲלָה אֲשֶׁר שַׂמְתִּי בְמִצְרַיִם לֹא אָשִׂים עָלֶיךָ כִּי אֲנִי ה'"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רֹפְאֶךָ וְכִי מֵאַחַר שֶׁלֹּא שָׂם רְפוּאָה לָמָּה אֲמַר לֵיהּ הָכִי אָמַר רַבִּי יוֹחָנָן מִקְרָא זֶה מֵעַצְמוֹ נִדְרָשׁ שֶׁנֶּאֱמַר וַיֹּאמֶר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִם שָׁמוֹעַ תִּשְׁמַע לְקוֹל ה' אֱלֹהֶיךָ אִם תִּשְׁמַע לֹא אָשִׂים וְאִם לֹא תִּשְׁמַע אָשִׂים אַף עַל פִּי כֵן כִּי אֲנִי ה' רֹפְאֶךָ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבָּה בַּר בַּר חָנָה כְּשֶׁחָלָה רַבִּי אֱלִיעֶזֶר נִכְנְסוּ תַּלְמִידָיו לְבַקְּרוֹ אָמַר לָהֶן חֵמָה עַזָּה יֵשׁ בָּעוֹלָם הִתְחִילוּ הֵן בּוֹכִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְרַבִּי עֲקִיבָא מְשַׂחֵק אָמְרוּ לוֹ לָמָּה אַתָּה מְשַׂחֵק אָמַר לָהֶן וְכִי מִפְּנֵי מָה אַתֶּם בּוֹכִים אָמְרוּ לוֹ אֶפְשָׁר סֵפֶר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תּוֹרָה שָׁרוּי בְּצַעַר וְלֹא נִבְכֶּה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר לָהֶן לְכָךְ אֲנִי מְשַׂחֵק כׇּל זְמַן שֶׁאֲנִי רוֹאֶה רַבִּי שֶׁאֵין יֵינוֹ מַחְמִיץ וְאֵין פִּשְׁתָּנוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹקֶה וְאֵין שַׁמְנוֹ מַבְאִישׁ וְאֵין דּוּבְשָׁנוֹ מַדְבִּישׁ אָמַרְתִּי 'שֶׁמָּא חַס וְשָׁלוֹם קִיבֵּל רַבִּי עוֹלָמוֹ' וְעַכְשָׁיו שֶׁאֲנִי רוֹאֶה רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּצַעַר אֲנִי שָׂמֵחַ אָמַר לוֹ עֲקִיבָא כְּלוּם חִיסַּרְתִּי מִן הַתּוֹרָה כּוּלָּהּ אָמַר לוֹ לִימַּדְתָּנוּ רַבֵּינוּ 'כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא' <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן כְּשֶׁחָלָה רַבִּי אֱלִיעֶזֶר נִכְנְסוּ אַרְבָּעָה זְקֵנִים לְבַקְּרוֹ רַבִּי טַרְפוֹן וְרַבִּי יְהוֹשֻׁעַ וְרַבִּי אֶלְעָזָר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן עֲזַרְיָה וְרַבִּי עֲקִיבָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נַעֲנָה רַבִּי טַרְפוֹן וְאָמַר 'טוֹב אַתָּה לְיִשְׂרָאֵל מִטִּיפָּה שֶׁל גְּשָׁמִים שֶׁטִּיפָּה שֶׁל גְּשָׁמִים בָּעוֹלָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַזֶּה וְרַבִּי בָּעוֹלָם הַזֶּה וּבָעוֹלָם הַבָּא' <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נַעֲנָה רַבִּי יְהוֹשֻׁעַ וְאָמַר 'טוֹב אַתָּה לְיִשְׂרָאֵל יוֹתֵר מִגַּלְגַּל חַמָּה שֶׁגַּלְגַּל חַמָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּעוֹלָם הַזֶּה וְרַבִּי בָּעוֹלָם הַזֶּה וּבָעוֹלָם הַבָּא' <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>נַעֲנָה רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה וְאָמַר 'טוֹב אַתָּה לְיִשְׂרָאֵל יוֹתֵר מֵאָב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וָאֵם שֶׁאָב וָאֵם בָּעוֹלָם הַזֶּה וְרַבִּי בָּעוֹלָם הַזֶּה וּבָעוֹלָם הַבָּא' <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>נַעֲנָה רַבִּי עֲקִיבָא וְאָמַר 'חֲבִיבִין יִסּוּרִין' אָמַר לָהֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "'סַמְּכוּנִי וְאֶשְׁמְעָה דִּבְרֵי עֲקִיבָא תַּלְמִידִי שֶׁאָמַר חֲבִיבִין יִסּוּרִין' אָמַר לוֹ 'עֲקִיבָא זוֹ מִנַּיִן לָךְ' אָמַר 'מִקְרָא אֲנִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דּוֹרֵשׁ בֶּן שְׁתֵּים עֶשְׂרֵה שָׁנָה מְנַשֶּׁה בְמׇלְכוֹ וַחֲמִשִּׁים וְחָמֵשׁ שָׁנָה מָלַךְ בִּירוּשָׁלִָים [וְגוֹ'] וַיַּעַשׂ הָרַע בְּעֵינֵי ה' וּכְתִיב"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כולי</b> <b>עלמא</b> <b>לא</b> <b>יכלי</b> <b>ליה.</b> בערמימותיה דמתוך שחשב כל ימיו בערמות הוא משים ידו לזקנו ומושך כאדם שמחשב עד שנקרחה ל\"א גרסינן הכרתא מי שיש לו היכר בזקנו שסעד כולי עלמא שלא סעדו אין יכולין להגיע לכחו ל\"א גוורתא והוא לשון קרחה וכל הני דברי רוח ולכך אין קורין בו: <b>דרשינן.</b> כלומר אמרינן להו בפרקא ומשמעינן להו לכולי עלמא כגון כל הני אשה טובה כו' אשה רעה צרעת לבעלה מה תקנתו יגרשנה מביתו כך הלשון של ספר בן סירא אשה רעה מתנה רעה ל\"ג: <b>כפליים.</b> מרוב הנאה חשובין ככפליים: <b>אל</b> <b>תט</b> <b>אצל</b> <b>בעלה.</b> למסוך עמו יין ושכר: <b>רבים</b> <b>היו</b> <b>פצעי</b> <b>רוכל.</b> כמה וכמה מכות מקבל רוכל המחזיר בעיר [ונושא] תכשיטי נשים ועסקו עמהם שפעמים שמוצאו בעלה עמה מתיחד עם אשתו ומכהו ופוצעו: <b>המרגילים</b> <b>לדבר</b> <b>עבירה.</b> ניאוף הרי הן כניצוץ מבעיר גחלת כשביב המבעיר את הפחם כך כל אשר להם כלה והולך: <b>גחלת.</b> אקרי פחם שאינו בוער כדאמרינן (ברכות דף נג:) גחלים עוממות. מ\"ר: <b>ככלוב.</b> דירה של עופות: <b>ולא</b> <b>הכל</b> <b>תביא</b> <b>ביתך.</b> אפילו אותם שאתה מתעסק עמהם לא תביאם תדיר לביתך אלא מבחוץ תדבר עמהם: <b>רבים</b> <b>יהיו</b> <b>דורשי</b> <b>שלומך.</b> שתהא מתאהב עם הכל ואף על פי כן לא תגלה סודך לכולם אלא לאחד מני אלף: <b>מה</b> <b>ילד</b> <b>יום.</b> מה אירע היום שמא למחר איננו שמת הוא היום: <b>ונמצא.</b> שמיצר על יום שאינו עתיד לראות והיינו עולם שאינו שלו שהוא מצטער עליו ודואג על חנם מיום המחרת שלא תבא עליו צרה: <b>כל</b> <b>ימי</b> <b>עני</b> <b>רעים</b> <b>וטוב</b> <b>לב</b> <b>משתה.</b> פסוק הוא במשלי (טו): <b>בשפל</b> <b>גגים</b> <b>גגו.</b> שעני הוא ואינו יכול להגביהו לפיכך ממטר גגים לגגו שיורד מטר הגגים הגבוהים לגגו ומזלפים עליו הגשמים ואין לו מנוחה אפילו בלילות: <b>במרום</b> <b>הרים</b> <b>כרמו.</b> שאין לו השגת יד לקנות כרם בשפלה בדמים יקרים וקונה לו באחד מן ההרים בזול וכל עפר שהוא מוציא לזבל (ולדייר) מוליך הרוח מן ההר לשאר כרמים שבבקעה ונמצא העני נפסד: <b>בעלי</b> <b>תלמוד.</b> שקשה ללמוד מרוב קושיות וסוגיות שיש בו: <b>משנה.</b> נוחה ללמוד: <b>רבא</b> <b>אמר</b> <b>איפכא.</b> דבעלי תלמוד נהנין מיגיעו שידעו להורות איסור והיתר אבל בעלי משנה שונה ואינו יודע מהו אומר דאין מורין הלכה מתוך משנה: <b>יסכן.</b> יתחמם: <b>שדעתו</b> <b>קצרה.</b> משים ללבו כל דאגות חבירו ודואג על כל מה שעתיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבא עליו: <b>רחבה.</b> ואינו משים ללבו דאגה כל כך ל\"א דעתו קצרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רגזן: <b>והא</b> <b>איכא</b> <b>שבתות</b> <b>וימים</b> <b>טובים.</b> שאין לך עני בישראל שאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו מעדנים: <b>שנוי</b> <b>וסת.</b> משנה וסת ואוכל יותר שאינו רגיל לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו תחילת חולי מעיים לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו שבתות ויו\"ט רעים לו: <b>ה\"ג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקורא</b> <b>שיר</b> <b>השירים</b> <b>ועושה</b> <b>אותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כמין</b> <b>זמר.</b> שקורא בנגינה אחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו נקוד בה ועושה אותה כמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיר אע\"פ שמשיר השירים הוא ועיקרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיר אסור לעשותו כמין שיר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקריאתו: <b>הקורא</b> <b>פסוק</b> <b>בבית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המשתאות</b> <b>בלא</b> <b>זמנו.</b> במיסב על יינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה שחיקותיו בדברי תורה וקורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסוקים בקול רם לשחק בהם בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשתה אבל אם אומרו בזמנו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשתה כגון שהוא יום טוב ונוטל כוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו ואומר עליו דברי הגדה ופסוקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מענינו של יום מביא טובה לעולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וברוקק.</b> שכן דרך מלחשים לרקק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם הלחש ואסור להזכיר פסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הלחישה ויש לחשים שדרכן לרקק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריהם ואומר אותן בלשון לעז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומזכירין להם שם בלשון לעז וא\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי דמותר דאין אסור אלא לוחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר הרקיקה דנראה שמזכיר השם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הרקיקה ועוד לא נאסר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון הקודש אבל בלעז לא: <b>אפילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נגע</b> <b>צרעת.</b> אפילו לוחש (אחרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי) קרא דלית ביה שם שמים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרקיקה שקורא נגע צרעת כי תהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באדם והובא אל הכהן (ויקרא י״ג:ט׳) לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רפואה אין לו חלק לעולם הבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואפילו</b> <b>ויקרא</b> <b>אל</b> <b>משה.</b> שאין בו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולי ולא נגע דאין ראוי ללחשו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המכה ואין מזכירו לשם רפואה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסבור הוא להנצל בזכות דברי תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא הזכיר אסור ללוחשו: <b>וממשמשין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במעיים.</b> של חולה בשבת ואין בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום רפואה דסיכה איתקש לשתיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולוחשין</b> <b>על</b> <b>נחשים</b> <b>ועל</b> <b>עקרבים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבת.</b> בשביל שלא יזיקו ואין בכך"
    }
  ],
  "tosafot": []
}