{
  "text": [
    "<b>דאמרינן לה אייתי ראיה אימת מטא גיטא לידיך.</b> ודוקא בדנפל, הא בגיטין דעלמא לא שיילי מינה, דאי לא תימא הכי, מאי קא מקשה הכא ליחוש לפירי, דהא בכלהו גיטין לא מגבי עד דמייתי ראיה, וזה שלא כדברי רש\"י ז\"ל שכתב בגטין (יז, ב ד\"ה עד) דלמאן דאמר יש לבעל פירות עד שעת [נתינה], אין זמן הגט מועיל לה כלום, ולעולם אומרים לה, אייתי ראייה אימת מטא גיטא לידיך. ואיכא למידק, אכתי ניחוש דילמא מפקא [ב]בי דינא אחרינא דלא ידעי דנפל וגביא ביה. לא היא, דכל דנפל ואהדריה בי דינא, קלא אית ליה, והיינו טעמא דגיטין הבאים ממדינת הים, וכדאמרינן בגיטין (יח, א) גבי זמן, גיטין הבאים ממדינת הים מה הועילו חכמים בתקנתם, הנהו קלא אית להו, ופירש רש\"י ז\"ל: ואמרי לה אייתי ראיה אימת מטא גיטא לידיך. וזה טעמו נמי של [המשליש] גט ביד שליש ליתנו לאחר זמן, דכל שהוא ביד שליש קלא אית ליה.",
    "<b>ואזל עבדא וזבן נכסי.</b> הוא הדין דהוי מצי למימר, ואזל הרב וזבין עבדא בין ניסן לתשרי, ומפיק ליה גיטא דכתיב בניסן, אלא משום דנקט בגט אשה חשש לקוחות דנכסי, נקט הכא נמי הכין.",
    "<b>איזוהי מתנת בריא שהיא כמתנת שכיב מרע וכו' כל שכתוב בה מהיום ולאחר מיתה.</b> פירש רש\"י ז\"ל: איזוהי מתנת בריא שהיא כמתנת שכיב מרע דלא קנה הכל עד לאחר מיתה, כל שכתוב בה מהיום ולאחר מיתה, דגופה קני ליה מהיום, שאם רצה הנותן למוכרו או ליתנו לאחר אינו יכול, אבל פירות לא קני ליה המקבל עד לאחר מיתה. ואינו מחוור, דמאי קא משמע לן, מתניתין היא (ב\"ב קלו, א), הכותב נכסיו לבנו לאחר מותו, צריך לכתוב לו מהיום ולאחר מיתה וכו', מכרן הבן מכורין לכשימות האב. ועוד קשיא לי בה, דאינה כמתנת שכיב מרע, דמתנת שכיב מרע, גוף המתנה אינו קנוי כלל עד לאחר מיתה, אבל כאן גוף המתנה קנוי מעכשיו, אלא ששייר בה הנותן פירות עד שעה שימות. ונראין דברי רבנו תם ז\"ל, שפירש (ע\"ב ד\"ה והא) דלא קני כלל עד לאחר מיתה, וכגון שכתב ליה שלא תהא המתנה נגמרת עד לאחר מיתה שיהא רשות בידי לחזור בי עד שעת מיתה. וכגון שכתב ליה הכין בפירוש, ולא שיהא כן במשמע לשון מהיום ולאחר מיתה, שאלו כתב לו מהיום ולאחר מיתה, ודאי גופא קני לה מהשתא ופירא לאחר מיתה, כדאיתא התם בשלהי [יש] נוחלין (שם). ויש כיוצא בזה בגמרא שמוציא שני עניינין בלשון אחד, ולא שיהא אותו לשון משמע כן וכן, אם אמרו או כתבו כך, אלא כשבירר לשונו. ואחד מהם כתבו גט לארוסתי לכשאכנסנה אגרשנה, דבגיטין (פי') פרק כל הגט (גיטין כו, ב) אמרו שאינו גט, ומשום תקנת הולד, וביבמות פרק ר' גמליאל (יבמות נב, א) אמרו שהוא גט, וההוא דגיטין כשאומר להם כך, כלומר כתבו מעתה גט לארוסתי, שתהא מגורשת ממני לכשאכנסנה. וההיא דיבמות כשאמר להם בעודה ארוסה, כתבו גט לכשאכנסנה.",
    "<b>לא קשיא הא בבריא הא בשכיב מרע.</b> מתניתין בשכיב מרע, ברייתא בבריא, ואף על גב דברייתא נמי דייתיקאות קתני דהיינו מתנת שכיב מרע, איכא מתנת שכיב מרע שהיא כמתנת בריא, מתנת שכיב מרע במקצת שכתוב בה קנין (עי' ב\"ב קנא, ב)."
  ]
}