{
  "text": [
    "< b > ד א מ ר י נ ן   ל ה   א י י ת י   ר א י ה   א י מ ת   מ ט א   ג י ט א   ל י ד י ך . < / b >   ו ד ו ק א   ב ד נ פ ל ,   ה א   ב ג י ט י ן   ד ע ל מ א   ל א   ש י י ל י   מ י נ ה ,   ד א י   ל א   ת י מ א   ה כ י ,   מ א י   ק א   מ ק ש ה   ה כ א   ל י ח ו ש   ל פ י ר י ,   ד ה א   ב כ ל ה ו   ג י ט י ן   ל א   מ ג ב י   ע ד   ד מ י י ת י   ר א י ה ,   ו ז ה   ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ש כ ת ב   ב ג ט י ן   ( י ז ,   ב   ד \" ה   ע ד )   ד ל מ א ן   ד א מ ר   י ש   ל ב ע ל   פ י ר ו ת   ע ד   ש ע ת   [ נ ת י נ ה ] ,   א י ן   ז מ ן   ה ג ט   מ ו ע י ל   ל ה   כ ל ו ם ,   ו ל ע ו ל ם   א ו מ ר י ם   ל ה ,   א י י ת י   ר א י י ה   א י מ ת   מ ט א   ג י ט א   ל י ד י ך .   ו א י כ א   ל מ י ד ק ,   א כ ת י   נ י ח ו ש   ד י ל מ א   מ פ ק א   [ ב ] ב י   ד י נ א   א ח ר י נ א   ד ל א   י ד ע י   ד נ פ ל   ו ג ב י א   ב י ה .   ל א   ה י א ,   ד כ ל   ד נ פ ל   ו א ה ד ר י ה   ב י   ד י נ א ,   ק ל א   א י ת   ל י ה ,   ו ה י י נ ו   ט ע מ א   ד ג י ט י ן   ה ב א י ם   מ מ ד י נ ת   ה י ם ,   ו כ ד א מ ר י נ ן   ב ג י ט י ן   ( י ח ,   א )   ג ב י   ז מ ן ,   ג י ט י ן   ה ב א י ם   מ מ ד י נ ת   ה י ם   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ם ,   ה נ ה ו   ק ל א   א י ת   ל ה ו ,   ו פ י ר ש   ר ש \" י   ז \" ל :   ו א מ ר י   ל ה   א י י ת י   ר א י ה   א י מ ת   מ ט א   ג י ט א   ל י ד י ך .   ו ז ה   ט ע מ ו   נ מ י   ש ל   [ ה מ ש ל י ש ]   ג ט   ב י ד   ש ל י ש   ל י ת נ ו   ל א ח ר   ז מ ן ,   ד כ ל   ש ה ו א   ב י ד   ש ל י ש   ק ל א   א י ת   ל י ה .",
    "< b > ו א ז ל   ע ב ד א   ו ז ב ן   נ כ ס י . < / b >   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ י מ ר ,   ו א ז ל   ה ר ב   ו ז ב י ן   ע ב ד א   ב י ן   נ י ס ן   ל ת ש ר י ,   ו מ פ י ק   ל י ה   ג י ט א   ד כ ת י ב   ב נ י ס ן ,   א ל א   מ ש ו ם   ד נ ק ט   ב ג ט   א ש ה   ח ש ש   ל ק ו ח ו ת   ד נ כ ס י ,   נ ק ט   ה כ א   נ מ י   ה כ י ן .",
    "< b > א י ז ו ה י   מ ת נ ת   ב ר י א   ש ה י א   כ מ ת נ ת   ש כ י ב   מ ר ע   ו כ ו '   כ ל   ש כ ת ו ב   ב ה   מ ה י ו ם   ו ל א ח ר   מ י ת ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א י ז ו ה י   מ ת נ ת   ב ר י א   ש ה י א   כ מ ת נ ת   ש כ י ב   מ ר ע   ד ל א   ק נ ה   ה כ ל   ע ד   ל א ח ר   מ י ת ה ,   כ ל   ש כ ת ו ב   ב ה   מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ד ג ו פ ה   ק נ י   ל י ה   מ ה י ו ם ,   ש א ם   ר צ ה   ה נ ו ת ן   ל מ ו כ ר ו   א ו   ל י ת נ ו   ל א ח ר   א י נ ו   י כ ו ל ,   א ב ל   פ י ר ו ת   ל א   ק נ י   ל י ה   ה מ ק ב ל   ע ד   ל א ח ר   מ י ת ה .   ו א י נ ו   מ ח ו ו ר ,   ד מ א י   ק א   מ ש מ ע   ל ן ,   מ ת נ י ת י ן   ה י א   ( ב \" ב   ק ל ו ,   א ) ,   ה כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו ,   צ ר י ך   ל כ ת ו ב   ל ו   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו כ ו ' ,   מ כ ר ן   ה ב ן   מ כ ו ר י ן   ל כ ש י מ ו ת   ה א ב .   ו ע ו ד   ק ש י א   ל י   ב ה ,   ד א י נ ה   כ מ ת נ ת   ש כ י ב   מ ר ע ,   ד מ ת נ ת   ש כ י ב   מ ר ע ,   ג ו ף   ה מ ת נ ה   א י נ ו   ק נ ו י   כ ל ל   ע ד   ל א ח ר   מ י ת ה ,   א ב ל   כ א ן   ג ו ף   ה מ ת נ ה   ק נ ו י   מ ע כ ש י ו ,   א ל א   ש ש י י ר   ב ה   ה נ ו ת ן   פ י ר ו ת   ע ד   ש ע ה   ש י מ ו ת .   ו נ ר א י ן   ד ב ר י   ר ב נ ו   ת ם   ז \" ל ,   ש פ י ר ש   ( ע \" ב   ד \" ה   ו ה א )   ד ל א   ק נ י   כ ל ל   ע ד   ל א ח ר   מ י ת ה ,   ו כ ג ו ן   ש כ ת ב   ל י ה   ש ל א   ת ה א   ה מ ת נ ה   נ ג מ ר ת   ע ד   ל א ח ר   מ י ת ה   ש י ה א   ר ש ו ת   ב י ד י   ל ח ז ו ר   ב י   ע ד   ש ע ת   מ י ת ה .   ו כ ג ו ן   ש כ ת ב   ל י ה   ה כ י ן   ב פ י ר ו ש ,   ו ל א   ש י ה א   כ ן   ב מ ש מ ע   ל ש ו ן   מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ש א ל ו   כ ת ב   ל ו   מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ו ד א י   ג ו פ א   ק נ י   ל ה   מ ה ש ת א   ו פ י ר א   ל א ח ר   מ י ת ה ,   כ ד א י ת א   ה ת ם   ב ש ל ה י   [ י ש ]   נ ו ח ל י ן   ( ש ם ) .   ו י ש   כ י ו צ א   ב ז ה   ב ג מ ר א   ש מ ו צ י א   ש נ י   ע נ י י נ י ן   ב ל ש ו ן   א ח ד ,   ו ל א   ש י ה א   א ו ת ו   ל ש ו ן   מ ש מ ע   כ ן   ו כ ן ,   א ם   א מ ר ו   א ו   כ ת ב ו   כ ך ,   א ל א   כ ש ב י ר ר   ל ש ו נ ו .   ו א ח ד   מ ה ם   כ ת ב ו   ג ט   ל א ר ו ס ת י   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה ,   ד ב ג י ט י ן   ( פ י ' )   פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ו ,   ב )   א מ ר ו   ש א י נ ו   ג ט ,   ו מ ש ו ם   ת ק נ ת   ה ו ל ד ,   ו ב י ב מ ו ת   פ ר ק   ר '   ג מ ל י א ל   ( י ב מ ו ת   נ ב ,   א )   א מ ר ו   ש ה ו א   ג ט ,   ו ה ה ו א   ד ג י ט י ן   כ ש א ו מ ר   ל ה ם   כ ך ,   כ ל ו מ ר   כ ת ב ו   מ ע ת ה   ג ט   ל א ר ו ס ת י ,   ש ת ה א   מ ג ו ר ש ת   מ מ נ י   ל כ ש א כ נ ס נ ה .   ו ה ה י א   ד י ב מ ו ת   כ ש א מ ר   ל ה ם   ב ע ו ד ה   א ר ו ס ה ,   כ ת ב ו   ג ט   ל כ ש א כ נ ס נ ה .",
    "< b > ל א   ק ש י א   ה א   ב ב ר י א   ה א   ב ש כ י ב   מ ר ע . < / b >   מ ת נ י ת י ן   ב ש כ י ב   מ ר ע ,   ב ר י י ת א   ב ב ר י א ,   ו א ף   ע ל   ג ב   ד ב ר י י ת א   נ מ י   ד י י ת י ק א ו ת   ק ת נ י   ד ה י י נ ו   מ ת נ ת   ש כ י ב   מ ר ע ,   א י כ א   מ ת נ ת   ש כ י ב   מ ר ע   ש ה י א   כ מ ת נ ת   ב ר י א ,   מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ש כ ת ו ב   ב ה   ק נ י ן   ( ע י '   ב \" ב   ק נ א ,   ב ) ."
  ]
}