{
  "text": [
    "< b >   ו א י   ס ל ק א   ד ע ת ך   ד א ק נ ה   ק נ ה   ו מ כ ר   ל א   ק נ ה   מ א ו ח ר י ן   א מ א י   כ ש י ר י ן . < / b >   מ ה כ א   מ ש מ ע   ד ל מ א ן   ד א מ ר   ד א ק נ ה   ק נ ה   ו מ כ ר   מ ש ת ע ב ד ,   א פ י ל ו   ל א   כ ת ב   כ מ י   ש כ ת ב   ד מ י ,   ד א י   ל א   א פ י ל ו   ת מ צ א   ל ו מ ר   ד מ ש ת ע ב ד   ה א י   כ י   פ ס י ק   ו ת נ י   מ א ו ח ר י ן   כ ש ר י ן ,   ד ה א   ב ש ל א   כ ת ב   א פ י ל ו   מ א ו ח ר י ן   נ מ י   פ ו ס ל י ן .   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   מ ד ,   ב )   ב ש מ ע ת א   ד מ כ ר   ל ו   פ ר ה   מ כ ר   ל ו   ט ל י ת   ו ל י ח ו ש   ד י ל מ א   ד א ק נ ה   א מ ר   ל י ה ,   ל א ו   ד ו ק א   א מ ר   ל י ה ,   א ל א   ל ח ו ש   ד ס ת מ א   כ מ א ן   ד א מ ר   ל ה   ד מ י   ק א מ ר .   ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   כ ת ב   כ א ן   ד ה כ י   ק א מ ר ,   א י   א מ ר ת   ב ש ל מ א   ד מ ש ת ע ב ד   מ ש כ ח ת   ל ה   ל מ א ו ח ר י ן   כ ש ר י ן   ב ש כ ת ב   ל ו   ד א ק נ ה ,   א ל א   א י   א מ ר ת   ל א   מ ש ת ע ב ד   ל ע ו ל ם   מ א ו ח ר י ן   פ ס ו ל י ן .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה י כ י   פ ס י ק   ת נ א   ו ת נ י   מ א ו ח ר י ן   כ ש ר י ן ,   ד מ ש מ ע   מ י ל ת א   פ ס י ק ת א   ד ל ע ו ל ם   כ ש ר י ן .   ו ע ו ד   נ \" ל   ד א י   א פ ש ר   ל ו מ ר   כ ן ,   ד ה א   מ ד ב ע י נ ן   ד א ק נ ה   מ ה ו   מ ש מ ע   ל כ א ו ר ה   ד ר ו ב   ש ט ר ו ת   ל א   כ ת ב י   ב ה ו   ד א ק נ ה ,   ו א ם   כ ן   ה י כ י   ס ת ם   ת נ א   ו ת נ י   ה מ א ו ח ר י ן   כ ש ר י ן .   ד ה א   ס ת ם   ש ט ר ו ת   ל א   כ ת ב י נ ן   ב ה ו   ד א ק נ ה .   ו ע ו ד   ד א י   ד ו ק א   ב ש כ ת ב   כ מ ו ק ד מ י ן   נ מ י   א מ א י   פ ס ו ל י ן ,   ד ב כ ת ב   ל ו   ש ל א   י פ ר ע   מ ן   ה מ ש ו ע ב ד י ן   א ל א   מ ב נ י   ח ו ר י ן   א ף   ה מ ו ק ד מ י ן   כ ש ר י ן ,   ו ל א   מ ש כ ח ת   ל ה   ל מ ת נ י ת י ן   א ל א   ב כ ו ת ב   ס ת ם ,   א ל א   כ ד א מ ר ן   ד ל מ א ן   ד א מ ר   ד א ק נ ה   מ ש ת ע ב ד   ד ע ת   ש נ י ה ם   ש ו ה   ש י ש ת ע ב ד ו   ל ו   כ ל   נ כ ס י ו   ב י ן   ש י ש נ ן   ע כ ש י ו   ב י ד ו   ב י ן   ש י ק נ ה   ל א ח ר   מ כ א ן   ו א ף   ע ל   פ י   ש ל א   כ ת ב   כ מ י   ש כ ת ב   ד מ י ,   ד א ח ר י ו ת   ט ע ו ת   ס ו פ ר   ה ו א   ב כ ל   מ ה   ש ר א ו י   ל ה ש ת ע ב ד .   כ נ \" ל .",
    "< b > ה א   ד א ק ש י נ ן   מ ש ב ח   ק ר ק ע ו ת   ו א ו ק י מ נ א   כ ר ב י   מ א י ר . < / b >   ה ו א   ה ד י ן   ד ה ו י   מ צ י   מ ו ק י   ל ה   ב נ ג ז ל ,   א ל א   ד ר ו ח א   ד מ י ל ת א   א ו ק י   ל ה   כ ר ב י   מ א י ר   כ ד מ ו ק י   א י ד ך .   ה ר א ב \" ד   ז \" ל .",
    "< b > ו כ ן   ת א נ י   ר ב ה   ב ר   א ב ו ה   י ח ל ו ק ו . < / b >   מ ה כ א   ש מ ע י נ ן   ד כ ל   ש ל א   ק נ ה   י כ ו ל   ל ח ז ו ר   ב ו ,   ד א י   ל א   ל ק מ א   מ ש ת ע ב ד   ל ב ת ר א   ל א   מ ש ת ע ב ד ,   ד כ ש ם   ש א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   ב כ ל   כ ך   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   ב מ ק צ ת .   ו כ ן   נ מ י   מ ש מ ע   ל י   מ ד א מ ר   ר ב   ה ו נ א   ב מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב י ר ו   ו י כ ו ל   ל ח ז ו ר   ב ו   ע ד   ש ל א   ב א ו   ל ע ו ל ם   ו א פ י ל ו   ל ר ב י   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   כ ד א י ת א   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ו ,   ב )   ג מ ר א   ה ל ו ה ו   ע ל   ש ד ה ו ,   ו ש ם   כ ת ב ת י .",
    "< b > מ א י   ג ו ב ה   נ מ י   ד ק ת נ י   ח צ י   ש ב ח . < / b >   כ ת ב ת י ה   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ב ש מ ע ת א   ד ב ע ל   ח ו ב   ג ו ב ה   א ת   ה ש ב ח ."
  ]
}