{
  "text": [
    "< b > ל א ו   ד ז ר ו ת   ל א   ק מ ב ע י א   ל י , < / b >   א י   ח י י ב   ע ל י י ה ו   מ ש ו ם   ו כ ל   ז ר   ל א   י א כ ל   ק ד ש   ד ו ד א י   ח י י ב   ש ה ר י   ה ו א   ז ר   א צ ל ה .   כ י   ק א   מ ב ע י א   ל י   ל א ו   ד כ ל י ל   ת ה י ה ,   מ י   ק א י   א ב ל   ת ק ט י ר   א ו   ד י ל מ א   א מ נ ח ו ת   ל ח ו ד י י ה ו   ק א י ,   ל \" ה :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   א מ א י   א י ת   ל י ה   ל מ ב ע י   א י   כ ל י ל   ת ה י ה   ש א מ ר   ע ל   מ נ ח ה   ל י ק ו   נ מ י   א א י מ ו ר י ן ,   ו א י ן   ל ו מ ר   ד מ ס פ ק א   ל י ה   ( מ ש ו ' )   ד כ ל י ל   ת ה י ה   ק א י   ל א מ ו ר י ן   מ ש ו ם   ד נ ל י ף   ל ה ו   מ מ נ ח ה   ב מ ה   מ צ י נ ו   מ ה   מ נ ח ה   ד ה ק ט ר ה   א י ת   ל י ה   ל א ו   ל א ו כ ל ה   מ ש ו ם   כ ל י ל   ת ה י ה   כ מ ו   כ ן   ב א מ ו ר י ן   ש נ ק ט ר י ן   ל י ק ו   ע ל י י ה ו   ב ל א ו ,   ד ז \" א ,   ח ד א   ד א י ן   מ ז ה י ר י ן   מ ן   ה ד י ן ,   ו ע ו ד   כ י ו ן   ד ל ק י   ב א מ ו ר י ן   מ ש ו ם   ז ר   ל א   י א כ ל   ק ד ש   ל א   מ ה ד ר י נ ן   ל א ש כ ו ח י   ל א ו י   י ת י ר י   כ ד א מ '   ב פ '   כ ל   ש ע ה   כ ל   ה י כ א   ד א י כ א   ל מ ד ר ש   ד ר ש י '   ו ל א   מ ו ק מ י נ ן   ב ל א ו י   י ת י ר י ,   ו מ \" מ   י ש   ל ת ר ץ   כ ד פ י '   ( ב ר י ש )   ד ל א   ה ו ו   ל א ו י   י ת י ר י   א ל א   כ ש ה ל א ו   ה י פ ך   ה ד ר ש .   א ך   מ \" מ   ק ש ה   ד א י ן   ז ה   כ י   א ם   מ ה   מ צ י נ ו   ו ל א   ה י ק ש א ,   ו ע ו ד   ק ש י א   א מ א י   ל א   ב ע י   כ מ ו   כ ן   א י   ל ק י   ב מ נ ח ה   מ ש ו ם   כ ל   ז ר   ל א   י א כ ל   ק ד ש   א י   ל א   כ מ ו   ד ב ע י   א י   ל ק י   א א מ ו ר י ן   מ ש ו ם   כ ל י ל   ת ה י ה :   < b r > < b > ו י ש < / b >   ל ת ר ץ   ה נ י   ת ר י   ק ו ש י י   ח ד א   ב ח ב ר ת ה .   מ ש ו ם   ד מ ה א י   ט ע מ א   ד ל א   ב ע י   א י   ל ק י   ב מ נ ח ה   מ ש ו ם   ל א   י א כ ל   ק ד ש   ק א   ב ע י   א י   ל ק י   ב א מ ו ר י ן   מ ש ו ם   כ ל י ל   ת ה י ה ,   ש ה ר י   פ ש י ט א   ל י ה   ד מ נ ח ה   א י ת א   ב ל א ו   ד כ ל   ז ר   ל א   י א כ ל   ק ד ש   ש ה ר י   ה ו א   ז ר   א צ ל ה   כ מ ו   ל א מ ו ר י ן   ו ב כ ל ל   ה ל א ו   מ נ ח ה   כ מ ו   א מ ו ר י ן   ו מ ש ו ם   ה א י   ט ע מ א   ד כ ל   ז ר   ל א   י א כ ל   ק ד ש   ק א י   א מ נ ח ה   כ מ ו   א מ ו ר י ן   מ ב ע י א   ל י ה   א י   ל ק י   א א מ ו ר י ן   מ ש ו ם   כ ל י ל   ת ה י ה   ש ה ר י   א ל מ ל י   ל א   ל ק י   א מ נ ח ה   מ ש ו ם   ל א   י א כ ל   ק ד ש   א ל א   ד ל י ק ו   ק ד ש   א א מ ו ר י ן   ו ל א   א מ נ ח ה   ל א   ה ו ה   מ ב ע י א   ל י ה   א י   ל ק י   א א מ ו ר י ן   מ ש ו ם   כ ל י ל   ת ה י ה   מ ש ו ם   ד ה א   ד ל א ו   ד כ ל   ז ר   ל א   י א כ ל   ק ד ש   ק א י   א א מ ו ר י ן   ל ב ד   ו ל א ו   ד כ ל י ל   א מ נ ח ה   ל ב ד   ד כ ל   ח ד   מ י נ י י ה ו   א י ת נ י   ל ה ו   ב א פ י   נ פ ש י ה   א ב ל   כ י ו ן   ד א ש כ ח ן   ד ל א ו   ד כ ל   ז ר   ל א   י א כ ל   ק ד ש   ק א י   א מ נ ח ה   כ מ ו   א א מ ו ר י ן ,   א י ת   ל ן   ל מ י מ ר   ד ל א ו   ד כ ל י ל   ת ה י ה   ק א י   נ מ י   א א מ ו ר י ן   כ מ ו   א מ נ ח ה ,   ד א י ן   ס ב ר א   ל ו מ ר   ד ל י ל ק י   א מ נ ח ה   מ ש ו ם   ת ר י   ל א ו י   ו ב א מ ו ר י ן   ל א   ל ל ק י   א ל א   ח ד א ,   { א \" ה   ח ס ר   כ א ן   ו ח ב ל   ע ל   ד א ב ד י ן } :"
  ]
}