{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "67B",
    "perek_title": "הדר",
    "perek_number": 6
  },
  "english": [
    "<b>Even</b> if it <b>opens into an enclosure,</b> this is considered its main entrance, rather than the one that opens into the alleyway.",
    "It is <b>Rabba and Rav Yosef who both say:</b> The <i>halakha</i> in such a case depends on the identity of the owner of the courtyard. With regard to a courtyard owned by <b>a gentile,</b> if the enclosure behind his courtyard is the size of <b>two <i>beit se’a</i></b> or less, <b>he renders it prohibited</b> for the Jewish residents of the alleyway to carry. An enclosure of this size is not large enough for all the gentile’s needs, and therefore his main entrance is the one that opens into the alleyway. However, if the enclosure is <b>greater than</b> the size of <b>two <i>beit se’a</i>, he does not render it prohibited</b> for the residents of the alleyway to carry, as such an enclosure is sufficient for all his needs.",
    "On the other hand, with regard to a courtyard owned by <b>a Jew,</b> if the enclosure is the size of <b>two <i>beit se’a</i></b> or less, <b>he does not render it prohibited</b> for the other residents of the alleyway to carry, even if he did not join in an <i>eiruv</i> with them. Because he has the option of carrying in such an enclosure on Shabbat, he would not carry in the alleyway, as it is more convenient for him to carry in a place that belongs exclusively to him.",
    "However, if the enclosure is <b>greater than</b> the size of <b>two <i>beit se’a</i>,</b> in which case it is prohibited to carry there, the Jew would carry only by way of the alleyway. Therefore, <b>he renders it prohibited</b> for his fellow residents of the alleyway to carry unless he establishes an <i>eiruv</i> with them.",
    "With regard to this issue, <b>Rava bar Ḥaklai raised a dilemma before Rav Huna:</b> If the gentile’s courtyard opens into an alleyway, and it also has an entrance that <b>opens into an enclosure, what is</b> the <i>halakha</i>? He <b>said to him: They have</b> already <b>said</b> that if the enclosure is the size of <b>two <i>beit se’a</i></b> or less, the gentile <b>renders it prohibited</b> for the Jewish residents of the alleyway to carry; however, if it is <b>more than two <i>beit se’a</i>, he does not render it prohibited</b> for them to carry.",
    "<b>Ulla said</b> that <b>Rabbi Yoḥanan said:</b> With regard to <b>an enclosure greater than</b> the size of <b>two <i>beit se’a</i> that was not</b> originally <b>surrounded</b> by a fence <b>for</b> the purpose of <b>residence, even</b> if it is as large as a field that produces a crop of one <b><i>kor</i>, and even two <i>kor</i>, one who</b> inadvertently <b>throws</b> an object <b>into it</b> from the public domain <b>is liable</b> to bring a sin-offering, like one who throws into a private domain. <b>What is the reason</b> for this? It is because the partition of an enclosure <b>is a</b> valid <b>partition.</b> Consequently, the enclosure is considered a private domain by Torah law, <b>except that it is lacking residents,</b> and therefore the Sages did not permit one to carry inside it as in a proper private domain.",
    "<b>Rav Huna bar Ḥinnana raised an objection</b> from the following <i>baraita</i>: With regard to <b>a rock</b> protruding from <b>the sea</b> that is <b>ten</b> handbreadths <b>high and four</b> handbreadths <b>wide, one</b> may <b>not carry from it to the sea or from the sea to it</b> on Shabbat. The rock has the status of a private domain, while the sea is a <i>karmelit</i>, and it is prohibited to carry from a private domain into a <i>karmelit</i> or vice versa on Shabbat. If the rock <b>is smaller than this,</b> either in height or width, so that it is no longer considered a private domain, <b>one</b> may <b>carry</b> to or from it. <b>How large</b> may the rock be? It may be <b>up to</b> the size of <b>two <i>beit se’a</i>.</b>",
    "The Gemara attempts to clarify the meaning of this <i>baraita</i>: <b>To which</b> part of the <i>baraita</i> is the clause: Up to the size of two <i>beit se’a</i>, referring? <b>If you say</b> it is referring <b>to the latter clause,</b> can it be that with regard to a rock that is less than ten handbreadths high, the <i>halakha</i> is that carrying is permitted if the rock is up to the size of <b>two <i>beit se’a</i>,</b> but <b>no more</b> than that? <b>Wouldn’t he be carrying from one <i>karmelit</i> to another,</b> which is certainly permitted?",
    "<b>Rather, is it not</b> referring <b>to the first clause</b> of the <i>baraita</i>, <b>and this is</b> what <b>it is saying:</b> With regard to <b>a rock</b> protruding from <b>the sea</b> that is <b>ten</b> handbreadths <b>high and four</b> handbreadths <b>wide, one may not carry from it to the sea or from the sea to it,</b> as it has the status of a private domain. <b>And how large</b> may it be for this prohibition to apply? <b>Up to</b> the size of <b>two <i>beit se’a</i>. But</b> if the rock is <b>greater than</b> the size of <b>two <i>beit se’a</i>, one</b> may <b>carry. Apparently,</b> it <b>is a <i>karmelit</i></b> in all respects, and not just as a stringency. This appears to be <b>a conclusive refutation of</b> the opinion of <b>Rabbi Yoḥanan.</b>",
    "<b>Rava said:</b> Only <b>one who does not know how to explain <i>mishnayot</i> raises</b> such <b>refutations against Rabbi Yoḥanan,</b> one of the greatest Sages of his generation. Rather, the <i>baraita</i> is to be understood as follows: <b>Actually,</b> the final words of the <i>baraita</i> refer <b>to the first clause, and this is</b> what <b>it is saying:</b> With regard to a rock protruding from the sea that is ten handbreadths high and four handbreadths wide, one may not carry from it to the sea or from the sea to it, <b>but within it,</b> on the rock itself, <b>one</b> may <b>carry,</b> as it is considered a private domain. And <b>how large</b> may the rock be and remain permitted? <b>Up to two <i>beit se’a</i>.</b>",
    "<b>Rav Ashi said</b> that the <i>baraita</i> may be explained differently, yet still in a manner that does not refute the words of Rabbi Yoḥanan: <b>Actually,</b> the final words of the <i>baraita</i> refer <b>to the first clause,</b> as stated by Rav Huna bar Ḥanina. However, one may not infer from them a principle with regard to enclosures, as <b>they said</b> that the <i>halakha</i> is stringent in one case, <b>and they said</b> that the <i>halakha</i> should be lenient in a different case, i.e., the same Sages who were stringent in one case were lenient in another.",
    "How so? <b>They said</b> that in the case of <b>an enclosure greater than</b> the size of <b>two <i>beit se’a</i> that was not</b> originally <b>enclosed</b> with a fence <b>for</b> the purpose of residence, <b>one</b> may <b>carry only</b> a distance of <b>four cubits,</b> as it has the status of a <i>karmelit</i> in this regard. <b>And they</b> also <b>said</b> that <b>one</b> may <b>not carry from a private domain to a <i>karmelit</i>.</b> Both of these <i>halakhot</i> are decrees of the Sages.",
    "Therefore, the Sages developed the following principles: With regard to a rock that is no larger than <b>two <i>beit se’a</i>,</b> so <b>that it is permitted to carry on all of it, the Sages prohibited carrying from the sea to it and from it to the sea. What is the reason</b> for this? It is that the rock <b>is a full-fledged private domain,</b> and they did not permit one to carry from a private domain to a <i>karmelit</i> or vice versa.",
    "However, if it is <b>larger than</b> the size of <b>two <i>beit se’a</i>,</b> so <b>that it is prohibited to carry on all of it</b> by rabbinic decree, <b>the Sages permitted carrying from the sea to it and from it to the sea. What is the reason</b> for this? It is because the Sages were concerned that <b>perhaps</b> people would <b>say</b> that <b>it is a proper private domain, and they would come to carry on all of it.</b> Were the Sages to prohibit carrying from the rock to the sea, people would think that it is a full-fledged private domain, and they would carry on it. Since all these decrees are rabbinic in nature, the Sages permitted carrying from a private domain to a <i>karmelit</i> in this case in order to prevent people from violating a different rabbinic decree, which prohibits carrying in an enclosure that is greater than the size of two <i>beit se’a</i>. However, no general conclusion may be inferred from this that an enclosure larger than two <i>beit se’a</i> is not a private domain by Torah law.",
    "The Gemara asks: <b>And what is the difference</b> between the decrees that caused the Sages to choose to uphold the one decree and not the other? The Gemara answers: The difference is that carrying <b>within</b> the rock <b>is common,</b> whereas carrying <b>from it to the sea and from the sea to it is not common.</b> The Sages permitted carrying in the less likely scenario in order to reinforce the decree against carrying within the rock, the more common situation.",
    "The Gemara now relates that there was once <b>a certain baby whose warm water,</b> which had been prepared for his Shabbat circumcision, <b>spilled. Rabba said to them: Let them bring warm water for him from my house. Abaye said to him: But we did not establish an <i>eiruv</i></b> in the courtyard, so it is prohibited to carry the water.",
    "Rabba <b>said to him: Let us rely on the merging</b> of alleyways, which may serve in place of a joining of courtyards in pressing circumstances such as these. Abaye <b>said to him: But we did not establish a merging</b> of alleyways either. Rabba replied: If so, <b>let them instruct a gentile to bring</b> the warm water <b>for him,</b> even though it is generally prohibited to instruct a gentile to perform labor for a Jew that involves a desecration of Shabbat.",
    "<b>Abaye said: I wanted to raise an objection against the Master,</b> Rabba, <b>but Rav Yosef would not let me</b> do so, as <b>Rav Yosef said</b> that <b>Rav Kahana said: When we were in Rav Yehuda’s house, he would say to us</b> when we were presented with a halakhic difficulty: With regard to <b>a Torah law, we</b> first <b>raise objections and then we perform an act,</b> i.e., if someone has an objection to a proposed action, we must first clarify the matter and only then may we proceed. However, <b>with regard to rabbinic laws, we</b> first <b>perform an act and then</b> we <b>raise objections.</b>",
    "<b>Afterward,</b> when they had brought the water, Rav Yosef <b>said to</b> Abaye: <b>What objection did you wish to raise against the Master,</b> Rabba? He <b>said to him: As it was taught</b> in a <i>baraita</i>: <b>Sprinkling</b> the water of purification on an impure person on Shabbat is not prohibited by Torah law; rather, it is only <b>a rabbinic decree</b> to enhance the character of Shabbat as a day of rest. <b>And telling a gentile</b> to perform a Shabbat labor on behalf of a Jew is likewise only <b>a rabbinic decree.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲפִילּוּ פָּתוּחַ לְקַרְפֵּף. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבָּה וְרַב יוֹסֵף דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ: גּוֹי בֵּית סָאתַיִם — אוֹסֵר, יוֹתֵר מִבֵּית סָאתַיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְיִשְׂרָאֵל בֵּית סָאתַיִם — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹסֵר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>יוֹתֵר מִבֵּית סָאתַיִם — אוֹסֵר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא בַּר חַקְלַאי מֵרַב הוּנָא: פָּתוּחַ לְקַרְפֵּף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? אֲמַר לֵיהּ: הֲרֵי אָמְרוּ בֵּית סָאתַיִם — אוֹסֵר, יוֹתֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּית סָאתַיִם — אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר עוּלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: קַרְפֵּף יוֹתֵר מִבֵּית סָאתַיִם שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּקַּף לְדִירָה, וַאֲפִילּוּ כּוֹר וַאֲפִילּוּ כּוֹרַיִים — הַזּוֹרֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹכוֹ חַיָּיב. מַאי טַעְמָא, מְחִיצָה הִיא, אֶלָּא שֶׁמְחוּסֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּיוֹרִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵתִיב רַב הוּנָא בַּר חִינָּנָא: סֶלַע שֶׁבַּיָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּבוֹהַּ עֲשָׂרָה וְרוֹחַב אַרְבָּעָה — אֵין מְטַלְטְלִין לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן תּוֹכוֹ לַיָּם וְלֹא מִן הַיָּם לְתוֹכוֹ. פָּחוֹת מִכָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַלְטְלִין. עַד כַּמָּה — עַד בֵּית סָאתַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַהֵיָיא? אִילֵּימָא אַסֵּיפָא — בֵּית סָאתַיִם, טְפֵי לָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא מִכַּרְמְלִית לְכַרְמְלִית קָא מְטַלְטֵל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו אַרֵישָׁא, וְהָכִי קָאָמַר: סֶלַע שֶׁבַּיָּם גָּבוֹהַּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂרָה וְרוֹחַב אַרְבָּעָה — אֵין מְטַלְטְלִין לֹא מִתּוֹכוֹ לַיָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִן הַיָּם לְתוֹכוֹ. וְעַד כַּמָּה — עַד בֵּית סָאתַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא יָתֵר מִבֵּית סָאתַיִם — מְטַלְטְלִין. אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְמְלִית הִיא, תְּיוּבְתָּא דְּרַבִּי יוֹחָנָן! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּלָא יָדַע תָּרוֹצֵי מַתְנְיָיתָא — תְּיוּבְתָּא מוֹתֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי יוֹחָנָן. לְעוֹלָם אַרֵישָׁא, וְהָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בְּתוֹכוֹ — מְטַלְטְלִין. וְעַד כַּמָּה — עַד בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָאתַיִם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: לְעוֹלָם אַרֵישָׁא, הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ וְהֵן אָמְרוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הֵן אָמְרוּ: קַרְפֵּף יָתֵר מִבֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָאתַיִם שֶׁלֹּא הוּקַּף לְדִירָה — אֵין מְטַלְטְלִין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּאַרְבַּע אַמּוֹת. וְהֵן אָמְרוּ: אֵין מְטַלְטְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרְשׁוּת הַיָּחִיד לְכַרְמְלִית. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בֵּית סָאתַיִם דְּשָׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַלְטוֹלֵי בְּכוּלֵּיהּ, אָסְרִי רַבָּנַן לְטַלְטוֹלֵי לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַיָּם לְתוֹכוֹ וְלֹא מִתּוֹכוֹ לַיָּם. מַאי טַעְמָא, רְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמוּרָה הִיא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָתֵר מִבֵּית סָאתַיִם, דְּאָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַלְטוֹלֵי בְּכוּלֵּיהּ, שָׁרוּ רַבָּנַן לְטַלְטוֹלֵי מִתּוֹכוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיָּם וּמִן הַיָּם לְתוֹכוֹ. מַאי טַעְמָא? דִּלְמָא אָמְרִי: רְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמוּרָה הִיא, וְאָתֵי לְטַלְטוֹלֵי בְּכוּלֵּיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמַאי שְׁנָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכוֹ שְׁכִיחַ. מִתּוֹכוֹ לַיָּם וּמִן הַיָּם לְתוֹכוֹ — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִיחַ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָהוּא יָנוֹקָא דְּאִשְׁתְּפִיךְ חַמִּימֵיהּ. אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ רַבָּה: נַיְיתוֹ לֵיהּ חַמִּימֵי מִגּוֹ בֵּיתַאי. אֲמַר לֵיהּ אַבָּיֵי: וְהָא לָא עָרְבִינַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ: נִסְמוֹךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַשִּׁיתּוּף. אֲמַר לֵיהּ: הָא לָא שַׁתְּפִינַן. נֵימְרוּ לֵיהּ לְגוֹי לַיְתֵי לֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: בְּעַי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאוֹתֹבֵיהּ לְמָר, וְלָא שַׁבְקַן רַב יוֹסֵף, דְּאָמַר רַב [יוֹסֵף אָמַר רַב] כָּהֲנָא: כִּי הֲוֵינַן בֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יְהוּדָה, הֲוָה אֲמַר לַן: בִּדְאוֹרָיְיתָא — מוֹתְבִינַן תְּיוּבְתָּא וַהֲדַר עָבְדִינַן מַעֲשֶׂה, בִּדְרַבָּנַן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָבְדִינַן מַעֲשֶׂה וַהֲדַר מוֹתְבִינַן תְּיוּבְתָּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְבָתַר הָכִי אֲמַר לֵיהּ: מַאי בָּעֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאוֹתֹבֵיהּ לְמָר? אֲמַר [לֵיהּ: דְּתַנְיָא]: הַזָּאָה שְׁבוּת, וַאֲמִירָה לְגוֹי שְׁבוּת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפי'</b> <b>פתוח</b> <b>לקרפף.</b> ניחא ליה ביה טפי דאיכא אוירא טפי ממבוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואינו אוסר על בני מבוי: <b>נכרי</b> <b>בית</b> <b>סאתים</b> <b>אוסר.</b> אם היה לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פתח לקרפף בית סאתים ופתח למבוי עדיין אוסר על בני מבוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאוירא דקרפף לא נפיש אבל אם יותר מבית סאתים נפיש אוירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובההיא ניחא ליה ואינו אוסר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישראל.</b> שיש לו פתח לקרפף ופתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למבוי ושכח ולא עירב במבוי אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרפף בית סאתים הוא שראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשתמש בו אינו אוסר על בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבוי ואע\"ג דלגבי נכרי חשיב זוטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבי ישראל נפיש דהא בשבת ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצאת משואות יתירין וסגי בהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונפיש אוירא ממבוי אבל יותר מבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סאתים דכרמלית הוא כגון שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוקף לדירה כיון דאסיר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאישתמושי לא ניחא ליה ביה ואוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על בני מבוי: <b>פתוח</b> <b>לקרפף</b> <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנכרי קאי ואמילתיה דרב יהודה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הזורק</b> <b>לתוכו.</b> מרה\"ר: <b>חייב.</b> חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דלענין איסור טלטול שויוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן כרמלית שאסרו לטלטל בתוכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בד' מדאורייתא רה\"י גמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא דמחיצה היא אלא שמחוסרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיורין ומש\"ה אסרי רבנן לטלטולי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ים.</b> כרמלית הוא: <b>אין</b> <b>מטלטלין</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתוכו</b> <b>לים.</b> אפילו בד' אמות משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל גבוה עשרה ורוחב ד' הוי רה\"י:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פחות</b> <b>מכאן.</b> שאינו גבוה עשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרמלית היא כים ומטלטלין מזה לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוך ד' אמות: <b>עד</b> <b>כמה.</b> יהא רחב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלע: <b>עד</b> <b>בית</b> <b>סאתים.</b> אבל טפי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמיה מפרש אהייא קאי: <b>אי</b> <b>נימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסיפא.</b> אפחות מעשרה תרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרמלית נינהו לא שנא רחב ולא שנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצר: <b>הא</b> <b>יותר</b> <b>מבית</b> <b>סאתים.</b> בטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורת רה\"י מיניה והוי כרמלית אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקולא ואף על גב דגבוה עשרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לעולם</b> <b>ארישא.</b> ולאו אמתוכו לים קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אדיוקא קאי והכי קא דייק הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכו מטלטלין דהא רה\"י היא עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה עד בית סאתים אבל טפי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשויוה רבנן ככרמלית לענין טלטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמחוסר דירה ומיחלף ברה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו לענין מתוכו לים רה\"י היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>אשי</b> <b>אמר</b> <b>לעולם</b> <b>ארישא.</b> ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדיוקא קאי ואפי' לענין מתוכו לים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי כרמלית שויוה ושרי מיהו לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן לא תיקשי דודאי לענין חיובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא רה\"י היא ומאי טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרו רבנן לטלטולי מניה לכרמלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאיסור טלטול מרשות היחיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכרמלית מדרבנן הוא דהם אמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זאת והם אמרו עוד איסור אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וראו שאין שניהם עומדים כאן וביטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מפני זה וכדמפרש: <b>הם</b> <b>אמרו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>קרפף</b> <b>יותר</b> <b>מבית</b> <b>סאתים</b> <b>אין</b> <b>מטלטלין</b> <b>בו.</b> דשויוה כרמלית לענין טלטול משום דמיחלף ברה\"ר ומיהו אסור לטלטל מרה\"ר לתוכו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומתוכו לרה\"ר כדר' יוחנן דמדאורייתא רה\"י היא: <b>והם</b> <b>אמרו</b> <b>אין</b> <b>מטלטלין</b> <b>מרה\"י</b> <b>לכרמלית.</b> משום דלא ליתי לטלטולי מרה\"י לרה\"ר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובהאי רה\"י שהיא ביותר מבית סאתים לא גזור מאי טעמא בית סאתים דשרי לטלטולי בכוליה כי אסרינן ליה לטלטולי מיניה לכרמלית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא אתיא מיניה חורבה אבל טפי מבית סאתים אי אסרת מתוכו לים תוך ד' אמות אתי למימר רה\"י גמורה היא אפי' מדרבנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומטלטלי בכולה ומיעקרא אידך תקנתא דרבנן ובטלו הא מקמי הא: <b>ומאי</b> <b>שנא.</b> דאלים הך תקנתא טפי מהך השתא נמי קא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטלטלי מרשות היחיד לכרמלית: <b>תוכו</b> <b>שכיח.</b> וכי שרי ליה לטלטולי בגווה חזו ליה עלמא ומיחלף ברה\"ר: <b>מתוכו</b> <b>לים</b> <b>לא</b> <b>שכיח.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא גזרו רבנן במלתא דלא שכיחא ואע\"ג דבשאר רה\"י לכרמלית גזור רבנן הנהו שכיחן אבל הני תרתי כחדא יותר מבית סאתים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומתוכו לכרמלית לא שכיח: <b>דאישתפך</b> <b>חמימיה.</b> שהיו רוצין למולו והחמו לו חמין מבערב ונשפכו היום: <b>מגו</b> <b>ביתאי.</b> מביתיה דרבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והתינוק היה בבית אחר באותה חצר: <b>נסמוך</b> <b>אשיתוף.</b> דמבוי דתנן (לקמן עירובין עג.) במתני' אם נשתתפו במבוי מותר כאן וכאן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במבוי ובחצירות אף על פי שלא עירבו: <b>בדאורייתא</b> <b>מותבינן</b> <b>תיובתא.</b> באיסור של תורה וחכם מורה בו היתר ויש בתלמידים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיודע להשיב ישיב קודם מעשה שלא נעבור על דברי תורה אבל בדרבנן כגון עירובי חצירות שבקינן לחכם לעשות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כהוראתו: <b>והדר</b> <b>מותבינן.</b> ליה ללמוד אם יפה הורה: <b>הזאה.</b> על הטמא אינה אסורה בשבת אלא משום שבות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וישראל בית סאתים אינו אוסר כו</b></big>. אומר ר''י דאם הוקף"
    },
    {
      "width": "320px",
      "right": "130px",
      "left": "",
      "text": "לדירה אפי' בית סאתים אוסר דכיון שהוקף לדירה הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כביתו ואינו עומד במקום אויר של מבוי ואוסר עדיין פתח הפתוח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למבוי ובקונט' לא פירש כן דאדרבה פירש יותר מבית סאתים דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשלא הוקף לדירה אבל הוקף לדירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו אוסר <big><b>ומאי טעמא דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי רה''י גמורה היא</b></big>. מכאן התיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר''ת בגינה אחת יתירה מבית סאתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הוקפה לדירה לטלטל מתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוץ הואיל ולא היתה רה''ר גמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון סרטיא ופלטיא עוברת לפניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתיר להטמין המפתח בתוך הגינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע''פ שעומד בחוץ ונותן בתוך הגינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או ליטול מתוכה לחוץ ואין לחלק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלע דהתם משום דלא שכיח שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל עיקר גזירה זו שלא יבא לטלטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולו והאי טעמא שייך נמי הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד יש לדקדק מהא דתניא בפ''ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבת (דף ו.) ארבע רשויות לשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם היה אסור לטלטל משאר כרמלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרפף יותר מבית סאתים משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו חמשה <big><b>והא לא ערבינן כו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם מילה היה כדפירש בקונט' וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע מדמדמה הך אמירה להזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא משום מצוה לעשות פסח אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מילה ומשום סכנה על זה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה אומר והא לא ערבינן דבפקוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפש הזריז הרי זה משובח כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק בתרא דיומא (דף פד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נסמוך אשיתוף</b></big>. דמבוי פירש"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בקונט' דתנן במתני' אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשתתפו במבוי מותרין כאן וכאן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה לו להביא מאותה משנה דלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' מוקמינן לה כולה כר''מ דבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירוב ובעינן שיתוף ואם נשתתפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי קאמר אלא היה לו להביא ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא דתניא לקמן בפירקין (דף עא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכמים אומרים מערבין או משתתפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע''ג דפסיק רב לקמן הלכה כר''מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי תרתי סבר לה כר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר נהגו כר''מ אבל לכתחלה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדינן כוותיה אי נמי סבר כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפת כולי עלמא לא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבחדא סגי ונסמוך אשיתוף דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו אם נשתתפו בפת:"
    }
  ]
}