{
  "text": [
    "< b > ר ב ה   ו ר ב   י ו ס ף   ד א מ ר י   ת ר ו ו י י ה ו   ג ו י   ב י ת   ס א ת י ם   א ו ס ר   י ו ת ר   מ ב י ת   ס א ת י ם   א י נ ו   א ו ס ר   ו י ש ר א ל   י ו ת ר   מ ב י ת   ס א ת י ם   א ו ס ר   ב י ת   ס א ת י ם   א י נ ו   א ו ס ר . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   ד מ ס ת ב ר א   ד ה א   ד מ פ ל ג י   ב י ן   ב י ת   ס א ת י ם   ל י ו ת ר   מ ב י ת   ס א ת י ם   ב י ן   ב י ש ר א ל   ב י ן   ב ג ו י ,   ד ו ק א   ב פ ת ו ח   א ל י ו   פ ת ח   א ר ב ע ה   ע ל   א ר ב ע ה   ד א י נ ו   ר א ו י   ל ה כ נ ס   ב ו   ו ל צ א ת   א ל א   ע ל   י ד י   ה ד ח ק ,   א ב ל   פ ת ח   ג ד ו ל   ב י ן   ב ב ק ע ה   ב י ן   ב ק ר פ ף   ב י ן   ב י ת   ס א ת י ם   ב י ן   י ו ת ר   מ ב י ת   ס א ת י ם   ב י ן   ב ג ו י   ב י ן   ב י ש ר א ל   א י נ ו   א ו ס ר   ב מ ב ו י ,   ד ה ו ה   ל י ה   כ ש ת י   ח צ ר ו ת   פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם   ש א י נ ן   א ו ס ר ו ת   ז ו   ע ל   ז ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א \" כ   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ י נ י ה ,   ו א ר ב ע ה   ע ל   א ר ב ע ה   ד נ ק ט   מ ש ו ם   ד ש י ע ו ר   פ ת ח   א ר ב ע ה   ע ל   א ר ב ע ה   ל מ ט ה ,   ו מ ש ו ם   ה כ י   נ ק י ט   ל י ה   א ר ב ע ה   ע ל   א ר ב ע ה   ל ו מ ר   ד פ ח ו ת   מ כ ן   ב י ן   כ ך   ו ב י ן   כ ך   א ו ס ר ,   ו כ ע נ י ן   מ ש נ ת נ ו   ד ח ל ו ן   ( ל ק מ ן   ע י ר ו ב י ן   ע ו ,   א )   ש ב י ן   ש ת י   ח צ ר ו ת   ד נ ק ט   א ר ב ע ה   ע ל   א ר ב ע ה ,   ו ה ו א   ה ד י ן   ל י ת ר   מ כ ן ,   ו ל א   א ת א   א ל א   ל מ ע ו ט י   פ ח ו ת   מ כ ן .   ו א י נ ו   ד ו מ ה   ל ש ת י   ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם ,   ד ה ת ם   ב ש א י ן   ד ר כ ה   ש ל   ז ו   ע ל   ז ו .   ו ב כ ל   מ ק ו ם   ד נ ק י ט   ל ה   ה כ ן   ב ש א י ן   ר ג ל   ש ל   ז ו   ב ז ו   ה י א ,   ה א   י ש   ל ה   ל ז ו   ר ג ל   ע ל   ז ו   א ו ס ר ו ת   ז ו   ע ל   ז ו   ד מ א י   ש נ א   מ ח צ ר   ה פ ת ו ח ה   ל ש נ י   מ ב ו א ו ת   ש א ם   ר ג י ל ה   ב ז ו   ו ב ז ו   ש א ו ס ר ת   ע ל   ז ו   ו ע ל   ז ו .   ה א   ו ד א י   ד א   ו ד א   א ח ת   ה ן . < b r > < b > < / b > ו ר ב ו ת נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   כ ת ב ו   ד ב י ת   ס א ת י ם   א י נ ו   א ו ס ר   ש א מ ר ו ,   ד ו ק א   ב ש ל א   ה ו ק ף   ל ד י ר ה ,   ה א   ה ו ק ף   ל ד י ר ה   ה ו ה   ל י ה   כ ח צ ר   ו כ ב י ת   ה ו א   ל ו   ו א ו ס ר   ע ד י י ן   ע ל   ה מ ב ו י ,   ד ל א   א מ ר ו   ק ר פ ף   א ל א   ק ר פ ף   ה ע ו מ ד   ל א ו י ר   ב מ ק ו ם   מ ב ו י .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן ,   ד א ד ר ב א   פ י ר ש   ה ו א   ז \" ל   ד י ת ר   מ ב י ת   ס א ת י ם   ש א ו ס ר   ה י י נ ו   ב ש ל א   ה ו ק ף   ל ד י ר ה   ה א   א ם   ה ו ק ף   ל ד י ר ה   ש מ ו ת ר   ל ו   ל ה ש ת מ ש   ב ו   א י נ ו   א ו ס ר .   ו כ ן   נ ר א ה   ד כ ל   ש ה ו א   מ ו ת ר   ל ה ש ת מ ש   ב ו   ו ה ו א   מ ק ו ם   פ נ ו י   ל צ א ת   ב ו   מ ש ם   ה ו א   ר ג י ל   ו ב ד י ד י ה   נ י ח א   ל י ה   ט פ י .",
    "ו י ש   ס פ ר י ם   ד ג ר ס י : < b >   ל ע ו ל ם   א ר י ש א   ו ה כ י   ק א מ ר   ה א   ב ת ו כ ו   מ ט ל ט ל י ן . < / b >   ו ל א   א ר י ש א   מ מ ש   א ל א   א ד י ו ק א   ד ר י ש א   ו כ ד מ פ ר ש   ו א ז י ל .   ו א י ן   ה ל ש ו ן   מ כ ו ו ן   ה י ט ב ,   ד כ י ו ן   ד ל א   א ד כ ר   ל י ה   א כ ת י   ל א   ש י י ך   ל מ י מ ר   ל ע ו ל ם   א ר י ש א ,   א ב ל   ל ת י ר ו צ י ה   ד ר ב   א ש י   ד א ו ק י   ל י ה   א ר י ש א   מ מ ש   ש י י ך   ב י ה   ל ע ו ל ם   א ר י ש א .   ו ר \" ח   ז \" ל   ל א   ג ר י ס   ל י ה   כ ל ל ,   א ל א   ה כ י   ג ר י ס :   מ א ן   ד ל א   י ד ע   ל ת י ר ו צ ה   מ ת נ י י ת א   ת י ו ב ת א   מ ו ת י ב   ל ר '   י ו ח נ ן ,   ה כ י   ק א מ ר   ה א   ב ת ו כ ו   מ ט ל ט ל י ן .   ו ג י ר ס ת ו   נ כ ו נ ה .",
    "< b > ו ה ן   א מ ר ו   א י ן   מ ט ל ט ל י ן   מ כ ר מ ל י ת   ל ר ש ו ת   ה י ח י ד ,   ב י ת   ס א ת י ם   ד ש ר י   ל ט ל ט ו ל י   ב כ ו ל י ה   א ס ר י   ר ב נ ן   ל ט ל ט ו ל י   מ ת ו כ ו   ל י ם   ו מ ן   ה י ם   ל ת ו כ ו ,   י ת ר   מ ב י ת   ס א ת י ם   ד א ס י ר   ל ט ל ט ו ל י   ב כ ו ל י ה   ו א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב א ר ב ע   א מ ו ת   ש ר ו   ר ב נ ן   ל ט ל ט ו ל י   מ ת ו כ ו   ל י ם   ו מ ן   ה י ם   ל ת ו כ ו . < / b >   מ ה כ א   מ ש מ ע   ד כ ל   ה י כ א   ד א י כ א   ל מ י ג ז ר   ד י ל מ א   א מ ר י נ ן   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ה י א   ש ר ו   ל ט ל ט ו ל י   מ ת ו כ ו   ל כ ר מ ל י ת ,   ו ה ל כ ך   ל א   ש נ א   ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   ש ה ו א   ס מ ו ך   ל י ם   ל א   ש נ א   ש ה ו א   ס מ ו ך   ל כ ר מ ל י ת   ש ב י ב ש ה   ש ר י   ל ט ל ט ו ל י   מ ת ו כ ו   ל כ ר מ ל י ת   ו מ כ ר מ ל י ת   ל ת ו כ ו ,   ד א י   ל א   א ת י   ל מ י מ ר   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ה י א .",
    "ו ה א   ד א מ ר י נ ן : < b >   ה א   ש כ י ח   ו ה א   ל א   ש כ י ח . < / b >   ה כ י   ק א מ ר :   ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   ש כ י ח ,   ו פ ע מ י ם     ש ה ו א   ס מ ו ך   ל ר ה \" ר   ו פ ע מ י ם   ל ר ה \" י   ו פ ע מ י ם   ל כ ר מ ל י ת ,   ו א ם   א ת ה   מ ת י ר ו   ל ט ל ט ל   ב כ ו ל ו   ב ז מ ן   ש ה ו א   ס מ ו ך   ל כ ר מ ל י ת ,   א ת ו   ל מ י מ ר   ר ה \" י   ג מ ו ר ה   ה י א   ו א פ י ל ו   ב ז מ ן   ש ה ו א   ס מ ו ך   ל ר ש ו ת   ה י ח י ד   א י   נ מ י   ל ר ש ו ת   ה ר ב י ם   א ת י   ל ט ל ט ו ל י   ב י ה ,   א ב ל   ק ר פ ף   ש ה ו א   י ו ת ר   מ ב י ת   ס א ת י ם   ה ס מ ו ך   ל כ ר מ ל י ת   מ י ל ת א   ד ל א   ש כ י ח א   ה י א ,   ו א ע \" ג   ד א ת ה   מ ת י ר ו   ב ט ל ט ו ל   מ י נ י ה   ל כ ר מ ל י ת   ל י ת   ל ן   ב ה ,   ד מ י ל ת א   ד ל א   ש כ י ח א   ל א   ג ז ר ו   ב ה   ר ב נ ן .   א ב ל   ה ר א ב \" ד   ו ה ר מ ב \" ם   ז \" ל   ( פ ר ק   ט ז   מ ה ל כ ו ת   ש ב ת   ה \" ב )   נ ר א ה   ש פ י ר ש ו ה   ד ו ק א   ב ס מ ו ך   ל י ם   ד ה י א   מ י ל ת א   ד ל א   ש כ י ח א .   ו פ י ר ש   ה ר א ב \" ד   ז כ ר ו נ ו   ל ב ר כ ה   מ ש ו ם   ד ת ש מ י ש ת י ה   ל א   ש כ י ח   ד ב ע י ת א   ת ש מ י ש ת י ה .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת . < b r > < b > < / b > ו מ כ א ן   ה ת י ר   ר ב נ ו   ת ם   ז \" ל   ב ג י נ ה   י ת י ר ה   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק פ ה   ל ד י ר ה   ל ט ל ט ל   מ ת ו כ ה   ל ח ו ץ ,   ה ו א י ל   ו ל א   ה י ת ה   ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   כ ג ו ן   ש א י ן   ע ו ב ר ת   ל פ נ י ה   ס ר ט י א   ו פ ל ט י א .   ו ה ת י ר   ל ה ט מ י ן   ה מ פ ת ח   ב ת ו ך   ה ג י נ ה   א ע \" פ   ש ע ו מ ד   ב ח ו ץ   ו נ ו ת ן   ב ת ו ך   ה ג י נ ה   א ו   נ ו ת ן   מ ת ו כ ה   ל ח ו ץ .   ו א מ ר ו   ב ת ו ס פ ו ת   ש א י ן   ל ח ל ק   ב י ן   ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ד ע ל מ א   ל ס ל ע   ד ה כ א ,   ו מ ש ו ם   ד ס ל ע   ש ב י ם   ל א   ש כ י ח ,   ש ה ר י   כ ל   ע י ק ר   ג ז י ר ה   ז ו   כ ד י   ש ל א   י ב א   ל ט ל ט ל   ב כ ו ל ו   ו ה א י   ט ע מ א   ש י י ך   נ מ י   ה כ א .   ו ע ו ד   י ש   ל ד ק ד ק   מ ה א   ד ת נ י א   ב פ ר ק   ק מ א   ד ש ב ת   ( ו ,   א )   א ר ב ע ה   ר ש ו י ו ת   ל ש ב ת   ו א ם   ה י ה   א ס ו ר   ל ט ל ט ל   מ ש א ר   כ ר מ ל י ת   ל ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   מ ש כ ח   ל ה ו   ח מ ש ה .",
    "< b > ה ה ו א   י נ ו ק א   ד א ש ת פ י ך   ח מ י מ י . < / b >   פ י ר ו ש :   ב י ו ם   ש מ י נ י   ו ק ו ד ם   מ י ל ה ,   ו ה י י נ ו   ד א י נ ו   נ ע ש ה   ע ל   י ד י   י ש ר א ל ,   ו מ ד מ ה   ל ה   נ מ י   א ב י י   ל ה ז א ה   מ ש ו ם   ד ה כ א   נ מ י   מ כ ש י ר י   מ י ל ה   א י ן   ד ו ח י ן   א ת   ה ש ב ת .   א ב ל   ל א ח ר   מ י ל ה   ו ד א י   ס כ נ ת א   ה י א   ו א פ י ל ו   ע \" י   י ש ר א ל   ש ר י   ו ה ז ר י ז   ה ר י   ז ה   מ ש ו ב ח   ( ש ב ת   ק ל ד ,   ב ) .",
    "< b > ה א   ד א מ ר   ל י ה   ר ב ה   נ ס מ ו ך   א ש י ת ו ף . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ת נ ן   ב מ ת נ י ת י ן   ( ל ק מ ן   ע י ר ו ב י ן   ע ג ,   א )   א ם   נ ש ת ת פ ו   ב מ ב ו י   מ ו ת ר י ן   כ א ן   ו כ א ן .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד מ ה ה י א   מ ש נ ה   ל י כ א   ר א י ה   ד ה א   מ ו ק מ י נ ן   ל י ה   ל ה ה י א   ב ג מ ר א   כ ר '   מ א י ר   ד ב ע י   ע י ר ו ב   ו ב ע י   י ת ו ף   ו א ם   נ ש ת ת פ ו   נ מ י   ק א מ ר ,   א ל א   ה י ה   ל ו   ל ה ב י א   מ ב ר י י ת א   ד ל ק מ ן   ( ע י ר ו ב י ן   ע א ,   ב )   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   מ א י ר ,   ג מ ר א :   ב ע ל   ה ב י ת   ה י ה   ש ו ת ף   ל ש כ נ י ו   ו א מ ר ו   א ו   מ ע ר ב י ן   א ו   מ ש ת ת פ י ן ,   ד ס ו מ כ י ם   ע ל   ע י ר ו ב   ב מ ק ו ם   ש י ת ו ף .   ו ס ב ר   ל ה   ר ב ה   כ ר '   י ו ח נ ן   ד א מ ר   נ ה ג ו   ה ע ם   כ ר '   מ א י ר ,   ד א ל מ א   ל כ ת ח י ל ה   ל א   ע ב ד י נ ן   כ ר '   מ א י ר .   ו א י   נ מ י   ס ב ר   ל ה   כ מ א ן   ד א מ ר   ה ת ם   ב פ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י ,   כ ל ו מ ר :   ד ס מ כ י נ ן   א ח ד א   ב י ן   ע ל   ע י ר ו ב   ב י ן   ע ל   ש י ת ו ף ,   ו א ם   נ פ ר ש   כ ן   נ צ ט ר ך   ל פ ר ש   נ ס מ ו ך   א ש י ת ו ף   א ם   נ ש ת ת פ ו   ב פ ת .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   [ ד א י ]   כ פ י ר ו ש   ז ה   ה ש נ י   ה י א ך   א מ ר   ס ת ם   נ ס מ ו ך   א ש י ת ו ף   ד פ ת ,   פ ע מ י ם   ד א י ן   ר ג י ל ו ת   ב פ ת   ל ש ת ף   מ ב ו א ו ת   ד ה א   ש מ ע י נ ן   ד ע י ק ר   ש י ת ו ף   מ ב ו א ו ת   ה י ה   י י ן ,   ו כ מ ו   ש ש נ י נ ו   ( ל ק מ ן   ע י ר ו ב י ן   ע א ,   א )   ב ע ל   ה ב י ת   ש ה י ה   ש ו ת ף   ל ש כ נ י ו   ל ז ה   ב י י ן   ו ל ז ה   ב י י ן ,   ו א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ע א ,   ב )   מ ע ר ב י ן   ב ח צ י ר ו ת   ב פ ת   ו מ ש ת ת פ י ן   ב מ ב ו י   ב י י ן .   ו כ \" נ   ב ה ר ב ה   מ ק ו מ ו ת ."
  ]
}