{
  "text": [
    "<b>רבה ורב יוסף דאמרי תרווייהו גוי בית סאתים אוסר יותר מבית סאתים אינו אוסר וישראל יותר מבית סאתים אוסר בית סאתים אינו אוסר.</b> כתב הראב\"ד ז\"ל: דמסתברא דהא דמפלגי בין בית סאתים ליותר מבית סאתים בין בישראל בין בגוי, דוקא בפתוח אליו פתח ארבעה על ארבעה דאינו ראוי להכנס בו ולצאת אלא על ידי הדחק, אבל פתח גדול בין בבקעה בין בקרפף בין בית סאתים בין יותר מבית סאתים בין בגוי בין בישראל אינו אוסר במבוי, דהוה ליה כשתי חצרות פתוחות זו לזו ופתוחות לרשות הרבים שאינן אוסרות זו על זו. ואינו מחוור בעיני, דא\"כ לא הוה שתיק גמרא מיניה, וארבעה על ארבעה דנקט משום דשיעור פתח ארבעה על ארבעה למטה, ומשום הכי נקיט ליה ארבעה על ארבעה לומר דפחות מכן בין כך ובין כך אוסר, וכענין משנתנו דחלון (לקמן עירובין עו, א) שבין שתי חצרות דנקט ארבעה על ארבעה, והוא הדין ליתר מכן, ולא אתא אלא למעוטי פחות מכן. ואינו דומה לשתי חצרות הפתוחות זו לזו ופתוחות לרשות הרבים, דהתם בשאין דרכה של זו על זו. ובכל מקום דנקיט לה הכן בשאין רגל של זו בזו היא, הא יש לה לזו רגל על זו אוסרות זו על זו דמאי שנא מחצר הפתוחה לשני מבואות שאם רגילה בזו ובזו שאוסרת על זו ועל זו. הא ודאי דא ודא אחת הן.<br><b></b>ורבותנו בעלי התוספות ז\"ל כתבו דבית סאתים אינו אוסר שאמרו, דוקא בשלא הוקף לדירה, הא הוקף לדירה הוה ליה כחצר וכבית הוא לו ואוסר עדיין על המבוי, דלא אמרו קרפף אלא קרפף העומד לאויר במקום מבוי. ורש\"י ז\"ל לא פירש כן, דאדרבא פירש הוא ז\"ל דיתר מבית סאתים שאוסר היינו בשלא הוקף לדירה הא אם הוקף לדירה שמותר לו להשתמש בו אינו אוסר. וכן נראה דכל שהוא מותר להשתמש בו והוא מקום פנוי לצאת בו משם הוא רגיל ובדידיה ניחא ליה טפי.",
    "ויש ספרים דגרסי:<b> לעולם ארישא והכי קאמר הא בתוכו מטלטלין.</b> ולא ארישא ממש אלא אדיוקא דרישא וכדמפרש ואזיל. ואין הלשון מכוון היטב, דכיון דלא אדכר ליה אכתי לא שייך למימר לעולם ארישא, אבל לתירוציה דרב אשי דאוקי ליה ארישא ממש שייך ביה לעולם ארישא. ור\"ח ז\"ל לא גריס ליה כלל, אלא הכי גריס: מאן דלא ידע לתירוצה מתנייתא תיובתא מותיב לר' יוחנן, הכי קאמר הא בתוכו מטלטלין. וגירסתו נכונה.",
    "<b>והן אמרו אין מטלטלין מכרמלית לרשות היחיד, בית סאתים דשרי לטלטולי בכוליה אסרי רבנן לטלטולי מתוכו לים ומן הים לתוכו, יתר מבית סאתים דאסיר לטלטולי בכוליה ואין מטלטלין בו אלא בארבע אמות שרו רבנן לטלטולי מתוכו לים ומן הים לתוכו.</b> מהכא משמע דכל היכא דאיכא למיגזר דילמא אמרינן רשות היחיד גמורה היא שרו לטלטולי מתוכו לכרמלית, והלכך לא שנא קרפף יתר מבית סאתים שלא הוקף לדירה שהוא סמוך לים לא שנא שהוא סמוך לכרמלית שביבשה שרי לטלטולי מתוכו לכרמלית ומכרמלית לתוכו, דאי לא אתי למימר רשות היחיד גמורה היא.",
    "והא דאמרינן:<b> הא שכיח והא לא שכיח.</b> הכי קאמר: קרפף יתר מבית סאתים שלא הוקף לדירה שכיח, ופעמים  שהוא סמוך לרה\"ר ופעמים לרה\"י ופעמים לכרמלית, ואם אתה מתירו לטלטל בכולו בזמן שהוא סמוך לכרמלית, אתו למימר רה\"י גמורה היא ואפילו בזמן שהוא סמוך לרשות היחיד אי נמי לרשות הרבים אתי לטלטולי ביה, אבל קרפף שהוא יותר מבית סאתים הסמוך לכרמלית מילתא דלא שכיחא היא, ואע\"ג דאתה מתירו בטלטול מיניה לכרמלית לית לן בה, דמילתא דלא שכיחא לא גזרו בה רבנן. אבל הראב\"ד והרמב\"ם ז\"ל (פרק טז מהלכות שבת ה\"ב) נראה שפירשוה דוקא בסמוך לים דהיא מילתא דלא שכיחא. ופירש הראב\"ד זכרונו לברכה משום דתשמישתיה לא שכיח דבעיתא תשמישתיה. והראשון נראה עיקר וכן פירשו בתוספות.<br><b></b>ומכאן התיר רבנו תם ז\"ל בגינה יתירה מבית סאתים שלא הוקפה לדירה לטלטל מתוכה לחוץ, הואיל ולא היתה רשות הרבים גמורה כגון שאין עוברת לפניה סרטיא ופלטיא. והתיר להטמין המפתח בתוך הגינה אע\"פ שעומד בחוץ ונותן בתוך הגינה או נותן מתוכה לחוץ. ואמרו בתוספות שאין לחלק בין קרפף יתר מבית סאתים דעלמא לסלע דהכא, ומשום דסלע שבים לא שכיח, שהרי כל עיקר גזירה זו כדי שלא יבא לטלטל בכולו והאי טעמא שייך נמי הכא. ועוד יש לדקדק מהא דתניא בפרק קמא דשבת (ו, א) ארבעה רשויות לשבת ואם היה אסור לטלטל משאר כרמלית לקרפף יתר מבית סאתים משכח להו חמשה.",
    "<b>ההוא ינוקא דאשתפיך חמימי.</b> פירוש: ביום שמיני וקודם מילה, והיינו דאינו נעשה על ידי ישראל, ומדמה לה נמי אביי להזאה משום דהכא נמי מכשירי מילה אין דוחין את השבת. אבל לאחר מילה ודאי סכנתא היא ואפילו ע\"י ישראל שרי והזריז הרי זה משובח (שבת קלד, ב).",
    "<b>הא דאמר ליה רבה נסמוך אשיתוף.</b> פירש רש\"י ז\"ל: דתנן במתניתין (לקמן עירובין עג, א) אם נשתתפו במבוי מותרין כאן וכאן. והקשו עליו בתוספות דמההיא משנה ליכא ראיה דהא מוקמינן ליה לההיא בגמרא כר' מאיר דבעי עירוב ובעי יתוף ואם נשתתפו נמי קאמר, אלא היה לו להביא מברייתא דלקמן (עירובין עא, ב) דפליגי רבנן עליה דר' מאיר, גמרא: בעל הבית היה שותף לשכניו ואמרו או מערבין או משתתפין, דסומכים על עירוב במקום שיתוף. וסבר לה רבה כר' יוחנן דאמר נהגו העם כר' מאיר, דאלמא לכתחילה לא עבדינן כר' מאיר. ואי נמי סבר לה כמאן דאמר התם בפת כולי עלמא לא פליגי, כלומר: דסמכינן אחדא בין על עירוב בין על שיתוף, ואם נפרש כן נצטרך לפרש נסמוך אשיתוף אם נשתתפו בפת. והראשון נראה עיקר, [דאי] כפירוש זה השני היאך אמר סתם נסמוך אשיתוף דפת, פעמים דאין רגילות בפת לשתף מבואות דהא שמעינן דעיקר שיתוף מבואות היה יין, וכמו ששנינו (לקמן עירובין עא, א) בעל הבית שהיה שותף לשכניו לזה ביין ולזה ביין, ואמרינן לקמן (עירובין עא, ב) מערבין בחצירות בפת ומשתתפין במבוי ביין. וכ\"נ בהרבה מקומות."
  ]
}