{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "44B",
    "perek_title": "כל הנשבעין",
    "perek_number": 7
  },
  "english": [
    "<b>and Rav Yosef says</b> that it is <b>like</b> that of <b>a paid bailee,</b> as while performing the mitzva of taking care of a lost item he is exempt from performing other mitzvot that involve the outlay of money, and the money that he saves is tantamount to payment received. Similarly, since safeguarding collateral is part of the mitzva to lend money to the needy, one who does so is exempt during that time from performing other mitzvot that involve the outlay of money. Therefore, Rabbi Eliezer’s ruling, that even if the collateral was lost the creditor collects the entire debt, is in accordance with the opinion of Rabba, and Rabbi Akiva’s ruling, that the creditor loses the value of the collateral, is in accordance with the opinion of Rav Yosef.",
    "The Gemara asks: If so, <b>shall we say</b> that the opinion <b>of Rav Yosef is</b> the subject of a dispute between <b><i>tanna’im</i>?</b> The Gemara rejects this suggestion: <b>No, with regard to one who is safeguarding a lost item, everyone accepts</b> the opinion <b>of Rav Yosef. And here they disagree with regard to</b> a case where <b>the creditor needs the collateral</b> and uses it with the permission of the debtor, deducting a usage fee from the debt. One <b>Sage,</b> Rabbi Akiva, <b>holds</b> that <b>he is</b> still <b>performing a mitzva</b> by safeguarding it, and is therefore exempt from performing other mitzvot during that time. Consequently, he has the status of a paid bailee. <b>And</b> one <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that since he derives benefit from the collateral, he is safeguarding it for his own benefit, and <b>is not performing a mitzva.</b> Therefore, he has the status of an unpaid bailee.",
    "§ The Gemara resumes discussion of Shmuel’s statement that if the creditor loses the collateral, the debt is canceled. <b>Let us say</b> that Shmuel’s ruling is <b>the subject of</b> a dispute between <b><i>tanna’im</i>,</b> as it is stated in a <i>baraita</i> with regard to the <i>halakha</i> that the Sabbatical Year does not abrogate debts for which collateral was taken: If <b>one lends</b> money <b>to another on</b> the basis of <b>collateral and the Sabbatical Year commences,</b> then <b>even if</b> the collateral <b>is worth only half</b> the value of the loan, the Sabbatical Year <b>does not abrogate</b> the debt; this is <b>the statement of Rabban Shimon ben Gamliel. Rabbi Yehuda HaNasi says: If</b> the value of the <b>collateral was commensurate with his debt,</b> the Sabbatical Year <b>does not abrogate</b> the debt, <b>but if</b> it was <b>not</b> commensurate with the debt, the Sabbatical Year <b>abrogates</b> the debt.",
    "The Gemara asks: <b>What</b> is the meaning of the statement: The Sabbatical Year <b>does not abrogate</b> the debt, <b>which the first <i>tanna</i>,</b> Rabban Shimon ben Gamliel, <b>says? If we say</b> it means that the Sabbatical Year does not abrogate that part of the debt that is <b>commensurate with</b> the collateral, but it does abrogate the rest, this indicates <b>by inference that Rabbi Yehuda HaNasi holds</b> that the Sabbatical Year <b>abrogates</b> the entire debt, including the part <b>commensurate with</b> the collateral <b>as well. But</b> if this is so, <b>why did</b> the creditor <b>seize collateral</b> from the debtor at all?",
    "<b>Rather, is it not</b> that Rabban Shimon ben Gamliel says that the Sabbatical Year does not abrogate the debt at all, and the debtor is liable to pay an amount <b>commensurate with</b> the <b>entire</b> debt? <b>And</b> accordingly, <b>they disagree with regard to Shmuel’s</b> principle that collateral is considered equivalent to the entire debt, even if it is worth less than the debt.",
    "The Gemara rejects this suggestion: <b>No, actually,</b> the statement of Rabban Shimon ben Gamliel that the Sabbatical Year does not abrogate the debt is referring only to the part of the debt <b>commensurate with</b> the collateral, <b>and they disagree with regard to that</b> part of the debt. <b>The first <i>tanna</i>,</b> Rabban Shimon ben Gamliel, <b>holds</b> that the Sabbatical Year does not abrogate the part of the debt <b>commensurate with</b> the collateral, <b>and Rabbi Yehuda HaNasi holds</b> that it <b>abrogates</b> the part of the debt <b>commensurate with</b> the collateral <b>as well. And as for</b> the question <b>you said: For what</b> purpose <b>did he seize collateral from him</b> at all, the answer is that he takes it <b>merely as a reminder,</b> to increase the likelihood that the debt will be paid.",
    "",
    "<strong>MISHNA:</strong> <b>All</b> those <b>who take an oath that</b> is legislated <b>by the Torah take an oath and do not pay.</b> By Torah law, one takes an oath only in order to exempt himself from a monetary claim. <b>And these</b> litigants <b>take</b> a rabbinically instituted <b>oath and receive</b> possession of the disputed funds or property, i.e., their claim is upheld by means of the oath, even though they are not in possession of the property in question: <b>A hired worker</b> who claims that he has not received his wages; <b>and one who was robbed</b> and sues the person who robbed him; <b>and one who was injured,</b> who claims compensation from the person who injured him; <b>and one whose opposing</b> litigant is <b>suspect with regard to the</b> taking of an <b>oath.</b> When a person suspected of taking false oaths is liable to take an oath in order to exempt himself, the claimant takes an oath instead and receives payment. <b>And a storekeeper</b> relying <b>on his ledger</b> also takes an oath and is paid.",
    "<b>How</b> does this <i>halakha</i> apply to <b>the hired worker?</b> The case is where one <b>says to</b> his employer: <b>Give me my wages that are</b> still <b>in your possession.</b> The employer <b>says: I</b> already <b>gave</b> them to you. <b>And that</b> worker <b>says: I have not received</b> them. In such a case, the worker <b>takes an oath</b> that he has not received his wages, <b>and he receives</b> payment from his employer. <b>Rabbi Yehuda says:</b> This oath cannot be administered <b>unless there is partial admission</b> on the part of the employer. <b>How so?</b> The case is where the worker <b>said to him: Give me my wages, fifty</b> silver <b>dinars, which are</b> still <b>in your possession. And</b> the employer <b>says: You have</b> already <b>received one golden dinar,</b> which is worth twenty-five silver dinars. Since the employer has admitted that he owes part of the sum, the worker takes an oath and is paid the whole sum.",
    "<b>How</b> does this <i>halakha</i> apply to <b>one who was robbed?</b> The case is where witnesses <b>testified about</b> the defendant <b>that he entered</b> the claimant’s <b>house to seize collateral from him without</b> the <b>authority</b> to do so. The claimant <b>said: You took items</b> that <b>belong to me. And</b> the defendant <b>said: I did not take</b> them. The claimant <b>takes an oath and receives</b> payment of his claim. <b>Rabbi Yehuda says:</b> This oath cannot be administered <b>unless there is partial admission</b> on the part of the defendant. <b>How so?</b> The case is where the claimant <b>said to him: You took two items. And he says: I took only one.</b> Since the defendant admits that he took one item from the house, the claimant takes an oath and receives payment of his whole claim.",
    "<b>How</b> does this <i>halakha</i> apply to <b>one who was injured?</b> The case is where witnesses <b>testified about</b> the injured person <b>that he entered into the domain of</b> the defendant <b>whole but left injured, and</b> the claimant <b>said to</b> the defendant: <b>You injured me. And</b> the defendant <b>says: I did not injure</b> you. The injured party <b>takes an oath and receives</b> compensation. <b>Rabbi Yehuda says:</b> This oath cannot be administered <b>unless there is partial admission. How so?</b> The case is where the claimant <b>said to</b> the defendant: <b>You injured me twice. And the other says: I injured you only once.</b> In such a case, the injured party takes an oath that he was injured twice and receives compensation for both injuries.",
    "<b>How</b> does this <i>halakha</i> apply to <b>one whose opposing</b> litigant is <b>suspect with regard to the</b> taking of an <b>oath</b> and therefore is not permitted to take the oath?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַב יוֹסֵף אָמַר: כְּשׁוֹמֵר שָׂכָר דָּמֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא דְּרַב",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף תַּנָּאֵי הִיא? לָא; בְּשׁוֹמֵר אֲבֵידָה – דְּכוּלֵּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא אִית לְהוּ דְּרַב יוֹסֵף; וְהָכָא בְּמַלְוֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְמַשְׁכּוֹן קָא מִיפַּלְגִי: מָר סָבַר מִצְוָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא עָבֵיד, וּמָר סָבַר לָאו מִצְוָה קָא עָבֵיד.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי: הַמַּלְוֶה אֶת חֲבֵירוֹ עַל הַמַּשְׁכּוֹן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִכְנְסָה שְׁמִיטָּה, אַף עַל פִּי שֶׁאֵינוֹ שָׁוֶה אֶלָּא פְּלַג –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְשַׁמֵּט. דִּבְרֵי רַבָּן שִׁמְעוֹן בֶּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל. רַבִּי יְהוּדָה הַנָּשִׂיא אוֹמֵר: אִם הָיָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכּוֹנוֹ כְּנֶגֶד חוֹבוֹ – אֵינוֹ מְשַׁמֵּט, וְאִם לָאו –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֵּט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי ״אֵינוֹ מְשַׁמֵּט״ דְּקָאָמַר תַּנָּא קַמָּא?",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵימָא כְּנֶגְדּוֹ – מִכְּלָל דְּרַבִּי יְהוּדָה הַנָּשִׂיא סָבַר:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגְדּוֹ נָמֵי מְשַׁמֵּט?! אֶלָּא אַמַּאי תָּפֵיס מַשְׁכּוֹן?",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא לָאו כְּנֶגֶד כּוּלּוֹ – וּבְדִשְׁמוּאֵל קָא מִיפַּלְגִי?",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא; לְעוֹלָם כְּנֶגְדּוֹ, וּבְהָא קָמִיפַּלְגִי – תַּנָּא קַמָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: כְּנֶגְדּוֹ; וְרַבִּי יְהוּדָה הַנָּשִׂיא סָבַר: כְּנֶגְדּוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מְשַׁמֵּט. וּדְקָא אָמְרַתְּ: לְמַאי תָּפֵיס לֵיהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכּוֹן? לְזִכְרוֹן דְּבָרִים בְּעָלְמָא.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ שְׁבוּעַת הַדַּיָּינִין</big></strong> <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִי׳",
      "segment_ids": [
        6,
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<strong><big>כׇּל הַנִּשְׁבָּעִין</big></strong> שֶׁבַּתּוֹרָה – נִשְׁבָּעִין וְלֹא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "325px",
      "width": "330px",
      "text": "מְשַׁלְּמִין. וְאֵלּוּ נִשְׁבָּעִין וְנוֹטְלִין: הַשָּׂכִיר,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַנִּגְזָל, וְהַנֶּחְבָּל, וְשֶׁכְּנֶגְדּוֹ חָשׁוּד עַל הַשְּׁבוּעָה,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחֶנְוָנִי עַל פִּנְקָסוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַשָּׂכִיר – כֵּיצַד? אָמַר לוֹ: ״תֵּן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי שְׂכָרִי שֶׁיֵּשׁ לִי בְּיָדְךָ״; הוּא אוֹמֵר: ״נָתַתִּי״,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַלָּה אוֹמֵר: ״לֹא נָטַלְתִּי״ – הוּא נִשְׁבָּע וְנוֹטֵל.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁתְּהֵא שָׁם מִקְצָת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹדָאָה. כֵּיצַד? אָמַר לוֹ: ״תֵּן לִי שְׂכָרִי חֲמִשִּׁים",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָר שֶׁיֵּשׁ לִי בְּיָדְךָ״, וְהוּא אוֹמֵר: ״הִתְקַבַּלְתָּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינַר זָהָב״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נִגְזָל – כֵּיצַד? הָיוּ מְעִידִין אוֹתוֹ שֶׁנִּכְנַס",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵיתוֹ לְמַשְׁכְּנוֹ שֶׁלֹּא בִּרְשׁוּת; הוּא אוֹמֵר ״כֶּלְיִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָטַלְתָּ״, וְהוּא אוֹמֵר ״לֹא נָטַלְתִּי״ – הוּא נִשְׁבָּע",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹטֵל. רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁתְּהֵא שָׁם מִקְצָת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹדָאָה. כֵּיצַד? אָמַר לוֹ ״שְׁנֵי כֵּלִים נָטַלְתָּ״, וְהוּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר ״לֹא נָטַלְתִּי אֶלָּא אֶחָד״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נֶחְבָּל – כֵּיצַד? הָיוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִידִים אוֹתוֹ שֶׁנִּכְנַס תַּחַת יָדוֹ שָׁלֵם וְיָצָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָבוּל; וְאָמַר לוֹ: ״חָבַלְתָּ בִּי״, וְהוּא אוֹמֵר: ״לֹא חָבַלְתִּי״ –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה נִשְׁבָּע וְנוֹטֵל. רַבִּי יְהוּדָה אוֹמֵר:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁתְּהֵא שָׁם מִקְצָת הוֹדָאָה. כֵּיצַד? אָמַר לוֹ:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חָבַלְתָּ בִּי שְׁתַּיִם״, וְהַלָּה אוֹמֵר: ״לֹא חָבַלְתִּי בְּךָ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֶחָת״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שֶׁכְּנֶגְדּוֹ חָשׁוּד עַל הַשְּׁבוּעָה – כֵּיצַד?",
      "segment_ids": [
        11
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כְּשׁוֹמֵר שָׂכָר דָּמֵי</b> שכר מצוה ומלוה על המשכון נמי מצוה עבד:",
      "source_ref": "Rashi on Shevuot 44b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לֵימָא דְּרַב יוֹסֵף תַּנָּאֵי הִיא.</b> דמילתא דרבה ודאי תנאי היא דרבי",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עקיבא לית ליה דרבה אלא דרב יוסף מי לימא תנאי היא מי מצי",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאוקמה לרבי אליעזר כוותיה: <b>צריך</b> <b>למשכון.</b> להשתמש בו ומנכה",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו מן החוב דמי שכירות המשכון רבי",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליעזר סבר כיון דצריך למשכון אין",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאן מצוה ולהנאתו נתכוין והוי כשומר",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חנם ורבי עקיבא סבר כיון דפוחת",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו והולך מצוה היא ולא הוי עליו",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא כשומר שכר: <b>לימא</b> <b>כי</b> <b>הני</b> <b>תנאי.</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דשמואל: <b>המלוה</b> <b>על</b> <b>המשכון.</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין שמיטה משמטתו דאין כאן משום",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יגוש שהרי אינו נוגשו: <b>אינו</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משמט.</b> לקמן מפרש אי בההוא פלגא",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר אי בכוליה חוב קאמר: <b>אי</b> <b>נימא</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כנגדו.</b> הוא דאינו משמט דלההוא פלגא",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיהא הוי משכון: <b>מכלל</b> <b>דרבי</b> <b>יהודה.</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפליג עליה דאמר אם אין משכון",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כנגד חובו משמט אכנגדו נמי משמע",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאפי' ההוא פלגא דכנגדו לא חשיב",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משכון ומשמטא ליה שביעית: <b>אלא</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משכון.</b> דתפס למאי תפסיה אי לאו",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למשכון מיהת דההוא פלגא: <b>אלא</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לאו</b> <b>כנגד</b> <b>כולו.</b> קאמר תנא קמא",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו משמט דאע\"פ שאינו שוה אלא",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פלגא הוי משכון כנגד כולו ואינו",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמט כלום מן החוב והיינו כשמואל",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתא רבי יהודה הנשיא למימר דאם",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין משכון כנגד הלוואתו אינו משמט",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולו אלא כנגדו: <b>לא</b> <b>לעולם</b> <b>כנגדו.</b>",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר רבי שמעון דאינו משמט",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלההוא פלגא מיהא הוי משכון ולית",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה דשמואל ואההוא. פלגא גופיה",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליג ר' יהודה הנשיא למימר דלא",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי משכון: <b>כנגדו</b> <b>נמי</b> <b>משמט.</b> דלא",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי משכון אלא לזכרון דברים תפסיה:",
      "source_ref": "Rashi on Shevuot 44b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתני' <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>הנשבעין.</b> כל המחויבין שבועה"
    },
    {
      "width": "220px",
      "right": "",
      "left": "",
      "text": "מן התורה נשבעין ולא משלמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר לא חייבה תורה שבועה לישבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליטול אלא הנתבע ישבע לתובע ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישלם ובגמרא יליף לה: <b>ואלו</b> <b>נשבעין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ונוטלין.</b> שתיקנו להם חכמים לישבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליטול: <b>השכיר</b> <b>והנגזל</b> <b>כו'.</b> כולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפרש להו במתני': <b>ושכנגדו</b> <b>חשוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>על</b> <b>השבועה.</b> התובע שהנתבע שכנגדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשוד על השבועה ונתחייב הנתבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועה מן התורה ע\"י הודאה במקצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשבע התובע ונוטל: <b>וחנוני</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פנקסו.</b> על מה שכתוב בפנקסו שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כותב עליה הקפות שהוא מקיף ולקמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מפרש היכי דמי: <b>הרי</b> <b>זה</b> <b>נשבע</b> <b>ונוטל.</b> ובגמרא מפרש מאי שנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שכיר דתיקנו ליה רבנן: <b>עד</b> <b>שתהא</b> <b>מקצת</b> <b>הודאה.</b> לרבי יהודה לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תיקנו שבועה ליטול אלא במקום שיש שבועה על הנתבע והפכוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חכמים על התובע באלו השנויות כאן: <b>הרי</b> <b>זה</b> <b>נשבע</b> <b>ונוטל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שהדברים מוכיחים שהרי עדים מעידים שמשכנו שלא ברשות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורב יוסף אמר כשומר שכר. וא\"ת דאמרינן בר\"ה (דף כח)"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "המודר הנאה מחבירו מותר לתקוע לו תקיעת מצוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמודר הנאה מן המעין מותר לטבול בו טבילה של מצוה ואמאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא מיתהני לרב יוסף דחשיב ליה בהכי כשומר שכר ויש לומר דשאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומר אבידה ומשכון דכמה פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיתעסק בה לשוטחה לצרכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהצניעה יפטר מליתן לו אבל התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לכוין לתקוע ולטבול במקום שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבא שם עני באותה שעה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלוה צריך למשכון. פירש"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בקונט' להשתמש ומנכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החוב דמי שכירות המשכון כי הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפ' האומנין (<a href=\"/bava_metzia/80b\">ב&quot;מ דף פ:</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוכר אדם משכונו של עני מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו אלא כמשיב אבידה לבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ח פירש צריך למשכון שאינו רוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להלוות לו בלא משכון וקשה דאטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הכי לאו מצוה קא עביד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לאו כנגד חובו ובדשמואל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "קמיפלגי. ואע\"ג דלמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה. דשמואל גבי אבד המשכון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מפסיד אפי' כנגד המשכון הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל מקום נגד המשכון אינו משמט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי אבידה ודאי כיון דלית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמואל לא נקיט למשכון לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפסיד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הנשבעין. ואלו נשבעין ונוטלין"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "כו'. תימה דלא חשיב ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן לעיל (<a href=\"/shevuot/43a\">שבועות דף מג.</a>) מי נשבע מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהפקדון אצלו למאי דמוקי לה אסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרישא וכל הני דתנן לקמן בפירקין (שבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מה.) הפוגמת כתובתה ועד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעידה שהיא פרועה כו' וליכא לשנויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא ושייר כיון דתני ואלו כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דקדושין (דף טז: ושם) ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב אלא הנהו שאין כנגדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראויין לישבע: התקבלת מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר זהב. משמע שהוא כ\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר כסף וה\"נ מוכח בהדיא בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזהב (<a href=\"/bava_metzia/44b\">ב&quot;מ דף מד:</a>) וקשה לר\"ת דאיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשתנה כל כך דעכשיו אין זקוק של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהב יותר מי' זקוקים של כסף ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת דדינר זהב עב משל כסף והיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוקל כפליים וכן משמע באלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טריפות (<a href=\"/chullin/55b\">חולין דף נה:</a>) שהיה משונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעביו מדנקט אם נשתייר כעובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר זהב גבי ניקב הטחול לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה כ\"ה שהזהב שוה י\"ב של כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח באגדת שמואל דפריך קראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהדדי דבספר שמואל (ב כד) כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי גורן ארונה כסף חמשים שקלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובדברי הימים (א כא) כתיב שקלי זהב שש מאות ובפ' בתרא דזבחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף קטז: ושם) משני עלה שגבה מכל שבט נ' אבל במדרש משני שנתן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו שש מאות שקלי כסף שהם נ' של זהב וקרא דשמואל ה\"פ כסף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל כך שהם נ' של זהב ודברי הימים שש מאות מכסף שהן נ'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקלים זהב דהיינו י\"ב חלקים ודינר היתר אור\"ת שהיו נותנין אותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להכרע כדמוכח בפרק יש בכור (בכורות דף נ. ושם) גבי פדיון הבן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקאמר יהיב ליה דינר דמזבנן בכ\"ה זוזי דל זוזא ושתותא והנך לפדיון הבן והשתא אמאי לא קאמר דל חומשא דזוזא ושתותא היינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חומשא אלא משום דההוא זוזא שלא היה אלא להכרע מזכיר אותו בפני עצמו וכן מוכיח בפ\"ק דשקלים (<a href=\"/shevuot/2a\">דף ב.</a>) דהכרע אחד מכ\"ה דמפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במתני' כמה הוא קולבון חכמים אומרים חצי מעה ומחצית השקל הוא י\"ב מעות דשקל דקרא הוא סלע ומה שאמרו חכמים ליתן סלע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופונדיון לכל שנה לפודה בית זרע חומר שעורים שהוא פונדיון יותר על נ' שקלים הכתוב בקרא למ\"ט שנים אותו פונדיון לא בא להכרע אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט סלע ופונדיון משום דאי אפשר לצמצם ולומר סלע ופונדיון חסר משהו שלא היה עולה אותו חסרון יותר פחות משליש פרוטה:"
    }
  ]
}