{
  "text": [
    "<b> כל הנשבעין שבתורה נשבעין ולא משלמין.</b> דהיינו שלשת הנשבעין שחייבה התורה שבועת השומרין ומודה מקצת ועד אחד מעידו.",
    "<b>ואלו נשבעין ונוטלין.</b> כלומר מתקנת חכמינו ז\"ל וכדמני ליה ואזיל וכדאמרי' בגמרא תקנות קבועות שנו כאן, ושבועת הנוטלין דמנו כאן בנקיטת חפץ היא כעין דאורייתא דכעין דאורייתא תקנום, תדע מדקתני כל הנשבעין שבתורה נשבעין ולא משלמין ואלו נשבעין ונוטלין ומדקתני הכי ש\"מ דכעין שבועת הנשבעין ולא משלמין תקנוה, והדין נותן אם להפטר חייבה תורה והחמירה לישבע בנקיטת חפץ כי תקינו רבנן ליטול אינו בדין שיחמירו שלא ליטול אלא בשבועה כעין דאורייתא, ותדע לך עוד דשבועת היסת דשלא בנקיטת חפץ רב נחמן תקנה וכדאיתא בפ' שבועת הדיינין ובימי חכמי המשנה עדיין לא נתקנה וכדאמרינן בהדיא בקדושין פרק האיש מקדש בו ובשלוחו (מ\"ג ב') גבי הן הן עדיו הן הן שלוחיו והשתא דתקון רבנן שבועת היסת משתבע ומשתבעי.",
    "<b>השכיר והנגזל והנחבל כו'.</b> איכא למידק אמאי לא מני הכא נמי הנך דמתני' לקמן דלא יפרעו אלא בשבועה דהיינו פוגמת כתובתה ועד אחד מעידה שהוא פרועה והבא ליפרע מנכסי יתומין ומנכסים משועבדים, וי\"ל משום דלא דמו אהדדי דהנך מדינא נוטלין בלא שבועה ורבנן הוא דאחמור עלייהו שלא ליטול אלא בשבועה אבל הני אדרבה אקילו רבנן בהו ואמרו ליטול בשבועה אע\"ג דמדינא מפסדו לגמרי ואפי' נתבע אינו צריך שבועה, והיינו דקתני הכא ואלו נוטלין בשבועה ובהנך קתני לא יפרעו אלא בשבועה. וא\"ת אמאי מני בהני שכיר דהא אוקימנא בשכרו בעדים והא דשדו רבנן אשכיר אמרי' טעמא משום דבעל הבית טרוד בפועליו כלומר ואינו זוכר אם פרע או לא משום טרדתו וכיון שכן מדינא הוה לי' לשלם בלי שישבע השכיר דהוה ליה כהלויתני מעות ואיני יודע אם פרעתיך אם לאו דתנן בפרק הגוזל (בבא קמא קי\"ח א') שהוא חייב, וי\"ל דמאי דאמר בעה\"ב טרוד בפועליו רבנן הוא דחשו לכך אבל בעה\"ב ברי הוא טוען שפרעו והוה ליה מדינא ככופר בכל דפטור. וא\"ת עוד שכנגדו חשוד על השבועה מיהא לא לימני דמדינא שכנגדו נוטל בלא שבועה דהו\"ל מחויב שבועה שאינו יכול לישבע ומשלם מן הדין בלי שישבע שכנגדו מדר' אבא, וי\"ל דהן'נ כיון דאיהו טעין ברי ובעי לאשתבועי אלא דאנן לא שבקינן לי' הוה ליה כאלו החמירו עליו שיטול שכנגדו, אלא דקשיא לי דא\"כ מאי שנא מנסכא דר' אבא דבעי לאשתבועי דדידיה שקל ואפי' הכי שקיל תובע בלא שבועה וכדכתיבנא בפרק שבועת העדות, אלא נ\"ל יותר כדברי הרמב\"ן ז\"ל דאמר אפשר דר' יוסי קתני לה דתניא ברב הושעיא דר' יוסי אומר יחלוקו כלומר נששניהם חשודים ולית ליה חזרה שבועה למחויב לה, וא\"ת עוד אכתי חנוני על פנקסו לא ליתני דהא פועלים אגרייהו גבי בעה\"ב הוא ובעה\"ב מודה ששכרם ואינו יודע אם פרע חנוני או לא וה\"ל כאלו אמר הלויתני ואיני יודע אם פרעתיך אם לאו, וי\"ל דאין ה\"נ והכא לא קתני אלא משום חנוני דלגבי חנוני אינו יודע אם הלוהו ומדינא לא יטול כלום כיון דהפועלים מכחישין אותו.<br><b></b> וא\"ת אמאי לא קתני הכא המוציא הוצאות על נכסי אשתו דתני בכתובות (ע\"ט ב') דישבע כמה הוציא ויטול, ור\"ח ז\"ל כתב דלא דמי להני דבכל הני הנתבע טוען ברי כנגד התובע להבחישו אבל הך דאשה אינה יודעת אם הוציא כמו שאמר אם לאו אבל אינה מכחשת אותו וכל דהדין ידע והדין לא ידע דינא הוא דישתבע הדין דידע ויטול, וכן כתב הרב ז\"ל דבכל כי הא בעלמא ישבע ויטול, וה\"מ בעושה ברשות כבעל בנכסי אשתו. וא\"ת אכתי ליתני במתני' המכיר כליו וספריו ביד אחר דתנן בפרק הגוזל ישבע כמה הוציא ויטול, ולא היא דהתם מדינא הוה ליה ליטול בלא שבועה אלא תקנה הוא שהתקינו שלא ליטול אלא ישבע כמה הוציא ויטול כדי שלא ירגילו בעלי בתים עצמן ליטול מן הגנבים ותקנת העולם היא, והכי איתא בירושלמי דגרסינן התם הכי אמר ר' אבא בדין הוא דלא ישבע ומפני מה אמרו ישבע שלא ירגילו בעה\"ב להיות מטופלין עם הגנבים.<br><b></b>הא דתנן בכל הני דמתני' דנשבעין ונוטלין כתב הרמב\"ם ז\"ל בשם רבותיו דאפי' אין בהם שתי כסף, אבל הוא ז\"ל אינו מודה להם דלעולם אינן נשבעין עד שתהא ביניהם כפירת שתי כסף והביא ראיה לדבריו מהא דתנן לקמן ואלו נשבעין שלא בטענה השותפים והאריסים וכו' ואוקמי' בגמ' בדאיכא כפירת טענת שתי כסף, והראב\"ד ז\"ל כתב דנראין דברי רבותיו שאם לא כן מה יעשה השכיר העני שהשכיר עצמו בפרוטה ילך לו בפחי נפש אלא כל היכא שתהא הטענה פרוטה ישבע ויטול, ואני אומר שהראיה שהביא הרב ז\"ל מהנך דנשבעין שלא בטענה ודי בכך ולא החמירו (נ\"א שיחמירו) יותר בשלא בא בטענה משבא בטענה אבל כאן תקנות הן אלו שתקנו בבאין בטענה ובטענת ברי."
  ]
}