{
  "text": [
    "< b >   כ ל   ה נ ש ב ע י ן   ש ב ת ו ר ה   נ ש ב ע י ן   ו ל א   מ ש ל מ י ן . < / b >   ד ה י י נ ו   ש ל ש ת   ה נ ש ב ע י ן   ש ח י י ב ה   ה ת ו ר ה   ש ב ו ע ת   ה ש ו מ ר י ן   ו מ ו ד ה   מ ק צ ת   ו ע ד   א ח ד   מ ע י ד ו .",
    "< b > ו א ל ו   נ ש ב ע י ן   ו נ ו ט ל י ן . < / b >   כ ל ו מ ר   מ ת ק נ ת   ח כ מ י נ ו   ז \" ל   ו כ ד מ נ י   ל י ה   ו א ז י ל   ו כ ד א מ ר י '   ב ג מ ר א   ת ק נ ו ת   ק ב ו ע ו ת   ש נ ו   כ א ן ,   ו ש ב ו ע ת   ה נ ו ט ל י ן   ד מ נ ו   כ א ן   ב נ ק י ט ת   ח פ ץ   ה י א   כ ע י ן   ד א ו ר י י ת א   ד כ ע י ן   ד א ו ר י י ת א   ת ק נ ו ם ,   ת ד ע   מ ד ק ת נ י   כ ל   ה נ ש ב ע י ן   ש ב ת ו ר ה   נ ש ב ע י ן   ו ל א   מ ש ל מ י ן   ו א ל ו   נ ש ב ע י ן   ו נ ו ט ל י ן   ו מ ד ק ת נ י   ה כ י   ש \" מ   ד כ ע י ן   ש ב ו ע ת   ה נ ש ב ע י ן   ו ל א   מ ש ל מ י ן   ת ק נ ו ה ,   ו ה ד י ן   נ ו ת ן   א ם   ל ה פ ט ר   ח י י ב ה   ת ו ר ה   ו ה ח מ י ר ה   ל י ש ב ע   ב נ ק י ט ת   ח פ ץ   כ י   ת ק י נ ו   ר ב נ ן   ל י ט ו ל   א י נ ו   ב ד י ן   ש י ח מ י ר ו   ש ל א   ל י ט ו ל   א ל א   ב ש ב ו ע ה   כ ע י ן   ד א ו ר י י ת א ,   ו ת ד ע   ל ך   ע ו ד   ד ש ב ו ע ת   ה י ס ת   ד ש ל א   ב נ ק י ט ת   ח פ ץ   ר ב   נ ח מ ן   ת ק נ ה   ו כ ד א י ת א   ב פ '   ש ב ו ע ת   ה ד י י נ י ן   ו ב י מ י   ח כ מ י   ה מ ש נ ה   ע ד י י ן   ל א   נ ת ק נ ה   ו כ ד א מ ר י נ ן   ב ה ד י א   ב ק ד ו ש י ן   פ ר ק   ה א י ש   מ ק ד ש   ב ו   ו ב ש ל ו ח ו   ( מ \" ג   ב ' )   ג ב י   ה ן   ה ן   ע ד י ו   ה ן   ה ן   ש ל ו ח י ו   ו ה ש ת א   ד ת ק ו ן   ר ב נ ן   ש ב ו ע ת   ה י ס ת   מ ש ת ב ע   ו מ ש ת ב ע י .",
    "< b > ה ש כ י ר   ו ה נ ג ז ל   ו ה נ ח ב ל   כ ו ' . < / b >   א י כ א   ל מ י ד ק   א מ א י   ל א   מ נ י   ה כ א   נ מ י   ה נ ך   ד מ ת נ י '   ל ק מ ן   ד ל א   י פ ר ע ו   א ל א   ב ש ב ו ע ה   ד ה י י נ ו   פ ו ג מ ת   כ ת ו ב ת ה   ו ע ד   א ח ד   מ ע י ד ה   ש ה ו א   פ ר ו ע ה   ו ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ן   ו מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ו י \" ל   מ ש ו ם   ד ל א   ד מ ו   א ה ד ד י   ד ה נ ך   מ ד י נ א   נ ו ט ל י ן   ב ל א   ש ב ו ע ה   ו ר ב נ ן   ה ו א   ד א ח מ ו ר   ע ל י י ה ו   ש ל א   ל י ט ו ל   א ל א   ב ש ב ו ע ה   א ב ל   ה נ י   א ד ר ב ה   א ק י ל ו   ר ב נ ן   ב ה ו   ו א מ ר ו   ל י ט ו ל   ב ש ב ו ע ה   א ע \" ג   ד מ ד י נ א   מ פ ס ד ו   ל ג מ ר י   ו א פ י '   נ ת ב ע   א י נ ו   צ ר י ך   ש ב ו ע ה ,   ו ה י י נ ו   ד ק ת נ י   ה כ א   ו א ל ו   נ ו ט ל י ן   ב ש ב ו ע ה   ו ב ה נ ך   ק ת נ י   ל א   י פ ר ע ו   א ל א   ב ש ב ו ע ה .   ו א \" ת   א מ א י   מ נ י   ב ה נ י   ש כ י ר   ד ה א   א ו ק י מ נ א   ב ש כ ר ו   ב ע ד י ם   ו ה א   ד ש ד ו   ר ב נ ן   א ש כ י ר   א מ ר י '   ט ע מ א   מ ש ו ם   ד ב ע ל   ה ב י ת   ט ר ו ד   ב פ ו ע ל י ו   כ ל ו מ ר   ו א י נ ו   ז ו כ ר   א ם   פ ר ע   א ו   ל א   מ ש ו ם   ט ר ד ת ו   ו כ י ו ן   ש כ ן   מ ד י נ א   ה ו ה   ל י '   ל ש ל ם   ב ל י   ש י ש ב ע   ה ש כ י ר   ד ה ו ה   ל י ה   כ ה ל ו י ת נ י   מ ע ו ת   ו א י נ י   י ו ד ע   א ם   פ ר ע ת י ך   א ם   ל א ו   ד ת נ ן   ב פ ר ק   ה ג ו ז ל   ( ב ב א   ק מ א   ק י \" ח   א ' )   ש ה ו א   ח י י ב ,   ו י \" ל   ד מ א י   ד א מ ר   ב ע ה \" ב   ט ר ו ד   ב פ ו ע ל י ו   ר ב נ ן   ה ו א   ד ח ש ו   ל כ ך   א ב ל   ב ע ה \" ב   ב ר י   ה ו א   ט ו ע ן   ש פ ר ע ו   ו ה ו ה   ל י ה   מ ד י נ א   כ כ ו פ ר   ב כ ל   ד פ ט ו ר .   ו א \" ת   ע ו ד   ש כ נ ג ד ו   ח ש ו ד   ע ל   ה ש ב ו ע ה   מ י ה א   ל א   ל י מ נ י   ד מ ד י נ א   ש כ נ ג ד ו   נ ו ט ל   ב ל א   ש ב ו ע ה   ד ה ו \" ל   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו מ ש ל ם   מ ן   ה ד י ן   ב ל י   ש י ש ב ע   ש כ נ ג ד ו   מ ד ר '   א ב א ,   ו י \" ל   ד ה ן ' נ   כ י ו ן   ד א י ה ו   ט ע י ן   ב ר י   ו ב ע י   ל א ש ת ב ו ע י   א ל א   ד א נ ן   ל א   ש ב ק י נ ן   ל י '   ה ו ה   ל י ה   כ א ל ו   ה ח מ י ר ו   ע ל י ו   ש י ט ו ל   ש כ נ ג ד ו ,   א ל א   ד ק ש י א   ל י   ד א \" כ   מ א י   ש נ א   מ נ ס כ א   ד ר '   א ב א   ד ב ע י   ל א ש ת ב ו ע י   ד ד י ד י ה   ש ק ל   ו א פ י '   ה כ י   ש ק י ל   ת ו ב ע   ב ל א   ש ב ו ע ה   ו כ ד כ ת י ב נ א   ב פ ר ק   ש ב ו ע ת   ה ע ד ו ת ,   א ל א   נ \" ל   י ו ת ר   כ ד ב ר י   ה ר מ ב \" ן   ז \" ל   ד א מ ר   א פ ש ר   ד ר '   י ו ס י   ק ת נ י   ל ה   ד ת נ י א   ב ר ב   ה ו ש ע י א   ד ר '   י ו ס י   א ו מ ר   י ח ל ו ק ו   כ ל ו מ ר   נ ש ש נ י ה ם   ח ש ו ד י ם   ו ל י ת   ל י ה   ח ז ר ה   ש ב ו ע ה   ל מ ח ו י ב   ל ה ,   ו א \" ת   ע ו ד   א כ ת י   ח נ ו נ י   ע ל   פ נ ק ס ו   ל א   ל י ת נ י   ד ה א   פ ו ע ל י ם   א ג ר י י ה ו   ג ב י   ב ע ה \" ב   ה ו א   ו ב ע ה \" ב   מ ו ד ה   ש ש כ ר ם   ו א י נ ו   י ו ד ע   א ם   פ ר ע   ח נ ו נ י   א ו   ל א   ו ה \" ל   כ א ל ו   א מ ר   ה ל ו י ת נ י   ו א י נ י   י ו ד ע   א ם   פ ר ע ת י ך   א ם   ל א ו ,   ו י \" ל   ד א י ן   ה \" נ   ו ה כ א   ל א   ק ת נ י   א ל א   מ ש ו ם   ח נ ו נ י   ד ל ג ב י   ח נ ו נ י   א י נ ו   י ו ד ע   א ם   ה ל ו ה ו   ו מ ד י נ א   ל א   י ט ו ל   כ ל ו ם   כ י ו ן   ד ה פ ו ע ל י ם   מ כ ח י ש י ן   א ו ת ו . < b r > < b > < / b >   ו א \" ת   א מ א י   ל א   ק ת נ י   ה כ א   ה מ ו צ י א   ה ו צ א ו ת   ע ל   נ כ ס י   א ש ת ו   ד ת נ י   ב כ ת ו ב ו ת   ( ע \" ט   ב ' )   ד י ש ב ע   כ מ ה   ה ו צ י א   ו י ט ו ל ,   ו ר \" ח   ז \" ל   כ ת ב   ד ל א   ד מ י   ל ה נ י   ד ב כ ל   ה נ י   ה נ ת ב ע   ט ו ע ן   ב ר י   כ נ ג ד   ה ת ו ב ע   ל ה ב ח י ש ו   א ב ל   ה ך   ד א ש ה   א י נ ה   י ו ד ע ת   א ם   ה ו צ י א   כ מ ו   ש א מ ר   א ם   ל א ו   א ב ל   א י נ ה   מ כ ח ש ת   א ו ת ו   ו כ ל   ד ה ד י ן   י ד ע   ו ה ד י ן   ל א   י ד ע   ד י נ א   ה ו א   ד י ש ת ב ע   ה ד י ן   ד י ד ע   ו י ט ו ל ,   ו כ ן   כ ת ב   ה ר ב   ז \" ל   ד ב כ ל   כ י   ה א   ב ע ל מ א   י ש ב ע   ו י ט ו ל ,   ו ה \" מ   ב ע ו ש ה   ב ר ש ו ת   כ ב ע ל   ב נ כ ס י   א ש ת ו .   ו א \" ת   א כ ת י   ל י ת נ י   ב מ ת נ י '   ה מ כ י ר   כ ל י ו   ו ס פ ר י ו   ב י ד   א ח ר   ד ת נ ן   ב פ ר ק   ה ג ו ז ל   י ש ב ע   כ מ ה   ה ו צ י א   ו י ט ו ל ,   ו ל א   ה י א   ד ה ת ם   מ ד י נ א   ה ו ה   ל י ה   ל י ט ו ל   ב ל א   ש ב ו ע ה   א ל א   ת ק נ ה   ה ו א   ש ה ת ק י נ ו   ש ל א   ל י ט ו ל   א ל א   י ש ב ע   כ מ ה   ה ו צ י א   ו י ט ו ל   כ ד י   ש ל א   י ר ג י ל ו   ב ע ל י   ב ת י ם   ע צ מ ן   ל י ט ו ל   מ ן   ה ג נ ב י ם   ו ת ק נ ת   ה ע ו ל ם   ה י א ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ה כ י   א מ ר   ר '   א ב א   ב ד י ן   ה ו א   ד ל א   י ש ב ע   ו מ פ נ י   מ ה   א מ ר ו   י ש ב ע   ש ל א   י ר ג י ל ו   ב ע ה \" ב   ל ה י ו ת   מ ט ו פ ל י ן   ע ם   ה ג נ ב י ם . < b r > < b > < / b > ה א   ד ת נ ן   ב כ ל   ה נ י   ד מ ת נ י '   ד נ ש ב ע י ן   ו נ ו ט ל י ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ב ש ם   ר ב ו ת י ו   ד א פ י '   א י ן   ב ה ם   ש ת י   כ ס ף ,   א ב ל   ה ו א   ז \" ל   א י נ ו   מ ו ד ה   ל ה ם   ד ל ע ו ל ם   א י נ ן   נ ש ב ע י ן   ע ד   ש ת ה א   ב י נ י ה ם   כ פ י ר ת   ש ת י   כ ס ף   ו ה ב י א   ר א י ה   ל ד ב ר י ו   מ ה א   ד ת נ ן   ל ק מ ן   ו א ל ו   נ ש ב ע י ן   ש ל א   ב ט ע נ ה   ה ש ו ת פ י ם   ו ה א ר י ס י ם   ו כ ו '   ו א ו ק מ י '   ב ג מ '   ב ד א י כ א   כ פ י ר ת   ט ע נ ת   ש ת י   כ ס ף ,   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד נ ר א י ן   ד ב ר י   ר ב ו ת י ו   ש א ם   ל א   כ ן   מ ה   י ע ש ה   ה ש כ י ר   ה ע נ י   ש ה ש כ י ר   ע צ מ ו   ב פ ר ו ט ה   י ל ך   ל ו   ב פ ח י   נ פ ש   א ל א   כ ל   ה י כ א   ש ת ה א   ה ט ע נ ה   פ ר ו ט ה   י ש ב ע   ו י ט ו ל ,   ו א נ י   א ו מ ר   ש ה ר א י ה   ש ה ב י א   ה ר ב   ז \" ל   מ ה נ ך   ד נ ש ב ע י ן   ש ל א   ב ט ע נ ה   ו ד י   ב כ ך   ו ל א   ה ח מ י ר ו   ( נ \" א   ש י ח מ י ר ו )   י ו ת ר   ב ש ל א   ב א   ב ט ע נ ה   מ ש ב א   ב ט ע נ ה   א ב ל   כ א ן   ת ק נ ו ת   ה ן   א ל ו   ש ת ק נ ו   ב ב א י ן   ב ט ע נ ה   ו ב ט ע נ ת   ב ר י ."
  ]
}