{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "102B",
    "perek_title": "הבונה",
    "perek_number": 12
  },
  "english": [
    "<strong>MISHNA:</strong> With regard to <b>one who builds</b> on Shabbat, thereby violating a prohibition in a primary category of prohibited labor, <b>how much</b> must <b>he build</b> to <b>be liable</b> to bring a sin-offering? The Sages said: <b>One who builds</b> is liable for building <b>any amount. And one who chisels, or strikes with a hammer or with an adze,</b> or <b>one who drills</b> a hole <b>of any size</b> on Shabbat, <b>is liable. This is the principle: Anyone who performs a</b> prohibited <b>labor and his labor endures on Shabbat is liable. And so too, Rabban Shimon ben Gamliel says: Even one who strikes an anvil with a sledgehammer during his labor</b> has performed a constructive act and <b>is liable, because he is as one who improves the labor</b> that he is performing.",
    "<strong>GEMARA:</strong> The Gemara asks: With regard to <b>any</b> small <b>amount</b> of building, <b>for what</b> use <b>is it suited? Rabbi Yirmeya said: As a poor person digs a hole</b> in the floor of his house <b>in which to hide his coins.</b> Digging a hole in the floor of a house is an act of building. The <b>corresponding</b> situation <b>in the Tabernacle</b> was <b>as those who sewed curtains</b> in the Tabernacle <b>dug holes in which to hide their needles. Abaye said: Since</b> needles <b>rust</b> in the ground, <b>they did not do so.</b> The Gemara seeks a different example of small-scale building that is significant. <b>Rather,</b> an example is <b>that a poor person makes legs for a small stove to place a small pot on it.</b> The <b>corresponding</b> situation <b>in the Tabernacle</b> was with regard to <b>those who cooked herbs</b> used <b>to dye curtains, whose</b> dyeing <b>process was lacking</b> a small amount for completion. At that point, it was not worth the effort to cook a large quantity of dye, and so they would <b>make legs for a small stove upon which to place a small cauldron</b> to cook a small bit of dye to finish the job.",
    "<b>Rav Aḥa bar Ya’akov said: There is no poverty in a place of wealth.</b> In the Tabernacle, as in any public project, actions are not performed on a small scale or in parsimonious quantities; they were performed generously. Those who cooked dyes in the Tabernacle had no use for small crucibles. <b>Rather,</b> an example of significant small-scale building is <b>a homeowner who has a</b> small <b>hole in his house and seals it.</b> The <b>corresponding</b> situation <b>in the Tabernacle</b> was with regard to <b>a beam that was set upon by a worm</b> that bore a hole into it; one <b>pours lead into</b> the hole <b>and seals it.</b>",
    "<b>Shmuel said:</b> If <b>one sets a stone</b> in place on Shabbat, i.e., he takes a building stone and fixes it in place on the ground on Shabbat, <b>he is liable</b> for performing the prohibited labor of building. The Gemara <b>raises an objection to this</b> from that which the Sages taught with regard to building on Shabbat. In a case where <b>one puts down a stone and</b> another <b>one places the mortar, the one who places the mortar is liable</b> for building. Apparently, the prohibition of building is only violated when mortar is added. Merely setting a stone in place is not enough to establish liability.",
    "The Gemara answers: <b>And according to your</b> line of <b>reasoning, say the latter clause</b> of that mishna where we learn that <b>Rabbi Yosei says: And even</b> if <b>one lifted</b> the stone <b>and placed it on a top row of stones [<i>dimos</i>], he is liable</b> even without securing it with mortar. <b>Rather,</b> apparently, <b>there are three</b> different kinds of <b>building: Bottom</b> row, <b>middle</b> row, <b>and upper</b> row. <b>The bottom</b> row <b>requires setting</b> the stones in place <b>and dirt</b> to hold it in place. <b>The middle</b> row <b>requires mortar as well. The upper</b> row suffices <b>with mere placement.</b>",
    "We learned in the mishna: <b>One who chisels</b> any amount is liable. The Gemara asks: With regard to <b>one who chisels, for which</b> primary category of prohibited labor <b>is he liable? Rav said:</b> He is liable <b>due to</b> the prohibited labor of <b>building. And Shmuel said:</b> He is liable <b>due to</b> the prohibited labor of <b>striking</b> a blow <b>with a hammer</b> to complete the production process of a vessel. They similarly disagreed with regard to <b>one who makes a hole in a chicken coop. Rav said:</b> He is liable <b>due to</b> the prohibited labor of <b>building. And Shmuel said:</b> He is liable <b>due to</b> the prohibited labor of <b>striking</b> a blow <b>with a hammer.</b> And similarly, with regard to <b>one who inserts a pin into the handle of a hoe</b> in order to secure the handle, <b>Rav said:</b> He is liable <b>due to</b> the prohibited labor of <b>building. And Shmuel said:</b> He is liable <b>due to</b> the prohibited labor of <b>striking</b> a blow <b>with a hammer.</b>",
    "The Gemara comments: It is <b>necessary</b> for the Gemara to teach us that Rav and Shmuel disagreed in each of these cases because one could not be inferred from the other. <b>As, had</b> the Gemara <b>told us</b> only <b>the first</b> case of chiseling, I would have said that it is specifically <b>in that</b> case that <b>Rav said</b> one is liable for building <b>because it is a</b> typical <b>manner of building; however,</b> with regard to <b>one who makes a hole in a chicken coop,</b> which <b>is not a</b> typical <b>manner of building, say</b> that Rav <b>agrees with Shmuel</b> that this is not subsumed under the rubric of the prohibited labor of building. <b>And had</b> the Gemara <b>told us</b> only <b>about this</b> case of making a hole in a chicken coop, I would have said that it is specifically <b>in that case</b> that <b>Rav said</b> one is liable for building, <b>because it is similar to building, as people do so for ventilation</b> in a chicken coop, just as they place windows in buildings.",
    "<b>However,</b> inserting <b>a pin into the handle of a hoe,</b> which is <b>not a</b> typical <b>manner of building, say</b> that Rav <b>agrees with Shmuel</b> that it is not subsumed under the rubric of the prohibited labor of building. Conversely, <b>had</b> the Gemara <b>told us</b> only <b>about this case</b> of inserting a pin into the handle of a hoe, I would have said that it is only <b>in that</b> case that <b>Shmuel said</b> that the action is not subsumed under the rubric of the prohibited labor of building; <b>however, with regard to these</b> other <b>two</b> cases of chiseling and making a hole in the coop, <b>say</b> that Shmuel <b>agrees with Rav</b> that they are subsumed under the rubric of the prohibited labor of building. Therefore, <b>it was necessary</b> to cite all three disputes.",
    "<b>Rav Natan bar Oshaya raised a dilemma before Rabbi Yoḥanan:</b> With regard to <b>one who chisels, for which</b> primary category of prohibited labor <b>is he liable? He indicated with his hand</b> that he is liable <b>for striking</b> a blow <b>with a hammer.</b> The Gemara asks: <b>Didn’t we learn</b> in the mishna: <b>One who chisels and one who strikes</b> a blow <b>with a hammer,</b> indicating that they are two different prohibitions? The Gemara answers: Emend this and <b>say: One who chisels</b> is liable due to the prohibition of <b>striking</b> a blow <b>with a hammer.</b>",
    "<b>Come</b> and <b>hear</b> a proof that will resolve this dilemma from that which we learned:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <big><strong>הַבּוֹנֶה</strong></big>, כַּמָּה יִבְנֶה וִיהֵא חַיָּיב? הַבּוֹנֶה כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא, וְהַמְסַתֵּת וְהַמַּכֶּה בַּפַּטִּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְמַעֲצָד, הַקּוֹדֵחַ כׇּל שֶׁהוּא — חַיָּיב. זֶה הַכְּלָל: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹשֶׂה מְלָאכָה, וּמְלַאכְתּוֹ מִתְקַיֶּימֶת בַּשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. וְכֵן רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף הַמַּכֶּה בְּקוּרְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַסַּדָּן בִּשְׁעַת מְלָאכָה — חַיָּיב, מִפְּנֵי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְתַקֵּן מְלָאכָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> כׇּל שֶׁהוּא לְמַאי חַזְיָא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִרְמְיָה: שֶׁכֵּן עָנִי חוֹפֵר גּוּמָּא לְהַצְנִיעַ בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּטוֹתָיו. דִּכְווֹתַהּ גַּבֵּי מִשְׁכָּן, שֶׁכֵּן תּוֹפְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרִיעוֹת חוֹפְרִין גּוּמָּא לְהַצְנִיעַ בָּהּ מַחֲטֵיהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי אָמַר: כֵּיוָן דְּמִשַּׁתְּכִי לָא עָבְדִי הָכִי. אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן עָנִי עוֹשֶׂה פִּיטְפּוּטֵי כִּירָה קְטַנָּה לִשְׁפּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ קְדֵירָה קְטַנָּה. דִּכְווֹתַהּ גַּבֵּי מִשְׁכָּן, מְבַשְּׁלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַמָּנִין לִצְבּוֹעַ יְרִיעוֹת שֶׁחָסְרָה מְלַאכְתָּן, עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיטְפּוּטֵי כִּירָה קְטַנָּה לִשְׁפּוֹת עָלֶיהָ יוֹרָה קְטַנָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב אַחָא בַּר יַעֲקֹב אָמַר: אֵין עֲנִיּוּת בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׁירוּת. אֶלָּא, שֶׁכֵּן בַּעַל הַבַּיִת שֶׁיֵּשׁ לוֹ נֶקֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִירָתוֹ וְסוֹתְמוֹ, דִּכְווֹתַהּ גַּבֵּי מִשְׁכָּן, שֶׁכֵּן קֶרֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּפְלָה בּוֹ דַּרְנָא — מַטִּיף לְתוֹכָהּ אֲבָר וְסוֹתְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: הַמְצַדֵּד אֶת הָאֶבֶן — חַיָּיב. מֵיתִיבִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד נוֹתֵן אֶת הָאֶבֶן וְאֶחָד נוֹתֵן אֶת הַטִּיט —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹתֵן אֶת הַטִּיט חַיָּיב! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ, אֵימָא סֵיפָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: וַאֲפִילּוּ הֶעֱלָה וְהִנִּיחַ עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּימוֹס שֶׁל אֲבָנִים — חַיָּיב! אֶלָּא תְּלָתָא בִּנְיָינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָווּ: תַּתָּא, מְצִיעָאָה, וְעִילָּאָה. תַּתָּא בָּעֵי צַדּוֹדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַפְרָא. מְצִיעָא בָּעֵי נָמֵי טִינָא. עִילָּאָה בְּהַנָּחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַמְסַתֵּת. מְסַתֵּת מִשּׁוּם מַאי מִיחַיַּיב?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָמַר: מִשּׁוּם בּוֹנֶה, וּשְׁמוּאֵל אָמַר: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכֶּה בַּפַּטִּישׁ. הָעוֹשֶׂה נֶקֶב בְּלוּל שֶׁל תַּרְנְגוֹלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָמַר: מִשּׁוּם בּוֹנֶה, וּשְׁמוּאֵל אָמַר: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכֶּה בַּפַּטִּישׁ. עַיֵּיל שׁוּפְתָּא בְּקוֹפִינָא דְמָרָא, רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מִשּׁוּם בּוֹנֶה, וּשְׁמוּאֵל אָמַר: מִשּׁוּם מַכֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפַּטִּישׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן קַמַּיְיתָא — בְּהַהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר רַב, מִשּׁוּם דְּדֶרֶךְ בִּנְיָן בְּכָךְ. אֲבָל עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶקֶב בְּלוּל שֶׁל תַּרְנְגוֹלִים, דְּאֵין דֶּרֶךְ בִּנְיָן בְּכָךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא מוֹדֶה לֵיהּ לִשְׁמוּאֵל. וְאִי אַשְׁמְעִינַן בְּהָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא קָאָמַר רַב, מִשּׁוּם דְּדָמֵי לְבִנְיָן, דְּעַבְדֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַוֵּירָא, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל שׁוּפְתָּא בְּקוֹפִינָא דְמָרָא דְּאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ בִּנְיָן בְּכָךְ — אֵימָא מוֹדֶה לֵיהּ לִשְׁמוּאֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אַשְׁמְעִינַן בְּהָא, בְּהָא קָאָמַר שְׁמוּאֵל, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָנָךְ תַּרְתֵּי — אֵימָא מוֹדֶה לֵיהּ לְרַב, צְרִיכָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב נָתָן בַּר אוֹשַׁעְיָא מֵרַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַתֵּת מִשּׁוּם מַאי מִיחַיַּיב? אַחְוִי לֵיהּ בִּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם מַכֶּה בַּפַּטִּישׁ. וְהָאֲנַן תְּנַן: הַמְסַתֵּת וְהַמַּכֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפַּטִּישׁ! אֵימָא: הַמְסַתֵּת הַמַּכֶּה בַּפַּטִּישׁ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתני' הבונה שאמרו באבות מלאכות כמה יבנה כו': <b>מסתת.</b> מרבע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את האבן ומתקנה הכל לפי המקום שיש מקומות שרגילין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להחליק ויש מקומות שרגילין לחרוץ בה חריצים חריצים בארץ אשכנז:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>המכה</b> <b>בפטיש.</b> גם הוא באבות מלאכות והוא בלעז פי\"ק (מעדר) שמפוצץ בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את האבן מן הסלע לאחר שחצב את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבן סביב ומבדיל מן ההר קצת הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכה בפטיש מכה גדולה והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתפרקת ונופלת וזהו גמר מלאכה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוצבי אבן וכל הגומר בשבת מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולדת מכה בפטיש היא: <b>מעצד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף הוא כמו קורנס גדול של ברזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנין של ברזל: <b>והקודח.</b> נוקב עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אבן בכותל: <b>כל</b> <b>שהוא.</b> אכולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי אמסתת ומכה בפטיש ובמעצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והקודח: <b>כל</b> <b>העושה</b> <b>מלאכה</b> <b>ומלאכתו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתקיימת.</b> שיש מתקיימת כיוצא בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ואין מוסיף עליה]: <b>בשבת.</b> אעושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה קאי: <b>על</b> <b>הסדן.</b> בלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינקלימ\"א: <b>קורנס.</b> מרטי\"ל: <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהוא</b> <b>כמתקן</b> <b>מלאכה.</b> ואע\"פ שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכה על הפעולה אלא על הסדן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמרא מפרש מאי מתקן: <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמשתכי.</b> מעלין חלודה המחטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רואי\"ל: <b>פטפוטי.</b> רגלי כירה כמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי ברזל שקורין טרפיי\"ד מעמידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכירה של חרס: <b>מבשלי</b> <b>סממנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לצבוע</b> <b>שחסרה</b> <b>מלאכתן.</b> שצמצמו צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צביעתן וחסרה למלאכתן והוצרכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחזור ולבשל סמנין ולצבוע מעט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יורה קטנה גרסינן הכא: <b>אין</b> <b>עניות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במקום</b> <b>עשירות.</b> לא עשו דבר בצמצום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא הכל מתחלתן דיים והותר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבירתו.</b> בירה נאה שהוא אוכל ושוכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקפיד על חור קטן שבה אם מגונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וסותמו בטיט: <b>דרנא.</b> תולעת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המצדד</b> <b>את</b> <b>האבן.</b> מושיבה ומצדדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שמתיישבת בקרקעית יסוד הבנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפה מתוך שהוא מצדדה הוא מכינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתיה ומושיבה בארץ חייב ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נתן טיט הוי בונה כל שהוא דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקיימין כן בלא טיט: <b>הנותן</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הטיט</b> <b>חייב.</b> אבל הנותן האבן פטור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דימוס.</b> שורת אבני חומה אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהנחה בעלמא חייב ואפילו לא צידד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועדיפא הא מדשמואל: <b>אלא.</b> לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קושיא תלתא בנייני הוי: <b>תתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסוד החומה תחתית שמושיבין אבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הארץ בלא טיט בצדודי ועפר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו אינו אלא לצדד את האבן שתשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוה ולא תטה לכאן ולכאן ויהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עפר סביב לה לסומכה ובההוא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל מילתיה וברייתא במיצעא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבנין כולו שמן היסוד עד שורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העליונה בעי נמי טינא עם הצידוד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עילאה.</b> דימוס העליון שאין על גביו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוד דימוס אינו חושש אם נוטה האבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצד אחד הלכך בהנחה בעלמא סגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא מילתא דרבי יוסי: <b>משום</b> <b>מאי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איזו תולדה מן האבות הוא: <b>מכה</b> <b>בפטיש.</b> גמר מלאכה הוא שהמקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שחרץ חריץ זה לא יחרוץ עוד: <b>לול</b> <b>של</b> <b>תרנגולין.</b> של עץ הוא וסתום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומנקבו שיצא הריח של צואה ולא יזיק להו: <b>משום</b> <b>מכה</b> <b>בפטיש.</b> שהיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמר מלאכת הלול וכל מידי דהוא גמר מלאכה חייב משום מכה בפטיש כדאמרי' בפ' כלל גדול (שבת דף עה:): <b>עייל</b> <b>שופתא</b> <b>בקופינא</b> <b>דמרא.</b> שופתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יתד קטן שתוחבין בתוך בית יד של מרא בהיותו בנקב הברזל להדקו שלא יצא שקורין קאיינ\"ל: <b>קופינא.</b> הוא חור שבראש המר: <b>מרא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז פושי\"ר: <b>ואי</b> <b>אשמעינן</b> <b>בהא.</b> בעושה נקב בלול: <b>דדמי</b> <b>לבנין.</b> שאף בבנין הבתים עושין נקבים לאויר כדקאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ועבדי לאוירא חורים וחלונות: <b>ואי</b> <b>איתמר</b> <b>בהא.</b> בשופתא: <b>בהא</b> <b>קאמר</b> <b>שמואל.</b> דאי אתרו ביה משום בונה לא מיחייב דלאו בנין הוא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אחוי</b> <b>בידיה.</b> מכה באגרופו על כפו כמכה בפטיש: <b>אימא</b> <b>המסתת</b> <b>המכה</b> <b>בפטיש.</b> וה\"ק המסתת שהוא חייב משום מכה בפטיש חייב בכ\"ש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><big><b>הבונה</b></big>.</b> צריך ליתן טעם אמאי תני בונה אחר זריקה והוצאה:"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "<big><b>מכה</b></big> <b>בפטיש.</b> פי' בקונטרס שמפוצץ בו את הסלע"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לאחר שחצבה ואין נראה לר\"י דבמשכן לא הוה בנין אבנים ולא שביק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תנא גמר מלאכה דכלים דהוה במשכן ונקט מכה בפטיש דאבן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה במשכן אלא נראה לר\"י דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכה בפטיש היינו מכוש אחרון שמכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הכלי בשעת גמר מלאכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל</b></big> <big><b>שהוא</b></big> <b>למאי</b> <b>חזי.</b> דוקא הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לפרושי דהוה דכוותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשכן משום דלא חשיב בנין כל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מוציא עיטרן ופלפלת כל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סברא הוא דמיחייב: <big><b>הכי</b></big> <b>גרסינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המצדד</b> <b>את</b> <b>האבן</b> <b>חייב.</b> ול\"ג משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכה בפטיש דבמסקנא מוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתתאה דלא שייך שם מכה בפטיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דאכתי קאי בבונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולטעמיך</b></big> <b>אימא</b> <b>סיפא</b> <b>אפילו</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "<b>העלה</b> <b>ע\"ג</b> <b>דימוס</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> ול\"ג ר' יוסי אומר אפילו העלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי גרסינן ליה מאי קאמר וליטעמיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא פליגי רבנן עליה ובתוספתא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל\"ג ליה: <big><b>העושה</b></big> <b>נקב</b> <b>בלול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה לרב דאמר משום בונה אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסיק מכה בפטיש בין מסתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקודח דהוו תרווייהו משום בונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשמואל נמי ליתני תרווייהו בהדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדדי: <big><b>האי</b></big> <b>מאן</b> <b>דעייל</b> <b>שופתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקופינא</b> <b>רב</b> <b>אמר</b> <b>חייב</b> <b>משום</b> <b>בונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דקי\"ל אין בנין. בכלים אור\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו דווקא בהחזרת בתי תריסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או במנורה של חוליות אבל בנין גמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיחייב בכלים כמו בקרקע כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בס\"פ כירה (לעיל שבת דף מז.) גבי מטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של טרסיים אם תקע חייב חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחזיר קני מנורה חייב חטאת וקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עגולה ואין חילוק. בין כלים לקרקע."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא במקום שאין חיזוק ואומנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכלי לא חשיב בנין ובקרקע חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנין ובפ' בכל מערבין (עירובין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה.) גבי נתנו במגדל דמוקי לה רבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב יוסף במגדל של עץ דמ\"ס כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ואין בנין בכלים ומ\"ס אהל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מיירי במנעול וקטיר במיתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמסיק אביי לבסוף ולא הוצרכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש משום דפשיטא דבהכי איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבע\"א יש סתירה ובנין בכלים וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע מדמוקי אביי במנעול וקטיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתנא דהוי כמו חותמות שבכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא לאו הכי אסור ובריש סוגיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפריך ואמאי הוא במקום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועירובו במקום אחר הוא אע\"ג דסתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגדל של עץ הוא דהוי כלי כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכמה דוכתי מעיקרא הוה סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי שאי אפשר לקחת העירוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא על ידי סתירה גמורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לול</b></big> <b>של</b> <b>תרנגולין.</b> דלא חשיב ליה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "שמואל בונה אומר ר\"י משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב להאי פתח עשוי להכניס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולהוציא: <big><b>אבל</b></big> <b>בהנך</b> <b>תרתי</b> <b>אימא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מודה</b> <b>כו'.</b> ומקמייתא ובתרייתא נמי לא ידעינן מציעתא:"
    }
  ]
}