{
  "text": [
    "< b > ו ל י ט ע מ י ך   א י מ א   ס י פ א   ר ב י   י ו ס י   א ו מ ר   א פ י ל ו   ה ע ל ה   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   מ א י   ק א מ ר ,   א י   ל מ י מ ר   ד ר ב י   י ו ס י   פ ל י ג   ו ש מ ו א ל   כ ר '   י ו ס י   ל א   ה ו ה   ל י ה   ל מ י מ ר   ו ל י ט ע מ י ך ,   א ל א   ש מ ו א ל   כ ר ב י   י ו ס י   ס ב י ר א   ל י ה   א י   נ מ י   ל י מ א   ת נ א י   ה י א .   ו א י   ל א ק ש ו י י   מ ד ר ב י   י ו ס י   ל מ א ן   ד מ ו ת י ב   מ ת \" ק   מ א י   ק ו ש י א ,   ה א   ת \" ק   פ ל י ג   ב ה .   ו ב ת ו ס פ ו ת   א מ ר ו   ד ל א   ג ר ס י נ ן   ב ה   ר ב י   י ו ס י ,   א ל א   ה כ י   ג ר ס י נ ן :   ו ל י ט ע מ י ך   א י מ א   ס י פ א   א פ י ל ו   ה ע ל ה   ע ל   ג ב י   ד י מ ו ס ,   כ ל ו מ ר :   ו כ ו ל ה   ח ד א   ת נ א ,   ו מ ש נ י   ת ל ת א   ב נ י י נ י   ה ו ו .   א ל א   מ י ה ו   ק ש ה   ד ב כ ו ל ה ו   ס פ ר י   ג ר ס י נ ן   ב ה   ר ב י   י ו ס י .   ו י ש   ל ו מ ר   ל פ י   ש י ט ת ן   ד כ ו ל ה   ר ב י   י ו ס י   ה י א   ו כ ך   ה י ה   מ ק ו ב ל   ב י ד ן .   ו מ כ ל   מ ק ו ם   א י   א פ ש ר ,   ד ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה ל '   א ' )   ע ב י ד   ל ה   פ ל ו ג ת א   ד ר \" י   ו ר ב נ ן   ד ג ר ס י נ ן   ה ת ם :   ת נ י   א ח ד   מ ב י א   א ת   ה א ב ן   ו א ח ד   מ ב י א   א ת   ה ט י ט   ה מ ב י א   א ת   ה ט י ט   ח י י ב ,   ר \" י   א ו מ ר   ש נ י ה ן   ח י י ב י ן ,   ס ב ר   ר \" י   א ב ן   ב ל א   ט י ט   ב נ י ן ,   ה כ ל   מ ו ד י ם   ש א ם   נ ת ן   א ת   ה ט י ט   ת ח י ל ה   ו א ח ר   כ ך   נ ת ן   א ת   ה א ב ן   ש ה ו א   ח י י ב . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד ה כ י   ק א מ ר :   ו ל י ט ע מ י ך   ש א ת ה   ת מ ה   ע ל   ש מ ו א ל   ד מ ח י י ב   ב צ ר ו ר   ב ל ב ד   ע ל   ג ב י   ע פ ר ,   ב א   ו ת מ ה   ע ל   ר ב י   י ו ס י   ד מ ח י י ב   א פ י ל ו   ב ה נ ח ה   ב ל ב ד .   א ל א   ת ל ת א   ב נ י י נ י   ה ו ו ,   ת ת א ה   מ צ י ע א   ו ע י ל א ה ,   ת ת א ה   ב צ ר ו ר י   ו ע פ ר א   ו ל כ ו ל י   ע ל מ א   ח י י ב ,   ו ה י י נ ו   ד ש מ ו א ל ,   מ צ י ע א ה   ב א ב נ א   ו ט י נ א   ו ה א   נ מ י   כ ו ל י   ע ל מ א   ה ו א ,   ו ע י ל א ה   ב ה נ ח ה   ב ע ל מ א   ל ר ב י   י ו ס י ,   ו ב ה ה י א   ה ו א   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   י ו ס י .",
    "< b > ה א י   מ א ן   ד ע י י ל   ש ו פ ת א   ב ק ו פ י נ א   ר ב   א מ ר   ח י י ב   מ ש ו ם   ב ו נ ה . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   א י ן   ב נ י ן   ב כ ל י ם   כ ד א מ ר י נ ן   ב פ ר ק   ש נ י   ד ב י צ ה   ( כ ב ,   א ) .   ו י ש   מ פ ר ש י ם   ד כ י   א מ ר י נ ן   א י ן   ב נ י ן   ו ס ת י ר ה   ב כ ל י ,   ה נ י   מ י ל י   ב כ ל י   ש נ ת פ ר ק   כ ג ו ן   מ נ ו ר ה   ש ל   ח ו ל י ו ת ,   ו כ ד ש ר ו   ב \" ה   ( ש ם )   ל ז ק ו ף   א ת   ה מ נ ו ר ה   ב י ו ם   ט ו ב ,   א ב ל   ל ע ש ו ת   כ ל י   ל כ ת ח י ל ה   א י ן   ל ך   ב נ י ן   ג ד ו ל   מ ז ה ,   ו א י ן   ז ה   נ ק ר א   ב נ י ן   ב כ ל י ם   ש ה ר י   א י נ ו   כ ל י   א ל א   ע ו ש ה   כ ל י .   ו ב ז ה   נ י ח א   ל י   ה א   ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ה ,   א )   ד מ ג ב ן   ח י י ב   מ ש ו ם   ב ו נ ה ,   ו א ם   א י ן   ב נ י ן   ב כ ל י ם   ה י א ך   א פ ש ר   ש י ש   ב נ י ן   ב א ו כ ל י ן ,   א ל א   ש ה ע ו ש ה   ד ב ר   מ ת ח י ל ת ו   ח י י ב   מ ש ו ם   ע ו ש ה   כ ל י   ו ה ו א   ה ב ו נ ה .",
    "< b > ו ל פ י   ז ה   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד א פ ש ר   ש כ ל   כ ל י   ש צ ר י ך   א ו מ ן   ב ח ז ר ת ו   מ ח י י ב   מ ש ו ם   ב ו נ ה   ד ה ו ה   ל י ה   כ ע ו ש ה   כ ל י   מ ת ח י ל ת ו ,   ש ה ר י   מ ש ע ה   ש נ ת פ ר ק   ו א י ן   ה ה ד י ו ט   י כ ו ל   ל ה ח ז י ר ה   ב ט ל   מ ת ו ר ת   כ ל י .   ו ה י י נ ו   ד ג ז ר י נ ן   ב פ ר ק   כ י ר ה   ( ל ע י ל   ש ב ת   מ ו ,   א )   ב מ נ ו ר ה   ש ל   ח ו ל י ו ת   ו א ס ר י נ ן   ל י ה   א פ י ל ו   ל ט ל ט ל ,   ג ז י ר ה   ש מ א   ת פ ו ל   ו ת ת פ ר ק   ל ג מ ר י   ו י ח ז י ר נ ה   ו נ מ צ א   ע ו ש ה   כ ל י   ל כ ת ח י ל ה .   א ב ל   א י ן   נ ר א ה   כ ן   ד ע ת   ה ר ב   א ל פ ס י   ז \" ל ,   ל פ י   ש ה ש מ י ט ה   מ ן   ה ה ל כ ו ת   ל ו מ ר   ש א י נ ה   ה ל כ ה ,   ד א ז ל א   כ מ א ן   ד א מ ר   י ש   ב נ י ן   ב כ ל י ם ,   ו ב מ ק ו מ ה   ( ש ם   ד \" ה   ה ל כ ך )   כ ת ב ת י ה   ו כ ן   ב פ ר ק   ק מ א   ד מ ס כ ת   ב י צ ה   ( י א ,   ב )   ג ב י   ת ר י ס י   ח נ ו י ו ת   ב ס י י ע ת א   ד ש מ י א .   ו ל פ י   ה ס ב ר א   ה ז ו   ה א   ד א מ ר י נ ן   ב מ א ן   ד ע ב י ד   ח ל ת א   ש ה ו א   ח י י ב   ש ל ש   ע ש ר ה   ח ט א ו ת   כ ד א י ת א   ב פ ר ק   כ ל ל   ג ד ו ל   ( ש ב ת   ע ד ,   ב ) ,   ח ד                           < / b > מ י נ י י ה ו   מ ש ו ם   ב ו נ ה ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( פ \" ז ,   ה ל '   ב ' ) ,   ו ה א   ד פ ל י ג   ה כ א   ש מ ו א ל   ו א מ ר   מ ש ו ם   מ כ ה   ב פ ט י ש ,   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ב ד ב ר   מ ו ע ט   כ ז ה   ל י כ א   ב נ י ן   א ל א   מ ש ו ם   ג מ ר   מ ל א כ ה   ד ה י י נ ו   מ כ ה   ב פ ט י ש . < b r > < b > < / b > ו ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   כ ת ב ,   ר ב   א מ ר   מ ש ו ם   ב ו נ ה   ו א ף   ע ל   ג ב   ד כ ל י   ה ו א   ק ס ב ר   ר ב   י ש   ב נ י ן   ב כ ל י ם ,   ו ל פ י   ז ה   ה א   ד ת נ ן   ה ת ם   ( ב י צ ה   כ א ,   ב )   ב י ת   ה ל ל   מ ת י ר י ן   כ ל ו מ ר :   ל ז ק ו ף   א ת   ה מ נ ו ר ה ,   ו מ פ ר ש י נ ן   ב ג מ ר א   ד ב י ש   ב נ י ן   ב כ ל י ם   א ו   א י ן   ב נ י ן   ב כ ל י ם   פ ל י ג י ,   ל י ת   ל י ה   ל ר ב   ה כ י ן ,   א ל א   ק ס ב ר   ד א פ י ל ו   ב י ת   ה ל ל   ס ב י ר א   ל ה ו   י ש   ב נ י ן   ב כ ל י ם ,   ו ה א   ד ש ר ו   ז ק י פ ת   ה מ נ ו ר ה ,   ה י י נ ו   מ ש ו ם   ד ל א   מ ח ז י   ל ה ו   ז ק י פ א   ל ח ו ד   כ ב נ י ן   כ י ו ן   ש ל א   נ ת פ ר ק ה   כ ל ל .   ו ה כ י ן   נ מ י   ס ב י ר א   ל י ה   ל ר ב י   י ו ח נ ן   ( ל ע י ל   ש ב ת   מ ו ,   א )   ב מ ה   ש א ס ר   ל ט ל ט ל   א ת   ה מ נ ו ר ה   ב ש ב ת ,   ו ה י י נ ו   נ מ י   ד ק א מ ר   ה ת ם   ב פ ר ק   ק מ א   ד ב י צ ה   ( י א ,   ב )   ג ב י   מ ת נ י ת י ן   ד ת ר י ס י ן   מ ו ח ל פ ת   ה ש י ט ה .   א ב ל   א נ ן   ד ק י י מ א   ל ן   א י ן   ב נ י ן   ב כ ל י ם ,   מ פ ר ש י נ ן   ט ע מ א   ד ב י ת   ה ל ל   מ ש ו ם   ד א י ן   ב נ י ן   ב כ ל י ם . < b r > < b > < / b > ו ב י ר ו ש ל מ י   ( פ \" ז   ה ל '   ב ' )   א י ת א :   מ ה   ב נ י ן   ה י ה   ב מ ש כ ן ,   ש ה י ו   נ ו ת נ י ן   א ת   ה ק ר ש י ם   ע ל   ג ב י   ה א ד נ י ם ,   ו ל א   ל ש ע ה   ה י ת ה ,   מ כ י ו ן   ש ה י ו   נ ו ס ע י ם   ו ח ו נ י ם   ע ל   פ י   ה ד ב ו ר   כ מ ו   ש ה ו א   ל ע ו ל ם ,   ה ד א   א מ ר ה   ב נ י ן   ל ש ע ה   ב נ י ן ,   ה ד א   א מ ר ה   א פ י ל ו   נ ת נ ן   ע ל   ג ב י   ד ב ר   א ח ר ,   ה ד א   א מ ר ה   א פ י ל ו   מ ן   ה צ ד ,   ה ד א   א מ ר ה   ב נ י ן   ע ל   ג ב י   כ ל י ם   ב נ י ן ,   א ד נ י ם   כ ק ר ק ע   ה ן ."
  ]
}