{
  "text": [
    "<b>וליטעמיך אימא סיפא רבי יוסי אומר אפילו העלה וכו'.</b> איכא למידק מאי קאמר, אי למימר דרבי יוסי פליג ושמואל כר' יוסי לא הוה ליה למימר וליטעמיך, אלא שמואל כרבי יוסי סבירא ליה אי נמי לימא תנאי היא. ואי לאקשויי מדרבי יוסי למאן דמותיב מת\"ק מאי קושיא, הא ת\"ק פליג בה. ובתוספות אמרו דלא גרסינן בה רבי יוסי, אלא הכי גרסינן: וליטעמיך אימא סיפא אפילו העלה על גבי דימוס, כלומר: וכולה חדא תנא, ומשני תלתא בנייני הוו. אלא מיהו קשה דבכולהו ספרי גרסינן בה רבי יוסי. ויש לומר לפי שיטתן דכולה רבי יוסי היא וכך היה מקובל בידן. ומכל מקום אי אפשר, דבירושלמי (בפרקין הל' א') עביד לה פלוגתא דר\"י ורבנן דגרסינן התם: תני אחד מביא את האבן ואחד מביא את הטיט המביא את הטיט חייב, ר\"י אומר שניהן חייבין, סבר ר\"י אבן בלא טיט בנין, הכל מודים שאם נתן את הטיט תחילה ואחר כך נתן את האבן שהוא חייב.<br><b></b>והרמב\"ן ז\"ל פירש דהכי קאמר: וליטעמיך שאתה תמה על שמואל דמחייב בצרור בלבד על גבי עפר, בא ותמה על רבי יוסי דמחייב אפילו בהנחה בלבד. אלא תלתא בנייני הוו, תתאה מציעא ועילאה, תתאה בצרורי ועפרא ולכולי עלמא חייב, והיינו דשמואל, מציעאה באבנא וטינא והא נמי כולי עלמא הוא, ועילאה בהנחה בעלמא לרבי יוסי, ובההיא הוא דפליגי רבנן עליה דרבי יוסי.",
    "<b>האי מאן דעייל שופתא בקופינא רב אמר חייב משום בונה.</b> איכא למידק, והא אין בנין בכלים כדאמרינן בפרק שני דביצה (כב, א). ויש מפרשים דכי אמרינן אין בנין וסתירה בכלי, הני מילי בכלי שנתפרק כגון מנורה של חוליות, וכדשרו ב\"ה (שם) לזקוף את המנורה ביום טוב, אבל לעשות כלי לכתחילה אין לך בנין גדול מזה, ואין זה נקרא בנין בכלים שהרי אינו כלי אלא עושה כלי. ובזה ניחא לי הא דאמרינן לעיל בפרק המצניע (שבת צה, א) דמגבן חייב משום בונה, ואם אין בנין בכלים היאך אפשר שיש בנין באוכלין, אלא שהעושה דבר מתחילתו חייב משום עושה כלי והוא הבונה.",
    "<b>ולפי זה כתב הרמב\"ן ז\"ל דאפשר שכל כלי שצריך אומן בחזרתו מחייב משום בונה דהוה ליה כעושה כלי מתחילתו, שהרי משעה שנתפרק ואין ההדיוט יכול להחזירה בטל מתורת כלי. והיינו דגזרינן בפרק כירה (לעיל שבת מו, א) במנורה של חוליות ואסרינן ליה אפילו לטלטל, גזירה שמא תפול ותתפרק לגמרי ויחזירנה ונמצא עושה כלי לכתחילה. אבל אין נראה כן דעת הרב אלפסי ז\"ל, לפי שהשמיטה מן ההלכות לומר שאינה הלכה, דאזלא כמאן דאמר יש בנין בכלים, ובמקומה (שם ד\"ה הלכך) כתבתיה וכן בפרק קמא דמסכת ביצה (יא, ב) גבי תריסי חנויות בסייעתא דשמיא. ולפי הסברא הזו הא דאמרינן במאן דעביד חלתא שהוא חייב שלש עשרה חטאות כדאיתא בפרק כלל גדול (שבת עד, ב), חד             </b>מינייהו משום בונה, והכין איתא בירושלמי (פ\"ז, הל' ב'), והא דפליג הכא שמואל ואמר משום מכה בפטיש, משום דסבירא ליה דבדבר מועט כזה ליכא בנין אלא משום גמר מלאכה דהיינו מכה בפטיש.<br><b></b>ורבינו האי גאון ז\"ל כתב, רב אמר משום בונה ואף על גב דכלי הוא קסבר רב יש בנין בכלים, ולפי זה הא דתנן התם (ביצה כא, ב) בית הלל מתירין כלומר: לזקוף את המנורה, ומפרשינן בגמרא דביש בנין בכלים או אין בנין בכלים פליגי, לית ליה לרב הכין, אלא קסבר דאפילו בית הלל סבירא להו יש בנין בכלים, והא דשרו זקיפת המנורה, היינו משום דלא מחזי להו זקיפא לחוד כבנין כיון שלא נתפרקה כלל. והכין נמי סבירא ליה לרבי יוחנן (לעיל שבת מו, א) במה שאסר לטלטל את המנורה בשבת, והיינו נמי דקאמר התם בפרק קמא דביצה (יא, ב) גבי מתניתין דתריסין מוחלפת השיטה. אבל אנן דקיימא לן אין בנין בכלים, מפרשינן טעמא דבית הלל משום דאין בנין בכלים.<br><b></b>ובירושלמי (פ\"ז הל' ב') איתא: מה בנין היה במשכן, שהיו נותנין את הקרשים על גבי האדנים, ולא לשעה היתה, מכיון שהיו נוסעים וחונים על פי הדבור כמו שהוא לעולם, הדא אמרה בנין לשעה בנין, הדא אמרה אפילו נתנן על גבי דבר אחר, הדא אמרה אפילו מן הצד, הדא אמרה בנין על גבי כלים בנין, אדנים כקרקע הן."
  ]
}