{
  "text": [
    "< b > ש מ ע   מ י נ ה   א י ת א   ל ד ש מ ו א ל . < / b >   כ ל ו מ ר   ו מ ת ו ך   ש ה י א   י כ ו ל ה   ל מ ח ו ל   ו ל א ב ד   מ ן   ה ל ק ו ח ו ת ,   נ א מ נ ת   ל ו מ ר   כ ת ב ת י   ש ט ר   ו נ ת ת י .   ו א י כ א   ל מ י ד ק ,   ד ה א   ע ד י פ א   ל ה ,   ד א י   מ ו ח ל ת   מ ת ח י י ב ת   ל ש ל ם   כ ל   מ ה   ש כ ת ו ב   ב כ ת ו ב ת ה ,   ו א ף   ע ל   פ י   ש מ כ ר ת ה   ב ט ו ב ת   ה נ א ה ,   ו ה ש ת א   א י נ ה   מ ש ל מ ת   א ל א   מ ה   ש ל ק ח ה   מ ן   ה ל ק ו ח ו ת ,   ל פ י   ש נ מ צ א   ש א י ן   מ מ כ ר ה   מ מ כ ר ,   ש ה ר י   ל א   ה י ה   ח י י ב   ל ה   כ ל ו ם .   ו מ ת ו ך   ק ו ש י א   ז ו   י ש   מ י   ש א ו מ ר   ד א ף   ה מ ו ח ל   א י נ ו   מ ש ל ם   א ל א   ד מ י ם   ש ק ב ל   ו ה א   ד א מ ר   ה ת ם   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ו , א )   מ א ן   [ ד ד א י ן ]   ד י נ א   [ ד ג ר מ י ]   מ ש ל ם   ל י '   כ כ ש ו ר א   [ ל צ ל מ י ' ] ,   ל א   א ת א   א ל א   ל א פ ו ק י   מ מ א ן   ד א מ ר   ל א   מ ש ל ם   ל י ה   א ל א   ד מ י   נ י י ר א   ב ע ל מ א .   ו א י ן   ז ה   נ כ ו ן ,   ח ד א   ד ל א ו   מ ד י ן   א ח ר י ו ת   מ ש ל ם   ל י ה ,   א ל א   מ ד י ן   מ ז י ק   ו ב ר י א   ה ז י ק י ה ,   ו ה י ל כ ך   כ ל   מ א י   ד א ז י ק   ל י ה   מ ש ל ם .   ו ע ו ד   ד א מ ר   ה ת ם   ל מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י   מ ש ל ם   ל י ה   ש ט ר א   מ ע ל י א ,   ו ש ט ר א   מ ע ל י א   כ ל   מ א י   ד מ כ ת ב   ב ש ט ר א   מ ש מ ע ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב פ ר ק   ה כ ו ת ב   ( ד \" ה   ל י כ א )   ב ס י ע ת א   ד ש מ י א .   ו מ י ה ו   ע י ק ר   ק ו ש י י ן   ל י ת א   ד ה כ א   ל א ו   מ ד י ן   מ ג ו   א ת י א   ל י ה ,   א ל א   ד מ ו ד ה   ב ש ו ב ר   ה י י נ ו   מ ו ח ל ת ,   ד כ ש א ו מ ר ת   ת נ ו   ל ו   ש ו ב ר ו   ה ו ה   מ ח י ל ת ה . < b r > < b > < / b > ו א י כ א   מ א ן   ד ד י י ק   מ ה כ א ,   ד א פ י ל ו   מ ו כ ר   ש ט ר   ח ו ב   ב מ ע מ ד   ש ל ש ת ן ,   י כ ו ל   ה ו א   ל ח ז ו ר   ו ל מ ח ו ל ,   ד א י   ל א ,   ל י ח ו ש   ד י ל מ א   ז ב י נ ת ה   ל כ ת ו ב ת ה   ב מ ע מ ד   ש ל ש ת ן   ו ש ו ב   א י נ ה   י כ ו ל ה   ל מ ח ו ל .   ו ל י ת א ,   ד ה כ א   [ ל מ ע מ ד ]   ש ל ש ת ן   ל י כ א   ל מ י ח ש   כ ל ל ,   ד א י   ב ע ד י ם ,   א ם   ז ב נ ה ,   א פ י ל ו   כ י   נ ק י ט   ש ו ב ר   ד ק ד י ם ,   ל א   מ ה נ י   ל י ה   ו ל א   מ י ד י ,   ד ה א   א ו ד י   ד ל א   פ ר ע   ו ש ו ב ר   פ ס י ל א   ה ו א , ו א י   ל י כ א   ע ד י ם ,   ה א   א י   ב ע י   כ פ ר   ל י ה ,   ו ש ו ב ר   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   ו מ י ה ו   ל ד ע ת   ה ר א ב \" ד   ז \" ל   ש כ ת ב   ד כ ל   ש ט ר   ש כ ת ו ב   ב ו   מ ש ת ע ב ד נ א   ל ך   ו ל כ ל   ד א ת י   מ ח מ ת ך   ל א   מ צ י   מ ח י ל ,   ה כ א   נ מ י   ד ו ק א   ב ש ט ר   כ ת ו ב ה   ש א י ן   כ ת ו ב   ב ה   מ ש ת ע ב ד נ א   ל מ א ן   ד א ת י   מ ח מ ת ך ,   ו א י   נ מ י   א פ י ל ו   כ ש א י ן   ש ט ר   כ ת ו ב ה   י ו צ א   מ ת ח ת   י ד ה   ב פ נ י נ ו ,   מ ש ו ם   ד ס ת ם   ש ט ר י   ח י ו ב י ן   א י ן   כ ו ת ב י ן   ב ו   כ ך ,   ו א פ ש ר   ד ע כ ש י ו   ש ה ו ר ג ל ו   ה כ ל   ל כ ת ב ן   ח ו ש ש י ן   ל ה ,   ו א פ י ל ו   ה א ש ה   מ ו ד ה   ל א   י ח ז י ר .   ו ב ד י ן   מ ע מ ד   ש ל ש ת ן   ו ש ט ר   ש כ ת ו ב   ב ו   מ ש ת ע ב ד נ א   ל כ ל   מ א ן   ד א ת י   מ ח מ ת ך   כ ב ר   ה א ר כ ת י   ב ו   ב ש ל ה י   פ \" ק   ד ג י ט י ן   ( י ג ,   ב )   ב ס י ע ת א   ד ש מ י א .",
    "< b > מ צ א   ש ט ר   ב י ן   ש ט ר ו ת י ו   ו א י נ ו   י ו ד ע   מ ה   ט י ב ו   י ה א   מ ו נ ח   ע ד   ש י ב א   א ל י ה ו . < / b >   ו מ ס ת ב ר א   ד א פ י ל ו   ש נ י ה ם   מ ו ד י ם   ל א   י ח ז י ר   ל מ ל ו ה ,   מ ש ו ם   ד א י כ א   ל מ י ח ש   ל ק נ ו נ י א ,   ו מ ת נ י ת י ן   מ י ל ת א   פ ס י ק ת א   ק ת נ י   א ג ר ו ת   ש ו ם   א ג ר ו ת   מ ז ו ן   ל ע ו ל ם   י ח ז י ר ,   מ צ א   ש ט ר   ב י ן   ש ט ר ו ת י ו   ל ע ו ל ם   ל א   י ח ז י ר ,   ד [ ל ] ל ו ה   נ מ י   ל א   י ח ז י ר   א ל א   ק ר ו ע ,   ד ל מ א   ח ו ז ר   ו נ ו ת נ ו   ל מ ל ו ה   ו ע ו ש ה   ע מ ו   ק נ ו נ י א ,   ו ה ו צ ר כ ת י   ל כ ת ו ב   כ ן ,   מ פ נ י   ש ר א י ת י   ל מ ק צ ת   מ ן   ה ח כ מ י ם   ש נ ס ת פ ק ו   ב ד ב ר   ז ה .",
    "< b > ו ר '   י ר מ י ה   א ו מ ר   ז ה   ב ו ר ר   ל ו   א ח ד . < / b >   ו א ם   ת א מ ר   פ ש י ט א ,   ו ל מ ה   ל א   י ח ז י ר ,   ו מ א י   נ פ ק א   מ י נ ה .   כ ב ר   נ ש מ ר   ר ש \" י   ז \" ל   מ ז ה   ו פ י ר ש   ש ל א   י ו כ ל ו   ל ח ז ו ר   ב ה ן ,   [ ו ] ל פ י ר ו ש ו   ש א ם   ל א   כ ת ב ו   ש ט ר י   ב י ר ו ר י ן ,   א ף   ע ל   פ י   ש ק י ב ל ו   ע ל י ה ם   ל ד ו ן   ל פ נ י ה ם ,   כ ל   א ח ד   י כ ו ל   ל ח ז ו ר   ב ו ,   א ב ל   מ ש כ ת ב ו   ש ט ר י   ב י ר ו ר י ן   א י ן   א ח ד   מ ה ם   י כ ו ל   ל ח ז ו ר   ב ו ,   ו ה י י נ ו   ט ע מ א   נ מ י   ד כ ו ת ב י ן ,   ד א י   ל א ,   ל מ ה   כ ו ת ב י ן .   ו ז ה   ש ש נ י נ ו   ( ב \" ב   ק ס ז ,   ב )   א י ן   כ ו ת ב י ן   ש ט ר י   ב י ר ו ר י ן   א ל א   מ ד ע ת   ש נ י ה ם ,   ד א ם   א י ת א   ד י כ ו ל י ן   ל ח ז ו ר   ב ה ן ,   א ף   א נ ו   כ ו ת ב י ן   ש ל א   מ ד ע ת ם   כ י ו ן   ש ק ב ל ו ם   ב פ נ י נ ו ,   ד מ א י   נ פ ק א   מ י נ ה ,   א ם   ח ז ר ו   ב ה ם   ו ל א   ר צ ו   ל ק ב ל ,   ה ר ש ו ת   ב י ד ם ,   ו א י ן   כ ת י ב ת נ ו   ג ו ר מ ת   ש ו ם   ח י ו ב   ל א ח ד   מ ה ם .   ו כ ן   ה ד י ן   ו כ ן   ה ט ע ם   ל מ א ן   ד פ ר י ש   ש ט ר   ט ע נ ת א ,   ד א ף   ע ל   פ י   ש ה ם   ב א ו ת ו   מ ע מ ד ,   א י   נ מ י   א פ י ל ו   ב ע נ י ן   א ח ר   ש י כ ו ל י ן   ל ח ז ו ר   ו ל ט ע ו ן   ( ע י '   ב \" ב   ל א ,   א ) ,   א ם   נ כ ת ב ו   ש ט ר י   ט ע נ ו ת ,   ש ו ב   א י ן   י כ ו ל י ן   ל ח ז ו ר   ב ה ן .   ו ה ר י \" ף   ז \" ל   כ ת ב   ב ת ש ו ב ה ,   ד מ י   ש ב י ר ר   ל ו   ד י י ן   ל ד ו ן   ל ו ,   י כ ו ל   ל ח ז ו ר   ב ו   ע ד   ש י ג מ ר   ה ד י ן .   ו א פ ש ר   ד ז ה   ב ש ל א   כ ת ב ו   ש ט ר י   ב י ר ו ר י ן ,   ה א   כ ת ב ו   מ ד ע ת   ש נ י ה ם ,   א י ן   י כ ו ל י ן   ל ח ז ו ר   ב ה ם .   ו י ש   מ י   ש א ו מ ר ,   [ ד מ ש ט ע נ ו ]   ב פ נ י ה ם   א י ן   י כ ו ל י ם   ל ח ז ו ר   ב ה ם ,   ו א ף   ע ל   פ י   ש ל א   כ ת ב ו   ו ל א   ק נ ו ,   ו כ ן   מ ש מ ע   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק   ד י נ י   מ מ ו נ ו ת   ב ת ר א   ( ס נ ה ד ר י ן   ז ה   ב ו ר ר   ה \" ד )   ק ב ל   ע ל י ו   ב פ נ י   ש נ י ם   י כ ו ל   ל ח ז ו ר   ב ו ,   ב פ נ י   ש ל ש ה   א י ן   י כ ו ל   ל ח ז ו ר   ב ו ."
  ]
}