{
  "text": [
    "<b>שמע מינה איתא לדשמואל.</b> כלומר ומתוך שהיא יכולה למחול ולאבד מן הלקוחות, נאמנת לומר כתבתי שטר ונתתי. ואיכא למידק, דהא עדיפא לה, דאי מוחלת מתחייבת לשלם כל מה שכתוב בכתובתה, ואף על פי שמכרתה בטובת הנאה, והשתא אינה משלמת אלא מה שלקחה מן הלקוחות, לפי שנמצא שאין ממכרה ממכר, שהרי לא היה חייב לה כלום. ומתוך קושיא זו יש מי שאומר דאף המוחל אינו משלם אלא דמים שקבל והא דאמר התם בפרק הכותב (כתובות פו,א) מאן [דדאין] דינא [דגרמי] משלם לי' ככשורא [לצלמי'], לא אתא אלא לאפוקי ממאן דאמר לא משלם ליה אלא דמי ניירא בעלמא. ואין זה נכון, חדא דלאו מדין אחריות משלם ליה, אלא מדין מזיק ובריא הזיקיה, והילכך כל מאי דאזיק ליה משלם. ועוד דאמר התם למאן דדאין דינא דגרמי משלם ליה שטרא מעליא, ושטרא מעליא כל מאי דמכתב בשטרא משמע, וכבר כתבתי יותר מזה בפרק הכותב (ד\"ה ליכא) בסיעתא דשמיא. ומיהו עיקר קושיין ליתא דהכא לאו מדין מגו אתיא ליה, אלא דמודה בשובר היינו מוחלת, דכשאומרת תנו לו שוברו הוה מחילתה.<br><b></b>ואיכא מאן דדייק מהכא, דאפילו מוכר שטר חוב במעמד שלשתן, יכול הוא לחזור ולמחול, דאי לא, ליחוש דילמא זבינתה לכתובתה במעמד שלשתן ושוב אינה יכולה למחול. וליתא, דהכא [למעמד] שלשתן ליכא למיחש כלל, דאי בעדים, אם זבנה, אפילו כי נקיט שובר דקדים, לא מהני ליה ולא מידי, דהא אודי דלא פרע ושובר פסילא הוא,ואי ליכא עדים, הא אי בעי כפר ליה, ושובר לא מעלה ולא מוריד. ומיהו לדעת הראב\"ד ז\"ל שכתב דכל שטר שכתוב בו משתעבדנא לך ולכל דאתי מחמתך לא מצי מחיל, הכא נמי דוקא בשטר כתובה שאין כתוב בה משתעבדנא למאן דאתי מחמתך, ואי נמי אפילו כשאין שטר כתובה יוצא מתחת ידה בפנינו, משום דסתם שטרי חיובין אין כותבין בו כך, ואפשר דעכשיו שהורגלו הכל לכתבן חוששין לה, ואפילו האשה מודה לא יחזיר. ובדין מעמד שלשתן ושטר שכתוב בו משתעבדנא לכל מאן דאתי מחמתך כבר הארכתי בו בשלהי פ\"ק דגיטין (יג, ב) בסיעתא דשמיא.",
    "<b>מצא שטר בין שטרותיו ואינו יודע מה טיבו יהא מונח עד שיבא אליהו.</b> ומסתברא דאפילו שניהם מודים לא יחזיר למלוה, משום דאיכא למיחש לקנוניא, ומתניתין מילתא פסיקתא קתני אגרות שום אגרות מזון לעולם יחזיר, מצא שטר בין שטרותיו לעולם לא יחזיר, ד[ל]לוה נמי לא יחזיר אלא קרוע, דלמא חוזר ונותנו למלוה ועושה עמו קנוניא, והוצרכתי לכתוב כן, מפני שראיתי למקצת מן החכמים שנסתפקו בדבר זה.",
    "<b>ור' ירמיה אומר זה בורר לו אחד.</b> ואם תאמר פשיטא, ולמה לא יחזיר, ומאי נפקא מינה. כבר נשמר רש\"י ז\"ל מזה ופירש שלא יוכלו לחזור בהן, [ו]לפירושו שאם לא כתבו שטרי בירורין, אף על פי שקיבלו עליהם לדון לפניהם, כל אחד יכול לחזור בו, אבל משכתבו שטרי בירורין אין אחד מהם יכול לחזור בו, והיינו טעמא נמי דכותבין, דאי לא, למה כותבין. וזה ששנינו (ב\"ב קסז, ב) אין כותבין שטרי בירורין אלא מדעת שניהם, דאם איתא דיכולין לחזור בהן, אף אנו כותבין שלא מדעתם כיון שקבלום בפנינו, דמאי נפקא מינה, אם חזרו בהם ולא רצו לקבל, הרשות בידם, ואין כתיבתנו גורמת שום חיוב לאחד מהם. וכן הדין וכן הטעם למאן דפריש שטר טענתא, דאף על פי שהם באותו מעמד, אי נמי אפילו בענין אחר שיכולין לחזור ולטעון (עי' ב\"ב לא, א), אם נכתבו שטרי טענות, שוב אין יכולין לחזור בהן. והרי\"ף ז\"ל כתב בתשובה, דמי שבירר לו דיין לדון לו, יכול לחזור בו עד שיגמר הדין. ואפשר דזה בשלא כתבו שטרי בירורין, הא כתבו מדעת שניהם, אין יכולין לחזור בהם. ויש מי שאומר, [דמשטענו] בפניהם אין יכולים לחזור בהם, ואף על פי שלא כתבו ולא קנו, וכן משמע בירושלמי דגרסינן התם בפרק דיני ממונות בתרא (סנהדרין זה בורר ה\"ד) קבל עליו בפני שנים יכול לחזור בו, בפני שלשה אין יכול לחזור בו."
  ]
}