{
  "text": [
    "< b > א ל א   ה א   ד ת נ י   ר ב   י ו ס ף   ל א   ה ו כ ש ר   ל מ ל א כ ת   ש מ י ם   א ל א   ע ו ר   ב ה מ ה   ט ה ו ר ה   ב ל ב ד   ל מ א י   ה ל כ ת א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א י   ל מ י ל ף   ד ת ח ש   ט ה ו ר   ה ו ה   מ א י   ד ה ו ה   ה ו ה .   ו א ם   ת א מ ר   ו ה א   מ ב ע י א   ל ן   ב ס מ ו ך   מ א י   ה ו י   ע ל ה .   י ש   ל פ ר ש   ד מ ד ל א   ק א מ ר   ה כ י ן   ב ה ד י א ,   ו ק א מ ר   ב ה א י   ל י ש נ א   ל א   ה ו כ ש ר ו   ל מ ל א כ ת   ש מ י ם ,   מ ש מ ע   ד א ת א   ל א ש מ ו ע י נ ן   ש ו ם   ד ב ר   ה ו ר א ה . < b r > < b > < / b > ו ב ת ש ו ב ת   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   מ צ א ת י   ש פ י ר ש   ו ז \" ל :   ה ש ת א   ק א   מ ב ע י א   ל ן ,   ה ו א י ל   ו ק ם   ל ו   ק ל   ו ח ו מ ר   ד ר ב   ה ו נ א   מ ב ר נ י ש   ד ל י ת   ל י ה   פ י ר כ א   ו ל מ ד נ ו   מ מ נ ו   ד ע ו ר   מ ט מ א   ט ו מ א ת   א ה ל י ם ,   ה ל כ ך   כ מ ה   ד ג מ ר י נ ן   א ה ל   ה מ ת   מ מ ש כ ן   ב ג ז י ר ה   ש ו ה   ד א ה ל   א ה ל   מ ה   ל ה ל ן   ב א ה ל   ד מ ש כ ן   צ מ ר   ו פ ש ת י ם   א ף   ב א ה ל   ה מ ת   צ מ ר   ו פ ש ת י ם   ה ם ,   ה כ י   ג מ ר י נ ן   א ה ל   ד מ ש כ ן   מ א ה ל   ה מ ת   מ ה   ל ה ל ן   ב א ה ל   [ ה מ ת ]   ע ו ר   ב ה מ ה   ט מ א ה   א ף   ב א ה ל   ד מ ש כ ן   ע ו ר   ב ה מ ה   ט מ א ה ,   ה ר י   מ ן   ה ד י ן   ה ז ה   ה ו כ ש ר   ל א ה ל   מ ש כ ן   ע ו ר   ב ה מ ה   ט מ א ה .   ו א ם   כ ן   ה ו א ,   א ל א   ה א   ד ת נ י   ר ב   י ו ס ף   ל א   ה ו כ ש ר   ל מ ל א כ ת   ש מ י ם   א ל א   ע ו ר   ב ה מ ה   ט ה ו ר ה   ב ל ב ד   ל מ א י   ה ל כ ת א ,   ה ו א י ל   ו ל א ה ל   מ ש כ ן   ה ו כ ש ר   ע ו ר   ב ה מ ה   ט מ א ה ,   ו מ פ ר ק י נ ן   ל ת פ י ל י ן ,   ע ד   כ א ן .",
    "ה א   ד א מ ר י נ ן : < b >   ל כ ר כ ן   ב ש ע ר ן   ו ל ת פ ר ן   ב ג י ד י ן . < / b >   א י כ א   ל מ י ד ק   ו ה א   א י ה ו   ע ו ר   ב ה מ ה   ט ה ו ר ה   ק א מ ר   ד מ ש מ ע   ע ו ר   מ מ ש .   ו צ \" ע .",
    "< b > נ ה י   ד ג מ י ר י   ש ח ו ר ו ת ,   ט ה ו ר ו ת   מ י   ג מ י ר י . < / b >   א י כ א   ל מ י ד ק   ו ל י ל י ף   נ מ י   ר צ ו ע ו ת   מ ת ו ר ת   ה '   ב פ י ך   ( ש מ ו ת   י ג ,   ט ) ,   ד ה א   ב ר צ ו ע ו ת   נ מ י   א י כ א   ד ל \" ת   ו י ו \" ד .   ו י ש   ל ו מ ר   ד ה נ ה ו   ל א ו   כ ת י ב ה   ה ן   א ל א   ק ש ר   ב ע ל מ א   ו א י נ ו   ח ש ו ב   כ ת ב .   ו ב ת ו ס '   א מ ר ו   ל ק מ ן   ב פ ר ק   ב מ ה   א ש ה   ( ש ב ת   ס ב ,   א   ד \" ה   ש י \" ן )   ד ד ל \" ת   ו י ו \" ד   ל א ו   ה ל כ ה   ג מ י ר י   ל ה ו   מ ס י נ י ,   ו ל א   ג ר ס י נ ן   ( ב ג מ ר א   ל ה ל ן   ש ם )   א ל א   ש י \" ן   ש ב ת פ י ל י ן   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   ו ד י י ק י   ל ה   מ ה א .   ו א י ן   צ ו ר ך .   ו כ ב ר   ה א ר כ ת י   ב ה   ב מ ג י ל ה   ב ר י ש   פ ר ק   ב נ י   ה ע י ר   ( מ ג י ל ה   כ ו ,   ב ,   ד \" ה   ת ש מ י ש י )   ב ס י י ע ת א   ד ש מ י א .",
    "ה א   ד א מ ר י נ ן   ה כ א : < b >   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ר ב י   י ה ו ד ה   ו כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ע ו ל א . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ד פ ל י ג י   ב ד ר ב י   י ה ו ד ה ,   ו א י   נ מ י   ב ד ע ו ל א ,   ד ר '   א ל י ע ז ר   א י ת   ל י ה   ו ר ב י   ע ק י ב א   ל י ת   ל י ה ,   א ל א   מ ש ו ם   ד ק י י מ א   ל ן   כ ר ב י   י ה ו ד ה   ב י ו ם   ט ו ב   ו כ ן   כ ד ע ו ל א   ד א מ ר   צ ר י ך   ל ה ד ל י ק   ב ר ו ב   ה י ו צ א   ו ק י י מ א   ל ן   נ מ י   כ ר ב י   ע ק י ב א   ב ה א   ד פ ת י ל ת   ה ב ג ד ,   ל א   א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ה כ י ן   כ י   ה י כ י   ד ל א   ת ק ש י   ל ן   ה ל כ ת א   א ה ל כ ת א .   ו א י   נ מ י   מ ש מ ע   ל י ה   ד ב י ן   ר ב י   א ל י ע ז ר   ב י ן   ר ב י   ע ק י ב א   ב ש ק פ ל ה   ד ו ק א   ק א מ ר י ,   ו א י   ב ש ק פ ל ה   ד ו ק א   ע ל   כ ר ח י ן   ר ב י   ע ק י ב א   נ מ י   ס \" ל   כ ר ב י   י ה ו ד ה .   כ ך   נ ר א ה   ל י ."
  ]
}