{
  "text": [
    "< b >   ו ל א ב י י   ד א מ ר   פ ל י ג י   ב מ א י   פ ל י ג י   ב ל פ נ י   י א ו ש   ו ב ד ר ב   ח ס ד א   פ ל י ג י . < / b >   כ ל ו מ ר   ד ר ב י   י ו ח נ ן   כ ר ב   ח ס ד א   ו ר ב   ד ל א   כ ר ב   ח ס ד א .   ק ש י א   ל י ,   ד ב ג ז ל ה   ק י י מ ת   ו ל פ נ י   י א ו ש   ל י כ א   ל מ א ן   ד א מ ר   ד ע ד   כ א ן   ל א   ק א מ ר   ר מ י   ב ר   ח מ א   ב ר י ש   פ ר ק י ן   ב ל פ נ י   י א ו ש   ש פ ט ו ר י ם   ל ש ל ם   א ל א   ב ש א כ ל ו ה   א ב ל   ב ג ז י ל ה   ק י י מ ת   מ ו ד ה   ד ח י י ב י ן   ל ה ח ז י ר .   ו י \" ל   ד ל א ב י י   מ י י ר י   ה כ א   ב ש א י ן   ג ז י ל ה   ק י י מ ת ,   ו א ף   ע ל   ג ב   ד כ ל   ה נ ך   א ו ק מ ת ו ת   ב ש מ ע ת י ן   ב ג ז י ל ה   ק י י מ ת   ה א   ד א ב י י   ב ש א י ן   ה ג ז י ל ה   ק י י מ ת .",
    "< b > ו ר ב י   י ו ח נ ן   ס ב ר   י א ו ש   ו ה ד ר   ש י נ ו י   ר ש ו ת   ק נ י   ש י נ ו י   ר ש ו ת   ו ה ד ר   י א ו ש   ל א   ק נ י . < / b >   ו ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ד כ ל   ר ב   ו ר ב י   י ו ח נ ן   ה ל כ ה   כ ר ב י   י ו ח נ ן   ( ב י צ ה   ד ,   א ) .",
    "ה א   ד א מ ר י נ ן : < b >   ב ע ש ו   ב ו   ת ק נ ת   ה ש ו ק   ק מ פ ל ג י . < / b >   כ ל ו מ ר ,   א ם   ע ש ו   ת ק נ ת   ה ש ו ק   ב ש ה ו כ ר   ה ג נ ב   א ם   ל א ,   ד ר ב   א מ ר   ה ד י ן   ע ם   ה ל ו ק ח   ה ר א ש ו ן   ד ה י י נ ו   ה ג נ ב   ס ב ר   ל א   ע ש ו   ת ק נ ת   ה ש ו ק   א ב ל   ל כ ו ל י   ע ל מ א   ב ש ל א   ה ו כ ר   ה ג נ ב   ע ש ו   ת ק נ ת   ה ש ו ק   ד ב ת ק נ ת   ה ש ו ק   ל י כ א   מ א ן   ד פ ל י ג   ו ה י י נ ו   ד ק א מ ר   ב ע ש ו   ב ו   ת ק נ ת   ה ש ו ק   פ ל י ג י   ו א י   ב ע י ק ר   ת ק נ ת   ה ש ו ק   פ ל י ג י   מ א י   ב ו   ד ק א מ ר   ל א   ה ו ה   ל י ה   ל מ י מ ר   ר ק   א י   ע ש ו   ת ק נ ת   ה ש ו ק   פ ל י ג י   ו ה י י נ ו   ד א ק ש י נ ן   ו ס ב ר   ר ב   ל א   ע ש ו   ב ו   ת ק נ ת   ה ש ו ק   ו ה א   ח נ ן   ב י ש א   ג נ ב   ג ל י מ א   כ ל ו מ ר   ש ה ו כ ר   ה ג נ ב   ו ז ב נ ה   ל ה ה ו א   ג ב ר א   ו א מ ר   ל י ה   ר ב   ה ו נ א   ל מ ר י ה   ד ג ל י מ א   ז י ל   ש ר י   ע ב י ט ך   ו ד ח י   ש א נ י   ח נ ן   ב י ש א   ד כ י ו ן   ד ל י כ א   ל א ש ת ל ו מ י   מ י נ י ה   כ מ ו   ש ל א   ה ו כ ר   ה ג נ ב   ד מ י .   א ל מ א   כ ש ה ו כ ר   ה ג נ ב   ד ו ק א   ה י א   ה מ ח ל ו ק ת ,   ו ה ו צ ר כ ת י   ל ה א ר י ך   ב ז ה   מ פ נ י   ש ר א י ת י   ל א ח ד   מ ג ד ו ל י   ה מ פ ר ש י ם   ש פ י ר ש   ב ל ש ו ן   ה ז ה   ר ב   א מ ר   ד י נ א   ד ל ו ק ח   ע ם   ה ג נ ב   מ י נ י ה   ש ק י ל   ז ו ז י   א ב ל   מ ב ע ל י ם   ל א   ד ל א   ע ש ו   ב ל ו ק ח   ת ק נ ת   ה ש ו ק ,   ע ד   כ א ן .   ו ל י ת א ,   א ל א   כ מ ו   ש כ ת ב ת י .",
    "ו א פ י ל ו   ב ד ב ר י ם   ה ע ש ו י י ן   ל ה ש א י ל   ו ל ה ש כ י ר   ע ש ו   ת ק נ ת   ה ש ו ק ,   ד מ א י   ש נ א ,   ו א ם   א י ן   א ת ה   א ו מ ר   כ ן   א י ן   א ד ם   ק ו נ ה   מ ח ב י ר ו   [ ד ב ר י ם ]   ה ע ש ו י י ן   ל ה ש א י ל   ו ל ה ש כ י ר .   ו ה א   ד א מ ר י נ ן   ב פ ר ק   כ ל   ה נ ש ב ע י ן   ( ש ב ו ע ו ת   מ ו ,   ב   ו ש ם   ב ת ו ס פ ו ת )   ר ב א   א פ י ק   ס פ ר א   ד א ג ד ת א   ו ז ו ג א   ד ס ר ב ל י   מ י ת מ י   ב ד ב ר י ם   ה ע ש ו י י ן   ל ה ש א י ל   ו ל ה ש כ י ר   ה ת ם   ל א ו   ב ט ו ע ן   ט ע נ ת   ג נ ב   א ל א   ב ט ו ע ן   ש ה ו א   ה ש א י ל ן   א ו   ה ש כ י ר ן   ל א ב   א ב ל   ב ט ו ע ן   ש נ ג נ ב ו   ע ש ו   ב ו   ת ק נ ת   ה ש ו ק .",
    "< b > ו ה ל כ ת א   ב כ ל ה ו   ע ש ו   ב ו   ת ק נ ת   ה ש ו ק   ל ב ר   מ ג נ ב   ו פ ר ע   ב ח ו ב ו   ג נ ב   ו פ ר ע   ב ה ק פ ו . < / b >   ד ל א   ע ש ו   ב ו   ת ק נ ת   ה ש ו ק .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   א ה נ י   ה ה י א   ד ר ב   ח ס ד א   ד א מ ר   ר צ ה   מ ז ה   ג ו ב ה   ו ב ש ל מ א   א י   ג ז י ל ה   ק י י מ ת   נ פ ק א   מ י נ ה   ( ל ב י ש ר א )   [ ל כ ו ש ר א   _   ש \" מ ]   ( ע י י ן   ב \" מ   צ ג ,   ב )   ד ב ה מ ה   א ל א   ב ש ב א   א ח ר   ו א כ ל ה   מ א י   נ פ ק א   ל י ה   מ י נ ה .   ו י \" ל   ד נ פ ק א   מ י נ ה   ב ש נ ת נ ה   ה ר א ש ו ן   ל ש נ י   ד ב מ ת נ ה   ל א   ע ש ו   ת ק נ ת   ה ש ו ק   ו א י   נ מ י   ב ש מ כ ר ה   ל ו   ו נ פ ק א   מ י נ ה   ל ה ח ז י ר   ל ו   ה מ ו ת ר   א ם   מ כ ר   ל ו   ש ו ה   מ א ת י ם   ב מ נ ה   ו א י   נ מ י   ב ש פ ר ע ה   ב ח ו ב ו   ו ב ה ק פ ו   א ב ל   ש מ כ ר   ש ו ה   מ נ ה   ב מ נ ה   ו א כ ל ו   ל א   נ פ ק א   מ י נ ה   ב מ י ד י .   ו י ש   א ו מ ר י ם   ש ל א   ע ש ו   ת ק נ ת   ה ש ו ק   א ל א   ב ג נ ב   א ב ל   ג ז ל ן   ה ר י   ה ו א   כ ג נ ב   מ פ ו ר ס ם   ד ק ו ל   י ו צ א   ל ג ז י ל ה ."
  ]
}