{
  "text": [
    "<b> ולאביי דאמר פליגי במאי פליגי בלפני יאוש ובדרב חסדא פליגי.</b> כלומר דרבי יוחנן כרב חסדא ורב דלא כרב חסדא. קשיא לי, דבגזלה קיימת ולפני יאוש ליכא למאן דאמר דעד כאן לא קאמר רמי בר חמא בריש פרקין בלפני יאוש שפטורים לשלם אלא בשאכלוה אבל בגזילה קיימת מודה דחייבין להחזיר. וי\"ל דלאביי מיירי הכא בשאין גזילה קיימת, ואף על גב דכל הנך אוקמתות בשמעתין בגזילה קיימת הא דאביי בשאין הגזילה קיימת.",
    "<b>ורבי יוחנן סבר יאוש והדר שינוי רשות קני שינוי רשות והדר יאוש לא קני.</b> וקיימא לן כרבי יוחנן דכל רב ורבי יוחנן הלכה כרבי יוחנן (ביצה ד, א).",
    "הא דאמרינן:<b> בעשו בו תקנת השוק קמפלגי.</b> כלומר, אם עשו תקנת השוק בשהוכר הגנב אם לא, דרב אמר הדין עם הלוקח הראשון דהיינו הגנב סבר לא עשו תקנת השוק אבל לכולי עלמא בשלא הוכר הגנב עשו תקנת השוק דבתקנת השוק ליכא מאן דפליג והיינו דקאמר בעשו בו תקנת השוק פליגי ואי בעיקר תקנת השוק פליגי מאי בו דקאמר לא הוה ליה למימר רק אי עשו תקנת השוק פליגי והיינו דאקשינן וסבר רב לא עשו בו תקנת השוק והא חנן בישא גנב גלימא כלומר שהוכר הגנב וזבנה לההוא גברא ואמר ליה רב הונא למריה דגלימא זיל שרי עביטך ודחי שאני חנן בישא דכיון דליכא לאשתלומי מיניה כמו שלא הוכר הגנב דמי. אלמא כשהוכר הגנב דוקא היא המחלוקת, והוצרכתי להאריך בזה מפני שראיתי לאחד מגדולי המפרשים שפירש בלשון הזה רב אמר דינא דלוקח עם הגנב מיניה שקיל זוזי אבל מבעלים לא דלא עשו בלוקח תקנת השוק, עד כאן. וליתא, אלא כמו שכתבתי.",
    "ואפילו בדברים העשויין להשאיל ולהשכיר עשו תקנת השוק, דמאי שנא, ואם אין אתה אומר כן אין אדם קונה מחבירו [דברים] העשויין להשאיל ולהשכיר. והא דאמרינן בפרק כל הנשבעין (שבועות מו, ב ושם בתוספות) רבא אפיק ספרא דאגדתא וזוגא דסרבלי מיתמי בדברים העשויין להשאיל ולהשכיר התם לאו בטוען טענת גנב אלא בטוען שהוא השאילן או השכירן לאב אבל בטוען שנגנבו עשו בו תקנת השוק.",
    "<b>והלכתא בכלהו עשו בו תקנת השוק לבר מגנב ופרע בחובו גנב ופרע בהקפו.</b> דלא עשו בו תקנת השוק. ואם תאמר אם כן מאי אהני ההיא דרב חסדא דאמר רצה מזה גובה ובשלמא אי גזילה קיימת נפקא מינה (לבישרא) [לכושרא _ ש\"מ] (עיין ב\"מ צג, ב) דבהמה אלא בשבא אחר ואכלה מאי נפקא ליה מינה. וי\"ל דנפקא מינה בשנתנה הראשון לשני דבמתנה לא עשו תקנת השוק ואי נמי בשמכרה לו ונפקא מינה להחזיר לו המותר אם מכר לו שוה מאתים במנה ואי נמי בשפרעה בחובו ובהקפו אבל שמכר שוה מנה במנה ואכלו לא נפקא מינה במידי. ויש אומרים שלא עשו תקנת השוק אלא בגנב אבל גזלן הרי הוא כגנב מפורסם דקול יוצא לגזילה."
  ]
}