{
  "text": [
    "< b > א ש כ ח י נ ה ו   ר ב   א ח א   ב ר י ה   ד ר ב   א ו י א   ל ת ל מ י ד י   ד ר ב   א ש י   א מ ר   ל ה ו   א מ ר   מ ר   מ י ד י   ב צ ו ר ת   ה פ ת ח . < / b >   כ ת ב ו   ב ת ו ס ' :   ש ה ד ב ר   מ ס ו פ ק   ע ל   א י ז ו   ש א ל ו   א ם   ע ל   ר א ו י ה   ל ק ב ל   ד ל ת   א ו   צ ר י כ ה   ה י כ ר   צ י ר ,   ו כ י ו ן   ד ל א   י ד ע י נ ן   מ א י ,   א ז ל י נ ן   ב ת ר ו ו י י ה ו   ל ח ו מ ר א   ו צ ר י כ ה   ש ת ה א   ב ר י א ה   ל ק ב ל   ד ל ת   ו צ ר י כ ה   ה י כ ר   צ י ר .   א ב ל   ר ב נ ו   א ל פ ס י   ז \" ל   נ ר א ה   ש פ י ר ש ה   א ה י כ ר   צ י ר   ד ס מ ו ך   ל ה ,   ו ע ל   כ ן   ה ש מ י ט   ל ה ה י א   ד ר \" ל   ו ה ב י א   א ו ת ה   ש ל   ר ב   ח ס ד א   ד א מ ר   צ ר י כ ה   ש ת ה א   ב ר י א ה   ל ק ב ל   ד ל ת .   ו מ ס ת ב ר א   ד ב י ן   ע ל   ז ו   ו ב י ן   ע ל   ז ו ,   ד ק נ ה   מ כ א ן   ו ק נ ה   מ כ א ן   ו ק נ ה   ע ל   ג ב י ה ן   ה א   מ ש מ ע   ש א י נ ה   י כ ו ל ה   ל ק ב ל   ש ו ם   ד ל ת . < b r > < b > < / b > ו ב י ר ו ש ל מ י   מ צ א ת י   ש ה י א   מ ח ל ו ק ת   ש נ ו י ה   ב י ן   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ו ב י ן   ר '   י ו ח נ ן   ד ג ר ס י נ ן   ה ת ם   ( ה \" א ) :   צ ו ר ת   פ ת ח   ש א מ ר ו   ק נ ה   מ כ א ן   ו ק נ ה   מ כ א ן   ( ו ק נ ה )   [ ו ג מ י ]   ע ל   ג ב י ה ן   ר '   י נ א י   ב \" ר   י ש מ ע א ל   ב ש ם   ר '   ש מ ע ו ן   ב ן   ל ק י ש   צ י ר   ו ב ן   צ י ר   ו ל א   י ה א   מ ח ו ס ר   א ל א   ד ל ת   ו כ ו ' ,   א מ ר ה   ר '   י ר מ י ה   ק מ י   ד ר '   ז י ר א   א \" ל   ו מ ה   ב י ד ך   ר '   א י ל א   ב ש ם   ר '   י ו ח נ ן   צ ו ר ת   ה פ ת ח   ש א מ ר ו   ק נ ה   מ כ א ן   ו ק נ ה   מ כ א ן   ( ו ק נ ה )   [ ו ג מ י ]   ע ל   ג ב י ה ן   ע \" כ .   ו כ י ו ן   ד פ ל ו ג ת א   ד ר '   י ו ח נ ן   ו ד ר י ש   ל ק י ש   ה י א   ה א   ק י י \" ל   כ ר '   י ו ח נ ן .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד צ ו ר ת   פ ת ח   צ ר י ך   ל ו   ה י כ ר   צ י ר   ו ש ת ה א   ב ר י א ה   ל ק ב ל   ד ל ת . < b r > < b > < / b > ו ב פ ל ו ג ת א   ד ר ב   נ ח מ ן   ו ד ר ב   ש ש ת   ד צ ר י ך   ל י ג ע   א ו   א י ן   צ ר י ך   ל י ג ע ,   א י כ א   מ א ן   ד פ ס ק   כ ר ב   ש ש ת   ד א מ ר   צ ר י ך   ל י ג ע   ד ר ב   ש ש ת   ו ר ב   נ ח מ ן   ה ל כ ה   כ ר ב   ש ש ת .   ו ה א   ( ד מ ס י י ע )   [ ד מ ש י י ל ]   מ י נ י ה   ר ב   ש ש ת   מ ר ב ה   ב ר   ש מ ו א ל   ו א ה ד ר   ל י ה   א י ה ו   מ כ י פ ה   ל א   ת ל י א   ב ה א   א ל א   ל ע נ י ן   ח ו ק ק י ן   א מ ר   ל י ה ,   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   פ ס ק   כ ר ב   נ ח מ ן   מ מ ת נ י '   ד כ י פ א   ד ל ע נ י ן   נ ג י ע ה   ק א   מ י י ת י   ל ה ,   ו כ ן   פ ר ש \" י   ו ה ר א ב \" ד   ז \" ל .   ו י ש   ס פ ר י ם   ד ג ר ס י   ב ה ד י א   א מ ר   ל י ה   א י   מ ש כ ח ת   ל ה ו   ל א   ת י מ א   ל ה ו ,   ו א ף     ב פ י ר ו ש י   ר ש \" י   ז \" ל   א י ת א ,   ו ה י א   מ כ ר ע ת   ב פ י ר ו ש   כ ד ב ר י ה ם   ז \" ל ,   ו כ ן   ה ל כ ה .",
    "ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו : < b >   ל י מ א   ק א   ס ב ר י   ב י ת   ש מ א י   ד '   מ ח י צ ו ת   ד א ו ר י י ת א   ל א   ל ז ר ו ק   מ ש ל ש   ה ו א   ד מ ח י י ב   ל ט ל ט ל   ע ד   ד א י כ א   א ר ב ע   ב י ת   ה ל ל     א ו מ ר י ם   ל ח י   א ו   ק ו ר ה   ל י מ א   ק א   ס ב ר י   ב י ת   ה ל ל   ג '   מ ח י צ ו ת   ד א ו ר י י ת א   ל א   ל ז ר ו ק   מ ש ת י ם   ה ו א   ד מ ח י י ב   ל ט ל ט ל   ע ד   ד א י כ א   ש ל ש . < / b >   ו ל פ י   ג י ר ס א   ז ו   ל ז ר ו ק   ה י י נ ו   ל ד א ו ר י י ת א   ו ל ט ל ט ל   ה י י נ ו   ל ד ר ב נ ן .   ו נ ר א ה   ל י   פ י ר ו ש א   ד ה א   ה כ י ן ,   מ ד ק ת נ י   ב \" ש   א ו מ ר י ם   ל ח י   ו ק ו ר ה   ו ל א   ס ג י   ל י ה   ב ח ד   מ י נ י י ה ו   א ל מ א   ל א ו   מ ש ו ם   ה י כ ר   ה ו א   א ל א   מ ש ו ם   מ ח י צ ה ,   ד א ל מ א   א ר ב ע   מ ח י צ ו ת   ד א ו ר י י ת א ,   ד א י   א מ ר ת   ש ל ש   א \" כ   ב ר ב י ע י ת   ל ס ג י   ל י ה   ב ל ח י   א ו   ב ק ו ר ה   ל ה י כ י ר א ,   ו מ ה ד ר י נ ן   ל ב \" ש   ש ל ש   מ ח י צ ו ת   נ מ י   ד א ו ר י י ת א   ו ה ז ו ר ק   מ ת ו כ ן   ל ר ה \" ר   א ו   מ ר ה \" ר   ל ת ו כ ן   ח י י ב ,   א ל א   מ ד ר ב נ ן   ה ח מ י ר ו   ע ל י ו   ש ל א   ל ט ל ט ל   א פ י ל ו   ב ת ו כ ה   ע ד   ד א י כ א   א ר ב ע   מ ח י צ ו ת   ג מ ו ר ו ת .   ו ה ד ר   ב ע י   ל ב \" ה   ד א מ ר י   ב ד ו פ ן   ר ב י ע י ת   ל ח י   א ו   ק ו ר ה   ד כ י ו ן   ד מ ש ו ם   ה י כ ר   ב ח ד   ס ג י ,   א \" כ   ש מ ע ת   מ י נ ה   ד ש ל ש   מ ח י צ ו ת   מ ד א ו ר י י ת א   ד כ י ו ן   ד ל א   ש ר י   ל ח י   א ו   ק ו ר ה   א ל א   ב ד ו פ ן   ר ב י ע י ת   ל ב ד   א ל מ א   ה ש ל ש   מ ד א ו ר י י ת א ,   ד א י   ל א   א פ י ל ו   ב ש ל י ש י   ל ס ג י   ל י ה   ב ל ח י   א ו   ב ק ו ר ה ,   ד כ ל   ש ה ו א   מ ד ר ב נ ן   ב ה י כ ר   ל ח י   א ו   ק ו ר ה   ס ג י   ל י ה   ל ב \" ה .   ו מ ה ד ר   ל י ה   ב ד א ו ר י י ת א   ו ל ח י י ב   א ת   ה ז ו ר ק   א פ י ל ו   ב ש ת י ם   מ ח י י ב ,   א ב ל   ל ט ל ט ל   א ס ר ו ה ו   ר ב נ ן   ע ד   ד א י כ א   ש ל ש   ג מ ו ר ו ת ,   ו ל א   ה ת י ר ו   ל ח י   א ו   ק ו ר ה   ל ה י ת ר   א ל א   ב ר ב י ע י ת   ב ל ב ד . < b r > < b > < / b > ו ל ה ד י ן   ג י ר ס א   מ ס ת ב ר א   ד ד ח י ה   ב ע ל מ א   ה ו א   ד ק א   ד ח ו   ל י ה   ל מ י מ ר   ד א י   מ ש ו ם   ה א   ל א   א י ר י א ,   א ל א   מ י ה ו   ק ו ש ט א   ד מ י ל ת א   ה כ י ן   ד א ס י ק נ א   ל ב \" ה   ש ל ש   מ ח י צ ו ת   ד א ו ר י י ת א ,   ד ל י כ א   מ \" ד   ש ת י   מ ח י צ ו ת   ד א ו ר י י ת א   א ל א   ר '   י ה ו ד ה   ב ל ב ד   ד א מ ר   ( ל ע י ל   ע י ר ו ב י ן   ו ,   א )   מ י   ש י ש   ל ו   ש נ י   ב ת י ם   ב ש נ י   צ י ד י   ר ה \" ר   ע ו ש ה   ל ח י   מ כ א ן   ו ל ח י   מ כ א ן   ו כ ו '   ו נ ו ש א   ו נ ו ת ן   ב א מ צ ע ,   ו כ ו ל ה ו   א מ ו ר א י   נ מ י   ל ק מ ן   ( ע י ר ו ב י ן   י ב ,   ב )   ה כ י ן   א י ת   ל ה ו   ד ש ל ש   מ ח י צ ו ת   מ י ה א   ב ע י נ ן   מ ד א ו ר י י ת א . < b r > < b > < / b > ו ר \" ח   ז \" ל   ל א   ג ר י ס   ל ז ר ו ק   מ ש ת י ם   מ ח י י ב   א ל א   מ ש ת י ם   א ס ו ר   ו כ ן   ב ד ב י ת   ש מ א י   ל ז ר ו ק   מ ש ל ש   א ס ו ר .   ו פ י ר ש   ל ב \" ש   א ע \" ג   ד א י נ ה   מ ח י צ ה   ג מ ו ר ה   מ ד א ו ר י י ת א   ל ט ל ט ל   ב ה   ע ד   ד א י כ א                 א ר ב ע ,   ל ז ר ו ק   מ י ה א   ה ו י א   מ ח י צ ה   מ ד ר ב נ ן   ו א ס ו ר   ל ז ר ו ק   מ מ נ ה   ל ר ה \" ר   ו מ ר ה \" ר   ל ת ו כ ה   ו ל ב \" ה   א י נ ה   מ ח י צ ה   ג מ ו ר ה   ל ט ל ט ל   ו מ ד א ו ר י י ת א   ע ד   ד א י כ א   ש ל ש   ו כ ד ת נ י א   ל ק מ ן   ב ס מ ו ך   ( ע י ר ו ב י ן   י ב ,   ב )   ח צ ר ו ת   ש ל   ר ב י ם   ו מ ב ו א ו ת   ש א י נ ן   מ פ ו ל ש י ן   ב י ן   ע י ר ב ו   ב י ן   ל א   ע י ר ב ו   ה ז ו ר ק   ל ת ו כ ו   ח י י ב ,   ו ה ע נ י ן   נ כ ו ן   א ל א   ש א י ן   ל ש ו ן   ה ג מ ר א   מ ת י י ש ב   ב ו   כ ל   כ ך ."
  ]
}