{
  "text": [
    "<b>אשכחינהו רב אחא בריה דרב אויא לתלמידי דרב אשי אמר להו אמר מר מידי בצורת הפתח.</b> כתבו בתוס': שהדבר מסופק על איזו שאלו אם על ראויה לקבל דלת או צריכה היכר ציר, וכיון דלא ידעינן מאי, אזלינן בתרווייהו לחומרא וצריכה שתהא בריאה לקבל דלת וצריכה היכר ציר. אבל רבנו אלפסי ז\"ל נראה שפירשה אהיכר ציר דסמוך לה, ועל כן השמיט לההיא דר\"ל והביא אותה של רב חסדא דאמר צריכה שתהא בריאה לקבל דלת. ומסתברא דבין על זו ובין על זו, דקנה מכאן וקנה מכאן וקנה על גביהן הא משמע שאינה יכולה לקבל שום דלת.<br><b></b>ובירושלמי מצאתי שהיא מחלוקת שנויה בין ר' שמעון בן לקיש ובין ר' יוחנן דגרסינן התם (ה\"א): צורת פתח שאמרו קנה מכאן וקנה מכאן (וקנה) [וגמי] על גביהן ר' ינאי ב\"ר ישמעאל בשם ר' שמעון בן לקיש ציר ובן ציר ולא יהא מחוסר אלא דלת וכו', אמרה ר' ירמיה קמי דר' זירא א\"ל ומה בידך ר' אילא בשם ר' יוחנן צורת הפתח שאמרו קנה מכאן וקנה מכאן (וקנה) [וגמי] על גביהן ע\"כ. וכיון דפלוגתא דר' יוחנן ודריש לקיש היא הא קיי\"ל כר' יוחנן. והראב\"ד ז\"ל כתב דצורת פתח צריך לו היכר ציר ושתהא בריאה לקבל דלת.<br><b></b>ובפלוגתא דרב נחמן ודרב ששת דצריך ליגע או אין צריך ליגע, איכא מאן דפסק כרב ששת דאמר צריך ליגע דרב ששת ורב נחמן הלכה כרב ששת. והא (דמסייע) [דמשייל] מיניה רב ששת מרבה בר שמואל ואהדר ליה איהו מכיפה לא תליא בהא אלא לענין חוקקין אמר ליה, אבל הרב אלפסי ז\"ל פסק כרב נחמן ממתני' דכיפא דלענין נגיעה קא מייתי לה, וכן פרש\"י והראב\"ד ז\"ל. ויש ספרים דגרסי בהדיא אמר ליה אי משכחת להו לא תימא להו, ואף  בפירושי רש\"י ז\"ל איתא, והיא מכרעת בפירוש כדבריהם ז\"ל, וכן הלכה.",
    "גירסת הספרים שלנו:<b> לימא קא סברי בית שמאי ד' מחיצות דאורייתא לא לזרוק משלש הוא דמחייב לטלטל עד דאיכא ארבע בית הלל  אומרים לחי או קורה לימא קא סברי בית הלל ג' מחיצות דאורייתא לא לזרוק משתים הוא דמחייב לטלטל עד דאיכא שלש.</b> ולפי גירסא זו לזרוק היינו לדאורייתא ולטלטל היינו לדרבנן. ונראה לי פירושא דהא הכין, מדקתני ב\"ש אומרים לחי וקורה ולא סגי ליה בחד מינייהו אלמא לאו משום היכר הוא אלא משום מחיצה, דאלמא ארבע מחיצות דאורייתא, דאי אמרת שלש א\"כ ברביעית לסגי ליה בלחי או בקורה להיכירא, ומהדרינן לב\"ש שלש מחיצות נמי דאורייתא והזורק מתוכן לרה\"ר או מרה\"ר לתוכן חייב, אלא מדרבנן החמירו עליו שלא לטלטל אפילו בתוכה עד דאיכא ארבע מחיצות גמורות. והדר בעי לב\"ה דאמרי בדופן רביעית לחי או קורה דכיון דמשום היכר בחד סגי, א\"כ שמעת מינה דשלש מחיצות מדאורייתא דכיון דלא שרי לחי או קורה אלא בדופן רביעית לבד אלמא השלש מדאורייתא, דאי לא אפילו בשלישי לסגי ליה בלחי או בקורה, דכל שהוא מדרבנן בהיכר לחי או קורה סגי ליה לב\"ה. ומהדר ליה בדאורייתא ולחייב את הזורק אפילו בשתים מחייב, אבל לטלטל אסרוהו רבנן עד דאיכא שלש גמורות, ולא התירו לחי או קורה להיתר אלא ברביעית בלבד.<br><b></b>ולהדין גירסא מסתברא דדחיה בעלמא הוא דקא דחו ליה למימר דאי משום הא לא איריא, אלא מיהו קושטא דמילתא הכין דאסיקנא לב\"ה שלש מחיצות דאורייתא, דליכא מ\"ד שתי מחיצות דאורייתא אלא ר' יהודה בלבד דאמר (לעיל עירובין ו, א) מי שיש לו שני בתים בשני צידי רה\"ר עושה לחי מכאן ולחי מכאן וכו' ונושא ונותן באמצע, וכולהו אמוראי נמי לקמן (עירובין יב, ב) הכין אית להו דשלש מחיצות מיהא בעינן מדאורייתא.<br><b></b>ור\"ח ז\"ל לא גריס לזרוק משתים מחייב אלא משתים אסור וכן בדבית שמאי לזרוק משלש אסור. ופירש לב\"ש אע\"ג דאינה מחיצה גמורה מדאורייתא לטלטל בה עד דאיכא        ארבע, לזרוק מיהא הויא מחיצה מדרבנן ואסור לזרוק ממנה לרה\"ר ומרה\"ר לתוכה ולב\"ה אינה מחיצה גמורה לטלטל ומדאורייתא עד דאיכא שלש וכדתניא לקמן בסמוך (עירובין יב, ב) חצרות של רבים ומבואות שאינן מפולשין בין עירבו בין לא עירבו הזורק לתוכו חייב, והענין נכון אלא שאין לשון הגמרא מתיישב בו כל כך."
  ]
}