{
  "text": [
    "מ ת נ י ' : < b >   ו ב כ ל   ד ב ר   ש ה ו א   ר ו ש ם . < / b >   ו א מ ר י נ ן   ב ג מ ר א   ל א ת ו י י   מ א י   ל א ת ו י י   ה א   ד ת נ י   ר ב   ח י נ נ א   כ ת ב ו   ב מ י   ט ר י א   ו א פ צ א   כ ש ר ,   ת נ י   ר '   ח י י א   כ ת ב ו   ב א ב ר   ב ש ח ו ר   ו ב ש י ח ו ר   כ ש ר ,   ו מ ה כ א   מ ש מ ע   ד ה ל כ ו ת   ש ב ת   כ ה ל כ ו ת   ג י ט י ן ,   ו ב ע י נ ן   ש י כ ת ו ב   ב ד ב ר   ש ל   ק י י מ א   ו ע ל   ג ב י   ד ב ר   ש ל   ק י י מ א ,   ו כ מ ו   ש ש נ י נ ו   ל ע נ י ן   ג י ט י ן   ( ג י ט י ן   י ט ,   א ) ,   ו ב ה ד י א   ש נ י נ ו   ב ת ו ס פ ת א   כ ן   ב כ א ן   ( פ י \" ב ,   ה \" ו )   ה מ ק ר ע   ע ל   ה ע ו ר   כ ת ב נ י ת   כ ת ב   פ ט ו ר ,   ה ר ו ש ם   ע ל   ה ע ו ר   כ ת ב נ י ת   כ ת ב   ח י י ב ,   ב ק ל י פ י   א ג ו ז י ם   ב ק ל י פ י   ר מ ו נ י ם   ב ד ם   ה ק ר ו ש   ו ב ח ל ב   ה ק ר ו ש   ע ל   ע ל ה   ז י ת   ו ע ל   ע ל י   ח ר ו ב   ו ע ל   ע ל י   ד ל ע ת   ו ע ל   כ ל   ד ב ר   ש ל   ק י י מ א   ח י י ב ,   ע ל   ע ל י   כ ר ש י ן   ו ע ל   ע ל י   ב צ ל י ם   ו ע ל   ע ל י   ח ז ר י ן   ו ע ל   ע ל י   י ר ק ו ת   ו ע ל   כ ל   ד ב ר   ש א י נ ו   ש ל   ק י י מ א   פ ט ו ר ,   ז ה   ה כ ל ל   כ ת ב   ד ב ר   ש ל   ק י י מ א   ב ד ב ר   ש א י נ ו   ש ל   ק י י מ א   א ו   ד ב ר   ש א י נ ו   ש ל   ק י י מ א   ע ל   ב ד ב ר   ש ל   ק י י מ א   פ ט ו ר ,   ע ד   ש י כ ת ו ב   ד ב ר   ש ה ו א   ש ל   ק י י מ א   ע ל   ד ב ר   ש ה ו א   ש ל   ק י י מ א .   ו ב ק ו ר ע   ו ר ו ש ם   ע ל   ה ע ו ר   ( ד ב ר   ש ל   ק י י מ א )   מ צ א ת י   ח ל ו ף   ב י ן   ה ת ו ס פ ת א   ו ה י ר ו ש ל מ י   כ א ן   ב ג מ '   ( ה \" ד ) ,   ( ו ) ב ת ו ס פ ת א   ק ו ר ע   פ ט ו ר   ו ר ו ש ם   ח י י ב ,   ו ב י ר ו ש ל מ י   ק ו ר ע   ח י י ב   ו ר ו ש ם   פ ט ו ר .",
    "< b > כ ת ב   ע ל   ג ב י   כ ת ב   פ ט ו ר . < / b >   ו ד ו ק א   ד י ו   ע ל   ג ב י   ד י ו ,   א ב ל   ד י ו   ע ל   ג ב י   ס י ק ר א   א מ ר י נ ן   ב ג י ט י ן   פ ר ק   ה מ ב י א   ת נ י י נ א   ( י ט ,   א )   ש ה ו א   ח י י ב   ש ת י ם ,   א ח ת   מ ש ו ם   מ ו ח ק   ו א ח ת   מ ש ו ם   כ ו ת ב ,   ו ב ס י ק ר א   ע ל   ג ב י   ד י ו   פ ל י ג י   ב ה   ה ת ם ,   א מ ר י   ל ה   ח י י ב   ו א מ ר י   ל ה   פ ט ו ר ,   א מ ר י   ל ה   ח י י ב   מ ו ח ק   ה ו א ,   ו א מ ר י   ל ה   פ ט ו ר   מ ק ל ק ל   ה ו א .   ו ב י ר ו ש ל מ י   ב פ ר ק י ן   ד ה כ א   ( ה \" ד )   ג ר ס י נ ן   ו ה ו א   ש כ ת ב   ד י ו   ע ל   ג ב י   ד י ו   ו ס י ק ר א   ע ל   ג ב י   ס י ק ר א ,   א ב ל   א ם   כ ת ב   ד י ו   ע ל   ג ב י   ס י ק ר א   ו ס י ק ר א   ע ל   ג ב י   ד י ו   ח י י ב ,   ר ב י   י צ ח ק   ב ר   מ ש ר ש י א   ב ש ם   ר ב נ ן   ד ת מ ן   ח י י ב   ש ת י ם   מ ש ו ם   כ ו ת ב   ו מ ש ו ם   מ ו ח ק ,   ו כ ת ב   ו ל א   ה מ ט י ף   ר ב י   י ו ד ן   ב ר   ש ל ו ם   ו ר '   מ ת נ א ,   ח ד   א מ ר   ב ש ל א   ע י ר ב   נ ק ו ד ו ת   ו ח ו ר נ א   א מ ר   א פ י '   ע י ר ב   נ ק ו ד ו ת ,   ו כ ת ב   ל א   ה ש ו פ ך   ו כ ו ' .",
    "< b > ב א ב ר   כ ש ר . < / b >   ו א מ ר י נ ן   ב ג י ט י ן   ( ש ם )   ו ה א   ת נ י א   פ ס ו ל ,   ל א   ק ש י א   ה א   ב א ב ר א   ה א   ב מ י א   ד א ב ר א .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   א י ן   ה ש ם   מ ן   ה מ ו ב ח ר . < / b >   פ י ר ו ש :   ל ד י ד ה ו   א י נ ו   כ ת ב   כ ל ל   ד ה א   ת נ ן   כ ת ב   ע ל   ג ב י   כ ת ב   פ ט ו ר ,   א ל א   ל ט ע מ י ה   ד ר ב י   י ה ו ד ה   ק א מ ר י   ל י ה ,   כ ל ו מ ר :   א פ י ל ו   ל ד י ד ך   ד ה ו י   כ ת ב ,   א ו ד י   מ י ה א   ל ג ב י   כ ת י ב ת   ה ש ם   ש א י נ ו   מ ן   ה מ ו ב ח ר ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ה \" ה )   ב ש י ט ת ו   ה ש י ב ו ה ו   ב ש י ט ת ך   ש א ת ה   א ו מ ר   כ ת ב   ה ו א ,   א ף   ה ו א   א י נ ו   מ ן   ה מ ו ב ח ר .",
    "< b > א מ ר   ר ב   א ש י   א פ י ל ו   ת י מ א   ר ב נ ן   ל ה ש ל י ם   ש א נ י . < / b >   ו ל כ א ו ר ה   ה ו ה   מ ש מ ע   ד ד ו ק א   ל ה ש ל י ם   א ת   ה ס פ ר   א ב ל   ל ה ש ל י ם   א ת   ה ש ם   ל א ,   ד א ם   א י ת א   ל י ת נ י   ל ה ש ל י ם   א ת   ה ש ם   ו א נ א   י ד ע נ א   ד כ ל   ש כ ן   ל ה ש ל י ם   א ת   ה ס פ ר .   א ב ל   ב ת ו ס פ ת א   ( פ י \" ב ,   ה \" ב )   ג ר ס י נ ן   כ ת ב   א ו ת   א ח ת   ל ה ש ל י ם   א ת   ה ש ם ,   א ו ת   א ח ת   ל ה ש ל י ם   א ת   ה ס פ ר   ח י י ב .   ו א י ת א   נ מ י   ב י ר ו ש ל מ י   ב פ ר ק   ה א ו ר ג   ( ה \" א ) .",
    "< b > כ ת ב   א ו ת   א ח ת   ב ט ב ר י א   ו א ו ת   א ח ת   ב צ י פ ו ר י   ח י י ב . < / b >   פ י ר ו ש :   כ ת ב   א ו ת   א ח ת   ב מ ג י ל ה   ב ט ב ר י א   ו א ו ת   א ח ת   ב א ו ת ה   מ ג י ל ה   ב צ פ ו ר י .   א ב ל   ר ב   ה א י   ג א ו ן   ז \" ל   כ ת ב :   כ ך   ה י ו   ה ר א ש ו נ י ם   ז \" ל   מ פ ר ש י ם   כ י   ט ב ר י א   ו צ פ ו ר י   ס מ ו כ ו ת   ז ו   ל ז ו ,   ו ה י ה   ש ע ר   ש ל   ז ו   מ ס ו י י ד   ב ס י ד   ע ד   ק צ ה   ה ע י ר ,   ו כ ן   ש ע ר   ש ל   ז ו   מ ס ו י י ד   ב ס י ד   ע ד   ק צ ה   ה ע י ר ,   ו א ם   ת כ ת ו ב   א ו ת   ג ד ו ל ה   ע ד   ק צ ה   ז ו ,   כ א ש ר   י כ ת ב   ע ל   ה ש ע ר   ( י ם )   [ ה ש נ י ]   א ו ת   ג ד ו ל ה   כ מ ו ה   ע ד   ק צ ה   ז ו   ל ז ו ,   א ע \" פ   ש א י ן   ק ר ו ב ו ת   ז ו   ל ז ו   ה ר י   ה ר ו א ה   א ת   ז ו   ו מ ה ל ך   ע ד   ש ר ו א ה   א ת   ז ו ,   י ו ד ע   ה ו א   כ י   ת ו א מ ו ת   ה ן   ו מ כ ו ו נ ו ת   ז ו   ל ז ו ,   ו ה י י נ ו   ד א מ ר י נ ן   כ ת י ב ה   ה י א   ז ו   א ל א   ש ה י א   מ ח ו ס ר ת   ק ר י ב ה   ע \" כ .   ו ד ב ר   ר ח ו ק   ה ו א   ז ה .   א ב ל   מ צ א ת י   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ד )   ע נ י ן   י ו ר ה   ע ל   פ י ר ו ש   ז ה ,   ד ג ר ס י נ ן   ה ת ם   ר '   י ע ק ב   ר ב י   י ו ס י   ב ש ם   ר '   א ל ע ז ר   כ ת ב   א ו ת   א ח ת   ב ט ב ר י א   ו א ח ת   ב צ י פ ו ר י   ח י י ב ,   ו ה א   ת נ י א   ו א ם   א י נ ן   נ ה ג י ן   ז ה   ע ם   ז ה   פ ט ו ר ,   א מ ר   ר '   ב א   ב ר   מ מ ל   ת פ ת ר   ב ס י ד   ד ק .",
    "מ ה א   ד א מ ר י נ ן : < b >   ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ש נ ט ל   ל ג ג ו   ש ל   ח י \" ת   ו ע ש א ו   ש נ י   ז י י נ י \" ן . < / b >   ש מ ע י נ ן   ד כ י   ה א י   ג ו ו נ א   ל א   מ י ק ר י   ח ק   ת ו כ ו ת ,   ש א י נ ו   א ל א   כ מ פ ר י ד   ב י ן   ש נ י   א ו ת י ו ת                         ו כ ן   ש נ ט ל ו   ל ג ג ו   ש ל   ד ל י \" ת   ו ע ש א ו   ר י \" ש   א י נ ו   א ל א   כ ד י ו   ש נ פ ל   ע ל   ג ב י   ה א ו ת   ו מ ע ב י ר ו .",
    "< b > ת נ א   נ ת כ ו ו ן   ל כ ת ו ב   א ו ת   א ח ת   ו ע ל ו   ב י ד ו   ש ת י ם   ח י י ב . < / b >   א י כ א   ל מ י ד ק   ו ל ה ו י   כ נ ת כ ו ו ן   ל ז ר ו ק   ש ת י ם   ו ז ר ק   א ר ב ע   ד פ ט ו ר .   ו י ש   ל ו מ ר   ד ה כ א   ב ש ר ו צ ה   ש ת י ם   א ל א   ש ע כ ש י ו   ה י ה   מ ת כ ו י ן   ל כ ת ו ב   ה א ח ת   מ ה ן   ו ע ל ו   ב י ד ו   ש ת י ם ,   ו כ ג ו ן   ד ל א   נ ת כ ו ו ן   ל כ ת ו ב   ש ת י   א ו ת י ו ת   י ד ו ע ו ת   א ל א   א י ז ה   א ו ת י ו ת   ש י ז ד מ ן   ל ו ,   ו כ ה ה י א   ד א מ ר י נ ן   ל ע י ל   ( ש ב ת   צ ז ,   ב )   כ ל   מ ק ו ם   ש ת ר צ ה   ת נ ו ח . < b r > < b > < / b > ו ב ה א   נ מ י   מ י ת ר צ א   מ ת נ י ת י ן   ד ק ת נ י   נ ת כ ו ו ן   ל כ ת ו ב   ח י \" ת   ו ע ל ו   ב י ד ו   ש נ י   ז י י נ י \" ן   פ ט ו ר ,   ד א ף   ב ה א   א י כ א   ל מ י ד ק   מ א י   ש נ א   נ ת כ ו ו ן   ל כ ת ו ב   ח י \" ת   ו ע ל ו   ב י ד ו   ש נ י   ז י י נ י \" ן ,   א פ י ל ו   נ ת כ ו ו ן   ל כ ת ו ב   ז י י \" ן   ו ח י \" ת   ו כ ת ב   ט י \" ת   ו כ \" ף   פ ט ו ר ,   ש ל א   נ ת כ ו ו ן   ל א ל ו ,   מ י ד י   ד ה ו י   א נ ת כ ו ו ן   ל כ ב ו ת   ז ה   ו כ ב ה   ז ה   ד פ ט ו ר   כ ד א י ת א     ב כ ר י ת ו ת   ( כ ,   א ) ,   א ל א   ד מ ת נ י ת י ן   ב נ ת כ ו ו ן   ל כ ת ו ב   ש ת י ם   א י ז ו   ש ת י ם   ש י ע ל ו   ב י ד ו ,   א ב ל   ע כ ש י ו   ה י ה   כ ו ת ב   ח י \" ת   ו ע ל ו   ב י ד ו   ש נ י   ז י י נ י \" ן ,   ו מ כ ל   מ ק ו ם   ב ד ע ת ו   ה ו א   ש א ם   י ז ד מ נ ו   ל ו   ד ר ך   מ ק ר ה   א ו ת י ו ת   ה צ ר י כ ו ת   ז י ו ן   ש י ז י י נ ם ,   ו מ ש ו ם   ה כ י   א מ ר י נ ן   ה א   ד ב ע י   ז י ו נ י   ה א   ד ל א   ב ע י   ז י ו נ י ."
  ]
}