{
  "text": [
    "<b>גזלן דדברי תורה פסול לעדות אשה. </b>כתב הרב אלפסי ז\"ל דדוקא מעיד, אבל מסיח לפי תומו כשר לעדות אשה, דלא גרע מעכו\"ם. וקשיא ליה דאם כן לימא ליה הכא הכין, כלומר כי אקשינן מינה למתניתין לימא מתניתין במסיח לפי תומו. ויש לומר דמתניתין דומיא דהמביא גט ממדינת הים קאמר שמתכוין להעיד. אלא דאכתי קשיא לי מדאקשינן בסמוך לר\"י ממעשה דליסטים שאמר אמרו לה לאשת שמעון בן כהן אני הרגתי את בעלה והשיאו את אשתו, ומאי קושיא דלמא מסיח לפי תומו היה. ויש לומר דמדקאמר מרו לה לאשתו מתכוין להעיד או להתיר את אשתו היה, ואינו מסיח לפי תומו וכדאמרינן בשלהי מכילתין (קכא, ב) דבעכו\"ם לכולי עלמא מסיח לפי תומו עדותו עדות, אבל מתכוין להתיר או נתכוין להעיד אין עדותו עדות. ואפילו פלוני מת השיאו את אשתו, זהו מתכוין להתיר, בא לבית דין ואמר מת פלוני זהו מתכוין להעיד.",
    "<b>אמר רבא אדם קרוב אצל עצמו ואין אדם משים עצמו רשע. </b>כלומר ופלגינן דיבורא. והא דמשמע דאית ליה לרבא דהכא פלגינן דיבורא ובפרק האשה שנתאלמנה (כתובות יח, ב) משמע איפכא גבי אנוסין היינו מחמת ממון כתבתיו בארוכה בס\"ד התם (בד\"ה ואוקימנא), ומיהו איכא למידק דהא לרבא אינו נאמן אלא משום דפלגינן דיבורא הא לו הכין אינו נאמן והא אית ליה לרבא בפרק זה בורר (סנהדרין כז, א) דרשע דחמס בעינן. ויש לומר דהאי הוי לרבא כמו אוכל נבלות לתאבון, דאינו רע לבריות ואפילו הכי מודה בה רבא דפסול לעדות כדאיתא התם. וטעמא דמלתא משום דכיון שהוא חשוד לעבור על דעתו ועל דעת קונו משום גופו, חשוד נמי להעיד עדות שקר בשביל ממון, ואינו חושש אם הוא עושה דבר שהוא רע לשמים ורע לבריות. והכא נמי כשהוא חשוד על העריות פסול לעדות, דכיון שעובר על דעתו ועל דעת קונו מחמת הנאת גופו, גם כן חשוד להעיד עדות שקר בשביל ממון.",
    "<b>באומר הני הייתי עם הורגיו. </b>פירשו בתוס' דלאו דוקא באומר כן בפירוש, אלא כל האומר הרגנוהו סתם כאומר אני הייתי עם הורגיו, שאלו היה בדעתו לומר שהוא בעצמו הרגו לא היה אומר הרגנוהו אלא היה אומר הרגתיו. וכענין זה פירש ר\"ת ור\"ח ז\"ל בפרק מי שאחזו (גיטין עג, ב) באומר בעת שאני בעולם נעשה כאומר מעת שאני בעולם.",
    "הא דאקשינן<b>והא לסטים קתני והא יוצא ליהרג קתני. </b>מסתברא דלאו לר' יהודה בלחוד קא מקשה אלא בין לרבנן בין לר' יהודה קשיא ליה, ותלמודא הוא דקא מקשה הכי לכולי עלמא דהא אפילו לרבנן רשע דאורייתא פסול אפילו לעדות אשה אליבא דרב מנשה דקיימא לן כותיה, והאי רוצה הוא. אלא ודאי לכולי עלמא קא קשיא ליה, ואליבא דכלהו משני דנתפס על ידי לסטות ובבית דין של אומות העולם קאמר.",
    "<b>כנס מהו שיוציא. </b>פרש\"י ז\"ל (ד\"ה כנס) דקאי אמביא גט ואמר הרגתיו הרגנוהו ואחכם שאסר את האשה בנדר. ואסיקנא אם כנס לא יוציא. אבל מדברי התוספתא (פ\"ד ה\"ג-ו) היה נראה לכאורה שלא אמרו כן אלא בחכם שאסר את האשה בנדר, דתניא הפודה את השבויה מותר לישא אותה, המעיד על השבויה הרי זה לא יכנוס ואם כנס לא יוציא, מת הרגתיו הרגנוהו לא ישא את אשתו, ר' יהודה אומר כו' הנטען מאשת איש ונתגרשה על ידי אחר הרי זה לא יכנוס ואם כנס לא יוציא, עכו\"ם ועבד הבא על בת ישראל כו' הרי זה לא יכנוס ואם כנס לא יוציא, ישראל שבא על השפחה כו' לא יכנוס ואם כנס לא יוציא, החכם שאסר את האשה בנדר על בעלה הרי זה לא ישאנה ואם נשא לא יוציא. אלמא מדקתני בכלהו אם כנס לא יוציא, ושייר למת הרגתיו הרגנוהו ולא תני בהו מידי,  משמע דהתם אפילו כנס יוציא, והכא נמי משמע מדאמר רב אשי ברננה לא מפקינן, דמשמע דהא בדלא אפשר למיתי אלא לרננה בעלמא ולא לידי איסור דאורייתא, כגון הנטען מן השפחה וחכם שאסר את האשה בנדר, והיינו דאייתי סיעתא מן הנטען מן השפחה ולא מותבינן מן הנטען מאשת איש דקתני אם קנס יוציא, ואסיקנא בגמרא (לעיל יבמות כה, א) דאפילו בעדי דבר מכוער וקלא דלא פסיק מוציאין ואף על גב דליכא עדי טומאה, והיינו טעמא כדאמרן, דהתם כיון דאפשר ליגע באיסורא דאורייתא אפילו כנס מוציא. והא דתני בתוספתא (שם ה\"ה) הנטען מאשת איש והוציאוה מתחת ידי אחר הרי זה לא יכנוס ואם כנס לא יוציא. התם הוא דאתא אחר ואפסקיה לקלא, וכיון דאפסקיה לקלא לא גזרינן בה כולי האי כנ\"ל."
  ]
}