{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "85B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>but to preserve a life,</b> e.g., if the priest can testify to the innocence of one who is sentenced to death, one removes him <b>even from on top of My altar,</b> even while he is sacrificing an offering. <b>Just as this</b> priest, about whom <b>there is uncertainty whether there is substance to his words</b> of testimony <b>or whether there is no substance to his words,</b> is taken from the Temple service in order to save a life, <b>and</b> Temple <b>service overrides Shabbat,</b> so too, <b><i>a fortiori</i>, saving a life overrides Shabbat. Rabbi Elazar</b> ben Azarya <b>answered and said: Just as</b> the mitzva <b>of circumcision, which</b> rectifies only <b>one of the 248 limbs of the body, overrides Shabbat,</b> so too, <b><i>a fortiori</i>,</b> saving <b>one’s whole body,</b> which is entirely involved in mitzvot, <b>overrides Shabbat.</b>",
    "Other <i>tanna’im</i> debated this same issue. <b>Rabbi Yosei, son of Rabbi Yehuda, says</b> that <b>it</b> is stated: “But <b>keep my <i>Shabbatot</i>”</b> (Exodus 31:13). One <b>might</b> have thought that this applies <b>to everyone</b> in all circumstances; therefore, <b>the verse states “but,”</b> a term that restricts and <b>qualifies.</b> It implies that there are circumstances where one must keep Shabbat and circumstances where one must desecrate it, i.e., to save a life. <b>Rabbi Yonatan ben Yosef says</b> that <b>it</b> is stated: <b>“For it is sacred to you”</b> (Exodus 31:14). This implies that Shabbat <b>is given into your hands, and you are not given to it</b> to die on account of Shabbat.",
    "<b>Rabbi Shimon ben Menasya said:</b> It is stated: <b>“And the children of Israel shall keep Shabbat,</b> to observe Shabbat” (Exodus 31:16).<b> The Torah said: Desecrate one Shabbat on his behalf so he will observe many <i>Shabbatot</i>. Rav Yehuda said</b> that <b>Shmuel said: If I would</b> have been <b>there</b> among those Sages who debated this question, <b>I would have said</b> that <b>my proof is preferable to theirs,</b> as it states: “You shall keep My statutes and My ordinances, which a person shall do <b>and live by them”</b> (Leviticus 18:5), <b>and not that he</b> should <b>die by them.</b> In all circumstances, one must take care not to die as a result of fulfilling the mitzvot.",
    "<b>Rava</b> commented on this: <b>All of these</b> arguments <b>have refutations except for</b> that <b>of Shmuel, which has no refutation.</b> The Gemara explains Rava’s claim: The proof brought <b>by Rabbi Yishmael</b> from the thief who breaks in could <b>perhaps</b> be refuted based on the principle <b>of Rava,</b> as <b>Rava said: What is the reason</b> for the <i>halakha</i> <b>about</b> the thief who <b>breaks in?</b> There is <b>a presumption</b> that while <b>a person</b> is being robbed he <b>does not restrain himself with respect to his money. And this</b> thief <b>knows that</b> the homeowner <b>will rise to oppose him</b> and <b>said</b> to himself from the start: <b>If he rises against me, I will kill him. And the Torah states:</b> If a person <b>comes to kill you, rise to kill him first. We found</b> a source for saving a life that is in <b>certain</b> danger, but <b>from where do we</b> derive that even in a case where there is <b>uncertainty</b> as to whether a life is in danger one may desecrate Shabbat? Consequently, Rabbi Yishmael’s argument is refuted.",
    "The proof <b>of Rabbi Akiva</b> can <b>also</b> be refuted. He brought the case of removing a priest from altar service in order to have him testify on another’s behalf, since his testimony might acquit the accused and save him from execution. But <b>perhaps</b> that <i>halakha</i> is <b>in accordance with</b> the opinion <b>of Abaye, as Abaye said:</b> If the accused says he has a witness in his favor, <b>we send a pair of rabbis</b> on <b>his</b> behalf <b>to determine if his words</b> of testimony have <b>substance.</b> These rabbis would first check that the testimony of the priest is substantive before removing him from the altar. If so, <b>we</b> have <b>found</b> that one interrupts the Temple service to save a life from <b>certain</b> danger, but <b>from where do we</b> derive that one interrupts the Temple service when the likelihood of saving life is <b>uncertain?</b>",
    "<b>And for all</b> the other arguments as well, <b>we</b> have <b>found</b> proofs for saving a life from <b>certain</b> danger. But for cases of uncertainty, <b>from where do we</b> derive this? For this reason, all the arguments are refuted. However, the proof <b>that Shmuel</b> brought from the verse: “And live by them,” which teaches that one should not even put a life in possible danger to observe mitzvot, <b>there is certainly no refutation. Ravina said, and some say it was Rav Naḥman bar Yitzḥak</b> who said with regard to this superior proof of Shmuel: <b>One spicy pepper is better than a whole basket of squash,</b> since its flavor is more powerful than all the others.",
    "<strong>MISHNA:</strong> <b>A sin-offering,</b> which atones for unwitting performance of transgressions punishable by <i>karet</i>, and <b>a definite guilt-offering,</b> which is brought for robbery and misuse of consecrated items, <b>atone</b> for those sins. <b>Death and Yom Kippur atone</b> for sins when accompanied <b>by repentance. Repentance</b> itself <b>atones for minor transgressions, for</b> both <b>positive</b> mitzvot <b>and negative</b> mitzvot. <b>And</b> repentance places punishment <b>for severe</b> transgressions <b>in abeyance until Yom Kippur comes and</b> completely <b>atones</b> for the transgression. With regard to <b>one who says: I will sin and</b> then <b>I will repent, I will sin and I will repent,</b> Heaven <b>does not provide him the opportunity to repent,</b> and he will remain a sinner all his days. With regard to one who says: <b>I will sin and Yom Kippur</b> will <b>atone</b> for my sins, <b>Yom Kippur does not atone</b> for his sins. Furthermore, for <b>transgressions between a person and God, Yom Kippur atones;</b> however, for <b>transgressions between a person and another, Yom Kippur does not atone until he appeases</b> the <b>other</b> person.",
    "Similarly, <b>Rabbi Elazar ben Azarya taught</b> that point from the verse: <b>“From all your sins you shall be cleansed before the Lord”</b> (Leviticus 16:30). For <b>transgressions between a person and God, Yom Kippur atones;</b> however, for <b>transgressions between a person and another, Yom Kippur does not atone until he appeases</b> the <b>other</b> person. In conclusion, <b>Rabbi Akiva said: How fortunate are you, Israel; before Whom are you purified, and Who purifies you?</b> It is <b>your Father in Heaven, as it is stated: “And I will sprinkle purifying water upon you, and you shall be purified”</b> (Ezekiel 36:25). <b>And it says: “The ritual bath of Israel is God”</b> (Jeremiah 17:13). <b>Just as a ritual bath purifies the impure, so too, the Holy One, Blessed be He, purifies Israel.</b>",
    "<strong>GEMARA:</strong> The mishna says that a definite guilt-offering atones for sins. The Gemara analyzes this: With regard to <b>a definite guilt-offering, yes,</b> it does atone for sins. This implies that <b>an uncertain guilt-offering</b> does <b>not.</b> The Gemara asks: <b>But isn’t atonement written with regard to it?</b> Why, then, doesn’t it atone? The Gemara answers: <b>Those,</b> the sin-offerings and definite guilt-offerings, <b>facilitate complete atonement,</b> but <b>an uncertain guilt-offering does not facilitate complete atonement.</b> Instead, this offering provides temporary atonement for an individual, to protect him from punishment until he becomes aware of his sin and brings the appropriate offering.",
    "<b>Alternatively,</b> there is this distinction: <b>Nothing else facilitates the atonement of those</b> sin-offerings and definite guilt-offerings, whereas something <b>else does facilitate the atonement of the uncertain guilt-offering, as we learned</b> in a mishna: If <b>Yom Kippur passed, those who are obligated to bring sin-offerings and definite guilt-offerings are</b> still <b>obligated</b> to bring their offerings; however, those obligated to bring <b>uncertain guilt-offerings are exempt</b> because Yom Kippur atoned for them.",
    "§ It was taught in the mishna that <b>death and Yom Kippur atone</b> for sins when accompanied <b>by repentance.</b> The Gemara analyzes this: <b>With repentance, yes,</b> they do atone for sins; <b>but by themselves,</b> without repentance, <b>they do not. Let us say</b> that the mishna is <b>not in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says</b> that <b>for all transgressions in the Torah, whether one repented or did not repent, Yom Kippur atones,</b> with the <b>exception</b> of <b>rejecting the yoke</b> of Torah and mitzvot; and denying the Holy One, Blessed be He; <b>and interpreting the Torah falsely; and violating the covenant of the flesh,</b> i.e., circumcision. In these cases, <b>if one repents Yom Kippur atones</b> for his sin, <b>and if one does not repent Yom Kippur does not atone</b> for his sin.",
    "The Gemara rejects this: This is no proof; <b>even</b> if <b>you say</b> that the mishna is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, the mishna can be understood as follows: <b>Repentance</b> still <b>requires Yom Kippur</b> in order to complete the atonement, whereas <b>Yom Kippur does not require repentance</b> but atones even without it.",
    "§ It was taught in the mishna: <b>Repentance</b> itself <b>atones for minor transgressions, for</b> both <b>a positive</b> mitzva <b>and for a negative</b> mitzva. The Gemara is surprised at this: <b>Now</b> that it was stated that repentance <b>atones for a negative</b> mitzva, which is severe and warrants lashes, is it <b>necessary</b> to also teach that it atones <b>for a positive</b> mitzva, which is more lenient? <b>Rav Yehuda said: This is</b> what <b>it said,</b> i.e., the mishna should be understood as follows: Repentance atones <b>for a positive</b> mitzva <b>and for a negative</b> mitzva whose violation <b>can be rectified by a positive</b> mitzva. One is not punished by a court for violating a prohibition for which the Torah prescribes a positive act as a corrective measure and which thereby has the same <i>halakha</i> as a positive mitzva.",
    "The Gemara asks: <b>But</b> does repentance <b>not</b> atone <b>for a full-fledged negative</b> mitzva? The Gemara <b>raises a contradiction</b> from a separate source: It was taught that <b>these are minor</b> transgressions: <b>A positive</b> mitzva <b>and a negative</b> mitzva,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל לְהַחֲיוֹת — אֲפִילּוּ מֵעַל מִזְבְּחִי. וּמָה זֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁסָּפֵק יֵשׁ מַמָּשׁ בִּדְבָרָיו סָפֵק אֵין מַמָּשׁ בִּדְבָרָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲבוֹדָה דּוֹחָה שַׁבָּת — קַל וָחוֹמֶר לְפִקּוּחַ נֶפֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדּוֹחֶה אֶת הַשַּׁבָּת. נַעֲנָה רַבִּי אֶלְעָזָר וְאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה מִילָה שֶׁהִיא אֶחָד מִמָּאתַיִם וְאַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוֹנָה אֵיבָרִים שֶׁבָּאָדָם דּוֹחָה אֶת הַשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַל וָחוֹמֶר לְכׇל גּוּפוֹ שֶׁדּוֹחֶה אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: ״אֶת שַׁבְּתוֹתַי תִּשְׁמוֹרוּ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לַכֹּל — תַּלְמוּד לוֹמַר: ״אַךְ״ חָלַק. רַבִּי יוֹנָתָן בֶּן יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״כִּי קוֹדֶשׁ הִיא לָכֶם״, הִיא מְסוּרָה בְּיֶדְכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אַתֶּם מְסוּרִים בְּיָדָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״וְשָׁמְרוּ בְנֵי יִשְׂרָאֵל אֶת הַשַּׁבָּת״, אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה: חַלֵּל עָלָיו שַׁבָּת אַחַת כְּדֵי שֶׁיִּשְׁמוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּתוֹת הַרְבֵּה. אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: אִי הֲוַאי הָתָם, הֲוָה אָמֵינָא דִּידִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲדִיפָא מִדִּידְהוּ: ״וְחַי בָּהֶם״ — וְלֹא שֶׁיָּמוּת בָּהֶם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: לְכוּלְּהוּ אִית לְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּירְכָא, בַּר מִדִּשְׁמוּאֵל דְּלֵית לֵיהּ פִּירְכָא. דְּרַבִּי יִשְׁמָעֵאל — דִּילְמָא כִּדְרָבָא. דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא: מַאי טַעְמָא דְּמַחְתֶּרֶת? חֲזָקָה, אֵין אָדָם מַעֲמִיד עַצְמוֹ עַל מָמוֹנוֹ. וְהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִידָּע יָדַע דְּקָאֵי לְאַפֵּיהּ, וְאָמַר אִי קָאֵי לְאַפַּאי — קָטֵילְנָא לֵיהּ, וְהַתּוֹרָה אָמְרָה: בָּא לְהׇרְגְּךָ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְׁכֵּם לְהׇרְגוֹ. וְאַשְׁכְּחַן וַדַּאי, סָפֵק מְנָלַן? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּרַבִּי עֲקִיבָא נָמֵי — דִּילְמָא כִּדְאַבָּיֵי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר אַבָּיֵי: מָסְרִינַן לֵיהּ זוּגָא דְרַבָּנַן לֵידַע אִם מַמָּשׁ בִּדְבָרָיו. וְאַשְׁכְּחַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַדַּאי, סָפֵק מְנָא לַן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכוּלְּהוּ אַשְׁכְּחַן וַדַּאי, סָפֵק מְנָא לַן? וְדִשְׁמוּאֵל, וַדַּאי לֵית לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּירְכָא. אָמַר רָבִינָא וְאִיתֵּימָא רַב נַחְמָן בַּר יִצְחָק: טָבָא חֲדָא פִּלְפַּלְתָּא חֲרִיפָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמְּלָא צַנָּא דְקָרֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> חַטָּאת וְאָשָׁם וַדַּאי — מְכַפְּרִין. מִיתָה וְיוֹם הַכִּפּוּרִים — מְכַפְּרִין עִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתְּשׁוּבָה. תְּשׁוּבָה — מְכַפֶּרֶת עַל עֲבֵירוֹת קַלּוֹת: עַל עֲשֵׂה, וְעַל לֹא תַעֲשֶׂה. וְעַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַחֲמוּרוֹת הוּא תּוֹלֶה, עַד שֶׁיָּבֹא יוֹם הַכִּפּוּרִים וִיכַפֵּר. הָאוֹמֵר: אֶחֱטָא וְאָשׁוּב, אֶחֱטָא וְאָשׁוּב —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מַסְפִּיקִין בְּיָדוֹ לַעֲשׂוֹת תְּשׁוּבָה. אֶחֱטָא וְיוֹם הַכִּפּוּרִים מְכַפֵּר — אֵין יוֹם הַכִּפּוּרִים מְכַפֵּר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבֵירוֹת שֶׁבֵּין אָדָם לַמָּקוֹם — יוֹם הַכִּפּוּרִים מְכַפֵּר, עֲבֵירוֹת שֶׁבֵּין אָדָם לַחֲבֵירוֹ — אֵין יוֹם הַכִּפּוּרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְכַפֵּר, עַד שֶׁיְּרַצֶּה אֶת חֲבֵירוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: ״מִכֹּל חַטֹּאתֵיכֶם לִפְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "ה׳ תִּטְהָרוּ״. עֲבֵירוֹת שֶׁבֵּין אָדָם לַמָּקוֹם — יוֹם הַכִּפּוּרִים מְכַפֵּר. עֲבֵירוֹת שֶׁבֵּין אָדָם לַחֲבֵירוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין יוֹם הַכִּפּוּרִים מְכַפֵּר עַד שֶׁיְּרַצֶּה אֶת חֲבֵירוֹ. אָמַר רַבִּי עֲקִיבָא: אַשְׁרֵיכֶם יִשְׂרָאֵל! לִפְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי אַתֶּם מִטַּהֲרִין, מִי מְטַהֵר אֶתְכֶם? אֲבִיכֶם שֶׁבַּשָּׁמַיִם, שֶׁנֶּאֱמַר: ״וְזָרַקְתִּי עֲלֵיכֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיִם טְהוֹרִים וּטְהַרְתֶּם״, וְאוֹמֵר: ״מִקְוֵה יִשְׂרָאֵל (ה׳)״, מָה מִקְוֶה מְטַהֵר אֶת הַטְּמֵאִים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַף הַקָּדוֹשׁ בָּרוּךְ הוּא מְטַהֵר אֶת יִשְׂרָאֵל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָשָׁם וַדַּאי — אִין, אָשָׁם תָּלוּי — לָא. וְהָא כַּפָּרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתִיבָא בֵּיהּ? הָנָךְ מְכַפְּרִי כַּפָּרָה גְּמוּרָה, אָשָׁם תָּלוּי אֵינוֹ מְכַפֵּר כַּפָּרָה גְּמוּרָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי: הָנָךְ אֵין אַחֵר מְכַפֵּר כַּפָּרָתָן, אָשָׁם תָּלוּי אַחֵר מְכַפֵּר כַּפָּרָתָן, דִּתְנַן: חַיָּיבֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַטָּאוֹת וַאֲשָׁמוֹת וַדָּאִין שֶׁעָבַר עֲלֵיהֶן יוֹם הַכִּפּוּרִים — חַיָּיבִין, אֲשָׁמוֹת תְּלוּיִן — פְּטוּרִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִיתָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיוֹם הַכִּפּוּרִים מְכַפְּרִין עִם הַתְּשׁוּבָה. עִם הַתְּשׁוּבָה — אִין, בִּפְנֵי עַצְמָן — לָא. נֵימָא דְּלָא כְּרַבִּי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא, רַבִּי אוֹמֵר: עַל כׇּל עֲבֵירוֹת שֶׁבַּתּוֹרָה, בֵּין עָשָׂה תְּשׁוּבָה בֵּין לֹא עָשָׂה תְּשׁוּבָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹם הַכִּפּוּרִים מְכַפֵּר, חוּץ (מִפּוֹרֵק עוֹל), וּמְגַלֶּה פָּנִים בַּתּוֹרָה, וּמֵיפֵר בְּרִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּשָׂר, שֶׁאִם עָשָׂה תְּשׁוּבָה — יוֹם הַכִּפּוּרִים מְכַפֵּר, וְאִם לֹא עָשָׂה תְּשׁוּבָה — אֵין יוֹם הַכִּפּוּרִים מְכַפֵּר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבִּי: תְּשׁוּבָה בָּעֲיָא יוֹם הַכִּפּוּרִים, יוֹם הַכִּפּוּרִים לָא בָּעֲיָא תְּשׁוּבָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תְּשׁוּבָה מְכַפֶּרֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל עֲבֵירוֹת קַלּוֹת: עַל עֲשֵׂה וְעַל לֹא תַעֲשֶׂה. הַשְׁתָּא עַל לֹא תַעֲשֶׂה מְכַפֶּרֶת, עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲשֵׂה מִיבַּעְיָא? אָמַר רַב יְהוּדָה, הָכִי קָאָמַר: עַל עֲשֵׂה, וְעַל לֹא תַעֲשֶׂה שֶׁנִּיתַּק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲשֵׂה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְעַל לֹא תַעֲשֶׂה גָּמוּר לָא? וּרְמִינְהוּ, אֵלּוּ הֵן קַלּוֹת: עֲשֵׂה וְלֹא תַעֲשֶׂה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>להחיות.</b> כגון שיודע ללמד זכות על אדם שנדון בב\"ד ליהרג:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ועבודה.</b> חמורה שדוחה את השבת מפסיקה להצלת נפש: <b>ומה</b> <b>מילה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיא תיקון אחד מאיבריו של אדם דוחה את השבת לפי שחייבין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליה כרת לאחר זמן כך שנויה בתוספתא דשבת: <b>יכול</b> <b>לכל.</b> אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיקוח נפש: <b>ושמרו</b> <b>בני</b> <b>ישראל</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>השבת.</b> כדי לעשות שבתות אחרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יזהרו בשבת זו בקיום שמירת שבתות הרבה: <b>דשמואל</b> <b>לית</b> <b>ליה</b> <b>פירכא.</b> אשר יעשה האדם המצות שיחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם ודאי ולא שיבא בעשייתה לידי ספק מיתה אלמא מחללין על הספק: <b>אין</b> <b>אדם</b> <b>מעמיד</b> <b>את</b> <b>עצמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלהציל את ממונו מיד גנב והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גנב דאתי במחתרת מידע ידע דקאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל הבית באפיה ואדעתא דהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא דמימר אמר כי קאי לאפאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטילנא ליה ואין זה ספק נפשות אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי נפשות והתורה אמרה לו כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרי שבא להורגך השכם להורגו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>אביי.</b> בסנהדרין (דף מג.) על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היוצא ליסקל ואמר יש לי זכות ללמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על עצמי דקתני התם מחזירין אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו ארבע וחמש פעמים ובלבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא ממש בדבריו והוינן בה מנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידעי ואמר אביי מסרינן ליה זוגא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן שמלוין אותו עד בית הסקילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם אמר יש לי ללמד זכות על עצמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישמעו אלו אם יש ממש בדבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לאו והכי נמי גבי כהן העובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר נמי דהכי עבדי ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואשכחן.</b> מהכא דאודאי פיקוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפש מחללין אבל ספק לא שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה וכולהו נמי כגון אך חלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר דודאי פיקוח נפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא ממעט ולא ספק וכן ולא אתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסורין בידה למות ודאי וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלל עליו כדי שישמור ודאי שבתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חדא</b> <b>פלפלתא.</b> גרעין אחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>חטאת</b> <b>ואשם</b> <b>ודאי.</b> הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשם גזילות ומעילות ויש אשם שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלוי הבא על שגגת ספק כרת ובגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך והא ביה נמי כפרה כתיבא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חטאת</b> <b>ואשם</b> <b>ודאי</b> <b>מכפרין.</b> ומסתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשובה איכא שאם לא היה מתחרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היה מביא קרבן: <b>גמ'</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כפרה</b> <b>כתיב</b> <b>ביה.</b> וכפר עליו הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שגגתו אשר שגג (ויקרא ה׳:י״ח) באשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלוי כתיב: <b>אשם</b> <b>תלוי</b> <b>אינו</b> <b>מכפר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כפרה</b> <b>גמורה.</b> אלא תולה להגן עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן היסורין עד שיודע לו שודאי חטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויביא חטאת הכי ילפי' לה בכריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כו:): <b>פטורין.</b> דיום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכפר עליהן וטעמא מפרש בכריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כה:): <b>חוץ</b> <b>מפורק</b> <b>עול.</b> כופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקב\"ה: <b>מגלה</b> <b>פנים</b> <b>בתורה.</b> דורש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את התורה לגנאי כגון מנשה שהיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דורש באגדות של דופי לא היה לו למשה לכתוב אלא ותמנע היתה פלגש וגו': <b>ומיפר</b> <b>ברית</b> <b>בשר.</b> מילה ובמסכת שבועות יליף לה מקראי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עם</b></big> <big><b>התשובה</b></big> <b>אין</b> <b>בפני</b> <b>עצמה</b> <b>לא</b> <b>נימא</b> <b>דלא</b> <b>כרבי.</b> תימה לי דהוה"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "מצי לשנויי מיתה ויוה\"כ מכפרות עם התשובה על כל עבירות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבתורה אבל בלא תשובה יש עבירות שאינן מכפרות עליהן כגון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פורק עול ומגלה פנים ומיפר ברית ויש לומר דשפיר טפי משני אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי י\"ל דומיא דסיפא דקתני ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמורות הוא תולה עד שיבא יוה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויכפר דההיא בכל עבירה איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה מכפרת בלא יוה\"כ ה\"נ רישא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חוץ</b></big> <b>מפורק</b> <b>עול.</b> בסוף פ\"ק"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דשבועות (דף יג.) נפקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא כי דבר ה' בזה זה הפורק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עול ומגלה פנים בתורה ואת מצותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפר זה המפר ברית בשר הכרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכרת הכרת לפני יום הכפורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכרת לאחר יוה\"כ יכול אפילו עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשובה ת\"ל עונה בה לא אמרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בזמן שעונה בה והקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרב רבי יעקב מאורליינ\"ש"
    }
  ]
}