{
  "text": [
    "מתני':<b> נקנית בכסף בשטר ובביאה.</b> אע\"פ שהביאה מפורשת בתורה כדכתיב (דברים כד, א) ובעלה, דמיניה ילפינן עלה בגמרא (ד, ב. ט, ב). אפילו הכי אקדמיה לכסף, משום דאקדמיה קרא דכתיב כי יקח דהיינו כסף, דגמירי קיחה קיחה משדה עפרון. ותנא שטר אחר כסף, משום דקנינו מרובה ככסף, וגט דאקדמיה למיתת הבעל, משום דכתיב בהדיא טפי ממיתה. ועוד דלישנא דחיי טפי עדיף.",
    "<b>בדינר ובשוה דינר.</b> יש מקשים קדושי כסף מהיכא מדכתיב (בראשית כג, יג) כסף השדה, אם כן נימא כסף דוקא. ואם תאמר שוה כסף בכלל כסף, ליתא, דהא גבי עבד עברי אצטריך תנא לרבות שוה כסף כדתניא (טז, א) ישיב גאולתו לרבות שוה כסף ככסף, אם כן גבי נזיקין למאי אצטריך קרא לרבויי דתנאי (ב\"ק ז, א) כסף ישיב לבעליו לרבות שוה כסף ככסף ואפילו סובין. יש לומר כל מקום שנאמר כסף גבי קנין שוה כסף בכלל כסף, כיון דהא ניחא להו בהכי. וגבי גרעון כסף דעבד דבעל כרחו דרבו הוא, אצטריך, סלקא דעתך אמינא כיון דבעל כרחו מגרע ויוצא כסף דוקא, קא משמע לן אפילו סובין.<br><b></b>ואי קשיא לך הא דאמרינן לקמן (קידושין ח, א) האי תבואה וכלים היכי דמי. אילימא דלא מקני בהו כלל. ישיב אמר רחמנא לרבות שוה כסף ככסף, דאלמא אף לקנין אצטרכינן לרבויי שוה כסף למהוי ככסף. יש לומר דהתם לרווחא דמלתא קאמר ליה, ודעדיפא קא מקשה, דאי מסברא הוה דחי ואמר ליה ומנא לך, משום הכי קא מקשה ליה מדכתיב ישיב לרבות שוה כסף. ויש מתרצים בזו דהיינו טעמא, משום דסלקא דעתך התם דממעיט שוה כסף מדכתיב (ויקרא כה, ו) מכסף מקנתו דמשמע ולא כל כסף, לפיכך הוצרך לומר שכבר נתרבה מדכתיב ישיב גאולתו.<br><b></b>והאי שוה דינר דקתני. איכא למימר דדוקא (דקתני מטלטלי) [מטלטלין קתני] אבל נתן לה קרקע בקדושיה אינה מקודשת. וכן במחובר לקרקע, וכדמוכח בריש פ\"ק דגיטין (י, א) גמרא אחד גיטי נשים ואחד שחרורי עבדים, דאקשינן והא איכא מחובר. ואסיקנא כי קתני מלתא דליתא בקדושין מלתא דאיתא בקדושין לא קתני, אלמא המקדש במחובר לקרקע אינה מקודשת וכן כתב הרב בעל העיטור ז\"ל דמקשינן הויה ליציאה מה יציאה במחובר לקרקע לא אף הויה במחובר לקרקע לא. אלא דקשיא לי הא דתניא בתוס' דמכלתין פרק ד' המקדש באשרה ופירותיה בעיר הנדחת וביושביה בבימוס ומה שעליו במרקוליס ומה שעליו וכל דבר שחל עליו איסור עבודה זרה, כולם אף על פי שמכרן וקדש בדמיהן אינה מקודשת, קתני בעיר הנדחת ובאשרה שהם קרקע ומחובר לקרקע וטעמא משום שחל שם עבודה זרה עליו אינה מקודשת, הא בעלמא מקודשת. ויש לומר דהתם לא אצטריך אלא משום מכרן וקדש בדמיהן דטעמא דעיר הנדחת או אשירה, הא בעלמא דהיתירא מקודשת, אבל בעיר גופה או באשירה גופה בעודה מחוברת בקרקע אפילו דהיתירא נמי אינה מקודשת, דבמחובר אינה מקודשת משום דכתיב ויצאה והיתה. ואי נמי יש לומר דנתן לה קרקע בקדושיה בתורת כסף מקודשת, וההיא דפרק קמא דגיטין בשטר אירוסין קאמר, שאם כתבו על המחובר לקרקע ונתנו לה אינה מקודשת דומיא דגט דמקשינן הויה ליציאה וזה עיקר.",
    "<b>בדינר ובשוה דינר.</b> הא דלא קתני כמה היא דינר כדקתני כמה היא פרוטה. איכא למימר משום דב\"ש במקום ב\"ה אינה משנה, לפיכך לא חשש לפרש כמה הוא הדינר. אי נמי משום שהדינר ידוע ביניהם ולא הפרוטה, וכן האיסר האיטלקי ידוע ביניהם עד ששמו בו הפרוטה, ולא הוצרכו לפרש כמה הוא איסר האיטלקי.",
    "גמרא:<b> משום דקא בעי למיתני כסף וכו'.</b> והוא הדין דהוה מצי לשנויי משום דקא בעי למתני סיפא וקונה את עצמה דלא שייך ביה לשון קדושין תנא רישא נקנית כדמשני בסמוך. אלא דעדיפא מינה אמר ליה, דעיקר קיחה שבכסף קנין הוא.",
    "<b>גמר קיחה קיחה משדה עפרון.</b> ואם תאמר אם כן ליתני האשה נקחת, דהוה לישנא דקרא טפי, ולישנא דמתניתין נמי הוו כדתנן (עירובין כו, ב) נקח בכסף מעשה, ושייך נמי אביאה דכתיב (ויקרא כ, יז) ואיש אשר יקח את אחותו, וכן כל פרשת עריות אשה אל אחותה לא תקח. יש לומר משום דלא שייך למתני סיפא ולוקחת עצמה."
  ]
}