{
  "text": [
    "ב מ ש נ ה   ה א ש ה   נ ק נ י ת   ב ש ל ש   ד ר כ י ם   ה כ א   ק ת נ י   ה א ש ה   ב ה \" א   ו מ ע ש ה   ק ו ד ם   ה מ נ י ן   ו ב א ת ר ו ג   ש ו ה   ל א י ל ן   ב ג '   ד ר כ י ם ,   ו ג ב י   ז ב   ה ק ד י ם   ה מ ע ש ה   ל מ נ י ן   ב ז '   ד ר כ י ם   ב ו ד ק י ם   ה ז ב   ו ל א   ה ק פ י ד   ה ת נ א   ל ש נ ו ת   ב ס י ג נ ו ן   א ח ד   א ל א   כ מ ו   ש ה י ת ה   מ ש נ ת ו   ש ג ו ר ה   ב פ י ו .",
    "ו ב מ ס '   ע ד י ו ת   ת נ י   ל ה   ג ב י   ח ו מ ר י   ב \" ה   ו ק ו ל י   ב \" ש   ד א ם   נ ת ק ד ש ה   ב פ ח ו ת   מ ד י נ ר   ה ו י א   ל ב \" ה   א ש ת   א י ש   ו ל ב \" ש   פ נ ו י ה   ו א ע \" ג   ד א ם   ק ב ל ה   ק י ד ו ש י ן   מ א ח ר   ה ו י   ב \" ש   ל ח ו מ ר א   מ י ה ו   ה ת ם   ל א   א י ת ש י ל   א ל א   ל ע נ י ן   ק י ד ו ש י ן   ה ר א '   כ ד א מ ר י '   ב י ו מ א   כ י   א י ת ש י ל   ל ע נ י ן   ע ו ג   מ ל ך   ה ב ש ן   א י ת ש י ל :",
    "ב פ ר ו ט ה   ו ב ש ו ה   פ ר ו ט ה   ת י מ א   ד ל א   ה \" ל   ל מ י '   א ל א   ב ש ו ה   פ ר ו ט ה   כ ד ת נ ן   ב ה ז ה ב   ג ב י   ה '   פ ר ו ט ו ת   ה ן   ד ק ת נ י   ה ה ו ד א ה   ב ש ו ה   פ ר ו ט ה   ו ה א ש ה   מ ת ק ד ש ת   ב ש ו ה   פ ר ו ט ה   ו פ ר ו ט ה   ל \" ל   ל מ י ת נ י   ד כ י ו ן   ד מ ת ק ד ש ת   ב ש ו ה   פ ר ו ט ה   כ \" ש   ב פ ר ו ט ה   ש ל מ ה .   ו י \" ל   מ ש ו ם   ד ת נ א   כ א ן   ב כ ס ף   מ פ '   ב א י ז ה   כ ס ף   ד י נ ר   ל ב \" ש   ו פ ר ו ט ה   ל ב \" ה   ו ל פ י   ש ל א   נ ט ע ה   ל ו מ ר   כ ס ף   ד ו ק א   מ ש ו ם   ד י ל פ י '   ק י ח ה   ק י ח ה   מ ש ד ה   ע פ ר ו ן   ד כ ת י ב   ב י ה   כ ס ף   מ פ '   ד ש ו ה   כ ס ף   כ כ ס ף ,   ו א \" ת   מ נ \" ל   ד ש   ה   כ ס ף   כ כ ס ף   ד ה א   ל ק מ ן   מ י ב ע י א   ל ן   ק ר א   ג ב י   ע ב ד   ע ב ר י   י ש י ב   ג א ו ל ת ו   ל ר ב ו ת   ש ו ה   כ ס ף   כ כ ס ף   ו ב פ ד י ו ן   ה ב ן   נ מ י   כ ת י ב   כ ס ף   ו א מ ר י '   ל ק מ ן   ר ב   כ ה נ א   ש ק ל   ס ו ד ר א   ב פ ד י ו ן   ה ב ן   ו כ ן   ב ה ק ד ש   נ מ י   כ ת י ב   ו נ ת ן   ה כ ס ף   ו ק ם   ל ו   ו ת נ ן   ב ע ר כ י ן   ב פ '   ה מ ק ד י ש   ש ד ה ו   ש ה ק ד ש   נ פ ד ה   ב כ ס ף   ו ב ש ו ה   כ ס ף   מ נ \" ל   ד ש ו ה   כ ס ף   כ כ ס ף   ו מ י ה א   ב פ ד י ו ן   ה ב ן   נ י ח א   ד ב פ \" ק   ד ש ב ו ע ו ת   ו ב פ '   י ש   ב כ ו ר   ד ר י ש   כ ל ל   ו פ ר ט   ו כ ל ל   ל ר ב ו ת   כ ל   ד ב ר   ה מ ט ל ט ל   ו ג ו פ ו   מ מ ו ן   ו ב ה ק ד ש ו ת   נ מ י   ( א י )   א פ ש ר   ד ד ר ש י נ ן   כ ל ל   ו פ ר ט   ו כ ל ל   ד ה א   א י ן   ה ק ד ש   נ פ ד ה   ב ק ר ק ע   כ ד א מ ר י נ ן   ב פ '   ה ז ה ב   ה ר י   א מ ר ו   א י ן   ה ק ד ש   מ ת ח ל ל   ע ל   ה ק ר ק ע   ד ר ח '   א מ ר   ו נ ת ן   ה כ ס ף   ו ק ם   ל ו .   ו ל ק מ ן   נ מ י   א מ ר י נ ן   א י ן   פ ו ד י ן   ה ק ד ש ו ת   ב ש כ ר   ו ב פ '   י ש   ב כ ו ר   ת נ ן   ו ל א   ב ה ק ד ש ו ת   ו מ פ '   ב ג מ '   ו ל א   ה ק ד ש ו ת   ב כ ו ל ן   פ י '   ב ש ט ר   ו ב ק ר ק ע   א ב ל   ה כ א   ג ב י   ק י ד ו ש י ן   מ נ \" ל   ד ש ו ה   כ ס ף   כ כ ס ף   ו כ ן   ג ב י   ע ר כ י ן   ד כ ת י ב   ב י ה   כ כ ף   ו א מ ר י נ ן   ב מ ס '   ע ר כ י ן   ד ש ו ה   כ ס ף   כ כ ס ף   ו י \" ל   ד ב כ ל   ד ו כ ת א   י ל פ י '   מ ע ב ד   ע ב ר י   ד ר ב י   ב י ה   ק ר א   ש ו ה   כ ס ף   ו ה \" ה   ב כ ל   ד ו כ ת א   ד כ ת י ב   ב י ה   כ ס ף   ו ה א   ד א צ ט ר י ך   כ ל ל   ו פ ר ט   ו כ ל ל   ג ב י   פ ד י ו ן   ה ב ן   ו ה ק ד ש ו ת   ל א   ל ר ב ו ת   ש ו ה   כ ס ף   א ל א   ל מ ע ט   ק ר ק ע ו ת   ו ש ט ר ו ת   ש א י ן   פ ו ד י ן   ב ה ם   ו ה א   ד מ ב ע י א   ל ן   ג ב י   נ י ז ק י ן   י ש י ב   ל ר ב ו ת   ש ו ה   כ ס ף   כ כ ס ף   ב פ \" ק   ד ב \" ק   ה י י נ ו   ט ע מ א   ל פ י   ש מ צ י נ ו   ש ה ק פ י ד   ה כ ת ו ב   ל ע נ י ן   מ י ט ב   ס \" ד   נ מ י   ד כ ס ף   ד ו ק א   ו ג ב י   ע ב ד   ע ב ר י   ו מ י   א י צ ט ר י ך   ד ל א   ( ת י מ א )   מ צ י   י ל י ף   מ נ י ז ק י '   [ ד ה \" א ]   כ י   מ ק נ י   ב ק ר ק ע   ל י ב ע י   מ י ס ב :",
    "ו כ מ ה   ה י א   פ ר ו ט ה   ה א   ד ל א   מ פ '   ו כ מ ה   ה ו א   ה ד י נ ר   מ ש ו ם   ש ה ד י נ ר   ה י ה   י ד ו ע   כ מ ה   ה ו א   כ ד א מ ר י '   ב ר י ש   ה ז ה ב   ש ה ו א   א '   מ כ \" ד   ב ד י נ ר   ש ל   ז ה ב .   א ב ל   ב פ ר ו ט ה   א י כ א   פ ל ו ג ת א   ב ג מ ר א   ו ז מ נ י ן   ד ז י ל י   א י ס ר י   ו ז י מ נ י ן   ד מ י י ק ר י   ו ע ו ד   ד ד ב ר י   ב \" ה   ד ק י \" ל   כ ו ו ת י י ה ו   א י צ ט ר י ך   ל פ ר ו ש י :",
    "ה י ב מ ה   נ ק נ י ת   ב ב י א ה .   ת י מ א   ד ל א   ת נ י   מ נ י י נ א   כ ד ל ע י ל   ו ל י ת נ י   נ ק נ י ת   ב ד ר ך   א ח ד   ו ק ו נ ה   א ת   ע צ מ ה   ב ב '   ד ר כ י ם   ו א י צ ט ר י ך   נ מ י   ה א י   מ נ י י נ א   ל מ ע ו ט י   כ ס ף   ו ש ט ר   ד ל א   ת י מ א   ד ל ה ו י   ל כ ו ל א   מ י ל ת א   כ א ש ה   כ ד ד ר ש י '   ל ק מ ן   ב י א ה   ג ו מ ר ת   ו א י ן   כ ס ף   ו ש ט ר   ג ו מ ר י ן   ב ה   ו מ נ י י נ א   ד ס י פ א   ל מ ע ו ט י   ג \" כ   ד ל א   ת י מ א   נ י ל י ף   ק \" ו   מ א ש ה   כ ד ד ר ש י '   ל ק מ ן   נ ע ל   א י ן   מ י ד י   א ח ר י נ א   ל א   ו י \" ל   ד ב ח ד א   מ י ל ת א   א י ן   ל ש נ ו ת   מ נ י י נ א   ו א ע \" ג   ד ל ג ב י   א ת ר ו ג   ק ת נ י   ו ל י ר ק   ב ד ר ך   א '   ש א נ י   ה ת ם   ל פ י   ש ה ת ח י ל   ל ש נ ו ת   ש ש ו ה   ל א י ל ן   ב ג '   ד ר כ י ם   ה ו צ ר ך   ל ש נ ו ת   מ ה   ש ה ו א   ח ל ו ק   מ א י ל ן ,   ו מ א ח ר   ד ל א   ת נ א   מ נ י י נ א   ב י ב מ ה   ל א   ח ש   נ מ י   ל ש נ ו ת   מ נ י י נ א   ב ע \" ע   ו כ נ ע נ י   א \" נ   מ ש ו ם   ד ל א   א י צ ט ר י ך   ל מ ת נ י   ב ה ו   מ נ י י נ א   ל מ ע ו ט י   מ י ד י :",
    "ב ג מ ר א   מ \" ש   ה כ א   ד ק ת נ י   ה א ש ה   נ י ק נ י ת   ו כ ו '   ה ו \" מ   ל מ י מ ר   א ג ב   ד ב ע י   ל מ י ת נ י   ס י פ א   ו ק ו נ ה   א ת   ע צ מ ה   ד ל א   ש י י ך   ה ת ם   ל מ י ת נ י   ל ש ו ן   ק י ד ו ש י ן   ו כ ה \" ג   מ ש נ י   ב ס מ ו ך   ג ב י   ה א י ש   ק ו נ ה   ו ל \" נ   ד ל א   ד מ י   ד ל ק מ ן   ד ה ו י   ה כ ל   ח ד   ל ש ו ן   ק נ י ן   ב ר י ש א   ו ב ס י פ א   א ל א   ד פ ר י ך   ל י ת נ י   ד א י ש   ק ו נ ה   מ ש נ י   ש פ י ר   א ג ב   ד ב ע י   ל מ י ת נ י   ס י פ א   א ב ל   ה כ א   ד פ ר י ך   ל י ת נ י   ה א ש ה   מ ת ק ד ש ת   ד ה כ י   ק ר י   ל י ה   ב כ ו ל י ה   ת ל מ ו ד א   ל י ש נ א   ד ק י '   מ ש ו ם   ס י פ א   ל א   ה \" ל   ל ש ו ן   ק נ י ן   ד נ י ח א   ט פ י   ד ל י ת נ י   ב ר י ש א   ה א ש ה   מ ת ק ד ש ת   א ע \" ג   ד ל א   ה ו י   ד ו מ י א   ד ס י פ א   ו ק ו נ ה   א ת   ע צ מ ה .",
    "מ ש ו ם   ד ב ע י   ל מ י ת נ י   כ ס ף   ו ה כ א   ל א   ש י י ך   ל מ י פ ר ך   ו ת נ י   ת ר ת י   א ט ו   ח ד א   כ ד פ ר י '   ל ק מ ן   ד ל ש ו ן   ק נ י ן   ש י י ך   נ מ י   ג ב י   ש ט ר   ו ב י א ה   ו ל א   ה י ה   ת מ י ה   ע ל   ה ל ש ו '   ש ל   ק נ י ן   ד ל א   ש י י ך   ע ל   ש ט ר   ו ב י א ה   א ל א   מ ש ו ם   ד ל ק מ ן   ת נ י   ל ש ו ן   ק י ד ו ש י ן   ו ה כ א   ת נ י   ל ש ו ן   ק נ י ן   ו כ ן   ב ל י ש נ א   ד ק ר א   נ מ י   א ש כ ח ן   ק נ י ן   ע ל   ש ט ר   ד כ ת י ב   ו א ק ח   א ת   ס פ ר   ה מ ק נ ה :",
    "ו כ ס ף   מ נ \" ל   ו כ ו ' .   ו א \" ת   מ ה   צ ו ר ך   ל כ \" ז   ד ל א   ה ו ל \" ל   א ל א   ו כ ס ף   א י ק ר י   ק נ י ן   ד כ ת י '   נ ת ת י   כ ס ף   ה ש ד ה   ק ח   מ מ נ י   ו כ ת י ב   ה ש ד ה   א ש ר   ק נ ה   א ב ר ה ם   ו י \" ל   ד ב ה כ י   ל א   ס ג י   ד נ ה י   ד כ ס ף   ש ד ה   א י ק ר י   ק נ י ן   כ ס ף   ד א ש ה   ל א   א י ק ר י   ק נ י ן   ל פ י כ ך   צ ר י ך   ל ה ב י א   ר א י ה   ד ה ה ו א   כ ס ף   ד ג מ ר י '   ב א ש ה   א י ק ר י   ק נ י ן :",
    "ו כ ת י ב   ה ת ם   נ ת ת י   כ ס ף   ה ש ד ה   א ע \" ג   ד ל א   ד מ י   ד ק י ח ה   ד ה כ א   ק א י   א כ ס ף   ש ל   ש ד ה   ו ק י ח ה   ד א ש ה   ל א   ק א י   א כ ס ף   ד א ש ה   א ל א   א א ש ה   ע צ מ ה   א י נ ו   ח ו ש ש   א ל א   ל מ צ ו א   ל ש ו ן   ק י ח ה   ל ג \" ש .   ו א \" ת   ל י ת נ י   נ י ק ח ת   ד ה ו י   ל י ש נ א   ד ק ר '   ס פ י   ד כ ת י '   כ י   י ק ח   ו ת נ י א   נ מ י   ה כ ל   נ י ק ח   ב כ ס ף   מ ע ש ר   ו א ב י א ה   נ מ י   ש י י ך   ל ש ו ן   ק י ח ה   כ ד כ ת י '   א י ש   כ י   י ק ח   א ת   א ח ו ת ו   ו ב כ ל   ח י י ב י   כ ר י ת ו ת   כ ת י ב   ק י ח ה   ו י \" ל   מ ש ו ם   ד ל א   ש י י ך   ל מ י ת נ י   ס י פ א   ו ל ו ק ח ת   ע צ מ ה   ב ב '   ד ר כ י ם :"
  ]
}