{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "10B",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "<b>Let</b> the court <b>strike him</b> with <b>twenty-one</b> lashes, <b>and if he dies with this</b> last <b>one, let him die.</b> According to the medical evaluation, he will still be alive after the twentieth lash. There would be no concern of flogging a dead man, <b>as when</b> the court <b>strikes</b> him with the twenty-first lash, it is <b>upon the back of a living man</b> that the court <b>is striking.</b> If so, why should he not receive the last blow? Rav Ashi <b>said to him: The verse states: “Then your brother will be dishonored before your eyes.”</b> The verse means: Even <b>after he is hit, I need</b> him to remain <b>your brother; and</b> if he dies, he <b>is no</b> longer your brother.",
    "§ The mishna teaches: The <b>intercalation of the month</b> is performed <b>by</b> a panel of <b>three</b> judges. The Gemara extrapolates: The <i>tanna</i> <b>does not teach:</b> The <b>calculation</b> to determine if the month must be extended is performed by three judges, and he <b>does not teach:</b> The <b>sanctification</b> of the new month is performed by three judges; <b>rather,</b> he teaches: The <b>intercalation</b> of the month, referring to the decision to extend the month by an extra day and begin the following month on the thirty-first day instead of the thirtieth, is performed by a panel of three judges. The Gemara asks: Why are judges necessary to extend the month? Simply <b>do not sanctify</b> the new month, <b>and</b> let the previous month <b>be intercalated by itself.</b> When the thirtieth day of any month is not declared the first day of the new month, the earlier month is extended by default. Why, then, does the mishna specify: Intercalation?",
    "<b>Abaye said:</b> Emend the text of the mishna and <b>teach: The sanctification of the</b> new <b>month</b> is performed by three judges. <b>This is also taught</b> in a <i>baraita</i> (<i>Tosefta</i> 2:1): <b>The sanctification of the</b> new <b>month and the intercalation of the year</b> is performed <b>by three</b> judges; this is <b>the statement of Rabbi Meir. Rava said</b> in objection to Abaye’s explanation: <b>But</b> the mishna <b>teaches: Intercalation,</b> not sanctification. <b>Rather, Rava said:</b> Explain the mishna this way: If there will be <b>sanctification</b> of the new month <b>on the</b> thirtieth day of the first month, which is the <b>day</b> that would otherwise be the <b>intercalation,</b> this is done <b>by three</b> judges. But <b>after</b> the day of the <b>intercalation,</b> i.e., if the month is sanctified on the thirty-first day, <b>there is no</b> active <b>sanctification</b> necessary.",
    "<b>And</b> in accordance with <b>whose</b> opinion is this? <b>It is</b> in accordance with the opinion of <b>Rabbi Elazar ben Tzadok, as it is taught</b> in a mishna (<i>Rosh HaShana</i> 24a): <b>Rabbi Elazar ben Tzadok says: If</b> the new moon <b>was not seen at its</b> anticipated <b>time,</b> the court <b>does not</b> formally <b>sanctify</b> the New Moon on the following day, <b>as</b> the celestial court <b>in Heaven has already sanctified it,</b> precluding the need for the additional sanctification by the earthly court.",
    "Taking the opposite opinion, <b>Rav Naḥman says:</b> In the instance of <b>sanctification</b> of the new moon <b>after</b> the <b>intercalation</b> of the month through the addition of a thirtieth day to the previous month, the sanctification is performed <b>by three</b> judges. But if the New Moon is declared <b>on the day of the intercalation,</b> so that the previous month is left with only twenty-nine days, <b>there is no</b> active <b>sanctification.</b> This is the standard time for the New Moon, and no intervention is necessary. <b>And</b> in accordance with <b>whose</b> opinion is this? <b>It is</b> in accordance with the opinion of <b>Peleimu, as it is taught</b> in a <i>baraita</i>: <b>Peleimu says:</b> If the new moon was reported <b>at its</b> anticipated <b>time,</b> the court <b>does not sanctify</b> the New Moon. But if the new moon was reported <b>not at its</b> anticipated <b>time,</b> the court <b>sanctifies</b> the New Moon.",
    "<b>Rav Ashi said: Actually,</b> the mishna <b>teaches</b> that three judges are necessary for the <b>calculation</b> to determine when the New Moon should be declared. <b>And what</b> is the term: <b>Intercalation,</b> that is mentioned in the mishna? It is <b>the calculation of the intercalation. And</b> although the wording of the mishna is imprecise, it is written this way for a reason: <b>Since</b> the mishna <b>needed to teach</b> the number of judges necessary for <b>the intercalation of the year,</b> the mishna <b>also taught: The intercalation of the month,</b> so as to describe the similar processes of adding to the year and adding to the month with the same verb.",
    "The Gemara notes: With regard to <b>the calculation of the month, yes,</b> this requires three judges. But with regard to the <b>sanctification of month,</b> this does <b>not</b> require three judges. In accordance with <b>whose</b> opinion is this? <b>It is</b> in accordance with the opinion of <b>Rabbi Eliezer. As it is taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer says: Whether</b> it was reported <b>in its</b> anticipated <b>time</b> or <b>whether</b> it was reported <b>not in its</b> anticipated <b>time, we do not sanctify</b> the New Moon formally, <b>as it is stated: “And you shall sanctify the fiftieth year”</b> (Leviticus 25:10), which teaches: <b>You</b> must formally <b>sanctify years, but you do not</b> formally <b>sanctify months,</b> as they are sanctified automatically. In any case, calculation, when necessary, is performed by three judges.",
    "§ The mishna teaches: <b>Rabban Shimon ben Gamliel says</b> that intercalation is performed in stages: The deliberations begin <b>with three</b> judges, they debate the matter with five judges, and they conclude the matter with seven judges. The Gemara elaborates: <b>It is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 2:1): <b>How does Rabban Shimon ben Gamliel say</b> the intercalation is to be conducted? The court <b>begins</b> the deliberation <b>with three</b> judges, <b>and</b> they <b>debate</b> the matter <b>with five, and</b> they <b>conclude with seven.</b> At first, three judges convene for a preliminary discussion with regard to the necessity of adding a month to the year. If <b>one says</b> it is necessary <b>to sit</b> and deliberate the question of intercalation <b>and two say that</b> there is <b>not</b> a need <b>to sit</b> and continue, <b>the single</b> opinion in favor of intercalation <b>is negated in its minority,</b> i.e., it is the minority opinion, and the process ends.",
    "The <i>baraita</i> continues: If <b>two say to sit and one says not to sit,</b> the majority decision causes the process to move to the next stage, and the court then <b>adds another two</b> judges <b>to them and</b> all five <b>debate the matter.</b> If <b>two say:</b> The year <b>needs</b> the extra month, <b>and three say:</b> It <b>does not need</b> it, the opinions of <b>the two are negated in their minority.</b> If <b>three say:</b> The year <b>needs</b> it, <b>and two say:</b> It <b>does not need</b> it, the court <b>adds to them another two</b> judges, <b>as the quorum</b> for declaring an intercalation may <b>not</b> be <b>fewer than seven.</b>",
    "The Gemara asks: <b>Corresponding to what</b> was it determined that the intercalation procedure should incorporate <b>these</b> numbers of <b>three, five, and seven</b> judges? <b>Rabbi Yitzḥak bar Naḥmani and one</b> other Sage <b>who was with him disagree about this. And who is</b> that other scholar? <b>Rabbi Shimon ben Pazi. And some say</b> that this was a matter of dispute between <b>Rabbi Shimon ben Pazi and one</b> other scholar <b>who was with him. And who is</b> that other scholar? <b>Rabbi Yitzḥak bar Naḥmani. One said:</b> These numbers <b>correspond to</b> the number of Hebrew words in each of the three verses of <b>the priestly benediction</b> (see Numbers 6:24–26). <b>And one said: Three corresponds to the</b> three <b>guards of the door</b> (see II Kings 25:18), five corresponds to <b>five of</b> the officers who <b>saw the king’s face</b> (see II Kings 25:19), and seven corresponds to <b>seven</b> officers who <b>saw the king’s face</b> (see Jeremiah 52:25). Since these numbers represent appointments of distinction, the Rabbis saw fit to employ them in the composition of the court as well.",
    "Similarly, <b>Rav Yosef taught</b> a <i>baraita</i>: <b>These</b> numbers: <b>Three, five, and seven</b> members of the court for intercalation, are adopted from different numbers of the king’s servants. <b>Three corresponds to: Guards of the door; five</b> corresponds to: <b>Of</b> those officers <b>who saw the king’s face,</b> mentioned in the book of II Kings; and <b>seven</b> corresponds to: Officers <b>who saw the king’s face,</b> mentioned in the book of Jeremiah. When Rav Yosef taught this, <b>Abaye said to Rav Yosef: What is the reason</b> that <b>until now the Master did not explain</b> the matter <b>to us this way,</b> although you have taught this material before? Rav Yosef <b>said to</b> Abaye and the others with him: <b>I did not know that you needed</b> this information, as I thought that you were already familiar with the <i>baraita</i>. <b>Have you</b> ever <b>asked me something and I did not tell you?</b>",
    "§ The Gemara presents <b>a mnemonic</b> device for several other sources cited with regard to the intercalation of the year: <b><i>Zeman</i>, <i>Nasi</i>, <i>tzarikh</i>, <i>gedi</i>. The Sages taught</b> in a <i>baraita</i>: <b>The year</b> may be <b>intercalated only</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לִמְחֲיֵיהּ עֶשְׂרִים וַחֲדָא, וְכִי מָיֵית בְּהָךְ חֲדָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימוּת, דְּהָא כִּי מָחֵי אַגַּבָּא דְּחַיָּיא קָא מָחֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: אָמַר קְרָא ״וְנִקְלָה אָחִיךָ לְעֵינֶיךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר שֶׁלָּקָה, ״אָחִיךָ״ בָּעֵינָא, וְלֵיכָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עִיבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֹדֶשׁ בִּשְׁלֹשָׁה. חִישּׁוּב לָא קָתָנֵי, קִידּוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָתָנֵי, אֶלָּא עִיבּוּר. לָא לִיקַדְּשֵׁיהּ, וּמִמֵּילָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִעַבַּר? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: תְּנִי קִידּוּשׁ הַחֹדֶשׁ. תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי הָכִי: קִידּוּשׁ הַחֹדֶשׁ וְעִיבּוּר הַשָּׁנָה בִּשְׁלֹשָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. אָמַר רָבָא: וְהָא ״עִיבּוּר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי! אֶלָּא אָמַר רָבָא: קִידּוּשׁ בְּיוֹם עִיבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלֹשָׁה, אַחַר עִיבּוּר לֵיכָּא קִידּוּשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמַנִּי? רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בֶּן צָדוֹק הִיא. דְּתַנְיָא, רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן צָדוֹק אוֹמֵר: אִם לֹא נִרְאָה בִּזְמַנּוֹ – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשִׁין אוֹתוֹ, שֶׁכְּבָר קִידְּשׁוּהוּ בַּשָּׁמַיִם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר: קִידּוּשׁ אַחַר עִיבּוּר – בִּשְׁלֹשָׁה, בְּיוֹם עִיבּוּר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיכָּא קִידּוּשׁ. וּמַנִּי? פְּלֵימוֹ הִיא, דְּתַנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלֵימוֹ אוֹמֵר: בִּזְמַנּוֹ – אֵין מְקַדְּשִׁין אוֹתוֹ, שֶׁלֹּא בִּזְמַנּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשִׁין אוֹתוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִישּׁוּב קָתָנֵי, וּמַאי עִיבּוּר? חִישּׁוּב דְּעִיבּוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַיְּדֵי דְּקָבָעֵי לְמִיתְנֵי עִיבּוּר שָׁנָה, תְּנָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיבּוּר חוֹדֶשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חִישּׁוּב חוֹדֶשׁ – אִין, קִידּוּשׁ חוֹדֶשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. מַנִּי? רַבִּי אֱלִיעֶזֶר הִיא, דְּתַנְיָא: רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר, בֵּין בִּזְמַנּוֹ בֵּין שֶׁלֹּא בִּזְמַנּוֹ אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשִׁין אוֹתוֹ, שֶׁנֶּאֱמַר: ״וְקִדַּשְׁתֶּם אֵת שְׁנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֲמִשִּׁים שָׁנָה״. שָׁנִים אַתָּה מְקַדֵּשׁ, וְאִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדֵּשׁ חֳדָשִׁים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בִּשְׁלֹשָׁה כּוּ׳. תַּנְיָא: כֵּיצַד אָמַר רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל? בִּשְׁלֹשָׁה מַתְחִילִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַחֲמִשָּׁה נוֹשְׂאִין וְנוֹתְנִין, וְגוֹמְרִין בְּשִׁבְעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד אוֹמֵר לֵישֵׁב, וּשְׁנַיִם אוֹמְרִים שֶׁלֹּא לֵישֵׁב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטֵל יָחִיד בְּמִיעוּטוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁנַיִם אוֹמְרִים לֵישֵׁב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד אוֹמֵר שֶׁלֹּא לֵישֵׁב – מוֹסִיפִין עֲלֵיהֶם עוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם, וְנוֹשְׂאִין וְנוֹתְנִין בַּדָּבָר. שְׁנַיִם אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה, וּשְׁלֹשָׁה אוֹמְרִים אֵינָהּ צְרִיכָה – בָּטְלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם בְּמִיעוּטָן. שְׁלֹשָׁה אוֹמְרִים צְרִיכָה, וּשְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים אֵינָהּ צְרִיכָה – מוֹסִיפִין עֲלֵיהֶם עוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם, שֶׁאֵין הַמִּנְיָן פָּחוֹת מִשִּׁבְעָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה חֲמִשָּׁה וְשִׁבְעָה, כְּנֶגֶד מִי? פְּלִיגִי בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק בַּר נַחְמָנִי וְחַד דְּעִימֵּיהּ, וּמַנּוּ? רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן פַּזִּי. וְאָמְרִי לַהּ: רַבִּי שִׁמְעוֹן בֶּן פַּזִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד דְּעִימֵּיהּ, וּמַנּוּ? רַבִּי יִצְחָק בַּר נַחְמָנִי. חַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד בִּרְכַּת כֹּהֲנִים, וְחַד אָמַר: שְׁלֹשָׁה – כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְרֵי הַסַּף, חֲמִשָּׁה – מֵרוֹאֵי פְּנֵי הַמֶּלֶךְ, שִׁבְעָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאֵי פְּנֵי הַמֶּלֶךְ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנֵי רַב יוֹסֵף: הָנֵי שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲמִשָּׁה וְשִׁבְעָה, שְׁלֹשָׁה – כְּנֶגֶד שׁוֹמְרֵי הַסַּף, חֲמִשָּׁה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרוֹאֵי פְּנֵי הַמֶּלֶךְ, שִׁבְעָה – רוֹאֵי פְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֶּלֶךְ. אֲמַר לֵיהּ אַבָּיֵי לְרַב יוֹסֵף: עַד הָאִידָּנָא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא לָא פָּרֵישׁ לַן מָר הָכִי? אֲמַר לְהוּ: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה יָדַעְנָא דִּצְרִיכִיתוּ. מִי בְּעֵיתוּ מִנַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא וְלָא אֲמַרִי לְכוּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>זְמַן, נָשִׂיא, צָרִיךְ, גְּדִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן. תָּנוּ רַבָּנַן: אֵין מְעַבְּרִין אֶת הַשָּׁנָה אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>למחייה</b> <b>עשרים</b> <b>וחדא.</b> דהא אכתי חי הוא ואגבא דחיי מחי: <b>חישוב</b> <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>קתני.</b> דנימא שצריך שלשה לחשב אם יעברו את החודש דבחושבנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תליא אע\"פ שצריך לעברו כגון משום ירקיא ומשום מתיא אפילו הכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חושבנא בעי כדתנן במסכת ערכין (דף ח:) אין פוחתין מארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדשים המעוברין בשנה ולא נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעבר יותר על שמנה אבל תשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעוברין לא עבדינן דאם כן קדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתי סיהרא תלתא יומי ומחזי שיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך צריך לחשב תולדות הלבנה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקדום שלשה ימים או שנים לקביעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החדש לא מעברינן ליה דתמהי בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינשי: <b>קידוש</b> <b>לא</b> <b>קתני.</b> דנימא דצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ג' לקבל עדות החדש מפי העדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולומר מקודש החדש: <b>אלא</b> <b>עיבור</b> <b>החדש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שצריך שלשה לומר מעובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החדש אמירה זו למה: <b>לא</b> <b>ליקדשיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ביום</b> <b>שלשים.</b> וממילא כי מקדשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה למחר מיעבר החדש שעבר דיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשים בתריה שדית ליה: <b>תני</b> <b>קידוש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועל כל חדשי השנה קאי: <b>והא</b> <b>עבור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קתני.</b> דרך תנא טועה בגירסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחסר תיבה על ידי שכחה אבל אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נחלף לתנא בין גירסת קידוש לגירסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבור: <b>ביום</b> <b>עיבור.</b> יום עיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא יום שלשים שממנו נעשה החדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעובר כשרוצין לעברו: <b>קידוש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ביום</b> <b>עיבור.</b> כגון בחדש חסר שעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך שלשה לקדש ראש חדש הבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביום ל' לחדש שעבר: <b>לאחר</b> <b>עיבור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם עשו חודש שעבר מלא וקבעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר\"ח ביום ל' ואחד אין אומרין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקודש מקודש: <b>בזמנו.</b> ביום ל'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתולדתו ביום ל' הוא דאין חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבנה פחות מכ\"ט יום ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותשצ\"ג חלקים: <b>שכבר</b> <b>קידשוהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשמים.</b> ב\"ד שלמעלה מאתמול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פלימו</b> <b>אומר</b> <b>בזמנו</b> <b>אין</b> <b>מקדשין</b> <b>אותו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שא\"צ לעשות חיזוק לדבר שהרי בזמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא: <b>חישוב</b> <b>דעבור.</b> לחשב אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יעברוהו דאילו קידוש סבר תנא דידן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא צריך לקדושי לא מלא ולא חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכר\"א בר' שמעון לקמן ואיידי דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבור השנה דהוי נמי חישוב דעיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השנה והתם לא סגי דלא תני עיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמירה בעי שיקדשו אדר השני לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדר דאי שתקי ממילא לשם ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיקבע תנא נמי גבי חדש עיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החדש וקרייה נמי לחישוב עיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשמעינן דחישוב בעינן אבל קידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא בעינן לא למלא ולא לחסר כר\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שנים</b> <b>אתה</b> <b>מקדש.</b> שנת של כל יובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויובל מקדשין ב\"ד לשם יובל: <b>א'</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לישב.</b> א' מן השלשה אומר צריך לישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולעיין אם צריכה לעבר שנה זו מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האביב או התקופות או פירות האילנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדלקמן (סנהדרין דף יא:): <b>ושנים</b> <b>אומרים.</b> אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך להושיב ב\"ד על כך שאין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק דודאי אינה צריכה לעבר: <b>בטל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יחיד</b> <b>במיעוטו.</b> ולא ישבו החמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוד לעיין בדבר: <b>שנים</b> <b>אומרים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לישב</b> <b>ואחד</b> <b>אומר</b> <b>שלא</b> <b>לישב.</b> הולכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר השנים ויושבין לישא וליתן אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריכה לעבר אם לאו ומשא ומתן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבור צריך חמשה לפיכך מוסיפין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עוד שנים ולקמן מפרש שלשה וחמשה ושבעה כנגד מי: <b>שנים</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אומרים</b> <b>צריכה.</b> לעבר ושלשה אומרים אין צריכה בטלו שנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במיעוטן ועומדין והולכין להם: <b>שנים</b> <b>אומרים</b> <b>אינה</b> <b>צריכה</b> <b>ושלשה</b> <b>אומרים</b> <b>צריכה.</b> הולכין אחר הרוב ומוסיפין עוד שנים להשלמת המנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומעברין: <b>כנגד</b> <b>ברכת</b> <b>כהנים.</b> בפסוק ראשון ג' תיבות והשני ה' ושלישי ז' תיבות: <b>שלשה</b> <b>כנגד</b> <b>שומרי</b> <b>הסף</b> <b>כו'.</b> כלומר אשכחנא דמלכותא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דארעא שלשה ממונין וחמשה ממונין ושבעה ממונין ג' כנגד שומרי הסף בצדקיהו (מלכים ב כה) גבי גלות נבוזראדן והתם נמי משכחת חמשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מרואי פני המלך ובאחשורוש (אסתר א) אשכחן שבעה שרי פרס ומדי ועיבור שנה מטכסיסי מלכות שמים הוא ליישב סדר השנים על מכונן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכבר</b></big> <b>קידשוהו</b> <b>בשמים.</b> י\"מ דב\"ד של מעלה מקדשין אותו"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "לעולם בשעת המולד ואין נראה דאם כן בזמנו נמי כבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קדשו בשמים אלא נראה כפירוש הקונטרס בפ\"ב דר\"ה דביום שלשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממתינים ב\"ד של מעלה לב\"ד של מטה שמא יעברו אבל יום שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד שאי אפשר שלא קדשו היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשין אותו בשמים מן השחר והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בירושלמי רבא בר זבדא בשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב טעמא דר' אלעזר בר' צדוק בשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שב\"ד שלמעלה רואין שאין מקדשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה מקדשין הן יש ליישבו כפירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקונטרס דהכי פירש בשעה שב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמעלה רואין שאין מקדשין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמטה ביום ל' מקדשין אותו הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הבוקר ביום ל\"א דאין כאן ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי יקבע היום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואיידי</b></big> <b>דתנא</b> <b>עיבור</b> <b>שנה.</b> פירש"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בקונטרס דהתם לא סגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא תני עיבור דאמירה בעי שיקדשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדר השני לשם אדר דאי שתקי ממילא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקבע לשם ניסן מה שפירש שיקדשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדר השני לשם אדר לא דק דלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידוש אין להזכיר להאי תנא דלא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידוש לא מלא ולא חסר ואין אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו מקודש מקודש והיה לו לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקובעין אותו לשם אדר ומה שמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך פי' דביום שלשים קובעין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם אדר שני אין נראה דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (סנהדרין דף יב.) אין מעברין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה ביום שלשים של אדר הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראוי לקובעו ניסן אלא צריך לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמירה של עיבור היינו בשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגומרין השבעה שתהא השנה מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שלשים של אדר ובשעה שבאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים שראו את החדש אפילו יקבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו סתם לית לן בה וממילא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדר השני: <big><b>חישוב</b></big> <b>חדש</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קידוש</b> <b>חדש</b> <b>לא</b> <b>מני</b> <b>ר\"א.</b> תימה א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיקשי דר' מאיר אדר' מאיר דבמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני עיבור החדש בשלשה ועיבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה בג' דברי ר\"מ ולעיל קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא קידוש החדש ועיבור השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בג' דברי ר\"מ ואין לומר דברי ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין אעיבור שנה קאי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אעיבור החדש מדקאמר דאיידי דבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתני עיבור שנה תנא נמי עיבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש משמע דחד תנא תני תרווייהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שבעה</b></big> <b>רואי</b> <b>פני</b> <b>מלך.</b> פירש"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בקונטרס דאאחשורוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ואין נראה שתקנו כנגד שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העו\"ג ומפרש ר\"ת דהם שרי ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשכחן בסוף מלכים (ב כה) דהגלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבוזראדן ג' שומרי הסף וה' רואי פני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלך ובסוף ירמיה (נב) כתיב ושבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים מרואי פני המלך וכן מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלמי ומונה אותן גבי סנהדרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה והכי איתא התם אית תנא תני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"א שנאמר ויקח רב הטבחים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה שומרי הסף הרי שלשה ושבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים מרואי פני המלך הרי עשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וששים איש מעם הארץ הרי שבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומן העיר לקח סריס אחד אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא פקיד על אנשי המלחמה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעים ואחד ולמה קרא אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סריס שיושב ומסרס בהלכה כתוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד אומר ה' וכתוב אחד אומר שבעה להביא שני סופרי הדיינין:"
    }
  ]
}