{
  "text": [
    "< b > א מ ר   ר ב   א ס י   מ נ י ן   ל ה פ ה   ש א ס ר   ה פ ה   ש ה ת י ר   מ ן   ה ת ו ר ה ,   ש נ א מ ר   ( ד ב ר י ם   כ ב ,   ט ז )   א ת   ב ת י   נ ת ת י   ל א י ש   ה ז ה ,   ל א י ש   א ס ר ה ,   ה ז ה   ה ת י ר ה . < / b >   ק ש י א   ל י   ד ה כ א   מ ש מ ע   ד ל ר ב   א ס י   ד ו ק א   א ב   ה ו א   ד נ א מ ן   ל ה ת י ר ה ,   ו מ ש ו ם   מ י ג ו ,   ה א   א ח ר   ל א ,   ו א ל ו   ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ג ,   ב )   א י ת   ( ל י ה )   ל ר ב   א ס י   ג ו פ י ה   ד א פ י ל ו   א ח ר   נ א מ ן   ל ה ת י ר ה ,   ד ת נ ן   ה ת ם   ק ד ש ת י   א ת   ב ת י   ו א י נ י   י ו ד ע   ל מ י   ו ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה   נ א מ ן ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א מ ר   ר ב   נ ח מ ן   נ א מ ן   ל י ת ן   ג ט   ו א י נ ו   נ א מ ן   ל כ נ ו ס   ו ר ב   א ס י   א מ ר   א ף   ל כ נ ו ס ,   ו י ש   ל ו מ ר :   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א מ ר   ח ז ק ה   ל א   מ ש ק ר   ד ר ת ו ת י   מ י ר ת ת   ד י ל מ א   מ י ד כ ר   א ב   ו ל א   מ ח פ ה   ע ל י ה   ו כ ט ע מ א   ד א מ ר י   א ל י ב א   ד ר ב   ד א ק ש י נ ן   ע ל י ה   מ ד ת נ ן   ז ה   א ו מ ר   א נ י   ק ד ש ת י ה   ו ז ה   א ו מ ר   א נ י   ק י ד ש ת י ה   ר צ ו   א ח ד   נ ו ת ן   ג ט   ו א ח ד   כ ו נ ס .   ו פ ר ק י נ ן :   ד א מ ר   ל ך   ר ב   ש א נ י   ה ת ם   ד כ י ו ן   ד א י כ א   ב ה ד י   ר ת ו ת י   מ י ר ת ת .   ו ה כ י   נ מ י   מ ש מ ע   ב ב ר י י ת א   ד ק ת נ י   ק ד ש ת י   א ת   ב ת י   ו א י נ י   י ו ד ע   ל מ י   ו ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה   נ א מ ן   א ף   ל כ נ ו ס ,   ו ה א ש ה   ש א מ ר ה   נ ת ק ד ש ת י   ו א י נ י   י ו ד ע ת   ל מ י   ו ב א   א ח ד   ו א מ ר   א נ י   ק ד ש ת י ה   א י נ ו   נ א מ ן   ל כ נ ו ס   מ פ נ י   ש מ ח פ ה   ע ל י ו ,   כ ן   נ ר א ה   ל י .",
    "< b > ל מ ה   ל י   ק ר א י   ה ו א   א ס ר ה   ה ו א   ה ת י ר ה . < / b >   א ב ל   ל מ ת נ י ת י ן   ל א   ק ש י א   ל ן   כ ל ל ,   ד א ו ר ח א   ד מ ת נ י ת י ן   ל מ י ת נ א   מ א י   ד ת ל י   ב ס ב ר א ,   ו א י   נ מ י   מ ש ו ם   ד ר ב י   י ה ו ש ע   פ ל י ג   א מ י ג ו   ד ר \" ג   ( ל ע י ל   כ ת ו ב ו ת   י ג ,   א )   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד ב ה נ י   מ י ג ו   מ ו ד ה   ה ו א . < b r > < b > < / b > ו ל מ א י   ד ס ל י ק   א ד ע ת י ן   ה ש ד ת א   ד ק ר א   ל א ש מ ו ע י נ ן   ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר   ה ו א   ד א צ ט ר י ך ,   ו ל ו מ ר   ד ב ל א   מ ג ו   ל א   מ ה י מ ן ,   ק ש י א   ל ה ו   ל ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ד כ י ו ן   ד מ ש ו ם   מ ג ו   ה ו א ,   א ם   כ ן   א ל ו   ב א   א ח ד   ו א מ ר   ק ד ש ת י   א ת   ב ת י   ו ל א ח ר   כ ד י   ד י ב ו ר   פ י ר ש   ל פ ל ו נ י   ה ו א   ש ק ד ש ת י   ל א   י ה א   נ א מ ן   ד ה א   ל י כ א   מ ג ו ,   ו א י ן   ה ד ע ת   נ ו ת נ ת   כ ך ,   ו א מ ר ו   ד כ ל   כ י   ה א י   ג ו ו נ א   ש א י נ ו   ס ו ת ר   ד ב ר י ו   ה ר א ש ו נ י ם   נ א מ ן   ה ו א   ב ל א   מ ג ו ,   ו ה כ א   ד מ ש מ ע   ד א י נ ו   נ א מ ן   א ל א   ה י כ א   ד א י כ א   מ ג ו ,   א י כ א   ל מ י מ ר   ד ה י י נ ו   ה י כ א   ד ק א י   ח ת ן   ק מ י ה   ו ק א מ ר   א ת   ב ת י   נ ת ת י   ל א י ש   ו ל א   פ י ר ש   ל מ י ,   ד ה ש ת א   א י כ א   ל מ י ח ש   ד כ י ו ן   ד ל א   א מ ר   מ י ד   ל א י ש   ה ז ה   ד ה א   ק מ י ה   ק א י ,   ד י ל מ א   ל א ו   ה י י נ ו   ה א י   ו ה י ל כ ך   ה י כ א   ד ל י כ א   מ ג ו   ל א   מ ה י מ ן .   א י   נ מ י   א י כ א   ל מ י מ ר   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ב כ י   ה א י   ג ו ו נ א   א פ י ל ו   ב ל א   מ ג ו   מ ה י מ ן ,   מ כ ל   מ ק ו ם   ק ר א   י ת י ר א   ק א   ד ר ש י נ ן   ו א ם   א י נ ו   ע נ י ן   כ א ן   ש ה ר י   א פ י ל ו   ל א ח ר   ז מ ן   מ ה י מ ן ,   ד ס ב ר א   ה י א ,   ת נ ה ו   ע נ י ן   ל ה י כ א   ש א י נ ו   נ א מ ן   ל א ח ר   ז מ ן   ש י ה א   נ א מ ן   מ ש ו ם   מ ג ו .",
    "< b > א מ ר ה   א ש ת   א י ש   א נ י   ו ח ז ר ה   ו א מ ר ה   פ נ ו י ה   א נ י   נ א מ נ ת . < / b >   כ ל ו מ ר   א פ י ל ו   ל א ח ר   כ ד י   ד י ב ו ר   ו כ ד א ס י ק נ א   ב ש נ ת נ ה   א מ ת ל א   ל ד ב ר י ה ,   כ ל ו מ ר ,   ט ע נ ה   ה נ כ ר ת   ש ה י א   כ ד א י   ל ה ס מ ך   ע ל י ה .   א ב ל   ת ו ך   כ ד י   ד י ב ו ר   נ א מ ן   א ף   ע ל   פ י   ש ל א   נ ת נ ה   א מ ת ל א   ל ד ב ר י ה ,   מ פ נ י   ש ה י א   י כ ו ל ה   ל ח ז ו ר   ב ה ,   ד כ ל   ת ו ך   כ ד י   ד י ב ו ר   כ ד י ב ו ר   ד מ י ,   ח ו ץ   מ ע \" ז   ו ק י ד ו ש י ן   ( נ ד ר י ם   פ ז ,   א ) .   ו א ם   ת א מ ר   א ם   כ ן   א ש ת   א י ש   ה י י ת י   ו ג ר ו ש ה   א נ י   ו נ ש ב ת י   ו ט ה ו ר ה   א נ י   ו כ ן   ש ד ה   ז ו   ש ל   א ב י ך   ה י ה   ו ל ק ח ת י ה   מ מ נ ו ,   ל מ ה   ל י   מ ש ו ם   מ ג ו ,   ת י פ ו ק   ל י ה   ד ל א   ת ה א   א ל א   ח ז ר ה   ה א   י כ ו ל י ם   ה ם   ל ח ז ו ר   ב ה ן   ת ו ך   כ ד י   ד י ב ו ר   ד מ ג ו   נ מ י   כ ת ו ך   כ ד י   ד י ב ו ר   ה ו א .   י ש   ל ו מ ר ,   ד ש א נ י   ה ת ם   ד ע ו מ ד י ן   ב ד י ב ו ר ן   ה ן   א ל א   ש ה ם   מ ת י ר י ן   ע צ מ ן   מ צ ד   א ח ר ,   ו כ י ו ן   ש כ ן   א י   ל א ו   ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר   ל א   מ ה י מ נ י .   כ ך   נ ר א ה .",
    "< b > ה א   ד ב ע א   מ י נ י ה   ש מ ו א ל   מ י נ י ה   ד ר ב   א מ ר ה   ט מ א ה   א נ י   ו ח ז ר ה   ו א מ ר ה   ט ה ו ר ה   א נ י   מ ה ו .   ו א מ ר   ל י ה   ר ב   א ף   ב ז ו   א ם   נ ת נ ה   א מ ת ל א   ל ד ב ר י ה   נ א מ נ ת . < / b >   ד מ ש מ ע   ד א י כ א   ל א י פ ל ו ג י   ב י נ ה   ל ע ו ב ד א   ד א ו ת ה   א ש ה   ש ה י ת ה   ג ד ו ל ה   ב נ ו י ,   א י כ א   ל מ י מ ר   מ ש ו ם   ד ב א ש ת   א י ש   א י כ א   ל מ י ס מ ך   א א מ ת ל א   ד ד ב ר י ם   ה נ כ ר י ם   ה ן   ד ה י ה   ל ה   ל ח ו ש   ו ל ה ע ר י ם   ל ו מ ר   כ ך   כ ד י   ש ל א   י ר א ו   א ו ת ה   א נ ש י ם   ש א י נ ן   מ ה ו ג נ י ן ,   א ב ל   ב ט מ א ה   א נ י   ל ך   ל מ ה   ל ה   ל מ י מ ר   כ ך   ל י מ א   ל ה   ב פ י ר ו ש   ל י ת   ל י ה   א נ א   ב ח י ל י   ( ע י '   ת ו ד \" ה   ו א פ י ל ו   ו י ר ו ש ל מ י   ב פ י ר ק י ן   ס ה \" ב )   א ו   ב ו ש ה   א נ י   מ א מ ך   א ו   מ א ח ו ת ך ,   ו א ה ד ר   ל י ה   ר ב   ד א פ י ל ו   ה כ י   נ א מ נ ת ."
  ]
}