{
  "text": [
    "< b > נ ת י א ש   מ מ נ ה   ו ל א   ג ד ר ה   ה ר י   ז ה   ק ד ש . < / b >   ו א ם   ת א מ ר   מ א י   ש נ א   מ י ה א   ד א מ ר י נ ן   ב מ נ ח ו ת   פ ר ק   ה ק ו מ ץ   ז ו ט א   ( ט ו ,   ב )   מ ע ש ה   ב א ח ד   ש ז ר ע   כ ר מ ו   ש ל   ח ב י ר ו   ס מ ד ר   ו ב א   מ ש ה   ל פ נ י   ח כ מ י ם   ו א ס ר ו   א ת   ה ז ר ע י ם   ו ה ת י ר ו   א ת   ה ג פ נ י ם ,   ו ק א   י ה י ב   ט ע מ א   ה ת ם   ד ל א   א ס ר ה   ת ו ר ה   א ל א   ק נ ב ו ס   ו ל ו ף   ו ש א ר   ז ר ע י ם   ד ר ב נ ן   ו ה א י   ד ע ב ד   א י ס ו ר א   ק נ ס ו ה ו   ר ב נ ן   ה א י   ד ל א   ע ב ד   א י ס ר א   ל א   ק נ ס ו ה ו   ר ב נ ן .   ו י ש   ל ו מ ר   ד ה כ א   ב ז ר ע י ם   ד א ו ר י י ת א   ד ק נ ב ו ס   ו ל ו ף ,   א י   נ מ י   ח מ ש ת   ה מ י נ י ן ,   ו ה ת   ב כ ל א י ם   ד ר ב נ ן   ו כ ד מ פ ר ש   ט ע מ א   ה ת ם .",
    "< b > א ל מ א   ה י ז ק   ר א י ה   ל א   ש מ י ה   ה י ז ק . < / b >   ה ק ש ה   ה ר ב   א ל פ ס י   ז \" ל   ב ת ש ו ב ו ת י ו ,   מ נ א   ל ן   מ ה כ א   ד ה י ז ק   ר א י ה   ל א   ש מ י ה   ה י ז ק ,   ד י ל מ א   ש מ י ה   ה י ז ק ,   ו ה כ א   ב מ א י   ע ס י ק י נ ן   ב ד א ח ז י ק   ה נ ך   ש ו ת פ י   ל מ י ד ר   ב ל א   מ ח י צ ה   ל ב ת ר   ד פ ל ו ג   ד א ח ז ו ק   ל ה   ו ב ה י ז ק   ר א י .   ו נ י ח א   ל י ה   ד א י   ס ל ק א   ד ע ת ך   ה י ז ק   ר א י ה   ש מ י ה   ה י ז ק   ל א   מ ה נ י   ב י ה   ח ז ק ה ,   ד כ י ו ן   ד כ ל   ש ע ת א   ו ש ע ת א   מ י ת ז ק   ה ו ה   ל י ה   כ ק ו ט ר א   ו ב י ת   ה כ ס א .   ו ה ר ב   א ב ן   מ ג ש   ת ל מ י ד ו   ה ק ש ה   ע ל י ו   מ י ה א   ד ת נ ן   ל ק מ ן   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   נ ח ,   ב )   ח ל ו ן   ה מ צ ר י   א י ן   ל ו   ח ז ק ה   ו ל צ ו ר י   י ש   ל ו   ח ז ק ה .   ו ה ר \" ם   ב \" ן   נ \" ר   ת י ר ץ   ד ה ת ם   ב ח ל ו ן   ש א י ן   ב ו   ה י ז ק   ר א י ה ,   ו י ש   ל ו   ח ז ק ה   ד ק א מ ר ,   ה י י נ ו   ש א ם   ב א   ל ב נ ו ת   כ נ ג ד   צ ר י ך   ל ה ר ח י ק   מ מ נ ו   א ר ב ע   א מ ו ת   כ ד י   ש ל א   י א פ י ל ,   א ב ל   ב ח ל ו ן   ש י ש   ב ו   ה י ז ק   ר א י ה   ( ר א י ה )   ל ח ב י ר ו   ל ע ו ל ם   א י ן   ל ו   ח ז ק ה . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ק ו ש י ת ו   ש ל   ה ר ב   א ל פ ס י   א י נ ה ,   ד א י   מ ת נ י ת י ן   ד ה כ א   ב ד א ח ז ו ק ,   ו מ ש ו ם   ה כ י   ב ע י   ר צ ו ,   ה א   ל א   א ח ז ו ק   א פ י ל ו   ל א   ר צ ו   כ ו פ י ן   ז ה   א ת   ז ה ,   ל מ ה   ל י   ד נ ק ט   ב ד א ח ז ו ק   ו ה ו א   ד ר צ ו   ל ש מ ע י נ ן   ב ד ל א   א ח ז ו ק   ו א ף   ע ל   ג ב   ד ל א   ר צ ה ,   ד ה י ז ק   ר א י ה   ש מ י ה   ה י ז ק .   ו ע ו ד   ד א י   א פ ש ר   ל א ו ק ו מ ה   ל מ ת נ י ת י ן   ב ד א ח ז ו ק ,   ד כ ל   ש ז ה   נ י ז ו ק   ו ז ה   נ י ז ו ק   א י ן   ל ה   ח ז ק ה ,   ד ח ז ק ה   מ כ ח   מ ח א ה   ק א   א ת י א   ו כ ל   ח ד   ו ח ד   מ י נ י י ה ו   י ש   ל ו   ט ע נ ה   ב מ ה   ש א י נ ו   מ ו ח ה ,   ד מ י מ ר   א מ ר   ל פ י כ ך   ל א   מ ח י ת י   ב ח ב י ר י   כ ד י   ש ל א   י מ ח ה   ג ם   ח ב י ר י   ב י   ו נ מ צ א ת י   ג ם   א נ י   צ ר י ך   ל ה ר ח י ק   ל ב נ ו ת   ו ל מ ע ט   ב ת ש מ י ש   ח ר צ י ,   א ב ל   ב ע ל מ א   א פ ש ר   י ש   ח ז ק ה   א ף   ל ה י ז ק   ר א י ה .   ו ז ו   ס ב ר ת   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ה ר ב   א ב ן   מ ג ש   ז \" ל   נ ת ן   ט ע ם   א ח ד ,   ד ב ח צ ר   ד מ מ י ל א   ה ם   מ ז י ק י ן   ז ה   א ת   ז ה   ב ל א   ש ע ו ש ה   א ח ד   מ ה ם   ש ו ם   מ ע ש ה ,   א י ן   ל ה ם   ח ז ק ה   ב ע מ י ד ת ן   כ ך ,   ו א פ י ל ו   ע מ ד ו   כ ן   ש ל ש   ש נ י ם   א ו   י ו ת ר ,   א ב ל   א ם   ע ש ו   מ ע ש ה ,   כ ג ו ן   ש פ ו ת ח   ח ל ו נ ו ת י ו   ע ל   ח צ ר   ח ב י ר ו א ו   ש ע ש ה   ג ג   ע ל   ח צ י ר ו   ש ל   ח ב י ר ו ,   ב כ י   ה א   י ש   ח ז ק ה   א פ י ל ו   ל ה י ז ק   ר א י ה ,   ד א ם   ל א   ש מ ח ל   א ו   ש מ כ ר   ו נ ת ן   ל ח ב י ר ו   מ פ נ י   ( ז ה )   [ מ ה ]   ל א   מ י ח ה   ב י ד ו   כ ש ר א ה   ש ה י ה   ע ו ש ה   מ ע ש ה   ש ב ו   ה י ה   מ ז י ק ו .",
    "< b > א י   ת נ א   ב ו נ י ן   א ו ת ה   ה ו ה   א מ י נ א   ב מ ס פ ס   ב ע ל מ א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ס פ ס   ר א י ש   י ת י ד ו ת   ת ק ו ע ו ת   ב א ר ץ .   ו נ ר א ה   ל י   פ י '   ל פ י ר ו ש ו   ד א ם   ל א   ר צ ו   ה י ה   ד י   ל ה ם   ב ר א ש י   י ת י ד ו ת   נ מ ו כ ו ת   ב ע ש ר ה   ט פ ח י ם   ל י ת פ ס   ע ל י ו   כ ג נ ב ,   ו כ ש ר צ ו   ל ע ש ו ת   מ ח י צ ה   ע ו ש י ן   ר א ש י   י ת י ד ו ת   ג ב ו ה י ן   א ר ב ע   א מ ו ת   ל ס ל ק   ה י ז ק   ר א י ה ,   ד א ף   ה י א   מ ח י צ ה   נ ק ר א ת ,   מ ש ו ם   ה כ י   ת נ א   כ ו ת ל   ד מ ש מ ע   כ ו ת ל   ב נ י ן   א ב נ י ם   א ו   ל ב נ י ם . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה א   ג ו י ל   ו ג ז י ת   ק ת נ י ,   י ש   ל ו מ ר   ד ה ו ה   א מ י נ א   ד מ ת נ י ת י ן   ל צ ד ד י ן   ק ת נ י ,   ו ה כ י   ק ת נ י   ה ש ו ת פ י ן   ש ר צ ו   ל ע ש ו ת   מ ח י צ ה   ב ו נ י ן   כ מ ו   ש ה ת נ ו   א ם   א מ ר ו   מ ח י צ ה   ס ת ם   ב ו נ י ם   א ו ת ה   א פ י ל ו   ב מ ס פ ס   ד א ף   ה י א   מ ח י צ ה   מ ת י ק ר י א ,   ו א ם   א מ ר ו   כ ו ת ל   ב ו נ י ן   כ ו ת ל   כ מ נ ה ג   ה מ ד י נ ה   ג ו י ל   ו ג ז י ת ,   ק א   מ ש מ ע   ל ן   כ ו ת ל . < b r > < b > < / b > ו מ י ה ו   מ ה   ש פ י ר ש   ד מ ס פ ס   ה י נ ו   י ת י ד ו ת   ת ק ו נ ו ת ,   א י נ ו   מ ח ו ו ר ,   ל פ י   ש א י ן   ה ש ו ת פ י ן   ח ו ל ק י ן   ל ע ו ל ם   א ל א   ב כ ו ת ל   ב נ י ן ,   ו ת ד ע   ל ך   ד ל מ א ן   ד א מ ר   ה י ז ק   ר א י ה   ש מ י ה   ה י ז ק   כ י ו ן   ש ר צ ו   ל ח ל ו ק   כ ו פ י ן   ז ה   א ת   ז ה   ל ע ש ו ת   כ ו ת ל   ב נ י ן   כ ד י   ש ל א   י ה ו   מ ת ע צ מ י ן   ב ד י ן   כ ל   ה י ו ם ,   ו ה כ י   נ מ י   א פ ל ו   ל א מ ן   ד א מ ר   ל א   ש מ י ה   ה י ז ק   ח ו ל ק י ן   ב ד ב ר   ש ל   ק י מ א   כ ד י   ש ל א   י צ ט ר כ ו   ל צ ו ע ק   ב ב י ת   ד י ן   ז ה   ע ל   ז ה   ת מ י ד . < b r > < b > < / b > ו ר \" ח   ו ה ר ב   ב ע ל   ה ע ר ו ך   ז \" ל   פ י ר ש ו   מ ס פ ס   כ ו ת ל   ח ל ו ל   ע ש ו י   ח ל ו נ ו ת ,   ו א פ י ל ו   ה ו א   ה ו א   ג ו י ל   א ו   ג ז י ת   ו ג ב ו ה   א ר ב ע   א מ ו ת ,   ד כ ל   ש א י נ ו   ש ל ם   ל ג מ ר י   ק ר ו י   מ ס פ ס ,   ו א י ל ו   ל א   נ ת ר צ ו   ב מ ח י צ ה   ע ש ר ה   א ו   א פ י ל ו   ב מ ס פ ס   ע ש ר ה   ס ג י ,   ו כ י   נ ת ר צ ו   א י   ת נ א   ב ו נ י ן   א ו ת ה   ה ו ה   א מ י נ א   ש י ה י ו   ע ו ש י ן   מ ס פ ס   א ר ב ע   א מ ו ת ,   ע כ ש י ו   ש ש נ י נ ו   כ ו ת ל ,   ק א   מ ש מ ע   ל ן   ד כ ו ת ל   ש ל ם   ה ם   ב ו נ י ן .",
    "< b > כ י   א י ת ר צ א י   ל ך   ל מ ע ו ט י   ב א ו י ר א . < / b >   כ ל ו מ ר   ל א   נ ת ר צ י ת י   ל ך   ל ס י י ע   ב ה ו צ א ת   כ ו ת ל   ג ב ו ה   א ר ב ע   א מ ו ת   א ל א   כ ד י   ש ת ב נ ה   א ת ה   כ ל   ה כ ו ת ל   ב ח ל ק ך   ו ל א   י ת מ ע ט   ת ש מ י ש   ח צ ר י ,   א ב ל   ל מ ע ט   ג ם   ת ש מ י ש   ח צ ר י   ל א   נ ת ר צ י ת י   ל ך   ל ס י י ע   ב ה ו צ א ה .",
    "< b > ת א   ש מ ע   ו כ ן   ב ג י נ ה   מ ק ו ם   ש נ ה ג ו   ל ג ד ו ר   מ ח י י ב י ם   א ו ת ו . < / b >   ו א ם   ת א מ ר   מ א י   ק ש י א ,   ה ת ם   מ ש ו ם   ש נ ה ג ו ,   י ש   ל ו מ ר   ד א מ א י   ד מ פ ר ש י נ ן   ע ל ה   ( ל ק מ ן   ב ב א   ב ת ר א   ד ,   א )   ק א   ס מ י ך ,   ד ה כ י   ק א מ ר   ו כ ן   ב ג נ ה   ס ת ם   כ מ ק ו ם   ש נ ה ג ו   ל ג ד ו ר   ד מ י .",
    "< b > ג נ ה   ש א נ י   ד א מ ר   ר '   א ב א   ב ר   מ מ ל   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   א ס ו ר   ל א ד ם   ש י ע מ ו ד   ע ל   ש ד ה   ח ב י ר ו   ו כ ו ' . < / b >   ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   ב ב ק ע ה   נ ח י י ב   ל ג ד ו ר ,   ו א נ ן   ה א   א מ ר י נ ן   ( ש ם )   ד ב ק ע ה   ס ת ם   כ מ ק ו ם   ש נ ה ג ו   ש ל א   ל ג ד ו ר   ד מ י   ו א י ן   מ ח י י ב ן   א ו ת ו .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר ,   מ ד א מ ר   ר '   א ב א   ב ר   מ מ ל   ד א ס ו ר   ל א ד ם   ל ע מ ו ד   ע ל   ש ד ה   ח ב י ר ו   ב ש ע ה   ש ע ו מ ד ת   ב ק מ ו ת י ה   מ ח י י ב י ן   ל ג ד ו ר   ב ג נ ה   מ י ה א ,   ש ה י א   ע ו מ ד ת   ת מ י ד   ב ק מ ו ת י ה   ו א י   א פ ש ר   ל ה ם   ל י ז ה ר   כ ל   ה י ו ם   מ ל ע מ ו ד   ש ם   כ ל ל ,   א ב ל   ב ק ע ה   ש א י נ ה   ב ק מ ה   א ל א   פ ע ם   א ח ת   ב ש נ ה   י כ ו ל י ן   ה ם   ל י ז ה ר ,   ו א ס ו ר   ל ה ם   ל ע מ ו ד ,   א ל א   ש א י ן   מ ח י י ב י ן   ל ג ד ו ר .",
    "< b > ס ו פ א   א י צ ט ר י כ א   ל י ה   מ א ר ב ע   א מ ו ת   ו ל מ ע ל ה . < / b >   ו א ף   ז ו   ל א   א צ ט ר י כ א   ל א ש מ ו ע י נ ן   ד פ ש י ט א   ה י א ,   א ל א   ס ו פ א   ד ס ו פ א   ק א מ ר ,   ס מ ך   ל ו   כ ו ת ל   א ח ר   א ף   ע ל   פ י   ש ל א   נ ת ן   ע ל י ו   א ת   ה ת ק ר ה   מ ג ל ג ל י ן   ע ל י ו   א ת   ה כ ל ,   ד ה י א   ו ד א י   א צ ט ר י כ א   ט ו ב א   ל א ש מ ו ע י נ ן .",
    "< b > ת א   ש מ ע   כ ו פ י ן   א ו ת ו   ל ב נ ו ת   ב י ת   ש ע ר   ו ד ל ת   ל ח צ ר . < / b >   ו א ם   ת א מ ר   ו מ נ א   ל י ה   ד מ ש ו ם   ה י ז ק   ר א י ה ,   ד י ל מ א   מ ש ו ם   ש מ י ר ה   ב ע ל מ א .   י ש   ל ו מ ר   א ם   כ ן   ב ד ל ת   ב ל ח ד ו ש   ס ג י א ,   ב י ת   ש ע ר   ל מ ה ,   א ל א   מ ש ו ם   ד ז י מ נ י ן   ד ד ל ת   פ ת ו ח ה   ו ה ע ו ב ר י ן   מ ס ת כ ל י ן   ש ם   ו מ ז י ק י ן   ב ה י ז ק   ר א י ה .",
    "ו פ ר ק י נ ן : < b >   ה ז י ק א   ד ר ב י ם   ש א נ י . < / b >   ו א י כ א   ל מ י ד ק ,   ד ה א   ר ב נ ן   ח י ו ב י   מ ח י י ב   ב כ ל   ח צ י ר ו ת   ו א פ י ל ו   ב ח צ ר   ש א י נ ה   ס מ ו כ ה   ל ר ש ו ת   ה ר ב י ם ,   ו ה י י נ ו   פ ל ו ג ת א   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א מ ר   ל א   כ ל   ה ח צ י ר ו ת   ר א ו י ו ת   ל ב י ת   ש ע ר   ( ל ק מ ן   ב ב א   ב ת ר א   ז ,   ב ) ,   ו ת נ י א   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ח צ ר   ה ס מ ו כ ה   ל ר ש ו ת   ה ר ב י ם   צ ר י כ ה   ב י ת   ש ע ר   ו ש א י נ ה   ס מ ו כ ה   ל ר ש ו ת   א י נ ה   צ ר י כ ה   ב י ת   ש ע ר   ( ש ם ) .   ו י ש   ל ו מ ר   ד ר ב נ ן   נ מ י   מ ש ו ם   ה ז י ק א   ד ר ב י ם   ה ו א   ד מ ח י י ב י .   ו כ ד ת נ י א   ב ה ה י א   ב ר י י ת א   ו ר ב נ ן   ז י מ נ י ן   ד ד ח ק י   ר ב י ם   ו ע י י ל י   ל ה ת ם .",
    "< b > ש א נ י   ה ת ם   ד א מ ר   ל י ה   ב ע ל   ה ח צ ר   ל ב ע ל   ה ג ג   א נ א   ק ב י ע א   ת ש מ י ש ת א י   ו כ ו ' . < / b >   ו ל ע ו ל ם   ה י ז ק   ר א י ה   ד ח צ ר   ו ח צ ר   ל א   ש מ י ה   ה י ז ק .   ו א ם   ת א מ ר   ל ו ת י ב ה   מ ד ת נ ן   ( נ ט ,   ב )   ל א   י פ ת ח   א ד ם   ח ל ו נ ו ת   ל ח צ ר   ה ש ו ת פ י ן ,   י ש   ל ו מ ר   ד ה ת ם   נ מ י   ד ה ז י ק א   ד ב י ת   ל ח צ ר   ה ו א   ש [ א ] נ י ,   ו ל א   א מ ר ו   ל א   ש מ י ה   ה י ז ק   א ל א   מ ח צ ר   ל ח צ ר   א י   נ מ י   מ ג ג   ל ג ג . < b r > < b > < / b > ו א ם   ת א מ ר   ל ו ת ב י ה   מ ש ת י   ח צ ר ו ת   ז ו   ל מ ע ל ה   מ ז ו   ד ת נ י א   ל ק מ ן   ( ב ב א   ב ת ר א   ו ,   ב )   ע ל י ו ן   מ ס י י ע   מ ל מ ט ה   ו ב ו נ ה .   י ש   ל ו מ ר   ד ל א   ש מ י ע א   ל ה ו   ה ה י א   ב ר י י ת א   כ ד ל א   ש מ י ע   ( ל ה ו )   ל י ה   ל ר ב   ה ו נ א   ד א מ ר   ת ח ת ו ן   ב ו נ ה   מ כ נ ג ד ו   ו ע ו ל ה . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד   ל י ק ש י   מ ד א ב י י   ד א מ ר   ל ק מ ן   ( ש ם )   ש נ י   ג ג י ן   ב ש נ י   צ י ד י   ר ש ו ב ת   ה ר ב י ם   ז ה   ע ו ש ה   מ ע ק ב   ל ח צ י   ג ג ו   ו מ ע ד י ף   ו ז ה   ע ו ש ה   מ ע ק ה   ל ח צ י   ג ג ו   ו מ ע ד י ף ,   י ש   ל ו מ ר   ד ה נ ה ו   ג ג י ן   מ ק ו ר י ן   ה ן   ו ד י נ ן   כ ב י ת .   א י   נ מ י   ד א ב י י   ל א   ש מ י ע א   ל ה ו .   א י   נ מ י   ל א   מ ק ש ו   מ ד א ב י י   ד ד י ל מ א   ל א   ס ב י ר א   ל ה ו   ה א   ד א ב י י .   ו ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ד מ ק ש ו   מ י נ י ה ,   ש א נ י   ש מ ו א ל   ד ק ש י ש   ו ס מ ו ך   ל ת נ א י ן ,   ו מ ק ש ו   מ י נ י ה   כ ד מ ק ש ו   מ ח ד   מ ן   ת נ א י .",
    "< b >   ה כ א   ב מ א י   ע ס ק י נ ן   ב ת י נ ו ק ו ת   ש ל   ג ו י ם . < / b >   א ו ר ח א   ד מ י ל ת א   נ ק ט   ו ה ו א   ה ד י ן   ב ש ל   י ש ר א ל   ב ש א ר   א ו מ נ י ו ת .",
    "< b > מ י   ש י ש   ל ו   ב י ת   ב ח צ ר   ה ש ו ת פ י ן   ה ר י   ז ה   ל א   י ש כ י ר נ ו   ל א   ל ר ו פ א   ו ל א   ל א ו מ ן   ו כ ו ' . < / b >   ל א   י ד ע ת י   ל מ ה   א מ ר   ל א   י ש כ י ר נ ו ,   ד ה ו א   ה ד י ן   ל ע צ מ ו ,   ש ל א   י ע ש ה   ר ו פ א   א ו   א ו מ ן ,   כ ד א י ת א   ב א י ד ך   ב ר י י ת א   ד ל ע י ל .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ס פ ר   מ ת א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ל מ ד   כ ל   ת י נ ו ק ו ת   ה ע י ר ,   ו מ ת ו ך   ש מ ת ק ב צ י ם   ש ם   כ ו ל ם   מ ר ב י ם   ע ל י ו   א ת   ה ד ר ך   ע ל י ו   ב י ו ת ר .   ו א י נ ו   מ ח ו ו ר ,   ד א י   מ ד י נ א   א פ י ל ו   ע ש ר י ם   ו א ר ב ע ה   ו א פ י ל ו   פ ח ו ת   נ מ י   ל א ,   א ל א   מ ן   ה ת ק נ ה   ו מ ש ו ם   מ צ ו ה   ה ת י ר ו ,   ו ה י ל כ ך   א פ י ל ו   ב מ ל מ ד   א ת   כ ו ל ן   כ ן .   ו נ ר א י ן   ד ב ר י   ר \" ח   ז \" ל   ש פ י ר ש   ס ו פ ר   ש ט ר ו ת   ש ב ע י ר ,   ש א י ן   ש ם   מ ש ו ם   ת ק נ ה ,   ו כ ל   ב נ י   ה ע י ר   צ ר י כ י ן   ל ו   ו ב א י ן   א צ ל ו   ו מ ר ב י ן   ע ל   ב נ י   ה ח צ ר   א ת   ה ד ר ך .",
    "< b > א מ ר   ר ב א   מ ת ק נ ת   ר ב י   י ה ו ש ע   ב ן   ג מ ל א   ו א י ל ך   ל א   מ מ ט י '   ל י נ ו ק א   מ מ ת א   ל מ ת א . < / b >   פ י ר ו ש   א פ י ל ו   א י ן   ש ם   ע ש ר י ם   ו א ר ב ע ה   כ ו פ י ן   ז ה   א ת   ז ה   ל ה ו ש י ב   ב י נ י ה ם   מ ל מ ד   ת י נ ו ק ו ת   ו ל א   מ מ ט י נ ן   ל ה ו   ל מ ת א   א ח ר י ת י ,   ד א י   א ת א   ר ב א   ל א ש מ ו ע י נ ן   ד ה י כ א   ד א י כ א   ת י נ ו ק ו ת   כ ד י   ש י ע ו ר   ש י ש כ ר ו   ל ע צ מ ן   מ ל מ ד   א ח ד ,   מ א י   א ת א   ר ב א   ל א ש מ ע י נ ן ,   פ ש י ט א ,   ד ה י י נ ו   ע י ק ר   ת ק נ ת ו   ש ל   ר ב י   י ה ו ש ע   ב ן   ג מ ל א .   ו ל פ י   ז ה   ה א   ד א מ ר   ר ב א   ס ך   מ י ק ר י   ד ר ד ק י   ע ש י ר י ן   [ ו א ר ב ע ]   י נ ו ק י ,   ל א ו   ל מ י מ ר   ד ב פ ח ו ת   מ כ א ן   א י ן   כ ו פ י ן   ז ה   א ת   ז ה   ל ה ו ש י ב   ב י נ י ה ן ,   כ מ ו   ש פ י ר ש ו   ב מ ק צ ת   ה מ פ ר ש י ם ,   א ל א   ל ו מ ר   ש א ם   י ש   ר ב י ם   ב ע י ר   ו ר צ ו   מ ק צ ת ן   ל ה ש כ י ר   ל ה ן   מ ל מ ד   ל כ ו ל ן   ו מ ק צ ת ן   א ו מ ר י ם   ל ח ל ק ם ,   ע ד   ע ש ר י ם   ו א ר ב ע ה ,   ש ו מ ע י ן   ל ז ה   ש א ו מ ר   ר ק   א ח ד ,   מ כ א ן   ו א י ל ך   מ ו ס י פ י ם   ר י ש   ד ו כ נ א   ע ד   א ר ב ע י ן ,   ו מ ש ם   ו א י ל ך   ש נ י ם ,   ו כ ן   ל ע ו ל ם .   ו כ ן   פ י ר ש   ה ר מ ב \" ן   נ \" ר .",
    "< b > א י   א י כ א   ח מ ש י ן   מ ו ת ב י ן   ת ר י   א ר ב ע י ן   מ ו ת ב י ן   ר י ש   ד ו כ נ א . < / b >   א ף   ע ל   ג ב   ד א מ ר י נ ן   ח מ ש י ן   מ ו ת ב י ן   ת ר י ,   ל א ו   ל מ י מ ר א   ד א ם   ל י כ א   ח מ ש י ן   מ מ ש   ל א   מ ו ת ב י ן   ת ר י ,   ד ו ד א י   מ ח מ ש י ן   ע ד   א ר ב ע י ן   נ מ י   מ ו ת ב י ן   ת ר י ,   מ ד א מ ר י נ ן   א ר ב ע י ן   מ ו ת ב י ן   ר י ש   ד ו כ נ א ,   א ל מ א   ל מ ע ל ה   מ א ר ב ע י ן   ל א   ס ג י   ב ר י ש   ד ו כ נ א . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   א ר ב ע י ן   מ ו ת ב י ן   ר י ש   ד ו כ נ א   ו מ ס י י ע י ן   ל י ה   מ מ ת א ,   פ י ר ש   ר ב י '   מ ו ר י   ה ר ב   ז \" ל   ד ל ה כ י   א י צ ט ר י ך   ה י כ א   ד ש כ ר ו ה ו   ס ת ם   ל ל מ ד   כ ל   ת י נ ו ק ו ת   ה ע י ר .   ו ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה כ י   א י   א י כ א   ט פ י   מ ע ש ר י ם   ו א ר ב ע ה   ס ת מ א   ד מ י ל ת א   ל א ו   א ד ע ת א   ד מ י ק ר י א   ל ה ו   ל ח ו ד   ה ו א   א ל א   ד מ ק מ ו   ב ה ד י ה   ר י ש   ד ו כ נ א .   ו נ ר א ה   ל י   ד ה א   ד א מ ר י נ ן   ו מ ס י י ע י ן   ל י ה   מ מ ת א ,   ל א ו   ל מ י מ ר א   ד י ה א   ש ו כ ר   מ ד נ פ ש י ה   ר י ש   ד ו כ נ א   ו ל י ד ר ו   ב ה ד י ה   ב נ י   מ ת א   ב פ ל ג א   א ו   ב ת י ל ת א ,   ד א ם   א י ת א   ה ו ה   ל ה ו   ל פ ר ו ש י   ב כ מ ה   מ ס י י ע י ן   ל י ה .   א ל א   ה כ י   ק א מ ר ,   מ ו ת ב י ן   ר י ש   ד ו כ נ א   כ י   ה י כ י   ד מ ס י י ע   ב ה ד י ה ,   ו ס י ו ע   ז ה   מ ס י י ע י ן   ל י ה   מ מ ת א ."
  ]
}