{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "8B",
    "perek_title": "מגילה נקראת",
    "perek_number": 1
  },
  "english": [
    "<b>A woman who observes a</b> clean <b>day for</b> one <b>day</b> or two days that she experiences a discharge <b>will prove</b> that this is not the case. This refers to a woman who experienced one or two days of bleeding not during her menstrual period and is required to wait one day without any further discharge of blood before immersion in a ritual bath. This is significant <b>because she renders</b> a surface designated for <b>lying and</b> a surface designated for <b>sitting ritually impure, and</b> nevertheless <b>she does not require a count of seven</b> clean days to become purified.",
    "<b>And you too should not</b> then <b>be surprised that this</b> <i>zav</i>, <b>although he renders</b> a surface designated for <b>lying and</b> a surface designated for <b>sitting ritually impure, he does not require a count of seven</b> clean days to become purified. Therefore, <b>the verse states: “From his emission, then he shall count,”</b> meaning that even <b>a partial <i>zav</i></b> is obligated in the mitzva of: <b>Then he shall count. This teaches concerning a <i>zav</i> who experienced two emissions, that he</b> too <b>requires a count of seven</b> clean days.",
    "<b>Rav Pappa said to Abaye: What is different</b> about <b>this</b> verse that states: “<b>From his emission,” which</b> is interpreted to <b>include a <i>zav</i> who experienced two emissions</b> in the obligation to count seven clean days; <b>and what is different</b> about <b>that</b> verse that states: “<b>From his emission,” which</b> is interpreted to <b>exclude a <i>zav</i> who experienced two emissions</b> from the obligation to bring an offering? Why is the identical term interpreted once as inclusionary and once as exclusionary?",
    "Abaye <b>said to him: If it enters your mind</b> to say that <b>this</b> instance of the term: “From his emission,” <b>comes to exclude</b> a <i>zav</i> who experienced two emissions from the obligation to count seven clean days, <b>let the verse remain silent</b> and omit the term, as there would have been no basis to include a <i>zav</i> who experienced two emissions in that <i>halakha</i>. <b>And if you would say</b> that this <b>can be inferred logically, a woman who observes a day for a day will prove</b> that there is no correlation between ritual impurity transmitted to a surface designated for lying and a surface designated for sitting, and the obligation to count seven clean days.",
    "<b>And if you would say</b> that <b>this</b> term: From his emission, <b>is needed</b> to derive a different inclusion, i.e., that he counts seven days when he is clean <b>from his emission and not from his leprosy</b> and therefore it was necessary to write this term, that is not so. As <b>if</b> it were <b>so,</b> then <b>let the verse write: “And when the <i>zav</i> is cleansed” and let</b> the verse <b>remain silent</b> and omit the term, and it would have been clear that even one afflicted with leprosy counts seven clean days once he is cleansed from his emission. <b>Why</b> then <b>do I</b> need the term: <b>From his emission?</b> Rather, it must be understood as an inclusionary term that <b>teaches concerning a <i>zav</i> who experienced two emissions, that he</b> too <b>requires a count of seven</b> clean days.",
    "<strong>MISHNA:</strong> <b>The difference between a quarantined leper,</b> i.e., one examined by a priest who found his symptoms to be inconclusive, and who must therefore remain in isolation for a period of up to two weeks waiting to see if conclusive symptoms develop; <b>and a confirmed leper,</b> i.e., one whose symptoms were conclusive and the priest declared him an absolute leper, <b>is only</b> with regard to <b>letting</b> the hair on one’s head grow <b>wild and rending</b> one’s garments. A confirmed leper is obligated to let the hair on his head grow wild and rend his garments; a quarantined leper is not.",
    "<b>The difference between</b> a leper <b>purified from quarantine,</b> whose symptoms never became conclusive, <b>and</b> a leper <b>purified from</b> a state of <b>confirmed</b> leprosy <b>is only</b> with regard to <b>shaving</b> the hair on all his body <b>and</b> bringing <b>birds</b> as a purification offering, which are obligations incumbent only upon the confirmed leper.",
    "<strong>GEMARA:</strong> The Gemara infers <b>that with regard to the matter of expulsion,</b> from all three camps in the encampment of the Israelites in the desert and from the walled cities in Eretz Yisrael, <b>and</b> the <b>ritual impurity</b> of a leper: Both <b>this,</b> the quarantined leper, <b>and that,</b> the confirmed leper, <b>are equal.</b>",
    "The Gemara asks: <b>From where are these matters</b> derived? The Gemara answers: It is <b>as Rav Shmuel bar Yitzḥak taught</b> in a <i>baraita</i> <b>before Rav Huna.</b> It is written with regard to a leper who was purified from quarantine: <b>“The priest shall pronounce him clean: It is but a scab, and he shall wash his clothes and be purified [<i>vetaher</i>]”</b> (Leviticus 13:6). The word <i>vetaher</i> is not in the future tense, which would indicate that from that point he is purified; it is rather in the present tense, indicating <b>that at the outset,</b> even before the priest’s pronouncement, <b>he was pure</b> in the sense that he was exempt <b>from</b> the initial obligation of <b>letting</b> the hair on his head grow <b>wild and rending</b> his garments, as those obligations are incumbent exclusively upon the confirmed leper.",
    "<b>Rava said to him: However, if</b> that is <b>so,</b> i.e., that <i>vetaher</i> means that one is somewhat pure at the outset, then <b>with regard to a <i>zav</i>, as it is written: “And he shall wash his clothes,</b> and bathe his flesh in running water, <b>and he shall be clean [<i>vetaher</i>]”</b> (Leviticus 15:13), <b>there, what</b> sense <b>of: And he shall be clean, at the outset is there</b> in that case? Up until that point, the <i>zav</i> was ritually impure in every sense.",
    "<b>Rather,</b> <i>vetaher</i> means that <b>he is now pure from rendering earthenware vessels impure through movement.</b> There is a <i>halakha</i> that a <i>zav</i> renders a vessel impure if he causes it to be moved, even though he did not come into direct contact with it, even if the opening of the vessel is smaller than a fingerbreadth. The verse teaches that once the <i>zav</i> is purified through counting and immersion, he no longer renders vessels impure in that manner. The novelty here is that <b>even if he then experiences another</b> emission, <b>he does not render</b> the vessels <b>impure retroactively.</b> This emission is unrelated to the previous emissions. Therefore, upon experiencing the emission, the <i>zav</i> is not retroactively considered to have been ritually impure the entire time, even after immersion. Rather, since he counted seven clean days and immersed, the legal status of this latest emission is that of a new emission.",
    "<b>Here too,</b> with regard to the leper, <i>vetaher</i> means that the quarantined leper <b>is now pure from retroactively rendering</b> the contents of a house <b>impure by</b> his <b>entrance</b> into the house. If someone with inconclusive symptoms of leprosy was quarantined and then declared ritually pure, and subsequently conclusive symptoms of leprosy developed, he is not considered to have been a leper from the time of the original quarantine, in which case the contents of any house he entered from that point would be rendered impure retroactively. Rather, once he was purified, he was absolutely pure. These subsequent conclusive symptoms are unrelated to the previous inconclusive symptoms. Therefore, the proof adduced by Rav Shmuel bar Yitzḥak is no proof.",
    "<b>Rather, Rava said</b> that the <i>halakha</i> that a quarantined leper is exempt from the obligation to let his hair grow and to rend his clothing is derived <b>from here.</b> It is written: <b>“And the leper in whom [<i>bo</i>] the plague is,</b> his clothes shall be rent, and the hair of his head shall grow wild” (Leviticus 13:45), indicating that only <b>one whose leprosy is dependent on</b> the state of <b>his body,</b> in whom the plague is, is obligated to let his hair grow wild and to rend his garments. This <b>excludes that</b> leper <b>whose leprosy is not dependent</b> solely <b>on</b> the state of <b>his body, but rather on</b> the passage of <b>days,</b> as he is obligated to wait seven days.",
    "<b>Abaye said to him: However, if</b> that is <b>so,</b> then also with regard to the verse: <b>“All the days during which the plague shall be in him [<i>bo</i>] he shall be impure”</b> (Leviticus 13:46), say <b>one whose leprosy is dependent on</b> the state of <b>his body requires expulsion</b> from the camp, <b>and one whose leprosy is not dependent</b> solely <b>on</b> the state of <b>his body,</b> but rather on the passage of days, <b>does not require expulsion.</b>",
    "<b>And if you would say: Indeed</b> that is <b>so, but isn’t it taught</b> in the mishna: <b>The difference between a quarantined leper and a confirmed leper is only</b> with regard to <b>letting</b> the hair on one’s head grow <b>wild and rending</b> one’s garments? And it is inferred <b>that with regard to the matter of expulsion and</b> the capacity of a leper <b>to render impure</b> the contents of a house <b>by entry</b> into the house, both <b>this,</b> the quarantined leper, <b>and that,</b> the confirmed leper, <b>are equal.</b>",
    "Rava <b>said to him:</b> There is a different source for the obligation to expel the quarantined leper from the camp. The verse could have stated: <b>The days</b> during which the plague shall be upon him. Instead the verse states: <b>All the days, to include a quarantined leper</b> in the obligation <b>of expulsion</b> from the camp, like a confirmed leper.",
    "The Gemara asks: <b>If that is so, what is the reason</b> that a quarantined leper <b>is not</b> obligated in <b>shaving</b> the hair on all his body <b>and</b> bringing <b>birds</b> as a purification offering as part of his purification process? <b>As it teaches</b> in the mishna: <b>The difference between</b> a leper <b>purified from quarantine,</b> whose symptoms never became conclusive, <b>and</b> a leper <b>purified from</b> a state of <b>confirmed</b> leprosy, <b>is only</b> with regard to <b>shaving</b> the hair on all his body <b>and</b> bringing <b>birds</b> as a purification offering.",
    "<b>Abaye said</b> that the <b>verse states: “And the priest shall go out of the camp,</b> and the priest shall look, <b>and behold, if the plague of leprosy is healed</b> in the leper” (Leviticus 14:3), then the purification process that includes shaving and bringing birds commences. This indicates that these <i>halakhot</i> apply to a confirmed leper <b>whose leprosy is dependent on healing, to exclude that</b> leper <b>whose leprosy is not dependent</b> solely <b>on healing but rather on</b> the passage of <b>days.</b> Even if his symptoms are healed, he is pure only at the conclusion of the seven days of quarantine.",
    "<strong>MISHNA:</strong> <b>The difference between</b> Torah <b>scrolls, and phylacteries and <i>mezuzot</i>,</b> in terms of the manner in which they are written, <b>is only that</b> Torah <b>scrolls are written in any language, whereas phylacteries and <i>mezuzot</i> are written only in <i>Ashurit</i>,</b> i.e., in Hebrew and using the Hebrew script.",
    "<b>Rabban Shimon ben Gamliel says: Even with regard to</b> Torah <b>scrolls,</b> the Sages <b>permitted them to be written only</b> in <b>Greek.</b> Torah scrolls written in any other language do not have the sanctity of a Torah scroll.",
    "<strong>GEMARA:</strong> The Gemara infers <b>that</b> with regard <b>to the matter of stitching</b> the sheets of parchment <b>with sinews, and</b> with regard <b>to rendering the hands</b> of one who touches them <b>impure,</b> both <b>this,</b> Torah scrolls, <b>and that,</b> phylacteries and <i>mezuzot</i>, are <b>equal.</b> The Sages issued a decree rendering the hands of one who touches sacred scrolls impure with second-degree ritual impurity.",
    "The mishna stated: Torah <b>scrolls are written in any language. And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: A Torah scroll containing a Hebrew verse in the <b>Bible that one wrote in</b> Aramaic <b>translation,</b> or a verse written in Aramaic <b>translation that one wrote</b> in the Hebrew of the <b>Bible,</b> or that was written <b>in</b> the ancient <b>Hebrew script</b> and not in <i>Ashurit</i>, <b>renders the hands impure only if one writes it in <i>Ashurit</i> script, on a</b> parchment <b>scroll, and in ink.</b> Apparently, contrary to the mishna, a scroll written in a language other than Hebrew is not sacred.",
    "<b>Rava said:</b> This is <b>not difficult.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שׁוֹמֶרֶת יוֹם כְּנֶגֶד יוֹם תּוֹכִיחַ, שֶׁמְּטַמְּאָה מִשְׁכָּב",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹשָׁב, וְאֵינָהּ טְעוּנָה סְפִירַת שִׁבְעָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַף אַתָּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַל תִּתְמַהּ עַל זֶה, שֶׁאַף עַל פִּי שֶׁמְּטַמֵּא מִשְׁכָּב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹשָׁב לֹא יְהֵא טָעוּן סְפִירַת שִׁבְעָה, תַּלְמוּד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״מִזּוֹבוֹ וְסָפַר״, מִקְצָת זוֹבוֹ וְסָפַר — לִימֵּד עַל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָב בַּעַל שְׁתֵּי רְאִיּוֹת שֶׁטָּעוּן סְפִירַת שִׁבְעָה.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי: מַאי שְׁנָא הַאי ״מִזּוֹבוֹ״ דִּמְרַבֵּי בֵּיהּ זָב בַּעַל שְׁתֵּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְאִיּוֹת, וּמַאי שְׁנָא הַאי ״מִזּוֹבוֹ״ דִּמְמַעֵט בֵּיהּ זָב בַּעַל שְׁתֵּי רְאִיּוֹת? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָלְקָא דַעְתָּךְ הַאי לְמַעוֹטֵי הוּא דַּאֲתָא — לִישְׁתּוֹק קְרָא מִינֵּיהּ, וְכִי תֵּימָא: אָתְיָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדִּינָא, שׁוֹמֶרֶת יוֹם כְּנֶגֶד יוֹם תּוֹכִיחַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכִי תֵּימָא: הַאי מִיבְּעֵי לֵיהּ ״מִזּוֹבוֹ״ וְלֹא מִנִּגְעוֹ, אִם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן לִיכְתּוֹב קְרָא ״וְכִי יִטְהַר הַזָּב״ וְלִישְׁתּוֹק. ״מִזּוֹבוֹ״ לְמָה לִי? לִימֵּד עַל זָב בַּעַל שְׁתֵּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְאִיּוֹת שֶׁטָּעוּן סְפִירַת שִׁבְעָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין בֵּין מְצוֹרָע מוּסְגָּר לִמְצוֹרָע",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּחְלָט אֶלָּא פְּרִיעָה וּפְרִימָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵין בֵּין טָהוֹר מִתּוֹךְ הֶסְגֵּר לְטָהוֹר מִתּוֹךְ הֶחְלֵט",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא תִּגְלַחַת וְצִפֳּרִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָא לְעִנְיַן שִׁילּוּחַ [וְטוּמְאָה] — זֶה וָזֶה שָׁוִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מְנָהָנֵי",
      "segment_ids": [
        7,
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילֵּי? דְּתָנֵי רַב שְׁמוּאֵל בַּר יִצְחָק קַמֵּיהּ דְּרַב הוּנָא: ״וְטִהֲרוֹ הַכֹּהֵן מִסְפַּחַת הִיא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכִבֶּס בְּגָדָיו וְטָהֵר״, טָהוֹר מִפְּרִיעָה וּפְרִימָה דְּמֵעִיקָּרָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: אֶלָּא מֵעַתָּה,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּבֵּי זָב דִּכְתִיב ״וְכִבֶּס בְּגָדָיו וְטָהֵר״, הָתָם מַאי ״וְטָהֵר״ מֵעִיקָּרָא אִיכָּא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא: טָהוֹר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְׁתָּא מִלְּטַמֵּא כְּלִי חֶרֶס בְּהֶיסֵּט, אַף עַל גַּב דַּהֲדַר חָזֵי — לָא מְטַמֵּא לְמַפְרֵעַ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכָא נָמֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָהוֹר [הַשְׁתָּא מִלְּטַמֵּא בְּבִיאָה לְמַפְרֵעַ]. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא, מֵהָכָא: ״וְהַצָּרוּעַ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲשֶׁר בּוֹ הַנֶּגַע״, מִי שֶׁצָּרַעְתּוֹ תְּלוּיָה בְּגוּפוֹ — יָצָא זֶה שֶׁאֵין צָרַעְתּוֹ תְּלוּיָה בְּגוּפוֹ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא בְּיָמִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: אֶלָּא מֵעַתָּה ״כָּל יְמֵי אֲשֶׁר הַנֶּגַע בּוֹ יִטְמָא״, מִי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁצָּרַעְתּוֹ תְּלוּיָה בְּגוּפוֹ — הוּא דְּטָעוּן שִׁילּוּחַ, וְשֶׁאֵין צָרַעְתּוֹ תְּלוּיָה בְּגוּפוֹ — אֵין טָעוּן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁילּוּחַ, <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכִי תֵּימָא: הָכִי נָמֵי, וְהָא קָתָנֵי: אֵין בֵּין מְצוֹרָע מוּסְגָּר לִמְצוֹרָע מוּחְלָט",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא פְּרִיעָה וּפְרִימָה, הָא לְעִנְיַן שִׁילּוּחַ וּלְטַמּוֹיֵי בְּבִיאָה — זֶה וָזֶה שָׁוִין! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: ״יְמֵי״",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כׇּל יְמֵי״ — לְרַבּוֹת מְצוֹרָע מוּסְגָּר לְשִׁילּוּחַ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִי הָכִי, תִּגְלַחַת וְצִפֳּרִים מַאי טַעְמָא לָא?",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָתָנֵי: אֵין בֵּין טָהוֹר מִתּוֹךְ הֶסְגֵּר לַטָּהוֹר מִתּוֹךְ הֶחְלֵט — אֶלָּא תִּגְלַחַת וְצִפֳּרִים!",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: אָמַר קְרָא: ״וְיָצָא הַכֹּהֵן אֶל מִחוּץ לַמַּחֲנֶה וְהִנֵּה נִרְפָּא נֶגַע הַצָּרַעַת״,",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי שֶׁצָּרַעְתּוֹ תְּלוּיָה בִּרְפוּאוֹת. יָצָא זֶה שֶׁאֵין צָרַעְתּוֹ תְּלוּיָה בִּרְפוּאוֹת אֶלָּא בְּיָמִים.",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין בֵּין סְפָרִים לִתְפִלִּין וּמְזוּזוֹת, אֶלָּא שֶׁהַסְּפָרִים נִכְתָּבִין בְּכׇל",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָשׁוֹן, וּתְפִלִּין וּמְזוּזוֹת אֵינָן נִכְתָּבוֹת אֶלָּא אַשּׁוּרִית. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּסְפָרִים לֹא הִתִּירוּ שֶׁיִּכָּתְבוּ אֶלָּא יְווֹנִית. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָא לְתוֹפְרָן בְּגִידִין וּלְטַמֵּא",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַיָּדַיִם — זֶה וָזֶה שָׁוִין. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וּסְפָרִים נִכְתָּבִין בְּכׇל לָשׁוֹן וְכוּ׳. וּרְמִינְהוּ:",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקְרָא שֶׁכְּתָבוֹ תַּרְגּוּם, וְתַרְגּוּם שֶׁכְּתָבוֹ מִקְרָא, וּכְתָב עִבְרִי — אֵינוֹ מְטַמֵּא אֶת",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיָּדַיִם עַד שֶׁיִּכְתְּבֶנּוּ בִּכְתָב אַשּׁוּרִית, עַל הַסֵּפֶר, וּבִדְיוֹ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רָבָא: לָא קַשְׁיָא",
      "segment_ids": [
        22
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שׁוֹמֶרֶת יוֹם כְּנֶגֶד יוֹם.</b> הרואה יום אחד או שנים בתוך אחד עשר",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יום שבין נדה לנדה מונה יום אחד וטובלת בו ביום תוכיח: <b>שמטמאה</b>",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משכב</b> <b>ומושב.</b> בשמעתא בתרייתא דמסכת נדה (<a href=\"/niddah/72b\">דף עב:</a>) מרבינן",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לה: <b>מאי</b> <b>שנא</b> <b>האי</b> <b>מזובו.</b> מזובו וספר (לה) דרשת ליה דמקצת",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוב ולאשמועינן דמקצת זבין טעונין",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספירת שבעה ובהא עניינא שמעינן",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה זב בעל שתי ראיות לספירה",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי שנא האי מזובו דלעיל דכתיב",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבי קרבן ולא דרשת ליה מקצת",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוב לאתויי זב בעל שתי ראיות לקרבן",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מקצת זבין דרשת ליה ומוקמת",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אבעל שלש ראיות וממעטת מיניה",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל שתי ראיות: <b>לישתוק</b> <b>קרא</b>",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיניה.</b> ומהיכא תיתי לן ספירה: <b>וכי</b>",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תימא</b> <b>אתיא</b> <b>מדינא.</b> דלעיל כדאמרת",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם מטמא משכב ומושב לא יהא",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעון ספירת שבעה לא אתיא דהא",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרת שומרת יום כנגד יום תוכיח:",
      "source_ref": "Rashi on Megillah 8b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אִם כֵּן לִיכְתּוֹב קְרָא ״וְכִי יִטְהַר הַזָּב״.</b>",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בעי מזובו ומדכתיב וכי יטהר",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזב ולא כתיב וכי יטהר סתמא הוה",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשינן ליה וכי יטהר מן הזב מאי",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזובו שמע מינה למדרש מקצת זבין",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעון ספירה: <b>מתני'</b> <b>פריעה</b>",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ופרימה.</b> בגדיו יהיו פרומים וראשו",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהי פרוע: <b>מוחלט.</b> לאחר שכלו",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי ההסגר ונראה בו סימני טומאה",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמורין בו: <b>גמ'</b> <b>שילוח.</b> חוץ",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחומת העיר: <b>וטומאה.</b> כל חומר",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה האמורה במצורע: <b>מנא</b> <b>הני</b>",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילי.</b> דאין פריעה ופרימה במוסגר",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא גלי לן רחמנא במוחלט והוא",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין למוסגר כדאמרת לענין טומאה:",
      "source_ref": "Rashi on Megillah 8b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״וְטִהֲרוֹ הַכֹּהֵן מִסְפַּחַת הִיא.</b> במצורע",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא לכלל טהרה מתוך הסגירו ולא",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחלט כתיב וסיפיה דקרא כתיב וכבס",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדיו וטהר מדלא כתב ויטהר לישנא",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא הוא והכי קאמר וכבר קודם",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבילה היה טהור ממקצת טומאה של",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חומר מצורע: <b>גבי</b> <b>זב</b> <b>דכתיב.</b> בסוף",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרתו וטהר מה טהור מעיקרא",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרת ביה: <b>אלא.</b> על כרחך טהור",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיה מכאן ולהבא מלטמא כלי חרס",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהיסט ואע\"ג שטבילתו ביום ואם",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראה אחר טבילה בו ביום סתר את",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכל ומטמא למפרע משכב ומושב כדאמרינן בכיצד צולין (<a href=\"/pesachim/81a\">פסחים דף פא.</a>) וכל שכן אדם ואפילו הכי מהניא ליה טבילה מלטמא",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלי חרס שהסיט בין טבילה לראיה והכי דריש לה בתורת כהנים ונראה בעיני דהא דדרשינן ליה וטהר מלטמא כלי חרס מדכתבינהו",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להאי קרא בתר קרא אשר יגע בו הזב דנפקא לן מיניה היסט כלי חרס לזב ואין לך עוד טמא שמטמא כלי חרס בהיסט",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא הוא: <b>הכא</b> <b>נמי</b> <b>וטהר.</b> דמצורע טהור השתא מלטמא בביאה מחומרי מצורע שמטמא אדם וכלים הנכנסין עמו לבית שאפילו",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חזרה המספחת ופשתה ונטמאת טהור כדכתיב ואם פשה תפשה המספחת בעור וגו' אהני ליה טבילה לטהר את הכלים",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הבאין עמו לבית לפי שמצורע מטמא בביאה דתניא בתורת כהנים זאת התורה לכל נגע הצרעת ולנתק ולצרעת הבגד ולבית מה בית",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטמא בביאה אף כולן מטמאין בביאה: <b>אשר</b> <b>בו.</b> משמע מי שצרעתו תלויה טומאתו בגופו שכל זמן שלא נתרפא ממנו טמא והיינו",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוחלט דגבי טהרה דיליה כתיב והנה נרפא נגע הצרעת מן הצרוע: <b>יצא.</b> מוסגר שטומאתו תלויה בימי הסגר שאם לא ימצא ביום שבעה",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סימני טומאה שער לבן או פסיון יטהרנו ואע\"פ שנגעו עומד עליו: <b>כל</b> <b>ימי</b> <b>אשר</b> <b>הנגע</b> <b>בו</b> <b>וגו'.</b> שילוח כתיב בהאי קרא מחוץ למחנה מושבו: <b>כל</b> <b>ימי</b> <b>אשר</b> <b>הנגע</b> <b>בו</b> <b>וגו'.</b> שילוח כתיב בהאי קרא מחוץ למחנה מושבו:",
      "source_ref": "Rashi on Megillah 8b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>״יְמֵי״ ״כׇּל יְמֵי״</b> מדהוה ליה למיכתב ימי וכתיב כל ימי: <b>אין</b> <b>בין</b> <b>טהור</b> <b>מתוך</b> <b>הסגר.</b> בימי רפואתו: <b>לטהור</b> <b>מתוך</b> <b>החלט</b> <b>אלא</b> <b>תגלחת</b>",
      "source_ref": "Rashi on Megillah 8b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וְצִפֳּרִים.</b> דאף על גב דאיכא קרבנות אשם ולוג שמן מיהו הכא ביום טהרתו ורפואתו הוא דקתני ולא איירי בקרבנות שהן",
      "source_ref": "Rashi on Megillah 8b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשמיני: <b>והנה</b> <b>נרפא</b> <b>וגו'.</b> וכתיב בתריה שתי צפרים חיות טהורות וגלח את כל שערו: <b>מתני'</b> <b>ספרים.</b> תורה נביאים וכתובים:",
      "source_ref": "Rashi on Megillah 8b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אַשּׁוּרִית</b> לשון הקודש: <b>אף</b> <b>בספרים</b> <b>לא</b> <b>התירו.</b> להם לשון אחר חוץ מלשון הקודש: <b>אלא</b> <b>יוונית.</b> ובגמרא מפרש טעמא:",
      "source_ref": "Rashi on Megillah 8b:19:2",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גְּמָ׳.</b> כל ספריהן עשויין בגליון והלכה למשה מסיני הוא בתפילין ומזוזות שיהו תפורין בגידין ובספר תורה",
      "source_ref": "Rashi on Megillah 8b:21:1",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נחלקו במסכת מכות (<a href=\"/makkot/11a\">דף יא.</a>) בספר תורה שתפרה בפשתן השתא אשמעינן מתניתין כמאן דפסל: <b>מקרא</b> <b>שכתבו</b> <b>תרגום.</b> ספר",
      "source_ref": "Rashi on Megillah 8b:21:1",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכתוב בלשון הקודש הראוי לכתוב בו מקרא כתבו לשון ארמי: <b>ותרגום.</b> שהיה ראוי ליכתוב בו תרגום כגון יגר שהדותא (בראשית לא):",
      "source_ref": "Rashi on Megillah 8b:21:1",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁכְּתָבוֹ מִקְרָא.</b> גלעד וכגון תרגום כתב של דניאל ועזרא: <b>וכתב</b> <b>עברי.</b> או שלא שינה את הלשון אבל שינה את הכתב שכתבו בכתב",
      "source_ref": "Rashi on Megillah 8b:22:3",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של עבר הנהר ובמסכת סנהדרין (<a href=\"/sanhedrin/21b\">דף כא:</a>) קרי ליה כתבא ליבונאה: <b>עד</b> <b>שיכתבנו</b> <b>אשורית.</b> כתב אשורית הוא כתב שלנו:",
      "source_ref": "Rashi on Megillah 8b:22:3",
      "gemara_segment_ids": [
        21
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד שיכתוב אשורית ועל הספר ובדיו.</b></big> לקמן מוקי לה במגילה"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "וקשיא דהא אמרינן בפרק שני (<a href=\"/megillah/18a\">דף יח.</a>) גיפטית לגיפטים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עילמית לעילמים יצא ומיירי ודאי שכתוב באותו לשון שקורא דאם לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כן הוי קורא על פה ולא יצא ואם כן קשיא אמאי לא מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הידים כיון שנתנה לקרות וליכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל לשון שמכירין בה ויש לומר דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה כשרה לקרות אלא למכירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה דין הוא שלא תטמא את הידים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דכתיבה אשורית כשירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף לשאינן מכירין ומשום הכי דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שתטמאה את הידים."
    }
  ]
}