{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "33B",
    "perek_title": "לולב הגזול",
    "perek_number": 3
  },
  "english": [
    "If the berries are distributed in <b>two or three places,</b> the myrtle branch <b>is speckled</b> with different colors in different places. It lacks beauty <b>and is</b> certainly <b>unfit.</b>",
    "<b>Rather,</b> emend the text: <b>If</b> this statement <b>was stated, it was stated as follows: Or,</b> if <b>its berries were more numerous</b> than its leaves, it is <b>unfit. Rav Ḥisda said: This statement was stated by our great rabbi,</b> Rav, <b>and may the Omnipresent</b> come <b>to his assistance:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> with regard to ripe, <b>black berries,</b> since they stand in stark contrast to the green leaves of the branch, which then appears speckled. <b>However, if its berries are green,</b> they <b>are</b> considered of <b>the</b> same <b>type as</b> the <b>myrtle branch,</b> as they are the same color. Consequently, the branch does not appear speckled, <b>and</b> therefore <b>it is fit.</b>",
    "<b>Rav Pappa said:</b> The legal status of <b>red</b> berries <b>is like</b> that of <b>black</b> ones, <b>as Rabbi Ḥanina said:</b> In the case of menstrual blood, <b>this black blood is</b> actually <b>red</b> blood, <b>except that it deteriorated.</b> Red and black are considered two shades of the same color.",
    "§ The mishna continues: <b>If he diminished their</b> number, <b>it is fit.</b> The Gemara asks: This is a case <b>where he diminished their</b> number <b>when? If you say</b> that he did so <b>before he bound</b> the <i>lulav</i>, it is <b>obvious</b> that it is fit. When he performs the mitzva with it, the leaves outnumber the berries. <b>Rather,</b> it must be that he diminished their number <b>after he bound</b> the <i>lulav</i> with the other species. If so, <b>it is</b> a case of <b>disqualification from the outset,</b> as it was unfit at the time that it was bound. <b>Resolve from here</b> the dilemma that was raised and conclude that <b>disqualification from the outset is not</b> permanent <b>disqualification.</b>",
    "The Gemara rejects this suggestion: <b>Actually,</b> it is a case where he diminished the number of berries <b>after he bound it. And</b> that Sage <b>holds that binding</b> does not render the three bound species a <i>lulav</i> used for a mitzva. Rather, <b>it is mere designation</b> of the species for the mitzva, <b>and mere designation is not anything</b> of significance. The fact that the berries outnumbered the leaves at the time that it was bound is not disqualification from the outset, as binding is a stage prior to the outset.",
    "§ The mishna continues: <b>But one may not diminish</b> the number <b>on the Festival</b> itself. The Gemara asks: <b>But if one violated</b> the prohibition <b>and picked them, what</b> is the <i>halakha</i>? The myrtle branch <b>is fit,</b> as the mishna prohibited doing so <i>ab initio</i> but did not deem it unfit. The Gemara clarifies: This is a case <b>that</b> the berries <b>turned black when? If you say</b> that they were black <b>from yesterday,</b> the Festival eve, the myrtle <b>is disqualified from the outset,</b> as it is unfit at the start of the Festival. If so, <b>resolve from here that disqualification from the outset is not</b> permanent <b>disqualification,</b> as the mishna says that if one picked the berries, the myrtle branch is fit.",
    "<b>Rather, is it not that they turned black on the Festival</b> itself and he picked them that day. That then <b>is</b> a case where the myrtle branch was <b>fit and</b> then <b>disqualified,</b> as at the start of the Festival the berries were green and only later turned black, rendering the myrtle branch unfit. <b>Conclude from it</b> that an item that was <b>fit and</b> then <b>disqualified</b> can <b>then</b> be rendered <b>fit</b> again, thereby resolving an unresolved dilemma.",
    "The Gemara rejects that conclusion. <b>No, actually,</b> it is a case <b>where</b> the berries <b>turned black from the outset,</b> prior to the Festival. <b>Resolve from it</b> that an item <b>disqualified from the outset</b> is not permanently disqualified. <b>However, do not resolve</b> the dilemma concerning whether an item that was <b>fit and</b> then <b>disqualified</b> can <b>then</b> be rendered <b>fit,</b> as no clear proof can be adduced from here.",
    "<b>The Sages taught: One may not diminish</b> the number of berries <b>on the Festival</b> to render the myrtle branch fit. <b>In the name of Rabbi Eliezer, son of Rabbi Shimon, they said: One may diminish</b> their number. The Gemara asks: <b>But isn’t he preparing a vessel on a Festival,</b> as he renders an unfit myrtle branch fit for use in fulfilling the mitzva?",
    "<b>Rav Ashi said:</b> It is a case <b>where he picked them for</b> the purpose of <b>eating them,</b> as it is permitted to pick berries from a branch unattached to the ground, and preparing the myrtle branch for use is permitted because he did not intend to do so. <b>And Rabbi Eliezer, son of Rabbi Shimon, holds in accordance with</b> the opinion of <b>his father, who said: An unintentional act,</b> i.e., a permitted action from which a prohibited labor inadvertently ensues, <b>is permitted</b> on Shabbat or on a Festival. Here too, one’s intention is to eat the berries. Although the myrtle branch is prepared for use in the process, picking the berries is permitted because that was not his intention.",
    "The Gemara challenges: <b>But didn’t Abaye and Rava both say</b> that <b>Rabbi Shimon concedes in the case of: Cut off its head and will it not die?</b> Even Rabbi Shimon, who says that an unintentional act is permitted, said so only in cases where the prohibited result is possible but not guaranteed. However, when a prohibited result is inevitable, just as death inevitably ensues from decapitation, the act is prohibited. In the case of picking berries off of a myrtle branch for food, one cannot claim that he did not intend for the prohibited result of preparing the myrtle branch for use to ensue. In this case, the myrtle branch will inevitably be rendered fit; how is this permitted?",
    "The Gemara answers: <b>With what are we dealing here?</b> It is with a case <b>where he has another</b> fit <b>myrtle branch.</b> Therefore, one is not considered to be preparing a vessel. Since the ultimate objective is to render the <i>lulav</i> and the accompanying species, which constitute the vessel in question, fit, and those species are already fit, picking the berries from the myrtle branch is not inevitable preparation of a vessel. Therefore, if one ate the berries, and the myrtle branch is thereby rendered fit, it is fit for use in the mitzva.",
    "§ <b>The Sages taught: If the binding</b> of the <i>lulav</i> <b>was untied on the Festival, one may bind it</b> again. One may not bind it with a sophisticated knot as before, but with a knot <b>like</b> the one used in <b>a binding of vegetables,</b> by merely winding the string around the species. The Gemara asks: <b>But why</b> merely wind it? <b>Let him tie a bow,</b> which is permitted on Shabbat or a Festival, as he is not tying an actual knot. The Gemara answers: <b>Whose</b> opinion <b>is</b> it in <b>this</b> <i>baraita</i>? <b>It is</b> the opinion of <b>Rabbi Yehuda, who says</b> that <b>a bow is a full-fledged knot,</b> and therefore it is prohibited to tie one on the Festival.",
    "The Gemara answers: <b>If</b> the <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi Yehuda,</b> since he holds that a <i>lulav</i> requires binding, as he derived from the Paschal lamb, <b>he requires</b> the binding to be <b>a full-fledged binding.</b> How, then, can winding the string like the binding of vegetables suffice in fulfillment of the mitzva? The Gemara answers: <b>This <i>tanna</i></b> of the <i>baraita</i> <b>holds in accordance with his</b> opinion <b>in one</b> matter, i.e., that a bow is a full-fledged knot, <b>and disagrees with him in one</b> matter, as the <i>tanna</i> holds that binding the species is merely to enhance the beauty of the mitzva, but it is not a Torah requirement.",
    "<strong>MISHNA:</strong> <b>A willow branch</b> that was <b>stolen or is</b> completely <b>dry is unfit.</b> One <b>from a tree worshipped as idolatry [<i>asheira</i>] or from a city</b> whose residents were <b>incited</b> to idolatry <b>is unfit. If the top was severed, or its leaves were severed, or</b> if it is <b>the <i>tzaftzafa</i>,</b> a species similar to, but not actually a willow, it <b>is unfit.</b> However, a willow branch that is <b>slightly dried, and one that a minority of its leaves fell, and</b> a branch from a willow <b>that</b> does not grow by the river, but instead <b>is from a non-irrigated</b> field, <b>is fit.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught: “Willows of the brook”</b> (Leviticus 23:40) means willows <b>that grow by the brook. Alternatively, “willows of the brook”</b> is an allusion to the tree in question. It is a tree <b>whose leaf is elongated like a brook.</b>",
    "<b>It was taught in another</b> <i>baraita</i>: From <b>“willows of the brook,” I have</b> derived <b>only</b> actual <b>willows of the brook</b> that grow on the banks <b>of the brook.</b> With regard to willows <b>of the non-irrigated</b> field <b>and</b> willows <b>of the mountains, from where</b> do I derive that they are fit as well? <b>The verse states: “Willows of the brook,”</b> in the plural, teaching that the branches of willows are fit <b>in any case.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁנַיִם וּשְׁלֹשָׁה מְקוֹמוֹת הָוֵי מְנוּמָּר, וּפְסוּל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אִתְּמַר הָכִי אִתְּמַר: אוֹ שֶׁהָיוּ עֲנָבָיו מְרוּבִּין מֵעָלָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל. אָמַר רַב חִסְדָּא: דָּבָר זֶה רַבֵּינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּדוֹל אֲמָרוֹ, וְהַמָּקוֹם יִהְיֶה בְּעֶזְרוֹ: לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲנָבָיו שְׁחוֹרוֹת. אֲבָל עֲנָבָיו יְרוּקּוֹת — מִינֵי דַהֲדַס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וְכָשֵׁר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: אֲדוּמּוֹת כִּשְׁחוֹרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָין, דְּאָמַר רַבִּי חֲנִינָא: הַאי דָּם שָׁחוֹר — אָדוֹם הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁלָּקָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִם מִיעֲטָן — כָּשֵׁר. דְּמַעֲטִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימַת? אִילֵּימָא מִקַּמֵּיה דְּלֹאגְדֵיהּ — פְּשִׁיטָא! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָתַר דְּלֹאגְדֵיהּ — דָּחוּי מֵעִיקָּרָא הוּא! תִּפְשׁוֹט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ: דָּחוּי מֵעִיקָּרָא — לָא הָוֵי דָּחוּי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְעוֹלָם בָּתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַגְדֵּיהּ, וְקָסָבַר: אֶגֶד הַזְמָנָה בְּעָלְמָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַזְמָנָה בְּעָלְמָא — לָאו כְּלוּם הוּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵין מְמַעֲטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב. הָא עָבַר וְלִקְּטָן מַאי? כָּשֵׁר. דְּאַשְׁחוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימַת? אִילֵּימָא דְּאַשְׁחוּר מֵאֶתְמוֹל — דָּחוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא הוּא. תִּפְשׁוֹט מִינַּהּ דָּחוּי מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא הָוֵי דָּחוּי! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לָאו, דְּאַשְׁחוּר בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב, נִרְאֶה וְנִדְחֶה הוּא. שָׁמְעַתְּ מִינַּהּ: נִרְאֶה וְנִדְחֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר וְנִרְאֶה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא, לְעוֹלָם דְּאַשְׁחוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא, דָּחוּי מֵעִיקָּרָא דְּלָא הָוֵי דָּחוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּפְשׁוֹט מִינַּהּ, אֲבָל נִרְאֶה וְנִדְחֶה חוֹזֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִרְאֶה, לָא תִּפְשׁוֹט. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מְמַעֲטִין בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב. מִשּׁוּם רַבִּי אֱלִיעֶזֶר בְּרַבִּי שִׁמְעוֹן אָמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמַעֲטִין. וְהָא קָא מְתַקֵּן מָנָא בְּיוֹם טוֹב! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי: כְּגוֹן שֶׁלִּקְּטָן לַאֲכִילָה. וְרַבִּי אֱלִיעֶזֶר בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן סָבַר לַהּ כַּאֲבוּהּ, דְּאָמַר: דָּבָר שֶׁאֵין מִתְכַּוֵּין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדֶה רַבִּי שִׁמְעוֹן בִּ״פְסִיק רֵישֵׁיהּ וְלָא יְמוּת״! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית לֵיהּ הוֹשַׁעְנָא אַחֲרִיתִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הוּתַּר אַגְדּוֹ בְּיוֹם טוֹב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹגְדוֹ כַּאֲגוּדָּה שֶׁל יָרָק. וְאַמַּאי? לִיעְנְבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעְנָב! הָא מַנִּי רַבִּי יְהוּדָה הִיא, דְּאָמַר: עֲנִיבָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְשִׁירָה מְעַלַּיְיתָא הִיא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי רַבִּי יְהוּדָה, אֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַלַּיְיתָא בָּעֵי! הַאי תַּנָּא סָבַר לַהּ כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲדָא, וּפְלִיג עֲלֵיהּ בַּחֲדָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עֲרָבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזוּלָה וִיבֵשָׁה — פְּסוּלָה. שֶׁל אֲשֵׁרָה וְשֶׁל עִיר הַנִּדַּחַת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה. נִקְטַם רֹאשָׁהּ, נִפְרְצוּ עָלֶיהָ, וְהַצַּפְצָפָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה. כְּמוּשָׁה, וְשֶׁנָּשְׁרוּ מִקְצָת עָלֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁל בַּעַל — כְּשֵׁרָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: ״עַרְבֵי נַחַל״ — הַגְּדֵילִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַנַּחַל. דָּבָר אַחֵר: ״עַרְבֵי נַחַל״, שֶׁעָלֶה שֶׁלָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשׁוּךְ כְּנַחַל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״עַרְבֵי נַחַל״, אֵין לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא עַרְבֵי נַחַל. שֶׁל בַּעַל וְשֶׁל הָרִים מִנַּיִין — תַּלְמוּד לוֹמַר: ״עַרְבֵי נַחַל״ מִכׇּל מָקוֹם."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מנומר</b> <b>ופסול.</b> דלאו הדר הוא שהרי הענבים שחורות והעלין ירוקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מנומר טצ\"ש בלע\"ז: <b>אלא</b> <b>שהענבים</b> <b>שחורות.</b> שכבר התחילו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לייבש ומשחירין ומתחלתן ירוקין הם: <b>מיני</b> <b>דהדס</b> <b>נינהו.</b> שמראיהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שוה לו ואינו נראה מנומר: <b>ואדומות</b> <b>כשחורות</b> <b>דמיין.</b> דלאו מין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירוק הוא וזהו שחרירותן ולכשייבשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעט יותר יהיו שחורים: <b>דא\"ר</b> <b>חנינא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין דם נדה: <b>דם</b> <b>שחור.</b> באשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדום הוא: <b>אלא</b> <b>שלקה.</b> לפיכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאוהו כדתנן (נדה דף יט.) חמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים טמאין באשה האדום והשחור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>פשיטא.</b> אמאי נפסלי' לא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העשוי יש כאן שהרי נאגד בהכשר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דחוי יש כאן שהרי לא קרא שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה עליה בדחוי: <b>אלא</b> <b>בתר</b> <b>דאגדיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשמעי' האי תנא דלולב מסוכה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ילפינן למיפסליה משום מן העשוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסול מיהו משום דחוי הוה לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיפסליה שהרי נקרא עליו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הושענא פסולה בשעת אגידתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדמכשר ליה ש\"מ דחוי מעיקרא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוי הוא ונפשוט מינה פלגא דאיבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן יש דחוי אצל מצות או אין דחוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשוט מהכא דדחוי מעיקרא לא אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה דהוי דחוי ולא הוי דחוי אא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה ביו\"ט ואח\"כ נדחה כל שנדחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם יו\"ט קרי דחוי מעיקרא: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרסינן</b> <b>לעולם</b> <b>בתר</b> <b>דאגדי'</b> <b>וקא</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אגד</b> <b>הזמנה</b> <b>בעלמא</b> <b>הוא.</b> אין אגודתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קריאת שם להיות חל עליו שם לולב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול לדחות והלכך אפילו דחוי מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין כאן עד שיקדש עליו היום ועודנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסולו דכיון דמטא זמן מצוה ולא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מיקרי דחוי אבל מקמי הכי לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוי הוא: <b>הא</b> <b>מעטינהו</b> <b>ביו\"ט</b> <b>כשר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דנאגד כבר דהא ביו\"ט לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגיד ליה ודאשחור ענבים אימת דאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירקות לא פסלי: <b>דחוי</b> <b>מעיקרא</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא מטא זמן מצוה ולא חזי והוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוי מעיקרא: <b>אלא</b> <b>דאשחור</b> <b>ביו\"ט.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והרי נראה ביו\"ט ונדחה כשהשחירו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ש\"מ</b> <b>כו'.</b> בתמי': <b>תפשוט</b> <b>מיניה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דודאי דחוי מעיקרא עדיף מנראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונדחה דמה שלא נראה למצוה מעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד עכשיו השתא הוא דמיתחזי והוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כקרבן שהוקדש עכשיו ומתחלתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוסר זמן היה אבל נראה למצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונדחה ממנה הוה ליה דחוי: <b>מתקן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנא.</b> שהיה פסול ומכשירו: <b>שלקטן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענבים הללו מן ההדס על מנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכלן ואינו מתכוין להכשירו: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מודי</b> <b>ר\"ש</b> <b>בפסיק</b> <b>רישיה</b> <b>ולא</b> <b>ימות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באומר אחתוך ראש בהמה זו בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיני רוצה שתמות דכיון דא\"א שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תמות כמתכוין חשיב ליה וכי אמרינן דבר שאין מתכוין מותר כגון היכא דאפשר ליה בלא איסור כגון גורר אדם מטה כסא וספסל ובלבד שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יתכוין לעשות חריץ ואע\"ג דאיכא למיחש דלמא עביד חריץ כיון דלא מתכוין להכי ואפשר לגרירה בלא חריץ כי עביד נמי חריץ דהוי מלאכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמורה לא מיחייב אבל היכא דודאי עביד מודי: <b>לא</b> <b>צריכא</b> <b>דאית</b> <b>ליה</b> <b>הושענא</b> <b>אחריתי.</b> ולא צריך להאי הלכך אין כאן תיקון כלי דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צריכא ליה לאכשורה ולא דמי השתא לפסיק רישיה דהתם איכא נטילת נשמה ממה נפשך והכא ליכא תיקון כלי אבל אי לא הוי אחריתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משוי ליה מנא דהא צריך להכי ואע\"ג דלא מתכוין להכי אסור דהוי פסיק רישיה ולא ימות: <b>הותר</b> <b>אגדו.</b> של לולב ביו\"ט אוגדו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכריכה בעלמא יכרוך האגד סביב ויתחוב ראשו בתוך הכרך כמו שאוגדין אגודת ירק ולא יקשור שני הראשים כאחד כשאר קשרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקשר של קיימא מאבות מלאכות הוא וזה של קיימא הוא שאינו חושש להתירו עולמית: <b>ואמאי.</b> דחקת ליה בכי האי גוונא: <b>ליענביה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מיענב.</b> והכי מקיים טפי ואיסור מלאכה ליכא דעניבה לאו קשירה: <b>ר'</b> <b>יהודה</b> <b>היא</b> <b>כו'.</b> במסכת שבת (ד' קיג.) דתניא חבל דלי שנפסק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין קושרו אלא עונבו ר' יהודה אומר כורך עליו פונדא או פסקיא ובלבד שלא יענבנו: <b>אי</b> <b>ר'</b> <b>יהודה</b> <b>קשר</b> <b>מעליא</b> <b>בעי.</b> כדתניא לעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאינו אגוד פסול דגמר מאגודת אזוב והאי לאו אגוד הוא: <b>האי</b> <b>תנא</b> <b>סבר</b> <b>לה</b> <b>כוותיה</b> <b>בחדא.</b> דעניבה קשירה היא לענין שבת: <b>ופליג</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עליה.</b> בלולב דאין צריך אגד שמעינן מהכא דבעינן בלולב קשר גמור שיקשור שני ראשי האגד והאוגדן כאגודה של ירק לאו אגד הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואפילו רבנן דפליגי עליה דר' יהודה ואמרי לולב שאינו אגוד כשר מודו דמצוה לאוגדו כדתניא לעיל משום זה אלי ואנוהו ואוקימנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כרבנן: <b>מתני'</b> <b>ערבה</b> <b>גזולה</b> <b>ויבשה</b> <b>פסולה.</b> ללולב דלכם אכולהו קאי: <b>של</b> <b>אשרה</b> <b>ושל</b> <b>עיר</b> <b>הנדחת</b> <b>פסולה.</b> דכיון דלשריפה קאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתותי מיכתת שיעוריה: <b>צפצפה.</b> מין ערבה ועלה שלה עגול כדאמרינן לקמן ופסיל לה מקרא: <b>כמושה.</b> פלרי\"א: <b>ושל</b> <b>בעל.</b> גדילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשדה שלא על הנחל ובגמ' יליף דכשרה: <b>בעל.</b> קרקע שאינה צריכה להשקות דסגי ליה במטר השמים כדאמרי' במשקין בית השלחין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(מ\"ק ד' ב.) בעל לישנא דמייתבותא כמו כי יבעל בחור בתולה (ישעיהו סב) ומתרגמינן ארי כמה דמתייתב עלם עם בתולתא והאי דפליג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להו במתני' בד' בבי ותני לולב באפי נפשיה והדס באפי נפשיה וכן ערבה וכן אתרוג ולא עירב ותני להו משום דיש בכל אחד מה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאין בחבירו דאילו ציני הר הברזל לא שייך אלא בלולב וענביו מרובין מעליו לא שייך אלא בהדס וצפצפה לא שייכא אלא בערבה וערלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותרומה לא שייכא אלא באתרוג הלכך איצטריכו ארבע בבי: <b>גמ'</b> <b>ערבי</b> <b>נחל</b> <b>הגדילות</b> <b>על</b> <b>הנחל.</b> נחלי מים מצוה בזו ומיהו של בעל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשרה כדלקמן כדכתיב ערבי לשון רבים: <b>משוך.</b> ולא עגול פרט לצפצפה: <b>ושל</b> <b>הרים.</b> ערבה של הרים ולא צפצפה: <b>ערבי</b> <b>מ\"מ.</b> לשון רבים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנים ושלשה מקומות נמי מתחזי כמנומר ופסול. אית ספרים"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "דגרסי אדרבה כדאשכחן לקמן גבי עלתה חזזית ולפי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותה גירסא קשה דכי מסיק אלא אי איתמר הכי איתמר הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצי לאסוקי איפכא אם מעטו כשר לא שנו אלא במקום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאותו מיעוט ענבים הנשארים הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום אחד דכי האי גוונא מסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן גבי חזזית אבל אי לא גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבה ניחא דמשמע ליה הסברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהכל שוה לענין ענבים אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלוקין לענין חזזית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם בתר דאגדן וקסבר אגד"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הזמנה בעלמא הוא. זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירסת הקונטרס ואית ספרים דגרסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקסבר לולב אין צריך אגד ואת\"ל צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגד הזמנה בעלמא הוא ולא יתכן כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי צריך אגד א\"כ מיפסיל משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעשה ולא מן העשוי אי ילפינן לולב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסוכה כדאמרינן לעיל (סוכה דף יא:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפשוט מינה דחוי מעיקרא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לא הוי דחוי. לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות דוקא כדפירש' לעיל ובעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקטם נמי לא איפשיטא כדפיר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לעיל: מודה ר\"ש בפסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישיה ולא ימות. עיקר מילתייהו פ' ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר דמילה (שבת קלג.) גבי בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג שיש שם בהרת יקוץ וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף פרק ספק אכל (כריתות דף כ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) גבי חותה גחלים בשבת והובערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליהן אמר דמאן דמחייב סבר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי יהודה בדבר שאין מתכוין ומאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטר כר\"ש ועל כרחיך פסיק רישיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מדמחייב לרבי יהודה דבמילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו פסיק רישיה ליכא אלא איסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא וא\"כ לר\"ש אמאי פטור וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין מתכוין דהתם היינו דאין חושש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהבערתם לכך פטור לר\"ש משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי מלאכה שאינה צריכה לגופה כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חופר גומא ואין צריך אלא לעפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטור לר' שמעון אע\"פ דפסיק רישיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וכן הצד חלזון והפוצעו בשילהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל גדול (שבת דף עה.) וכן הא דמשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דאית ליה הושענא יתירא היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאז הוי מלאכה שאינה צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגופה ואע\"ג דאפילו לר\"ש פטור אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור הכא שרי משום מצוה ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתובות (דף ו. ושם) גבי מסוכריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנזייתא הארכנו ובקונטרס פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן דכי אית ליה הושענא אחריתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כאן תיקון כלי:"
    }
  ]
}