{
  "text": [
    "< b >   א ב ל   מ ט ו   כ ש ו ר י   ל מ ט ה   מ ע ש ר ה   ר ש ו ת א   ד ת ת א י   ה ו א . < / b >   כ ל ו מ ר ,   ו ס ת ר י   ו ב נ ו   ל י ה   ת ר ו ו י ה ו ,   ו כ ד ק א מ ר   ל י ה   ת ת א י   ל ע י ל א י   ת א   נ ב נ י י ה .   ו מ י ה ו   ת ת א י   ב נ י   כ ו ל י ה   כ ו ת ל   ע ד   ת ק ר ת   ע י ל א י ,   ו א י ה ו   נ מ י   ב נ י   ת ק ר ה   כ ד י נ א   ד ת נ י א   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ב ב א   מ צ י ע א   ק ט \" ז ,   ב )   ד ת נ ן   ה ב י ת   ו ה ע ל י ה   ש ל   ש נ י ם   נ פ ח ת ה   ה ע ל י ה   ו א י ן   ב ע ל   ה ב י ת   ר ו צ ה   ל ת ק ן   ה ר י   ב ע ל   ה ע ל י ה   י ו ר ד   ל מ ט ה   ע ד   ש י ת ק ן   א ת   ה ע ל י ה   ר '   י ו ס י   א ו מ ר   ה ת ח ת ו ן   נ ו ת ן   א ת   ה ת ק ר ה   ו ה ע ל י ו ן   א ת   ה מ ע ז י ב ה ,   ו ק י י מ א   ל ן   כ ר ב נ ן   ד מ ע ז י ב ה   ח ז ו ק י   ת ק ר ה   ה ו א ,   ו ח ז ו ק י   ת ק ר ה   ה ת ח ת ו ן   ב ע י   ח ז ו ק י .",
    "< b > א ב ל   א ת נ ו   א ה ד ד י   ס ת ר   ו ב נ י . < / b >   כ ל ו מ ר ,   ד א ת נ ו   ס ת ם ,   ו ה י י נ ו   ד ק א מ ר   ו כ י   א ת נ ו   א ה ד ד י   ע ד   כ מ ה .",
    "ה א   ד א מ ר י נ ן < b >   נ ה י   ד ע ל ו   ב ה ו ד ר י   ו כ ש ו ר י   ב א ו י ר א   מ י   ע ל ו , < / b >   ה כ י   פ י ר ו ש ו ,   ד ע ל ו   ב ה ד י א   ב ה ו ד ר י   ו כ ש ו ר י ,   כ ל ו מ ר   א מ ר ו   כ מ ה   ב נ ו י   ש ו ה   י ו ת ר   מ ן   ה פ נ ו י ,   א ב ל   ע ל ו   ס ת ם   כ מ ה   ש ו ה   ח ל ק   ז ה   ע ל   ח ל ק   ז ה ,   ה כ ל   ב כ ל ל   ה ע י ל ו י   ו א פ י ל ו   ה א ו י ר .",
    "ה א   ד א מ ר י נ ן < b >   ש מ א   ב ע ל מ א   א מ ר   ל י ה ,   ו מ י י ת י   ר א י ה   מ ד ת נ י א   פ ר ד ס   א נ י   מ ו כ ר   ל ך   א ף   ע ל   פ י   ש א י ן   ב ו   ר מ ו נ י ם   ה ג י ע ו , < / b >   ת מ י ה   ל י ,   מ י   ד מ י ,   ה כ א   כ מ ו כ ר   פ ר ד ס   ר מ ו נ י ם   ו ח ו ז ר   ו ע ו ק ר   א ת   ה ר מ ו נ י ם ,   ש ה ר י   ז ה   ס ו ת ם   א ו ר ו   ב פ נ י ו .   ו נ י ח א   ל י ,   ה כ א   א י נ ו   מ ס ל ק   א ו ר   ה א ס פ ל י ד א ,   א ל א   ש מ ו נ ע   מ מ נ ו   א ו ר ו   ה ב א   ל א ס פ ל י ד א   מ ת ר ב י צ ה .   ו ע י ק ר ."
  ]
}