{
  "text": [
    "< b > ה י ה   ט ע ו ן   א ו כ ל י ן   ו מ ש ק י ן   מ ב ע ו ד   י ו ם   ו ה ו צ י א ן   ל ח ו ץ   מ ש ח ש י כ ה   ח י י ב . < / b >   ה ו א   ה ד י ן   ל ה ט ע י ן   ע צ מ ו   מ ש ח ש י כ ה   ל פ נ ו ת   מ ז ו י ת   ל ז ו י ת   ו ע מ ד   ל פ ו ש   ו נ מ ל ך   ל ה ו צ י א ן ,   א ל א   ד א י   נ ק ט   ה כ י   ה ו ה   א מ י נ א   ד ל א   ע ק י ר ת   ג ו פ ו   ה ו י א   ע ק י ר ה   ו ל א   ה נ ח ת   ג ו פ ו   ה ו י א   ה נ ח ה   ו א י נ ו   ח י י ב   א ל א   א ע ק י ר ה   ר א ש ו נ ה ,   ק א   מ ש מ ע   ל ן   ב ה י ה   ט ע ו ן   מ ב ע ו ד   י ו ם   ו ע מ ד   ל פ ו ש   מ ש ח ש י כ ה   ד ע ק י ר ת   ג ו פ ו   ה ו י א   ע ק י ר ה   ו ה נ ח ת   ג ו פ ו   ה ו י א   ה נ ח ה .",
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   א מ ר   א ב י י   י ד ו   ש ל   א ד ם   א י נ ה   ל א   כ ר ש ו ת   ה י ח י ד   ו כ ו '   כ ר ש ו ת   ה י ח י ד   ל א   ד מ י א   מ י ד ו   ד ב ע ל   ה ב י ת   כ ר ש ו ת   ה ר ב י ם   ל א   ד מ י א   מ י ד ו   ש ל   ע נ י . < / b >   ו פ י ר ש   ד א י נ ה   כ ר ש ו ת   ש ה ג ו ף   ע ו מ ד   ש ם   ל ב ט ל   ר ש ו ת   ש ה י א   פ ש ו ט ה   ש ם ,   ב י ן   ש ה י א   פ ש ו ט ה   ל ר ש ו ת   ה ר ב י ם   ו ה ו א   ב ר ש ו ת   ה י ח י ד   ב י ן   ש ה י א   פ ש ו ט ה   ל ר ש ו ת   ה י ח י ד   ו ה ו א   ע ו מ ד   ב ר ש ו ת   ה ר ב י ם ,   כ ר ש ו ת   ה ר ב י ם   ל א   ד מ י א   מ י ד ו   ד ע נ י   ש פ ש ו ט ה   ל ר ש ו ת   ה י ח י ד   ו א פ י ל ו   ה כ י   נ ט ל   ב ע ל   ה ב י ת   מ ת ו כ ה   א ו   ש נ ת ן   ל ת ו כ ה   פ ט ו ר ,   ו א י   ח ש ב ת   ל י ה   כ ר ש ו ת   ה ר ב י ם   ש ה ג ו ף   ע ו מ ד   ש ם   ה י ה   ח י י ב ,   ו כ ן   ל פ ש ט   ב ע ל   ה ב י ת   א ת   י ד ו   ל ח ו ץ .   ו א י נ ו   מ ח ו ו ר .   ח ד א ,   ד פ ש י ט א   ש א י ן   ה י ד   ה פ ש ו ט ה   ל ר ש ו ת   ה י ח י ד   ח ו ל ק ת   ר ש ו ת   ל ע צ מ ה   ש ת ע ש ה   ר ש ו ת   ה ר ב י ם .   ו ע ו ד ,   ש ה ב ע י א   ד א י ב ע י א   ל י ה   א ם   ת ע ש ה   כ ר מ ל י ת   א י נ ה   מ ע נ י ן   ה פ ש י ט ו ת ,   ד י ד ו   א י נ ה   נ ג ר ר ת   א ח ר   ה ג ו ף   ל ח י י ב   ה נ ו ת ן   ב ת ו כ ה   ו ה נ ו ט ל   מ מ נ ה   א ב ל   ל ע נ י ן   ח ז ר ת ה   א צ ל ו   א י נ ה   כ מ ו ח ל ק ת   מ מ נ ו ,   ו א י ן   ה ב ע י א   א ל א   א ם   ה י א   כ מ ו ח ל ק ת   מ מ נ ו   ל ה ח ז י ר ה   א צ ל ו .",
    "ו ר ב נ ו   ח נ נ א ל   ז \" ל   ג ר ס   א י פ כ א : < b >   כ ר ש ו ת   ה ר ב י ם   ל א   ד מ י א   מ י ד ו   ד ב ע ל   ה ב י ת   כ ר ש ו ת   ה י ח י ד   ל א   ד מ י א   מ י ד ו   ד ע נ י . < / b >   כ ל ו מ ר :   פ ש י ט א   ל י   ד י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א   כ ד א מ ר י נ ן ,   ב י ן   ה פ ש ו ט ה   ל ר ש ו ת   ה ר ב י ם   ב י ן   ה פ ש ו ט ה   ל ר ש ו ת   ה י ח י ד   ו ל ע ו ל ם   א י נ ה   ב ט ל ה   ל ג ב י   ה ר ש ו ת   ש פ ש ו ט ה   ש ם ,   א ל א   ה א   ק א   מ י ב ע י א   ל י   א ם   ה ו צ י א ו ה   מ ל א ה   פ י ר ו ת   א ם   ה י א   כ ר ש ו ת   ל ע צ מ ה   ו ת ה א   כ כ ר מ ל י ת   א ו   נ ג ר ר ת   ל ע ו ל ם   ב ת ר   ג ו פ ה   ו מ ו ת ר   ל ה ח ז י ר ה   א צ ל ו . < b r > < b > < / b > ו ק ש י א   ל י   ל פ ש ו ט   מ מ ת נ י ת י ן ,   ד ק ת נ י   פ ש ט   ב ע ל   ה ב י ת   א ת   י ד ו   ל ח ו ץ   ו נ ט ל   ה ע נ י   מ ת ו כ ה   א ו   ש נ ת ן   ל ת ו כ ה   ב ע ל   ה ב י ת   פ ט ו ר ,   ו פ ט ו ר   א ב ל   א ס ו ר   ק א מ ר   ד פ ט ו ר י   ד א י ת   ב ה ו   מ ע ש ה   נ י נ ה ו   כ ד א מ ר י נ ן   ל ע י ל ,   א ל מ א   י ד ו   ש ל   ב ע ל   ה ב י ת   ש פ ש ו ט ה   ל ר ש ו ת   ה ר ב י ם   כ כ ר מ ל י ת   ה י א   ו א ס ו ר   ל ה כ נ י ס ה   א צ ל ו .   ו ל י ת א   ד ה ת ם   מ ש ו ם   ד א ת ע ב י ד א   מ ל א כ ה   ה י א   ד ז ה   ע ו ק ר   ו ז ה   מ נ י ח   ו ל א   מ ש ו ם   ש ת ע ש ה   כ ר מ ל י ת .   ו ת ד ע   ל ך   ד ה א   פ ש ט   ה ע נ י   א ת   י ד ו   ל פ נ י ם   ב ו ד א י   א י נ ה   נ ע ש י ת   כ ר מ ל י ת   ב ר ש ו ת   ה י ח י ד ,   ד ר ש ו ת   ה י ח י ד   ע ו ל ה   ע ד   ל ר ק י ע   ו א פ י ל ו   ה כ י   א ס ו ר ,   א ב ל   ה כ א   ש ה ו צ י א ה   מ ל א ה   פ י ר ו ת   ו א פ י ל ו   מ ב ע ו ד   י ו ם   ק א   מ י ב ע י א   ל י ה   א ם   נ ע ש י ת   כ ר מ ל י ת   ב ר ש ו ת   ה ר ב י ם .   ו ד ו ק א   ל ה ח ז י ר ה   א צ ל ו   ה א   ל ט ל ט ל   ב ר ש ו ת   ה ר ב י ם   מ ו ת ר ,   כ ד ת נ ן   ב פ ר ק   ב ת ר א   ד ע י ר ו ב י ן   ( צ ח ,   ב )   ע ו מ ד   א ד ם   ב ר ש ו ת   ה י ח י ד   ו מ ט ל ט ל   ב ר ש ו ת   ה ר ב י ם   ב ר ש ו ת   ה ר ב י ם   ו מ ט ל ט ל   ב ר ש ו ת   ה י ח י ד .",
    "< b > מ י   ק נ ס ו ה   ר ב נ ן   ל א ה ד ו ר י   ל ג ב י ה   א ו   ל א . < / b >   כ ת ו ב   ב ת ו ס '   ד ל א   ג ר ס י נ ן   ק נ ס ו ה ,   ד ה א   ב ס מ ו ך   ד מ ו ק מ י נ ן   ד ל א ו   כ כ ר מ ל י ת   ד מ י א ,   א פ י ל ו   ה כ י   א מ ר י נ ן   ד א ם   ה ו צ י א ה   מ ש ח ש י כ ה   ק נ ס ו ה   ל ה ח ז י ר ה .   א ל א   ה כ י   ג ר י ס   מ י   א ס ר ו   ל ה ח ז י ר ה ,   ד א ף   ע ל   ג ב   ד ש ר י   ל ט ל ט ו ל י   ב ר ש ו ת   ה ר ב י ם   כ ד ת נ ן   ה ת ם ,   מ כ ל   מ ק ו ם   ע ב ד ו ה   כ כ ר מ ל י ת   ל ע נ י ן   ר ש ו ת   ש א י נ ה   ה י א   ש ם   ש ד ו מ י ן   י ו ת ר   ש ת י   ר ש ו י ו ת ,   ו נ פ ק א   [ מ י נ ה ]   ד א ם   ה ו צ י א ה   ב ש ו ג ג   מ ב ע ו ד   י ו ם   א ס ו ר .",
    "< b > כ א ן   ל מ ט ה   מ ע ש ר ה   כ א ן   ל מ ע ל ה   מ ע ש ר ה . < / b >   א י כ א   ל מ י ד ק   ל מ ע ל ה   מ ע ש ר ה   א פ י ל ו   ל כ ת ח י ל ה   נ מ י   י ה א   מ ו ת ר   ל ה ו צ י א ה   ו ל ה ח ז י ר ה ,   ד מ ק ו ם   פ ט ו ר   ה ו א .   ו י ש   מ י   ש ת י ר ץ ,   ד ל א ו   ב ש ה ו צ י א ה   ל מ ע ל ה   מ ע ש ר ה   ק א מ ר ,   א ל א   ש מ ו ת ר   ל ה ח ז י ר ה   ל מ ע ל ה   מ ע ש ר ה ,   כ ל ו מ ר :   ה ו צ י א ה   ל מ ט ה   מ ע ש ר ה   מ ו ת ר   ל ה ג ב י ה   ל מ ע ל ה   מ ע ש ר ה   ו ל ה ח ז י ר   מ ש ם   ל פ נ י ם ,   מ ש ו ם   ד ל מ ע ל ה   מ ע ש ר ה   מ ק ו ם   פ ט ו ר   ה ו א   ו מ ו ת ר   ל ה ו צ י א   מ כ ר מ ל י ת   ל מ ק ו ם   פ ט ו ר   ו מ מ ק ו ם     פ ט ו ר   ל ר ש ו ת   ה י ח י ד .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ו ,   א )   ג ב י   א ס ק ו פ ה   ו ב ל ב ד   ש ל א   י ט ו ל   מ ב ע ל   ה ב י ת   ו י ת ן   ל ע נ י ,   ו א מ ר י נ ן   נ מ י   ל ק מ ן   ( ש ב ת   ח ,   ב )   ו ב ל ב ד   ש ל א   י ח ל י פ ו   ו כ ן   נ מ י   ב ע י ר ו ב י ן   ( ט ,   א ) ,   ה נ י   מ י ל י   ב ר ש ו י ו ת   ד א ו ר י י ת א   א ב ל   ב ר ש ו י ו ת   ד ר ב נ ן   מ ו ת ר   ל ה ח ל י ף .   ו י ש   מ י   ש פ י ר ש   ד ב כ ר מ ל י ת   ש ל   י ד   ה ק י ל ו   ל פ י   ש א י נ ה   כ ר מ ל י ת   ג מ ו ר ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   מ ד א ק ש י נ ן   ב ס מ ו ך   מ ש ח ש י כ ה   ד א י   ש ד י   ל ה ו   א ת י   ב ה ו   ל י ד י   ת ק ל ת   ח י ו ב   ח ט א ת   ל א   ל י ק נ ס י ה ,   ו א ם   א י ת א   ד א פ ש ר   ל א ה ד ו ר ה   ב כ י   ה א י   ג ו ו נ א   מ ה ד ר   ו ל א   א ת י   ל י ד י   ח י ו ב   ח ט א ת ,   ו ד ו ח ק   ה ו א   ל ה ע מ י ד ה   ב א ו י ר   ש א י   א פ ש ר   ל ה ג ב י ה .   ו ע ו ד   ד א ם   א י ת א   ה ו ו   מ י ל י   ד ר ב נ ן   כ ח ו כ א   ל א   ל י ה ד ר   מ ל מ ט ה   מ ע ש ר ה   א ל א   מ ג ב י ה   ל י ה   ל י ד י ה   ל ע י ל   ו מ ה ד ר ה . < b r > < b > < / b > ו ל י   נ ר א ה   ד א פ י ל ו   ל ה ו צ י א   ל מ ע ל ה   מ ע ש ר ה   א ס ו ר   ל כ ת ח י ל ה ,   ד ח י י ש י נ ן   ד י ל מ א   ש ד י   ל ה ו ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   א י ד י   ו א י ד י   ל מ ט ה   מ ע ש ר ה   ו ל א ו   כ כ ר מ ל י ת   ד מ י א   ו ל א   ק ש י א   כ א ן   מ ב ע ו ד   י ו ם   כ א ן   מ ש ח ש י כ ה ,   ד א ל מ א   ד א ף   ע ל   ג ב   ד ל א ו   כ כ ר מ ל י ת   ד מ י א   א פ י ל ו   ה כ י   ק נ ס ו ה   כ ש ה ו צ י א ה   מ ש ח ש י כ ה   א ו   מ ש ו ם   ד ש ד י   ל ה ו   א ו   מ ש ו ם   ד י ל מ א   א ת י   ל א פ ו ק י   ל כ ת ח י ל ה   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם ,   ו ה כ א   נ מ י   ל מ ע ל ה   מ ע ש ר ה   א ף   ע ל   ג ב   ד ל א   ק נ ס ו ה   ל י ה   מ \" מ   א ס ו ר   ל ע ש ו ת   כ ן   מ ש ו ם   ד י ל מ א   מ ש ת ל י   ו ש ד י ,   ו כ ל   ד א י   ש ר י ת   ל מ ע ל ה   מ ע ש ר ה   א ת י   ל א פ ו ק י   ל מ ט ה   מ ע ש ר ה   ו ל א ו   ג ז י ר ה   ל ג ז י ר ה   ה י א   ד א י   ל א   ה א   ל א   ק י י מ א   ה א .   ו ר ב נ ו   ה ר ב   כ ת ב   ד ל כ ת ח י ל ה   א ס ו ר   מ ש ו ם   ד ד מ י א   ל מ ו צ י א   ל מ ע ל ה   מ ע ש ר ה   ד א ס ו ר ,   כ ד א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ז ,   א )   א \" ר   ( א ל ע א י )   [ א ל ע ז ר ]   ה מ ו צ י א   מ ש ו י   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ח י י ב .",
    "ה א   ד א מ ר י נ ן : < b >   א ד ר ב א   א י פ כ א   מ ס ת ב ר א   מ ב ע ו ד   י ו ם   ד א י   ש ד י   ל י ה   ל א   א ת י   ל י ד י   ח י ו ב   ח ט א ת   ל י ק נ ס י ה ,   מ ש ח ש י כ ה   ד א י   ש ד י   ל י ה   א ת י   ל י ד י   ח י ו ב   ח ט א ת   ל א   ל י ק נ ס י ה   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ה י כ י   ד מ י   א י   ב ש ו ג ג   ו ל א   א י ד כ ר   ל מ א ן   א ס ר ו   ו ל מ א ן   ה ת י ר ו   ל ה ח ז י ר ה ,   ו א י   ב ש ו ג ג   ו א י ד כ ר   ח ט א ת   מ י   מ י ח י י ב   ו כ ד א ק ש י נ ן   ב ס מ ו ך   ( ד ,   א )   א ד ר ב   ב י ב י .   ו ת ו   מ א י   ק א   מ ד מ י   ל י ה   ל ד ר ב   ב י ב י ,   ד ה א   א ס י ק נ א   ב ד ר ב   ב י ב י   ד ל א ו   ש ו ג ג   ק א מ ר   ו מ ש ו ם   ח י ו ב   ח ט א ת   א ל א   ב מ ז י ד .   ו א י   א פ ש ר   ל ו מ ר   ד ה כ א   ל י ש נ א   ד מ ע י ק ר א   נ ק ט   ו מ י נ י ה   א ת ה   ש ו מ ע   ל מ ז י ד   ד מ ס ק נ א ,   ד ש א נ י   מ ז י ד   ד ה כ א   מ ש ו ם   ד מ ז ה ר   ז ה י ר   ב י ה   כ י   ה י כ י   ד ל א   ל י ת י   ל י ד י   ח י ו ב   ס ק י ל ה   מ ה   ש א י ן   כ ן   ב ד ר ב   ב י ב י   ד מ מ י ל א   ק א   א ת י ,   ו כ ד מ ו כ ח   ב ס מ ו ך   ד א מ ר י נ ן   א י ב ע י ת   א י מ א   ל א   ת פ ש ו ט   ו ל א   ק ש י א   כ א ן   ב ש ו ג ג   כ א ן   ב מ ז י ד ,   כ ל ו מ ר :   ו מ מ ז י ד   ד ה כ א   ל א   ת פ ש ו ט   ד ר ב   ב י ב י   ד ה כ א   ש א נ י   ד מ ז ה ר   ז ה י ר   ב י ה   ו כ ד פ י ר ש   ר ש \" י   ז \" ל .   ו ת ד ע   ל ך   ד ה א   ב מ ס ק נ א   א מ ר י נ ן   ד ב מ ז י ד   ד ה כ א                       ק נ ס ו ה   ר ב נ ן ,   ו ב ע י א   ד ר ב   ב י ב י   א י פ ש י ט א   ד ה ת י ר ו .   ו י ש   ל ו מ ר   ד ה כ א   ו ד א י   ב ש ו ג ג   ו א י ד כ ר ,   ו ח י ו ב   ח ט א ת   ד ק א מ ר   ל א ו   ח י ו ב   מ מ ש   ש י ב י א   ע ל י ו   ק ר ב ן   ח ט א ת   ק א מ ר   א ל א   ח ל ו ל   ש ב ת   ש י ש   ב ו   ח י ו ב   ק א מ ר . < b r > < b > < / b > ו ר ב   ב י ב י   ב ה כ י   נ מ י   מ ת ו ק מ א   ל מ ס ק נ א ,   כ ל ו מ ר :   ב י ן   ב מ ז י ד   ג מ ו ר   ב י ן   ב ש ו ג ג   ו א י ד כ ר   כ ד ה כ א ,   ד ל א ו   ח י ו ב   ס ק י ל ה   מ מ ש   ק א מ ר ,   ד ה א   א י   א פ ש ר   ד א פ י ל ו   ב מ ז י ד   ג מ ו ר   מ ע י ק ר ו   כ י ו ן   ד ע כ ש י ו   ה ו א   ב א   ל ר ד ו ת   ו א י נ ו   נ מ נ ע   א ל א   מ ח מ ת   ש ס ב ו ר   ש ה ו א   א ס ו ר   ל ע ש ו ת   כ ן   א ם   כ ן   ס ו פ ו   א י נ ו   א ל א   ש ו ג ג   ו א י נ ו   ח י י ב   ס ק י ל ה ,   א ל א   ק ו ד ם   ש י ב א   ל י ד י   א י ס ו ר   ס ק י ל ה   ק א מ ר ,   כ ל ו מ ר :   ק ו ד ם   ש י ת ח ל ל   ש ב ת   ש ה ו א   ב א י ס ו ר   ס ק י ל ה   ע ל   י ד ו .   ו ה א   ד א ק ש י נ ן   ב ד ר ב   ב י ב י   א י ל י מ א   ב ש ו ג ג   ו א י ד כ ר   מ י   מ ח י י ב ,   ו ד א י   ה ו ה   מ צ י   ל ת ר ו צ י   ה כ י ן ,   [ א ל א   ד ת י ר ץ   א י ס ו ר   ס ק י ל ה   מ ש ו ם ]   ד ה ה ו א   ל י ש נ א   כ ו ל ל   ה כ ל   ו ל א   ח י ו ב   ח ט א ת   ( ש א נ י )   [ ש א י נ ו   כ ו ל ל ] ,   א ב ל   ה כ א   ל א   ד ק   ב ל י ש נ א   ( מ כ ל   מ ק ו ם )   [ ל מ י מ ר ]   ד א י   ש ד י   [ ל י ה   א ת י   ל י ד י ]   א י ס ו ר   ס ק י ל ה   מ ש ו ם   ד ל י ש נ א   ד מ ע י ק ר א   ד ר ב   ב י ב י   נ ק ט . < b r > < b > < / b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   א כ ת י   ה י כ י   א ת י   ל מ י פ ש ט   ד ר ב   ב י ב י   מ י ה א   ד ש א נ י   ש ו ג ג   ו א י ד כ ר ,   ד ה כ א   מ ש ו ם   ד מ ז ה ר   ז ה י ר   ב י ה   כ ד א מ ר י נ ן   ב ס מ ו ך   ב ל י ש נ א   ד ל א   ת פ ש ו ט   כ א ן   ב ש ו ג ג   כ א ן   ב מ ז י ד .   א י כ א   ל מ י מ ר   ה ה י א   ד ב ס מ ו ך   ב מ ז י ד   ג מ ו ר   ד א י   ש ד י   ל ה ו   א ת י   ל י ד י   ח י ו ב   ס ק י ל ה   מ ז ה ר   ז ה י ר   ב י ה ,   א ב ל   ב ש ו ג ג   מ ע י ק ר ו   א ף   ע ל   ג ב   ד א י ד כ ר   כ י ו ן   ד א י נ ו   מ ת ח י י ב   ס ק י ל ה   ו א פ י ל ו   כ ר ת   נ מ י   ל א   מ ח י י ב   ל א   ז ה י ר   ב י ה   כ י ו ן   ד א י ת   ל י ה   ט ר ח א   י ת י ר ת א   ל מ י נ ק ט   י ד ו   ה כ י ן   כ ו ל י ה   י ו מ א .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   א כ ת י   ל א   ד מ י א   ל ד ר ב   ב י ב י ,   ד ה כ א   א פ ש ר   ד א פ י ל ו   ב ש ו ג ג   ג מ ו ר   ו ל א   א י ד כ ר   ד ל א   ש ד י   ל י ה ,   א ב ל   ב ד ר ב   ב י ב י   ד ו ד א י   א ת י   ל י ד י   כ ך   מ מ י ל א   ל א   ל י ק נ ס ו ה .   א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר   מ ד ק נ ס ו ה   ה כ א   ש מ ע   מ י נ ה   ד ל י כ א   ל מ י ח ש   כ ל ל   ש מ א   י ב א   ל י ד י   א י ס ו ר   ש ב ת   ו א פ י ל ו   ב א י ס ו ר א   ד א ת י   ו ד א י   מ מ י ל א ,   ד א ם   א י ת א   ד ח י י ש י נ ן   ה כ א   ל א   ל י ק נ ס ו ה   כ י ו ן   ד א פ י ל ו   ה ח ז י ר ה   ל י כ א   א י ס ו ר   כ ל ל   ו א פ י ל ו   ד ר ב נ ן ,   א ל א   מ ד ל א   ח י י ש י נ ן   ה כ א   ו ק נ ס ו ה   ב י ה   ו ד א י   ב ב ע י א   ד ר ב   ב י ב י   ד א י כ א   א י ס ו ר   מ ל א כ ה   מ ד ב ר י ה ם   ש נ א ס ר   ב מ נ י ן   ל א   ה ת י ר ו   ו ל א   ח י י ש י נ ן   ל א י ס ו ר   ה ב א   ל ו   מ מ י ל א . < b r > < b > < / b > ו ב ת ו ס '   נ ר א ה   ש ה ם   ס ב ו ר י ם   ל ו מ ר   ד א פ י ל ו   מ מ ז י ד   ג מ ו ר   ד ה כ א   א י כ א   ל מ י פ ש ט   מ ז י ד   ד ר ב   ב י ב י ,   ד ה כ א   נ מ י   א י   א פ ש ר   ל ע כ ב   ש ם   י ד ו   כ ל   ה י ו ם   מ ל א ה .   ו ה א   ד א מ ר י נ ן   ב ל י ש נ א   ד א י ב ע י ת   א י מ א   ל א   ת פ ש ו ט   כ א ן   ב ש ו ג ג   כ א ן   ב מ ז י ד .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ל ע ו ל ם   מ ת נ י ת א   ת ר ו ו י י ה ו   א י כ א   ל א ו ק מ י נ ה ו   ב י ן   ב ש ו ג ג   ב י ן   ב מ ז י ד ,   ו א פ י ל ו   ה כ י   ל א   ת פ ש ו ט   [ ד ] ד י ל מ א   ת ר ו ו י י ה ו   מ ב ע ו ד   י ו ם ,   ו א י   ב ש ו ג ג   מ ו ק מ ת   ל ה ו   מ ד ת נ י א   מ ו ת ר   ל ה ח ז י ר ה   ל י כ א   ל מ י פ ש ט   ב ד ר ב   ב י ב י   ד ה ת י ר ו   ד ה ת ם   מ ב ע ו ד   י ו ם   ו ל א   ק נ ס ו ה     א ב ל   ב ד ר ב   ב י ב י   ד מ ש ח ש י כ ה   ק נ ס ו ה ,   ו מ א י ד ך   ד א ס ר   ל י כ א   ל מ י פ ש ט   ל ח ו מ ר א ,   ד ש א נ י   ה ת ם   ד ל א   א ת י   ל י ד י   א י ס ו ר   ס ק י ל ה ,   א ב ל   ב ד ר ב   ב י ב י   ד א ת י   ל י ד י   א י ס ו ר   ח ש ש ו ,   ו א י   ב מ ז י ד   מ ו ק מ ת   ל ה ו   נ מ י   ל י כ א   ל מ י פ ש ט   מ י ד י   מ ה א י   ט ע מ א   ד א מ ר ן .   ו ה י י נ ו   ד ל א   פ ש ט י ה   ל ה   נ מ י   מ ש נ ו י א   ד ק א מ ר   ד א ף   ע ל   ג ב   ד ש נ י נ ן   כ א ן   ל מ ע ל ה   מ ע ש ר ה   כ א ן   ל מ ט ה   מ ע ש ר ה   ל י כ א   ל מ י פ ש ט   מ י נ ה   ד ל א   ה ת י ר ו   ד ד י ל מ א   ה ת ם   מ ב ע ו ד   י ו ם .",
    "< b > כ א ן   ל א ו ת ה   ח צ ר   כ א ן   ל ח צ ר   א ח ר ת . < / b >   ו א ף   ע ל   ג ב   ד א ס ו ר   ל ה ח ז י ר ה   ק א מ ר ,   ל ה ח ז י ר ה   ל ר ש ו ת   ה י ח י ד   ק א מ ר .   ו ל ח צ ר   א ח ר ת   ד ק א מ ר   ב ש ש ת י ה ן   מ א ד ם   א ח ד ,   א י   נ מ י   ב ש ע י ר ב ו ."
  ]
}