{
  "text": [
    "<b>ושמואל אמר בין עירבו בין לא עירבו.</b> וא\"ת א\"כ מאי האי (דאמרינן) דקאמר שמואל בגיטין פרק הזורק (גיטין עט, ב) לא יעמוד אדם בגגו ויקלוט מי גשמים מגגו של חברו שכשם שדיורין חלוקים למטה כך דיורין חלוקים למעלה. י\"ל דלקלוט להכניס לביתו קאמר. וא\"ת א\"כ מאי קמ\"ל פשיטא דבהא לכולי עלמא אסור. וי\"ל קמ\"ל אעפ\"י שקולט מן האויר עד שלא נחו מי גשמים בגג. וא\"ת [א\"כ מ\"ש] מגגו של חברו [דנקט] ומשמע מגגו שלו שרי, ואי להכניס [לבית] קאמר אפילו מגגו שלו לתסר, דהא נפרץ במלואו לגגו של חבירו (לאסור) שהוא מקום האסור לו עם ביתו. י\"ל דשמואל לטעמיה דאמר לעיל (עירובין פט, א) אפילו מחיצות שאינן ניכרות [אמרינן] גוד אסיק מחיצתא, ואנן בההיא לא סבירא לן כוותיה אלא כרב דאסר, והלכתא אפילו מגגו שלו אסור. י\"ל דהתם נמי בדאיכא מחיצות הניכרות וקולט מהאויר בלחוד הוא דאיצטריך ליה כמו שאמרנו.",
    "<b>מתקיף לה רב חסדא לשמואל ור' יוחנן יאמרו ב' כלים בחצר [וכו'] ר' שמעון לטעמיה (דאמ') [דתנן] אמר ר' שמעון למה הדבר דומה לג' חצרות וכו'.</b> ואיכא למידק דהא בההיא דג' חצרות שייכא ור' שמעון דהכא לטעמיה דההיא, א\"כ היכי פסיק שמואל כר' שמעון  דהכא, והא שמואל בההיא (לעיל עירובין מח, ב) כרבנן סבירא ליה דאמרי אמצעית אסורה עם שניהם בגזרו כלים דידה אטו כלים (דמחיצות) [דחיצונות]. ורב נמי היכי גזיר הכא והא איהו דפסק התם כר' שמעון דלא גזר. ומיהו (ד)הא דרב איכא לתרוצא דהתם ליכא למגזר מכלים החיצונות דכלים [לא] מחלפי ליה דאדם בקי בכליו, אבל (אין) [בין] כלים ששבתו בבית לכלים ששבתו בחצר [החיצונה] לא רמי איניש אנפשיה ולא מדכר. אלא לשמואל ודאי קשיא, דכיון דאפילו התם גזר כ\"ש הכא דאיכא למגזר. וי\"ל דלשמואל הוי אפשר דהתם כיון שאתה מתיר לו להוציא כליו ולהכניס בזו ובזו לא רמיא נפשייהו משתמש מזו לזו אפילו בכלים דידהו. אבל כאן שאפילו בכליו אי אתה מתיר אלא באותן ששבתו בחצר רמי אנפשייהו ומדכרי. ואע\"ג דשמואל לא סבירא ליה כוותיה בההיא, בהא סבר כוותיה. והא דאמרינן הכא ר' שמעון לטעמיה לאו למימרא דהא דהכא כההיא ממש, אלא כיון דאפי' בההיא לא גזר כל שכן בהא דהכא (דהא) לא גזר, למאי דס\"ל דשמואל סבירא ליה כוותיה בחדא וכרבנן בחדא.",
    "<b>הוא מותיב לה והוא מפרק לה בכומתא וסודרא.</b> כלומר: שהוציאו כשהוא לובשן. וא\"ת מ\"מ כי איכא כומתא וסודרא לגזור. יש לומר דוקא בשעה שהוא לבוש לא גזרינן כלים ששבתו בחצר משום ליתהו, דכולי האי לא חיישינן דדילמא פשיט להו ואפיק להו, אבל אי פשיט להו אסרי כלים ששבתו בחצר משום ליתהו. א\"נ י\"ל דבכל ענין שרי, דכומתא וסודרא דפשט להו בחצר מילתא דלא שכיחא היא ולא גזרינן וכו'. וגדולה מזו אמרו לקמן (עירובין צב, א) גבי חורבה דכיון דלא מנטרא כלים בגוה לא גזרינן בה. כנ\"ל."
  ]
}