{
  "text": [
    "< b > ו ש מ ו א ל   א מ ר   ב י ן   ע י ר ב ו   ב י ן   ל א   ע י ר ב ו . < / b >   ו א \" ת   א \" כ   מ א י   ה א י   ( ד א מ ר י נ ן )   ד ק א מ ר   ש מ ו א ל   ב ג י ט י ן   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ט ,   ב )   ל א   י ע מ ו ד   א ד ם   ב ג ג ו   ו י ק ל ו ט   מ י   ג ש מ י ם   מ ג ג ו   ש ל   ח ב ר ו   ש כ ש ם   ש ד י ו ר י ן   ח ל ו ק י ם   ל מ ט ה   כ ך   ד י ו ר י ן   ח ל ו ק י ם   ל מ ע ל ה .   י \" ל   ד ל ק ל ו ט   ל ה כ נ י ס   ל ב י ת ו   ק א מ ר .   ו א \" ת   א \" כ   מ א י   ק מ \" ל   פ ש י ט א   ד ב ה א   ל כ ו ל י   ע ל מ א   א ס ו ר .   ו י \" ל   ק מ \" ל   א ע פ \" י   ש ק ו ל ט   מ ן   ה א ו י ר   ע ד   ש ל א   נ ח ו   מ י   ג ש מ י ם   ב ג ג .   ו א \" ת   [ א \" כ   מ \" ש ]   מ ג ג ו   ש ל   ח ב ר ו   [ ד נ ק ט ]   ו מ ש מ ע   מ ג ג ו   ש ל ו   ש ר י ,   ו א י   ל ה כ נ י ס   [ ל ב י ת ]   ק א מ ר   א פ י ל ו   מ ג ג ו   ש ל ו   ל ת ס ר ,   ד ה א   נ פ ר ץ   ב מ ל ו א ו   ל ג ג ו   ש ל   ח ב י ר ו   ( ל א ס ו ר )   ש ה ו א   מ ק ו ם   ה א ס ו ר   ל ו   ע ם   ב י ת ו .   י \" ל   ד ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   ל ע י ל   ( ע י ר ו ב י ן   פ ט ,   א )   א פ י ל ו   מ ח י צ ו ת   ש א י נ ן   נ י כ ר ו ת   [ א מ ר י נ ן ]   ג ו ד   א ס י ק   מ ח י צ ת א ,   ו א נ ן   ב ה ה י א   ל א   ס ב י ר א   ל ן   כ ו ו ת י ה   א ל א   כ ר ב   ד א ס ר ,   ו ה ל כ ת א   א פ י ל ו   מ ג ג ו   ש ל ו   א ס ו ר .   י \" ל   ד ה ת ם   נ מ י   ב ד א י כ א   מ ח י צ ו ת   ה נ י כ ר ו ת   ו ק ו ל ט   מ ה א ו י ר   ב ל ח ו ד   ה ו א   ד א י צ ט ר י ך   ל י ה   כ מ ו   ש א מ ר נ ו .",
    "< b > מ ת ק י ף   ל ה   ר ב   ח ס ד א   ל ש מ ו א ל   ו ר '   י ו ח נ ן   י א מ ר ו   ב '   כ ל י ם   ב ח צ ר   [ ו כ ו ' ]   ר '   ש מ ע ו ן   ל ט ע מ י ה   ( ד א מ ' )   [ ד ת נ ן ]   א מ ר   ר '   ש מ ע ו ן   ל מ ה   ה ד ב ר   ד ו מ ה   ל ג '   ח צ ר ו ת   ו כ ו ' . < / b >   ו א י כ א   ל מ י ד ק   ד ה א   ב ה ה י א   ד ג '   ח צ ר ו ת   ש י י כ א   ו ר '   ש מ ע ו ן   ד ה כ א   ל ט ע מ י ה   ד ה ה י א ,   א \" כ   ה י כ י   פ ס י ק   ש מ ו א ל   כ ר '   ש מ ע ו ן     ד ה כ א ,   ו ה א   ש מ ו א ל   ב ה ה י א   ( ל ע י ל   ע י ר ו ב י ן   מ ח ,   ב )   כ ר ב נ ן   ס ב י ר א   ל י ה   ד א מ ר י   א מ צ ע י ת   א ס ו ר ה   ע ם   ש נ י ה ם   ב ג ז ר ו   כ ל י ם   ד י ד ה   א ט ו   כ ל י ם   ( ד מ ח י צ ו ת )   [ ד ח י צ ו נ ו ת ] .   ו ר ב   נ מ י   ה י כ י   ג ז י ר   ה כ א   ו ה א   א י ה ו   ד פ ס ק   ה ת ם   כ ר '   ש מ ע ו ן   ד ל א   ג ז ר .   ו מ י ה ו   ( ד ) ה א   ד ר ב   א י כ א   ל ת ר ו צ א   ד ה ת ם   ל י כ א   ל מ ג ז ר   מ כ ל י ם   ה ח י צ ו נ ו ת   ד כ ל י ם   [ ל א ]   מ ח ל פ י   ל י ה   ד א ד ם   ב ק י   ב כ ל י ו ,   א ב ל   ( א י ן )   [ ב י ן ]   כ ל י ם   ש ש ב ת ו   ב ב י ת   ל כ ל י ם   ש ש ב ת ו   ב ח צ ר   [ ה ח י צ ו נ ה ]   ל א   ר מ י   א י נ י ש   א נ פ ש י ה   ו ל א   מ ד כ ר .   א ל א   ל ש מ ו א ל   ו ד א י   ק ש י א ,   ד כ י ו ן   ד א פ י ל ו   ה ת ם   ג ז ר   כ \" ש   ה כ א   ד א י כ א   ל מ ג ז ר .   ו י \" ל   ד ל ש מ ו א ל   ה ו י   א פ ש ר   ד ה ת ם   כ י ו ן   ש א ת ה   מ ת י ר   ל ו   ל ה ו צ י א   כ ל י ו   ו ל ה כ נ י ס   ב ז ו   ו ב ז ו   ל א   ר מ י א   נ פ ש י י ה ו   מ ש ת מ ש   מ ז ו   ל ז ו   א פ י ל ו   ב כ ל י ם   ד י ד ה ו .   א ב ל   כ א ן   ש א פ י ל ו   ב כ ל י ו   א י   א ת ה   מ ת י ר   א ל א   ב א ו ת ן   ש ש ב ת ו   ב ח צ ר   ר מ י   א נ פ ש י י ה ו   ו מ ד כ ר י .   ו א ע \" ג   ד ש מ ו א ל   ל א   ס ב י ר א   ל י ה   כ ו ו ת י ה   ב ה ה י א ,   ב ה א   ס ב ר   כ ו ו ת י ה .   ו ה א   ד א מ ר י נ ן   ה כ א   ר '   ש מ ע ו ן   ל ט ע מ י ה   ל א ו   ל מ י מ ר א   ד ה א   ד ה כ א   כ ה ה י א   מ מ ש ,   א ל א   כ י ו ן   ד א פ י '   ב ה ה י א   ל א   ג ז ר   כ ל   ש כ ן   ב ה א   ד ה כ א   ( ד ה א )   ל א   ג ז ר ,   ל מ א י   ד ס \" ל   ד ש מ ו א ל   ס ב י ר א   ל י ה   כ ו ו ת י ה   ב ח ד א   ו כ ר ב נ ן   ב ח ד א .",
    "< b > ה ו א   מ ו ת י ב   ל ה   ו ה ו א   מ פ ר ק   ל ה   ב כ ו מ ת א   ו ס ו ד ר א . < / b >   כ ל ו מ ר :   ש ה ו צ י א ו   כ ש ה ו א   ל ו ב ש ן .   ו א \" ת   מ \" מ   כ י   א י כ א   כ ו מ ת א   ו ס ו ד ר א   ל ג ז ו ר .   י ש   ל ו מ ר   ד ו ק א   ב ש ע ה   ש ה ו א   ל ב ו ש   ל א   ג ז ר י נ ן   כ ל י ם   ש ש ב ת ו   ב ח צ ר   מ ש ו ם   ל י ת ה ו ,   ד כ ו ל י   ה א י   ל א   ח י י ש י נ ן   ד ד י ל מ א   פ ש י ט   ל ה ו   ו א פ י ק   ל ה ו ,   א ב ל   א י   פ ש י ט   ל ה ו   א ס ר י   כ ל י ם   ש ש ב ת ו   ב ח צ ר   מ ש ו ם   ל י ת ה ו .   א \" נ   י \" ל   ד ב כ ל   ע נ י ן   ש ר י ,   ד כ ו מ ת א   ו ס ו ד ר א   ד פ ש ט   ל ה ו   ב ח צ ר   מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ג ז ר י נ ן   ו כ ו ' .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ל ק מ ן   ( ע י ר ו ב י ן   צ ב ,   א )   ג ב י   ח ו ר ב ה   ד כ י ו ן   ד ל א   מ נ ט ר א   כ ל י ם   ב ג ו ה   ל א   ג ז ר י נ ן   ב ה .   כ נ \" ל ."
  ]
}