{
  "text": [
    "< b > א ל מ ל א   נ ג ד ו ה ו   ל ח נ נ י ה   מ י ש א ל   ו ע ז ר י ה   ה ו י   פ ל ח ו   ל צ ל מ א . < / b >   ז \" ל   פ י ר ש ה   ב ת מ י ה ,   כ ל ו מ ר ,   ד י ל מ א   ח \" ו   א פ י ל ו   ה ל ק ו ם   מ י   פ ל ח י   ל צ ל מ א .   ו י ש   מ י   ש פ י ר ש :   ב נ י ח ו ת א ,   ו ד ר ך   ג ו ז מ א   ק א מ ר .   ו י ש   מ י   ש פ י ר ש   ( ר \" ת   ב ת ו ס ' ) :   פ ל ח ו   מ מ ש ,   ל פ י   ש ל א   ה י ת ה   ע ב ו ד ה   א ל א   א נ ד ר ט ה   ש ל   נ ב ו כ ד נ צ ר   ה י ת ה   ו ל כ ב ו ד ו   ש ל   נ ב ו כ ד נ צ ר   ה י ו   מ ש ת ח ו י ם   ל ו .   ו ה א   ד א מ ר י   ל י ה   ( ד נ י א ל   ג ,   י ח )   ו ל א ל ה ך   ל י ת   א נ ח נ א   פ ל ח י ן ,   ל מ י   ש א ת ה   ע ו ש ה   כ מ ו   א ל ו ה   ק א מ ר י ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ת ם   ( פ ס ח י ם   נ ג ,   ב )   מ ה   ר א ו   ח נ נ י ה   מ י ש א ל   ו ע ז ר י ה   ש ה פ י ל ו   ע צ מ ן   ל כ ב ש ן   ה א ש ,   ו א י ל ו   ל ע \" ז   ה י כ י   א מ ר י נ ן   מ ה   ר א ו ,   א פ י ל ו   ר ש ע   ש ב י ש ר א ל   י ה ר ג   ו א ל   י ע ב ו ר   כ ל   ש כ ן   ח נ נ י ה   מ י ש א ל   ו ע ז ר י ה ,   א ל א   מ ש ו ם   ד ק ד ו ש ת   ה ש ם   ב ל ב ד   ה י ת ה ,   ל פ י   ש ט ו ע י ן   ב ה   מ ק צ ת   ב נ י   א ד ם   ו ח ו ש ב י ן   ש ע \" ז   ה י ת ה ,   מ ס ר ו   נ פ ש ם   ע ל י ה .   ו כ ן   מ ו כ י ח   ב מ ד ר ש   ח ז י ת   ( ש י ר   ה ש י ר י ם   ר ב ה   פ \" ז   א ו ת   ח )   ש ש ם   א מ ר ו   ש ש א ל ו   ל י ח ז ק א ל ,   ו א מ ר   ל ה ם ,   מ ק ו ב ל   א נ י   מ י ש ע י ה ו   ר ב י   ( י ש ע י '   כ ו ,   כ )   ח ב י   כ מ ע ט   ר ג ע   ע ד   י ע ב ו ר   ז ע ם ,   א מ ר ו   ל י ה :   מ ה   א ת   ב ע י   ד י ה ו ן   א מ ר י ן   ה ד י ן   צ ל מ א   ס ג ד י ן   ל י ה   כ ל   א ו מ י א ,   א מ ר   ל ו ן ,   ו מ ה   א ת ו ן   ב ע ו ן ,   א מ ר י ן   ל י ה ,   ד י ה ו ן   א מ ר י   צ ל מ א ,   כ ל   א ו מ י א   ס ג ד י ן   ל י ה   ל ב ד   מ י ש ר א ל ,   ו ל פ י כ ך   א מ ר ו   מ ה   ר א ו   ש ה פ י ל ו   ע צ מ ן   ל כ ב ש ן   ה א ש ,   ש ה י ו   י כ ו ל י ם   ל ה ס ת ל ק   מ ש ם   א ל א   ש מ ס ר ו   ע צ מ ן   ל ק ד ו ש   ה ש ם .",
    "< b > ב ט ו ב ח   ע ל   י ד י   א ח ר י ם . < / b >   ו ב י ן   ג נ ב   ב ח ו ל   ב י ן   ג נ ב   ב ש ב ת ,   ד ה ש ת א   ל א   פ ל י ג י   א ל א   ב ש ח י ט ה   ש א י נ ה   ר א ו י ה   ד ר \" מ   ס ב ר   ש מ ה   ש ח י ט ה ,   ו ר ב נ ן   ס ב ר י   ל א   ש מ ה   ש ח י ט ה ."
  ]
}