{
  "text": [
    "ג מ ר א : < b >   א מ ר   ר ב   ה ו נ א   י י ן   כ י ו ן   ש ה ת ח י ל   ל י מ ש ך   נ ע ש ה   י י ן   נ ס ך . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ה ג ת   ע ש ו י י ה   מ ד ר ו ן ,   ו כ ש ה י א   ח ס ר ה   ה י י ן   ה נ ס ח ט   נ מ ש ך   מ מ ק ו ם   ג ב ו ה   ל מ ק ו ם   נ מ ו ך ,   ו ק א מ ר   ר ב   ה ו נ א   ד כ י ו ן   ש י צ א   ה י י ן   מ ת ח ת   ה ע נ ב י ם   ו נ מ ש ך   ל צ ד   א ח ד   ב ג ת   ק ר ו י   י י ן ,   ו א ם   נ ג ע   ב ו   ג ו י   ה ו י   י י ן   נ ס ך   א פ י ל ו   מ ה   ש ל א   נ מ ש ך ,   ו פ ר כ י נ ן   ע ל י ה   מ מ ת נ י ת י ן   ד ת נ ן   ל ו ק ח י ן   ג ת   ב ע ו ט ה ,   ו ס ת ם   ג ת ו ת   א י ן   ב ה ן   פ ק ק   א ל א   ש נ ק ב ן   פ ת ו ח   ל ב ו ר   ו ה י י ן   ז ב   מ מ נ ו   ל ב ו ר   ו א פ י ל ו   ה כ י   ק א מ ר   ש א י ן   ה נ ש א ר   ב ג ת   נ ע ש ה   י י ן   נ ס ך ,   א ל מ א   ה מ ש כ ת   ה ג ת   ל א   מ ק ר י א   ה מ ש כ ה ,   ו א פ י ל ו   ה מ ש כ ה   ל ב ו ר   ש נ ק ר א ת   ה מ ש כ ה   א י נ ה   א ו ס ר ת   ה נ ש א ר   ש ל א   נ מ ש ך ,   ו א ו ק מ ה   ב ג ת   פ ק ו ק ה   ו מ ל א ה ,   פ ק ו ק   ל ו מ ר   ש ע ד י י ן   ל א   נ מ ש ך   א ל א   ב מ ק ו ם   ש נ ס ח ט   ש ם   ע ו מ ד ,   ו א ת ה   מ ו צ א   ה ע נ י ן   ה ז ה   ב ג ת   ג ד ו ש ה   מ ת ח ל ת ה   ו ל כ ש ת ד ר ו ך   ע ד י י ן   ה י א   מ ל א ה   ע ד   ש פ ת ה ,   ו א ף   ע ל   פ י   ש נ ו ט ל   ב י ד   ו נ ו ת ן   ל ת ו ך   ה ת פ ו ח   מ כ ל   מ ק ו ם   ע ד י י ן   ה י י ן   ת ח ת   ה א ש כ ו ל ו ת   ו א י נ ו   נ מ ש ך   מ ש ם ,   א ב ל   ו ד א י   א ם   פ נ ה   ה ע נ ב י ם   ל צ ד   א ח ד   ו ע ש ה   מ ה ם   ת פ ו ח   ו נ ש א ר   ה י י ן   ב ע צ מ ו   ל צ ד   א ח ר ,   א ו   ש נ ש א ר ו   ע נ ב י ם   מ ו ע ט י ן   ב ש ו ל י   ה ג ת   ו ה י י ן   ר ב ה   ו צ ף   ע ל י ה ם ,   א י ן   ל ך   ה מ ש כ ה   ג ד ו ל ה   מ ז ו   ו נ ע ש ה   ה כ ל   י י ן   נ ס ך ,   ז ו   ה י א   ש ט ת ו   ש ל   ר ש \" י   ז \" ל .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   מ ש ה ת ח י ל   ל י מ ש ך   ש ה י י ן   ר ב ה   ב ג ת   ע ד   ש ה ו ל ך   ב ג ת   מ כ א ן   ו מ כ א ן   ו נ פ ר ד   מ ן   ה א ש כ ו ל ו ת   ו נ צ ל ל   מ ו ע ט   ב מ ק ו ם   א ח ד ,   ו ז ה ו   ה ט ע ם   ש א נ ו   נ ו ת נ י ן   ל ו   ת ו ר ת   י י ן   ב כ ך   מ פ נ י   ש א נ ו   ר ו א י ן   א ו ת ו   כ א ל ו   נ ש ל ה   ו נ ח ל ק   ה מ ש ק ה     מ ן   ה א ו כ ל ,   ו ה כ י   מ ש מ ע   מ ה א   ד ג ר ס י נ ן   ה ת ם   ב ת ו ס פ ת א   ( פ \" ח   ה \" ב )   ה ל ו ק ח   ע ב י ט   ש ל   ע נ ב י ם   מ ן   ה ג ו י   ו מ צ א   ח ת ח ת י ו   ג מ מ י ו ת   מ ו ת ר ,   ב צ ד ו   ג מ מ י ו ת   א ס ו ר ,   ל ו מ ר   ש א ו ת ה   ה מ ש כ ה   ש ב צ ד   ה ג ת   כ א ל ו   נ צ ל ל   ו נ ש ל ה   ב י ר י ד ת ו   ל ג ו מ א   ו נ ח ל ק   מ ן   ה א ו כ ל ,   א ב ל   כ ש י ר ד   ל ג ו מ א   א ש ר   ת ח ת   ה ע נ ב י ם   ע ד י י ן   ה א ו כ ל   ע ו מ ד   ב ת ו כ ו   ו א י נ ו   מ ת ח ל ק   מ מ נ ו   ו א י נ ו   נ ר א ה   כ ש ל י י ה .   ו י ש   מ ר ב נ י   צ ר פ ת   ש פ י ר ש ו   ד ה מ ש כ ה   ח ל א   ה ו י א   א פ י ל ו   ל ר ב   ה ו נ א   א ל א   ה מ ש כ ת   ב ו ר ,   א ב ל   ה מ ש כ ת   ג ת   ל א   ה ו י א   ה מ ש כ ה   ל א ס ו ר   ב ו   ה י י ן ,   ו ע ק ר   ח ד ו ש ו   ש ל   ר ב   ה ו נ א   ל א   ה י ה   א ל א   ל א ס ו ר   ה נ ש א ר   ב ג ת   ב ה מ ש כ ת   מ ק צ ת ו   ל ב ו ר ,   ו ה י י נ ו   ד מ ק ש ה   ע ל י ה   מ ס י פ א   ד ק ת נ י   ו ה ש א ר   מ ו ת ר .   ו ע ל   פ י   פ י ר ו ש   ז ה   ה ת י ר ו   מ ק צ ת ן   ל ד ר ו ך   ע ם   ה נ כ ר י   ב כ ו ב א   ש ל   י י נ ן   ש ל   י ש ר א ל .   ו מ י ה ו   פ י ר ו ש   ז ה   א י נ ו   מ ח ו ו ר   כ ל ל ,   ד א ם   כ ן   כ י   פ ר י ך   ל י ה   מ מ ת נ י ת י ן   ו מ ש נ י   ב ג ת   פ ק ו ק ה   ו מ ל א ה   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ב פ ק ו ק ה ,   ד מ ל א ה   ל מ ה   ל י ,   ש ה ר י   א ף   ע ל   פ י   ש א י נ ה   מ ל א ה   ו ה י י ן   צ ף   ע ל   ג ב   ה ע נ ב י ם   ו ה ו ל ך   ב ג ת   ו נ מ ש ך   מ צ ד   א ל   צ ד   א י נ ה   ק ר ו י ה   ה מ ש כ ה   ל פ י   ד ב ר י ה ם ,   ו ע ו ד   ה ק ש ה   ע ל י ה ם   ה ר מ ב \" ן   נ \" ר   ד ל ש ו ן   ה מ ש כ ה   ב כ ל   מ ק ו ם   ב מ ש ק י ן   ה נ ג ר י ן   מ מ ק ו ם   ל מ ק ו ם   ה ו א ,   כ י   ה מ ש ק י ן   ה י ו ר ד י ם   ד ר ך   ק ל ו ח   ו א ו י ר   נ ק ר א   י ר י ד ה   א ו   ק ל ו ח ,   כ ע נ י ן   ש א מ ר   ( י ב ,   א )   פ ר צ ו פ ו ת   ש מ ק ל ח ו ת   מ י ם ,   ו ת נ ן   נ מ י   ( מ ק ו א ו ת   פ \" ד   מ \" ד )   ה י ו   מ ק ל ח י ן   ב ת ו ך   ה מ י ם ,   ו ה י ל כ ך   ל פ י   ד ב ר י ה ם   ה י ה   ל ו   ל ר ב   ה ו נ א   ל ו מ ר   כ י ו ן   ש ה ת ח י ל   ל י ר ד   ל י ש נ א   ד מ ת נ י ת י ן ,   א ל א   ו ד א י   ה מ ש כ ה   ב ג ת   ע צ מ ה   ה י א ,   ו ב ע נ י ן   ז ה   ש נ י נ ו   ( ש ם   פ \" ה   מ \" ג )   מ ע י ן   ה מ ו ש ך   כ נ ד ל   ו ר ב ה   ע ל י ו   ו ה מ ש י כ ו ,   ש א ו ב ה   ש ה מ ש י כ ו ה   ( ת מ ו ר ה   י ב ,   ב ) ,   ו כ ן   ב כ ל   מ ק ו ם .   ו ע ו ד   ש י ש   ע ל י ה ם   ק ו ש י א   ח ז ק ה   מ ן   ה ת ו ס פ ת א   א ש ר   כ ת ב נ ו ,   ד ת נ י א   מ ו צ א   ב צ ד ו   ג מ מ י ו ת   א ס ו ר ,   ו ב י ר ו ש ל מ י   ( ב ש מ ע ת י ן )   ג ר ס י נ ן :   ע ד   כ ד ו ן   כ ש ה י ה   נ ו ט ל   י י ן   ו ע נ ב י ם   כ א ח ד   ו ה י ה   נ ו ת ן   ל ת ו ך   ה ת פ ו ח ,   ה י ה   נ ו ת ן   א ל ו   ב פ נ י   ע צ מ ן   ו א ל ו   ב פ נ י   ע צ מ ן   א פ י ל ו   מ מ ו ת ר   ג מ מ י ו ת ,   ש ת ח ת   ה א ש כ ו ל ו ת   מ ו ת ר ו ת   ש ב צ ד י ה ן   א ס ו ר ו ת ,   ר '   י ו ס י   ב ר   ב ו ן   ב ש ם   ר '   י ו ח נ ן   ה ן   ע צ מ ן   נ ע ש ו   י י ן   נ ס ך ,   כ ל ו מ ר   א פ י ל ו   ש ת ח ת   ה א ש כ ו ל ו ת   כ י ו ן   ש נ ו ט ל   ה א ש כ ו ל ו ת   ב י ד ו   ו נ ו ת ן   ל ת פ ו ח   ו נ ש א ר   ה י י ן   ל ע צ מ ו ,   ו א ף   ע ל   פ י   ש מ ל א   ג ר ע י נ י ן   ו ע נ ב י ם   ש א י נ ם   ת ל ו י י ן   ב א ש כ ו ל ו ת . < b r > < b > < / b > ו ה ל כ ת א   כ ר ב   ה ו נ א   ו כ מ ש נ ה   א ח ר ו נ ה ,   ו א פ י ל ו   ב ה מ ש כ ת   מ ק צ ת ו   ב ג ת   נ ע ש ה   ה כ ל   י י ן   נ ס ך ,   ו א פ י ל ו   מ ה   ש ל א   נ מ ש ך .   ו מ ה   ש כ ת ב   ה ר י \" ף   ז \" ל   ב פ ר ק   ש נ י   ( י ג ,   א   ב ד פ י   ה ר י \" ף )   ג ב י   ח ר צ נ י ם   ש ל   ג ו י י ם ,   ו מ פ ו ר ש   ב י ר ו ש ל מ י   ( פ \" ב   ה \" ה )   ב מ ש ל ה   א ו ת ם   מ ת ו ך   ה ב ו ר   ש א י נ ו   נ ע ש ה   י י ן   נ ס ך   ע ד   ש י ר ד   ל ב ו ר ,   ז ה   ל מ ש נ ה   ר א ש ו נ ה   ה ו א ,   א ל א   ש כ ת ב ו   ר ב נ ו   ז \" ל   ל ל מ ד   [ ל מ ש נ ה ]   א ח ר ו נ ה   ע ל   ה ש ל י ה   מ ת ו ך   ג מ מ י ו ת   ש ת ח ת   ה א ש כ ו ל ו ת   ש ע ד י י ן   ה כ ל   מ ע ו ר ב   ע נ ב י ם   ו י י ן   כ א ח ת ,   ש א י נ ם   א ס ו ר י ם .   ו מ י ה ו   נ ר א ה   ו ד א י   ד א פ י ל ו   ל מ ש נ ה   א ח ר ו נ ה   ב ג ת   פ ק ו ק ה   ו מ ל א ה   ש מ ו ת ר ,   ש א י ן   כ א ן   ה מ ש כ ה   כ ל ל ,   ו א פ י ל ו   ר ב   ה ו נ א   ד א י ת   ל י ה   ד ה מ ש כ ת   ג ת   ע ו ש ה   י י ן   נ ס ך   ה ו ה   מ ו ק י ם   מ ת נ י ת י ן   ל ת ר ו צ ה   א ל י ב י ה   ב פ ק ו ק ה   ו מ ל א ה ,   א ל מ א   ב ה כ י   מ ו ד ה   ה ו א   מ י ה א   ד מ ו ת ר ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר י \" ף   מ ד מ י י ת י   ( ד ד ו ק א   ב ר י י ת א )   [ פ ר ו ק א   ק מ א ]   ד פ ק ו ק ה   ו מ ל א ה ,   ו א י   ה ו ה   ס ב י ר א   ל י ה   ל ר ב נ ו   ד ל א   פ ר ו ק א   מ ע ל י א   ה י א   ו ל א   ס ל י ק   ב ת ר   ד א ו ק י מ נ א   ל ה   ל מ ת נ י ת י ן   ב מ ש נ ה   ר א ש ו נ ה   ו מ י מ ר י ה   ד ר ב   ה ו נ א   ב מ ש נ ה   א ח ר ו נ ה ,   ל א   ה י ה   ל ו   ל ה ב י א   א ל א   פ י ר ו ק א   ד פ ר י ק   ר ב   ה ו נ א   ל ב ס ו ף   ל א   ק ש י א   כ א ן   ב מ ש נ ה   א ח ר ו נ ה   כ א ן   ב מ ש נ ה   ר א ש ו נ ה ,   א ל א   ו ד א י   כ ת ב ו   ר ב נ ו   ז \" ל   ל ה ה ו א   פ י ר ו ק א   ל מ י ל ף   מ י נ ה   ה י ת י ר א   ב ג ת   פ ק ו ק ה   ו מ ל א ה .   א ב ל   ה ר מ ב \" ן   נ \" ר   כ ת ב ,   ו ל פ י   ד ע ת י   ש א ף   ב ג ת   פ ק ו ק ה   ו מ ל א ה   ל מ ש נ ה   א ח ר ו נ ה   א ס ו ר ,   ו ה א   ד ת ר צ י נ ן   ה כ י   ל ד ר ב   ה ו נ א ,   מ ק מ י   ד ת י ק ו ם   ל ן   ד א י ה ו   כ מ ש נ ה   א ח ר ו נ ה   א מ ר ,   א ב ל   ל מ א י   ד מ ס ק י נ ן   א פ י ל ו   ב ג ת   פ ק ו ק ה   ו מ ל א ה   כ י ו ן   ש ה ל כ ו   ש ת י   ו ע ר ב   ב ג ת   ו ר ב ה   י י ן ,   נ א ס ר   א ף   ע ל   פ י   ש מ ע ו ר ב ,   ו ר ב   ה ו נ א   ד א מ ר   מ ש ה ת ח י ל   ל ה מ ש ך   ל א ו   ב ג ת   פ ק ו ק ה   ו מ ל א ה   א י י ר י   א ל א   ב ג ת   כ ד ר כ ה ,   ו ק א מ ר   כ י ו ן   ש ר ב ה   י י ן   ב ג ת   ע ד   ש ה ת ח י ל   ל י מ ש ך   נ א ס ר ,   א ל א   מ ע י ק ר א   מ ש ו ם   ד ו ח ק א   ד ק ו ש י א   ד מ ת נ י ת י ן   ה ו א   ד מ ת ר צ י נ ן   ה כ י   ד ר ב   ה ו נ א   נ מ ש ך   מ מ ש   ב ע י ,   ו א ף   מ ה   ש ה ת י ר ו   ב י ר ו ש ל מ י   ל מ ש נ ה   ר א ש ו נ ה   ה ת י ר ו ,   ד א מ ת נ י ת י ן   ק י י מ י ,   א ב ל   ל מ ש נ ה   א ח ר ו נ ה   ה כ ל   א ס ו ר ,   ד ה א   ק ת נ י   א י ן   [ ד ו ר כ י ן ]   ו ל א   ש ר י   ב ג ת   פ ק ו ק ה   ו מ ל א ה ,   ע ד   כ א ן .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר ,   ל פ י   ש ה מ ת ר ץ   ה י ה   ב ק י   ב ד ב ר י   ר ב   ה ו נ א   ו י ו ד ע   ש א פ י ל ו   ל ד ב ר י   ר ב   ה ו נ א   כ ל   ש ה י א   פ ק ו ק ה   ו מ ל א ה   מ ו ת ר ,   ו א ח ר   ש ה ו א   מ ת ר ץ   כ ן   א ל י ב א   ד ר ב   ה ו נ א   מ א י ן   ל נ ו   ד ל מ ש נ ה   א ח ר ו נ ה   ל א   י ה א   ה ד ב ר   כ ן ."
  ]
}