{
  "text": [
    "גמרא:<b> אמר רב הונא יין כיון שהתחיל לימשך נעשה יין נסך.</b> פירש רש\"י ז\"ל: שהגת עשוייה מדרון, וכשהיא חסרה היין הנסחט נמשך ממקום גבוה למקום נמוך, וקאמר רב הונא דכיון שיצא היין מתחת הענבים ונמשך לצד אחד בגת קרוי יין, ואם נגע בו גוי הוי יין נסך אפילו מה שלא נמשך, ופרכינן עליה ממתניתין דתנן לוקחין גת בעוטה, וסתם גתות אין בהן פקק אלא שנקבן פתוח לבור והיין זב ממנו לבור ואפילו הכי קאמר שאין הנשאר בגת נעשה יין נסך, אלמא המשכת הגת לא מקריא המשכה, ואפילו המשכה לבור שנקראת המשכה אינה אוסרת הנשאר שלא נמשך, ואוקמה בגת פקוקה ומלאה, פקוק לומר שעדיין לא נמשך אלא במקום שנסחט שם עומד, ואתה מוצא הענין הזה בגת גדושה מתחלתה ולכשתדרוך עדיין היא מלאה עד שפתה, ואף על פי שנוטל ביד ונותן לתוך התפוח מכל מקום עדיין היין תחת האשכולות ואינו נמשך משם, אבל ודאי אם פנה הענבים לצד אחד ועשה מהם תפוח ונשאר היין בעצמו לצד אחר, או שנשארו ענבים מועטין בשולי הגת והיין רבה וצף עליהם, אין לך המשכה גדולה מזו ונעשה הכל יין נסך, זו היא שטתו של רש\"י ז\"ל. והראב\"ד ז\"ל פירש: משהתחיל לימשך שהיין רבה בגת עד שהולך בגת מכאן ומכאן ונפרד מן האשכולות ונצלל מועט במקום אחד, וזהו הטעם שאנו נותנין לו תורת יין בכך מפני שאנו רואין אותו כאלו נשלה ונחלק המשקה  מן האוכל, והכי משמע מהא דגרסינן התם בתוספתא (פ\"ח ה\"ב) הלוקח עביט של ענבים מן הגוי ומצא חתחתיו גממיות מותר, בצדו גממיות אסור, לומר שאותה המשכה שבצד הגת כאלו נצלל ונשלה בירידתו לגומא ונחלק מן האוכל, אבל כשירד לגומא אשר תחת הענבים עדיין האוכל עומד בתוכו ואינו מתחלק ממנו ואינו נראה כשלייה. ויש מרבני צרפת שפירשו דהמשכה חלא הויא אפילו לרב הונא אלא המשכת בור, אבל המשכת גת לא הויא המשכה לאסור בו היין, ועקר חדושו של רב הונא לא היה אלא לאסור הנשאר בגת בהמשכת מקצתו לבור, והיינו דמקשה עליה מסיפא דקתני והשאר מותר. ועל פי פירוש זה התירו מקצתן לדרוך עם הנכרי בכובא של יינן של ישראל. ומיהו פירוש זה אינו מחוור כלל, דאם כן כי פריך ליה ממתניתין ומשני בגת פקוקה ומלאה לא הוה ליה למימר אלא בפקוקה, דמלאה למה לי, שהרי אף על פי שאינה מלאה והיין צף על גב הענבים והולך בגת ונמשך מצד אל צד אינה קרויה המשכה לפי דבריהם, ועוד הקשה עליהם הרמב\"ן נ\"ר דלשון המשכה בכל מקום במשקין הנגרין ממקום למקום הוא, כי המשקין היורדים דרך קלוח ואויר נקרא ירידה או קלוח, כענין שאמר (יב, א) פרצופות שמקלחות מים, ותנן נמי (מקואות פ\"ד מ\"ד) היו מקלחין בתוך המים, והילכך לפי דבריהם היה לו לרב הונא לומר כיון שהתחיל לירד לישנא דמתניתין, אלא ודאי המשכה בגת עצמה היא, ובענין זה שנינו (שם פ\"ה מ\"ג) מעין המושך כנדל ורבה עליו והמשיכו, שאובה שהמשיכוה (תמורה יב, ב), וכן בכל מקום. ועוד שיש עליהם קושיא חזקה מן התוספתא אשר כתבנו, דתניא מוצא בצדו גממיות אסור, ובירושלמי (בשמעתין) גרסינן: עד כדון כשהיה נוטל יין וענבים כאחד והיה נותן לתוך התפוח, היה נותן אלו בפני עצמן ואלו בפני עצמן אפילו ממותר גממיות, שתחת האשכולות מותרות שבצדיהן אסורות, ר' יוסי בר בון בשם ר' יוחנן הן עצמן נעשו יין נסך, כלומר אפילו שתחת האשכולות כיון שנוטל האשכולות בידו ונותן לתפוח ונשאר היין לעצמו, ואף על פי שמלא גרעינין וענבים שאינם תלויין באשכולות.<br><b></b>והלכתא כרב הונא וכמשנה אחרונה, ואפילו בהמשכת מקצתו בגת נעשה הכל יין נסך, ואפילו מה שלא נמשך. ומה שכתב הרי\"ף ז\"ל בפרק שני (יג, א בדפי הרי\"ף) גבי חרצנים של גויים, ומפורש בירושלמי (פ\"ב ה\"ה) במשלה אותם מתוך הבור שאינו נעשה יין נסך עד שירד לבור, זה למשנה ראשונה הוא, אלא שכתבו רבנו ז\"ל ללמד [למשנה] אחרונה על השליה מתוך גממיות שתחת האשכולות שעדיין הכל מעורב ענבים ויין כאחת, שאינם אסורים. ומיהו נראה ודאי דאפילו למשנה אחרונה בגת פקוקה ומלאה שמותר, שאין כאן המשכה כלל, ואפילו רב הונא דאית ליה דהמשכת גת עושה יין נסך הוה מוקים מתניתין לתרוצה אליביה בפקוקה ומלאה, אלמא בהכי מודה הוא מיהא דמותר, וכן נראה מדברי הרי\"ף מדמייתי (דדוקא ברייתא) [פרוקא קמא] דפקוקה ומלאה, ואי הוה סבירא ליה לרבנו דלא פרוקא מעליא היא ולא סליק בתר דאוקימנא לה למתניתין במשנה ראשונה ומימריה דרב הונא במשנה אחרונה, לא היה לו להביא אלא פירוקא דפריק רב הונא לבסוף לא קשיא כאן במשנה אחרונה כאן במשנה ראשונה, אלא ודאי כתבו רבנו ז\"ל לההוא פירוקא למילף מינה היתירא בגת פקוקה ומלאה. אבל הרמב\"ן נ\"ר כתב, ולפי דעתי שאף בגת פקוקה ומלאה למשנה אחרונה אסור, והא דתרצינן הכי לדרב הונא, מקמי דתיקום לן דאיהו כמשנה אחרונה אמר, אבל למאי דמסקינן אפילו בגת פקוקה ומלאה כיון שהלכו שתי וערב בגת ורבה יין, נאסר אף על פי שמעורב, ורב הונא דאמר משהתחיל להמשך לאו בגת פקוקה ומלאה איירי אלא בגת כדרכה, וקאמר כיון שרבה יין בגת עד שהתחיל לימשך נאסר, אלא מעיקרא משום דוחקא דקושיא דמתניתין הוא דמתרצינן הכי דרב הונא נמשך ממש בעי, ואף מה שהתירו בירושלמי למשנה ראשונה התירו, דאמתניתין קיימי, אבל למשנה אחרונה הכל אסור, דהא קתני אין [דורכין] ולא שרי בגת פקוקה ומלאה, עד כאן. והראשון נראה לי עיקר, לפי שהמתרץ היה בקי בדברי רב הונא ויודע שאפילו לדברי רב הונא כל שהיא פקוקה ומלאה מותר, ואחר שהוא מתרץ כן אליבא דרב הונא מאין לנו דלמשנה אחרונה לא יהא הדבר כן."
  ]
}