{
  "text": [
    "< b > ל ע ו ל ם   ד י ה ב   ל ה   א ח ת   ב י מ י   ק ט נ ו ת   ו ג '   ב י מ י   נ ע ר ו ת . < / b >   ו כ ד מ ס י ק   ד ת ר ת י   י ר ח י   ה ו ה   ח ד   ע ו נ ה   ו כ ג ו ן   ש ב ע ל   ש ש ה   ח ד ש י ם   ל פ נ י   נ ע ר ו ת   ב ע י ל ה   ר א ש ו נ ה   ו א ח ת   ב ס ו ף   ש נ י   ח ד ש י ם   ל נ ע ר ו ת   ו א ח ת   ל ס ו ף   ד '   ח ד ש י ם   ל נ ע ר ו ת   ו א ח ת   ל ס ו ף   נ ע ר ו ת .   ו ת י מ ה   ו א מ א י   ח ז ר   ב ו   מ מ א י   ד ה ו ה   ס \" ד   ד ת ל ת א   י ר ח י   ה ו ו   ח ד   ע ו נ ה   ה ש ת א   נ מ י   נ י מ א   ה כ י   ו כ ג ו ן   ש ב ע ל   ש נ י ה   ב ת ח ל ת   נ ע ר ו ת   ו ג '   ב א מ צ ע   נ ע ר ו ת   ו ד '   ב ס ו ף   נ ע ר ו ת .   ו ר \" מ   ת י ר ץ   מ ד ק א מ ר   ד '   ל י ל ו ת   מ ת ו ך   י \" ב   ח ד ש   מ ש מ ע   ד כ ל   ה ב י א ו ת   ה י ו   מ ו פ ל ג ו ת   ז ו   מ ז ו .   ו א י   ב י א ה   ש נ י ה   ה ו י א   ב ת ח ל ת   נ ע ר ו ת   א \" כ   ל א   ה י ו   ר א ש ו נ ה   ו ש נ י ה   מ ו פ ל ג ו ת   ז ו   מ ז ו .   ד כ ל   מ ה   ש ב ע ל   ב ת ו ך   ו '   ח ד ש י ם   ח ש י ב   כ ל י ל ה   א ח ת   ו א פ י '   ה י ה   ה מ ע ש ה   כ ך   ש ל א   ב ע ל   א ל א   ב ע י ל ה   ר א ש ו נ ה   ב ק ט נ ו ת   כ ש נ ש א ה   מ \" מ   כ י ו ן   ד א פ י '   א י   ב ע ל   כ ל   ש ש ה   ח ד ש י ם   ד ק ט נ ו ת   ה ו ו   כ מ ו   ל י ל ה   א ח ת   ב ע י   ל א ו ק ו מ י   ד א י כ א   ה פ ל ג ה   ב י ן   ב י א ת   ק ט נ ו ת   ל ב י א ה   ר א ש ו נ ה   ד נ ע ר ו ת :",
    "< b > ס ב ר   ל מ י ע ב ד   ע ו ב ד א   כ ו ו ת י ה   ד ר ב . < / b >   ו א ע \" ג   ד ר ב   ע צ מ ו   פ ס ק   ל ק מ ן   ב ו ע ל   ב ע י ל ה   מ צ ו ה   ו פ ו ר ש   ( א ו )   ד י ל מ א   ל א   ש מ י ע   ל י ה .   א \" נ   מ נ י מ י ן   ס ב ר   ל ה   כ מ ת נ י '   ו ב ז ה   ל א   ה י ה   מ ק פ י ד   ש מ ו א ל .   א ב ל   ב מ ה   ש ה י ה   ר ו צ ה   ל ס מ ו ך   ע ל   מ י ל ת י ה   ד ר ב   מ ה   ש ל א   א מ ר   מ ע ו ל ם   ע ל   ז ה   ש י י ך   ל מ י מ ר   ל א   י א ו נ ה   ל צ ד י ק   כ ל   א ו ן   ש ל א   י כ ש ל ו   ב ד ב ר י ו :",
    "< b > ה ע ד ש י ם   פ ר ש \" י   ג ת   ע צ מ ה . < / b >   ו ל א   נ ה י ר א   ל ר \" ת   ד א \" כ   ה ו \" ל   ל מ י ת נ י   ב ר י ש א   ד כ ו ל ה ו .   א ל א   ה י י נ ו   ע י ג ו ל   ש ל   ט י ט   ש מ נ י ח י ן   ע ל   ה ד פ י ן   ש ע ל   ה ת פ ו ח   ל ה כ ב י ד   ע ל   ה ע נ ב י ם   ו ל ס ו ח ט ן .   ו כ ן   פ י '   ב ע ר ו ך   ב ע ר ך   ט ל ו פ ח א .   ו ה ו א   י ם   ד ת נ ן   ב פ '   ה מ ו כ ר   א ת   ה ב י ת   ה מ ו כ ר   א ת   ב י ת   ה ב ד   מ כ ר   א ת   ה י ם .   ו מ פ ר ש   ה ת ם   מ א י   י ם   ט ל ו פ ח א   ו ל פ י   ש ה ו א   ע ג ו ל   כ ע ד ש ה   נ ק ר א   ט ל ו פ ח א   ד ע ד ש י ם   מ ת ר ג מ י נ ן   ט ל ו פ ח י ' .   ו מ ה   ש נ ק ר א   י ם .   ל פ י   ש ע ל   י ד ו   נ ע צ ר י ם   ה ע נ ב י ם   ב ג ת   ו ש ו פ ע י ן   כ י ם .   ו ת ד ע   ל ך   ד ק ת נ י   ה ת ם   ה מ ו כ ר   א ת   ב י ת   ה ב ד   מ כ ר   א ת   ה י ם   ו א י   י ם   ה י י נ ו   ג ת   ע צ מ ה   א ו   ב ד   ע צ מ ה   מ א י   א י צ ט ר י ך   ל מ י ת נ י י ה   פ ש י ט א   ש מ כ ר ו :"
  ]
}