{
  "text": [
    "< b > ו ל ר '   י א ש י ה   ד א מ ר   א ע \" ג   ד ל א   כ ת י '   י ח ד ו   כ מ א ן   ד כ ת י '   י ח ד ו   ד מ י   ל ב ע י   ק ר א , < / b >   פ י '   א ו   ל ח ל ק   ד פ ל ו ג ת א   ד ר '   י ו נ ת ן   ו ר '   י א ש י ה   ב פ '   ש ב ו ע ת   ב ט ו י   מ י י ת י   ל ה :   < b r > < b > ו ק ' < / b >   ש ל מ א י   א צ ט ר י '   ל ט ע מ א   ד א ע \" ג   ד ל א   כ ת י ב   י ח ד ו   א ל א   ת י פ ו ק   ל י ה   ד כ מ א ן   ד כ ת י '   י ח ד ו   ד מ י   כ ד כ ת י '   ו מ ן   ה צ א ן   כ ד ק א מ ר :   < b r > < b > י \" ל < / b >   ד מ ה א   ל א   ל ק ש י   ד נ ו כ ל   ל ו מ ר   ד ל י ת   ל י ה   ל ר '   י א ש י ה   ה ת י ר ו ץ   ד ת ר י צ נ א   ל ר '   י ו נ ת ן   א ב ל   מ ס ב ר א   ד י ד י ה   ק ש י א   ל י ה   ד א ע \" ג   ד ל א   כ ת י '   ו \" ו   כ מ א ן   ד כ ת י '   י ח ד י ו   ד מ י :   < b r > < b > ו ק \" ל < / b >   מ א י   ק ש י '   ל י ה   א ע \" ג   ד כ מ א ן   ד כ ת י '   י ח ד ו   ל ו ק י   א ו   ד א ו   מ ן   ה צ א ן   ד נ ס כ י ם   ל ח ל ק   ד נ ה י   ד א צ ט ר י '   ב ק ר   ו צ א ן   ל מ ע ו ט י   ע ו ף   מ \" מ   א ו   ל א   א צ ט ר י '   ו א \" כ   ת נ ה ו   ל ח ל ק :   < b r > < b > ו נ \" ל < / b >   ד ל ה כ י   פ ר י ך   ד נ ב ע י   ק ר א   ל ח ל ק   מ ש ו ם   ד א ו   ד ה כ א   א צ ט ר י '   ל ח ל ק   ג ב י   נ ס כ י ם   ד כ י ו ן   ד א צ ט ר י '   ל י ה   ל מ כ ת ב   ב ק ר   ו צ א ן   ל מ ע ט   ע ו ף   א צ ט ר י ך   ל י ה   נ מ י   ל מ כ ת ב   א ו   ל ח ל ק   ש ה ר י   א י   ל א   כ ת ב   א ל א   מ ן   ב ק ר   מ ן   צ א ן   ל א   ח ז י נ ן   ח ל ו ק   ד כ מ א ן   ד כ ת י ב   י ח ד ו   ד מ י   ו מ ד א צ ט ר י '   א ו   ל ח ל ק   ג ב י   נ ס כ י ם   א י ן   ל ו   ש ו ם   ח ל ו ק   ג ב י   ק ר א   ד ו י ק ר א .   ו ל ה כ י   פ ר י ך   ד ל ב ע י   ק ר א   ד ב ש ל מ א   ל ר '   י ו נ ת ן   י ל פ י נ ן   ש פ י ר   ל ח ל ק   מ א ו   ד נ ס כ י ם   ג ב י   ק ר א   ד ו י ק ר א   מ ש ו ם   ד ל ח ל ק   ג ב י   נ ס כ י ם   ל א   א צ ט ר י '   ד א פ י '   ל א   כ ת ב   א ל א   מ ן   ב ק ר   מ ן   צ א ן   ל ב ד   ה ו י   כ א ל ו   ח ל ק   ד ל א ו   כ מ א ן   ד כ ת י ב   י ח ד ו   ד מ י   ו א \" א   ע נ י ן   ל ח ל ק   ג ב י   נ ס כ י ם   ת נ ה ו   ע נ י ן   ל ו י ק ר א   א ל א   ל ר '   י א ש י ה   ק ש י א :   < b r > < b > ו א \" ת < / b >   ו מ \" מ   ה ו א י ל   ו י ל פ י '   ח ל ו ק   מ א ו   ד נ ס כ י ם   ג ב י   נ ס כ י ם   א מ א י   א צ ט ר י '   ת ו   ח ל ו ק   ג ב י   ק ר א   ד ו י ק ר א   ו ה ל א   ה כ ל   א ח ד   ד מ י י ר י   ב נ ו ד ר   ס ת ם   כ ד פ י '   ל ע י ל :   < b r > < b > ו י \" ל < / b >   ד ש מ א   י ש   ל ח ל ק   ו ל ו מ ר   ד ד ו ק א   ל א   י ב י א   נ ס כ י ם   ל כ ל   א ח ד   א ב ל   צ ר י ך   ל ה ב י א   ש נ י ה ם   ו א ח ד   ב ל א   נ ס כ י ם ,   ו מ ש נ י   ד י ל פ י נ ן   ח ל ו ק   ג ב י   ק ר א   ד ו י ק ר א   מ ק ר א   ד ב ת ר י ה   ד א ם   מ ן   ה ב ק ר   ו א ם   מ ן   ה צ א ן .   ו א י ד ך   ה \" א   ה \" מ   ב מ פ ר ש   כ ד פ י '   ל ע י ל :",
    "< b > א ט ו   ת ו ד ה   ל א ו   ז ב ח   ה ו א , < / b >   ד א צ ט ר י '   א ו   ל ר ב ו י י .   ל \" ה .   נ \" ל   ד ק ש י '   ל י ה   ד מ צ י נ ו   ת ו ד ה   ד א ק ר י   ז ב ח   ד כ ת י ב   ת ו ד ת   ש ל מ י ו :",
    "< b > ה ו א י ל   ו א ת א   ל ח ם   ב ה ד ר ה , < / b >   ד נ י מ א   ד ל ח ם   ה ו ו   נ ס כ י '   ד י ד ה ,   ו ק \" ל   א י ך   נ י מ א   ד ה ו י   נ ס כ י ם   ד י ד ה   ו ה ל א   נ ס כ י ם   ל מ ז ב ח   ו ל ח ם   ת ו ד ה   ל א ו כ ל י ו ,   י \" ל   ד ח ד א   ד ב מ ק ו מ ו   א ל א   ש כ ך   ג ז ר ת   ה מ ל ך   ש ז ה   ל ג ב ו ה   ו ז ה   ז ו כ י ן   ב ו   מ ש ו ל ח ן   ג ב ו ה :",
    "< b > ו מ א י   ש נ א   מ א י ל   נ ז י ר < / b >   ד א ע \" ג   ד מ י י ת י   ל ח ם   מ ר ב י '   ל י ה   ל נ ס כ י ם   מ כ ל ל   ז ב ח   מ ש ו ם   ד ה ו א   ב כ ל ל   ז ב ח   ש ה ז ב ח   ר \" ל   ש ל מ י ם   ו א י ל   נ ז י ר   ה ו א   ש ל מ י ם   ו ע ו ד   ד ק ר י י ה   ק ר א   ז ב ח   ש ל מ י ם   כ ד כ ת י '   ו נ ת ן   ע ל   ה א ש   ת ח ת   ז ב ח   ה ש ל מ י ם   כ נ \" ל :",
    "< b > ו ל א   ב ע י   ע ו ל ה , < / b >   פ י ר ש \" י   ד ב כ ל ל   ד נ ד ר   ו נ ד ב ה   ה ו א   ו א י   מ ש ו ם   ל מ ע ו ט י   מ נ ח ה   מ ז ב ח   י ל פ י נ א   ל י ה   ל מ ע ו ט א   ד מ נ ח ה   ל א ו   ז ב ח   ה ו א   כ ל \" ה ,   ו נ ר '   ד פ ר י ך   נ מ י   ד ל ש ת ו ק   מ א ו   ד א ת י   ל ר ב ו ת   ת ו ד ה   ו ל א   ל כ ת ו ב   א ל א   ז ב ח   ל מ ע ו ט י   מ נ ח ה   ד מ ל פ ל א   י ל פ י נ ן   כ ל   מ א י   ד מ ר ב י נ ן   נ מ י   ה ש ת א   ד א כ ת ו ב   ע ו ל ה   א ו   ז ב ח   ד ה א   ל א   מ ר ב י '   ב מ ס ק נ א   א ל א   ב א   ב נ ד ר   ו נ ד ב ה :   < b r > < b > ו ק \" ל < / b >   ד א \" כ   כ מ ו   כ ן   ה י ה   י כ ו ל   ל ה ק ש ו ת   ד ל כ ת ו ב   ע ו ל ה   ל ב ד   ל מ ע ו ט י   מ נ ח ה   ו ל ש ת ו ק   מ א ו   ז ב ח   ו מ ל פ ל א   י ל פ י '   ה כ ל   כ ד פ י '   ו ט פ י   ה ו ה   ע ד י פ א   ל י ה   ל ו מ ר   ה כ י   ל א ו ק מ א   ע ו ל ה   ל מ ע ו ט א   ד מ נ ח ה   כ ד א י ת '   ב ב ר י י ת '   מ ש י ש נ ה   ה ד ב ר י ם   ב ל א   ש ו ם   ט ע ם ,   ל כ נ \" ל   ד ל פ י   מ ה   ש פ י ר ש ת י   ל מ ע ל ה   ב ה א   ד א י   ל א   כ ת י '   א ל א   ע ו ל ה   ל מ ע ט   מ נ ח ה   ו ל פ ל א   ל א   ה ו ה   מ ר ב י '   ש א ר   ז ב ח י ם   מ ל פ ל א   מ ש ו ם   ה א   ד ל פ ל א   ב א   ל פ ר ש   ע ל   ע ו ל ה   ד ל א   נ ר ב ה   כ ל   ע ו ל ה   א ף   ח ו ב ה   כ ג ו ן   ע ו ל ת   מ צ ו ר ע   א ע \" ג   ד א כ ת י '   ב י ה   מ נ ח ה   מ \" מ   נ מ ע ט ה   מ נ ס כ י   י י ן   ו מ ר ב י ע י ת   ה ה י ן   ד ל א   א כ ת י '   ב ה   ו ל ע ו ל ם   נ מ ע ט   כ ל   ש א ר   ק ד ש י   מ ע י ל ה   ו א צ ט ר י '   א ו   ז ב ח   ל ר ב ו י י נ ה ו   ה י ל כ ך   נ י ח א   ד פ ר י ך   ד ל כ ת ו ב   ז ב ח   ו ל פ ל א   ו ל ש ת ו ק   מ ע ו ל ה   ו מ ז ב ח   י ל פ י נ ן   מ ע ו ט א   ד מ נ ח ה   ו מ ל פ ל א   מ ר ב י '   כ ל   ב א   ב נ ד ר   ו נ ד ב ה   ד א י   ל א   כ ת י ב   א ל א   ז ב ח   ה \" א   ז ב ח   ד ו ק א   ו א צ ט ר י '   ל פ ל א   ל ר ב ו ת   ג ם   ע ו ל ה   ו ש א ר   ק ר ב נ ו ת   ה ב א י ן   ב נ ד ר   ו נ ד ב ה   ו מ ר ב י '   כ ל   מ א י   ד ה ש ת א   ד ל י כ א   ל מ י מ ר   ה ש ת א   כ מ ו   ש פ י ר ש נ ו   ג ב י   ע ו ל ה   ד ה \" א   ד ו ק א   ע ו ל ה   ו ל פ ל א   ב א   ל מ ע ט   ע ו ל ת   ח ו ב ה   ד ז ב ח   ד ו ק א   ו ל פ ל א   ל מ ע ו ט י   ז ב ח   ד ח ו ב ה ,   ד ז \" א   ד ד ו ק א   ג ב י   ע ו ל ה   ד א י כ א   ח ו ב ה   ו נ ד ב ה   נ ו כ ל   ל ו מ ר   כ ן   א ב ל   ג ב י   ז ב ח   א י ן   ש ו ם   ז ב ח   ח ו ב ה   ד ס ת ם   ז ב ח   ה ו י   ש ל מ י ם   ו א י ן   ז ב ח   ש ל מ י ם   ח ו ב ה   כ \" א   ש ל מ י   ח ג י ג ה   ו א ו ת ם   א נ ו   מ ר ב י ם   מ ב מ ו ע ד י כ ם   כ ד מ ס י ק   ל ע י ל   מ ב ר י י ת '   ע \" כ   ה ו א י ל   ו ל א   מ צ י   א ת י   ל מ ע ט   ח ו ב ה   ד ז ב ח   צ \" ל   ד ל י ת י ה   ל ר ב ו י י   ש א ר   ק ר ב נ ו ת   ה ב א י ם   ב נ ד ר   ו נ ד ב ה   ו ז ב ח   ד א כ ת י ב   ל מ ע ו ט י   מ נ ח ה   ו ל כ ך   פ ר י '   ד ל א   ל כ ת ו ב   ע ו ל ה   ו ל כ ת ו ב   ז ב ח   ו ל פ ל א :   < b r > < b > ע ו ד < / b >   נ ו כ ל   ל פ ר ש   ד פ ר י '   ד ל ש ת ו ק   מ כ ו ל י '   ק ר א   ד ע ו ל ה   א ו   ז ב ח   ו ל א   ל כ ת ו ב   א ל א   ל פ ל א   ד י ל פ י '   מ י נ י ה   כ ל   ד ב ר   ה ב א   ב נ ד ר   ו נ ד ב ה :   < b r > < b > ו א \" ת < / b >   ו מ ע ו ט א   ד מ נ ח ה   מ נ א   ל י ה   ד י ל פ י נ ן   מ מ ן   ה ב ק ר   א ו   מ ן   ה צ א ן   כ ד א ו ק י מ נ א   ל ע י ל   מ ן   ה ב ק ר   ל מ ע ו ט י   ע ו ל ת   ה ע ו ף   ד ס \" ד   ד ה ו י   ב כ ל ל   ע ו ל ה   ו א פ \" ה   מ ע ט י ה   ק ר א   ד ב ק ר   ד מ ש מ ע   ו ל א   ע ו ף   כ מ ו   כ ן   י מ ע ט   מ נ ח ה   ו פ ר י '   ש פ י ר   ד א מ א י   א צ ט ר י ך   ע ו ל ה   ל מ ע ט   מ נ ח ה   ו א צ ט ר י '   מ ן   ה ב ק ר   ל ה ו צ י א   ע ו ף   מ כ ל ל   ע ו ל ה   ל כ ת ו ב   מ ן   ה ב ק ר   ל ב ד   ו י מ ע ט   מ נ ח ה   ו י מ ע ט   ע ו ף   ו ל א   י צ ט ר ך   ע ו ל ה   ל מ ע ו ט   ו ל ג ו פ י ה   נ מ י   ל א   צ ר י ך   ד מ ל פ ל א   א ת א   ג ם   ע ו ל ה   ג ם   ז ב ח   ו ע ו ל ה   ד נ ק ט   מ ש ו ם   ד ר י ש י ה   ד ק ר א   ה ו א ,   א י   נ מ י   מ ש ו ם   ד א ו ק י מ נ א   ע ו ל ה   ע י ק ר   ל מ ע ו ט י   מ נ ח ה   ו ז ב ח   ל ה ו צ י א   מ כ ל ל   ע ו ל ה   ד ל א   נ י מ א   ע ו ל ה   ו ת ו   ל א   צ ר י ך   ז ב ח   ד ל א   נ ק י ט   א ל א   מ ש ו ם   ע ו ל ה :",
    "< b > ת \" ל   ע ו ל ה . < / b >   נ ר '   ל ו מ ר   ד מ ש מ '   ה כ א   ד כ ל   ה י כ א   ד מ ר ב ה   פ ר ט ו ת   ד א י ן   ל מ ע ט   ה נ י   ד א ת י י ן   ב מ ה   ה צ ד   ה ר י   מ ה   ל פ ר ט   ר א ש ו ן   ד מ פ ר ט   ר א ש ו ן   נ ב ע י   ד ל י ד מ י   ל ק צ ת   צ ד ד י ו   ו ב א   פ ר ט   ש נ י   ל מ ב ע י   ד ל י ד מ י   י ו ת ר   ב צ ד ד י ו   כ ד ק א מ '   ד מ ע י ן   ה פ ר ט   ד ל פ ל א   מ ר ב י '   א ף   ד ב ר   ש א י נ ו   ב א   ב נ ד ר   ו נ ד ב ה   ו ב ל ב ד   ש ל א   י ב י א   ע ל   ח ט א   כ מ ו   ב כ ו ר   פ ס ח   ו מ ע ש ר   ו א ת א   פ ר ט   ש נ י   ד ע ו ל ה   ל מ ע ט   א ו ת ם   ו ל ו מ ר   ד ב ע י '   ד ל י ת י ה   ב נ ד ר   ו נ ד ב ה   ל פ י   ה ש ת א   ו ל מ ס ק נ א   כ ל   ש א י נ ו   מ ח ו י ב   ו ל מ ע ט   מ ח ו ב ה   ד ו מ ה   ל פ ר ט   ר א ש ו ן :   < b r > < b > ו ק \" ל < / b >   ד א ד ר ב א   מ ש מ ע   ב ע ל מ א   ד פ ר ט   ש נ י   ב א   ל ר ב ו ת   ב ד ו מ ה   ל ו   ד ב ר י '   ה מ ת מ ע ט י '   מ פ ר ט   ר א ש ו ן   כ ד א מ ר י נ ן   ג ב י   א ר ב ה   ס ל ע ם   ח ר ג ו ל   ד כ ל   א ח ד   ב א   ל ר ב ו ת   מ י נ י ם   ש ל א   נ ר א ה   א ו ת ם   מ פ ר ט   ר א ש ו ן   ב פ ר ק   א ל ו   ט ר פ ו ת   ו כ ן   ב פ '   ב כ ל   מ ע ר ב י ן   ג ב י   ב י י ן   ו ב ש כ ר :   < b r > < b > ו י \" ל < / b >   ד כ ל   ח ד   ו ח ד   ל פ י   ד ו כ ת י ה   ד ה ת ם   ע \" כ   פ ר ט   ש נ י   ל א   א ת י   ל מ ע ט   מ פ ר ט   ר א ש ו ן   ש ה ר י   מ כ ע י ן   ה צ ד   מ ת ר ב י ם   ד ב ר י ם   ש א י נ ן   ב ד ו מ ה   ד פ ר ט   ר א ש ו ן   ש ס ל ע ם   י ש   ב ו   ג ב ח ת   מ ה   ש א י ן   ב א ר ב ה   ו ש כ ר   נ ע ש ה   מ ד ב ר י ם   א ח ר י ם   ח ו ץ   מ י י ן ,   א ב ל   כ א ן   ה ד ו מ ה   ל ע ו ל ה   א י נ ו   מ ר ב ה   י ו ת ר   מ פ ר ט   ד ל פ ל א   ש ה ר י   ע ו ל ה   ד ב ר   ה ב א   ב נ ד ר   ו נ ד ב ה   ה ו א   ו ב כ ל ל   ד ל פ ל א   ה ו א   א \" כ   ו ד א י   ל מ ע ו ט י   נ כ ת ב ה   ד א ל \" כ   א מ א י   כ ת ב ה   ב כ ל ל   ד ל פ ל א   א ת א   ו ל ר ב ו י י   כ ע י ן   ה פ ר ט   ד כ ל   ש א י נ ו   מ ח ו י י ב   ו ל מ ע ו ט י   ב כ ו ר   פ ס ח   ו מ ע ש ר :   < b r > < b > ו א \" ת < / b >   ו ל כ ת ו ב   פ ר ט   ל ע ו ל ה   ו ל ש ת ו ק   מ ל פ ל א   ו מ פ ר ט   ד ע ו ל ה   מ ר ב י נ ן   ד ד מ י   ל י ה   כ ד מ ס י ק נ א   כ ל   ש א י נ ו   מ ח ו י י ב   ו ע ו מ ד :   < b r > < b > ו י \" ל < / b >   ד א י   ל א   א כ ת ו ב   א ל א   ע ו ל ה   ה ו ה   מ ר ב י '   ח ו ב ה   ד ה א   א י כ א   ע ו ל ת   ח ו ב ה ,   א ו   נ י מ א   מ ה   ע ו ל ה   א י נ ה   ב א ה   ע ל   ח ט א   א ף   כ ל   ש א י נ ו   ב א   ע ל   ח ט א   ו א צ ט ר י '   ל פ ל א   ל מ ע ט   ח ו ב ה   ו כ י ו ן   ד כ ת י '   ל פ ל א   א י   א פ ש ר   ד ע ו ל ה   מ ר ב ה   ח ו ב ה   ד א \" כ   ל פ ל א   ל מ א י   א ת א   ה י ל כ ך   מ מ ע ט י '   כ ל   ח ו ב ה   ב ב כ ו ר   פ ס ח   ו מ ע ש ר :",
    "< b > מ א י   מ ר ב י ת   ב י ה . < / b >   פ ר ש \" י   ה א   כ ל   ה ט ע ו נ י ם   נ ס כ י ם   כ ת ו ב י '   ב פ ר ש ה .   ר \" ל   ד ב ש ל מ א   ב ת ח ל ה   ד ל א   ס \" ד   ד א י כ א   כ ל ל   ו פ ר ט   ו כ ל ל   ל א   ק ש י '   ל ן   כ מ ו   כ ן   ד ה ו א י ל   ד כ ל   ה מ ת ר ב י '   כ ת ו ב י '   ב פ ר ש '   ל מ א י   א צ ט ר י '   ל פ ל א   מ ש ו ם   ד ה י ה   ב א   ל פ ר ש   ד א ו ת ם   ז ב ח י ם   ה כ ת ו ב י '   ד ו ק א   כ ש ב א י ם   ב נ ד ר   ו נ ד ב ה   ו ל א   ח ו ב ה   ו א צ ט ר י כ ו   ק ר א י   כ ד פ י '   ל ע י ל   ל פ ל א   ל ג ל ו ת   ד ב ע י '   נ ד ב ה   ע ו ל ה   ל מ ע ו ט י   מ נ ח ה   א ו   ז ב ח   ל ר ב ו ת   ש א ר   ז ב ח י ם   ה מ ו צ א י ם   מ מ י ע ו ט   ד ע ו ל ה ,   א ך   ה ש ת א   ד ד י י נ י נ ן   ל ה ו   ב כ ל ל   ו פ ר ט   צ \" ל   מ א י   א ת א   ל ר ב ו י י   כ ע י ן   ה פ ר ט   י ו ת ר   מ ה נ כ ת ב   ו ב ש ל מ א   א י   ל א   כ ת ב   א ל א   ז ב ח   ל ב ד   ל מ ע ט   מ נ ח ה   ו ה ו ה   ש ת י ק   מ פ ר ט   ד ע ו ל ה   ה ב א   ל ג ל ו ת   ד ל א   נ ר ב ה   מ פ ר ט   ד ל פ ל א   ב כ ו ר   מ כ ע י ן   ה פ ר ט   ד א י ן   ב א י ן   ע ל   ח ט א   א ל א   ד נ ר ב ה   מ ל פ ל א   כ ל   ש א י נ ן   ב א י ן   ע ל   ח ט א   נ י ח א   ד ה ו ה   מ ר ב י '   מ כ ע י ן   ה פ ר ט   י ו ת ר   מ מ ש מ ע ו ת   ה פ ר ט   ד ל פ ל א   ד א י ה ו   מ ש מ ע   נ ד ר   ו נ ד ב ה   ל ב ד   ו א נ ן   מ ר ב י '   ג ם   ח ו ב ה   ש א י נ ה   ב א ה   ע ל   ח ט א   א ב ל   ה ש ת א   פ ר ט   ש נ י   ד ע ו ל ה   ל ו מ ר   ד ל א   נ ר ב ה   ל ה ו   א \" כ   ל א   מ ר ב י '   ב כ ע י ן   ה פ ר ט   א ל א   ד ב ר   ה ב א   ב נ ד ר   ו נ ד ב ה   ד ה י י נ ו   ה פ ר ט   ד ל פ ל א   ע צ מ ו   ו א \" כ   ל א   ל כ ת ו '   א ל א   ה פ ר ט   ל ב ד   ו מ ש נ י   ד א ה \" נ   ד א ת ו   מ כ ע י ן   ה פ ר ט   ד ב ר י ם   ש א י נ ן   ב א י ם   ב נ ד ר   ו נ ד ב ה   כ ג ו ן   ו ל ד ו ת   ק ד ש י ם   ש א י נ ן   נ ד ב ה   א ל א   ב א י ם   מ כ ח   נ ד ב ה   ו מ ר ב י '   ל ה ו   מ כ ע י ן   ה פ ר ט   ד ש א י נ ו   מ ח ו י י ב ,   ד א י   נ י מ א   ד נ ר ב ה   ב כ ו ר   פ ס ח   ו מ ע ש ר   מ כ ע י ן   ה פ ר ט   ד א י נ ו   ב א   ע ל   ח ט א   ( ז \" א )   מ ש ו ם   ד ק ש י א   ל ן   א מ א י   י ש   ל נ ו   ל ר ב ו ת   כ ל   ד ד מ י   ל פ ר ט   ד א י נ ו   מ ח ו י י ב   מ ש ו ם   ד י ש   ל נ ו   ל ו מ ר   ד ב ע י '   ד ו מ ה   ל פ ר ט   ב כ ל   צ ד ד י ו   ו א י   ל א   נ ד ר ה   א ל א   ה נ ך   ד א ת ו   מ ש א י נ ו   מ ח ו י י ב   י ש   ב ו   ש נ י   צ ד ד י ן   ש א י נ ו   מ ח ו י י ב   ו א י נ ו   ב א   ע ל   ח ט א   א ב ל   א י   נ ר ב ה   כ ל   ש א י נ ו   ב א   ע ל   ח ט א   כ ב כ ו ר   ו ח ב י ר י ו   א ע \" פ י   ש מ ח ו י י ב   ה ר י   ל א   ד מ ו   ל פ ר ט   ב צ ד   ד ש א י נ ו   מ ח ו י י ב   ו ה ר י   א י ן   ל נ ו   ל ר ב ו ת   א ל א   מ א י   ד ד מ י   ט פ י   ל פ ר ט   ו ע ו ד   ד א פ י '   ה י ו   ה צ ד ד י ן   ש ק ו ל י ן   י ש   ל נ ו   ל ת פ ו ס   ה מ ו ע ט י '   ד א ת ו   ב צ ד   ד א י נ ו   מ ח ו י י ב   מ ש נ ת פ ו ס   ה מ ר ו ב י '   ד א ת ו   ב צ ד   ד א י נ ו   ב א   ע ל   ח ט א :   < b r > < b > ו י \" ל < / b >   ד ל כ ך   ס \" ד   ד נ י מ א   כ ע י ן   ה פ ר ט   ד א י נ ו   ב א   ע ל   ח ט א   מ ש ו ם   ד נ ר א ה   י ו ת ר   ל ו מ ר   כ ן   מ ש ו ם   ד ל מ א י   ד א ת י   ב צ ד   ש א י נ ו   מ ח ו י ב   ל א   צ ר י ך   ק ר א   ד כ ל ל   ו פ ר ט   ו כ ל ל   ל ר ב ו ת ם   ד ס ב ר א   ה ו א   ל ו מ ר   ד י ת ר ב ו   מ ש ו ם   ד מ כ ח   נ ד ר   ו נ ד ב ה   ק א   א ת ו   י ש   ל נ ו   ל ת ת   ל ה ם   ד י ן   נ ד ר   ו נ ד ב ה ,   ו מ \" מ   ב ת ר   ד א כ ת ו ב   פ ר ט   ש נ י   ל מ ע ט   מ פ ר ט   ר א ש ו ן   י ש   ל נ ו   ל ו מ ר   ד כ ע י ן   ה פ ר ט   ש נ י   ה ו י   כ ן   ו ל א   נ א מ ר   כ ס ב ר א   ש פ י '   ד ל א   א צ ט ר י ך   ל ה כ י   ד מ ס ב ר א   א ת ו   כ ד פ י ר ש \" י   מ ש ו ם   ד כ י ו ן   ד ח ז י נ ן   ד א כ ת ו ב   כ ל ל י   ו פ ר ט י   ל א   מ צ י נ ן   ל א ו ק מ י   ל ה ו   א ל א   ב כ ה \" ג   ד נ י מ א   ד פ ר ט   ש נ ר צ ה   ל מ ע ט   מ פ ר ט   ר א ש ו ן   ו ש י ה א   כ ע י ן   פ ר ט   ש נ י   כ ל   ש א י נ ו   מ ח ו י ב   ג ל י   ל ן   ק ר א   ד א י   ל א   א כ ת ו ב   ל א   ח ז י נ ן   ל י ה   מ ס ב ר א ,   ו ה ש ת א   א ת ו   ק ר א י   ל פ ל א   ל פ ר ט   ר א ש ו ן   ו ע ו ל ה   ל פ ר ט   ש נ י   ו ז ב ח   ל מ ע ט   מ נ ח ה   א ו   ל ר ב ו ת   ת ו ד ה   ד ל א   ה ו ה   א ת י א   מ כ ע י ן   ה פ ר ט   כ ד ק א מ ר   ת ל מ ו ד א   ל ע י ל   מ ש ו ם   ד א ת י   ל ח ם   ב ה ד ה ,   ו א \" כ   ק ש ה   א מ א י   מ ו ק י   ע ו ל ה   ל פ ר ט א   ו ז ב ח   ל מ ע ט   מ נ ח ה   ל י מ א   א י פ כ א   כ ד מ ש מ ע   ג ו ף   ה ב ר י י ת א ,   ו י \" ל   מ ש ו ם   ד ר א ו י   ל ע ש ו ת   פ ר ט   י ו ת ר   מ מ ה   ש נ כ ת ב   מ י ד   א ח ר   ה כ ל ל   מ מ ה   ש נ כ ת ב   ל א ח ר י ו   ו ע ו ל ה   נ כ ת ב   מ י ד   א ח ר   ה כ ל ל :   < b r > < b > ו א \" ת < / b >   א \" כ   ד נ ו ק י   מ ה   ש נ כ ת ב   ר א ש ו ן   ס מ ו ך   ל כ ל ל   ל פ ר ט א   א \" כ   ה ו ה   ל ן   ל א ו ק מ ה   ז ב ח   ל פ ר ט   ש נ י ,   ו י \" ל   ד ל ה כ י   ל א   מ ו ק מ י נ ן   ל י ה   ל פ ר ט   ש נ י   מ ש ו ם   ד א \" כ   ל פ ל א   ל מ א י   א ת א   ש ה ר י   ל מ ע ט   מ נ ח ה   ל א   מ צ י   א ת י   ד א ד ר ב א   מ נ ח ה   ב כ ל ל   ד ל פ ל א ,   א \" כ   מ א ח ר   ש נ כ ת ב   ל פ ל א   צ \" ל   ד נ ו ק י   ל י ה   ל פ ר ט   ו ל א ו ק מ י   ז ב ח   ל מ ע ו ט י   מ נ ח ה ,   ו ע ו ד   ד א פ י '   א י   ל א   כ ת י ב   א ל א   ע ו ל ה   ו ז ב ח   ל א   ה ו ה   מ ו ק מ י נ ן   ז ב ח   ל פ ר ט א   א ל א   ל מ ע ו ט י   מ נ ח ה   מ ש ו ם   ד ט פ י   א י ת   ל ן   ל א ו ק מ י   ל י ה   ל מ ע ו ט י   מ נ ח ה   מ ל א ו ק מ י   ל י ה   ל פ ר ט א   ד כ ל   מ ה   ד נ ו כ ל   ל ו מ ר   ל א ו ק מ י   ל י ה   ל מ י ע ו ט א   ו ל ו מ ר   ד א י ן   ב ו   א ל א   פ ר ט   א ח ד   י ש   ל נ ו   ל ו מ ר   כ ן   מ ד נ ו ק י   ל י ה   ל פ ר ט   ש נ י   ל מ ע ט   ה ר א ש ו ן   ד מ א ח ר   ד מ צ י נ ן   ל א ו ק מ י ה   ל מ ע ו ט א   א מ א י   נ ו ק י   ל י ה   ל מ ע ט   מ ה   ש ר א ו י   ל ר ב ו ת   מ פ ר ט   ר א ש ו ן   ה י ל כ ך   א צ ט ר י ך   ל פ ל א   כ ד י   ל ע ש ו ת   פ ר ט   ש נ י   ד ע \" כ   א ת י   ל פ ר ט   ו ל א   ל מ ע ט   ש א י ן   ל נ ו   ד ב ר   ש נ א מ ר   ד א ת א   ל מ ע ו ט י   ל י ה :   < b r > < b > ו א \" ת < / b >   א מ א י   ד ר י ש   ת ל מ ו ד א   ל פ ל א   ל פ ר ט   ר א ש ו ן   כ י ו ן   ד נ כ ת ב   ש נ י .   ו י \" ל   ד מ פ נ י   ש כ ו ל ל   י ו ת ר   מ פ ר ט   ד ע ו ל ה   ש ה ר י   ע ו ל ה   ב כ ל ל   ד ל פ ל א   ה ו א   ה י ל כ ך   נ א מ ר   ד ע ו ל ה   ב א   ל מ ע ט   מ פ ר ט   ש מ ר ב ה   י ו ת ר   מ מ נ ו :   < b r > < b > ו ז ה < / b >   ש פ י '   ה ו י   ל פ י   מ א י   ד פ י '   ל ע י ל   ד א י   ל א   כ ת י ב   א ל א   ע ו ל ה   ה י י נ ו   מ ר ב י ם   מ כ ע י ן   ה פ ר ט   ד י ד י ה   כ מ ו   מ ל פ ל א   ד ש ק ו ל י ן   ה ם   ל ד ר ו ש   ר א ש ו ן   ר א ש ו ן   ו ה ו צ ר כ נ ו   ל ט ע ם   ש פ י '   ד ל ה כ י   ד ר י ש   ל פ ל א   ר א ש ו ן   מ פ נ י   ש כ ו ל ל   י ו ת ר   מ ח ב י ר ו :   < b r > < b > א כ ן < / b >   נ ו כ ל   ל ת ר ץ   ד א י   ל א   כ ת י ב   א ל א   ע ו ל ה   ה ו ה   מ ר ב י '   מ י נ י '   כ ל   ה ב א   ב נ ד ר   ו נ ד ב ה   ל ב ד   ו ל א   כ ל   ש א י נ ו   מ ח ו י ב   מ ש ו ם   ד ה פ ר ט   ה ו י   ע ו ל ה   ו מ ר ב ה   ד ד מ י '   ל י ה   ה י ל כ ך   א צ ט ר י ך   ל פ ל א   ד מ ש מ ע   מ י נ י ה   ב ל א   כ ע י ן   ה פ ר ט   כ ל   מ י ד י   ד א ת י   ב נ ד ר   ו נ ד ב ה   ו א \" כ   ל א   א ת י   ע ו ל ה   ל ר ב ו י י   כ ע י ן   ה פ ר ט   ד י ד י ה   ב א   ב נ ד ר   ו נ ד ב ה   ד מ מ ש מ ע ו ת   ד ל פ ל א   ח ז י '   ל י ה   ו כ ל ל ו ת   ד מ ר ב ו   נ מ י   מ ל פ ל א   ר ב ו י   מ כ ע י ן   ה פ ר ט   ד י ד י ה   ע \" כ   א ת א   ל ר ב ו י י   ט פ י   מ ב נ ד ר   ו נ ד ב ה   ש ה ר י   נ ד ר   ו נ ד ב ה   מ פ ר ט   ד ל פ ל א   ע צ מ ו   א ת ו   ו א \" כ   ע \" כ   צ \" ל   ד ל ר ב ו ת   ש א י נ ו   ב א   ע ל   ח ט א   א ת י   ו א ת י   פ ר ט   ד ע ו ל ה   ל ג ר ו ע י   ל ר ב ו י   ד כ ע י ן   ה פ ר ט   ד ל פ ל א   ו ל ו מ '   מ כ ע י ן   פ ר ט   ד י ד י ה   כ ל   ש א י נ ו   מ ח ו י י '   ו א \" ת   ה א   מ ש מ '   ב מ ס ק נ א   ד ת ל מ ו ד א   ד ע ו ל ה   ל פ ר ט א   ו ז ב ח   ל מ ע ו ט י   מ נ ח ה   ו ב ג ו ף   ה ב ר י י ת א   א י פ כ א ,   ד נ פ ר ש   ה ב ר י י ת א   ד א ל ו   ל א   נ א מ ר   ק א מ ר ,   ו ר \" ל   א ל ו   ל א   נ א מ ר ו   ה כ ל ל ו ת   ד ו ע ש י ת ם ,   ש ה ו א   כ ל ל   ר א ש ו ן   ו ג ם   כ ל ל   ש נ י   ד ל ע ש ו ת   ר י ח   נ י ח ו ח   ה י י ת י   ד ו ר ש   ע ו ל ה   ל מ ע ט   מ נ ח ה   ו א ו   ז ב ח   ל ר ב ו ת   ז ב ח   ו ת ו ד ה   ו ל פ ל א   ל מ ע ט   כ ל   ש א י נ ו   ב א   ב נ ד ר   ו נ ד ב ה ,   א ב ל   ה ש ת א   ד א כ ת ו ב   כ ל ל י   ו ד ר ש י נ ן   ל ה ו   ב כ ל ל   ו פ ר ט   ו כ ל ל   מ ר ב י '   ג ם   מ ה   ש א י נ ו   ב נ ד ר   ו נ ד ב ה   כ ג ו ן   ו ל ד ו ת   ק ד ש י ם   מ כ ע י ן   ה פ ר ט   ד ל פ ל א   ו ד ע ו ל ה   כ ד פ י '   ו ז ב ח   ל י ת י   ל מ ע ו ט י   מ נ ח ה   ו א ו   ל ר ב ו ת   ת ו ד ה   כ ד פ ר י ' ,   ו כ מ ו ה ו   א י ת א   ב ר י ש   ב ב \" ק   ע ל   ו ש ל ח   ז ה   ה ש ן :   < b r > < b > ע ו ד < / b >   נ ו כ ל   ל ו מ ר   ד ע ו ל ה   ל ע ו ל ם   ל מ ע ט   מ נ ח ה   א ת י א   כ ד א י ת א   ב ב ר י י ת א   ו מ א י   ד ק א מ ר   ת ל מ ו ד א   ת \" ל   ע ו ל ה   ל א ו   ד ו ק א   ע ו ל ה   א ל א   מ ק ר א   ד ז ב ח   ק א מ ר   ו מ א י   ד נ ק ט   ע ו ל ה   מ ש ו ם   ד ק א י   ל מ א י   ד א ק ש י '   ל י ה   ד ל כ ת ו ב   ל פ ל א   ו ל א   ב ע י   ע ו ל ה   ו מ ע ו ט   מ נ ח ה   ל י י ת י   מ ז ב ח   כ ד פ י '   ל ע י ל   ו ל ה כ י   ש נ י   ל י ה   ד א ה \" נ   א י   ל א   ד ר ש י נ ן   ב כ ל ל   ו פ ר ט   ו כ ל ל   ו ל א   מ ר ב י נ ן   ר ק   מ ש מ ע ו ת   ד ל פ ל א   ד ה י י נ ו   ב א   ב נ ד ר   ו נ ד ב ה   ו ל א   ע ו ד   א י ן   ה כ י   נ מ י   ד ל א   צ ר י ך   ל ע ו ל ה   א ל א   ל ה כ י   א צ ט ר י ך   ע ו ל ה   מ ש ו ם   ד ד ר ש י נ ן   ל י ה   ב כ ל ל   ו פ ר ט   ו כ ל ל   ו מ ר ב י נ ן   ט פ י   מ מ ש מ ע ו ת   ד ל פ ל א   מ כ ע י ן   ה פ ר ט ו ת   ה י ל כ ך   א צ ט ר י ך   ז ב ח   ל פ ר ט   ש נ י   ו א \" כ   ל א   י ל פ י נ ן   מ ע ו ט   ב מ נ ח ה   א ם   ל א   נ כ ת ב   ע ו ל ה ,   ו ת \" ל   ע ו ל ה   ד ק א מ ר   ל א   ד א ת י א   ל פ ר ט א   א ל א   ת \" ל   ע ו ל ה   ל מ ע ו ט א   ד ל א   נ פ י ק   מ י ע ו ט א   ד מ נ ח ה   מ ז ב ח   ד א צ ט ר י ך   ל פ ר ט א ,   ו מ \" מ   ד ע ת   ר א ש ו ן   נ ר א ה   י ו ת ר   פ ש ו ט   ד ת \" ל   ע ו ל ה   מ ש מ ע   ד ר \" ל   ד ע ו ל ה   א ת י א   ל פ ר ט א :",
    "< b > א ו   ל ד ר ש א , < / b >   פ י '   ד ד ר ש י נ ן   ל ע י ל   א ו   ל ר ב ו ת   ת ו ד ה :",
    "< b > ס ד \" א   א י   א י י ת י   נ ד ר   ל ח ו ד י ה . < / b >   מ ש ו ם   ד ל ר '   י ו נ ת ן   מ ש מ ע   כ ל   א ח ד   ב פ נ י   ע צ מ ו   ו מ ש מ ע   ש נ י ה ם   כ א ח ד   ו כ מ ו   ד מ ש מ ע   כ ל   א ח ד   מ ש מ ע   נ מ י   י ח ד י ו   ה י ל כ ך   ה כ י   נ מ י   נ י מ א   ד מ ש מ ע   ד כ ל   א ח ד   ב פ נ י   ע צ מ ו   ל י ב ע י   נ ס כ י ם   ו כ ש מ ב י א ם   י ח ד   ג \" כ   י פ ט ר ו   ב נ ס כ י ם   ד ח ד   ה י ל כ ך   מ צ ט ר י ך   א ו   ל ח ל ק   ל ח י י ב   ע ל   כ ל   א ח ד ,   ו ל ע ו ל ם   ל א   נ א מ ר   ש י ר צ ה   ל ו מ ר   ד ו ק א   כ ל   א ח ד   ו ל א   ש נ י ה ם   י ח ד   ע ד   ש י כ ת ו ב   א ו   ל ח ל ק   ו ג \" כ   ל א   נ י מ א   ד ר \" ל   ד ו ק א   ש נ י ה ם   י ח ד   ע ד   ש י כ ת ו ב   י ח ד ו   ד מ ש מ ע   ת ר ו ו י י ה ו   ה י ל כ ך   כ ש ר ו צ ה   ל ח ל ק   ו ל ו מ ר   ד ו ק א   כ ל   א ח ד   צ ר י ך   ש י כ ת ו ב   א ו   ל ח ל ק   ו כ ש י ר צ ה   ל ו מ ר   ש נ י ה ם   י ח ד   ד ו ק א   כ ת ב   י ח ד ו :",
    "< b > א ו   ב מ ו ע ד י כ ם   ל מ ה   ל י , < / b >   מ א ו   ק א   ב ע י   ד ב מ ו ע ד י כ ם   א ו ק י מ נ א   ל י ה   ב ב ר י י ת א   ל ר ב ו ת   ח ו ב ה   ד מ ו ע ד ו ת   ו א ע \" ג   ד מ ר ב י נ ן   מ כ ע י ן   פ ר ט י   ד ל ע י ל   ג ם   מ ה   ש א י נ ו   ב מ ש מ ע ו ת   ד ל פ ל א   מ \" מ   ל א   מ ר ב י '   א ל א   ד ב ר   ש א י נ ו   מ ח ו י ב   ה י ל כ ך   א י   ל א ו   ב מ ו ע ד י כ ם   ל א   ה ו ה   מ ר ב י '   ח ו ב ה   ד מ ו ע ד ו ת :",
    "< b > ס ד \" א   ה \" מ   כ י   מ י י ת י   ע ו ל ה   ב נ ד ר , < / b >   ה כ י   ד ר י ש   ל ה ו   א ו   ק מ א   ד נ ד ר   א ו   ב נ ד ב ה   ל ח ל ק   ד ל א   נ י מ א   ד ל ס ג י   ב ש א ר   ק ר ב נ ו ת   כ ג ו ן   ע ו ל ה   ו ש ל מ י ם   ח ד   נ ד ר   ו ח ד   נ ד ב ה   ב ח ד   נ ס כ י ם ,   ו ק מ \" ל   ד ת ר י   נ י נ ה ו   ו ב ע י   ת ר י   נ ס כ י ם ,   ו א כ ת י   נ ו כ ל   ל ו מ ר   נ ד ר   ו נ ד ב ה   ה ו ו   ת ר י   ו ב ת ר י   מ י ל י   ק ר ב נ ו ת   ב ע ו   ת ר י   נ ס כ י ם   א ב ל   ש נ י   מ י נ י   ק ר ב נ ו ת   ב נ ד ר   א ו   ב נ ד ב ה   ה ו ו   ח ד ,   א י   נ מ י   נ ד ר   ו נ ד ב ה   ב ח ד   מ י ן   ק ר ב ן   ל י ס ג י   ב ח ד   נ ס כ י ם ,   ל ה כ י   א צ ט ר י ך   א ו   ל ח ל ק   ו מ ו ק מ י נ ן   א ו   ד מ ו ע ד כ ם   ל ח ל ק   ד ה י כ א   ד מ י י ת י   ע ו ל ה   ו ש ל מ י ם   ב נ ד ר   א ו   ב נ ד ב ה   ל ו מ ר   ד ת ר י   ה ו ו   ו כ ן   מ ש מ ע   ל י ה   ה כ י   ו ל א   ד א ת א   ל ח ל ק   ב מ י ן   ק ר ב ן   א ח ד   ו ב נ ד ר   ו נ ד ב ה   מ ש ו ם   ד ב מ ו ע ד כ ם   ב ש נ י   מ י נ י   ק ר ב נ ו ת   א י י ר י   כ ד ד ר ש י נ ן   ל ע י ל   ע ו ל ת   ר א י ה   ו ש ל מ י   ח ג י ג ה   א ע \" פ   ש ה ם   ח ו ב ה   מ \" מ   ב א י ם   ב נ ד ר   ו נ ד ב ה   ו מ י נ י י ה ו   א י כ א   ל מ י ל ף   נ מ י   ל ש נ י   מ י נ י   ק ר ב נ ו ת   ד ע ל מ א   ד נ ד ר   א ו   נ ד ב ה   ו ב ת ר   ה כ י   מ ו ק י   א ו   ד ו כ י   ת ע ש ה   ב ן   ב ק ר   ע ו ל ה   א ו   ז ב ח   ל ח ל ק   ב י ן   נ ד ר   ו נ ד ב ה   כ מ י ן   ק ר ב ן   א ח ד   ב ע ו ל ה   א ו   ש ל מ י ם   ד נ ה י   ד ח ז י נ ן   ד ש נ י   מ י נ י   ק ר ב נ ו ת   ח ל ו ק י ם   ב י ן   ש י ב י א   א ח ד   ב נ ד ר   ו א '   ב נ ד ב ה   ב י ן   ש נ י ה ם   ב נ ד ר   א ו   ב נ ד ב ה   מ \" מ   מ י ן   ח ד   ק ר ב ן   ס ד \" א   ד ל ה ו י   ח ד   א פ י '   ח ד   מ י נ י י ה ו   ב נ ד ר   ו ח ד   ב צ ד ב ה   ק מ \" ל   ד ק ר א   ד א ו   ד ב ק ר   ל ח ל ק   ג ם   ב ז ה   ו א כ ת י   ל א   י ד ע נ א   ל ח ל ק   ח ד   מ י ן   ק ר ב ן   ב ח ד   ע נ י ן   ב נ ד ר   א ו   ב נ ד ב ה   כ ג ו ן   ש ת י   ע ו ל ו ת   נ ד ר   א ו   נ ד ב ה   ק מ \" ל   ל פ ל א   נ ד ר   א ו   ב נ ד ב ה   ו כ ל   ק ר א   ק מ א   ק מ א   מ ו ק מ י נ ן   ל י ה   ל ח ל ק   כ מ ו   ש נ ר א ה   י ו ת ר   ל ח ל ק   ד ר א ו י   ל ח ל ק   י ו ת ר   ש נ י   מ י נ י   ח ת י כ ו ת   ב ש נ י   ע נ י נ י ם   ו א ח ר   כ ן   ב ע נ י ן   א ח ד   ו א ח ר   כ ן   נ ר א ה   ל ח ל ק ם   י ו ת ר   מ ח ד   מ י ן   ב ש נ י   ע נ י נ י ם   ו א ח ר   כ ן   א צ ט ר י ך   ח ד   מ י ן   ב ח ד   ע נ י ן :"
  ]
}