{
  "text": [
    "מ ת נ י ' < b >   ר '   י ה ו ש ע   א ו מ ר   ל י ל ה   ו י ו ם   כ ל י ל י   ש ב ת   ו י ו מ ו . < / b >   א י כ א   ל מ י ד ק   ל מ ה   ל י   ד ק ת נ י   כ ל י ל י   ש ב ת   ו י ו מ ו   ד א י   ל א ש מ ע י נ ן   ש ת ה א   ל י ל ה   ק ו ד מ ת   ל י ו ם   ו ל א פ ו ק י   מ ד ר '   א ל י ע ז ר   ה א   ק ת נ י   ל י ל ה   ו י ו ם   ו כ י ו ן   ד ק א מ ר   ר '   א ל י ע ז ר   מ ע ת   ל ע ת   ו פ ל י ג   ע ל י ה   ר '   י ה ו ש ע   ו א מ ר   ל י ל ה   ו י ו ם   ע ל   ר ח י ן   ד ו ק א   ק ת נ י   ל י ל ה   ו א ח \" כ   י ו ם   ו א \" כ   ל מ ה   ל י   ת ו   ד ק ת נ י   כ ל י ל י   ש ב ת   ו י ו מ ו .   ו ד ק ד ק ו   מ כ א ן   ב ת ו ס '   ד ק מ ל \" ן   ד ב ע י נ ן   ת ו ס פ ת   ק צ ת   מ ן   ה י ו ם   ש ל פ נ י ו   ו ש ל א ח ר י ו   כ ל י ל י   ש ב ת   ו י ו מ ו   ד מ ו ס י פ י ן   ק צ ת   מ ח ו ל   ע ל   ה ק ו ד ש .",
    "ג מ ר א < b >   א מ ר   ר ב   נ ד ה   ל י ו מ א . < / b >   פ י ר ו ש   א פ י ל ו   ר א ת ה   ב י מ י   ז י ב ה   ה ר י   ה י א   נ ד ה   ל י ו מ א   כ ל ו מ ר   ש א ס ו ר ה   כ ל   א ו ת ו   ה י ו ם   ו א י נ ה   ט ו ב ל ת   ע ד   ה ע ר ב   כ נ ד ה .   ו א י   א פ ש ר   ל פ ר ש   ד ד ו ק א   ב מ ק ש ה   ב י מ י   נ ד ה   ק א מ ר   מ ד א מ ר   ר '   י צ ח ק   ה מ ק ש ה   א י נ ה   כ ל ו ם   ו ע ל   כ ר ח י ן   ר '   י צ ח ק   א ד ר ב   ו ש מ ו א ל   ק א י   כ ל ו מ ר   ה מ ק ש ה   ש א מ ר ת ם   ל ט מ א   א י נ ה   כ ל ו ם   ד א י   א מ ת נ י ת י ן   ק א י   א מ א י   ק א מ ר   ה מ ק ש ה   א י נ ה   כ ל ו ם   א ד ר ב ה   ה א   א ק ש י נ ן   ע ל י ה   מ ת נ י ת י ן   ו פ י ר ק ה   ר ב א   א ל י ב י ה   ה \" ק   ב י מ י   נ ד ה   נ ד ה .   א ל א   ו ד א י   ר '   י צ ח ק   ע ל   כ ר ח י ן   א ד ר ב   ו ש מ ו א ל   ק א י   ו ע ל י י ה ו   ה ו א   ד פ ל י ג   ד א מ ר   א י נ ה   כ ל ו ם   ו א ם   א י ת א   ד ר ב   ו ש מ ו א ל   א י מ י   נ ד ה   ק י י מ י   ה י כ י   ק א מ ר   ר '   י צ ח ק   א י נ ה   כ ל ו ם   א ד ר ב ה   ה מ ק ש ה   נ ד ה   ג מ ו ר ה   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ע ל   כ ר ח י ן   ר ב   ו ש מ ו א ל   ב מ ק ש ה   ב י מ י   ז י ב ה   מ פ ר ש י   ל י ה   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל .   ו מ כ ל   מ ק ו ם   נ ר א ה   ו ד א י   ד א פ י ל ו   ב מ ק ש ה   ב י מ י   נ ד ה   מ ט ה ר י   ל ה   א י נ ה ו   ד ב ר   ת ו ר ה   ו א י נ ה   ל ר ב   א ל א   נ ד ה   ל י ו מ א   ו א פ י ל ו   מ ד ב ר י ה ם   מ ד ב ר י   ר ב   א ס י   ל ש י ל א   ב ר   א ב י נ א   ד ה ו ה   ע ב י ד   כ ר ב   ד א ל מ א   ל ק ו ל א   ה ו ה   ע ב י ד   כ ו ת י ה   ד ר ב   ד א י   ל ה ח מ י ר   ל מ י ס ר ה   א ף   ב י מ י   ז י ב ה   ל ע ש ו ת ה   נ ד ה   ל י ו מ א   ל מ ה   ל י ה   ל ר ב   א ס י   ל צ ע ו ר י   ל ש י ל א   ד ע ב י ד   ל ח ו מ ר א   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל   ש כ ת ב   ל ק מ ן   ו ז \" ל   א מ ר   ק ר א   ו ט מ א ה   ש ב ו ע י ם   כ נ ד ת ה   ו ד י י ק י נ ן   כ נ ד ת ה   ו ל א   כ ז י ב ת ה   מ כ ל ל   ד א י כ א   ל י ד ה   ש ט ה ו ר ה   מ ש ו ם   ז י ב ה   ו א י נ ה   ט ה ו ר ה   מ ש ו ם   נ ד ה   ו ד ל א   כ ר ב   ד א ו ק מ ה   נ ד ה   ל י ו מ א   מ ד ר ב נ ן   א ל א   נ ד ה   ל ג מ ר י   ע \" כ   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן   ו ל ד י ד י ה   נ מ י   ק ש י א   ל י   ד ה א   ג מ '   ( ל ק מ ן   ל ז ,   ו ל ח )   מ ה ה י א   ק ו ש י א   א מ ר   ר ב   ל ל י ש נ א   ב ת ר א   ד ד ו ק א   י מ י ם   ה ר א ו י י ן   ל ה י ו ת   ב ה ן   ז ב ה   ג ד ו ל ה   א ו   ק ט נ ה   א ב ל   ב י מ י   נ ד ה   ל א   ו א פ י ל ו   ל ל י ש נ א   ק מ א   נ מ י   ל א   א מ ר   א ל א   י מ י ם   ה ר א ו י י ן   ל ס פ י ר ת   ז י ב ה   א ו   ל ס פ י ר ת   ז ב ה   א ב ל   ב י מ י   נ ד ה   ל א   ו ש מ א   נ א מ ר   ד ה ה י א   ל ב ת ר   ד ה ד ר   ב י ה   ר ב   ו א ע \" ג   ד א מ ר י נ ן   ב ס מ ו ך   כ י   נ ח   נ פ ש י ה   ד ר ב   א מ ר   ל י ה   ל ר ב   א ס י   צ נ ע י ה   ל א ו   ל מ י מ ר א   ד ב ש ע ת   פ ט י ר ת ו   מ מ ש   ה ד ר   ב י ה   א ל א   ק ו ד ם   ל כ ן   ו ב ש ע ת   פ ט י ר ת ו   ה ו א   ד א \" ל   ל ר ב   א ס י   ד ל צ נ ע י ה   ל ש י ל א   ב ר   א ב י נ א   ו ר ש \" י   ז \" ל   ל א   א מ ר   כ ן   א ל א   ד ב י מ י   ז י ב ה   מ ט ה ר   ר ב   ו מ ק ל   ל ה י ו ת   ט ו ב ל ת   ל ע ר ב   כ נ ד ה   ו א י נ ה   צ ר י כ ה   ש י מ ו ר   ד ל א   כ ש מ ו א ל   ו ש י ל א   ה י ה   מ ק ל   ב ז ה   כ ר ב   ו ה ד ר   ב י ה   ר ב   ו ל ה ו ר ו ת   כ ש מ ו א ל   ו ז ה   נ כ ו ן . < b r > < b > < / b > ו ש מ ו א ל   א מ ר   ח י י ש י נ ן   ש מ א   ת ש פ ה   כ ל ו מ ר   מ ד ר ב נ ן   ד א י ל ו   ד ב ר   ת ו ר ה   ב י ן   ב י מ י   נ ד ה   ב י ן   ב י מ י   ז י ב ה   ט ה ו ר ה   ד מ ח מ ת   ע צ מ ה   ו ל א   מ ח מ ת   ו ל ד   ב י ן   ב נ ד ה   ב י ן   ב ז י ב ה   א ל א   ד מ ד ר ב נ ן   ח ו ש ש י ן   ו א ם   ב י מ י   נ ד ה   ח ו ש ש י ן ,   ש מ א   ת ש פ ה ,   ו א ס ו ר ה   כ נ ד ה   ו א ם   ב י מ י   ז י ב ה   כ ז י ב ה   ו ר '   י צ ח ק   א מ ר   ה מ ק ש ה   א י נ ה   כ ל ו ם   ה ק ת נ י   ה מ ק ש ה   נ ד ה   א מ ר   ר ב א   ב י מ י   נ ד ה   ו א ס ו ר ה   כ נ ד ה   ו א ם   ו א ס י ק נ א   ה מ ק ש ה   ב י מ י   ז י ב ה   א י נ ה   כ ל ו ם .   ו ב י מ י   נ ד ה   נ ד ה   ג מ ו ר ה ,   ו י ש   ל פ ר ש   ד ר '   י צ ח ק   ד ב ר   ת ו ר ה   ק א מ ר   א ב ל   מ ד ר ב נ ן   ח ו ש ש י ם   ש מ א   ת ש פ ה   כ ש מ ו א ל   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל   ש כ ת ב   ז ה   ל ש ו נ ו   ו א ו ק מ ה   ר ב ה   ב י מ י   נ ד ה   נ ד ה   ב י מ י   ז י ב ה   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ו ה י א   ט ה ו ר ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   ע ל   כ ר ח ן   ד ר '   י צ ח ק   א ד ר ב   ו ש מ ו א ל   ק א י   כ ד כ ת י ב נ א   ו א ם   א י ת א   ה י כ י   ק א מ ר   א י נ ה   כ ל ו ם   א ד ר ב ה   מ ו ד ה   ה ו א   ל ש מ ו א ל   ד ח ו ש ש י ם   ש מ א   ת ש פ ה   א ל א   ו ד א י   מ ד ק א מ ר   א י נ ה   כ ל ו ם   א י ן   ח ו ש ש י ם   ל ה   כ ל ל   ב י מ י   ז י ב ה   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ( ב פ \" ז   מ א \" ב )   ו א \" ת   מ א י   ט ע מ א   א י ן   ח ו ש ש י ם   ש מ א   ת ש פ ה   ו ה ל א   ח ו ש ש י ם   ש מ א   י ב ק ע   ה נ ו ד   ו ת נ ן   ( י ב מ ו ת   ס ט ,   ב )   ה ר י   ז ה   ג י ט י ך   ש ע ה   א ח ד   ק ו ד ם   ל מ י ת ת ו   א ס ו ר ה   ל א כ ו ל   ת ר ו מ ה   מ י ד ,   א י כ א   ל מ י מ ר   ה ת ם   ה ו א   מ ש ו ם   ד ס ו פ ו   ל י ב ק ע   ו ס ו פ ו   ל מ ו ת   א ב ל   כ א ן   א ד ר ב ה   ס ו פ ה   ל ה ת ק ש ו ת   כ ש מ ת ק ר ב ת   ל ל י ד ה ,   ו ב ת ו ס '   פ י ר ש ו   מ ש ו ם   ד ל א   ש כ י ח ,   ו ט ע מ ו   ש ל   ר ב   ד א מ ר   נ ד ה   ל י ו מ א   פ י '   ה ר ב   ר ב י   י ו נ ה   ז \" ל   מ \" כ   מ ש ו ם   ד ק ו ש י   ס ו ת ר   י ו מ ו   כ ש כ ב ת   ז ר ע   ד ה כ י   מ ו כ ח   ל ק מ ן   ב ס ו ף   פ ר ק י ן   ל ה כ י   ג ז ו ר   ב י ה   ט ו מ א ת   ע ר ב   ל ר ב   ד ל א   ל י מ ר ו   ש ה ו א   ע ו ל ה   ע \" כ .",
    "ה א   ד א מ ר י נ ן : < b >   ב י מ י   נ ד ה   נ ד ה   ב י מ י   ז י ב ה   א י נ ה   כ ל ו ם . < / b >   פ י ר ו ש   י מ י   נ ד ה   כ ל   ש ה ת ח י ל ה   ל ה ק ש ו ת   א ח ר   י \" א   י ו ם   ש ב י ן   נ ד ה   ל נ ד ה   ש ר א ו י ה   ל ה י ו ת   ב ה ן   נ ד ה   ו י \" א   י ו ם   ב ל ב ד   ש ב י ן   נ ד ה   ל נ ד ה   ש א י נ ה   ר א ו י ה   ל ע ו ל ם   ל ה י ו ת   ב ה ן   נ ד ה   ה ן   י מ י   ז י ב ה   ו א ע \" פ   ש ל א   ה י ת ה   ר ג י ל ה   ל ר א ו ת   א ל א   מ ש ל ש י ם   י ו ם   ל ש ל ש י ם   א י ן   כ ל   ה י מ י ם   ש ב י נ ת י י ם   ל ז ו   י מ י   ז י ב ה   א ל א   כ ל   ש ר א ת ה   י \" א   י ו ם   ה ר י   ז א ת   נ ד ה .   ו א ל ו   ד ב ר י ם   פ ש ו ט י ם   ה ן   א ל א   ש ה ו צ ר כ ת י   ל כ ת ו ב   כ ן   מ פ נ י   ש ר א י ת י   ל ה ר מ ב \" ם   ז \" ל   ב פ י ר ו ש י   ה מ ש נ ה   ש ל ו   ש ל א   כ ת ב   כ ן   ו ז ה   ל ש ו נ ו   ה מ ע ו ב ר ת   ש ה ת ח י ל   ב ה   ה צ ע ר   ו ש ת ת   ד מ ה   ת ה י ה   נ ד ה   מ פ נ י   ז ה   ה ד ם   ע ל   מ נ ת   ש י ה י ה   ז י ב ת   ז ה   ה ד ם   ב ז מ ן   ה נ ד ו ת   ר ו צ ה   ל ו מ ר   ז מ ן   ש ה ת נ ה ג ה   ש ת ט מ א   ב ו   ע כ \" ל   ו א י נ ו   נ כ ו ן   כ ל ל .",
    "< b > ח נ נ י ה   ב ן   א ח י   ר '   י ה ו ש ע   א ו מ ר   כ ל   ש ח ל   ק ש ו י ה   ל ה י ו ת   ב ש ל י ש י   ש ל ה   א פ י ל ו   כ ל   ה י ו ם   ב ש ו פ י   א י ן   ז ו   י ו ל ד ת   ב ז ו ב . < / b >   י \" מ   מ ש ו ם   ד ח נ נ י א   ב ע י   ל י ל ה   ו י ו ם   כ ל י ל י   ש ב ת   ו י ו מ ו   ו כ ר '   י ה ו ש ע   ו ה י ל כ ך   כ ל   ש נ כ נ ס   ק י ש ו י י ה   ב ש ל י ש י   ש ל ה   א פ י ל ו   ש ע ה   א ח ת   ו ש פ ת ה   כ ל   ש א ר   א ו ת ו   י ו ם   ו ש ע ה   א ח ת   מ י ו ם   ר ב י ע י   ל ת ש ל ו ם   כ \" ד   ש ע ו ת   א פ י ל ו   כ ן   א י ן   ז ו   י ו ל ד ת   ב ז ו ב ,   ו א י נ ו   מ ח ו ו ר   מ ד א מ ר י נ ן   ל ק מ ן   ג ב י   ק ש ת ה   ג '   י מ י ם   מ ת ו ך   י \" א   י ו ם   ו כ ו '   ה \" ד   ו כ ו '   ו א ס י ק נ א   ל ע ו ל ם   כ ד ק ת נ י   ו ה א   ק מ \" ל   ד א ע \" ג   ד ה ת ח י ל   ק י ש ו י   ב ש ל י ש י   א ם   ש פ ת ה   מ ע ת   ל ע ת   ט מ א ה   ל א פ ו ק י   מ ד ח נ נ י א   ב ן   א ח י   ר '   י ה ו ש ע   ו א ם   א י ת א   ד ח נ נ י א   כ ד ר '   י ה ו ש ע   ס ב י ר א   ל י ה   ל י מ א   ל א פ ו ק י   מ ד ר '   י ה ו ש ע   ו ע ו ד   ד א י   ל א פ ו ק י   מ ד ר '   י ה ו ש ע   ל מ ה   ל י   ה א   מ ת נ י '   ה י א   ו ה א   ב ה ד י א   ק ת נ י   ל ה   א ם   ש פ ת ה   מ ע ת   ל ע ת   ו ר '   י ה ו ש ע   א ו מ ר   כ ל י ל י   ש ב ת   ו י ו מ ו .   ו י \" מ   ד ח נ נ י א   כ ר '   א ל י ע ז ר   ד ס ג י   ל י ה   ב מ ע ת   ל ע ת   ס ב י ר א   ל י ה   ו ע ד י פ א   מ ד ר '   א ל י ע ז ר   ד א י ל ו   ל ר '   א ל י ע ז ר   א ע \" פ   ש ח ל   ק י ש ו י ה   ב ש ל י ש י   ש ל ה   כ י ו ן   ש ש פ ת ה   מ ע ת   ל ע ת   ה ר י   ז ו   י ו ל ד ת   ב ז ו ב   ו א י ל ו   ל ח נ נ י א   כ י ו ן   ש ח ל   ק ו ש י   ב ש ל י ש י   ש ה ו א   י ו ם   ה ג ו מ ר   ו ה ג ו ר ם   ז י ב ה   ג ד ו ל ה   ש ו ב   א י נ ה   י ו ל ד ת   ב ז ו ב   ו א ע \" פ   ש ש פ ת ה   י ו ם   א ו   י ו מ י ם   ע ד   ש ת ר א ה   ג '   י מ י ם   א ח ר י ם   ב ש ו פ י .   ו י ש   מ פ ר ש י ם   ד ל י ל ה   ו י ו ם   ה ו א   ד ב ע י   ו ה ו א   ש ל א   ח ל   ק ו ש י   ב ש ל י ש י   ה א   א ל ו   ח ל   ק ו ש י   ב ש ל י ש י   ש ה ו א   ה ג ו ר ם   ז י ב ה   ג ד ו ל ה   ש ו ב   א י נ ה   נ ע ש י ת   ז ב ה   ע ד   ש ת ר א ה   ג '   י מ י ם   א ח ר י ם   ב ש ו פ י .",
    "< b > א מ ר   ר י ש   ל ק י ש   א מ ר   ק ר א   ת ש ב   י ש   ל ך   י ש י ב ה   א ח ר ת   ש ה י א   כ ז ו . < / b >   כ ל ו מ ר   ס ב י ר א   ל י ה   ל ר י ש   ל ק י ש   ד ת ש ב   מ י ע ו ט א   ה ו א   ל ו מ ר   י ד   ד י ש י ב ה   א ח ת   ב ל ב ד   ת ה א   כ ז ו   ו מ ס ת ב ר א   ל י ה   ל ר ב ו י י   ב י מ י   ז י ב ה   מ פ נ י   ש כ ן   א ו נ ס   ב ז ב   ט ה ו ר ."
  ]
}