{
  "text": [
    "< b > ז י ק ת   א ר ו ס ה   ע ו ש ה   ס פ ק   א ר ו ס ה .   < / b > פ ר ש \" י   ז \" ל   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   א י נ ו   ע ו ש ה   כ ל ו ם   ד ה א   ל ג ב י   נ כ ס י ם   ל א ו   מ י ד י   ק א   ע ב ד א   ד ה א   מ ו כ ר ת   ו נ ו ת נ ת   ל כ ת ח ל ה ,   א ל א   ד ל א   א פ ש ר   ל י ה   ל מ י מ ר   ה כ י ן   ד ה ו ה   מ ש מ ע   ד א ף   ח ל י צ ה   ל א   ת ב ע י .   ו א ם   ת א מ ר   ה א   ו ד א י   א ף   ל ג ב י   נ כ ס י ם   נ פ ק א   מ י נ ה ,   ד ה א   מ ש מ ע   ד א י   נ פ ל ו   ל ה   נ כ ס י ם   ב ח י י   ה א ר ו ס   א י נ ה   מ ו כ ר ת   ל כ ת ח ל ה   א ל י ב א   ד ב י ת   ה ל ל   מ י ה א .   ו כ ן   נ ר א ה   ד ע ת   ר ש \" י   ז \" ל   ש ה ו א   פ י '   ר י ש א   ד נ פ ל ה   ל י ה   מ ן   ה א ר ו ס י ן ,   ו מ י ה ו   ה כ נ ס י ם   ל א   נ פ ל ו   ל ה   ע ד   ש נ ע ש י ת   ש ו מ ר ת   י ב ם ,   א ל מ א   מ ש מ ע   ד א י   נ פ ל ו   ל ה   ק ו ד ם   ש נ ע ש י ת   ש ו מ ר ת   י ב ם   ל א   ת מ כ ו ר   ל כ ת ח ל ה   ל ב י ת   ה ל ל   מ י ה א .   ו י ש   ל י   ל ו מ ר   ד כ י ו ן   ד א ף   ב א ר ו ס ה   מ מ ש   ק ס ב ר י   ב י ת   ה ל ל   ד א ם   מ כ ר ה   ו נ ת נ ה   מ י ה א   ק י י ם ,   ה ש ת א   ד נ ע ש י ת   ש ו מ ר ת   י ב ם   מ ו כ ר ת   ו נ ו ת נ ת   ל כ ת ח ל ה ,   ה ו א י ל   ו ז י ק ת   א ר ו ס ה   א י נ ה   ע ו ש ה   א ל א   ס פ ק   א ר ו ס ה .   ו מ ה   ש פ ר ש \" י   ש נ פ ל ו   ל ה   ה נ כ ס י ם   ל א ח ר   ש נ ע ש י ת   ש ו מ ר ת   י ב ם   ל א ו   מ ש ו ם   ל ת א   ד א ר ו ס ה   מ מ ש   פ י ר ש   כ ן ,   א ל א   מ ש ו ם   ל ת א   ד ס י פ א   ד ה י י נ ו   ד נ פ ל ה   ל י ה   מ ן   ה נ ש ו א י ן .   ו מ י ה ו   ל ע י ק ר   ט ע מ א   נ \" ל   ד ע \" כ   א י ת   ל ן   ל מ י מ ר   ע ו ש ה   ס פ ק   א ר ו ס ה ,   ד א י   א מ ר   א י נ ה   ע ו ש ה   כ ל ו ם ,   א ם   כ ן   א ף   א נ ו   נ א מ ר   ב ז י ק ת   נ ש ו א ה   ש ל א   ת ע ש ה   כ ל ו ם ,   ד ה א   ח ד   ט ע מ א   ה ו א   ב י ן   ב א ר ו ס ה   ב י ן   ב נ ש ו א ה   מ ש ו ם   ד מ ס פ ק א   ל ן   ב ש ע ת   נ פ י ל ה   א ו   י י ב ם   א ו   י ח ל ו ץ .",
    "< b > ד א י   ס ל ק א   ד ע ת ך   ו ד א י   נ ש ו א ה   ע ו ש ה   ב י ת   ש מ א י   א ו מ ר י ם   י ח ל ו ק ו   ו כ ו ' .   < / b > ת מ י ה א   ל י   א מ א י   ש ב ק י ה   ל ב י ת   ה ל ל   ו נ ק ט   ב י ת   ש מ א י ,   א ד ר ב ה   ה ו ה   ל י ה   ל מ י מ ר   ב ה א   ל י מ א   ב י ת   ה ל ל   נ כ ס י ם   ב ח ז ק ת   י ו ר ש י   ה א ב   ו ה ת נ ן   א ל ו   ו א ל ו   מ ו ד י ם   ש א ם   מ כ ר ה   ו נ ת נ ה   ב ע ל ה   מ ו צ י א   מ י ד   ה ל ק ו ח ו ת   ו ט פ י   ק ש ה   מ ב י ת   ה ל ל   ד מ ו ר ו   ד כ ל ה ו   נ כ ס י   ל י ו ר ש י   ה א ב   מ ב י ת   ש מ א י   ד א מ ר י   י ח ל ו ק ו .   ו י ש   ל ו מ ר   ד ל ר ב ו ת א   נ ק ט   ב י ת   ש מ א י ,   כ ל ו מ ר   ב ה א   ל י מ א   ש י ה א   ל י ו ר ש י   ה א ב   כ ל ו ם   ו א פ י ל ו   ל ח ל ו ק   ב נ כ ס י ם   כ ב י ת   ש מ א י .   ו ב א ו ק מ ת א   ד ר ב ה   נ מ י   ד א מ ר   ה ו א י ל   ו ה ל ל ו   ב א י ן   ל י ר ש   ו ה ל ל ו   ב א י ן   ל י ר ש   י ח ל ו ק ו   ו ל א   א ד כ ר   ל ה ו   ל ב י ת   ה ל ל ,   ה י י נ ו   נ מ י   מ ש ו ם   ד ר ב ה   ל מ א י   ד ק א מ ר   ע ו ל א   ק א   מ ה ד ר ,   ו מ ד נ ק ט   ע ו ל א   ב י ת   ש מ א י   ו א מ ר   ב ה א   ל י מ א   ב י ת   ש מ א י   י ח ל ו ק ו   א מ ר   א י ה ו   נ מ י   ד מ ש ו ם   ה א   ק א מ ר י   ב י ת   ש מ א י   י ח ל ו ק ו .   ו ט ע מ א   ד ב י ת   ה ל ל   מ ש ו ם   ד ס ב י ר א   ל י ה   ד כ ל   ש ה נ כ ס י ם   ב ס פ ק   ח ז ק ת   מ ש פ ח ה   ע ד י פ א   ו כ מ ו   ש פ י ר ש \" י   ז \" ל   ( ב ד \" ה   ס י פ א ) .",
    "< b > א ד מ י פ ל ג י   ב ג ו פ ה   ו ל א ח ר   מ י ת ה   ל י פ ל ג ו   ב ח י י ה ו   ו ל פ י ר ו ת .   < / b > מ ה א   מ ש מ ע   ד י ב ם   א ו כ ל   פ י ר ו ת   נ כ ס י   מ ל ו ג   ב ש נ פ ל ו   ל ה   מ י ה א   כ ש ה י א   ת ח ת י ו   ד ב ע ל .   ו ק ש י א   ל י   ד ה א   פ י ר ו ת   ת ח ת   פ ר ק ו נ ה   ת ק י נ ו ,   ו י ב ם   א י נ ו   ח י י ב   ל פ ד ו ת   ו כ ד ת נ י א   נ ש ב י ת   א י ן   ה י ב מ י ן   ח י י ב י ן   ל פ ד ו ת ה   ( כ ת ו ב ו ת   נ ב ,   א )   ו א פ י ל ו   כ נ ס ה   מ ש מ ע   ש א י נ ו   ח י י ב   ל פ ד ו ת ה   ש ה ר י   א י ן   ל ך   כ ת ו ב ה   ע ל י ו ,   ו כ ל   ש א י ן   ל ה   כ ת ו ב ה   א י ן   ל ה   ת נ א י   כ ת ו ב ה .   ו א ם   כ ן   ה א י ך   י א כ ל   פ י ר ו ת   ו צ ר י ך   ל י   ע י ו ן .   ו ב כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ פ ל ה   ל ה   נ כ ס י ם   ( פ ,   ב   ד \" ה   ה \" ג )   ה א ר כ ת י   י ו ת ר   ב ס \" ד   ( ע י י ן   ר י ב \" ש   ס י '   ש פ \" ה ) .",
    "< b > ו ה א   ה כ א   ד י ו ר ש י   ה א ב   ו ד א י   ו ב ע ל   ח ו ב   ס פ ק .   < / b > ק ש י א   ל י   א ד ר ב ה   ל י מ א   נ כ ס י ם   ב ח ז ק ת   ה ב ן   ק י י מ י   מ ס פ ק   א ת ה   ב א   ל ה ו צ י א ן   א ל   ת ו צ י א ם   מ ח ז ק ת ן ,   כ מ ו   ש א מ ר ו   ב פ ר ק   א ר ב ע ה   א ח י ן   ( ל ע י ל   י ב מ ו ת   ל א ,   א )   ג ב י   נ פ ל   ה ב י ת   ע ל י ו   ו ע ל   ב ת   א ח י ו .   ו י ש   ל ו מ ר   ד ש א נ י   ה כ א   ד י ו ר ש י   ה א ב   י ו ר ש י ן   ו ד א י   מ מ ה   נ פ ש ך ,   ד א פ י ל ו   מ ת   ה א ב   ר א ש ו ן   ה ם   י ו ר ש י ן   א ת   ה ב ן ,   ו ה ל כ ך   ב י ן   מ ת   ה א ב   ר א ש ו ן   ב י ן   מ ת   ה ב ן   ר א ש ו ן   ה ם   י ו ר ש י ן   ו ד א י ,   א ל א   ש ב ע ל   ח ו ב   ב א   מ כ ח   ש ע ב ו ד ,   ל פ י כ ך   א ם   א י ת א   ד ל ב י ת   ש מ א י   א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י   ל א   ה י ה   ל ו   ל ב ע ל   ח ו ב   ל ח ל ו ק   ב נ כ ס י ם   כ ל ל   ד מ ח ו ס ר י   ג ו ב י י נ א   ה ן .   ו כ ן   פ ר ש \" י   ז \" ל   ( ב ד \" ה   י ו ר ש י   ה א ב   ו ד א י ) .",
    "< b > ו ה א   ה כ א   ס פ ק   ז נ א י   ס פ ק   ל א   ז נ א י   ו ק א   א ת י   ס פ ק   ו מ ו צ י א   מ י ד י   ו ד א י .   < / b > כ ל ו מ ר   ו ב כ י   ה א   ל י כ א   מ \" ד ,   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ס פ ק   מ ו צ י א   מ י ד י   ו ד א י   ה נ י   מ י ל י   ל מ י ה ו י   ס פ ק   כ ו ד א י   ו י ח ל ו ק ו ,   א ב ל   ע ל ו י י   ל א   מ ע ל י נ ן   ס פ ק   ע ל   ה ו ד א י   ש י ה א   כ ח   ה ס פ ק   ע ד י ף   מ כ ח   ב ו ד א י   ו י ט ו ל   א ת   ה כ ל   כ י   ה כ א   ו כ ד פ ר ש \" י   ז \" ל   ( ב ד \" ה   א ל א ) ."
  ]
}