{
  "text": [
    "< b > א מ ר   ר '   ז י ר א   ש א נ י   ע י ס ה   ה ו א י ל   ו ר א ו י ה   ל ח מ ץ   כ מ ה   ע י ס ו ת   א ח ר ו ת . < / b >   ו א ף   ע ל   פ י   כ ן   ה ת י ר   ר '   ש מ ע ו ן ,   ד מ כ ל   מ ק ו ם   פ ו ג ם   ה ו א   ע כ ש י ו   ל ג ב י   ע ס ה   ז ו ,   ו ה ע ס ה   ח ש ו ב ה   י ו ת ר   מ ן   ה מ ח מ צ ת ,   ו נ ו ת ן   ט ע ם   ל פ ג ם   ק ר י נ ן   ב י ה .   ו א ם   ת א מ ר   ל ד ב ר י   ר \" ש ,   א י   נ מ י   ל מ א י   ד ס ב י ר א   ל י ה   ל ר ב   ע מ ר ם   מ ע י ק ר א   ד כ ל   מ א ן   ד ס ב י ר א   ל י ה   נ ו ת ן   ט ע ם   ל פ ג ם   מ ו ת ר   א י ת   ל י ה   ד ר \" ש   ד מ ת י ר   ב ז ו ,   א ם   כ ן   ח ו מ ץ   ש ל   ג ו י ם   ש נ פ ל   ל ת ו ך   י י ן   כ ש ר   א ף   ע ל   פ י   ש י ש   ב ו   כ ד י   נ ת י נ ת   ט ע ם   י ה א   מ ו ת ר ,   ד ה א   נ ו ת ן   ט ע ם   ל פ ג ם   ה ו א   ה ח ו מ ץ   ב ת ו ך   ה י י ן   ו ה י י ן   ח ש ו ב   מ ן   ה ח ו מ ץ ,   ו ה ו ה   ל י ה   ח ו מ ץ   ל ג ב י   י י ן   כ ש א ו ר   ל ג ב י   ע י ס ה .   י ש   ל ו מ ר   ד ח ו מ ץ   ו י י ן   ש נ י   מ י נ י ם   נ י נ ה ו   ו כ ל   א ח ד   ר א ו י   ב פ נ י   ע צ מ ו ,   ו א י כ א   ד נ י ח א   ל י ה   ב ח ל א   ו ל א   נ י ח א   ל י ה   ב ח מ ר א   ש צ ר י ך   ל ו   ל מ ק פ א ,   ו א י כ א   ד נ י ח א   ל י ה   ב ח מ ר א   ו ל א   נ י ח א   ל י ה   ב ח ל א ,   ו ה י ל כ ך   כ ש נ ו ת ן   ט ע ם   ב י י ן   ל א   ק ר י נ ן   ל י ה   פ ו ג ם ,   ד מ ה   ש פ ו ג ם   ב י י ן   מ ש ב י ח   ב ח ו מ ץ ,   א ב ל   ב ש א ו ר   ו ע י ס ה   א י נ ו   כ ן ,   ד כ ל   ע צ מ ו   ש ל   ש א ו ר   א י נ ו   צ ר י ך   א ל א   ל ח מ ץ   ב ו   א ת   ה ע י ס ה   ו ה ע י ס ה   ע י ק ר ,   א ם   כ ן   כ ש מ פ ס י ד   ט ע מ א   ש ל   ע י ס ה   פ ג ם   ה ו א   ו פ ו ג ם   ק ר י נ ן   ל י ה ,   ז ו   ה י ת ה   ס ב ר ת   ר ב   ע מ ר ם   ו ז א ת   ה י א   ס ב ר ת ו   ש ל   ר ב י   ש מ ע ו ן ,   א ב ל   ת נ א   ק מ א   ס ב י ר א   ל י ה   ד א פ י ל ו   ש א ו ר   נ מ י   ל ג ב י   ע י ס ה   ה ו ה   ל י ה   כ ח ו מ ץ   ל ג ב י   י י ן ,   ו ה ו א י ל   ו ר א ו י ה   ל ח מ ץ   ב ה   כ מ ה   ע י ס ו ת   א ח ר ו ת   מ ש ב י ח   ל ו   ב כ ך   ו א י כ א   ד נ י ח א   ל י ה   ב ה כ י ,   ה י ל כ ך   א ס ו ר ,   כ ן   נ ר א ה   ל י ."
  ]
}