{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "3B",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "<b>And one does not render it an extension</b> of the city limits when it is located <b>between two cities.</b> Two cities between which there is a distance of more than 141⅓ cubits cannot be joined and considered as a single city for the purpose of measuring the Shabbat limit for one city from the edge of the second city. However if there is a house equidistant between the two cities, i.e., a bit more than seventy cubits from each town, the house joins the two cities together for the purpose of measuring the Shabbat limit. A house in which there is an area of less than four by four cubits cannot serve this function; <b>and brothers and partners do not divide it,</b> as it is too small to be divided.",
    "In answer to the question with regard to the identity of the <i>tanna</i> of the <i>baraita</i>, the Gemara says: <b>Let us say</b> that the <i>tanna</i> of the <i>baraita</i> <b>is Rabbi</b> Yehuda HaNasi <b>and not the Rabbis,</b> as it is Rabbi Yehuda HaNasi who holds that a <i>sukka</i> with an area of less than four by four cubits is unfit. The Gemara rejects this contention: <b>Even</b> if <b>you say</b> that the <i>tanna</i> of the <i>baraita</i> is <b>the Rabbis, the Rabbis say</b> that a structure with an area smaller than four by four cubits is fit <b>only there, with regard to a <i>sukka</i>, which is a temporary residence,</b> because in a temporary residence one is willing to confine himself to a small area. <b>However, with regard to</b> <i>halakhot</i> relating to <b>a house, which is a permanent residence, even the Rabbis concede that if it has</b> an area of <b>four cubits by four cubits, people reside in it,</b> as it is a functional house, <b>and if not, people do not reside in it,</b> and its legal status is not that of a house at all.",
    "§ The Gemara briefly discusses the <i>halakhot</i> listed in the <i>baraita</i>: <b>The Master said</b> that a house in which there is an area of less than four by four cubits it <b>is exempt from</b> the mitzva of placing a <b><i>mezuza</i></b> on its doorpost, <b>and</b> it is exempt <b>from the</b> obligation of establishing a <b>parapet</b> around its roof, <b>and it does not become ritually impure with leprosy</b> of the house. <b>And</b> its sale is <b>not rendered final</b> in the same manner as the sale of <b>houses within walled cities, and one does not return from</b> the ranks <b>of</b> soldiers <b>waging war for</b> a house that size. <b>What is the reason</b> for these <i>halakhot</i>? It is due to the fact <b>that “house” is written</b> in the Torah <b>with regard to all</b> these <i>halakhot</i>. The legal status of a structure with an area of less than four by four cubits is not that of a house.",
    "<b>And</b> by rabbinic law, <b>one</b> need <b>not join</b> the houses in the courtyards <b>for</b> a house with that area, <b>and one</b> need <b>not merge</b> the courtyards that open into an alleyway <b>for</b> a courtyard in which the area of its only house is less than four by four cubits. <b>And one does not place the</b> food collected for the <b>joining</b> of courtyards <b>in</b> this house. <b>What is the reason</b> for these <i>halakhot</i>? It is due to the fact <b>that it is not fit for residence.</b> The point of the joining of courtyards is to transform the courtyard into a residence shared by the residents of all its member households, and this can be accomplished only by placing the joint food in a place whose legal status is that of a house. The Gemara infers this from the fact that it is taught in the <i>baraita</i>: <b>And one does not place</b> the food of <b>the joining of courtyards in</b> this house, <b>but the</b> food of the <b>merging</b> of alleyways, <b>one places in it.</b>",
    "<b>What is the reason</b> for this distinction? It is due to the fact <b>that it is no less</b> a residence <b>than a courtyard in the alleyway.</b> An unroofed courtyard is not fit for residence, and nevertheless the food for the merging of alleyways may be placed there, <b>as we learned</b> in a <i>baraita</i> in tractate <i>Eiruvin</i> (85b): <b>The joining of courtyards</b> may be placed <b>in the courtyard</b> and <b>the merging of alleyways</b> may be placed <b>in the alleyway.</b>",
    "<b>And we discussed</b> this <i>halakha</i>: How can <b>the joining of courtyards</b> be placed <b>in the courtyard? Didn’t we learn</b> in the mishna: With regard to <b>one who placed his joining</b> of courtyards <b>in a gatehouse</b> or in <b>a portico [<i>akhsadra</i>],</b> a roofed structure without walls or with incomplete walls, <b>or</b> on <b>a balcony,</b> it <b>is not a</b> fit <b><i>eiruv</i>. And one who resides there,</b> in any of these structures, <b>does not render it prohibited</b> for the homeowner and the other residents of the courtyard to carry, even if he did not contribute to the <i>eiruv</i>, as the legal status of these places is not that of a house.",
    "<b>Rather,</b> emend the mishna and <b>say: The joining of courtyards</b> is placed <b>in</b> one of <b>the</b> full-fledged <b>houses that is in the courtyard, and the merging of alleyways</b> is placed even <b>in</b> one of <b>the courtyards that</b> opens <b>into the alleyway. And this</b> house whose area is less than four by four cubits <b>is no less</b> a residence <b>than</b> one of <b>the courtyards that</b> open <b>into the alleyway.</b>",
    "It is taught in the <i>baraita</i>: <b>And one does not render it an extension</b> of the city limits when it is located <b>between two cities.</b> The Gemara explains: This means that <b>we do not even render its</b> halakhic status <b>like</b> that of <b>huts [<i>burganin</i>]</b> used by grain watchmen in the fields, which join the two cities between which they are located for the purpose of measuring the Shabbat limit. <b>What is the reason</b> that it is considered less a residence than a watchman’s hut? The Gemara answers: Watchmen’s <b>huts,</b> even though they are not sturdy, <b>are suited for their matters, while this</b> house with an area less than four by four cubits <b>is not suited for its matter,</b> as it is not fit for residence.",
    "It is taught in the <i>baraita</i>: <b>And brothers and partners do not divide</b> a house that does not measure at least four by four cubits, as it is too small to be divided. The Gemara infers: <b>The reason</b> that a house that size is not divided <b>is</b> due to the fact <b>that there is not</b> an area of four by <b>four cubits in it; however, if there is</b> an area of four by <b>four cubits in it, they divide it.</b>",
    "The Gemara asks: <b>But didn’t we learn</b> in a mishna: <b>One divides the courtyard</b> at the request of one of the heirs or partners <b>only</b> if its area is sufficient so <b>that there will be in it</b> four by <b>four cubits for this</b> partner or heir <b>and</b> four by <b>four cubits for that</b> partner or heir? Apparently, in order to divide a courtyard it must be at least four by eight cubits.",
    "<b>Rather,</b> emend the <i>baraita</i> and <b>say</b> that <b>the <i>halakha</i> of division like</b> that of <b>a courtyard</b> does <b>not</b> apply <b>to it. As Rav Huna said: A courtyard is divided according to</b> the number of <b>its entrances.</b> When the residents of the houses in a courtyard divide the courtyard between them, the division is not based on the number of houses in the courtyard, nor is it based on the size of the houses. Instead, it is divided based on the number of entrances that open into the courtyard. <b>Rav Ḥisda said: One gives</b> the homeowner <b>for each and every entrance four cubits, and the rest</b> of the courtyard <b>is divided equally</b> among the residents of the courtyard.",
    "The principle that entrances are factored into the division of a courtyard <b>applies only</b> with regard to <b>a house that stands to endure,</b> as the owner needs use of the yard to ease access to his house, so <b>we provide him</b> with four cubits according to Rav Ḥisda, or part of the <b>courtyard</b> according to Rav Huna. However, in the case of <b>this</b> small house, <b>which stands to be leveled,</b> its owner has no need for the adjacent courtyard, so <b>we do not provide him</b> with any part of the <b>courtyard,</b> as if it were not even there.",
    "§ With regard to the <i>halakha</i> in the mishna that a <i>sukka</i> more than twenty cubits high is unfit, the Gemara states: If the <i>sukka</i> <b>was more than twenty cubits high and one comes to diminish</b> its height <b>by</b> placing <b>cushions and blankets</b> on the floor, <b>it is not a decrease</b> of halakhic significance. It does not render the <i>sukka</i> fit, because in that case one is concerned that the bedding will be ruined and therefore does not intend to leave it there very long."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵין עוֹשִׂין אוֹתוֹ עִיבּוּר בֵּין שְׁתֵּי עֲיָירוֹת, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַחִין וְהַשּׁוּתָּפִין חוֹלְקִין בּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא רַבִּי הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא רַבָּנַן? אֲפִילּוּ תֵּימָא רַבָּנַן, עַד כָּאן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִי רַבָּנַן הָתָם אֶלָּא לְעִנְיַן סוּכָּה — דְּדִירַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרַאי הִיא, אֲבָל לְגַבַּי בַּיִת — דְּדִירַת קֶבַע הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ רַבָּנַן מוֹדוּ דְּאִי אִית בֵּיהּ אַרְבַּע אַמּוֹת עַל אַרְבַּע אַמּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּיְירִי בֵּיהּ אִינָשֵׁי, וְאִי לָא — לָא דָּיְירִי בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינָשֵׁי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר מָר: פָּטוּר מִן הַמְּזוּזָה, וּמִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּעֲקֶה, וְאֵין מִטַּמֵּא בִּנְגָעִים, וְאֵינוֹ נֶחְלָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבָתֵּי עָרֵי חוֹמָה, וְאֵין חוֹזְרִין עָלָיו מֵעוֹרְכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּלְחָמָה. מַאי טַעְמָא? דְּ״בַיִת״ כְּתִיב בְּהוּ בְּכוּלְּהוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעָרְבִין בּוֹ, וְאֵין מִשְׁתַּתְּפִין בּוֹ, וְאֵין מַנִּיחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ עֵירוּב. מַאי טַעְמָא — דְּלָא חֲזֵי לְדִירָה. עֵירוּבֵי חֲצֵירוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מַנִּיחִין בּוֹ, אֲבָל שִׁיתּוּף מַנִּיחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא — דְּלָא גָּרַע מֵחָצֵר שֶׁבְּמָבוֹי. דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּבֵי חֲצֵירוֹת בֶּחָצֵר, שִׁיתּוּפֵי מָבוֹי בַּמָּבוֹי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ, עֵירוּבֵי חֲצֵירוֹת בֶּחָצֵר? וְהָתְנַן: הַנּוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּבוֹ בְּבֵית שַׁעַר אַכְסַדְרָה וּמִרְפֶּסֶת — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּב, וְהַדָּר שָׁם אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּבֵי חֲצֵירוֹת בְּבַיִת שֶׁבֶּחָצֵר, וְשִׁיתּוּפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבוֹאוֹת בְּחָצֵר שֶׁבַּמָּבוֹי. וְהַאי לָא גָּרַע מֵחָצֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּמָבוֹי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵין עוֹשִׂין אוֹתוֹ עִיבּוּר בֵּין שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲיָירוֹת. דַּאֲפִילּוּ כְּבוּרְגָּנִין לָא מְשַׁוֵּינַן לֵיהּ. מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוּרְגָּנִין חֲזוּ לְמִילְּתַיְיהוּ, וְהַאי לָא חֲזֵי לְמִילְּתֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵין הָאַחִין וְהַשּׁוּתָּפִין חוֹלְקִין בּוֹ. טַעְמָא דְּלֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ אַרְבַּע אַמּוֹת, הָא אִית בֵּיהּ אַרְבַּע אַמּוֹת — חוֹלְקִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָתְנַן: אֵין חוֹלְקִין אֶת הֶחָצֵר עַד שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ אַרְבַּע אַמּוֹת לָזֶה וְאַרְבַּע אַמּוֹת לָזֶה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אֵימָא: אֵין בּוֹ דִּין חֲלוּקָּה כְּחָצֵר. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: חָצֵר לְפִי פְּתָחֶיהָ מִתְחַלֶּקֶת. וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר: נוֹתֵן לְכׇל פֶּתַח וָפֶתַח אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת, וְהַשְּׁאָר חוֹלְקִין אוֹתוֹ בְּשָׁוֶה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי בַּיִת, דִּלְמֶהֱוֵי קָאֵי — יָהֲבִינַן לֵיהּ חָצֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי, דִּלְמִיסְתַּר קָאֵי — לָא יָהֲבִינַן לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָצֵר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָיְתָה גְּבוֹהָה מֵעֶשְׂרִים אַמָּה וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעֲטָהּ בְּכָרִים וּכְסָתוֹת — לָא הָוֵי מִיעוּט."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>עושין</b> <b>אותו</b> <b>עיבור</b> <b>בין</b> <b>שתי</b> <b>עיירות.</b> דתנן במסכת עירובין (דף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נז.) נותנין קרפף לשתי עיירות אם יש לזו שבעים אמה ושיריים ולזו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבעים אמה ושיריים עושה קרפף לשתיהן להיות אחת שתי עיירות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המובדלות זו מזו קמ\"א אמות ושליש ויש באמצע בית נמצא אותו בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך שבעים אמה וד' טפחים לשתיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה אותו בית כעיבור להן כאשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוברה שכריסה בולטת ומצטרפת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות שתיהן כאחת ללן באחת מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו שתיהן לו כד' אמות ומונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלפים מחוצה להן ואם יש בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מד' אמות אינו חשוב לצרפן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>האחין</b> <b>או</b> <b>השותפין</b> <b>חולקין</b> <b>בו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קס\"ד השתא שאין יכולין לכוף זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את זה לחלק לפי שאין בו כדי לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכדי לזה: <b>לימא</b> <b>רבי</b> <b>היא.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב סוכה בציר מד' אמות: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן.</b> דכי היכי דמכשרי בסוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא דירה היא והוא הדין לכל מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבית: <b>כולהו</b> <b>בית</b> <b>כתיב</b> <b>בהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזוזות ביתך (דברים ו׳:ט׳) כי תבנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית חדש (שם כב) ובא אשר לו הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא י״ד:ל״ה) כי ימכור בית מושב (שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כה) אשר בנה בית חדש (דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ׳:ה׳): הכי גרסינן אין מערבין ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתתפין בו ואין מניחין בו עירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חזי לדירה עירובי חצירות אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניחים בו אבל שיתופי מבואות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניחין בו כו': <b>דלא</b> <b>חזי</b> <b>לדירה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטעמא דעירובא מפרש בעירובין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מט.) משום דירה דבית שנותנין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפת של עירוב הוי כאילו כולן דרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכו ונמצאת כל החצר משתמשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית אחד הלכך בית דראוי לדירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן ופת נמי אינו צריך ליתן כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מיקרי דירה אין הדר בו אוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על בני חצר שאין רשותו כלום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלא</b> <b>גרע</b> <b>מחצר.</b> שאינו מקורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאי נמי סלק הקיפו וקרויו כמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו נמצא שיתוף עומד באויר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החצר ותנן (עירובין דף פה:) דשיתוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותן באויר החצר משום דעירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החצר לצירוף הבתים הוא להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולם כדרים בבית אחד הלכך בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית הראוי לדירה ושתוף המבוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו אלא לצרף החצרות וחצרות לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דירה נינהו והלכך לא בעי דירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא באוירא של חצר דיו ובמקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משתמר ויהיו כל החצרות כולן כאילו תשמישן להיות אחד: <b>מי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מינטר</b> <b>לא</b> <b>גרסינן</b> <b>דאי</b> <b>משום</b> <b>נטירותא</b> <b>תרוייהו</b> <b>נטירותא</b> <b>בעו</b> <b>ועוד</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דבחצר</b> <b>מנטר</b> <b>הוא</b> <b>בכלי</b> <b>ומעירוב</b> <b>פריך</b> <b>דבעיא</b> <b>בית</b> <b>דירה</b> <b>כדמוכח</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לקמן</b> <b>אלא</b> <b>הכי</b> <b>גרסינן</b> <b>עירובי</b> <b>חצירות</b> <b>בחצר</b> <b>והתנן</b> <b>הנותן</b> <b>את</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עירובו</b> <b>כו'.</b> עירוב הגבוי מבתי החצר ונתנו בבית שער היינו בית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קטן שלפני שער החצר או מבפנים או מבחוץ ושומר הפתח יושב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שם: <b>אכסדרה.</b> שלפני הבית שקורין פורטק\"א: <b>מרפסת.</b> עלייה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ארוכה על פני החצר על פני רשות הרבים ובה פתחים הרבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפי מחיצותיה ודיורין בכל אחת ואחת ועושין מרפסת ארוכה לפני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הפתחים כאורך עלייה וכולן עולים בסולם אחד למרפסת ודרך המרפסת נכנסין ויוצאין כולן. מרפסת אלויי\"ר סולם אשקל\"א: <b>אינו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עירוב.</b> דלא חזי לדירה שכל היוצא ונכנס עובר עליו: <b>אלא</b> <b>הכי</b> <b>קאמר</b> <b>עירובי</b> <b>חצירות</b> <b>בבית</b> <b>שבחצר.</b> והאי בחצר דקתני לאו באוירא אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באחד הבתים שבה ולאפוקי בית שבחצר אחרת שאין מצרפן ושיתופי מבואות דקתני במבוי ה\"נ קאמר באחת החצרות שבמבוי ולאפוקי חצר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבמבוי אחרת: <b>בורגנין.</b> צריף שעושין מן ערבה וקנים לשומרי פירות או לציידי עופות ותניא בעירובין בכיצד מעברין (עירובין דף נה:) בורגנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתעברין עמה: <b>למלתייהו.</b> ללינת לילה לאדם אחד: <b>הא</b> <b>לא</b> <b>חזי</b> <b>למלתיה.</b> דכל בית עשוי לדירת קבע תמיד: <b>הכי</b> <b>קאמר</b> <b>אין</b> <b>בו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דין</b> <b>חלוקה</b> <b>כחצר.</b> ומהו דין חלוקה כדרב הונא ורב חסדא: <b>חצר</b> <b>מתחלקת</b> <b>לפי</b> <b>פתחיה.</b> חצר שהיו בתים פתוחין לה וחלקוה שני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחין ביניהם זה נטל שלשה בתים קטנים וזה נטל כנגדן בית גדול אם באו לחלק אוירא של חצר זה שנטל שלשה בתים הקטנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נוטל ג' חלקים כמנין שלשה פתחים וזה נוטל רביע לפי שהחצר עשוי ליציאה וביאה שדרך החצר נכנסין ויוצאין מן הבתים לרה\"ר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומכניסין משאותיהן ופורקין לפני פתחיהם לפיכך חצר מתחלקת לפי הפתחים: <b>ורב</b> <b>חסדא</b> <b>אמר.</b> אין צריך ליתן לכל פתח אלא ד\"א"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כנגדן מן הפתח והלאה ורחבן ברוחב הפתח ואפילו הוא רחב י' אמות נוטל ד' אמות במשך וכנגד כל רחבו לפרק משאו ובית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קטן זה הפחות מד' אין לפתחו דין חלוקה ליטול בחצר לא כרב הונא ולא כרב חסדא: <b>דהני</b> <b>מילי.</b> דשקיל חלק בחצר בית דלמיהוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קאי ומבעי ליה לחצר לפרק משאו: <b>היתה</b> <b>גבוהה</b> <b>מעשרים.</b> פיסקי שמועות הן של כל בני הישיבה שהיו במדרשו של רב אשי שסידרו הגמרא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ובא</b> <b>למעטה.</b> למעט גובה חללה מכ' ונותן בקרקעיתה להגביה: <b>לא</b> <b>הוי</b> <b>מיעוט.</b> שאין סופו להניח שם כל ז' מפני הפסד ממונו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין עושין אותו עיבור בין שתי עיירות. תימה האי בית מאי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "עבידתיה לר\"מ דאמר פרק כיצד מעברין (עירובין דף נז."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושם) נותנין קרפף לזו וקרפף לזו בלא בית כך היא וכן לרבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרב הונא דבגמרא ולחייא בר רב דאמר קרפף אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתיהן אותו קרפף אינו צריך בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי כשיש יותר ממאה וארבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת אמה ושליש אמה בין שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיירות דהוא שיעור שני קרפיפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעכשיו מצטרף בית זה לצרפן דכשיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ד' חשיב למעט האויר ולצרפן ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לית ביה ארבע אמות לא חשיב והוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמאן דליתא ואין העיירות מתחברות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לרב הונא בין לחייא בר רב א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לו להזכיר שתי עיירות הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר ואין עושין אותו עיבור לעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת כיון שאין בו ד' אמות דאי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ד' אמות וקאי לתוך שבעים אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושיריים הוה מתעבר עם העיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדוד מן הבית דשל עיר אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולין לעשות בורגנין ללכת במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירצו כדאמרינן בפרק עושין פסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(עירובין דף כא.) אתיתו מברניש לבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנישתא דדניאל דהוי תלתא פרסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי סמכיתו אבורגנין הא אבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאימך אמר אין בורגנין בבבל נפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחוי ליה מתוותא דמיבלען בשבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה ושיריים ואומר רשב\"ם דגרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא ואין עושין עיבור לעיר וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע בירושלמי דגרסינן ואין עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו חיבור לעיר ור\"ת מקיים גירסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים ומפרש דאין נותנין לזה הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין עיבור שבין ב' עיירות דלרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיר אחת בפני עצמה אין לה קרפף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן (שם דף נז.) לא אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרפף אלא בין שתי עיירות ואם היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה הבית ד' אמות היה לו דין עיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת לתת לו קרפף כמו לעיר והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותנין לבית זה ולעיר שאצלו ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרפיפות כמו בשתי עיירות לרב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחייא בר רב קרפף אחד לשתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעל כרחך לאו דוקא נקטי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי עיירות דהוא הדין עיר ובית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אגב דנקט ר\"מ עיר נקטי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי עיירות דהא לחייא בר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר קרפף אחד לשתיהן על כרחך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נקטי רבנן שתי עיירות דווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא הדין עיר ובית דע\"י בורגנין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המובלעים בתוך שבעים אמה ושיריים הולך כדמוכח פרק עושין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסין (עירובין דף כא.) ומיהו אין נראה שיחשב בית כעיר לגמרי ליתן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרפף לבית אחד בפני עצמו לר\"מ ולרב הונא אליבא דרבנן ליתן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשני בתים בלא עיר קרפף לזו וקרפף לזו ואע\"פ שלחייא בר רב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרבנן הוי בית כעיר לגמרי שנותנין לשני בתים בלא עיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרפף אחד לשתיהן דאי לאו הכי עיר שאין לה חומה במה יתחברו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבתים ליחשב אחת אם לא על ידי דמיבלען כל אחת ואחת בתוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבעים אמה ושירים של חברתה דאין סברא להצריך שיגיע זו לזו:"
    }
  ]
}