{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "35A",
    "perek_title": "כל שעה",
    "perek_number": 2
  },
  "english": [
    "<b>Rather,</b> this is merely <b>a higher standard,</b> as by Torah law the water may be drawn with one vessel and sanctified in another vessel. The Sages added that this water must be sanctified in the same vessel in which it was drawn from the spring, and they found support for their opinion in the Torah. <b>Here too,</b> the Sages established <b>a higher standard</b> for a consecrated object that became ritually impure, as they decreed that it cannot be ritually purified through insertion in the ground.",
    "<b>Rav Shimi bar Ashi said: We, too, learned</b> a similar statement in a <i>baraita</i>: When the period of ritual impurity of a <i>zav</i> or leper has been completed, and he <b>immersed</b> during the day <b>and emerged,</b> he may <b>eat tithes</b> immediately. Once <b>the sun set for him, he</b> may <b>eat <i>teruma</i>.</b> Rav Shimi bar Ashi infers from this statement: <b>With regard to <i>teruma</i>, yes,</b> he may eat it; however, <b>with regard to consecrated</b> food, <b>no,</b> he may not. Given that conclusion, Rav Shimi bar Ashi asks: <b>Why</b> is there a difference between <i>teruma</i> and consecrated foods? After all, <b>he is ritually pure. Rather,</b> the Sages established a <b>higher standard</b> for consecrated food, and permitted one to eat them only after sacrificing the requisite purification offering. <b>Here too,</b> the Sages established <b>a higher standard</b> for the ritual purity of consecrated liquids.",
    "<b>Rav Ashi said: We, too, learned</b> another case where the Sages established a higher standard. The verse says: “And the flesh that touches any ritually impure thing shall not be eaten; it shall be burnt with fire. And as for the flesh, anyone who is ritually pure may eat from it” (Leviticus 7:19). <b>And the flesh</b> comes <b>to include the wood</b> in the Temple <b>and the frankincense.</b> The Gemara asks: <b>Do wood and frankincense</b> have the <b>capacity to become ritually impure,</b> given that they are neither food nor drink? <b>Rather,</b> the Sages established <b>a higher standard</b> for these objects due to their sanctity; <b>here too,</b> the Sages established <b>a higher standard</b> for the ritual purity of consecrated liquids.",
    "<strong>MISHNA:</strong> <b>These are</b> the types of grain <b>with which a person fulfills his obligation</b> to eat <i>matza</i> <b>on the</b> first night of <b>Passover: With wheat, with barley, with spelt [<i>kusmin</i>], with rye [<i>shifon</i>], and with oats [<i>shibbolet shu’al</i>]. And one fulfills</b> his obligation by eating not only <i>matza</i> made from properly tithed grains, but even <b>with</b> <i>matza</i> made from <b>doubtfully tithed produce, and</b> <i>matza</i> made <b>with first tithe from which its <i>teruma</i> was</b> already <b>taken,</b> or <b>second tithe and consecrated food that were redeemed. And priests</b> may eat <i>matza</i> prepared <b>from <i>ḥalla</i>,</b> the portion of dough that is given to priests, <b>or with <i>teruma</i>,</b> as priests are permitted to eat these portions.",
    "<b>However,</b> one may <b>not</b> fulfill one’s obligation to eat <i>matza</i> made <b>with untithed produce, nor with</b> <i>matza</i> made from the <b>first tithe from which its <i>teruma</i> was not separated, nor with</b> <i>matza</i> made either from the <b>second tithe, nor</b> from <b>consecrated</b> grain <b>that was not redeemed.</b> With regard to one who prepared <b>loaves of</b> <i>matza</i> that are brought with <b>a thanks-offering,</b> or to the <b>wafers</b> brought <b>by a nazirite,</b> the Sages drew the following distinction: If <b>he prepared them for himself,</b> then he <b>does not fulfill</b> his obligation to eat <i>matza</i> <b>with them.</b> However, if <b>he prepared them to sell them in the market</b> to those who require these loaves or wafers, <b>one fulfills</b> the obligation to eat <i>matza</i> <b>with them.</b>",
    "<strong>GEMARA:</strong> The Gemara identifies the species mentioned in the mishna. One of the Sages <b>taught</b> in the <i>Tosefta</i>: <b>Spelt</b> is <b>a type of wheat,</b> while <b>oats [<i>shibbolet shu’al</i>] and rye [<i>shifon</i>]</b> are <b>a type of barley.</b> The Gemara translates the lesser-known species into the vernacular Aramaic: <b>Spelt</b> is called <b><i>gulba</i>; rye</b> is <b><i>dishra</i>;</b> and <b>oats</b> are <b><i>shevilei ta’ala</i>.</b> The Gemara infers: <b>These</b> species, <b>yes,</b> they may be used for <i>matza</i>; however, <b>rice [<i>orez</i>] and millet [<i>doḥan</i>], no,</b> they may not be used.",
    "The Gemara asks: <b>From where are these matters,</b> that <i>matza</i> cannot be prepared from rice or millet, <b>derived? Rabbi Shimon ben Lakish said, and likewise</b> a Sage <b>of the school of Rabbi Yishmael taught, and likewise</b> a Sage <b>of the school of Rabbi Eliezer ben Ya’akov taught</b> that <b>the verse states: “You shall eat no leavened bread with it; seven days you shall eat with it <i>matza</i>,</b> the bread of affliction” (Deuteronomy 16:3). This verse indicates that only with <b>substances which will come to</b> a state of <b>leavening, a person fulfills his obligation to</b> eat <b><i>matza</i> with them,</b> provided he prevents them from becoming leavened. This <b>excludes these</b> foods, i.e., rice, millet, and similar grains, <b>which,</b> even if flour is prepared from them and water is added to their flour, <b>do not come to</b> a state of <b>leavening but to</b> a state of <b>decay [<i>siraḥon</i>].</b>",
    "The Gemara notes: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Yoḥanan ben Nuri, who said: Rice is</b> a full-fledged <b>type of grain, and one is liable</b> to receive <b><i>karet</i> for</b> eating it in <b>its leavened</b> state, like other types of grain. <b>As it was taught</b> in a <i>baraita</i>: <b>Rabbi Yoḥanan ben Nuri prohibits</b> eating cooked <b>rice and millet</b> on Passover, <b>due to</b> the fact <b>that they are close to being leavened.</b>",
    "<b>A dilemma was raised before</b> the scholars who were studying this issue. What is the meaning of the expression: <b>That it is close to becoming leavened?</b> Does this mean <b>that it will be leavened</b> even <b>quicker</b> than wheat or barley? <b>Or</b> does it <b>perhaps</b> mean that <b>it is</b> only <b>close to being leavened,</b> i.e., it resembles leavened bread, but <b>it is not full-fledged leavened bread.</b> In other words, perhaps Rabbi Yoḥanan ben Nuri maintains that these grains cannot in fact become full-fledged leavened bread, and one is not punished with <i>karet</i> for eating them on Passover. However, he rules that one should nevertheless avoid eating them, due to their similarity to leavened bread.",
    "The Gemara responds: <b>Come</b> and <b>hear</b> a resolution to this question, <b>as it was taught</b> in a <i>baraita</i> that <b>Rabbi Yoḥanan ben Nuri said: Rice is</b> a full-fledged <b>type of grain.</b> Therefore, <b>one is liable</b> to receive <b><i>karet</i> for</b> eating it in <b>its leavened</b> state, <b>and a person</b> can <b>fulfill his obligation</b> to eat <i>matza</i> <b>with it on Passover.</b> This <i>baraita</i> clearly indicates that, according to the opinion of Rabbi Yoḥanan ben Nuri, rice becomes leavened like other grains, and the expression: It is close to becoming leavened, means that it becomes leavened quicker than other grains.",
    "<b>And so too, Rabbi Yoḥanan ben Nuri would say:</b> One who has prepared bread from <b><i>keramit</i>,</b> a type of wild wheat, is <b>obligated to</b> separate <b><i>ḥalla</i>,</b> just as he must separate <i>ḥalla</i> from dough prepared of other types of grain. The Gemara asks: <b>What is <i>keramit</i>? Abaye said:</b> It is a plant called <b><i>shitzanita</i>.</b> Since this name was not widely known either, the Gemara asks: <b>What is <i>shitzanita</i>? Rav Pappa said: This is the wild grain that is found between papyrus reeds.</b>",
    "<b>Rabba bar bar Ḥana said</b> that <b>Reish Lakish said:</b> With regard to <b>dough that was kneaded with wine, oil, or honey, one is not liable</b> to receive <b><i>karet</i> for</b> eating it in <b>its leavened</b> state, since these liquids will not cause the dough to be leavened. <b>Rav Pappa and Rav Huna, son of Rav Yehoshua, were sitting before Rav Idi bar Avin, and Rav Idi bar Avin was sitting and dozing</b> as his students conversed. <b>Rav Huna, son of Rav Yehoshua, said to Rav Pappa: What is the reason of Reish Lakish,</b> who maintains that one is not liable to receive <i>karet</i> for this type of leavening?",
    "Rav Pappa <b>said to him: The verse states: “You shall eat no leavened bread with it;</b> seven days you shall eat with it <i>matza</i>” (Deuteronomy 16:3). In light of the juxtaposition of leavened bread and <i>matza</i>, Reish Lakish compares these two types of bread: With regard to those <b>substances</b> through <b>which a person fulfills his obligation to</b> eat <b><i>matza</i>, one is liable</b> to receive <b><i>karet</i> for</b> eating them in their <b>leavened</b> state. <b>And</b> with regard to <b>this</b> dough, which was kneaded with wine, oil, or honey, <b>since a person does not fulfill his obligation</b> to eat <i>matza</i> <b>with it,</b> as <b>it is</b> called <b>rich,</b> i.e., enhanced, <b><i>matza</i>, one is not liable</b> to receive <b><i>karet</i> for</b> eating it in <b>its leavened</b> state on Passover. <i>Matza</i> is called the bread of affliction, or the poor man’s bread, a description that does not apply to dough prepared with wine, oil, or honey.",
    "<b>Rav Huna, son of Rav Yehoshua, raised an objection to Rav Pappa:</b> We learned with regard to one who took a baked item, <b>dissolved it in water, and swallowed</b> this mixture on Passover: <b>If</b> the baked item <b>is leavened bread,</b> he is <b>punished with <i>karet</i>; and if it is <i>matza</i>, a person does not fulfill his obligation</b> to eat <i>matza</i> <b>on Passover</b> with this food. The reason one does not fulfill the obligation to eat <i>matza</i> is because swallowing in this manner is not considered an act of eating. <b>But here</b> this is a case <b>where a person does not fulfill his obligation to</b> eat <b><i>matza</i></b> with this dissolved food, <b>and</b> nevertheless <b>he is liable</b> to receive <b><i>karet</i> for</b> eating it in <b>its leavened</b> state. This ruling conflicts with Rav Pappa’s general principle.",
    "At this point <b>Rav Idi bar Avin woke up,</b> due to their discussion, and <b>said to them: Children, this is the reasoning of Reish Lakish:</b> One is not liable to receive <i>karet</i> for eating dough kneaded with oil or honey, <b>because</b> oil and honey <b>are</b> considered <b>fruit juices,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא מַעֲלָה. הָכִי נָמֵי — מַעֲלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב שִׁימִי בַּר",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי, אַף אֲנַן נָמֵי תְּנֵינָא: טָבַל וְעָלָה — אוֹכֵל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעֲשֵׂר. הֶעֱרִיב שִׁמְשׁוֹ — אוֹכֵל בִּתְרוּמָה. בִּתְרוּמָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, בְּקָדָשִׁים לָא. אַמַּאי, טָהוֹר הוּא?",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מַעֲלָה. הָכִי נָמֵי — מַעֲלָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, אַף אֲנַן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי תְּנֵינָא: ״וְהַבָּשָׂר״, לְרַבּוֹת אֶת הָעֵצִים",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבוֹנָה. עֵצִים וּלְבוֹנָה בְּנֵי אִיטַּמּוֹיֵי נִינְהוּ?! אֶלָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲלָה. הָכָא נָמֵי — מַעֲלָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵלּוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים שֶׁאָדָם יוֹצֵא בָּהֶן יְדֵי חוֹבָתוֹ בַּפֶּסַח:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחִטִּים, בִּשְׂעוֹרִים, בְּכוּסְּמִין וּבְשִׁיפוֹן וּבְשִׁיבּוֹלֶת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּעָל. וְיוֹצְאִין בִּדְמַאי וּבְמַעֲשֵׂר רִאשׁוֹן שֶׁנִּטְּלָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָתוֹ, וּבְמַעֲשֵׂר שֵׁנִי וְהֶקְדֵּשׁ שֶׁנִּפְדּוּ. וְהַכֹּהֲנִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחַלָּה וּבַתְּרוּמָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲבָל לֹא בְּטֶבֶל, וְלֹא בְּמַעֲשֵׂר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן שֶׁלֹּא נִטְּלָה תְּרוּמָתוֹ, וְלֹא בְּמַעֲשֵׂר שֵׁנִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶקְדֵּשׁ שֶׁלֹּא נִפְדּוּ. חַלּוֹת הַתּוֹדָה וּרְקִיקֵי נָזִיר,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂאָן לְעַצְמוֹ — אֵין יוֹצֵא בָּהֶן. עֲשָׂאָן לִמְכּוֹר בַּשּׁוּק —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאִין בָּהֶן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנָא: כּוּסְּמִין — מִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִיטִּין, שִׁיבּוֹלֶת שׁוּעָל וְשִׁיפוֹן — מִין שְׂעוֹרִין. כּוּסְּמִין — גּוּלְבָּא, שִׁיפוֹן — דִּישְׁרָא, שִׁיבּוֹלֶת שׁוּעָל —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֻׁבְילֵי תַעֲלָא. הָנֵי אִין, אוֹרֶז וְדוֹחַן — לָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי? אָמַר רַבִּי שִׁמְעוֹן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן לָקִישׁ, וְכֵן תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל, וְכֵן תָּנָא דְּבֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב: אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא ״לֹא תֹאכַל עָלָיו חָמֵץ שִׁבְעַת יָמִים תֹּאכַל עָלָיו מַצּוֹת״. דְּבָרִים הַבָּאִים לִידֵי חִימּוּץ —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָדָם יוֹצֵא בָּהֶן יְדֵי חוֹבָתוֹ בְּמַצָּה, יָצְאוּ אֵלּוּ שֶׁאֵין בָּאִין לִידֵי חִימּוּץ, אֶלָּא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִידֵי סִירְחוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִיתִין דְּלָא כְּרַבִּי יוֹחָנָן בֶּן נוּרִי, דְּאָמַר: אוֹרֶז מִין דָּגָן הוּא, וְחַיָּיבִין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל חִימּוּצוֹ כָּרֵת. דְּתַנְיָא, רַבִּי יוֹחָנָן בֶּן נוּרִי אוֹסֵר בְּאוֹרֶז וְדוֹחַן מִפְּנֵי שֶׁקָּרוֹב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַחְמִיץ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ ״שֶׁקָּרוֹב לְהַחְמִיץ״? דְּקָדֵים וּמַחְמִיץ, אוֹ דִילְמָא: ״קָרוֹב לְהַחְמִיץ״ —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָוֵי, חָמֵץ גָּמוּר — לָא הָוֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתַנְיָא, אָמַר רַבִּי יוֹחָנָן בֶּן נוּרִי: אוֹרֶז מִין דָּגָן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא וְחַיָּיבִין עַל חִימּוּצוֹ כָּרֵת, וְאָדָם יוֹצֵא בּוֹ יְדֵי חוֹבָתוֹ בַּפֶּסַח. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכֵן הָיָה רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן בֶּן נוּרִי אוֹמֵר: קַרְמִית חַיֶּיבֶת בְּחַלָּה. מַאי קַרְמִית? אָמַר אַבָּיֵי: שֵׁיצְנִיתָא.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי שֵׁיצְנִיתָא? אָמַר רַב פָּפָּא: שֵׁיצְנִיתָא דְּמִשְׁתַּכְחָא בֵּינֵי כַּלָּנְיָתָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר חָנָה אָמַר רֵישׁ לָקִישׁ: עִיסָּה שֶׁנִּילּוֹשָׁה בְּיַיִן וְשֶׁמֶן וּדְבַשׁ — אֵין חַיָּיבִין עַל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִימּוּצָהּ כָּרֵת. יָתֵיב רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ קַמֵּיהּ דְּרַב אִידִי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר אָבִין, וְיָתֵיב רַב אִידִי בַּר אָבִין וְקָא מְנַמְנֵם. אֲמַר לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַב פָּפָּא: מַאי טַעְמָא דְּרֵישׁ לָקִישׁ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ, דְּאָמַר קְרָא: ״לֹא תֹאכַל עָלָיו חָמֵץ [וְגוֹ׳]״.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים שֶׁאָדָם יוֹצֵא בָּהֶן יְדֵי חוֹבָתוֹ בְּמַצָּה — חַיָּיבִין עַל חִימּוּצוֹ כָּרֵת. וְהָא, הוֹאִיל",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין אָדָם יוֹצֵא בָּהּ יְדֵי חוֹבָתוֹ, דְּהָוְיָא לַיהּ מַצָּה עֲשִׁירָה — אֵין חַיָּיבִין עַל חִימּוּצָהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּרֵת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ לְרַב פָּפָּא: הִמְחָהוּ וּגְמָעוֹ, אִם חָמֵץ הוּא —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָנוּשׁ כָּרֵת, וְאִם מַצָּה הוּא — אֵין אָדָם יוֹצֵא יְדֵי חוֹבָתוֹ בַּפֶּסַח. וְהָא הָכָא, דְּאֵין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָדָם יוֹצֵא יְדֵי חוֹבָתוֹ בְּמַצָּה, וְחַיָּיבִין עַל חִימּוּצוֹ כָּרֵת? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיתְּעַר בְּהוּ רַב אִידִי בַּר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִין, אָמַר לְהוּ: דַּרְדְּקֵי, הַיְינוּ טַעְמָא דְּרֵישׁ לָקִישׁ: מִשּׁוּם דְּהָווּ לְהוּ מֵי פֵירוֹת,",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶלָּא מַעֲלָה.</b> בעלמא הוא מדרבנן שתהא חיותן בכלי ואסמכוה רבנן",
      "source_ref": "Rashi on Pesachim 35a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אקרא: <b>הכא</b> <b>נמי</b> <b>מעלה.</b> בעלמא הוא דאין זריעה לתרומה ואסורין",
      "source_ref": "Rashi on Pesachim 35a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלאכול: <b>תנינא.</b> דעבוד רבנן מעלה בקדשים אפילו מדאורייתא:",
      "source_ref": "Rashi on Pesachim 35a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּקָדָשִׁים לָא</b> אם טומאה דבת כפרה היא כגון זב וזבה ויולדת:",
      "source_ref": "Rashi on Pesachim 35a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״וְהַבָּשָׂר״.</b> כל טהור יאכל וגו' וי\"ו",
      "source_ref": "Rashi on Pesachim 35a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתירה לרבות עצים ולבונה של קודש",
      "source_ref": "Rashi on Pesachim 35a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטומאה וקאי אדלעיל והבשר אשר",
      "source_ref": "Rashi on Pesachim 35a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגע בכל טמא לא יאכל והבשר:",
      "source_ref": "Rashi on Pesachim 35a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אִיטַּמּוֹיֵי נִינְהוּ.</b> בתמיה הא לאו אוכל",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו מתני' אלו דברים שאדם",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא בהן ידי חובתו משום חובת",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצה בלילה ראשונה שהוא מחוייב",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול מצה כדכתיב (<a href=\"https://www.sefaria.org/Exodus.12.18\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.12.18\">שמות י״ב:י״ח</a>) בערב תאכלו מצות: <b>מתני'</b> <b>אלו</b> <b>דברים</b> <b>שאדם</b> <b>יוצא</b> <b>בהן</b> <b>ידי</b> <b>חובתו.</b> משום חובת מצה בלילה ראשונה שהוא מחוייב לאכול מצה כדכתיב (<a href=\"https://www.sefaria.org/Exodus.12.18\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.12.18\">שמות י״ב:י״ח</a>) בערב",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאכלו מצות: <b>שיפון.</b> שיגל\"א: <b>שיבולת</b> <b>שועל.</b> אביינ\"א (שיבולת שועל)",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיבולת שלה עשוי כזנב שועל:",
      "source_ref": "Rashi on Pesachim 35a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְיוֹצְאִין בִּדְמַאי.</b> תבואה",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנלקחת מעם הארץ והיא נקראת",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי ספק עישרה ספק לא עישרה",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייבו חכמים להפריש מעשרותיה",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספק ואם אכל מצה ממנה ולא",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפריש מעשר ממנה יצא: <b>ובמעשר</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראשון.</b> של לויים: <b>שנטלה</b> <b>תרומתו.</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומת מעשר לכהן ומכאן ואילך",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעשר מותר לזרים: <b>והכהנים</b> <b>בחלה</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובתרומה.</b> אבל ישראל בתרומה לא",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדיליף לקמן לא תאכל עליו חמץ",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעת ימים תאכל עליו מצות מי",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מוזהר על חימוצו אלא משום",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמץ אתה יוצא בו ידי חובת מצה יצא",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שאסור מחמת איסור אחר: <b>ולא</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במעשר</b> <b>שני.</b> חוץ לירושלים: <b>עשאן</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעצמו.</b> לחם תודה ונזיר: <b>אין</b> <b>יוצא</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהן.</b> ואפילו לא שחט הזבח עליהן",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא קרא שם עליהן אלא שעשאן",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדעת כן וטעמא מפרש בגמ': <b>למכור</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשוק.</b> לצורכי לחמי תודה ונזירות",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא בהן אם לא מכר להן וטעמא",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בגמרא: <b>גמ'</b> <b>מין</b> <b>חיטין.</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין תרומה דאין תורמין ממין",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שאינו מינו ותורמין חיטין על",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוסמין: <b>דישרא.</b> שיגל\"א: <b>גולבי.</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איספילט\"א בלע\"ז: <b>שבילי</b> <b>תעלא.</b>",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביינ\"א (שיבולת-שועל) תעלא תרגום של שועל:",
      "source_ref": "Rashi on Pesachim 35a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים הבאין לידי חימוץ אדם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוצא</b> <b>בהן.</b> משום מצה אם עשאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצה: <b>אורז</b> <b>ודוחן.</b> אין עושין חמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם מחמיצין אותן מסריחין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוסר באורז ודוחן.</b> לאכול הימנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבשיל בפסח יש מפרשים למנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכל המנחות באות מצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושיבוש הוא דאין מנחה באה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חטים דכתיב (<a href=\"https://www.sefaria.org/Exodus.29.2\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.29.2\">שמות כ״ט:ב׳</a>) סולת חטים תעשה אותם חוץ ממנחת העומר שאינה באה אלא שעורין [וכן] מנחת סוטה ופשיטא דדוחן לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומאן פליג עליה דרבי יוחנן בהא ומי מתיר: <b>שקרוב</b> <b>לחימוץ.</b> אלמא בא לידי חימוץ ולדידיה יוצאין בו משום מצה: <b>חמץ</b> <b>גמור</b> <b>לא</b> <b>הוי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונפקא מינה דאין ענוש כרת ואם אכלו בשוגג אין מביא קרבן: <b>קרמית.</b> מפרש לקמיה: <b>חייבת</b> <b>בחלה.</b> דמין דגן הוי ואע\"ג דחלת לחם כתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בה וגמר לחם לחם מלחם עוני במנחות בפרק ר' ישמעאל (<a href=\"/menachot/70b\">מנחות דף ע:</a>) אורז נמי לחם הוא: <b>שיצניתא.</b> קצח שקורין נייל\"א בלע\"ז עגול הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כעין דוחן ושחור לישנא אחרינא שמעתי אשדרניל\"א ונמצאת בשיפון: <b>כלניתא.</b> מק' (מ\"ק: פרג) בלע\"ז: <b>ביין</b> <b>ובשמן.</b> דלא נתן בה מים: <b>אין</b> <b>חייבין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>חימוצו</b> <b>כרת.</b> דמי פירות אין מחמיצין כדלקמן: <b>מצה</b> <b>עשירה.</b> ורחמנא אמר לחם עוני: <b>המחהו</b> <b>וגמעו.</b> אשום לחם דמין דגן קאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואשמעינן דגמיעה כאכילה לחייבו: <b>המחה.</b> דישטנפרי\"ר בלע\"ז שהמחהו במים: <b>אין</b> <b>אדם</b> <b>יוצא</b> <b>בה</b> <b>ידי</b> <b>חובתו.</b> דלאו דרך אכילה קאכיל ליה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>— מִין חִיטִּין, שִׁיבּוֹלֶת שׁוּעָל וְשִׁיפוֹן.</b></big> רש\"י פירש",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לענין דאין תורמין ממין על שאין מינו. ור\"י אומר",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבמנחות בפרק ר' ישמעאל (<a href=\"/menachot/70a\">דף ע.</a>) מוכח בהדיא דברייתא לענין חלה",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיתני'. יש מקשין, דתנן במסכת חלה (פ\"ד מ\"ב) 'החיטה אינה מצטרפת",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם הכל חוץ מן הכוסמין; והשעורין",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצטרפין עם הכל חוץ מן החיטין",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא כוסמין בהדי שעורין שפיר",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי? ואומר ר\"י, ד'כוסמין מין חיטין'",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר אף מין חיטין, וכל שכן מין",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורין; 'שיבולת שועל ושיפון' מין",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורין, ולא מין חטין. והא דתניא",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם בריש המסכת 'חמשה דברים",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבין בחלה: החיטין והשעורין",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכוסמין ושיבולת שועל ושיפון הרי",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו חייבין בחלה ומצטרפין זה עם",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה'? אומר ר\"י דמשני בירושלמי 'כאן",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנשוך וכאן בבלול'. פי' 'בנשוך' שכל",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת ואחת נעשה עיסה בפני עצמה",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחר כן נשכו ונתחברו יחד, התם",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי אין מצטרפין כולם אלא כמו",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמפורשין; 'בבלול' שכל הקמחים",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נילושים יחד ועשו מהן עיסה. בההיא",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולם מצטרפים, דחשבינן כולם כאחד.",
      "source_ref": "Tosafot on Pesachim 35a:6:1",
      "gemara_segment_ids": [
        5
      ]
    }
  ]
}