{
  "text": [
    "< b > ר ב י נ א     א מ ר   ל ע ו ל ם   ל א   ת י פ ו ך   ו ר ב י   י ה ו ד ה   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו .   < / b > פ י ר ו ש :     ו א פ י ל ו   ר ב י נ א   נ מ י   מ ש ו ם   מ ש ק י ם   ש ז ב ו   ק א   מ פ ר ש   ל ה ,   ד א י   ל א   ל א   ת י ק ש י   ל י ה   ו ל א     מ י ד י   א ף   א ם   א מ ר ה   ל נ פ ש י ה .   ו ק ש י א   ל י   ד כ י ו ן   ש כ ן   א מ א י   ל א   ק א מ ר   ו א ף   ר ב י   י ו ח נ ן     ו ר ב י נ א   ס ב ר י   ג ז ר ה   מ ש ו ם   מ ש ק י ן   ש ז ב ו ,   ו נ י ח א   ל י   ד א י כ א   ל מ י מ ר   ד ר ב י נ א   ל ד ב ר י ו     ד ר ב י   י ו ח נ ן   ק א מ ר   ו ל י ה   ל א   ס ב י ר א   ל י ה .",
    "< b > א ב ל   כ ו פ ה   ע ל י ה   א ת   ה כ ל י     ב ש ב י ל   ש ל א   ת ש ב ר .   < / b > ל ר ב י   י צ ח ק   ד א מ ר   א י ן   כ ל י   נ י ט ל   א ל א   ל ד ב ר   ה נ י ט ל   ב ש ב ת     ה כ א   ב צ ר י ך   ל מ ק ו מ ו   ש ל   כ ל י   ו כ ד א י ת א   ה ת ם   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ג ,   א )   ג מ ר א   א י ן   נ ו ת נ י ם     כ ל י   ת ח ת   ה נ ר ,   ו ש מ ע י נ ן   מ י נ ה   ד כ ל י   ה נ י ט ל   ל צ ו ר ך     מ ק ו מ ו   א י ן   מ ח י י ב י ם   א ו ת ו   ל ה נ י ח   מ י ד   ש ה ו צ י א ו     מ ן   ה מ ק ו ם   ש ה ו א   צ ר י ך   ל ו ,   א ל א   כ י ו ן   ש נ ו ט ל ו   מ נ י ח ו   ב א י ז ה   מ ק ו ם   ש י ר צ ה ,   ו ה י י נ ו     ש כ ו פ ה ו   כ א ן   ע ל   ה ב י צ ה ,   ו כ ד מ ו כ ח   נ מ י   מ ה נ ך   ט ו ב א   ד א ק ש י נ ן   ע ל י ה   ד ר ב י   י צ ח ק   ח ב י ת     ש ל   ט ב ל   ש נ ש ב ר ה   מ ב י א   כ ל י   ו כ ן   ק ו ר ה   ש נ ש ב ר ה   ס ו מ כ י ן   א ו ת ה   ב ס פ ס ל   ו כ ו פ י ן   כ ל י     ת ח ת   ה נ ר   ו כ ו ל ה ו   מ ו ק מ י נ ן   ד צ ר י ך   ל מ ק ו מ ן ,   ו כ ו ל ה ו   ו ד א י   ל י כ א   ל ד ח ו ק י   ו ל פ ר ו ש י     ד ו ק א   כ ש ה י ה   כ ל י   ס מ ו ך   ל ה ם   ו ב מ ק ו ם   ש ה ו א   צ ר י ך   ל ו   א ל א   ו ד א י   כ ד א מ ר י נ ן ,   ו כ ן   כ ת ב     ש ם   ר ש \" י   ז \" ל   ( ד \" ה   ב צ ר י ך ) .   ו ל מ א ן   ד א מ ר   ד כ ל י   נ י ט ל   א פ י ל ו   ל ד ב ר   ש א י נ ו   נ י ט ל     ה כ א   נ מ י   א פ י ל ו   נ ט ל ו   מ מ ש   ל כ ס ו ת   א ת   ה ב י צ ה .",
    "< b > נ ת ע ר ב ה   ב א ל ף   כ ו ל ן     א ס ו ר ו ת .   < / b > פ י ר ש   ר \" ת   ז \" ל :   ד א ו ד א י   ק א י ,     ד א י   א ס פ ק א   ה ו ה   ל י ה   ס פ ק   ס פ י ק א   ו ש ר י   א פ י ל ו   ב ד א ו ר י י ת א .   ו ל פ י   פ י ר ו ש ו   ה א     ד א מ ר י נ ן   ב ס מ ו ך   א י   א מ ר ת   ב ש ל מ א   ס פ ק   י ו ם   ט ו ב   ס פ ק   ח ו ל   ה ו י   ד ב ר   ש י ש   ל ו   מ ת י ר י ן     ו כ ו '   ו ל י ב ט י ל   ב ר ו ב א ,   ה כ י   ק א מ ר   א י   א מ ר ת   ב ש ל מ א   ה א י   ס פ י ק א   ד ק ת נ י   ס פ ק   י ו ם   ט ו ב     ס פ ק   ח ו ל   ק א מ ר   ה י י נ ו   ד ק ת נ י   ש א ם   נ ת ע ר ב ה   ב א ל ף   ל א   ב ט ל ה   א ל א   א י   א מ ר ת   ס פ ק   ט ר י פ ה     ו ד א י   נ מ י   כ י   נ ת ע ר ב ה   ל י ב ט י ל   ב ר ו ב א ,   ו ז ה ו   ד ו ח ק     ק צ ת .   א ל א   נ ר א ה   ד נ ת ע ר ב ה   ב א ל ף   א ס פ י ק א   ק א י ,     ו ל א   ס פ ק א   ד ס פ ק א   ה ו א   ד ל א   א מ ר י נ ן   ס פ ק   ס פ ק א   ל ה ק ל   א ל א   ב ב '   ס פ ק ו ת   ה ב א ו ת   מ כ ח     ה ת ע ר ו ב ת ,   כ ג ו ן   ( ז ב ח י ם   ע ד ,   א )   ט ב ע ת   ש ל   ע ב ו ד ה   ז ר ה   ש נ פ ל ה   ל ר ו ב א   ו מ ר ו ב א     ל ר ו ב א ,   ד כ ל   ח ד א   ו ח ד א   ד א י כ א   ב ר ו ב א   ש נ י   י ש   ב ה   ס פ ק   ס פ ק א ,   ד ב כ ל   ח ד   מ י נ י י ה ו     א מ ר י נ ן   ל א   ז ו   ה י א   ש נ פ ל ה   כ א ן   ע כ ש י ו   ו א ם   ת מ צ א   ל ו מ ר   ז ו   ה י א   ש נ פ ל ה   כ א ן   ע כ ש י ו     ש מ א   ל א   ז ו   ה י א   ש נ פ ל ה   ל ר ו ב א   ר א ש ו ן   כ י   ה י א   נ ש א ר ה   ב ר ו ב א   ה ר א ש ו ן   ש נ פ ל ה   ב ו ,     א ב ל   כ א ן   מ ה   ת א מ ר   ש מ א   ל א   ז ו   ה י א   ה ב י צ ה   ש נ פ ל ה   כ א ן   ו א ם   ת מ צ א   ל ו מ ר   ז ו   ה י א     [ ה י א ]   ג ו פ א   ש ר י א ,   ו ה ל א   מ ת ח ל ת ה   א ס ר ת ה   ו ה י א ך   ת ח ז ו ר   ו ת ת י ר נ ה   א ח ר י   ש ה ס פ ק     ב ג ו פ ה   מ מ ש ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל     ו ע י ק ר . < b r > < b > < / b > ו מ י ה ו   א י כ א   ל מ י ד ק   מ ד ת נ ן     ה ת ם   ב מ ס כ ת   ע ר ל ה   ( פ ר ק   ג   מ ש נ ה   ה )   ה צ ו ב ע   מ ל א   ה ס י ט   ב ק ל י פ י   ע ר ל ה   ו א ר ג ו   ב ב ג ד     ו א י ן   י ד ו ע   א י ז ה ו   ר ב י   מ א י ר   א ו מ ר   י ד ל ק   ה ב ג ד   ו ח כ מ י ם   א ו מ ר י ם   י ע ל ה   ב א ח ד     ו מ א ת י ם ,   ו א ל ו   נ ת ע ר ב ה   ב א ח ר י ם   ל א   ק ת נ י   ד א ל מ א   מ ש מ ע   ד א ם   נ ת ע ר ב   ב א ח ר י ם   ל א     י ד ל ק ו   ו ט ע מ א   מ ש ו ם   ד ה ו י   ס פ ק   ס פ ק א   ו א ף   ע ל   פ י   ש ה ו א   ב ע צ מ ו   נ ת ע ר ב   ש ם ,   ו י ש   ל ו מ ר     כ ג ו ן   ש נ ח ת ך   מ ל א   ה ס י ט   מ ן   ה ב ג ד   ו א י נ ו   י ו ד ע   א ם   ה א י ס ו ר   נ ח ת ך   ד ה ש ת א   א ם   נ ת ע ר ב     ב א ח ר י ם   ה ו י   ל י ה   ס פ ק   ס פ ק א .   ו ק ש י א   ל י   ב ה א     ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ט ,   א )   ה א ו מ ר   פ ת ח   פ ת ו ח   מ צ א ת י   נ א מ ן   ל א ו ס ר ה     ע ל י ו   מ א י   ט ע מ א   ד ש ו י ה   א נ פ ש י ה   ח ת י כ ה   ד א י ס ו ר א ,   ו א ק ש י נ ן   א מ א י   ס פ ק   ס פ י ק א   ה ו א     ס פ ק   ת ח ת י ו   ז י נ ת ה   ס פ ק   א י ן   ת ח ת י ו   ז י נ ת ה   ו א ם   ת מ צ א   ל ו מ ר   ת ח ת י ו   ז י נ ת ה   ס פ ק     ב א ו נ ס   ס פ ק   ב ר צ ו ן   ו ה ת ם   א י ן   ה ס פ ק ו ת   ב א ו ת   מ כ ח   ה ת ע ר ו ב ת   ו א פ י ל ו   ה כ י   א ת ה   ד ן     א ו ת ן   ב ס פ ק   ס פ ק א   ל ה ק ל .   ו י ש   ל ת ר ץ   ד ה ת ם   ש א נ י   ש א י   א פ ש ר   ל ה   ל ד ו ן   ל פ נ י ך   א ל א     ב ש ת י   ס פ י ק ו ת ,   ו א י   א ת ה   י כ ו ל   ל ה ח מ י ר   ע ל י ה   ו ל ו מ ר   ה י א ך   ת ת י ר   ו כ ב ר   א ס ר ת ה   כ מ ו     ש א ת ה   א ו מ ר   ב ז ו   ש ה י א   ס פ ק   ח ו ל   ס פ ק   ש ל   י ו \" ט   ש מ י [ ד ]   ע מ ד ה   ע ל י נ ו   ב א י ס ו ר   ו א ח ר     כ ך   נ ת ע ר ב ה   ב א ח ר י ם   ו נ ת ו ס ף   ב ת ע ר ו ב ת   ס פ ק   ז ה     ה ש נ י .   ו מ כ ל   מ ק ו ם   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   מ צ א ת י     ס י ו ע   ל ד ב ר י   ר \" ת   ז \" ל ,   ב י ת   ש מ א י   א ו מ ר י ם   ת א כ ל   ו ב י ת   ה ל ל   א ו מ ר י ם   ל א   ת א כ ל   כ ש ם     ש ה י א   א ס ו ר ה   ל א כ ו ל   ( ב ) כ ך   ה י א   א ס ו ר ה   ל ט ל ט ל   נ ת ע ר ב ה   א ח ד   ב מ א ה   א ו   א ח ד   ב א ל ף     כ ו ל ן   א ס ו ר ו ת ,   מ ה   כ מ א ן   ד א מ ר   ס פ ק   ה כ ן   א ס ו ר   ב ר ם   כ מ א ן   ד א מ ר   ס פ ק   ה כ ן   מ ו ת ר   מ ו ד ה     ה ו א   ה כ א   ש ה ו א   א ס ו ר ,   נ ש ר י ם   ס פ ק   מ ה י ו ם   נ ש ר ו   ס פ ק   נ ש ר ו   מ א ת מ ו ל   ב ר ם   ה כ א   י ש   כ א ן     [ א ח ת ]   א ס ו ר א   ו ה י א   מ ו כ ח ת   ע ל   כ ל ן ,   ע ד   כ א ן . < b r > < b > < / b > ו מ ד ב ר י   ר \" ת   ז \" ל     נ ל מ ו ד   ד כ ל   ס פ ק   ס פ ק א   א פ י ל ו   ב ד ב ר   ש י ש   ל ו     מ ת י ר י ן   מ ו ת ר   ל א ל ת ר ,   ד ה א   ט ע מ א   ד ב ר י י ת א     ד ק ת נ י   נ ת ע ר ב ה   ב א ל ף   כ ו ל ן   א ס ו ר ו ת   מ ש ו ם   ד ה ו י   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ו א פ י ל ו   ב א ל ף     ל א   ב ט י ל   ו א פ י ל ו   ה כ י   ד ו ק א   ו ד א י   א ב ל   ס פ ק   ל א ,   ו ט ע מ א   מ ש ו ם   ד כ ל   ש ה ו א   ב ס פ ק     ס פ י ק א   ה ת ר   ג מ ו ר   מ ש ו י נ ן   ל י ה   ו א ם   כ ן   א פ י ל ו   ל ש י ש   ל ו   מ ת י ר י ן   ( ל מ ה )   [ נ מ י ] .     ה ל כ ך   א פ י ל ו   ב ר י ה   ד ל א   ב ט ל ה   א ו   ד ב ר   ש ד ר כ ו   ל י מ נ ו ת   כ ל   ש י ש   ב ו   ס פ ק   ס פ ק א   מ ו ת ר     ל א ל ת ר ,   ו א י נ ו   ד ו מ ה   ל ס פ ק   א ח ד   ב ש ל   ד ב ר י ה ם   ד ש ר י   כ ס פ ק   ס פ י ק א   ב ש ל   ת ו ר ה   ו א פ י ל ו     ה כ י   א ס י ק   ר ב   א ש י   ל ק מ ן   ד ב ד ב ר   ש י ש   ל ו   מ ת י ר י ן   א ס ו ר ,   ד ה ת ם   ה י י נ ו   ט ע מ א   ד כ י ו ן     ד ב ס פ ק   א ח ד   כ נ ג ד ו   ב ש ל   ת ו ר ה   א ס ו ר   א ל א   ד מ ש ו ם   ש ה ו א   ב ש ל   ד ב ר י ה ם   ה ק ל ת   ב ו   ל ה ת י ר     ב ס פ ק   א ח ד   כ ל   ש י ש   ל ו   מ ת י ר י ן   ל א   ת ק ל   ב ו .",
    "< b > ב ש ל מ א   ל ר ב ה   ד א מ ר   מ ש ו ם     ה כ נ ה   ה ו י   ל י ה   ס פ י ק א   ד א ו ר י י ת א .   < / b > פ י ר ו ש :   מ ש כ ח ת   ל ה   ד א ו ר י י ת א   ב י ו ם   ט ו ב   א ח ר     ש ב ת   ו מ ת נ י ת א   א י ת   ל י ה   א ו ק מ ת א ,   א ל א   ל ר ב   י ו ס ף     ו ל ר ב   י צ ח ק   ג ז ר ו ת   ד ר ב נ ן   נ י נ ה ו   ו ל א   מ ש כ ח ת   ל ה   ל ב ר י י ת א   א ו ק י מ ת א .   ו ה א   ד ל א   מ ק ש ו     מ י נ ה   ג \" כ   ל ר ב   נ ח מ ן   ד ה א   מ ו ק צ ה   נ מ י   ד ר ב נ ן     ה י א   ה י י נ ו   מ ש ו ם   ד כ ב ר   א י ד ח י א   ל י ה   ב ק ו ש י ן ,     ו א י   נ מ י   ד א מ ר   ל ך   ר ב   נ ח מ ן   ד ה א י   ת נ א   ס ב ר   מ ו ק צ ה   ד א ו ר י י ת א   ו כ ד ב ע י   ר ב ה   ל מ י מ ר     ב פ ר ק   א ל ו   ע ו ב ר י ן   ב פ ס ח י ם   ( מ ז ,   ב ) .",
    "< b > א ל א   ל ר ב   י ו ס ף   ו ל ר ב י   י צ ח ק     ק ש י א .   < / b > ת מ י ה   ל י   א מ א י   ל א   ת ו ק מ א   כ ת נ א י   ד ל ק מ ן   ( ב י צ ה   ד ,   א )   ד ת נ י א   נ ו ל ד ה   ב ש ב ת     ת א כ ל   ב י ו ם   ט ו ב   ב י ו ם   ט ו ב   ת א כ ל   ב ש ב ת   ר '   י ה ו ד ה   א ו מ ר   מ ש ו ם   ר ב י   א ל י ע ז ר   ע ד י י ן     ה ו א   מ ח ל ו ק ת ,   ד א ל מ א   ת נ א   ק מ א   ל י ת   ל י ה   ה כ נ ה   ד ר ב ה   א ל א   ה ו י   ט ע מ א   א ו   מ ש ו ם   פ י ר ו ת     ה נ ו ש ר י ן   א ו   מ ש ו ם   מ ש ק י ן   ש ז ב ו   ו ל ר ב י   א ל י ע ז ר   א י ת   ל י ה   ה כ נ ה   ד ר ב ה ,   ו ה ל כ ך     ב ר י י ת א   ד ה כ נ ה   כ ר ב י   י ה ו ד ה   מ ש מ י ה   ד ר ב י   א ל י ע ז ר   ו ר ב   י ו ס ף   ו ר ב י   י צ ח ק   כ ת נ א   ק מ א .     ו י ש   ל ו מ ר   מ ש ו ם   ( ד ד ח י א )   [ ד ה ה י א ]   ל א   מ פ ר ש א   ד ה ו י   ט ע מ א   ד ת נ א   ק מ א   מ ש ו ם   פ י ר ו ת     ה נ ו ש ר י ן   [ ו ] ל א   מ ש ו ם   מ ש ק י ן   ש ז ב ו   א ל א   ד ל מ א   כ ו ל ה ו   א י ת   ל ה ו   ה כ נ ה   ד ר ב ה   כ י ו ן     ד א ש כ ח ן   ה א י   ב ר י י ת א   ד א י ת   ל י ה   ה כ נ ה   ד ר ב ה ,   א ל א   ד ל מ א   ט ע מ א   ד ת נ א   ק מ א   ד ה ת ם   מ ש ו ם     ד ב י ו מ ה   מ ד י נ א   ש ר י א   א ם   כ ן   א י ן   כ א ן   ה כ נ ה   ו מ ד י נ א   ש ר י א ,   ו א פ י ל ו   ל ר ב ה   ל א   א ש כ ח ן     ל י ה   ד א ס ר   ב כ י   ה א   א ל א   ד ר ב   ה ו א   ד א מ ר   ה כ י   ד ק ס ב ר   ד כ י ו ן   ד מ ד א ו ר י י ת א   ב י ו ם   ט ו ב     א ח ר   [ ה ש ב ת ]   נ ו ל ד ה   ב ש ב ת   א ס ו ר ה   ב י ו \" ט     מ ד ר ב נ ן .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ל א ו   ל מ י מ ר א   ד ת נ א     ק מ א   ש ר י   מ ט ע מ א   ד מ י ל ת א   ד ר '   י ו ח נ ן   א ל א   א ע י ק ר א   ק א י ,   כ ל ו מ ר   נ ו ל ד ה   ב ז ה   א ס ו ר ה     ב ז ה   כ ר ב   א ו   מ ו ת ר ת   כ ר '   י ו ח נ ן   ת נ א י   נ י נ ה ו   ו ל א ו   מ ט ע מ י י ה ו   מ מ ש   א ל א   מ ר   א מ ר     ה כ נ ה   ד א ו ר י י ת א   מ מ ש   א י ת   ל ן   ד ר ב נ ן   ל י ת   ל ן   ו מ ר   ס ב ר   א פ י ל ו   ד ר ב נ ן   א י ת   ל ן     כ ד א מ ר י נ ן ,   כ ן   נ ר א ה   ל י .",
    "< b > מ י   ש ה י ו   ל ו   ח ב י ל י   ת ל ת ן   ש ל   כ ל א י   ה כ ר ם     י ד ל ק ו   נ ת ע ר ב ו   ב א ח ר ו ת   ו א ח ר ו ת   ב א ח ר ו ת   כ ל ן   י ד ל ק ו   ו כ ו ' .   < / b > ח ב י ל י   ת ל ת ן   מ פ ו ר ש     ב י ר ו ש ל מ י :   כ מ ה   ה י א   ח ב י ל ה   ע ש ר י ם   ו ח מ ש ה     ז ר ד י ם .",
    "< b > נ ת ע ר ב ו   ב א ח ר ו ת .     < / b > י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ם   ו א ח ר ו ת   ב א ח ר ו ת ,   ו ר ב נ ו   ת ם   ז \" ל   ל א   ג ר י ס   ל י ה   ד ה ו י   ל י ה   ס פ ק     ס פ ק א ,   ו ב פ ר ק   ה ת ע ר ו ב ו ת   ב ז ב ח י ם   ( ע ד ,   א )     ( מ מ ש )   [ מ ש מ ע ]   ד ל י כ א   ת נ א   ד א י ת   ל י ה   ס פ ק   ס פ ק א   א ס ו ר   א ל א   ל ר ב י   י ה ו ד ה   ד ב ר י י ת א     ב ל ב ד ,   ד א מ ר   ש מ ו א ל   ה ת ם   ט ב ע ת   ש ל   ע ב ו ד ה   ז ר ה   ש נ פ ל ה   ל ר ו ב א   ו מ ר ו ב א   ל ר ו ב א   כ ו ל ן     א ס ו ר ו ת   ו פ ר י ך   ( מ ט ע ם   ד ש מ ו א ל )   [ ה ת ם   א ש מ ו א ל ]   מ ב ר י י ת א   ד ש ר י '   ו ל א   מ ש כ ח   ת נ א     ד ק א י   כ ש מ ו א ל   א ל א   ל ר '   י ה ו ד ה   ד ב ר י י ת א   ד א ס ר   ס פ ק   ס פ ק א   ב כ ל   ה א י ס ו ר י ן   ו ש מ ו א ל     ס ב ר   ל י ה   כ ו ו ת י ה   ב ח ד א   ו פ ל י ג   ע ל י ה   ב ח ד א ,   ו א י   א י ת א   ל י מ א   ק א י   כ ת נ א   ד ה א     מ ת נ י ת י ן .   ו ע ו ד   ת ד ע   ד ה ת ם   ב מ ס כ ת   ע ר ל ה   ד א י ת א   ( ל ה ו )   [ ל ה א ]   מ ת נ י ת י ן   ק ת נ י   ( פ \" ג     מ \" א )   ב ג ד   ש צ ב ע ו   ב ק ל י פ י   ע ר ל ה   י ד ל ק   נ ת ע ר ב ( ה )   ב א ח ר י ם   כ ו ל ן   י ד ל ק ו ,   ו ק ת נ י   ה ת ם     ה צ ו ב ע   מ ל א   ה ס י ט   ב ק ל י פ י   ע ר ל ה   ו א ר ג ו   ב ב ג ד   ו א י ן   י ד ו ע   א י ז ה ו   ר ב י   מ א י ר   א ו מ ר     י ד ל ק   ה ב ג ד   ו ח מ י ם   א ו מ ר י ם   י ע ל ה   ב א ח ד   ו מ א ת י ם   ו א ל ו   נ ת ע ר ב   ב א ח ר י ם   ל א   ק ת נ י ,   ו כ ן     נ מ י   ק ת נ י   ה ת ם   ה א ו ר ג   מ ל א   ה ס י ט   מ צ מ ר   [ ה ב כ ו ר ]   ב ב ג ד   י ד ל ק   ו ל א   ק ת נ י   ב י ה   נ ת ע ר ב     ב א ח ר י ם   כ ד ק ת נ י   ג ב י   ח ב י ל י   ת ל ת ן   ו ג ב י   ת ב ש י ל   ש ב ש ל ו   ב ק ל י פ י   ע ר ל ה ,   ו ה י י נ ו   ט ע מ א     מ ש ו ם   ד א ם   נ ת ע ר ב   ב ש א ר   ב ג ד י ם   י כ ו ל   ל ה ס י ר   מ כ ל   א ח ד   ו א ח ד   מ ל א   ה ס י ט   ד מ ש ת ר י   מ ט ע ם     ס פ ק   ס פ י ק א . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד א פ י ל ו     ג ר ס י נ ן   ו א ח ר ו ת   ב א ח ר ו ת   נ י ח א   ד ל א   ה ו י   ס פ ק   ס פ ק א   ד מ י י ר י   ש כ ל   ה א ח ר ו ת   נ ת ע ר ב ו     ב א ח ר ו ת ,   ו א צ ט ר י ך   ל י ה   ל א ש מ ו ע י נ ן   כ י   ה א י   ג ו ו נ א   א ף   ע ל   ג ב   ד א י כ א   ת ר י     ר ו ב י ,   ו ד כ ו ו ת י ה   א י כ א   ב ס ו ף   פ ר ק   ק מ א   ד כ ת ו ב ו ת     ( ט ו ,   א   ע י י \" ש )   ה ו ל כ י ם   א ח ר   ר ו ב   ה ע י ר   ו ה ו א   ד א י כ א   ר ו ב   ס י ע ה   ב ה ד ה   ו א פ י ל ו   ע י ר     ק ט נ ה   ו א י ן   ה ו ל כ י ם   א ח ר   ר ו ב   ה ע י ר   ג ר י ד ת א   א פ י ל ו   ג ד ו ל ה   כ א נ ט ו כ י א .",
    "< b > כ ו ל ן   י ד ל ק ו .   < / b > ו א ם   ת א מ ר   א מ א י   י ד ל ק ו   ל ס ג י   ל י ה   ב ה ו ל כ ת   ה נ א ה   ל י ם   ה מ ל ח ,     כ א ו ת ה   ש ש נ י נ ו   ב ע ב ו ד ה   ז ר ה   ב פ ר ק   כ ל   ה צ ל מ י ם   ( ע ב ו ד ה   ז ר ה   מ ט ,   ב )   ג ב י   א ש ר ה   נ ט ל   מ מ נ ה   ע צ י ם     ו א פ ה   א ת   ה פ ת   ו נ ט ל   מ מ נ ה   כ ו ש   ו א ר ג   ב ו   א ת     ה ב ג ד   ו נ ת ע ר ב   ע ם   א ח ר י ם   ר '   א ל י ע ז ר   א ו מ ר   י ו ל י ך   ה נ א ה   ל י ם ,   ו א י פ ס י ק א   ה ל כ ת א   ה ת ם     ב ה ד י א   כ ר '   א ל י ע ז ר ,   ו י ש   ל ו מ ר   ד ה ת ם   ה ו א   מ ש ו ם     ד ל י ת י ה   ל מ מ ש ו ת   א ס ו ר א   ב ע י נ י ה   א ב ל   ה כ א   ד א י ת י '   ב ע י נ י ה   ל א .   ו ה ה ו א   ג ב ר א     ד א י ת ע ר ב א   ל י ה   ח ב י ת א   ד ח מ ר א   ד ס ת ם   י י נ ן   ב ח מ ר א   ד ש ר י נ ן   נ מ י   ב ה ו ל כ ת     ה נ א ה   ל י ם     ה מ ל ח   ( ש ם ) ,   ה ת ם   ל א   ש ר י נ ן   ל י ה   ב ה ו ל כ ת   ה נ א ה   ל י ם   ה מ ל ח   א ל א   ה י ת ר   ה נ א ה   כ ג ו ן     ל מ כ ו ר   ל ג ו י ם   א ו   ל י ת ן   ל פ ו ע ל י ו   ע כ ו \" ם   ו ל א   ש י ה נ ה   ג ו פ ו   ב ד ב ר ,   ו א ל ו   ה י ה   ב ע י     ל ז ב ו נ י   נ מ י   כ ו ל י ה   ח מ ר י ה   ל ע כ ו \" ם   ב ב ת   א ח ת   ח ו ץ   מ ד מ י   ה ה ו א   ח ב י ת   ש ר י ,   ה י ל כ ך   ל א     ש ר י נ ן   ל מ י כ ל   מ כ ל   ה נ י   ח ב י ל י   ת ל ת ן   ב ה ו ל כ ת   ה נ א ה   ל י ם     ה מ ל ח . < b r > < b > < / b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   י מ כ ר ו   כ ל ן   ל ג ו י ם   ח ו ץ   מ ד מ י   ה א י ס ו ר   ש ב ה ם   ו כ ד ק א מ ר     ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב פ ר ק   ב ת ר א   ד ע ב ו ד ה   ז ר ה   ( ע ד ,   א )   ג ב י   י י ן   נ ס ך   ש נ ת ע ר ב     ב י י ן   ( כ י ו ן )   ת י ר צ ו   א ו ת ה   ב י ר ו ש ל מ י   מ ס '   ע ב ו ד ה   ז ר ה   ( פ \" ג   ה י \" ג   ו פ \" ג   ד ע ר ל ה   ש ם )     ד ח י י ש י נ ן   ב ה ו   ד י ל מ א   ה ד ר   ב י ה   ע כ ו \" ם   ו מ ז ב י ן   ל י ש ר א ל   ו כ א ו ת ה   ש א מ ר ו   ( פ ס ח י ם   מ ,     ב )   ב ג ד   ש א ב ד   ב ו   כ ל א י ם   ל א   י מ כ ר נ ו   ל ע כ ו \" ם ,   א ב ל   ב י י ן   נ ס ך   ל י כ א   ל מ י ח ש   ד ה א   ל א     ז ב נ י נ ן   ל י ה   ו ה ו א   ה ד י ן   ל כ ל   ה ד ב ר י ם   ש א י ן   נ ק נ י ן     מ ע כ ו \" ם .",
    "< b > כ ו ל ן   י ד ל ק ו .   < / b > כ ת ב   ר ב נ ו   ש מ ש ו ן   ז \" ל :   ו ל א   מ ב ע י א   ( ד א מ ר י נ ן     ל ז ב נ י נ ה ו )   [ ד א ס ר י נ ן   ל ב ד ר י נ ה ו ]   כ ד מ ו כ ח   ב פ ר ק   ה ת ע ר ו ב ו ת   ( ז ב ח י ם   ע ג ,   ב )   ד ג ז ר י '     ש מ א   י ב א ו   י '   כ ה נ י ם   ב ב ת   א ח ת   ו ה כ י   נ מ י   ג ז ר ה   ש מ א   י ב ו א ו   ע ש ר ה   ב נ י   א ד ם ,   א ל א     א פ י ל ו   א ת ר מ י   ד נ י י ד י   מ א ל י ה ן   א ס י ר י   מ ש ו ם   ה א י   ג ז ר ה   ד כ י ו ן   ש ה י ו   ק ב ו ע י ם   ש ע ה     א ח ת   ו נ א ס ר ו   ת ו   ל א   מ ש ת ר ו ,   כ ד מ ו כ ח   מ י ל ת י ה     ד ר ב   י ה ו ד ה   ד ה ת ם   ( ע ד ,   א )   ד ט ב ע ת   ש ל   ע ב ו ד ה   ז ר ה   כ ש נ פ ל ה   ל מ א ה   ו פ י ר ש ו   א ר ב ע י ם     ל צ ד   א ח ד   ו נ פ ל ו   ל א ל ף   ש ר ו ,   ו מ ש מ ע   ד ו ק א   ש נ פ ל ו   ל א ל ף   ה א   פ י ר ש ו   ו ל א   נ ת ע ר ב ו     א ס י ר י   ו א ף   ע ל   פ י   ד פ י ר ש ו   מ ש מ ע   מ א י ל י ה ן ,   ו כ ן   ק ת נ י   ב ב ר י י ת א   ג ב י   כ ו ס ו ת . < b r > < b > < / b > ו א ם   ת א מ ר   ד ב נ ז י ר   פ '   ה ר י נ י   נ ז י ר   מ ן   ה ג ר ו ג ר ו ת   ג ב י   א מ ר   ל ש ל ו ח ו   צ א   ו ק ד ש     ל י   א ש ה   ( י ב ,   א )   מ ש מ ע   ד ב ש ו ק א   מ צ י   ל ק ד ו ש י   א י   ל א ו   מ ש ו ם   ד ה ד ר א   ל נ י ח ו ת א   ו ל א     ח ש ב י נ ן   ל ה   נ י י ד א   ו א פ י ל ו   ב ש ו ק א   ח ש י ב א   ק ב ו ע ה ,   ו א מ א י   ה ל א   נ א ס ר ה   ב ב י ת   מ ק ו ם     ק ב י ע ו ת ,   ו י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד ל א   ש י י ך   ב כ ל   נ ש י ם   ש ב ע ו ל ם   ג ז י ר ה   ש מ א   י ב ו א ו   כ ל     ה ע ו ל ם .   ו ע ו ד   ד כ ו ל א   ש מ ע ת א   ד ה ת ם   א י נ ו   א ל א   ק נ ס א   ב ע ל מ א   מ פ נ י   ש ה כ נ י ס   ע צ מ ו     ב ס פ ק ,   ו כ ן   ב ה ה י א   ד ק ן   ס ת ו מ ה   ( ש ם ) ,   ו ה א     ד ק א מ ר   ו א ל ו   ש א ר   ק י נ י '   ד ע ל מ א   [ מ י ת ק נ ן ]   מ י ה א   ד א פ י ל ו   ל ד י ד י ה   ש ר ו   ק א   ד י י ק .     ( ו ג ר ע )   [ ו ת ד ע ]   מ ד ל א   א ס ר י נ ן   כ ל   א נ ש י ם   ש ב ע ו ל ם   ב נ ש י ם   ש ה י ו   ק ט נ ו ת   ב א ו ת ה   ש ע ה     ו ה י ה   ל ה ן   א ב ו ת   ש מ א   ק ב ל ו   א ב י ה ן   ה ק ד ו ש י ן   מ ז ה   ה א י ש   ו ה ן   א י נ ן   י ו ד ע י ן .   ו ה א     ד מ י י ת י   ל ה   ב פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ד ,   א )   ו ל א   ק א מ ר   ה א י   ט ע מ א ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א י     ל א ו   ד א מ ר י נ ן   ב ע ל מ א   ח ז ק ה   ש ל י ח   ע ו ש ה   ש ל י ח ו ת ו   ל ח ו מ ר א   כ ה א י   ג ו ו נ א   ל א   ה י ו     ק ו נ ס י ם   א ו ת ו ,   ע \" כ .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   י ע ל ו   ב א ח ד   ו מ א ת י ם .   < / b > פ י ר ש     ר ש \" י   ז \" ל :   י ע ל ו   כ ל ו מ ר :   י ס ל ק ו   א ח ד   מ ה ן   ו ה ש א ר     מ ו ת ר י ן .   ו א י נ ו   מ ח ו ו ר   ד ב ה ד י א   ת נ ן   ב ר י ש   פ '     ב '   ד ע ר ל ה   ע ר ל ה   ו כ ל א י   ה כ ר ם   ע ו ל י ם   ב א ח ד   ו מ א ת י ם   ו א י ן   צ ר י ך   ל ה ר י ם ,   ו א ף   ע ל   ג ב     ד ב ת ר ו מ ה   ש נ י נ ו   ש צ ר י ך   ל ה ר י ם   ד ו ק א   ת ר ו מ ה   מ ש ו ם   ג ז ל     ה ש ב ט .",
    "< b > ו ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   א מ ר     כ ל   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו .   < / b > ו א י כ א   ל מ י ד ק   ד ה א   ש מ ע י נ ן   ל י ה   ל ר '   מ א י ר   ב ס מ ו ך     ג ב י   ל י ט ר א   ק צ י ע ו ת   ד ע ו ל ה   ל כ \" ע   ב מ א ה   ו א ף   ע ל   ג ב   ד ל י ט ר א   ק צ י ע ו ת   ח ש ב י נ ן   ל ה   מ כ ל     ש ד ר כ ו   ל י מ נ ו ת   כ ד א י ת א   ב ס מ ו ך ,   ו ע ו ד   ד ה א   כ ל א י   ה כ ר ם   ב ז מ ן   ה ז ה     ד ר ב נ ן   ל ד ע ת   ר י ש   ל ק י ש   ד א מ ר   ב מ ס כ ת   י ב מ ו ת     ( פ ב ,   ב )   ד ק ד ו ש ה   ש נ י ה   נ מ י   ל א   ק ד ש ה   ל ע ת י ד   ל ב ו א   ו כ י ו ן   ש כ ן   א ף   ה ן   י ע ל ו   ב א ח ד     ו מ א ת י ם   כ כ ל   ש ד ר כ ו   ל י מ נ ו ת ,   ד כ ל   ש ה ו א   מ ד ר ב נ ן   ו מ כ ל   ש ד ר כ ו   ל י מ נ ו ת   ע ו ל ה   ו כ ד א מ ר     ר י ש   ל ק י ש   ג ו פ י ה   ב י ב מ ו ת   ב פ ר ק   ה ע ר ל   ( ש ם )   ד ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ו ק א   מ י י ת י     ר א י ה   ש א נ י   ש ו נ ה   ע י ג ו ל   ב ע ג ו ל י ם   ע ו ל ה .   ו י ש   ל ו מ ר   ד ה ת ם   א י כ א   ת ר י   ד ר ב נ ן   ח ד א     ת ר ו מ ת   ת א נ י ם   ד ר ב נ ן   ו ע ו ד   ד ב ט ל ה   ק ד ו ש ת   ה א ר ץ   מ ה   ש א י ן   כ ן   ב כ ל א י   ה כ ר ם   ד ל י כ א     א ל א   ח ד א   ד ר ב נ ן .   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   ד ת ל ת ן     א י נ ו   ( ד ר ב נ ן   ד ב ר   ת ו ר ה )   [ ד ב ר   ת ו ר ה   א ל א     ד ר ב נ ן ] .   ו י ש   ל ו מ ר   ד כ ל א י   ה כ ר ם   ד א ס י ר י   ב ה נ א ה     ח מ י ר י   ש י ק ד ש   ב ה ם   כ ל   ש ד ר כ ו ,   א ף   ע ל   פ י   ש ה ם   ד ר ב נ ן   ד י ן   ה ו א   ש י ק ד ש ו   ב כ ל   ש ה ן .     ו א י   נ מ י   י ש   ל ו מ ר   [ ד ה \" ק ]   ש ה י ה   ר '   מ א י ר   א ו מ ר   כ ל   ש ד ר כ ו   ל י מ נ ו ת   מ ק ד ש ,   ו א ם   כ ן     ב כ ל א י   ה כ ר ם   ד ר ב נ ן   ד י ן   ה ו א   ש י ק ד ש ו   ב כ ל   ש ה ן   א ת   ש ד ר כ ו   ו ח ב י ל י   ת ל ת ן   ( מ ש ד ר כ ו )     [ מ א ת   ש ד ר כ ו ]   ל י מ נ ו ת   ה י א   א ף   ל ר י ש   ל ק י ש .",
    "ה א   ד ת נ ן :   < b > ל י ט ר א   ק צ י ע ו ת   ש נ ד ר ס ה   ע ל   פ י   ע ג ו ל   ו א י נ ו   י ו ד ע   ב א י ז ה   ע ג ו ל     ד ר ס ה .   < / b > ו ל א   א מ ר י נ ן   ב כ ל   ח ד   מ י נ י י ה ו   ל א   ז ה ו   ש נ פ ל   ש ם   ו ל י ש ר ו   כ ו ל ה ו ,   כ א ו ת ה     ש א מ ר ו   ( ת ר ו מ ו ת   פ \" ז   מ \" ה )   ש א נ י   א ו מ ר   ת ר ו מ ה   ל ת ו ך   ת ר ו מ ה   נ פ ל ה   ו ח ו ל י ן   ל ת ו ך     ח ו ל י ן   נ פ ל ו   ד ת ר ו מ ת   ת א נ י ם   נ מ י   ד ר ב נ ן   ה י א   ו ה ו ה   ל ן   ל מ י מ ר   ב ה   ש א נ י   א ו מ ר ,   כ ב ר     פ ר ש ת י ה   ב י ב מ ו ת   פ ר ק   ה ע ר ל   ב ס \" ד   ( פ ב ,   ב   ד \" ה   ו ס ב ר ) ."
  ]
}