{
  "text": [
    "<b>ת\"ר אין לוקחין ימ\"ח מח\"ג בסוריא וכו' אלא מן המומחה וכולן אם נתארח וכו'.</b> שנינו בברייתא בריש פרק קמא דחולין (ו, א), הנותן לשכנתו עיסה לאפות וקדירה לבשל אינו חושש לשאור ותבלין שבה לא משום שביעית ולא משום מעשה. במה דברים אמורים בשאומר לה עשי משלי, אבל אם אמר לה (עשה) [עשי] לי משליכי, חושש לשאור ותבלין שבה משום שביעית ומשום מעשה, כלומר, בשאמר לה עשי משלי אנו חושש, לפי שאין עמי הארץ חשודין להחליף, אבל בזמן שאמר לה עשי ליה משליכי חושש, ואפילו אמרה לו מעושה הוא, שהם אינן נאמנין להעיד במה שהם חשודין בו. וממנו אתה למד לחשוד על גבינות הנכרים שמורת ליתן לו גבינה לבשל לו, אבל בזמן שאמר לו בשל לי גבינה חושש משום גבינה של נכרים, ואם נתארח אצלו אסור לאכול מגבינתו, אבל אם הוא אינו חשוד אלא למכור ממנה לרבים אסור ליקח ממנו. ואם נתארח אצלו או ששגר לו לתוך ביתו מותר, דאינו מניח אצלו ולא משגר לו אלא ממה שהוא אוכל, דתניא בפרק אין מעמידין אין לוקחין ימ\"ח מח\"ג בסוריא אלא מן המומחה, וכולן אם מתארח אצל בעל הבית מותר, מסייע ליה לרבי יהושע בן לוי, דאמר רבי יהושע בן לוי אם שיגר לו בעל הבית לביתו מותר, מאי טאעמא דבעל הבית לא שביק היתירא ואכיל איסורא, וכי משדר ליה, ממאי דמנח קמיה משדר ליה. (תוה\"ב בית ד' שער ב').",
    "<b>וטרית טרופה.</b> ופירש רש\"י ז\"ל (במתני' לה, ב) שרית מין דגים קטנים מלוחים, וכתב הרמב\"ן ז\"ל ומדברי כולם נלמוד שאין אנו אוסרין אותה משום מליחתן ואין חוששין שמא נמלחו עם הטמאים ביחד ואסורין, ולא נתברר הטעם. ואם תאמר טמאין בטהורין נותן טעם לפגם הוא, והרי בפרק כל הבשר (חולין קיג, א) אמרו בהדיא שאם טמא מליח וטהור תפל אסורים, ומסקנא אף שניהם מלוחין אסורין, ואי משום דלא מחזקינן איסורא, כל היכא דשכיח מחזקינן, אלא משמע משום דטמאין בטהורין לא מימלחי, דטהורין צריכי לאפושי עלייהו מלחא טפי טובא מטמאין. אי נמי משום דספיקא דרבנן היא ולקולא. ובספר העיטור נמי מתיר דגים מלוחין של נכרים, אלא שנהגו בם איסור. עד כאן. ובמקומנו נהגו בו היתר ובשער התערובת (בית ד שער א') יתבאר בע\"ה דין דגים טהורין שמלחן עם דגים טמאין. (תוה\"ב בית ג' שער א').",
    "<b>אי זהו ציר שיש בו דגה כל שכלבית אחת או שתי כלביות משוטטות בה.</b> כלבית, פירש\"י ז\"ל: שהוא דג טמא וגדל בציר דגים טהורין ואינו גדל בשל טמאין. ור\"ח ז\"ל פירש: שהוא דג טהור קטן, ודג אחד טהור מתיר את הכל. והקשה עליו הרמב\"ן ז\"ל, דהא בטרית טרופה בעינן שיהא ראש ושדרה ניכר לכל אחד ואחד, וניחא (לי) [ליה] דכיון דציר דגים זיעא בעלמא הוא ואיסורו מדבריהם כדמפורש במסכת חולין (צט, ב), לפיכך הקלו בו להתירו בדג אחד, אבל טרית כיון דאכל גופיה צריך הכרה ראש ושדרה לכל אחד ואחד, גזרו על צירן משום גופן, ולפיכך (אמרו) [אסרו] אפילו לטבל בצירן עד שיהא ראש ושדרה ניכר, ודייקא נמי מדאמר ר' זירא (מ, א) מריש הוה מטבלנא בצירן, משום דהוה סבר מחלוקת בגופן אבל בצירן או ראש או שדרה, כלומר ואפילו של אחת כמו שהתירו בציר משום כלבית אחת, משמע דקולא הוא בציר ולחומרא בגופן. ולפי הפירוש הזה הזכירו כלבית כעין גוזמא, לומר שאפילו דג אחד קטן מתיר הכל, ומתניתין נמי דייקא לי, דקתני ציר שיש בו דגה דמשמע כל דג קטן מתיר. עד כאן לשון הרב ז\"ל. ולי נראה שאפילו לפירוש רש\"י ז\"ל, צריכין אנו לומר כן, דאמאי לא חיישינן שמא הנכרי השליכו שם כדי למוכרו לישראל, ואם תאמר שלא היתה חיה שם ומתקיימת אלו היה שם ציר דג טמא, אם כן למה הצריכו שתי כלביות בפתוחות, כל שיש בה אפילו אחת חיה תשתרי, אלא ודאי קל הוא שהקלו בציר משום דספיקא דרבנן היא (תוה\"ב שם)."
  ]
}