{
  "text": [
    "< b >   א מ ר   א ב י י   מ נ א   א מ י נ א   ל ה   ד ר ב   י ה ו ד ה   א ש ק ל י ה   ג י ט א   ל ח ת נ י ה   ד ר ב   י ר מ י ה   ב י ר א ה   ב ט ל י ה   ת נ א   א ש ק ל י ה   ע ל   כ ר ח י ה   ו א מ ר   ל ה ו   ל ס ה ד י   א ו ת י ב ו   ק י ר א   ב א ו ד נ י כ ו   ו א י   ס ל ק א   ד ע ת י ך   ג ל ו י   מ י ל ת א   ב ג י ט א   מ י ל ת א   ה ו א   ה א   ק א   ר ה י ט   א ב ת ר י י ה ו . < / b >   ת מ י ה א   ל י ,   ו א פ י ל ו   ת י מ א   ד ל א ו   מ י ל ת א   ה י א   א ו ת י ב ו   ק ו ר א   ב א ו ד נ י י כ ו   מ א י   ה ו י   ה א   מ צ י   מ ב ט ל   ל י ה   ב א פ י   ב י   ת ר י   א ו   ב א פ י   ב י   ת ל ת א ,   ד ר ב י   ד א מ ר   ב ט ל ו   מ ב ו ט ל ,   ו ש מ א   נ א מ ר   ד ר ב   י ה ו ד ה   ב ה א   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ס ב י ר א   ל י ה   ו כ ח ז ר ת ו   ד ר ב י   ש ח ז ר   ו ע ש ה   ב ה ה י א   ד ש ו ם   ה ד י י נ י ן   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ו ל א   ש נ י   ל י ה   ל ר ב   י ה ו ד ה   ב י ן   מ מ ו נ א   ל א י ס ו ר א   ו כ א י נ ך   א מ ו ר א י   ד ל ע י ל   ד ס ב י ר א   ל ה ו   ב ח ד א   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל ,   ו א ף   ע ל   ג ב   ד ר ב א   פ ס ק   מ ש מ י ה   ד ר ב   נ ח מ ן   כ ר ב י   ב ש ת י ה ן   מ כ ל   מ ק ו ם   ל ע נ י ן   ג ל ו י י   מ י ל ת א   ש פ י ר   ש מ ע י נ ן   ל י ה   מ י נ י ה   ד א י   ג ל ו י   מ י ל ת א   ב ג י ט א   מ י ל ת א   ה י א   ב י ן   ל ר ב י   ב י ן   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ב ו ט ל   ד ה א   ר ה י ט   ב ת ר   ס ה ד י   ג ו פ י י ה ו   מ ב ט ל   ל י ה   ק מ י י ה ו .",
    "< b > ה ה ו א   ד א מ ר   ל ה ו   א י   ל א   נ ס י ב נ א   ע ד   ת ל ת י ן   י ו מ י   ל י ה ו י   ג י ט א   כ י   מ ט א   ת ל ת י ן   י ו מ י ן   א מ ר   ל ה ו   ק א   ט ר ח נ א . < / b >   כ ל ו מ ר   י ג ע   א נ י   ו א י נ י   י כ ו ל   ל י ש א .   ו ר ש \" י   ז \" ל   פ י ר ש   ט ו ר ח   א נ י   ב צ ר כ י   ח ו פ ה   ו א נ ו ס   א נ י .   ל מ א י   נ י ח ו ש   ל ה   א י   מ ש ו ם   א ו נ ס   א י ן   א ו נ ס   ב ג י ט י ן   ו א י   מ ש ו ם   ג ל ו י י   ד ע ת א   פ ל ו ג ת א   ד א ב י י   ו ר ב א   ה י א .   ו ק י י מ א   ל ן   כ א ב י י . < b r >   ו ל ע נ י ן   פ ס ק   ה ל כ ה : < b > < / b >   ק י י מ א   ל ן   כ ר ב י   ב ש ת י ה ן .   ו ה י ל כ ך   ה ע ו ש ה   ש ל י ח   ה ו ל כ ה   ל כ ת ח י ל ה   ל א   י ב ט ל נ ו   מ ש ו ם   ת ק נ ת ו   ש ל   ר ב ן   ג מ ל י א ל ,   א ב ל   א ם   ב ט ל ו   מ ב ו ט ל ,   ו ה ו א   ש ב ט ל ו   ב ב י ת   ד י ן   ש ל   ש ל ש ה ,   א ו   א פ י ל ו   ב ב י ת   ד י ן   ש ל   ש נ י ם   ד ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד א מ ר   ב פ נ י   ש נ י י ם   ו כ ד מ ס י ק   ת ל מ ו ד א   ב ה ד י א   ו ה ל כ ת א   כ ר ב   נ ח מ ן   ו פ י ר ש   ר ש \" י   ז \" ל   כ ר ב   נ ח מ ן   ד א מ ר   ל ע י ל   ב ט ל ו   ב פ נ י   ש נ י ם   ה ו י   ב ט ו ל ,   ו ע ו ד   כ ר ב   נ ח מ ן   ד א מ ר   ה ל כ ה   כ ר ב י   ב ש ת י ה ן .   ו ה א ו מ ר   ל ע ש ר ה   כ ת ב ו   ג ט   ל א ש ת י   י כ ו ל   ל ב ט ל   ז ה   ש ל א   ב פ נ י   ז ה   ו א פ י ל   ל כ ת ח י ל ה   ד א י ן   כ א ן   מ ש ו ם   ח ש ש   מ מ ז ר י ן   ו ל א   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת   ד ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ל א   ב ט ל ה   כ ו ל ה .   ו מ י ה ו   א ו ת ם   ש נ י ם   ש ב י ט ל   ב פ נ י ה ם   א י נ ן   י כ ו ל י ן   ל כ ת ו ב   ד ל א   ק י י מ א   ל ן   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א מ ר   צ ר י כ י   ב י   ע ש ר ה   ל מ י ש ל פ י ה . < b r > < b > < / b > ו ל ע נ י ן   ג ל ו י   ד ע ת א   ב ג י ט א   ק י י מ א   ל ן   כ א ב י י   ו ה י י נ ו   ג י מ \" ל   ד י ע \" ל   ק ג \" ם   ו כ ד פ ס ק   ת ל מ ו ד א   ה כ א   ב ה ד י א   ו ה ל כ ת א   כ נ ח מ נ י .   ו כ ד א מ ר י נ ן   ב ה נ י   ת ר י   ע ו ב ד י   ד א י   ל א   נ ס י ב נ א   ע ד   ת ל ת י ן   י ו מ י ן .   ו א י   ל א   נ ס י ב נ א   ע ד   ר י ש   י ר ח א   ד א ד ר .   ל מ א י   נ י ח ו ש   ל ה   א י   מ ש ו ם   ג ל ו י   ד ע ת א   ב ג י ט א   פ ל ו ג ת א   ד א ב י י   ו ר ב א   ה ו א .   כ ל ו מ ר   ו ק י י מ א   ל ן   ב ה א   כ א ב י י . < b r > < b > < / b > ו ל ע נ י ן   ט ע נ ת   א ו נ ס   ק י י מ א   ל ן   ד א י ן   ט ע נ ת   א ו נ ס   ב ג י ט י ן   ו כ ד מ ש מ ע   פ ש ט א   ד ע ו ב ד א   ד ה ה ו א   ד א ת א   ו ס ק י ה   מ ב ר א   ו א מ ר   ל ה ו   ח ז י   ד א ת א י   ו א מ ר   ש מ ו א ל   ל א   ש מ י ה   מ ת י א .   ו א ף   ע ל   ג ב   ד ד ח י נ ן   ל ה ם   ה ת ם   ב ש מ ע ת א   ק מ י י ת א   ד כ ת ו ב ו ת   ו א מ ר י נ ן   א ו נ ס א   ד ש כ י ח   ש א נ י   ה ת ם   ל א ו   ד ו כ ת ה   ו כ י ו ן   ד ה כ א   ד ד ו כ ת ה   ה י א   ל א   פ ר י ש ו   ל ה   ה כ י   ש מ ע   מ י נ ה   כ פ ש ט א   מ פ ר ש י נ ן   ל ה   ו מ ש ו ם   ד א י ן   ט ע נ ת   א ו נ ס   ו כ ן   כ ת ב   ר ב י נ ו   ח נ נ א ל   ז \" ל   ל ע י ל   ב ש י ל ה י   פ ר ק   כ ל   ה ג ט   ד ה ו א   ד ו כ ת ה   ד ה א י   ע ו ב ד א .   ו ע ו ד   ד ב ה נ י   ת ר ת י   ד א י   ל א   נ ס י ב נ א   ע ד   ת ל ת י ן   י ו מ י ן   ו א י   ל א   נ ס י ב נ א   ע ד   ר י ש   י ר ח א   ד א ד ר   מ ס ק י נ ן   ל מ א י   נ י ח ו ש   ל ה   א י   מ ש ו ם   א ו נ ס   א י ן   א ו נ ס   ב ג י ט י ן .   ו כ ן   פ ס ק   ר ב י נ ו   ח נ נ א ל   ז \" ל ,   ו ר ב י נ ו   א ל פ א ס י   ז \" ל   כ ן   פ ס ק   ב פ ר ק   כ ל   ה ג ט   ב ש מ ע ת א   ד ה מ ב י א   ג ט   מ מ ד י נ ת   ה י ם   ו ח ל ה . < b r > < b > < / b > ו ל ע נ י ן   מ ס י ר ת   מ ו ד ע ה   ג ר ס י נ ן   ב ע ר כ י ן   פ ר ק   ה א ו מ ר   מ ש ק ל י   ע ל י   ב ס ו פ ו   ( כ א ,   ב )   א מ ר   ר ב   ש ש ת   ה א י   מ א ן   ד מ ס ר   מ ו ד ע ה   א ג י ט א   מ ו ד ע י ה   מ ו ד ע ה ,   פ ש י ט א   ל א   צ ר י כ א   ד ע ש ו י ה   ו א י ר צ י   מ ה ו   ד ת י מ א   ב ט ו ל י   ב ט ל י ה   ל מ ו ד ע י ה   ק א   מ ש מ ע   ל ן .   ו א י מ א   ה כ י   נ מ י ,   א ם   כ ן   נ י ת נ י   ו כ ן   א ת ה   א ו מ ר   ב ג י ט י   נ ש י ם   כ ו פ י ן   א ו ת ו   ע ד   ש י ת ן   מ א י   ע ד   ש י א מ ר   ר ו צ ה   א נ י   ע ד   ד מ ב ט י ל   ל מ ו ד ע י ה   ק מ א .   ו כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ג י ר ו ש י ן   פ \" ו ,   ה י \" ט )   ד מ ס י ר ת   ה מ ו ד ע ה   ה ו א   כ ג ו ן   ש א ו מ ר   ל ש נ י ם   כ ל   ג ט   ש א כ ת ו ב   ל א ש ת י   ב ב י ת   ד י ן   א ו   ש י כ ת ו ב   ל י   פ ל ו נ י   א ו   כ ל   ג ט   ש א כ ת ו ב   ל א ש ת י   מ כ א ן   ו ע ד   י ו ם   פ ל ו נ י   ה ר י   ז ה   ג ט   ב ט ל ,   ה ר י   ז ה   ב ט ל ,   ו ז ה   ד ב ר   ב ר ו ר   ד א ף   ע ל   ג ב   ד ש א ר   מ ס י ר ת   מ ו ד ע א   ד ז ב י נ י   צ ר י ך   ל ת ל ו ת   מ ס י ר ת   מ ו ד ע ה   ב ד ב ר   י ד ו ע   ו ה ו א   ש י ה א   א ו ת ו   ד ב ר   ו א ו ת ו   א ו נ ס   נ י כ ר   ל ע ד י ם   ש מ ס ר   ב פ נ י ה ם   ב מ ס י ר ת   מ ו ד ע ה   ד ג י ט א   ל א   צ ר י ך ,   ו כ ד א מ ר י נ ן   ב ב ב א   ב ת ר א   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   מ ,   ב )   כ ל   מ ו ד ע א   ד ל א   כ ת י ב   ב ה   י ד ע י נ ן   ב י ה   ב א ו נ ס א   ד פ ל נ י א   ל א ו   מ ו ד ע ה א   ה י א ,   ו א ק ש י נ ן   מ ו ד ע א   ד מ א ן   א י ל י מ א   ד ג י ט א   ו ד מ ת נ ת א   ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה י א   ו א פ י ל ו   ת ל ה   מ ד ע ת ו   ב ד ב ר   ו נ מ צ א   ש א ו ת ו   ד ב ר   ל א   ה י ה   מ ע ו ל ם   ו כ ח ש   ל ע ד י ם   א פ י ל ו   ה כ י   ה ג ט   ב ט ל   ש ה ר י   מ כ י ו ן   ש א מ ר   ש ה ו א   א נ ו ס   ו א י כ א   ג ל ו י   ה ד ע ת   ש ה ו א   א נ ו ס   ה ר י   ה ו א   מ ת ב ט ל   ו ה ר י   י ש   כ א ן   ג ל ו י   ה ד ע ת   ד א ם   א י נ ו   א נ ו ס   ב כ ך   ל מ ה   ה ו א   מ ג ר ש   א ם   א י נ ו   ר ו צ ה   ל ג ר ש   ל א   י ג ר ש   א ל א   ו ד א י   א נ ו ס   ה ו א   א ל א   ש מ ת י ר א   ל ג ל ו ת   א ו נ ס ו   א ו   ש ר ו צ ה   ל כ ס ו ת ו   ו ת ו ל ה   א ו ת ו   ב ד ב ר   א ח ר   ו א ם   ב ט ל   ה מ ו ד ע ה   ה ר י   ה ג ט   כ ש ר   כ ד א י ת א   ה ת ם   ע ד   ש י א מ ר   ר ו צ ה   א נ י   ע ד   ד מ ב ט ל   ל מ ו ד ע י ה ,   ו א ם   מ ס ר   מ ו ד ע ה   ע ל   ב ט ו ל   ה מ ו ד ע א   ו א ח ר   כ ך   ב י ט ל   א ת   ה מ ו ד ע א   ה ר י   ה ג ט   כ ש ר   ד כ מ ו   ש נ ת ר צ ה   ב ב ט ו ל   ה מ ו ד ע א   כ ך   ה ו א   מ ת ר צ ה   ב ב ט ו ל   מ ו ד ע ה   ד מ ו ד ע א .   א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ( פ \" ו ,   ה י \" ט )   א ם   א מ ר   ג ט   ש א כ ת ו ב   ל פ ל ו נ י ת   א ש ת י   ב ט ל   ה ו א   ו כ ל   ד ב ר   ש א ב ט ל   ב ו   מ ו ד ע א   ז ו   ה ר י   ז ה   ב ט ל ,   ו כ ת ב   א ח ר   כ ן   ו נ ת נ ו   ל ה   א ף   ע ל   פ י   ש ב ט ל   ה מ ו ד ע א   ק ו ד ם   ש י כ ת ו ב   ה ג ט   ה ר י   ה ג ט   ב ט ל ,   א ם   כ ן   מ ה   ת ק נ ת   ד ב ר   ז ה   ש י א מ ר ו   ל ו   ה ע ד י ם   ק ו ד ם   כ ת י ב ת   ה ג ט   א מ ו ר   ב פ נ י נ ו   ש כ ל   ד ב ר י ם   ש מ ס ר ת   ש ג ו ר מ י ם   כ ש י ת ק י י מ ו   א ו ת ם   ה ד ב ר י ם   ל ב ט ל   ז ה   ה ג ט   ה ר י   ה ן   ב ט ל י ן   ו ה ו א   א ו מ ר   ה ן   ו א ח ר   כ ך   א ו מ ר   ל ה ם   ל כ ת ו ב   ו ל ח ת ו ם   ו ל י ת ן   ל ה   ו ל א   י נ י ח ו ה ו   ל י ל ך   ע ד   ש י ג י ע   ה ג ט   ל י ד ה   כ ד י   ש ל א   י צ א   ל ב ט ל ו .   ו א י ן   ה מ ו ס ר   מ ו ד ע א   ו א י ן   ה מ ב ט ל   מ ו ד ע א   צ ר י ך   ק נ י ן   ע ד   כ א ן .   ו ל י   נ ר א ה   ש א ם   מ ס י ר ת   מ ו ד ע א   ע ל   ב י ט ו ל   מ ו ד ע א   מ ב ט ל ת   ב י ט ו ל   מ ו ד ע א   ג ם   כ ש י א מ ר   ל ש ו ן   ז ה   מ ה   ה ו א י ל   ד ד י ל מ א   א ף   ה ו א   מ ו ס ר   מ ו ד ע א   א ף   ע ל   ב י ט ו ל   כ ז ה ,   ו א ם   ת א מ ר   כ י ו ן   ש ה ו א   מ ב ט ל   ע כ ש י ו   כ ל   מ ה   ש י ג ר ו ם   ל ב ט ל   ג ט   ז ה   א ף   ה ו א   מ ב ט ל   ל כ ל   מ ו ד ע א   ש ק ד מ ה   ל ו   ב ל ב   ש ל ם ,   א ף   א נ ו   נ א מ ר   ד א י ל ו   כ ש י א מ ר   ה ר י נ י   מ ב ט ל   כ ל   מ ו ד ע א   ש מ ס ר ת י   י ו ע י ל   ש ה ר י   מ ב ט ל   ע כ ש י ו   ב ל ב   ש ל ם   כ ל   מ ו ד ע א   ש מ ס ר ,   א ל א   ש ה ר א ש ו נ י ם   נ ו ח י   נ פ ש   ה ס כ י מ ו   ש ב י ט ו ל   מ ו ד ע א   ת ו ע י ל   ל כ ל   מ ו ד ע א   ש ק ד מ ה   מ ה ה י א   ד ע ר כ י ן .   ו א נ י   א ו מ ר   ל ה ו צ י א   מ י ד י   כ ל   ס פ ק   ש י ב ט ל   כ ל   מ ו ד ע א   ו ע ו ד   ש י פ ס ו ל   כ ל   ע ד   ש י ע י ד   ש מ ס ר   מ ו ד ע א   ל פ נ י ו .   ו א ם   ת א מ ר   ו מ ה   י ו ע י ל   ל ג ב י   א י ס ו ר א   א ם   י ע י ד ו   ע ד י ם   כ ב ר   ה ע י ד ו ,   א נ י   א ו מ ר   כ ל   ש ה ו א   פ ו ס ל   ע ד י ו   א ף   ה ו א   מ ב ט ל   כ ל   מ ו ד ע א   ל ג מ ר י   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   ה מ ג ר ש   ל י ח ו ש   ש מ א   ב א   ב א ו מ ר   נ א מ נ ת   ע ל י   ל ו מ ר   ש ל א   ב א ת י .   ו ל י ח ו ש   ש מ א   פ י י ס   ב א ו מ ר   נ א מ נ ת   ע ל י   ל ו מ ר   ש ל א   פ י י ס ת י ,   א ל מ א   כ ל   ש ה ו א   מ א מ י נ ה   א י נ ו   ט ו ר ח   ל ב ו א   ו ל א   ל פ י י ס .   ו ט ע מ א   ד מ י ל ת א   ד כ י ו ן   ש א י נ ו   י כ ו ל   ל ק ל ק ל ה   ב ב י ת   ד י ן   א י נ ו   מ צ ו י   ל ק ל ק ל ה   ב י ד י   ש מ י ם   ו כ ד א י ת א   ב י ר ו ש ל מ י   ב ר י ש   מ כ י ל ת י ן ,   ו ה כ א   נ מ י   כ י ו ן   ש ה ו א   פ ו ס ל   ע ד י ו   ו א י נ ו   י כ ו ל   ל ק ל ק ל ה   ב ב י ת   ד י ן   א ף   ה ו א   ג ו מ ר   ב ל ב ו   ו מ ב ט ל   ל כ ל   מ ו ד ע ו ת   ש ק ד מ ו   ל ו   ש א י נ ו   מ צ ו י   ל ק ל ק ל ה   ב י ד י   ש מ י ם .   כ ן   נ ר א ה   ל י ."
  ]
}