{
  "text": [
    "< b > ה ש ו ל ח   ג ט   ל א ש ת ו   ו ה ג י ע   ב ש ל י ח   א ו   ש ש ל ח   א ח ר י ו   ש ל י ח   ו א מ ר   ל ו   ג ט   ש נ ת ת י   ל ך   ב ט ל   ה ו א   ה ״ ז   ב ט ל . < / b >   ה א   ד א צ ט ר י ך   מ ת נ י '   ל מ י ת נ י   ו ה ג י ע   ב ש ל י ח   א ו   ש ק ד ם   א צ ל   א ש ת ו   א ו   ל ר '   ד א מ ר   ב ג מ ׳   ב ט ל ו   ש ל א   ב פ נ י   ה ש ל י ח   ו ה א ש ה   א ״ ש   ד ה כ א   מ ש ו ם   צ ר י כ ו ת א   נ ק ט   ל ה   כ ד א י ת א   ב ג מ ר א   ד ה ג י ע ו   ל א   ק ת נ י   א ל א   ה ג י ע   ד ל א   ת י מ א   ד ל צ ע ו ר י   ל ש ל י ח   ק א   מ י כ ו י ן   ו א פ י ל ו   ק ד ם   א צ ל   א ש ת ו   ד ל א   א מ ר י   ד ל צ ע ו ר א   מ י כ ו ן   ו ל א ו   ל מ ע ו ט י   ע ו ש ה   ב ״ ד   ו מ ב ט ל ו   ש ל א   ב פ נ י ה ם   א ״ נ   ל א ש מ ע י ׳   ד א פ י ׳   ש ל א   ב ב ״ ד   א ם   ה ג י ע   ב ש ל י ח ו   א ו   ש ק ד ם   א צ ל   א ש ת ו   י כ ו ל   ל ב ט ל ו :",
    "י ר ו ש ל מ י :   < b > ע ש ה   ש ל י ח   ל ה ו ל י ך   א ת   ה ג ט   צ ר י ך   ל ה ח ז י ק ו   ב פ נ י   ש נ י ם   ו א י ן   ה ש ל י ח   ע ו ל ה   מ ש ו ם   ש נ י ם   ה ל ך   ש ל י ח   ל ב ט ל   א ת   ה ג ט   צ ר י ך   ל ב ט ל ו   ב פ נ י   ש נ י ם   ו ה ש ל י ח   ע ו ל ה   מ ש ם   ש נ י ם . < / b >   ו מ ס ת ב ר א   ד ה א   ד ג ר ס י ׳   ה כ א   ע ש ה   ש ל י ח   ל ה ו ל י ך   א ת   ה ג ט   צ ר י ך   ל י ת נ ו   ל ה   ב פ נ י   ש נ י ם   ו א י ן   ש ל י ח   ע ו ל ה   מ ש ם   ש נ י ם   ד ו ק א   ב מ ב י א   ל מ ד י נ ה   ב ח ״ ל   א י   נ מ י   ב א ר ץ   ב מ ק ו ם   ש י ש   ח ר ו ם   י ד ו ע   כ ע ס ס י ו ן   ד צ ר י ך   ל ק י י מ ו   ו צ ו ר ך   ל י ת נ ו   ל ה   ב פ נ י   ש נ י ם   ו ה ו א   כ ד י   ש י ה ו   ב ״ ד   ו ש י ת ק י י ם   ב פ נ י   ה ש נ י ם   ו ה ו א   כ ד א י ת א   ב ר י ש   מ כ י ל ת י ן   א ב ל   ב מ ב י א   ב מ ד י נ ה   א ח ת   ב ח ״ ל   א י   נ מ י   ב א ר ץ   ב מ ק ו ם   ש א י ן   ח ר ו ם   י ד ו ע   ד א ז   א ״ צ   ל י ת נ ו   ל ה   א ל א   ב פ נ י   ש נ י ם   ל ב ד   כ ד י   ל ה ח ז י ק ה   ג ר ו ש ה   ב פ נ י   ש נ י ם   כ ד א י ת א   ב י ר ו ש ל מ י   א ״ נ   כ ד י   ש י ק ר א ו   א ת   ה ג ט   כ ד א י ת א   ל ע י ל   ( ג י ט י ן   י ״ ט   ב ' )   ה נ י   ב י   ת ר י   ד י ה ב   ג י ט א   ב א פ י ה ו   צ ר י כ י   ל מ ק ר י י ה .   א ״ נ   כ ר ״ א   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י   א ז   ו ד א י   ש ל י ח   ע ו ל ה   מ ש ם   ש נ י ם   ד ה א   ל כ ״ ע   ש ל י ח   נ ע ש ה   ע ד   כ ד א י ס א   ב ר י ש   מ כ י ל ת י ן   ו ב ו ד א י   ה ל ש ו ן   ק ש ה   ק צ ת .   ד א ״ כ   ל א   ה ״ ל   ל מ י מ ר   ו א י ן   ש ל י ח   ע ו ל ה   מ ש ו ם   ש נ י ם   ד ה י א ך   י ע ל ה   מ ש ו ם   ש נ י ם   ו ה ו א   צ ר י ך   ל ה צ ט ר ף   ע מ ה ם   ל מ נ י ן   ש ל ש ה .   ו ש מ א   ה ״ ק   ו א י ן   ש ל י ח   ע ו ל ה   מ ש ו ם   ש נ י ם   ד מ ל ב ד   ש ל י ח   ב ע י נ ן   ש נ י ם   כ ד י   ש י ה ו   ע ם   ש ל י ח   ש ל ש ה   ו ל א ש מ ו ע י ׳   ד ב ק י ו ם   ש ט ר ו ת   ב י ת   ד י ן   ש ל   ג '   ב ע י נ ן .   ו א ״ נ   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א ע ״ ג   ד ב ע ד י   ק י ו ם   ש ט ר ו ת   ב ע ל מ א   ב ע י נ ן   ש נ י ם   ו ב ג ט   ה ש ל י ח   ע ו ל ה   מ ש ו ם   ש נ י ם   ל ע נ י ן   ד י י נ י   ק י ו ם   א י נ ו   כ ן   א ל א   ל ע נ י ן   ד י י נ י   ק י ו ם   א י ן   ה ש ל י ח   ע ו ל ה   מ ש ו ם   ש נ י ם   א ל א   ש נ י ם   מ ל ב ד   ה ש ל י ח   ב ע י נ ן   ו ז ה   נ ״ ל   ע י ק ר .   ו א ם   מ ש ה ג י ע   ג ט   ל י ד ה   א י נ ו   י כ ו ל   ל ב ט ל   א פ י ׳   ח ז ר   ב ו   ת ו ך   כ ד י   ד ב ו ר   ש ל   נ ת י נ ה   ו כ ד ק י ״ ל   כ ל   ת ו ך   כ ד י   ד י ב ו ר   כ ד ב ו ר   ד מ י   ח ו ץ   מ ע ״ ז   ו ק ד ו ש י ן .   ו ב ג מ ר א   ד מ פ ר ש   ד ה א   ק מ ״ ל   א ף   ג ב   ד ב ט ל י ה   ת ו ך   כ ד י   ד ב ו ר   ש ה ג י ע   ל י ד ה .   ו ה ״ ה   ב ש ה ג י ע   ה ג ט   ל י ד   ה ש ל י ח   ל ק ב ל ה   ד י ד   ש ל י ח   ק ב ל ה   כ י ד ה   ו מ כ י ו ן   ש ה ג י ע   ל י ד ו   מ ג ו ר ש ת :",
    "ג מ ר א :   < b > ה ג י ע ו   ל א   ק ת נ י   א ל א   ה ג י ע   ד א פ י ל ו   מ מ י ל א   ו ל א   א מ ר י נ ן   ל צ ע ו ר י   ה ו א   ד ק א   מ י כ ו ו ן . < / b >   פ ר ש ״ י   ז ״ ל   ו ל א   א מ ר י נ ן   א י ן   ב ד ע ת ו   ל ב ט ל ו   א ל א   ל צ ע ו ר י ה   ב ע ל מ א   ח ד ש   א ו   ח ד ש י ם . ו ה מ י ה ׳   ל י   ד א ״ כ   מ א י   נ פ ק '   ל ן   ב י ן   ש מ ת כ ו ו ן   ל ב ט ל ו   א ו   ל צ ע ר ו   ו ל ע כ ב ו   מ ל י ת נ ו   ע כ ש ו   ד ב י ן   כ ך   ו ב י ן   כ ך   א י נ ו   ר ש א י   ל י ת נ ו   ע ד   ש י א מ ר   ל ו   ל ש ל י ח   ע כ ש י ו   א נ י   ר ו צ ה   ל י ת נ ו   ד א ט ו   מ י   ש ל א   ב ט ל   ש ל י ח ו ת   ל ג מ ר י   א ל א   ש א מ ר   ל ו   א י נ י   ח פ ץ   ל י ת נ ו   ע ד י י ן   מ י   י ה י ב   ע ד   ש י ח ז ו ר   ו י א מ ר   ל ו   ע כ ש י ו   א נ י   ר ו צ ה .   ו ב ש ל מ א   ל ר ב   ש ש ת   ד א מ ר   ל ק מ ן   ב ס מ ו ך   ב ט ל ו   מ ב ו ט ל   נ פ ק א   מ י נ ה   ל מ י פ ס ל   ג י ט א   ג ו פ י ה   ד א י   א מ ר ת   ל צ ע ו ר י ה   ק א   מ י כ ו ו ן   ח ו ז ר   ו מ ג ר ש   ב ו   כ ל   א י מ ת   ד ב ע י   ב ט ל   ד ה א   ל א   ב ט ל י '   א ב ל   ה ש ת א   ד א ש מ ע י '   ד ל ב ט ו ל י   ק א   מ י כ ו י ן   א י נ ו   ח ו ז ר   ו מ ג ר ש   ב ו   א ב ל   א נ ן   כ ר ׳   נ ח מ ן   ק י י ״ ל   ד ח ו ז ר   ו מ ג ר ש   ב ו   ו כ ד א י פ ס י ק א   ה ל כ ת א   ב ה ד י א   ב ס מ ו ך   ו מ ס ת ב ר   ד ה כ י   פ י ר ו ש א   ו ל א   א מ ר י נ ן   ל צ ע ו ר י '   ק א   מ י כ ו ו ן   כ ל ו מ ר   א י ן   פ י ו   ו ל ב ו   ש ו י ן   א ל א   ב פ י ו   ו ב ש פ ת י ו   ה ו א   ש מ ב ט ל ו   ל צ ע ו ר ה   ל ש ל י ח   כ ד י   ש י ד א ג   ו י צ ט ע ר   ע ל   ע כ ו ב ו   א ב ל   ב ל ב ו   ה ו א   ש י ת נ נ ו   ל ה   ו ר צ ה   ל צ ח ק   ב ו   ו ה י ל כ ך   א ם   נ ח נ ו   ל ה   נ ח ו ש   ל כ ך   ל ה ח מ י ר   ע ל י ה   מ ה א   ל פ ס ל ה   מ ן   ה כ ה ו נ ה   ב ג ט   ז ה   ו א י   נ מ י   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   ת ה א   צ ר י כ ה   ג ט   מ ש נ י   ק מ ״ ל   ד א ע ״ ג   ד ה ג י ע ו   מ מ י ל א   ב ט ו ל ו   ב י ט ו ל   ג מ ו ר   ו א י ן   ח ו ש ש י ן   ל ק ד ו ש י   ש נ י   ו א פ י ׳   ר י ח   ה ג ט   א י ן   ב ו   כ נ ״ ל :",
    "ה א   ד א מ ר י ׳   < b > ל ״ צ   ד ק א   מ ה ד ר   ע ל י ה   מ ע י ק ר א   ל ב ט ו ל י ה   מ ה ו   ד ת י מ א   א י ג ל י   מ י ל ת א   ל מ פ ר ע   ד ב ט ו ל ה   ב ט ל י ה . < / b >   ת מ י ה א   ל י   ד ב ש ל מ א   ל ר ב י   ד א מ ר   ל ק מ ן   ב ט ל ו   מ ב ו ט ל   א י צ ט ר י ך   ה כ א   ל א ש מ ו ע י נ ן   ד ד ו ק א   ב ד י ד ע י '   ב י ה   ד ב ט ל י ה   א ב ל   מ ס ת מ א   ל א   ו א ע ״ ג   ד ח ז י נ י ה   ד מ ה ד ר   ב ת ר י ה   ל ב ט ו ל י ה   א ב ל   ל ר ש ב ״ ג   ד א מ ר   ב ט ל ו   א י נ ו   מ ב ו ט ל   מ א י   ק מ ״ ל   ה ש ת א   ב ד ש מ ע י נ ׳   ד ב ט ל י   ל א   ח י י ש י נ ן   ל י ה   ב ד מ ה ד ר   ב ת ר י ה   ל ב ט ו ל ה   ח י י ש י '   ל י ה .   ו נ ר א ה   ד ה כ י   ק א מ ר   ד ק א   מ ה ד ר   ב ת ר י ה   ד ש ל י ח   ו ר ה י ט   ו ל א   ה ס פ י ק   ל ב ט ו ל י ה   ל י ה   ב פ י ר ו ש   ע ד   ש נ ת נ ו   ל א ש ה   ו כ ש ה ג י ע   א צ ל   ה א ש ה   ב ט ל ו   ו א מ ר   ד מ ע י ק ר א   כ י   ה ו ה   ר ה י ט   ב ת ר י ה   ל ב ט ל י ה   ה ו א   ד ה ו ה   ב ע י   ו כ י ו ן   ש כ ן   ה ו ה   א מ י נ א   ד ת ג ל י   מ י ל ת א   ל מ פ ר ע   ד י ד י ם   מ ו כ י ח ו ת   ד ל ה כ י   ה ו ה   ר ה י ט   ו ל י ב ט י ל   כ א י ל ו   ה ו א   ב ט ל ו ׳   ב פ י ר ו ש   ל ש ל י ח   ע צ מ ו   ק מ ״ ל   ו א פ י ׳   ל ר ב א   ד א מ ר   ל ק מ ן   ג ל ו י י   ד ע ת א   ב ג י ט א   מ י ל ת א   ה י א   ק מ ״ ל   ה כ א   מ ו ד ה   ד ה א   ד ר ה י ט   ב ת ר י ה   ד י ל מ א   מ י מ ר   א ״ ל   א ש ו ר   ה ב   ל י ה   ד ל י ש ל ו ם   צ ע ר ה   ד ג ב ר א   ה י א   ו כ ד א מ ר י '   ל ק מ ן   א ל א   ד ק ש י א   ל י   א ״ כ   א ב י י   ד ה ו ה   מ י י ת י   ר א י י ה   מ ע ו ב ד א   ד ר ב   י ה ו ד ה   ד א ש ק ל י ה   ג ט   ל ח ת נ י ה   ד ר ב   י ר מ י ה   ב י ר א ה   ו א מ ר   ל ה ו   ל ס ה ד י   א ו ת י ב ו   ק ר י '   ב א ו ד נ י כ ו   ו א ס ״ ד   ג ל ו י י   ד ע ת א   ב ג י ט א   מ ל ת א   ה א   ק א   ר ה י ט   ב ת ר י י ה ו   ו ק ס ״ ד   ד א ב י י   ד ה א י   ד ר ה י ט   ב ת ר י ה   ל ב ט ו ל י ה   ה ו א   ד א ז י ל   ו ר ה י ט   ו א פ י ׳   ה כ י   ל א   ב ט י ל   א מ א י   ש ב י ק   ד י ו ק א   ד ה א   מ ת נ י '   ד מ ו כ ח ת   ה כ י   כ ד פ ר י ש י ת .   ו י ״ ל   ד מ ש ו ם   ד ב מ ת נ י '   ל א   א י ת פ ר ש   ה כ י   ב ה ד י א   ו א י   נ מ י   מ ש ו ם   ד ה ת ם   א י כ א   ג ל ו י   ה ד ע ת   ט פ י   מ ש ו ם   ד א נ ו ס   ה ו ה   ב ת ח ל ת ו   ה י ל כ ך   ה ו כ ח א   מ י ל ח א   ט פ י   ד ל ב ט ו ל י ה   ד ר ה י ט   ו א פ י '   ה כ י   ל א   ב ט י ל   מ ה   ש א י ן   כ ן   ב מ ת נ י '   ד ב כ י   ה א   ד מ ת נ י ת י ן   א פ י '   ר ב א   מ ו ד ה   כ ד א מ ר ן   ו ד ע ד י פ א   ק א   מ י י ת י   ו ע ו ד   ד מ ע ש ה   ר ב :",
    "< b > ת ״ ר   ב ט ל   ה ו א   א י   א י פ ש י   ב ו   ד ב ר י ו   ק י י מ י ן . < / b >   ו כ ד מ פ ר ש   ו א ז י ל   ד ב ט ל   ה ו א   ו ל ב ט ו ל   מ ש מ ע   ו א י   א פ ש י   ב ו   ה ש ת א   נ מ י   ק א מ ר   ד ו ק א   ב ד ק א מ ר   ב ט ל   ה ו א   א ב ל   ב ט ל ו   ל א   ק א מ ר   ב ע י א   ב ס מ ו ך   ו ל א   א י פ ש י ט א   ו ה ו י א   ל ה   מ ג ו ר ש ת   ו א י נ ה   מ ג ו ר ש ת :   פ ס ו ל   ה ו א   א י נ ו   ג ט   ל א   א מ ר   כ ל ו ם   ד א י נ ו   א ל א   כ א ו מ ר   ש א י ן   ז ה   ג ם   ו א נ ו   ר ו א י ן   א ו ת ו   ש ה ו א   ג ט   ו ש ה ו א   פ ס ו ל   ש א י נ ו   נ כ ת ב   כ ת ק נ ו   ב א ו ת י ו ת   ו ב ל ש ו נ ו   ו א נ ו   ר ו א י ן   א ו ת ו   כ ת ו ב   כ ה ו ג ן   ו א י נ ו   א ל א   כ מ ש נ ה   א ת   ה י ד ו ע .   ו ק ש י א   ל י   ד י ל מ א   פ ס ו ל   ש נ כ ת ב   ב מ ח ו ב ר   א ו   ש ל א   ל ש מ ה   א ו   ש ה ו א   מ ז ו י י ף   ק א מ ר   ד מ ה י מ ן   מ ג ו   ד א י   ב ע י   מ ב ט י ל   ל י ה .   ו י ״ ל   ד א י   ל ה כ י   נ ת כ ו ו ן   פ ר ו ש י   ה ו ה   מ פ ר ש   מ א י   פ ס ו ל י   מ י ה א   ד כ י ו ן   ד א נ ן   כ ש ר   ח ז י נ ן   ל י ה   א ם   א י ת א   ד א י ת   ב י ה   פ ס ו ל   מ י מ ר   ה ו ה   א מ ר   פ ס ו ל   מ ש ו ם   כ ך   ו מ ש ו ם   כ ך :",
    "ה א   ד א מ ר י נ ן   < b > ל מ י מ ר   ד ב ט ל   ד ל י ב ט י ל   ה ש ת א   מ ש מ ע < / b >   ק ש י א   ל י   מ נ א   ל י ה   ה א   ד י ל מ א   מ ע י ק ר א   מ ש מ ע   ו ב ט ל   ה ו א   ד ב ט ל ת י ה   מ ע י ק ר א   ק א מ ר   ו כ ר ב י   ד א מ ר   א ם   ב ט ל ו   מ ב ו ט ל   ו נ א מ ן   מ ג ו   ד א י   ב ע י   מ ב ט י ל   ל י ה   ה ש ת א   ו ע ו ד   ק ש י א   ל י   א מ א י   ש ב י ק   מ ת נ י ת י ן   ו א ק ש י   א ב ר י י ת א   ד ב מ ת נ י '   נ מ י   ק ת נ י   ב ט ל   ה ו א   ז ה   ב ט ל .   ו מ י ה ו   א י כ א   ל מ י מ ר   ב ה א   ד א י ן   ה ״ נ   א ל א   מ ש ו ם   ד ק א י   א ב ר י י ת א   ו ל א ש מ ע י נ ן   ד פ ס ו ל   ה ו א   א י נ ו   ג ט   ל א   א מ ר   כ ל ו ם   א ק ש י   א ב ט ל   ה ו א   ד ק ת נ י   א ב ר י י ת א   א ל א   א כ ת י   ד ק ש י א   ל י   א י ד ך   ו י ״ ל   ד א ב ט ל   ה ו א   ד ב ר י י ת א   ד ו ק א   א י כ א   ל א ק ש ו י   מ ש ו ם   ד מ י נ ה   ש מ ע י נ ן   ל ה   ד ל ב ט י ל   ה ש ת א   ק א מ ר   מ ש ו ם   ד ק ת נ י   ב ה   א י   א פ ש י   ד ע ל   כ ר ח י ה   ה ש ת א   ק א מ ר   ו ב ט ל   ה ו א   ד ו מ י ׳   ד א י   א י פ ש י   ו ל י ב ט י ל   ה ש ת א   ק א מ ר   כ נ ״ ל :",
    "< b > ל מ י מ ר א   ד ב ט ל   ל י ש נ א   ד ל י ב ט י ל   מ ש מ ע   ו ה א מ ר   ר ב א   ב ר   א י ב ו   א מ ר   ר ב   ש ש ת   ו א מ ר י   ל ה   א מ ר   ר ב א   ב ר   א ב ו ה   א מ ר   ר ב   ש ש ת   מ ק ב ל   מ ת נ ה   ש א מ ר   ל א ח ר   ש ב א ת   מ ת נ ה   ז ו   מ ב ו ט ל ת   ת י ב ט ל   א י   א י פ ש י   ב ה   ל א   א מ ר   ו ל א   כ ל ו ם   ב ט ל ה   ה י א   א י נ ה   מ ת נ ה   ד ב ר י ו   ק י י מ י ן . < / b >   כ ך   ה י א   ג י ר ס ת   ר ו ב   ה ס פ ר י ם   ו כ ן   ה י א   ה ג י ר ס א   ה נ כ ו נ ה   ו ק ש י א   ל ה ו   ל ר ב ו ו ת א   ז ״ ל   ד ב פ ר ק   ב ת ר א   ד כ ר י ת ו ת   ( צ ו   א )   ג ר ס י ׳   א י פ כ א   מ ת נ ה   ז ו   מ ב ו ט ל ת   ת ב ט ל   א י   א י פ ש י   ב ה   ד ב ר י ו   ק י י מ י ן   ב ט ל ה   ה י א   א י נ ה   מ ת נ ה   ל א   א מ ר   ו ל א   כ ל ו ם   ו ה ת ם   ע ל   כ ר ח י ן   א ״ א   ל ג ר ו ס   א י פ כ א   מ ש ו ם   ד מ י נ '   פ ר י ך   ל ר ״ ל   ד א מ ר   ה נ ו ת ן   מ ת נ ה   ל ח ב ר ו   ו א מ ר   ה ל ה   א י   א י פ ש י   ב ה   כ ל   ה מ ח ז י ק   ב ה   ז כ ה   ב ה   ו פ ר כ י נ ן   ע ל י ה   מ ד ר ב   ש ש ת   ד א מ ר   א י   א י פ ש י   ב ה   ד ב ר י ו   ק י י מ י ן   ו ג ם   ר ״ ח   ז ״ ל   כ ת ב ה   ל ה ה י א   ד כ ר י ת ו ת   ב ש י ל ה י   י ש   נ ו ח ל י ן   כ מ ו   ש כ ת ו ב ה   ש ם   ב ר ו ב   ה ס פ ר י ם   ו ה כ א   א ״ א   ל ו מ ר   כ ן   ד א ״ כ   ה י כ י   ד י י ק   מ י נ ה   ד ב ט ל   מ ע י ק ר א   מ ש מ ע   א ד ר ב ה   ד ל י ב ט י ל   מ ש מ ע   כ י   ד ה כ א   ו ל פ ו ם   כ ן   א מ ר   ב ט ל ה   ה י א   ל א   א מ ר   ו ל א   כ ל ו ם   ד ה א   ז כ ה   ב ה   ו ש ו ב   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ה   ו ל ו מ ר   ש א י נ ו   ר ו צ ה   ל ז כ ו ת   ב ה   ו ר ״ י   ב ע ל   ה ת ו ס פ ו ת   ז ״ ל   ה פ ך   ה ג י ר ס א   ש ב כ ר י ת ו ת   ו ה כ י   ק א   ד י י ק   ב ט ל ה   ה י א   א י נ ה   מ ת נ ה   ל א   א מ ר   ו ל א   כ ל ו ם   א ל מ א   ב ט ל ה   ה י א   מ ע י ק ר א   מ ש מ ע   ו מ ש ו ם   ה כ י   ל א   א מ ר   כ ל ו ם   ד א ח ר   ש ב א ת ׳   ל י ד ו   א י נ ו   נ א מ ן   ל ו מ ר   ש ל א   ק ב ל ה   מ ע י ק ר א   כ ד י   ל ז כ ו ת   ב ה   א ב ל   א י   ה ו ה   מ ש מ ע   ד ל י ב ט י ל   ה י ו   ד ב ר י ו   ק י י מ י ן   ו כ ל   ה מ ח ז י ק   ב ה   ז כ ה   ב ה   מ ד י ן   ה פ ק ר   ו ה א   ד ק א מ ר   א ב י י   ב ט ל   ש ת י   ל ש ו נ ו ת   מ ש מ ע   ג ב י   ג ט   ל י ש נ א   ד מ ה נ י   ב ה   ק א מ ר   ו ג ב י   מ מ נ ה   ל י ש נ א   ד מ ה נ י   ב ה   ק א מ ר   ל א ו   ד מ ה נ י   ד ב ר י ו   ק א מ ר   א ל א   ל ש ו ן   ד מ ה נ '   ו ט ו ב   ל ו   ק א מ ר   ו ה ל כ ך   ל ג ב י   ג ט   ד ט ו ב   ל ו   ש י ת ב ט ל   ה ג ט   ל י ש נ א   ד ל י ב ט י ל   מ ש מ ע   ו ל ג ב י   מ ת נ ה   ד ט ו ב   ל ו   ש ל ח   ת ת ב ט ל   ה מ ת נ ה   מ ע י ק ר א   מ ש מ ע   ו ק ש ה   ק צ ת   ד ל י ש נ א   ד מ ה נ ה   ל ק י י ם   כ ו נ ת ו   מ ש מ ע   ו א י ה ו   מ ח ז ר   ל ב ט ל ה   א ו   מ ש ו ם   ש א י נ ו   ר ו צ ה   ב מ ת נ ת ו   ש ל   ז ה   א ו   מ ש ו ם   ד ב ע י   מ י ח י   ו ש ו נ א   מ ת נ ו ת   י ח י ה :   ו א נ ן   נ י ק ו ם   נ י מ א   ה א   ט ב א   ל י ה   ו ל י ש נ א   ד מ ע י ק ר א   מ ש מ ע   ו ל א   א מ ר   כ ל ו ם   ז ו   א י נ ה   ת ו ר ה .   ו ע ו ד   ד ב ב ״ ב   ( ע ו   ב )   ח ש ב י נ ן   ע ל ו י א   ב ע י נ י   ה ב ע ל   מ ה   ש מ מ ה ׳   ה ג ט   ל ח ו ל   ד א מ ר   ה ת ם   ב ש ל מ א   א י   א י ת מ ר   א י פ כ א   ה ת ק ב ל   ל י   ג ט י   ו א ש ת ך   א מ ר ה   ה ב א   ל י   ג ט י   ו ה ו א   א מ ר   ה י ל ך   כ מ ו   ש א מ ר ה   ו א מ ר   ר ב   נ ח מ ן   כ י ו ן   ש ה ג י ע   ג ט   ל י ד ו   מ ג ו ר ש ת   א ל מ א   א ע ל ו י א   ד י ד ך   ס מ י ך   א ל א   ש ת י ר צ ו   ב ז ו   ד ה ת ם   ש מ ג ל ה   ד ע ת ו   ש ר ו צ ה   ל ג ר ש   ה ו א   ד א י כ א   ל מ י מ ר   ד ו ד א י   ח ש י ב   ע ל ו י א   א ב ל   ה כ א   ש מ ג ל ה   ב ד ע ת ו   ש ר צ ה   ל ב ט ל ו   ה ו ה   ל י ה   ע ל ו י א   ל י ש נ א   ד מ ה נ י   ב י ה   ל ב ט ל ו   ו י ש   מ י   ש א ו מ ר   ש ז ו   א ח ת   מ ן   ה ס ו ג י ו ת   ה מ ח ל פ ו ת   ב ת ל מ ו ד   ו ה ן   כ ל י ש נ א   א ח ר י נ א   א מ ר י   ל ה   ו כ א י כ א   ד א מ ר י   ו ה ר ב ה   י ש   כ מ ו ת ה   ב ת ל מ ו ד   ב ה ה י א   ד מ ל ו ה   ע ל   פ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן   ד ר י ש   פ ״ ק   ד ק י ד ו ש י ן   ד ק ש י א   ל ה ה י א   ד ש י ל ה י   ב ב ״ ב   ו פ ל ו ג ת א   ד י ד י ם   מ ו כ י ח ו ת   ד ב פ ׳ ׳ ק   ד נ ז י ר   ד ה ו י   א י פ כ א   ב פ ״ ק   ד נ ד ר י ם   ו ה ר ב ה   כ מ ו ת ם   ו ר ש ״ י   ז ״ ל   כ ת ב   ה ת ם   ב כ ר י ת ו ת   ד ב י ן   ה כ א   ב י ן   ה ת ם   ג ר ס י נ ן   כ ג י ר ס '   ה ס פ ר י ם   ש ב כ א ן   ו ז ״ ל   ש כ ת ב   ש ם   ה ״ ג   ת י ב ט ל   מ ב ו ט ל ת   א י   א י פ ש י   ב ה   ל א   א מ ר   כ ל ו ם   ב ט ל ה   ה י א   א י נ ה   מ ת נ ה   ד ב ר י ו   ק י י מ י ן   ו ה ״ ג   ב ה ש ו ל ח   ג ט   ו ט ע מ א   מ פ ר ש י ם   ה ת ו ס ׳   מ ש ו ם   ד ת י ב ט ל   ו מ ב ו ט ל ׳   ו א י   א פ ש י   ב ה   ל ה ב א   מ ש מ ע   ו ה י א   כ ב ר   ק ב ל ה   ל פ י כ ך   ל א   א מ ר   כ ל ו ם   ו א ם   י ש   ל ו   ב ע ל   ח ו ב   ג ו ב ה   א ו ת ה   מ מ נ ו .   ו מ ה א   ל י כ א   ל א ו ת ו ב י   ל ר י ש   ל ק י ש   ד כ י   א מ ר   ר י ש   ל ק י ש   ב מ ת נ ת   מ ט ל ט ל י ן   ד כ י ו ן   ד א ת י א   ל י ד ה   ו א פ ק ר ה   ה ו א   ה פ ק ר   א ב ל   ז ה   ל א   ה פ ק י ר   א ת   ה ש ד ה   א ל א   א ו מ ר   א נ י   ח פ ץ   ש ת ה א   ה מ ת נ ה   ק י י מ ת   א ב ל   ס י פ א   ת מ י ה א   ל ן   א ד ר ״ ל   ד ק ח נ י   ב ט ל ה   א י נ ה   מ ת נ ה   ד ב ר י ו   ק י י מ י ן   ד ל ש ע ב ר   מ ש מ ע   ו ה כ י   ת א מ ר   כ ש ק ב ל ת י ה   ל א   ל ש ו ם   מ ת נ ה   ק ב ל ת י ׳   ו ה ו ד ע ת   ב ע ל   ד י ן   כ ק '   ע ד י ם   ל פ י כ ך   ד ב ר י ו   ק י י מ י ן   מ א י   ל א ו   ד ב ר י ו   ק י י מ י ן   ה ד ר א   ל מ ר א   א ל מ א   ה י כ א   ד א ה נ ו   ד ב ר י ו   ה ד ר א   ל מ ר ה   ל א   ד ב ר י ו   ק י י מ י ן   ו ל א   ק נ י   ל ה   ו ל א   ה ד ר '   ל מ ר ה   ו ה ״ ה   ד ה ו ה   מ צ י   ל ת ר ו צ י   ד ל א   ד מ י   ל ר ״ ל   ד ה כ א   כ י ו ן   ד א מ ר   ל א   ל ש ם   מ ת נ ה   ק ב ל ת י   ה ו י א   ד מ ר ה   ד כ י   י ה י ב   א י נ י ש   מ ת נ ה   א ד ע ת '   ד מ ק ב ל י ן   ל ה   מ י נ י ה   ו א י   ל א   מ ק ב ל י   ל א ו   מ ת נ ה   א ב ל   ד ר י ש   ל ק י ש   ל א ח ר   ש ק ב ל ה   ב ת ו ר ת   מ ת נ ה   ה פ ק י ר ה   ו ה כ י   מ ת ר צ י   ל ק מ ן   ב ש מ ע ת י ן   ק ו ש י א   א ח ר י ת י .   ו מ י ה ו   ב ק ו ש י א   ק מ י י ת א   ד ח י י ה   כ י   ה א י   ג ו נ א   ו ל ק מ ן   ד ל א   מ צ י   ל ד ח ו י י   ש נ י י ה   ה כ י   ע ״ כ .   ו א ם   ת א מ ר   ו ל ד ב ר י   ר ב י נ ו   ז ״ ל   ד מ ח ל ק   ב י ן   מ ט ל ט ל י ן   ל ש ד ה   ה י כ י   פ ר כ י נ ן   ע ל י ה   ב ת ר   ה כ י   מ ן   ה א ו מ ר   ל ח ב י ר ו   ד י ן   ו ד ב ר י ם   א י ן   ל י   ע ל   ש ד ה   ז ו   י ״ ל   ה י י נ ו   ב י ן   מ ט ל ט ל י   מ ת נ ה   ל ש ד ה   מ ת נ ה   ד ש ד ה   מ ת נ ה   מ י מ ר   א מ ר י ׳   ד ל א ו   א פ ק ו ר י   מ פ ק ר   ל י ה   א ל א   ה ״ ק   א י נ י   ר ו צ ה   ש ת ה א   מ ת נ ה   ז ו   ק י י מ א   א ל א   ב מ ר ה   ק מ א   ת ה א   ו ה ו א   כ ב ר   ק ב ל ת   א ב ל   ב מ ט ל ט ל י ן   א ם   א י ת א   ד ל א ו   מ פ ק ר   ל ה ו   ל ה ד ר י נ ה ו   ל מ ר י ה ו   ו כ י ו ן   ד ל י כ א   ל מ י מ ר   ה כ י   ו ד א י   א פ ק ו ר י   מ פ ק ר   ל ה ו   ו ה י ל כ ך   ב ש ד ה   ש ל ו   כ י   א מ ר   י ד י   מ ס ו ל ק ת   מ מ נ ה   א ם   א י ת א   ד ל ש ו ן   ז ה   ה ו י   ל ש ו ן   ה פ ק ר   ב ש ו ם   מ ק ו ם   ה כ א   ה ו ה   ל ן   ל מ י מ ר   ש ת ה א   ש ד ה   ז ו   מ ו פ ק ר ת   כ י ו ן   ש א ״ א   ל פ ר ש   ש ר צ ה   ל ו מ ר   ב ע נ י ן   א ח ר   ו א מ א י   א מ ר   ו ל א   כ ל ו ם   א ל א   ו ד א י   ש מ ע י נ ן   מ י נ ה   ד א י   א י פ ש י   ב ה   ל א   ל ש ו ן   ה פ ק ר   ה ו א   ז ו   ה י א   ש ט ת ו   ש ל   ר ש ״ י   ז ״ ל   ב ש מ י ע ה   ז ו .   ו מ י ה ו   מ מ ה   ש פ י ר ש   מ ב ו ט ל ת   ת י ב ט ל   א י   א י פ ש י   ב ה   ל א   א מ ר   כ ל ו ם   ו א ם   י ש   ל ו   ב ע ל   ח ו ב   ג ו ב ה   א ו ת ה   מ מ נ ו   נ ר א ה   ד ס ״ ל   ד ב ט ל ה   ה י א   א י נ ה   מ ת נ ה   ד ב ר י ו   ק י י מ י ן   ו א י ן   ב ע ״ ח   ג ו ב ה   ה י מ נ ה .   ו א ״ ת   ו מ א י   ש נ א   מ ה א   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( י ט   א )   ה א ו מ ר   ש ט ר   א מ נ ה   ה ו א   ז ה   א י נ ו   נ א מ ן   ו א ס י ק נ א   ד ק א מ ר   מ ל ו ה   ו כ ג ו ן   ש ח ב   ל א ח ר י ם .   י ״ ל   ד ה ת ם   ה ו א   ד ש ט ר א   כ י ו ן   ד מ ק ו י י ם   נ פ י ק   מ ת ו ת י   י ד י ה   ב ח ז ק ת י ה   ק א י   ו מ ס ת מ א   ד י ד י '   ה ו א   ו ל ח ו ב   ל א ח ר י ם   ה ו א   ד ק א   מ ו ד ה   ד ש ט ר   א מ נ ה   ה ו א   ו א י נ ו   נ א מ ן   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל א ו מ ר   ב ש ד ה   ה מ ו ח ז ק ת   ב י ד ו   א י נ ה   ש ל י   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   ד ל א   כ ל   ה י מ נ ו   ו ל א ב ד   ז כ ו ת ו   ש ל   א ח ר י ם   א ב ל   ב מ ק ב ל   מ ת נ ה   ד ל א ו   ד י ד י ׳   ה ו ה   ו מ כ ח   ז כ י י ת ו   ה ו א   ד ב ע י   מ ל ו ה   ל ט ר פ ו   נ א מ ן   ה ו א   ל ו מ ר   ל א   ק ב ל ת י ו   ב ת ו ר ת   ז כ י י ה   ו א י נ ה ו   ד ק א מ ר י   ד ב ת ו ר ת   מ ת נ ה   ו ש נ ת כ ו ו ן   ל ז כ ו ת   ב ו   כ ש ק ב ל ו   צ ר י כ י ן   ל ה ב י א   ר א י ה   ו ר א י ת י   ל ר ב   א ב   ב ״ ד   ז צ ״ ל   ש כ ת ב   ד ד ו ק א   ב ש ל א   ח ב   ל א ח ר י ם   ה ו א   ד ק א מ ר   ב ט ל ה   ה י א   א י נ ה   מ ת נ ה   ד ב ר י ו   ק י י מ י ן   א ב ל   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   ל א   כ ש ה י א   ד ש ט ר   א מ נ ה :"
  ]
}