{
  "text": [
    "< b > ד א מ ר   ר ב   ה ו ש ע י א   מ ע ר י ם   א ד ם   ע ל   ת ב ו א ת ו   ו מ כ נ י ס ה   ב מ ו ץ   ש ל ה   כ ד י   ש ת ה א   ב ה מ ת ו   א ו כ ל ת   ו פ ט ו ר ה   מ ן   ה מ ע ש ר . < / b >   פ י ר ו ש ,   ב מ ו ץ   ל א ח ר   ש ד ש ה   מ כ נ י ס ה   ק ו ד ם   ש י מ ר ח ,   ו ה א   ד נ ק ט   ב מ ו ץ   ו ל א   נ ק ט   ב ש ב ל י ם ,   מ ש ו ם   ד א י ל ו   מ כ נ י ס ה   ב ש ב ל י ם   א פ ש ר   ל מ ט ע י   ב ה ,   ד א פ ש ר   ד ל מ ו ל ל ן   ב מ ל י ל ו ת   ה ו א   מ כ נ י ס ה ,   ו ב ה כ י   פ ל ו ג ת א   ד ר ב י   ו ר ב י   י ו ס י   [ ב ר ב י   י ה ו ד ה ]   ה י א   ( ב י צ ה   י ג ,   א )   א ם   נ ק ב ע ה   ב ר א י י ת   פ נ י   ה ב י ת   א ם   ל א ו ,   א ב ל   כ ש מ כ נ י ס ה   ב מ ו ץ   א י נ ה   ר א ו י ה   ל מ ל י ל ו ת ,   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ה א   ד ק א מ ר   כ ד י   ש ת ה א   ב ה מ ת ו   א ו כ ל ת   ה ו א   ה ד י ן   ד מ ד י נ א   ש ה ו א   א ו כ ל   מ מ נ ה   א פ י ל ו   ק ב ע   ש כ ב ר   נ פ ט ר ה   ד ב ר   ת ו ר ה ,   ו כ ד מ ש מ ע   נ מ י   ב נ ד ה   ב פ '   כ ל   ה י ד   ( נ ד ה   ט ו ,   ב )   ב ש מ ע ת ת א   ד א ש ה   ש י ש   ל ה   ו ס ת   ב ע ל ה   מ ח ש ב   ו ב א   ע ל י ה ,   ד א מ ר י נ ן   ה ת ם   ד א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י ,   ו א ק ש י נ ן   ע ל ה   מ ח ב ר   ש מ ת   ו ה נ י ח   מ ג ו ר ה   מ ל א ה   פ י ר ו ת   ה ר י   ה ן   ב ח ז ק ת   מ ת ו ק נ י ן ,   ו ה א   ה כ א   ד ו ד א י   ט ב ל   ס פ ק   מ ע ו ש ר   ס פ ק   א י נ ו   מ ע ו ש ר   ו ק א   א ת י   ס פ ק   ו מ ו צ י א   מ י ד י   ו ד א י ,   ו פ ר י ק   ה כ י   נ מ י   ס פ ק   ו ס פ ק   ה ו א   ד י ל מ א   ע ב י ד   ל ה ו   כ ד ר ב   ה ו ש ע י א   ד א מ ר   ר ב   ה ו ש ע י א   מ ע ר י ם   א ד ם   ע ל   ת ב ו א ת ו ,   ו ה ה י א   ו ד א י   ד ח ב ר   ש מ ת   ה ר י   ה ן   ב ח ז ק ת   מ ת ו ק נ י ן   א פ י ל ו   ל א כ י ל ת   ק ב ע   ש ל   כ ל   א ד ם   ה י א ,   א ל מ א   ה א   ד ר ב י   ה ו ש ע י א   נ מ י   מ ד י נ א   ש ר י א   א פ י ל ו   ל א כ י ל ת   ק ב ע ,   א ל א   ד מ ד ר ב נ ן   מ י ה א   א ס י ר א   ל א כ י ל ת   ק ב ע   כ ד י   ש ל א   י ר א ה   כ פ ו ט ר   א ת   ת ב ו א ת ו   ו מ פ ק י ע   מ ן   ה מ ע ש ר ו ת .   ו י ש   מ י   ש א ו מ ר   ד ה א   ד ר ב י   ה ו ש ע י א   א פ י ל ו   ל א כ י ל ת     א ד ם   ק א מ ר   ש ה ו א   פ ט ו ר ה   ו א פ י ל ו   מ ד ר ב נ ן   ל י כ א ,   ו ק א   מ י י ת ו   ל ה   מ ה ה י א   ד נ ד ה   ד א מ ר ן ,   ד א ם   א י ת א   ד מ ד ר ב נ ן   מ י ה א   ח י י ב ת   ל א כ י ל ת   א ד ם   א כ ת י   ה ה י א   ד ח ב ר   ה י כ י   ש ר י א   ל א כ י ל ת   א ד ם   ד מ כ ל   מ ק ו ם   ה ו י   ל י ה   ו ד א י   ט ב ל   ד ר ב נ ן   ו ס פ ק   מ ע ו ש ר   ו ס פ ק   א י נ ו   מ ע ו ש ר   ו ה י כ י   א ת י   ס פ ק   ו מ ו צ י א   מ י ד י   ו ד א י   ד ר ב נ ן . < b r > < b > < / b > ו א \" ת   ה ו ה   ל י ה   ס פ ק   ב ד ר ב נ ן ,   ה א   ל א   א מ ר י נ ן   ה כ י   ג ב י   ב ד י ק ת   ח מ ץ   ( פ ס ח י ם   ט ,   א )   ד א ף   ע ל   ג ב   ד ב ד י ק ת   ח מ ץ   מ ד ר ב נ ן   ד א י ל ו   מ ד א ו ר י י ת א   ב ב ט ו ל   ב ע ל מ א   ס ג י   ו א פ י ל ו   ה כ י   ס פ ק   ב ד ו ק   ס פ ק   א י נ ו   ב ד ו ק   צ ר י ך   ל ב ד ו ק .   ו ל ד ב ר י ה ם   ה א   ד נ ק ט   ר ב י   ה ו ש ע י א   כ ד י   ש ת ה א   ב ה מ ת ו   א ו כ ל ת   ה י י נ ו   מ ש ו ם   ד ע כ ש י ו   כ ל   ז מ ן   ש ה י א   ב מ ו ץ   ה י א   מ ו כ נ ת   ל א כ י ל ת   ק ב ע   ש ל   ב ה מ ה   מ ש ו ם   ד כ ל   א כ י ל ת   ב ה מ ה   ה ו י א   ע ר א י ,   מ ש ו ם   ה כ י   נ ק ט   ב ה מ ת ו   ל ו מ ר   כ ד י   ש ת ה א   ב ה מ ת ו   א ו כ ל ת   א פ י ל ו   ל א ח ר   מ י ר ו ח   ו ה ו א   ה ד י ן   ל א ד ם .   ו א ף   ע ל   ג ב   ד ב ש מ ר ח ו   ב ש ד ה   א ס ו ר   ב א כ י ל ת   ק ב ע   ו א פ י ל ו   ק ו ד ם   ר א י י ת   פ נ י   ה ב י ת   ו א ף   ע ל   ג ב   ד מ ד א ו ר י י ת א   ל א   מ ח י י ב א   ב מ ע ש ר   ע ד   ש י ר א ה   פ נ י   ה ב י ת   ה ת ם   ה ו א   מ ש ו ם   ד א פ ש ר   ד א ת י א   ל י ד י   ח י ו ב   ד א ו ר י י ת א   ב ר א י י ת   פ נ י   ה ב י ת   א ב ל   ה כ א   ד ל א   א פ ש ר   ש ר י א   ו א פ י ל ו   מ ד ר ב נ ן   ב י ן   ל ב ה מ ה   ב י ן   ל א ד ם . < b r > < b > < / b > ו ה ב י א ו   ע ו ד   ר א י ה   מ ד א מ ר י נ ן   ב מ נ ח ו ת   ב פ '   ר ב י   י ש מ ע א ל   ( מ נ ח ו ת   ס ז ,   א )   ג ל ג ו ל   ה נ כ ר י   פ ו ט ר ,   מ י ר ו ח   ה נ כ ר י   א י נ ו   פ ו ט ר   מ ש ו ם   ב ע ל י   כ י ס י ן ,   כ ל ו מ ר   מ ש ו ם   ב ע ל י   ב ת י ם   ע ש י ר י ם   ש מ ו כ ר י ן   ת ב ו א ת ם   ל ג ו י   ק ו ד ם   מ י ר ו ח   ו ח ו ז ר י ן   ו ק ו נ י ם   מ ה ם   ל א ח ר   מ י ר ו ח   כ ד י   ל פ ט ו ר   מ ן   ה מ ע ש ר ו ת ,   ו פ ר י ך   ח ל ה   נ מ י ,   ו מ ש נ י   א פ ש ר   ד א פ י                       ה א   פ ח ו ת   פ ח ו ת   מ ח מ ש ת   ר ב ע י ם   ק מ ח   ו ע ו ד ,   א י   ה כ י   ת ר ו מ ה   נ מ י   א פ ש ר   ד ע ב י ד   ל י ה   כ ד ר ב   ה ו ש ע י א   ד א מ ר   ר ב   ה ו ש ע י א   מ ע ר י ם   א ד ם   ע ל   ת ב ו א ת ו   ו מ כ נ י ס   ו כ ו ' ,   א ל מ א   ד ל ג מ ר י   פ ט ר   ל ה   ב ה כ י ,   ד א י   ל ה א כ י ל ה   ל ב ה מ ת ו   ל ב ד   מ א י   ק א   פ ר י ך ,   ד א כ ת י   ד י נ א   ה ו א   ד נ א ס ו ר   מ י ר ו ח   נ כ ר י   מ ש ו ם   ב ע ל י   כ י ס י ן   כ ד י   ש ל א   י פ ט ר ו   ת ב ו א ת ן   א פ י ל ו   ל א כ י ל ת   ע צ מ ן   ע ל   י ד י   מ י ר ו ח   נ כ ר י ,   ד א י ל ו   מ ד ר ב   ה ו ש ע י א   ל א   פ ט ר   ל ה   א ל א   ל ב ה מ ה . < b r > < b > < / b > ו א ח ר י ם   פ י ר ש ו   ד ד ו ק א   ל א כ י ל ת   ב ה מ ה   ה ו א   ד פ ט ר   ל ה   ב ה א   ד ר ב י   ה ו ש ע י א   מ ד ת נ י א   ב פ ר ק   ק מ א   ד ב י צ ה   ( ש ם )   ה כ נ י ס   ש ב ל י ן   ל ע ש ו ת   מ ה ן   ע י ס ה   א ו כ ל   מ ה ן   ע ר א י ,   ד א ל מ א   ע ר א י   א י ן   ק ב ע   ל א .   ו מ י ה ו   ב ז ה   נ ר א ה   ש י ש   ל ד ח ו ת   ד ש ב ל י ן   ש א נ י   ה ו א י ל   ו ר א ו י   ל ע ש ו ת   מ ה ן   מ ל י ל ו ת   ד ה ו י א   פ ל ו ג ת א   ד ר ב י   ו ר ב י   י ו ס י   [ ב ר ב י   י ה ו ד ה ]   ו כ ד כ ת ב י נ ן   ל ע י ל .   ו א ל א   מ י ה ו   ה ה י א   ד מ נ ח ו ת   ק ש י א ,   א ל א   ד ד ח ו   ל ה   ד ד י ל מ א   ה כ י   ק א מ ר   ב ת ב ו א ה   ש א י נ ה   ר א ו י ה   א ל א   ל ב ה מ ה   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ם   ד ה א   א פ ש ר   ד פ ט ר   ל ה   כ ד ר ב   ה ו ש ע י א ,   ו א \" נ   ה \" ק   מ י ר ו ח   נ כ ר י   ו ד א י   ל א   פ ט ר   א ל א   ל א כ י ל ת   ע ר א י   מ ש ו ם   ד ל א   ח ש ב י נ ן   ל י ה   כ מ י ר ו ח   ו ה \" ל   ל א ח ר   מ י ר ו ח   כ ק ו ד ם   מ י ר ו ח .   א ב ל   ג ל ג ו ל   ד י נ א   ה ו א   ד פ ט ר   ל ג מ ר י   מ ה א י   ט ע מ א   ד ל א ח ר   ג ל ג ו ל   כ ק ו ד ם   ג ל ג ו ל ,   ו ה ל כ ך   פ ר י ך   ש פ י ר   ד ל פ ו ט ר ה   מ ן   ה מ ע ש ר ו ת   ל א כ י ל ת   ע ר א י   א פ ש ר   ד ע ב י ד   ל ה   כ ד ר ב י   ה ו ש ע י א ,   ו ה ה י א   ד ח ב ר   ש מ ת   ד מ ש מ ע   ד ה ו י   ל ג מ ר י   ב ח ז ק ת   מ ת ו ק נ י ן   ד י ל מ א   ה ה י א   ב ת ב ו א ה   ש א י נ ה   ר א ו י ה   א ל א   ל ב ה מ ה . < b r > < b > < / b > ו א פ ש ר   ל י   ל ו מ ר   ל פ י   ד ב ר י ה ם   ד א פ י ל ו   ל א ד ם   ק א מ ר   ד ו ד א י   ה ה י א   ל ג מ ר י   מ ש מ ע   ד א י   ל א   ה ו ה   ל ה ו   ל פ ר ו ש י .   ו א ל א   ד כ י ו ן   ד א י כ א   ל מ י מ ר   ד ת ק נ ן   ל ג מ ר י ,   ו א י   נ מ י   ל א   ת ק נ ן   ל א   ה כ נ י ס   א ל א   ב מ ו ץ   ו א י   ע ב י ד   ה כ י   ל י כ א   א ל א   א י ס ו ר א   ד ר ב נ ן   ק ל ש א   ל ה   א י ס ו ר א   ו ה ל כ ך   א פ י ל ו   ל א ד ם   ש ר י א ,   א ב ל   ה י כ א   ד ו ד א י   ל א   ע ש ר   א ל א   ש ה כ נ י ס ה   ב מ ו ץ   א ס י ר א   ל א כ י ל ת   א ד ם   מ ד ר ב נ ן ,   ו ה ה י א   ד ב ד י ק ת   ח מ ץ   ד י ל מ א   ח ו מ ר   ה ו א   ב ח מ ץ   כ מ ו   ש ה ח מ י ר ו   ב ו   ל ב ד ו ק   י ו ת ר   מ ש א ר   ה א י ס ו ר י ן ,   ו נ ה ג ו   ב ו   כ ס פ ק   ש ל   ת ו ר ה .   כ ך   נ ר א ה   ל י   ל פ י   ד ב ר י   ה א ו ס ר י ן .",
    "< b > ר ב   א ש י   ע ב י ד   כ ב ר י י ת א   ד ת נ י א   א י ן   ע ו מ ד י ן   ל ה ת פ ל ל   ל א   מ ת ו ך   ש י ח ה   ו ל א   מ ת ו ך   ש ח ו ק   ו ל א   מ ת ו ך   ק ל ו ת   ר א ש   ו ל א   מ ת ו ך   ע צ ב ו ת   ו ל א   מ ת ו ך   ע צ ל ו ת   ו ל א   מ ת ו ך     ד ב ר י ם   ב ט ל י ם   א ל א   מ ת ו ך   ד ב ר   ש ל   ש מ ח ה .   < / b > י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) :   ר ב י   י ר מ י ה   ב ש ם   ר ב י   א ב א   ב ר   ז ז א   ה ב א   מ ן   ה ד ר ך   א ס ו ר   ל ה ת פ ל ל   מ ה   ט ע ם   ו ש כ ו ר ת   ו ל א   מ י י ן ,   ר ב י   ז ר י ק א   ו ר ב י   י ו ח נ ן   ב ש ם   ר ב י   א ל י ע ז ר   ב נ ו   ש ל   ר ב י   י ו ס י   ה ג ל י ל י   א ף   ה מ י צ ר .   ו ג ר ס י נ ן   ב ע י ר ו ב י ן   ב פ ר ק   ה ד ר   ע ם   ה נ כ ר י   ( ס ה ,   א )   א ב ו ה   ד ש מ ו א ל   כ י   ה ו ה   א ת י   ב א ו ר ח א   ל א   ה ו י   מ צ ל י   ת ל ת א   י ו מ י ,   ש מ ו א ל   ל א   ה ו ה   מ צ ל י   ב ב י ת א   ד א י ת   ב ה   ש י כ ר א ,   ר ב   פ פ א   ל א   ה ו ה   מ צ ל י   ב ב י ת א   ד א י ת   ב ה   ה ר ס נ א .",
    "< b > ש כ ן   מ צ י נ ו   ב נ ב י א י ם   ה ר א ש ו נ י ם   ש ס י י מ ו   ד ב ר י ה ם   ב ד ב ר י   ש ב ח   ו ת ח נ ו נ י ם . < / b >   י ר ו ש ל מ י   ( ש ם ) :   א \" ר   א ל ע ז ר   ח ו ץ   מ י ר מ י ה ו   ש ח ת ם   ב ד ב ר י   ת ו כ ח ו ת ,   א \" ל   ר ב י   י ו ח נ ן   ע ו ד   ה ו א   ב ד ב ר י   נ ח מ ו ת   ח ת ם ,   ו א מ ר   כ כ ה   ת ש ק ע   ב ב ל   ו ל א   ת ק ו ם   ( י ר מ י ה   נ א ,   ס ד ) ,   ל פ י   ש ה י ה   י ר מ י ה ו   ח ו ז ר   ו מ ת נ ב א   ב ח ר ב ן   ב י ת   ה מ ק ד ש   י כ ו ל   ב ח ר ב ן   ב י ת   ה מ ק ד ש   ח ת ם   ת ל מ ו ד   ל ו מ ר   ע ד   ה נ ה   ד ב ר י   י ר מ י ה ו ,   ב מ פ ו ל ת   ש ל   מ ח ר י ב ו   ח ת ם   ו ל א   ח ת ם   ב ד ב ר י   ת ו כ ח ו ת ,   ו ה כ ת י ב   ( י ש ע י ה   ס ו ,   כ ד )   ו ה י ו   ד ר א ו ן   ל כ ל   ב ש ר ,   ב נ כ ר י ם   ה ו א   ע ס ו ק ,   ו ה א   כ ת י ב   ( א י כ ה   ה ,   כ ב )   כ י   א ם   מ א ס   מ א ס ת נ ו ,   ה ש י ב נ ו   ת ח ת   כ י   א ם   מ א ס   מ א ס ת נ ו .",
    "< b > א ד ם   מ נ י ח ו   ב ז ו י ת   ז ו   ו מ ו צ א ו   ב ז ו י ת   א ח ר ת   מ פ נ י   ה כ ר ע ו ת   ו ה ש ת ח ו י ו ת . < / b >   פ י ר ו ש :   ו ל א   ב ת פ ל ה   ש ל   ש מ ו נ ה   ע ש ר ה   ב ר כ ו ת ,   ד ב ה נ ה ו   א י נ ו   ר ש א י   ל ש ח ו ת   א ל א   ב א ב ו ת   ו ה ו ד א ה ,   ו ע ו ד   ש א י נ ו   ר ש א י   ל ז ו ז   מ מ ק ו מ ו ,   א ל א   ב ת ח נ ו נ י ם   ש ל א ח ר   ת פ ל ה   ק א מ ר .",
    "< b > ו ק ו ל ה   ל א   י ש מ ע   מ כ א ן   ל מ ת פ ל ל   ש ל א   י ש מ י ע   ק ו ל ו   ב ת פ ל ת ו . < / b >   מ ס ת ב ר א   ש ל א   י ש מ י ע   ל א ח ר י ם ,   כ ל ו מ ר   ש ל א   י א מ ר   ב ק ו ל   ר ם   ו כ ד ת נ י א   ל ע י ל   ( ב ר כ ו ת   כ ד ,   ב )   כ ל   ה מ ש מ י ע   ק ו ל ו   ב ת פ י ל ת ו   ה ר י   ז ה   מ ק ט נ י   א מ נ ה .   א ב ל   ל ה ש מ י ע   ל א ז נ ו   ר ש א י   ו מ צ ו ה   ל כ ת ח ל ה ,   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ה י ה   ק ו ר א   ד ג ר ס י נ ן   ה ת ם   ( ל ע י ל   פ \" ב   ה \" ד ) :   ת נ י   נ ת פ ל ל   ו ל א   ה ש מ י ע   ל א ז נ ו   י צ א ,   ל מ י   נ צ ר כ ה   ל ר ב י   י ו ס ה ,   ה י י ד ן   ר ב י   י ו ס ה   [ ר \" ל :   א י ז ה   ר ב י   י ו ס ה ]   ה ד ה   ד ת נ י נ ן   ה ק ו ר א   א ת   ש מ ע   ו ל א   ה ש מ י ע   ל א ז נ ו   י צ א   ר ב י   י ו ס ה   א ו מ ר   ל א   י צ א ,   ד א ל מ א   ב ד י ע ב ד   ה ו א   ד י צ א   ה א   ל כ ת ח ל ה   צ ר י ך   ל ה ש מ י ע   ל א ז נ ו   כ ק ר י א ת   ש מ ע .   א ל א   ש מ צ א ת י                     ב ה פ ו ך   ב ת ו ס פ ת א   ד מ כ ל ת י ן   ד ת נ י א   ה ת ם   ב פ ר ק   ש ל י ש י   ( ה \" ט )   י כ ו ל   י ה א   מ ש מ י ע   ק ו ל ו   ל א ז נ י ו ,   פ י ר ש   ב ח נ ה   ו ה י א   מ ד ב ר ת   ע ל   ל ב ה   ר ק   ש פ ת י ה   נ ע ו ת   ו ק ו ל ה   ל א   י ש מ ע .   ו מ י ה ו   כ ל   ה מ ש מ י ע   ק ו ל ו   ל צ ו ר ך   מ ו ת ר ,   כ ג ו ן   ש א י נ ו   י כ ו ל   ל כ ו י ן   ד ע ת ו   כ ד א י ת א   ל ע י ל   ב פ ר ק   מ י   ש מ ת ו   ( ב ר כ ו ת   כ ד ,   ב )   ו ד ו ק א   ב מ י   ש א י ן   מ ת פ ל ל   ב צ ב ו ר   כ ד א י ת א   ה ת ם .   ו א \" נ   א ם   מ ש מ י ע   ק ו ל ו   כ ד י   ש י ש מ ע ו   א ח ר י ם   ו י ל מ ד ו   מ מ נ ו   ל ה ת פ ל ל   מ ו ת ר   כ ד א י ת א   ב י ר ו ש ל מ י   ב פ ר ק   ת פ ל ת   ה ש ח ר   ( ה \" א )   ד ג ר ס י נ ן   ה ת ם   ר ב י   ב א   ב ר   ז ב ד א   ה ו ה   מ צ ל י   ב ק ל א ,   ר ב י   י ו נ ה   כ ד ה ו ה   מ צ ל י   ב כ נ י ש ת א   ה ו ה   מ צ ל י   ב ל י ח ו ש א ,   כ ד ה ו ה   מ צ ל י   ב ב י ת א   ה ו ה   מ צ ל י   ב ק ל א   ע ד   ד י ל פ ו ן   ב נ י   ב י ת י ה   צ ל ו ת א   מ י נ י ה ,   א מ ר   ר ב י   מ נ א   ב נ י   ב י ת י ה   ד א ב א   י ל פ ו ן   צ ל ו ת א   מ ן   א ב א .",
    "< b > מ כ א ן   ל ש כ ו ר   ש א ס ו ר   ל ה ת פ ל ל . < / b >   י ר ו ש ל מ י   ב פ ר ק   ק מ א   ד מ ס כ ת   ת ר ו מ ו ת   ( ה \" ד ) :   ר ב י   ז ע י ר א   ב ע י   ק ו מ י   ר ב י   י ו ס י   ש כ ו ר   מ ה ו   ש י ב ר ך ,   א מ ר   ל י ה   ו א כ ל ת   ו ש ב ע ת   כ ת י ב   ( ד ב ר י ם   ח ,   י )   א פ י ל ו   מ ד מ ד ם ,   כ ל ו מ ר   ש א י נ ו   י כ ו ל   ל ד ב ר   כ ר א ו י   מ ת ו ך   ש כ ר ו ת ,   ד ה כ י   מ ש מ ע   ו א כ ל ת   ו ש ב ע ת ."
  ]
}