{
  "text": [
    "<b>דאמר רב הושעיא מערים אדם על תבואתו ומכניסה במוץ שלה כדי שתהא בהמתו אוכלת ופטורה מן המעשר.</b> פירוש, במוץ לאחר שדשה מכניסה קודם שימרח, והא דנקט במוץ ולא נקט בשבלים, משום דאילו מכניסה בשבלים אפשר למטעי בה, דאפשר דלמוללן במלילות הוא מכניסה, ובהכי פלוגתא דרבי ורבי יוסי [ברבי יהודה] היא (ביצה יג, א) אם נקבעה בראיית פני הבית אם לאו, אבל כשמכניסה במוץ אינה ראויה למלילות, הראב\"ד ז\"ל.<br><b></b>והא דקאמר כדי שתהא בהמתו אוכלת הוא הדין דמדינא שהוא אוכל ממנה אפילו קבע שכבר נפטרה דבר תורה, וכדמשמע נמי בנדה בפ' כל היד (נדה טו, ב) בשמעתתא דאשה שיש לה וסת בעלה מחשב ובא עליה, דאמרינן התם דאין ספק מוציא מידי ודאי, ואקשינן עלה מחבר שמת והניח מגורה מלאה פירות הרי הן בחזקת מתוקנין, והא הכא דודאי טבל ספק מעושר ספק אינו מעושר וקא אתי ספק ומוציא מידי ודאי, ופריק הכי נמי ספק וספק הוא דילמא עביד להו כדרב הושעיא דאמר רב הושעיא מערים אדם על תבואתו, וההיא ודאי דחבר שמת הרי הן בחזקת מתוקנין אפילו לאכילת קבע של כל אדם היא, אלמא הא דרבי הושעיא נמי מדינא שריא אפילו לאכילת קבע, אלא דמדרבנן מיהא אסירא לאכילת קבע כדי שלא יראה כפוטר את תבואתו ומפקיע מן המעשרות. ויש מי שאומר דהא דרבי הושעיא אפילו לאכילת  אדם קאמר שהוא פטורה ואפילו מדרבנן ליכא, וקא מייתו לה מההיא דנדה דאמרן, דאם איתא דמדרבנן מיהא חייבת לאכילת אדם אכתי ההיא דחבר היכי שריא לאכילת אדם דמכל מקום הוי ליה ודאי טבל דרבנן וספק מעושר וספק אינו מעושר והיכי אתי ספק ומוציא מידי ודאי דרבנן.<br><b></b>וא\"ת הוה ליה ספק בדרבנן, הא לא אמרינן הכי גבי בדיקת חמץ (פסחים ט, א) דאף על גב דבדיקת חמץ מדרבנן דאילו מדאורייתא בבטול בעלמא סגי ואפילו הכי ספק בדוק ספק אינו בדוק צריך לבדוק. ולדבריהם הא דנקט רבי הושעיא כדי שתהא בהמתו אוכלת היינו משום דעכשיו כל זמן שהיא במוץ היא מוכנת לאכילת קבע של בהמה משום דכל אכילת בהמה הויא עראי, משום הכי נקט בהמתו לומר כדי שתהא בהמתו אוכלת אפילו לאחר מירוח והוא הדין לאדם. ואף על גב דבשמרחו בשדה אסור באכילת קבע ואפילו קודם ראיית פני הבית ואף על גב דמדאורייתא לא מחייבא במעשר עד שיראה פני הבית התם הוא משום דאפשר דאתיא לידי חיוב דאורייתא בראיית פני הבית אבל הכא דלא אפשר שריא ואפילו מדרבנן בין לבהמה בין לאדם.<br><b></b>והביאו עוד ראיה מדאמרינן במנחות בפ' רבי ישמעאל (מנחות סז, א) גלגול הנכרי פוטר, מירוח הנכרי אינו פוטר משום בעלי כיסין, כלומר משום בעלי בתים עשירים שמוכרין תבואתם לגוי קודם מירוח וחוזרין וקונים מהם לאחר מירוח כדי לפטור מן המעשרות, ופריך חלה נמי, ומשני אפשר דאפי           הא פחות פחות מחמשת רבעים קמח ועוד, אי הכי תרומה נמי אפשר דעביד ליה כדרב הושעיא דאמר רב הושעיא מערים אדם על תבואתו ומכניס וכו', אלמא דלגמרי פטר לה בהכי, דאי להאכילה לבהמתו לבד מאי קא פריך, דאכתי דינא הוא דנאסור מירוח נכרי משום בעלי כיסין כדי שלא יפטרו תבואתן אפילו לאכילת עצמן על ידי מירוח נכרי, דאילו מדרב הושעיא לא פטר לה אלא לבהמה.<br><b></b>ואחרים פירשו דדוקא לאכילת בהמה הוא דפטר לה בהא דרבי הושעיא מדתניא בפרק קמא דביצה (שם) הכניס שבלין לעשות מהן עיסה אוכל מהן עראי, דאלמא עראי אין קבע לא. ומיהו בזה נראה שיש לדחות דשבלין שאני הואיל וראוי לעשות מהן מלילות דהויא פלוגתא דרבי ורבי יוסי [ברבי יהודה] וכדכתבינן לעיל. ואלא מיהו ההיא דמנחות קשיא, אלא דדחו לה דדילמא הכי קאמר בתבואה שאינה ראויה אלא לבהמה מה הועילו חכמים בתקנתם דהא אפשר דפטר לה כדרב הושעיא, וא\"נ ה\"ק מירוח נכרי ודאי לא פטר אלא לאכילת עראי משום דלא חשבינן ליה כמירוח וה\"ל לאחר מירוח כקודם מירוח. אבל גלגול דינא הוא דפטר לגמרי מהאי טעמא דלאחר גלגול כקודם גלגול, והלכך פריך שפיר דלפוטרה מן המעשרות לאכילת עראי אפשר דעביד לה כדרבי הושעיא, וההיא דחבר שמת דמשמע דהוי לגמרי בחזקת מתוקנין דילמא ההיא בתבואה שאינה ראויה אלא לבהמה.<br><b></b>ואפשר לי לומר לפי דבריהם דאפילו לאדם קאמר דודאי ההיא לגמרי משמע דאי לא הוה להו לפרושי. ואלא דכיון דאיכא למימר דתקנן לגמרי, ואי נמי לא תקנן לא הכניס אלא במוץ ואי עביד הכי ליכא אלא איסורא דרבנן קלשא לה איסורא והלכך אפילו לאדם שריא, אבל היכא דודאי לא עשר אלא שהכניסה במוץ אסירא לאכילת אדם מדרבנן, וההיא דבדיקת חמץ דילמא חומר הוא בחמץ כמו שהחמירו בו לבדוק יותר משאר האיסורין, ונהגו בו כספק של תורה. כך נראה לי לפי דברי האוסרין.",
    "<b>רב אשי עביד כברייתא דתניא אין עומדין להתפלל לא מתוך שיחה ולא מתוך שחוק ולא מתוך קלות ראש ולא מתוך עצבות ולא מתוך עצלות ולא מתוך  דברים בטלים אלא מתוך דבר של שמחה. </b>ירושלמי (בפרקין ה\"א): רבי ירמיה בשם רבי אבא בר זזא הבא מן הדרך אסור להתפלל מה טעם ושכורת ולא מיין, רבי זריקא ורבי יוחנן בשם רבי אליעזר בנו של רבי יוסי הגלילי אף המיצר. וגרסינן בעירובין בפרק הדר עם הנכרי (סה, א) אבוה דשמואל כי הוה אתי באורחא לא הוי מצלי תלתא יומי, שמואל לא הוה מצלי בביתא דאית בה שיכרא, רב פפא לא הוה מצלי בביתא דאית בה הרסנא.",
    "<b>שכן מצינו בנביאים הראשונים שסיימו דבריהם בדברי שבח ותחנונים.</b> ירושלמי (שם): א\"ר אלעזר חוץ מירמיהו שחתם בדברי תוכחות, א\"ל רבי יוחנן עוד הוא בדברי נחמות חתם, ואמר ככה תשקע בבל ולא תקום (ירמיה נא, סד), לפי שהיה ירמיהו חוזר ומתנבא בחרבן בית המקדש יכול בחרבן בית המקדש חתם תלמוד לומר עד הנה דברי ירמיהו, במפולת של מחריבו חתם ולא חתם בדברי תוכחות, והכתיב (ישעיה סו, כד) והיו דראון לכל בשר, בנכרים הוא עסוק, והא כתיב (איכה ה, כב) כי אם מאס מאסתנו, השיבנו תחת כי אם מאס מאסתנו.",
    "<b>אדם מניחו בזוית זו ומוצאו בזוית אחרת מפני הכרעות והשתחויות.</b> פירוש: ולא בתפלה של שמונה עשרה ברכות, דבהנהו אינו רשאי לשחות אלא באבות והודאה, ועוד שאינו רשאי לזוז ממקומו, אלא בתחנונים שלאחר תפלה קאמר.",
    "<b>וקולה לא ישמע מכאן למתפלל שלא ישמיע קולו בתפלתו.</b> מסתברא שלא ישמיע לאחרים, כלומר שלא יאמר בקול רם וכדתניא לעיל (ברכות כד, ב) כל המשמיע קולו בתפילתו הרי זה מקטני אמנה. אבל להשמיע לאזנו רשאי ומצוה לכתחלה, וכדאמרינן בירושלמי בפרק היה קורא דגרסינן התם (לעיל פ\"ב ה\"ד): תני נתפלל ולא השמיע לאזנו יצא, למי נצרכה לרבי יוסה, היידן רבי יוסה [ר\"ל: איזה רבי יוסה] הדה דתנינן הקורא את שמע ולא השמיע לאזנו יצא רבי יוסה אומר לא יצא, דאלמא בדיעבד הוא דיצא הא לכתחלה צריך להשמיע לאזנו כקריאת שמע. אלא שמצאתי          בהפוך בתוספתא דמכלתין דתניא התם בפרק שלישי (ה\"ט) יכול יהא משמיע קולו לאזניו, פירש בחנה והיא מדברת על לבה רק שפתיה נעות וקולה לא ישמע. ומיהו כל המשמיע קולו לצורך מותר, כגון שאינו יכול לכוין דעתו כדאיתא לעיל בפרק מי שמתו (ברכות כד, ב) ודוקא במי שאין מתפלל בצבור כדאיתא התם. וא\"נ אם משמיע קולו כדי שישמעו אחרים וילמדו ממנו להתפלל מותר כדאיתא בירושלמי בפרק תפלת השחר (ה\"א) דגרסינן התם רבי בא בר זבדא הוה מצלי בקלא, רבי יונה כדהוה מצלי בכנישתא הוה מצלי בליחושא, כדהוה מצלי בביתא הוה מצלי בקלא עד דילפון בני ביתיה צלותא מיניה, אמר רבי מנא בני ביתיה דאבא ילפון צלותא מן אבא.",
    "<b>מכאן לשכור שאסור להתפלל.</b> ירושלמי בפרק קמא דמסכת תרומות (ה\"ד): רבי זעירא בעי קומי רבי יוסי שכור מהו שיברך, אמר ליה ואכלת ושבעת כתיב (דברים ח, י) אפילו מדמדם, כלומר שאינו יכול לדבר כראוי מתוך שכרות, דהכי משמע ואכלת ושבעת."
  ]
}