{
  "text": [
    "< b > א י י ת י   ז ו ג א   ח י ו ר ת א   ו א ת ב ר   ק מ י י ה ו   ו א ת ע צ ב ו . < / b >   ה כ א   מ ש מ ע   ד ז כ ו כ י ת   ל ב נ ה   ה י ת ה   מ צ ו י ה   א ח ר   ה ח ו ר ב ן ,   ו ה כ י   נ מ י   מ ש מ ע   ב פ '   א ל ו   מ צ י א ו ת   [ ד ף   מ \" ח   ע \" א ]   ד ק א מ ר   ה ת ם   מ י   ש ה נ י ח   ל ו   א ב י ו   מ ע ו ת   ו ר ו צ ה   ל א ב ד ן   י ל ב ש   כ ל י   פ ש ת ן   ו י ש ת מ ש   ב כ ל י   ז כ ו כ י ת   ו מ ו ק י   ל ה   ב ז ג י   ח י ו ר ת א .   ו ק ש ה   ד ב פ '   ב ת ר א   ד ס ו ט ה   ת נ ן   מ ש ח ר ב   ב י ת   ה מ ק ד ש   ב ט ל ה   ז כ ו כ י ת   ל ב נ ה   ו ש י ר א   פ ר נ ד א .   ו י \" ל   ד ו ד א י   ל א   ב ט ל ה   ל ג מ ר י   א ל א   ל א   ה י ת ה   מ צ ו י ה   כ מ ו   ש ה י ת ה   ב ז מ ן   ה ב י ת ,   ת ד ע   ד ק א מ ר   ה ת ם   ד ב ט ל ה   ש י ר א   פ ר נ ד א   ו ב ר י ש   ב מ ה   מ ד ל י ק י ן   א מ ר ו   ד ר ב י ן   ו א ב י י   ה ו ו   י ת ב י   ק מ י   ד ר ב   נ ח מ י ה   [ א ח ו ה ]   ד ר י ש   ג ל ו ת א   [ ח ז י י ה ]   ד ה ו ה   ל ב י ש   מ ט כ ס א   א \" ל   ר ב י ן   ל א ב י י   ה י י נ ו   כ ל ך   ד ת נ ן   א \" ל   א נ ן   ש י ר א   פ ר נ ד א   ק ר י נ ן   ל ה   פ י '   ל ה ה ו א   מ ט כ ס א   א ל מ א   ש י ר א   פ ר נ ד א   [ ה י ה ]   ל א ח ר   ה ח ו ר ב ן   א ל א   ל א   ה י ה   מ צ ו י   כ ל   כ ך   כ ב ז מ ן   ה ב י ת ,   ו ר \" ח   ד ח ק   ל פ ר ש   ש י ר א   פ ר נ ד א   ק ר י נ א   ל כ ל ך   ד מ ת נ י ת י ן   ו נ י ח א   כ ד פ ר \" י :",
    "< b > ט י פ ת   ד ם   כ ח ר ד ל . < / b >   ל א ו   ט ע מ א ,   מ ש ו ם   ד פ ח ו ת   מ ח ר ד ל   א י נ ה   ט מ א ה   ד ה א   ת נ ן   ד מ ט מ א ,   כ ח ר ד ל   ו ב פ ח ו ת   מ כ ן   א ל א   נ ק ט   כ ח ר ד ל   ל א ש מ ו ע י '   ש א ע \" פ   ש ה י א   ר א י ה   מ ו ע ט ת   ו א י נ ה   ר א ו י ה   ל י ח ל ק   ל ש ל ש   ר א י ו ת   ל ה י ו ת ה   ז ב ה   ג מ ו ר ה   א ם   ר א ת ה   ב י מ י   ז ו ב ה   א פ \" ה   י ו ש ב ת   ע ל י ה   ז '   נ ק י י ם :",
    "< b > ר ב   א ש י   ע ב י ד   כ ב ר י י ת א . < / b >   ו ל כ ך   נ ה ג ו   ל ו מ ר   פ ס ו ק י   ד ז מ ר ה   ו א ש ר י   ק ו ד ם   ת פ ל ה   כ ד י   ל ע מ ו ד   ב ת פ ל ה   מ ת ו ך   ד ב ר י   ש מ ח ה   ש ל   מ צ ו ה   ש ע ו ס ק   ב ד ב ר י   ת ו ר ה ,   י ר ו ש ל מ י   ר '   ( א מ י )   [ י ר מ י ה ]   א ו מ ר   ל א   י ע מ ו ד   ו י ת פ ל ל   א ל א   מ ת ו ך   ד ב ר   ה ל כ ה   א \" ר   י ר מ י ה   ה ע ו ס ק   ב צ ר כ י   צ ב ו ר   כ ע ו ס ק   ב ד \" ת :",
    "< b > ש כ ן   מ צ י נ ו   ב נ ב י א י ם   ה ר א ש ו נ י ם   ש ס י י מ ו   ד ב ר י ה ם   ב ד ב ד י   ש ב ח   ו ת ח נ ו נ י ם . < / b >   י ר ו ש ל מ י   א \" ר   א ל י ע ז ר   ח ו ץ   מ י ר מ י ה ו   ש ח ת ם   ב ד ב ר י   ת ו כ ח ה   א \" ל   ר '   י ו ח נ ן   ע ו ד   ה ו א   ב ד ב ר י   נ ח מ ו ת   ח ת ם   ו א מ ר   כ כ ה   ת ש ק ע   ב ב ל   ו ל א   ת ק ו ם   ו ל פ י   ש ה י ה   י ר מ י ה ו   ח ו ז ה   ו מ ת נ ב א   ע ל   ה מ ק ד ש   י כ ו ל   ב ח ו ר ב ן   ה ב י ת   ח ת ם   ת \" ל   ע ד   ה נ ה   ד ב ר י   י ר מ י ה ו   ב מ פ ל ת   מ ח ר י ב י ו   ח ת ם   ו ל א   ח ת ם   ב ד ב ר י   ת ו כ ח ו ת ,   ו ה כ ת י ב ]   ו ה י ו   ד ר א ו ן   ל כ ל   ב ש ר   ב כ ו פ ר י ם   ב ע י ק ר   ה ו א   ע ס ו ק ,   ו ה א   כ ת י ב   כ י   א ם   מ א ו ס   מ א ס ת נ ו   ה ש י ב נ ו   ת ח ת   כ י   א ם   מ א ו ס ,   ו מ ס ו ף   ת ר י   ע ש ר   ו ק ה ל ת   ל א   פ ר י ך   ד ל א   ח ש י ב   ה נ י   ק ר א י   פ ו ר ע נ ו ת :",
    "< b > ה נ י   צ י נ י ת א   ד ב ב ל   א י ת נ ה ו   מ א ד ם   ה ר א ש ו ן . < / b >   ו ה א   ד א מ ר י נ ן   ב מ ד ר ש   א י כ ה   ר ב ת י   ש א ר ב ע י ם   ש נ ה   ק ו ד ם   ש ג ל ו   י ש ר א ל   ל ב ב ל   נ ט ע ו   ש ם   ד ק ל י ם   ל פ י   ש ה מ ת י ק ה   מ ר ג ל ת   ה ל ש ו ן   ל ת ו ר ה ,   מ ת ח ל ה   ל א   ה י ו   א ל א   ב א ו ת ו   מ ק ו ם   ו ב א ר ב ע י ם   ש נ ה   ה ל ל ו   נ ט ע ו   ב ש א ר   מ ק ו מ ו ת :",
    "< b > ו מ ו צ א ו   ב ז ו י ו ת   א ח ר ת   [ ו כ \" כ   ל מ ה ]   מ פ נ י   כ ר י ע ו ת   ו ה ש ת ח ו י ו ת . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ל ק מ ן   [ ד ף   ל \" ד   ע \" א ]   ב ס ו ף   פ ר ק י ן   א ם   ב א   ל ש ח ו ת   ב ס ו ף   כ ל   ב ר כ ה   ו ב ר כ ה   מ ל מ ד י ן   א ו ת ו   ש ל א   י ש ח ה .   ו א י ן   ל ו מ ר   ד מ י י ר י   ה כ א   ב ת ח נ ו נ י ם   ש ה י ה   א ו מ ר   א ח ר   ת פ ל ת ו   ו ל א   ב י \" ח   ב ר כ ו ת   ד מ ש מ ע   ד מ י י ר י   ד ו מ י א   ד כ ש ה י ה   מ ת פ ל ל   ע ם   ה צ ב ו ר ,   י \" ל   ד ו ד א י   ב ס ו ף   כ ל   ב ר כ ה   ו ב ר כ ה   א י ן   ל ש ח ו ת   א ב ל   ב א מ צ ע   ה ב ר כ ה   מ ו ת ר   ל ש ח ו ת   ו כ ש ה י ה   מ ג י ע   ל ס ו ף   ה ב ר כ ה   ה י '   ז ו ק ף ,   ו ל כ ך   י ש   נ ו ה ג י ן   ב ר \" ה   ו ב י ה \" כ   כ ש מ ת פ ל ל י ן   ז כ ר נ ו   ו ב כ ן   ת ן   פ ח ד ך   ש ש ו ח י ן   ו כ ש מ ג י ע י ן   ב ס ו ף   ה ב ר כ ה   ז ו ק פ י ן   ש א י ן   ל ש ח ו ת   ב ס ו ף   ב ר כ ה   א ל א   ה י כ א   ד ת ק ו ן :",
    "< b > מ כ א ן   ש ש כ ו ר   א ס ו ר   ל ה ת פ ל ל . < / b >   ב י ר ו ש ל מ י   מ ס '   ת ר ו מ ו ת   פ \" ק   ר '   ז י ר א   ב ע א   ק ו מ י   ד ר '   י ו ס י   ש כ ו ר   מ ה ו   ש י ב ר ך   א \" ל   ו א כ ל ת   ו ש ב ע ת   א פ י ל ו ,   מ ד ו מ ד ם ,   פ י '   א פ י ל ו   כ \" כ   ש ת ו י   ש א י נ ו   י כ ו ל   ל ד ב ר   כ ר א ו י   ד ה כ י   מ ש מ ע   ו ש ב ע ת   ו ב ר כ ת :"
  ]
}