{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "33B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>A Torah scholar is permitted to stand before his teacher only</b> once <b>in the morning and</b> once in the <b>evening, so that</b> the teacher’s <b>honor should not be greater than the honor of Heaven,</b> as one recites the <i>Shema</i>, which is tantamount to greeting God, once in the morning and once in the evening. The Gemara <b>raises an objection</b> from an aforementioned opinion. <b>Rabbi Shimon ben Elazar says: From where</b> is it derived that <b>an elder should not trouble</b> others to honor him? <b>The verse states: “An elder, and you shall fear”</b> (Leviticus 19:32). The collocation of these words comes to teach that the elder, too, must fear God.",
    "The Gemara explains the objection: <b>And if you say</b> one may stand <b>only</b> in the <b>morning and evening, why</b> does the <i>baraita</i> say an elder <b>should not trouble</b> others? Standing for an elder only twice a day <b>is an obligation</b> for the people, not an imposition. <b>Rather,</b> is it <b>not</b> correct to say <b>that</b> one is obligated to stand before one’s teacher at <b>any</b> point <b>during the day?</b> The Gemara answers: <b>No; actually</b> one is obligated to stand <b>only</b> in <b>the morning and evening, and even so, as much as it is possible for</b> the elder, <b>he should not trouble</b> the people to stand.",
    "§ <b>Rabbi Elazar said: Any Torah scholar who does not stand before his teacher is called wicked, and he will not live a long life, and his studies will be forgotten, as it is stated: “But it shall not be well for the wicked, neither shall he prolong his days, which are as a shadow, because he does not fear before [<i>millifnei</i>] God”</b> (Ecclesiastes 8:13). <b>This fear</b> mentioned in the verse, <b>I do not know what it is. When</b> the verse <b>states:</b> “And you shall revere the face [<i>penei</i>] of an elder, <b>and you shall fear your God”</b> (Leviticus 19:32), one can deduce <b>that this fear</b> mentioned in the verse <b>is</b> referring to <b>standing.</b> Consequently, this verse teaches with regard to one who does not stand that he is called wicked, he will not live a long life, and his studies will be forgotten, as indicated by the phrase: “It shall not be well.”",
    "The Gemara asks: <b>But</b> why not <b>say</b> that this is referring to <b>fear of</b> God stated with regard to <b>interest</b> (Leviticus 25:36), <b>or</b> the <b>fear of</b> God stated with regard to <b>weights</b> (Deuteronomy 25:13–16), as the fear of God is mentioned with regard to these prohibitions as well. The Gemara answers: <b>Rabbi Elazar derives</b> this <i>halakha</i> through a verbal analogy of <b>“<i>penei</i>” and “<i>penei</i>,”</b> as explained previously, not from a verbal analogy of the term “fear.”",
    "<b>A dilemma was raised before them:</b> With regard to one who is both a man’s <b>son and his teacher, what is</b> the <i>halakha</i> as to whether that son must <b>stand before his father?</b> The Gemara answers: <b>Come</b> and <b>hear, as Shmuel said to Rav Yehuda: Big-toothed</b> one, <b>stand before your father.</b> Although Rav Yehuda was a great Torah scholar and taught his father, he was still required to stand before him. The Gemara answers: <b>Rav Yeḥezkel,</b> Rav Yehuda’s father, <b>is different, as he was a man of</b> good <b>deeds,</b> and <b>even Mar Shmuel</b> himself <b>would stand before him.</b>",
    "The Gemara asks: <b>Rather, what is</b> Shmuel <b>saying</b> to Rav Yehuda? If he is not teaching him that one who is his father’s teacher must stand before his father, why did Shmuel say this to Rav Yehuda? The Gemara answers that <b>this is what</b> Shmuel <b>said to him: Sometimes</b> your father <b>comes from behind me</b> and I do not see him or stand before him. Nevertheless, <b>you should stand before him and do not be concerned about my honor.</b>",
    "Another <b>dilemma was raised before them,</b> with regard to one who is both a man’s <b>son and his teacher, what is</b> the <i>halakha</i> as <b>to</b> whether <b>the father</b> must <b>stand before</b> his son? The Gemara answers: <b>Come</b> and <b>hear, as Rabbi Yehoshua ben Levi says: It is not appropriate for me to stand before my son</b> solely due to his greatness in Torah, as I am greater than him. <b>But due to the honor of the household of the <i>Nasi</i></b> I do stand before him, as his son was a son-in-law of the <i>Nasi</i>.",
    "It may be inferred from here that if his son were not in the household of the <i>Nasi</i> he would not stand for him, and <b>the reason</b> was <b>that</b> he could claim: <b>I am his teacher</b> and therefore I am not obligated to stand before him. Accordingly, Rabbi Yehoshua ben Levi is indicating that if <b>he were my teacher I would stand before him.</b> The Gemara rejects this proof: <b>This is what</b> Rabbi Yehoshua ben Levi <b>is saying: It is not appropriate for me to stand before my son, even</b> if <b>he</b> were <b>my teacher, as I am his father. But due to the honor of the household of the <i>Nasi</i></b> I do stand before him.",
    "<b>A dilemma was raised before them:</b> If one’s teacher is <b>riding</b> on an animal, is that considered <b>like walking,</b> and therefore one must stand before him, <b>or</b> is he <b>not</b> obligated to stand before him, since he is stationary relative to the animal? <b>Abaye said: Come</b> and <b>hear</b> a resolution from a different issue (<i>Nega’im</i> 13:7): If a leper, who is <b>ritually impure</b> and transfers impurity through a tent, i.e., anyone who enters the location of the leper is rendered impure, <b>is sitting under</b> the branches of <b>a tree,</b> which form a tent over him, <b>and a pure</b> person <b>is standing</b> under that tree, the pure person is rendered <b>impure.</b>",
    "If the <b>impure</b> person <b>is standing under the tree and the pure</b> person <b>is sitting</b> there, he remains <b>pure.</b> In this case, as the impure person is not settled there, he does not impart ritual impurity in a tent. <b>But if the impure</b> person <b>sat</b> and established his place there, <b>the pure</b> individual is rendered <b>impure.</b>",
    "That mishna adds: <b>And the same</b> <i>halakha</i> applies <b>with regard to a stone afflicted</b> with a leprous <b>sore</b> (see Leviticus, chapter 14), which also imparts impurity of a tent. If one carrying a stone of this kind sits under a tree, a pure person standing under the tree is rendered impure, whereas if the person carrying the stone stands, he does not render the other individual impure. <b>And Rav Naḥman bar Kohen says: That is to say</b> that <b>riding is</b> considered <b>like walking,</b> as although the stone is stationary relative to the person, it is considered to be moving. <b>Conclude from it</b> that in all cases riding is like walking.",
    "<b>A dilemma was raised before them: What is</b> the <i>halakha</i> as <b>to</b> whether one should <b>stand before a Torah scroll? Rabbi Ḥilkiya and Rabbi Simon and Rabbi Elazar say</b> that this dilemma can be resolved by <b>an <i>a fortiori</i></b> inference: If <b>one stands before those who study</b> the Torah, is it <b>not all the more so</b> true that one should stand <b>before</b> the Torah itself?",
    "The Gemara relates: <b>Rabbi Elai and Rabbi Ya’akov bar Zavdi were sitting</b> and studying Torah. <b>Rabbi Shimon bar Abba passed before them and they stood before him.</b> Rabbi Shimon bar Abba <b>said to them:</b> You are not obligated to do this, for two reasons. <b>One</b> reason is <b>that you are</b> ordained <b>scholars and I</b> am only <b>an associate,</b> i.e., he had not been ordained. <b>And furthermore, does the Torah stand before those who study it?</b> Since you are engaged in Torah study at the present moment you are not required to stand before a Torah scholar.",
    "The Gemara comments: Rabbi Shimon bar Abba <b>holds in accordance with</b> the opinion of <b>Rabbi Elazar, as Rabbi Elazar says: A Torah scholar may not stand before his teacher when he is studying Torah,</b> because he is engaged in honoring the Torah itself. The Gemara adds: Even so, <b>Abaye cursed</b> anyone who acted in accordance with this ruling, as he would give the appearance of one who disrespected his teacher.",
    "§ The Gemara continues to discuss the mitzva of standing before a Torah scholar. With regard to the verse: <b>“And they looked after Moses until he was gone into the tent”</b> (Exodus 33:8), <b>Rabbi Ami and Rabbi Yitzḥak Nappaḥa</b> disputed its correct interpretation. <b>One said</b> that this is stated <b>unfavorably, and one said</b> that it is meant <b>favorably. The one who said</b> it was stated <b>unfavorably</b> explains the verse <b>as it is</b> interpreted in the midrash. <b>The one who said</b> it was stated <b>favorably</b> interprets the verse in accordance with that which <b>Ḥizkiyya says.</b>",
    "As Ḥizkiyya says: <b>Rabbi Ḥanina, son of Rabbi Abbahu, said to me</b> that <b>Rabbi Abbahu says</b> that <b>Rabbi Avdimi of Haifa says:</b> If a Torah <b>scholar</b> is <b>passing, one stands before him</b> if he passes within <b>four cubits</b> of him, <b>and once he passes four cubits</b> from him <b>he sits.</b> If the <b>president of the court</b> is <b>passing, one stands before him</b> as soon as he comes <b>within his range of vision. And once he passes four cubits</b> from him, <b>he sits.</b> If the <b><i>Nasi</i></b> is <b>passing, one stands before him</b> as soon as he comes <b>within his range of vision, and he does not sit until</b> the <i>Nasi</i> <b>sits in his place, as it is stated: “And they looked after Moses until he was gone into the tent,”</b> and only afterward did they sit. According to this interpretation, the verse is praising the behavior of the Jews.",
    "§ The mishna teaches that women are exempt from <b>all positive, time-bound mitzvot. The Sages taught: What is a positive, time-bound mitzva?</b> Examples include residing in <b>a <i>sukka</i>, and</b> taking the <b><i>lulav</i>,</b> and blowing the <b>shofar</b> on Rosh HaShana, all of which can be performed only at specific times of the year. <b>And</b> another example is donning <b>ritual fringes,</b> as the mitzva applies only during the daytime due to the verse which states: “Fringes, that you may look upon them” (Numbers 15:39), indicating that the fringes should be seen."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין תַּלְמִיד חָכָם רַשַּׁאי לַעֲמוֹד מִפְּנֵי רַבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שַׁחֲרִית וְעַרְבִית, כְּדֵי שֶׁלֹּא יִהְיֶה כְּבוֹדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרוּבֶּה מִכְּבוֹד שָׁמַיִם. מֵיתִיבִי, רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֶלְעָזָר אוֹמֵר: מִנַּיִן לְזָקֵן שֶׁלֹּא יַטְרִיחַ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״זָקֵן וְיָרֵאתָ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִי אָמְרַתְּ שַׁחֲרִית וְעַרְבִית בִּלְבַד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לָא נִיטְרַח? חִיּוּבָא הוּא! אֶלָּא לָאו כּוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָא! לָא, לְעוֹלָם שַׁחֲרִית וְעַרְבִית בִּלְבַד, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי כַּמָּה דְּאֶפְשָׁר לֵיהּ – לָא נִיטְרַח. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: כׇּל תַּלְמִיד חָכָם שֶׁאֵין עוֹמֵד מִפְּנֵי רַבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְרָא רָשָׁע, וְאֵינוֹ מַאֲרִיךְ יָמִים, וְתַלְמוּדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּכֵּחַ, שֶׁנֶּאֱמַר: ״וְטוֹב לֹא יִהְיֶה לָרָשָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יַאֲרִיךְ יָמִים כַּצֵּל אֲשֶׁר אֵינֶנּוּ יָרֵא מִלִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֱלֹהִים״, מוֹרָא זוֹ אֵינִי יוֹדֵעַ מַהוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהוּא אוֹמֵר ״וְיָרֵאתָ מֵאֱלֹהֶיךָ״ – הֲרֵי מוֹרָא זוֹ קִימָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵימָא מוֹרָאַת רִבִּית וּמוֹרָאַת מִשְׁקָלוֹת! רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: ״פְּנֵי״ ״פְּנֵי״ גָּמַר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בְּנוֹ וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹ, מַהוּ לַעֲמוֹד מִפְּנֵי אָבִיו? תָּא שְׁמַע, דַּאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁמוּאֵל לְרַב יְהוּדָה: שִׁינָּנָא, קוּם מִקַּמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּךְ. שָׁאנֵי רַב יְחֶזְקֵאל דְּבַעַל מַעֲשִׂים הֲוָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ מָר שְׁמוּאֵל נָמֵי קָאֵים מִקַּמֵּיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי קָאָמַר לֵיהּ? הָכִי קָאָמַר לֵיהּ: זִימְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתֵי מֵאֲחוֹרַי, קוּם אַתְּ מִקַּמֵּיהּ וְלָא תֵּיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיקָרָא דִידִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בְּנוֹ וְהוּא רַבּוֹ, מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲמוֹד אָבִיו מִפָּנָיו? תָּא שְׁמַע דְּאָמַר רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן לֵוִי: אֲנִי אֵינִי כְּדַי לַעֲמוֹד מִפְּנֵי בְנִי, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם כְּבוֹד בֵּית נָשִׂיא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טַעְמָא דַּאֲנָא רַבֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אִיהוּ רַבַּאי – קָאֵימְנָא מִקַּמֵּיהּ! הָכִי קָאָמַר: אֲנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינִי כְּדַי לַעֲמוֹד מִפְּנֵי בְנִי וַאֲפִילּוּ הוּא רַבַּאי, דְּהָא אֲנָא אֲבוּהּ, אֶלָּא מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּבוֹד בֵּית נָשִׂיא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: רָכוּב כִּמְהַלֵּךְ דָּמֵי, אוֹ לָא? אָמַר אַבָּיֵי: תָּא שְׁמַע:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָמֵא יוֹשֵׁב תַּחַת הָאִילָן, וְטָהוֹר עוֹמֵד – טָמֵא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>טָמֵא עוֹמֵד תַּחַת הָאִילָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְטָהוֹר יוֹשֵׁב – טָהוֹר, וְאִם יָשַׁב הַטָּמֵא – הַטָּהוֹר טָמֵא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכֵן בְּאֶבֶן הַמְנוּגַּעַת. וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב נַחְמָן בַּר כֹּהֵן: זֹאת אוֹמֶרֶת רָכוּב כִּמְהַלֵּךְ דָּמֵי, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מַהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲמוֹד מִפְּנֵי סֵפֶר תּוֹרָה? רַבִּי חִלְקִיָּה וְרַבִּי סִימוֹן וְרַבִּי אֶלְעָזָר אָמְרִי: קַל וָחוֹמֶר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפְּנֵי לוֹמְדֶיהָ עוֹמְדִים – מִפָּנֶיהָ לֹא כׇּל שֶׁכֵּן?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי אִלְעַי וְרַבִּי יַעֲקֹב בַּר זַבְדִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲווֹ יָתְבִי. חָלֵיף וְאָזֵיל רַבִּי שִׁמְעוֹן בַּר אַבָּא, וְקָמוּ מִקַּמֵּיהּ. אֲמַר לְהוּ: חֲדָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאַתּוּן חַכִּימֵי וַאֲנָא חָבֵר. וְעוֹד, כְּלוּם תּוֹרָה עוֹמֶדֶת מִפְּנֵי לוֹמְדֶיהָ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>סָבַר לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרַבִּי אֶלְעָזָר. דְּאָמַר רַבִּי אֶלְעָזָר: אֵין תַּלְמִיד חָכָם רַשַּׁאי לַעֲמוֹד מִפְּנֵי רַבּוֹ בְּשָׁעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁעוֹסֵק בַּתּוֹרָה. לָיֵיט עֲלַהּ אַבָּיֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וְהִבִּיטוּ אַחֲרֵי מֹשֶׁה עַד בֹּאוֹ הָאֹהֱלָה״, רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמֵּי וְרַבִּי יִצְחָק נַפָּחָא. חַד אָמַר לִגְנַאי, וְחַד אָמַר לְשֶׁבַח. מַאן דְּאָמַר לִגְנַאי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּדְאִיתָא. מַאן דְּאָמַר לְשֶׁבַח, אָמַר חִזְקִיָּה: <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לִי רַבִּי חֲנִינָא בְּרֵיהּ דְּרַבִּי אֲבָהוּ, אָמַר רַבִּי אֲבָהוּ, אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אַבְדִּימִי דְּמִן חֵיפָא: חָכָם עוֹבֵר – עוֹמֵד מִלְּפָנָיו אַרְבַּע אַמּוֹת, וְכֵיוָן שֶׁעָבַר אַרְבַּע אַמּוֹת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹשֵׁב. אַב בֵּית דִּין עוֹבֵר – עוֹמֵד מִלְּפָנָיו מְלֹא עֵינָיו, וְכֵיוָן שֶׁעָבַר אַרְבַּע אַמּוֹת יוֹשֵׁב. נָשִׂיא עוֹבֵר –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹמֵד מִלְּפָנָיו מְלֹא עֵינָיו, וְאֵינוֹ יוֹשֵׁב עַד שֶׁיֵּשֵׁב בִּמְקוֹמוֹ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְהִבִּיטוּ אַחֲרֵי מֹשֶׁה עַד בֹּאוֹ הָאֹהֱלָה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כׇּל מִצְוַת עֲשֵׂה שֶׁהַזְּמַן גְּרָמָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוּ׳. תָּנוּ רַבָּנַן: אֵיזוֹהִי מִצְוַת עֲשֵׂה שֶׁהַזְּמַן גְּרָמָהּ – סוּכָּה, וְלוּלָב, שׁוֹפָר, וְצִיצִית,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מכבוד</b> <b>שמים.</b> שהרי פני יוצרו אינו מקבל אלא שחרית וערבית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלכך מי שעומד מפני רבו שחרית אינו רשאי לעמוד מפניו אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ערבית: <b>אמאי</b> <b>לא.</b> מאי טרחא איכא אורחא דמילתא הוא: <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ניטרח.</b> גרסינן: <b>וטוב</b> <b>לא</b> <b>יהיה</b> <b>לרשע.</b> אין טוב אלא תורה שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי לקח טוב אלמא תלמודו משתכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יאריך ימים אלא כצל מה טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאינו ירא מלפני ה' ומורא זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קימה היא כדמפרש ואזיל: <b>מוראת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבית.</b> דגבי רבית נמי כתיב (ויקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ״ה:ל״ו) אל תקח מאתו וגו' ויראת וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי משקלות (דברים כ״ה:ט״ו) אבן שלמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצדק וכו': <b>פני</b> <b>פני</b> <b>גמר.</b> כתיב הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלפני וכתיב התם (ויקרא יט) מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיבה: <b>והוא</b> <b>רבו.</b> הבן רבו של אביו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקמי</b> <b>אבוך.</b> ואע\"ג דרב יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביה דרב יחזקאל אבוה הוה כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל (קידושין דף לב.) אבא לא תתנייא הכי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>מאי</b> <b>קאמר</b> <b>ליה.</b> אמאי צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאזהוריה אי לאו למילף מינה הוראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא דאף על פי שהוא רבו חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעמוד מפניו: <b>אני</b> <b>איני</b> <b>כדאי</b> <b>לעמוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מפני</b> <b>בני.</b> קס\"ד דה\"ק אני רבו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני ולא הייתי כדי לעמוד מפניו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שנתחתן בנשיא ומדקאמר אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איני כדי ש\"מ דאילו היה כדי שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמידו הוה ליה למיקם: <b>ה\"ק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר איני כדי דקאמר לאו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולת תורה הוא אלא מפני שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו קאמר דאין אב כדי לעמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני הבן: <b>רכוב</b> <b>כמהלך</b> <b>דמי.</b> רבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רכוב כמהלך דמי וצריך לעמוד מפניו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>לאו.</b> כמהלך דמי אלא כיושב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבתריה דידיה אזלינן והא קא יתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג להך ברייתא בת\"כ טמא יושב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת האילן וטהור עומד טמא טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד תחת האילן וטהור יושב טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם ישב הטמא הטהור טמא וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באבן המנוגעת. ויליף לה מקרא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצורע מטמא טהור הנכנס עמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאהל אלא א\"כ יושב המצורע ורישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברייתא הכי איתא מחוץ למחנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מושבו מושבו טמא מכאן אמרו הטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יושב תחת האילן כו': <b>טמא</b> <b>עומד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תחת</b> <b>האילן</b> <b>וטהור</b> <b>יושב</b> <b>טהור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דישיבת טהור לא מהני מידי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישיבת טמא: <b>וכן</b> <b>באבן</b> <b>המנוגעת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואדם נושאה תחת האילן וטהור יושב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת האילן לא נטמא הטהור עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שישב נושא האבן ואם ישב נושא האבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמא הטהור ואפי' הוא עומד: <b>זאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומרת.</b> מדקתני וכן באבן המנוגעת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רכוב</b> <b>כמהלך</b> <b>דמי.</b> דלאו בתריה דידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזלינן אלא בתר בהמה הנושאתו דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא לא בתר אבן אזלינן אלא בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם הנושאה אזלינן דאי בתרה דידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזלינן אפילו לא ישב נושאה נטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטהור דהא איהי מיתב יתבא בחיקו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או בכתיפו של זה הנושאה: <b>מהו</b> <b>לעמוד.</b> מי מיחייב למיקם או לא: <b>תורה</b> <b>עומדת</b> <b>מפני</b> <b>לומדיה.</b> בתמיה לפי שעסוקים בדבר הלכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היו קרי להו לדידהו תורה עצמה ולדידיה קרי לומדיה: <b>לייט</b> <b>עלה</b> <b>אביי.</b> אהך דרבי אלעזר כל מאן דציית ליה: <b>כדאיתא.</b> משום דדבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מגונה הוא לא רצה לפרסמה והרי הוא מפורש במדרש רבי תנחומא ראו כמה עבים שוקיו כמה צוארו שמן הכל משלנו: <b>עומד</b> <b>מלפניו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משמתחיל ליכנס לתוך ארבע אמות ואינו יושב עד שיעבור הימנו ארבע אמות השניות: <b>שנאמר</b> <b>והביטו</b> <b>אחרי</b> <b>משה.</b> ומשה נשיא היה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>תלמיד</b> <b>חכם</b> <b>רשאי</b> <b>לעמוד</b> <b>מפני</b> <b>רבו</b> <b>אלא</b> <b>שחרית</b> <b>וערבית.</b>"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "תימה למה איקפיד רבא לעיל שמא קמו מפניו שחרית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וערבית ולאו אדעתיה ונראה לפרש דדין זה אינו נוהג אלא באותם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדרין בבית הרב דמסתמא עמדו שחרית וערבית אבל תלמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים חייבין לעמוד אפי' מאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים ביום שמא יראה אחר ויחשדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו אותם שדרין בבית הרב נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם באו פנים חדשות צריכין לעמוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[אין ת\"ח כו'. תימה וכי כל הני"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "דלעיל מיירי בלא קמו שחרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וערבית וצ\"ל אינו רשאי אינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפי' לעיל] ת\"י: <big><b>ואימא</b></big> <b>מורא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משקלות.</b> פירש בקונטרס גבי משקלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב (דברים כ״ה:ט״ו) אבן שלמה וצדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיה לך וקשה דלא מצינו בשום מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בהו מורא בהדיא ויש גורסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשולות דכתיב (ויקרא י״ט:י״ד) ולפני עור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תתן מכשול ויראת וא\"ת א\"כ מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משני פני פני גמר גבי מכשול נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב לפני עור לא תתן מכשול וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא דמי דעמידה מפני זקן שייך לירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני השם כדאמר (ב\"ק דף מא:) את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' אלהיך תירא לרבות ת\"ח ור'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצחק מפרש דמצינו מורא במשקלות ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' במדרש זכור את אשר עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך עמלק ואתה עיף ויגע ולא ירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלהים היינו בשביל המשקלות ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עון זה בא עמלק דבתר פרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקלות כתיב זכור את אשר עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך עמלק בפרשת כי תצא והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב במשלי מאזני מרמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תועבת ה' ואבן שלמה רצונו וסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בא זדון ויבא קלון כלומר שעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עון זה בא זדון וקלון של עמלק:"
    }
  ]
}