{
  "text": [
    "בגמ' אין ת\"ח רשאי לעמוד מפני רבו וכו'. תמי' לי כל הני דלעיל שהיו מקפידין אפי' בסעודה וכי כולהו מיירי בשלא עמדו שחרית ערבית ואין נראה לחלק בין רבו מובהק דהא מפרש טעמא שלא יהא כבודו מרובה מכבוד שמים. ואין לו' דוקא קא' להשכים לפתחו או ללכת במקום שעתיד רבו לעבור כדי לעמוד מפניו כמו שמשכימים ומעריבין לכבוד שמים לתפילה דא\"כ מאי קאמר שלא יטריח ונראה לפ' דדוקא קאמר בבית המדרש או במקום הצנוע אבל במקום שיש שם בני אדם ויחשדוהו אם לא יעמוד מפניו חייב ואי הוה מפרשי לשון רשאי חייב ניחא:",
    "ואימה זו מורא משקלות. וק' שלא מצינו בשום מקום דכתיב בהו מורא ואית דגרסי מכשולות דכתיב ולפני עור לא תתן מכשול ויראת וי\"ל דלא דמי דבעמידה לפני זקן שייך מורא השם טפי כדאמרי' ומורא רבך כמורא שמים את ה' אלהיך תירא לרבות ת\"ח ור\"ת מפרש דבמשקלות כתיב מורא משום דבתרי' דלפני עור לא תתן מכשול ויראת מאלהיך לא תעשו עול במשפט בפ' קדושים תהיו ובתר ה\"נ כתיב לא תעשו עול במידה במשקל ובמשורה וילפי' הך עול מהך עול דכתיב אצל ויראת. ומיהו ק' דשבק תלמוד מכשולות דכתיב ביה בהדיא ונקט משקולות וי\"מ מוראת משקולות משום דכתיב בפ' זכר את אשר עשה לך עמלק ואתה עייף ויגע ולא ירא אלהי' היינו שלא היה זהיר במשקולות ועל עון זה בא עמלק דבתר פר' משקלות כתיב בפ' כי תצא והיינו דכתיב במשלי מאזני מרמה תועבת ה' ואבן שלימה רצונו וסמיך לי' בא זדון ויצא קלון כלומר על עון זה בא עמלק זדונו וקלונו:",
    "קום מקמיה ולא תיחוש ליקרא דידי לפי שגם אני הייתי עומד אם הייתי רואהו אבל אם לא היה שמואל עומד מפניו גם רב יהודה לא היה לו לעמוד מפניו כדאמרי' ביש נוחלין והלכתא חולקים כבוד לתלמיד במקום הרב והלכתא אין חולקים ול\"ק הא דפליג ליה רביה יקרא והא דלא פליג ליה רביה יקרא:",
    "איבעיא להו רכוב כמהלך דמי. הוה מצי לאוכוחי מאביי דלעיל דקאים מקמיה דרב יוסף מכי הוה חזי אודנא דחמריה אלא דניחא ליה למפשט מברייתא ולא דמי לספינה דאמרי' בפ\"ק דב\"מ (ט':) דלא חשיבא כחצר מהלכת דמינח קא ניחא ומיא הוא דקא ממטו לה דהת' טעמא משום דילפי' מידה ומינח ניחא ואיהי קא מסגיא תותא תדע דהא בפ\"ק דשבת אמרי' אגוז על גבי מים לאו היינו הנחתו ולא אמרי' דמיא קא ממטו לה:",
    "מפני לומדיה עומדים מפניה לא כ\"ש. וא\"ת והא בפ' בתרא דמכות קא עביד ק\"ו איפכא דקאמר כמה טפשאי הני אינשי דקיימי מקמי ס\"ת ולא קיימי מקמיה גברא רבא. וי\"ל דלעולם ס\"ת עדיפא אלא ה\"פ התם טפשאי נינהו דקיימי מקמיה ס\"ת ולא קיימי מקמיה גברא רבא דס\"ת גופו לא ידעי' אלא מק\"ו דגברא רבא:",
    "חכם עובד עומד מלפניו ד' אמות. במס' הוריות מפ' סדר אחר וי\"ל דהתם מיירי בבית המדרש שהיו יושבים שורות שורות והכא בר\"ה כי ההוא מעשה דמשה:"
  ]
}