{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "84B",
    "perek_title": "יש מותרות",
    "perek_number": 9
  },
  "english": [
    "<b>And if you would say</b> that <b>this <i>tanna</i> holds</b> that it is her status at the time of <b>the first marriage</b> that determines her status when <b>she happens</b> before the <i>yavam</i> for levirate marriage, and not her status at the time of her husband’s death, and therefore if she had been a virgin when she married she would have been permitted to enter into levirate marriage with a High Priest, that cannot be so, as the mishna cites the case of <b>a <i>ḥalal</i> who married</b> a woman <b>fit</b> to marry a priest, in which case the woman is permitted to her husband and forbidden to her <i>yavam</i>. <b>And</b> in that case, <b>we do not say</b> that <b>the first marriage</b> determines her status when <b>she happens</b> before him for levirate marriage, as the woman was fit to marry the brother when she married the <i>ḥalal</i> and was rendered a <i>ḥalala</i> only as a result of her marriage.",
    "The Gemara answers: <b>That</b> fact, that the mishna cited a case where the priest married a widow, is <b>certainly due to the latter clause</b> of the mishna, i.e., <b>due to</b> the fact <b>that</b> the <i>tanna</i> <b>wants to teach</b> in <b>the latter clause: A High Priest who married a widow, and he has a brother</b> who is the <b>High Priest or a common priest.</b> In the case where the <i>yavam</i> is a common priest, the widow is forbidden to him <b>specifically</b> if the High Priest married <b>a widow,</b> as by consummating the marriage he rendered her a <i>ḥalala</i>. <b>However,</b> had she been <b>a virgin</b> when the High Priest married her, he would not render her a <i>ḥalala</i>, and when the High Priest dies <b>she</b> would be <b>fit for</b> his brother. It is <b>due to that</b> reason that the <i>tanna</i> <b>teaches</b> the case of <b>a widow</b> in the first clause as well.",
    "§ <b>Rav Pappa objects to</b> the mishna: <b>If it is so,</b> that the <i>halakha</i> is in accordance with Rabbi Yoḥanan’s opinion, <b>as when Rav Dimi came</b> from Eretz Yisrael he reported that <b>Rabbi Yoḥanan said</b> that in the case of <b>a second-generation Egyptian who married a first-generation Egyptian woman, her son is considered a</b> second-generation Egyptian, as the child’s status in this matter is determined according to the mother, then <b>let</b> the <i>tanna</i> of the mishna <b>also teach</b> the following case:",
    "With regard to <b>a second-generation Egyptian who married two Egyptian women, one</b> of whom was <b>a first-generation</b> Egyptian convert <b>and one</b> of whom was from the <b>second</b> generation, <b>and he had sons</b> from both <b>the first and second</b> women, <b>if</b> these two sons <b>married in their</b> proper <b>way,</b> meaning that the third-generation Egyptian married an ordinary Jewish woman, and the second-generation convert married another second-generation Egyptian, then it is also true of these women that <b>they are permitted to their husbands and forbidden to their <i>yevamin</i>.</b> The second-generation Egyptian is forbidden to his Jewish <i>yevama</i>, while the third-generation Egyptian is an ordinary Jew and therefore prohibited to marry his <i>yevama</i>, who is a second-generation Egyptian woman.",
    "<b>And if they married</b> in the <b>reverse</b> manner, i.e., the third-generation convert married a second-generation Egyptian woman, and the second-generation man married an ordinary Jewish woman, <b>they are permitted to their <i>yevamin</i> and forbidden to their husbands.</b> Similarly, <b>they are permitted</b> both <b>to these and to those</b> if these sons married <b>converts,</b> for an Egyptian convert is permitted to marry a convert of a different nationality. And there is also a case in which <b>they are forbidden to these and to those,</b> namely if they married <b>sexually underdeveloped women [<i>ayloniot</i>].</b> If an Egyptian married an <i>aylonit</i>, she is forbidden to him as a Jewish woman, and she is forbidden to his brother, a third-generation Egyptian convert who is permitted to marry a Jewish woman, because levirate marriage is prohibited with an <i>aylonit</i>. The fact that the mishna omits these cases appears to indicate that the <i>halakha</i> is not in accordance with Rabbi Yoḥanan.",
    "The Gemara answers: There is no proof from here with regard to the <i>halakha</i>, as the <i>tanna</i> of the mishna did not mention all possible examples. Rather, <b>he taught</b> certain cases <b>and omitted</b> others. The Gemara asks: <b>What</b> else <b>did he omit that he omitted this?</b> The <i>tanna</i> would not have omitted only one example. The Gemara answers: <b>He omitted</b> the case of a <b>man with crushed testicles</b> or with other wounds to his genitals. If the husband is such a man, the wife is forbidden to her husband and permitted to her <i>yavam</i>. If the <i>yavam</i> is such a man, the opposite is true.",
    "The Gemara asks: <b>If</b> this mishna is determined to have taught certain cases and omitted others <b>due to</b> the omission of the case <b>of a man with crushed testicles</b> or other wounds to his genitals, this <b>is not an omission, as</b> in this mishna the <i>tanna</i> <b>taught</b> a principle that applies to all forbidden relationships for which one is <b>liable for</b> violating <b>a prohibition.</b> This category includes such a case, and therefore it was not omitted.",
    "The Gemara answers: <b>Is that to say</b> that with regard to those relationships for which one is <b>liable for</b> violating <b>a prohibition, he does not teach</b> a principle <b>and again teach</b> them in detail? But this is not the case. <b>He teaches</b> the case of <b>a common priest who married a widow</b> and he had a brother who was a high priest, <b>and</b> the case of <b>a <i>ḥalal</i> who married</b> a woman <b>fit</b> to marry a priest and he had a brother who was a priest fit for service, both of whom are forbidden as they are liable for violating a prohibition. Therefore, since the <i>tanna</i> did not specifically teach the case of the man with crushed testicles, this constitutes an omission.",
    "The Gemara responds: <b>That</b> clause of the mishna is not merely a specification of the previous general <i>halakha</i>, as <b>it was necessary for</b> the <i>tanna</i> to mention these cases individually in order <b>to teach us</b> another <i>halakha</i> <b>that Rav Yehuda said</b> that <b>Rav</b> said, <b>as Rav Yehuda said</b> that <b>Rav said:</b> It is <b>not prohibited</b> for daughters of priests who are <b>fit</b> to marry priests to <b>marry men</b> who are <b>disqualified</b> from the priesthood, although this marriage disqualifies them from subsequently marrying a priest.",
    "The Gemara challenges that answer: <b>But</b> the mishna also <b>teaches</b> these cases: <b>A <i>ḥalal</i> who married</b> a woman <b>fit</b> to marry a priest; <b>and an Israelite</b> of unflawed lineage <b>who married an Israelite woman</b> of unflawed lineage, <b>and he has a brother</b> who is <b>a <i>mamzer</i>.</b> These are specifications that do not teach additional <i>halakhot</i>. The Gemara answers: <b>This too is not</b> a case of the <i>tanna</i> <b>going back and teaching</b> additional examples of the same <i>halakha</i> without adding anything, <b>as he teaches us</b> something new through each of these two examples. The first example is referring to <b>a prohibition that is not equally applicable to all,</b> such as one concerning priests, and the second example is referring to <b>a prohibition that is equally applicable to all,</b> such as one involving a <i>mamzer</i>.",
    "The Gemara further challenges the answer: <b>But</b> the mishna also <b>teaches</b> the case of <b>an Israelite</b> of unflawed lineage <b>who married a <i>mamzeret</i> and who has a brother</b> who <b>is an Israelite</b> of similar lineage, <b>and</b> the example of <b>a <i>mamzer</i> who married a <i>mamzeret</i> and he has a brother</b> who <b>is an Israelite</b> of unflawed lineage. Consequently, the <i>tanna</i> does in fact teach the same <i>halakha</i> several times with regard to a prohibition that is equally applicable to all. <b>Rather, isn’t it</b> correct to <b>conclude from it</b> that <b>he taught and omitted</b> certain cases and did not list all possible examples? The Gemara concludes: <b>Indeed, conclude from it</b> that this is the case, and therefore there is no proof from here that the <i>halakha</i> is not in accordance with Rabbi Yoḥanan.",
    "§ The Gemara returns to a statement cited incidentally above, in order to discuss <b>the</b> matter <b>itself: Rav Yehuda said</b> that <b>Rav said:</b> It is <b>not prohibited</b> for daughters of priests who are <b>fit</b> to marry priests to <b>marry</b> men who are <b>disqualified</b> from the priesthood, although this marriage would disqualify them from subsequently marrying a priest, and they may do so even <i>ab initio</i>. The Gemara suggests: <b>Let us say that</b> the following statement of the mishna <b>supports his</b> opinion: <b>A <i>ḥalal</i> who married</b> a woman who is <b>fit,</b> and he has a brother who is a priest fit for service, this woman is permitted to her husband and forbidden to her <i>yavam</i>. <b>What, is it not</b> referring to <b>a priestess,</b> i.e., a priest’s daughter, <b>who is appropriate to</b> marry <b>him? And what is</b> the meaning of: <b>Fit?</b> This means that <b>she is fit for the priesthood,</b> and yet the mishna says she is permitted to her husband, the <i>ḥalal</i>.",
    "The Gemara rejects this suggestion: <b>No,</b> it is possible that the mishna is speaking of <b>an Israelite woman. And what is</b> the meaning of: <b>Fit?</b> It means that <b>she is fit to</b> enter <b>the congregation</b> of the Jewish people, through marriage. According to this explanation, there is no proof from the mishna about daughters of priests.",
    "The Gemara raises a difficulty: <b>If so,</b> consider the phrase: A <i>ḥalal</i> who married a woman fit to marry a priest, and <b>he has a brother</b> who <b>is</b> also <b>fit.</b> Consistency demands that here <b>too</b> it means that the brother <b>is fit to</b> enter <b>the congregation.</b> Can it not therefore be deduced <b>by inference that he,</b> the deceased <i>ḥalal</i>, was <b>unfit to</b> enter <b>the congregation?</b> But such an inference would be an error, as a <i>ḥalal</i> is disqualified only from the priesthood. <b>Rather, is it not</b> referring to a <b>priest, and from the fact that he</b> must <b>be a priest, she</b> too must be <b>a priestess?</b> The Gemara rejects this claim: <b>Are the cases comparable? This</b> case, of the <i>ḥalal</i>, is <b>as it is,</b> i.e., he is fit for the priesthood. <b>And that</b> case, of the woman, is <b>as it is,</b> i.e., she is fit to enter the congregation.",
    "<b>Ravin bar Naḥman raised an objection</b> against Rav’s ruling from the following <i>baraita</i>: The verse states about priests: <b>“They may not take</b> a woman who is a harlot [<i>zona</i>], or profaned [<i>ḥalala</i>]” (Leviticus 21:7). The same verse says: <b>“They</b> also <b>may not take</b> a woman divorced from her husband.” This repetition of “they may not take” <b>teaches</b> us <b>that the woman is</b> also <b>prohibited by means of</b> the prohibition addressed to <b>the man.</b> Therefore, we can conclude that there is a prohibition for a daughter of a priest to marry a <i>ḥalal</i>.",
    "<b>Rava said:</b> Ravin bar Naḥman’s objection is not valid. All that the <i>baraita</i> teaches is that <b>anywhere that a prohibition</b> of sexual intercourse applies to <b>him,</b> i.e., to a man, the same <b>prohibition</b> applies to <b>her,</b> his female partner. <b>And anywhere that a prohibition does not</b> apply to <b>him, the prohibition does not</b> apply to <b>her</b> either. It does not, however, indicate that since it is prohibited for a priest to marry a <i>ḥalala</i> it is also prohibited for the daughter of a priest to marry a <i>ḥalal</i>.",
    "The Gemara asks with regard to the <i>baraita</i> itself: <b>And is this</b> matter <b>derived from here? It is derived from</b> a different statement that <b>Rav Yehuda</b> said that <b>Rav said, as Rav Yehuda said</b> that <b>Rav said, and the school of Rabbi Yishmael similarly taught:</b> The verse states: <b>“When a man or woman</b> shall <b>commit any sin</b> that <b>people</b> commit” (Numbers 5:6). <b>The verse</b> here <b>equates a woman to a man with regard to all punishments of the Torah.</b> Consequently, the <i>halakhot</i> of forbidden marriages apply equally to women and to men. Why then do we need to learn the same thing from the repetition of “they may not take”?",
    "The Gemara answers: <b>If</b> it was derived only <b>from that</b> verse, <b>I would say</b> that this principle is true of <b>a prohibition that is equally</b> applicable <b>to all, but</b> with regard to <b>a prohibition that is not equally</b> applicable <b>to all,</b> such as the prohibitions pertaining to priests, this is <b>not</b> the case. Since these prohibitions only apply to priests, we might have thought that they do not extend to women. The verse therefore teaches that the prohibition applies to women in the same manner as men."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי תֵּימָא: קָסָבַר הַאי תַּנָּא נִישּׂוּאִין הָרִאשׁוֹנִים מַפִּילִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי חָלָל שֶׁנָּשָׂא כְּשֵׁרָה, וְלָא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִישּׂוּאִין הָרִאשׁוֹנִים מַפִּילִין! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָא וַדַּאי מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא, מִשּׁוּם דְּקָבָעֵי לְמִיתְנָא סֵיפָא: כֹּהֵן גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּשָׂא אֶת הָאַלְמָנָה, וְיֵשׁ לוֹ אָח כֹּהֵן גָּדוֹל אוֹ כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶדְיוֹט. דַּוְקָא אַלְמָנָה — אֲבָל בְּתוּלָה חַזְיָא לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם הָכִי קָתָנֵי אַלְמָנָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אִיתָא לְהָא דְּכִי אֲתָא רַב דִּימִי, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: מִצְרִי שֵׁנִי שֶׁנָּשָׂא מִצְרִית רִאשׁוֹנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנָהּ שֵׁנִי הָוֵי, לִתְנֵי נָמֵי: <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִצְרִי שֵׁנִי שֶׁנָּשָׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי מִצְרִיּוֹת, אַחַת רִאשׁוֹנָה וְאַחַת שְׁנִיָּיה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיוּ לוֹ בָּנִים מֵרִאשׁוֹנָה וּשְׁנִיָּיה. אִי נְסוּב כִּי אוֹרְחַיְיהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת לְבַעְלֵיהֶן וַאֲסוּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִבְמֵיהֶן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי אֵיפוּךְ וּנְסוּב — מוּתָּרוֹת לְיִבְמֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסוּרוֹת לְבַעְלֵיהֶן. מוּתָּרוֹת לָאֵלּוּ וְלָאֵלּוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיּוֹרוֹת. אֲסוּרוֹת לָאֵלּוּ וְלָאֵלּוּ — אַיְלוֹנִיּוֹת! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁיַּיר. מַאי שַׁיַּיר דְּהַאי שַׁיַּיר? שַׁיַּיר פְּצוּעַ דַּכָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי מִשּׁוּם פְּצוּעַ דַּכָּא — לָאו שִׁיּוּרָא, דְּהָא תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ חַיָּיבֵי לָאוִין! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַטּוּ חַיָּיבֵי לָאוִין מִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי וַהֲדַר תָּנֵי? וְהָא קָתָנֵי כֹּהֵן הֶדְיוֹט שֶׁנָּשָׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָנָה, וְחָלָל שֶׁנָּשָׂא כְּשֵׁרָה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהוּא, אִיצְטְרִיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְאַשְׁמוֹעִינַן כִּדְרַב יְהוּדָה אָמַר רַב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב יְהוּדָה אָמַר רַב: לֹא הוּזְהֲרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרוֹת לְהִנָּשֵׂא לִפְסוּלִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא קָתָנֵי: חָלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּשָׂא כְּשֵׁרָה, וְיִשְׂרָאֵל שֶׁנָּשָׂא בַּת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֵשׁ לוֹ אָח מַמְזֵר! הָא נָמֵי, לָא מִהְדָּר מִיתְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, דְּאִשְׁמוּעִינַן לָאו שֶׁאֵין שָׁוֶה בַּכֹּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָמַשְׁמַע לַן לָאו הַשָּׁוֶה בַּכֹּל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא קָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שֶׁנָּשָׂא מַמְזֶרֶת וְיֵשׁ לוֹ אָח יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(וּמַמְזֵר שֶׁנָּשָׂא מַמְזֶרֶת וְיֵשׁ לוֹ אָח יִשְׂרָאֵל),"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לָאו, שְׁמַע מִינַּהּ תְּנָא וְשַׁיַּיר. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גּוּפָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה אָמַר רַב: לֹא הוּזְהֲרוּ כְּשֵׁרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִנָּשֵׂא לִפְסוּלִין. לֵימָא מְסַיַּיע לֵיהּ: חָלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּשָׂא כְּשֵׁרָה, מַאי לָאו כֹּהֶנֶת [הָרְאוּיָה לוֹ],"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי ״כְּשֵׁרָה״ — כְּשֵׁרָה לִכְהוּנָּה? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא, יִשְׂרְאֵלִית. וּמַאי ״כְּשֵׁרָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה לַקָּהָל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי הָכִי: ״יֵשׁ לוֹ אָח כָּשֵׁר״, נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר לַקָּהָל, מִכְּלָל דְּהוּא פָּסוּל לַקָּהָל! אֶלָּא לָאו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן, וּמִדְּהוּא כֹּהֵן, הִיא כֹּהֶנֶת! מִידֵּי אִירְיָא — הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאִיתָא וְהָא כִּדְאִיתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵתִיב רָבִין בַּר נַחְמָן: ״לֹא יִקָּחוּ ..."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִקָּחוּ״, מְלַמֵּד שֶׁהָאִשָּׁה מוּזְהֶרֶת עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִישׁ! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רָבָא: כֹּל הֵיכָא דְּהוּא מוּזְהָר — הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּזְהֶרֶת, וְכׇל הֵיכָא דְּהוּא לֹא מוּזְהָר — הִיא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּזְהֶרֶת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָא מֵהָכָא נָפְקָא? מִדְּרַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נָפְקָא! דְּאָמַר רַב יְהוּדָה אָמַר רַב, וְכֵן תָּנָא דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל: ״אִישׁ אוֹ אִשָּׁה כִּי יַעֲשׂוּ מִכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטֹּאת הָאָדָם״ — הִשְׁוָה הַכָּתוּב אִשָּׁה לְאִישׁ לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹנָשִׁין שֶׁבַּתּוֹרָה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי מֵהַהִיא, הֲוָה אָמֵינָא: לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁוֶה בַּכֹּל. אֲבָל לָאו שֶׁאֵינוֹ שָׁוֶה בַּכֹּל, לָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נישואין</b> <b>הראשונים.</b> שנשאה אח שמת מפילין אותה לייבום ובתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ההיא שעתא אזלינן ואי לאו אלמנה מאחר הואי שרינן לה לכ\"ג יבמה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>תנא</b> <b>חלל</b> <b>שנשא</b> <b>כשרה.</b> ואסר לה לייבומי לאח כשר: <b>דוקא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלמנה.</b> שנתחללה בביאתו ונאסרה לאחיו ההדיוט אבל בתולה חזיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה להתייבם: <b>אם</b> <b>איתא</b> <b>להא</b> <b>דרב</b> <b>דימי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם הלכה כמותו: <b>מראשונה</b> <b>ומשנייה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה להו דור שלישי ודור שני: <b>נסיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>אורחייהו.</b> שלישי נשא ישראלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושני מצרית שנייה אסורות ליבמיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשלישי ישראל הוא ואסור בשנייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצרי ואדומי אחד זכרים ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבות אסורין עד דור שלישי ושני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור בישראלית: <b>אי</b> <b>אפוך</b> <b>ונסוב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשא שלישי שנייה ושני נשא ישראלי':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גיורת.</b> מותרת לשלישי דישראל הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשני דקהל גרים לא איקרי קהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קרינן שלישי יבא בקהל ולא שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזו לאו קהל הואי ואם נשא האחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיורת ומת מותרת ליבמה כבעלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסורות</b> <b>לאלו</b> <b>ואלו</b> <b>איילונית.</b> ישראלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם שני נשא ישראלית והיא איילונית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לו משום דישראלית היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשמת אסורה ליבמה משום אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלד פרט לאיילונית שאינה יולדת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שייר</b> <b>פצוע</b> <b>דכא.</b> דהוה מצי למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה כולהו. פצוע דכא שנשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראלית אסורה לבעלה ומותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליבמה כשר. והכשר שנשא כשרה ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו אח פצוע דכא אסורה ליבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומותרת לבעלה. פצוע דכא שנשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראלית ויש לו אח פצוע דכא אסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלה וליבם. גיורת מותרת לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולזה: <b>ההוא.</b> דחלל שנשא כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך ליה ובכהנת עסקינן ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אסורה ליבמה אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותרת לבעלה וקמשמע לן דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזהרו כשרות וכהנות מלינשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפסולין לחללין שמותרין בישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שהכהן הוזהר בחללה כהנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוזהרו בחללים: <b>מאי</b> <b>כשרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשרה</b> <b>לכהונה.</b> דקיימא לן כהן כל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוצא לישא בת כהן לא ישא בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל דאמר בפסחים סעודת הרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בת ישראל לכהן באלו עוברין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מט.): <b>לא</b> <b>יקחו.</b> למה לי למכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יקחו תרי זימני להזהיר האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי האיש קס\"ד להזהיר כשרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ינשאו לחללים: <b>אמר</b> <b>רבא</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היכא</b> <b>כו'.</b> והאי קרא לאו להזהיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרות אתי אלא פסולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא לינשא לכשרים שכשם שהכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוזהר שלא ליקח זונה וחללה כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא מוזהרת שלא תשאנו: <b>וכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היכא</b> <b>דהוא</b> <b>לא</b> <b>מוזהר.</b> כגון חלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכשרה: <b>עונשים.</b> לאו וכרת אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה לא הוי עונש הלכך מצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה שהזמן גרמא נשים פטורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא תעשה בין שהזמן גרמא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא הזמן גרמא נשים חייבות: <b>לאו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכהונה אינו שוה בכל שאין נוהגין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בישראל הילכך אי לא אשמעי' לא יקחו הוה אזלי' לקולא ומיפטרו נשים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכי תימא קסבר האי תנא דנישואין הראשונים מפילין</b></big>. תימה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "דבכה\"ג לא אמרינן בשום דוכתא נישואין מפילין דלהחמיר הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר הכי לאסור כנס ואח\"כ גירש בפ\"ד אחין (לעיל ל:) אבל להקל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא אשכחן ועוד דאפי' לאחר מיתה אמרי' בהערל (לעיל עט:) כשנפלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ואח\"כ נפצע דחייל איסור פציעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דבלאו הכי פריך לה מגופה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי נסוב כי אורחייהו מותרות"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "לבעליהן ואסורות ליבמיהן</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שנשא שני שניה ושלישי שלישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ שתיהן מותרות לבעליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליבמיהן דהא קסבר דקהל גרים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקרי קהל כדקאמר מותרות לאלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאלו גיורות אלא בן השנייה שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי נשא ישראלית והיינו כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורחייהו שהוא מותר בה ואר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסורות ליבמיהן לא קאי אתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשת שני שהיא שנייה מותרת ליבמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקהל גרים לא איקרי קהל ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת שלישי שהיא ישראלית נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורות ליבמיהן וכן הא דקאמר אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפוך מותרות ליבמיהן ואסורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעליהן נמי לא קאי אלא אאשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרי שני שנשא ישראלית ומשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט כה\"ג אי נסוב כי אורחייהו אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפוך ונסוב דלא מצי למינקט כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא בחד גברא וקאי מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אאשת שלישי ובתר הכי קאי אאשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני וא\"ת ואמאי לא נקט דליהוי קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתרוייהו כגון מצרי שני שנשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראלית ומצרית ראשונה דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מהם ישראל גמור ואחד מצרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני נסוב כי אורחייהו שתיהן אסורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליבמיהן אפוך ונסוב אסורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעליהן וי\"ל דבן הישראלית ממצרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני אין חשוב ישראל לענין קהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חשיב קהל גרים וא\"ת אפי' ליתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדרב דימי ליתני ישראל שנשא שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשים מצרית ראשונה וישראלית והיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בנים משתיהן דבן מצרית מצרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ובן ישראלית ישראל נסוב כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורחייהו אסורות ליבמיהן אפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונסוב אסורות לבעליהן וכ\"ת דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני הכי לפי שנישואי מצרית הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיסור והא קתני ממזר וחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשאו באיסור ואומר ר\"י דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך אלא ממה ששייר דברים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חידוש דאם איתא לדרב דימי היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו לכוללה במשנתנו ולהכי כי משני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייר פצוע דכא פריך הא תנא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבי לאוין ואין זה חידוש ולבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיק דמ\"מ שיורא הוא והא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר שייר גרושה זונה ונתינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלא חשיב להו שיורא דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא חללה הוא הדין גרושה וזונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתינה הויא בכלל ממזרת דהכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענין אחד וא\"ת ומאי מקשה לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דימי לימא דלא תני הכי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפלוגתא לא קמיירי דאיכא למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קהל גרים מיקרי קהל ועוד דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון מתיר הנקבות מיד ויש לומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעדיפא משני ועוד דמתני' איירי בפלוגתא דקסבר קידושין תופסין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחייבי לאוין דקתני בחייבי לאוין אסורות לבעליהן ומותרות ליבמיהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע דשייך בהו ייבום אלמא תפסי בהו קידושין. <big><b>שייר פצוע דכא</b></big>. אפי' נפצע לאחר שנשאה לא מיתסרא בהכי ליבם שאין פצוע דכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא אמרינן במותר לה נאסרה כו' דלא שייך אלא כשנעשה באשה שום מעשה דנאסרה בכך לבעל כגון סוטה ומחזיר גרושתו דפ\"ק (דף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יא:). <big><b>וקמשמע לן לאו השוה בכל</b></big>. משום מותרות ליבמיהן איצטריך לאשמועינן בלאו השוה דאי משום אסורות ליבמיהן כיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאשמועינן בלאו שאין שוה בכל כל שכן בלאו השוה בכל."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא לאו ש\"מ תנא ושייר</b></big>. וא\"ת והא אלו קתני דהכי פריך בפ\"ק דקידושין (דף טז: ושם) גבי ואלו שמעניקין להן וגבי אלו דברים שאין"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "להם שיעור בשלהי פרקא (שם דף מ.) ואר\"י דהכא לא נקט אלו אלא לפרושי הא דקתני עניינים הרבה ברישא יש מותרות יש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסורות ולהכי לא שייך למפרך ועוד דבכל מקום ששונה שני עניינים אלו ואלו שיש ואלו שאין משייר אע\"ג דתני אלו כי ההיא דאלו נערות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיש להן קנס (כתובות דף כט.) דשייר מצרי ואדומי ופסול כהונה ובמזבח מקדש (זבחים דף פד.) דתנן אלו שפסולן בקדש ולא חשיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ניתנים למעלה שנתן למטה כו' בחוץ בפנים בפנים בחוץ ופסח וחטאת ששחטן שלא לשמן דחשיב להו ברייתא (שם)."
    }
  ]
}