{
  "text": [
    "< b > צ ב ו ר   מ ו צ א   מ כ ל ל   י ח י ד . < / b >   ד כ ת י ב   ו א ם   נ פ ש   א ח ת   ת ח ט א   ב ש ג ג ה   מ ע ם   ה א ר ץ .   ו צ ב ו ר   ש ח ט א ו   ב ש ג \" מ   ב כ ל ל   כ ד ד ר ש י נ ן   ל ע י ל   ר פ \" ק   ד מ י י ת ו   כ ל   ח ד   ו ח ד   כ ש ב ה   א ו   ש ע י ר ה .   ו ה ו צ י א   ה כ ת ו ב   צ ב ו ר   ש ע ש א ו   ( ב ה ו ר א ת ו )   [ ב ה ו ר א ה ]   מ כ ל ל   ז ה   ל ה ב י א   פ ר   ו מ ש י ח   נ מ י   ב כ ל ל   נ פ ש   ו ה ו צ י א ו   מ ז ה   ה כ ל ל   ל ח י י ב ו   ב פ ר :",
    "< b > א ו   כ ל ך   ל ד ר ך   ז ו   נ ש י א   מ ו צ א   מ כ ל ל   י ח י ד . < / b >   ש ג ם   נ ש י א   ה י ה   ב כ ל ל   ו א ם   נ פ ש   ל ה ב י א   כ ש ב ה   א ו   ש ע י ר ה   ו י צ א   ל ד ו נ ו   ב ש ע י ר .   ו א י ת   ס פ ר י ם   ד ג ר ס י   נ ש י א   מ ו צ א   מ כ ל ל   צ ב ו ר   ו מ ש י ח   מ ו צ א   מ כ ל ל   צ ב ו ר .   ו ה \" פ   נ ש י א   [ מ ו צ א ]   מ כ ל ל   צ ב ו ר   ש ע ש ו   ב ש ג ג ת   מ ע ש ה   ד מ י י ת ו   כ ש ב ה   א ו   ש ע י ר ה   כ ל   ח ד   מ נ י י ה ו   ד כ ת י ב   מ ע \" ה   ו א פ י ל ו   ר ו ב א .   ו ג ם   נ ש י א   ה י ה   ב כ ל ל   ו י צ א   ל י ד ו ן   ב ש ע י ר .   ו ג ם   מ ש י ח   ה י ה   ב כ ל ל   ו י צ א   ל י ד ו ן   ב פ ר .   ו ל י כ א   ל פ ר ו ש י   ד נ ש י א   ו מ ש י ח   ה י ו   ב כ ל ל   א ם   מ ע י נ י   ה ע ד ה   ד ב ה א   ל א   י צ א   נ ש י א   מ כ ל ל   ש ג ם   ה ו א   ב ה ו ר א ת   ב \" ד   מ ת כ פ ר   ע ם   ה צ ב ו ר :",
    "< b > ה ו ר ה   ב פ נ י   ע צ מ ו   ( מ ת כ פ ר   ע ם   ש א ח ר י ם   א י נ ן )   מ ת כ פ ר   ב פ \" ע . < / b >   מ ד ק ת נ י   מ ת כ פ ר   ב פ \" ע   מ ש מ ע   ש ה י ה   ר א ו י   ל ה ת כ פ ר   ע מ ה ם .   ו ה \" ד   כ ג ו ן   ש ח ט א ו   ג ם   ה צ ב ו ר   ב ה ו ר א ת   ב \" ד   ו א ש מ ו ע י נ ן   ד ל א   ס ג י   ל י ה   ל ד י ד י ה   פ ר   צ ב ו ר .   ד א י   ב ד ל א   ה ו ר ו   צ ב ו ר   כ ל ל   מ א י   מ ת כ פ ר   ל ו   ב פ \" ע   פ ש י ט א   א ל א   ב מ א ן   מ ת כ פ ר   ל ו .   ו ע ו ד   ק ר א   ב מ א י   מ ת ו ק ם   א ם   ל א   ב ע נ י ן   ז ה   ש ח ט א   ( כ ו ל א )   [ ב ל א ]   צ ב ו ר .   ו ב ג מ '   מ ו ק י   ל ה   כ ג ו ן   ד א ו ר י   ב ת ר י   א ס ו ר י   ה ו א   ב ח ל ב   ו ה ן   ב ע \" ז .   ה ו ר ה   ע ם   ה צ ב ו ר   ד א ו ר ו   ת ר ו ו י י ה ו   ב ח ל ב   מ ת כ פ ר   ל ו   ע ם   ה צ ב ו ר .   ו ר י ש א   מ ש נ ה   ש א י נ ה   צ ר י כ ה   ה י א   ד ה א י ך   מ ת כ פ ר   ע ל   ח ל ב   ש א כ ל   ד ח י י ב   ע ל י ו   פ ר   ב ש ע י ר   ש מ ב י א י ן   ה צ ב ו ר   ב ע \" ז   א ל א   א ג ב   ס י פ א   נ ק ט ו ה   ד מ ק ר א   ד ר ש י נ ן   ל י ה   ב ג מ ר א   ד ס ד \" א   כ מ ו   ש א י נ ו   מ ת כ פ ר   ע ם   ה צ ב ו ר   ב י ו ה \" כ   א ל א   מ ב י א   ל ע צ מ ו .   ה ה \" נ   א ם   ח ט א   ע ם   ה צ ב ו ר   ב ה ו ר א ה   י ב י א   פ ר   ל ע צ מ ו :",
    "< b > ש א י ן   ב \" ד   ח י י ב י ן   ע ד   ש י ו ר ו   ל ב ט ל   כ ו ' . < / b >   ו פ ר ש \" י   ז \" ל   ש ב א   ל פ ר ש   ה ט ע ם   ל מ ה   מ ת כ פ ר   ע ם   ה צ ב ו ר   ד ה ו א י ל   ו ש ו ה   מ ש י ח   ל צ ב ו ר   ש א י נ ו   ח י י ב   א ל א   ע ל   ש ג ג ת   מ ע ש ה   ע ם   ה ע ל ם   ד ב ר   מ ת כ פ ר   נ מ י   ע מ ה ם   כ ש ה ו ר ה   ו ע ש ה   ( מ ה ם )   [ ע מ ה ם ] .   ו ל א   נ ה י ר א   ד א י ן   צ ר י ך   ט ע ם   ל ז ה   ד ה א י   ק ר א   ד ר י ש   ב ג מ ר א .   ו ע ו ד   מ ד כ ל י ל   ב ה ד י י ה ו   ו ל א   ב ע \" ז   ( ו ל י ת א )   [ ו ל י כ א ]   ל פ ר ו ש י   ד א ף   א ם   ה ו ר ה   ו ע ש ה   מ ש י ח   ע ם   ה צ ב ו ר   ב ע \" ז   מ ת כ פ ר   ע מ ה ם   ד ה א   מ ש י ח   ב ע ב ו ד ת   כ ו כ ב י ם   כ י ח י ד .   ו נ ר א ה   ל פ ר ש   ש א י ן   ב \" ד   ח י י ב י ן   כ ו '   ת ח י ל ת   ד ב ו ר   ה ו א .   ו א ע \" ג   ( ת נ י   ו ש א י ן )   [ ד ת נ י   ש א י ן ]   כ ה \" ג   ת נ ן   ב ר פ \" ק   ד מ ס כ ת   י ו \" ט   ש א פ ר   כ י ר ה   מ ו כ ן   ה ו א   ו ת ח י ל ת   ה ד ב ו ר   [ ה ו א ]   כ א י ל ו   ת נ א   ו א פ ר   כ י ר ה   מ ו כ ן   ה ו א :",
    "< b > ש א י ן   ב \" ד   ח י י ב י ן . < / b >   פ ר ש \" י   ז \" ל   ס ת מ א   כ ר \" מ   ד א מ ר   ב פ י ר ק א   ד ל ע י ל   ב \" ד   מ ב י א י ן   ע ל   י ד י ה ן   ו ה ן   פ ט ו ר י ן .   ו ת י מ ה   ד ב ר י ש   מ כ י ל ת י ן   פ י ר ש   א ה א   ד א מ ר   ש מ ו א ל   א י ן   ב \" ד   ח י י ב י ן   ע ד   ש י א מ ר ו   ל ה ם   מ ו ת ר י ם .   כ ל ו מ ר   כ ש ע ו ש י ן   ק ה ל   א ו   ר ו ב ן   ע ב י ר ה   ע \" פ   ש ל   ב \" ד   ב י ן   ל מ \" ד   ל ק מ ן   ב \" ד   מ ב י א י ן   פ ר   ו ב י ן   ל מ \" ד   צ ב ו ר   מ ב י א י ן .   ו י \" ל   מ ש ו ם   ד ק ת נ י   ( ה כ י )   [ ה כ א ]   ו כ ן   ה מ ש י ח   מ ש מ ע   א י ן   ב \" ד   ח י י ב י ן   ע ל   ה ב א ת   ק ר ב ן   ק א י   ד ו מ י א   ד מ ש י ח :",
    "< b > ת \" ר   מ ש י ח   ש ה ו ר ה   ע ם   ה צ ב ו ר   ו ע ש ה   ע ם   ה צ ב ו ר   י ב י א   פ ר   ל ע צ מ ו   ו ד י ן   ה ו א . < / b >   פ י '   ו ד י ן   ה ו א   ש ל א   י ב י א   ו ש ק ל י   ו ט ר י   ע ד   ד ס ת ר   ה א י   ד י נ א .   ו ר א ו י   ה ו א   ש י ב י א   ל ע צ מ ו .   א ל א   ד י ל י ף   ל ה   מ ק ר א   ש מ ת כ פ ר   ע ם   ה צ ב ו ר :",
    "< b > ה \" ד   ה א   ד ק א מ ר ת   ה ו ר ה   ב פ \" ע   מ ת כ פ ר   ב פ \" ע . < / b >   ד ע \" כ   ב ד א י ת א   ת ר י   ה ו ר א ו ת   כ ד פ ר י ש י ת .   ו ה י כ י   מ ש כ ח ת   ל ה   ד ה ו ר ה   כ ה ן   מ ש י ח   ו ג ם   ה ו ר ו   ב \" ד .   ו מ ו ק י   ל ה   ר \" פ   ב ש ו י ן   ש כ ו ל ן   מ ו פ ל א י ם   ו ל א   ב ר ר י   ל י   ש פ י ר   מ א י   ה פ י '   מ ו פ ל א   ד ר א ו י   ל ה ו ר א ה   ה י י נ ו   ד ג מ י ר   כ ו ל י   ת ל מ ו ד א   כ ש מ ע ו ן   ב ן   ע ז א י   ו ג מ י ר   ו ס ב י ר   ו מ א י   ח ס י ר   ל י ה   ל ה י ו ת ו   נ ק ר א   מ ו פ ל א .   ו א פ ש ר   ד מ ו ש י ב י ן   ב ס נ ה ד ר י ן   א ע \" פ   ש א י נ ו   ר א ו י   ל ה ו ר א ה   א י   ל א   מ ש כ ח   ר א ו י   ל ה ו ר א ה .   ו א ו ת ן   ה ר א ו י ם   ל ה ו ר א ה   נ ק ר א י ם   מ ו פ ל א י ם .   ו ה כ א   מ י י ר י   ש כ ו ל ן   ר א ו י י ם   ל ה ו ר א ה :"
  ]
}