{
  "text": [
    "<b> אמר רבא יצא לה שם מזנה בעיר אין חוששין.</b> פירוש לאוסרה אכהן, ופירש רש\"י ז\"ל: כגון שיצא לה שם מזנה עם נכרי ועבד שפוסלין לכהונה, והוא הדין לחייבי כריתות כדאיתא ביבמות דכיון שנבעלה לפסול לה בחיוב כרת פסלה מן הכהונה, ור\"י ז\"ל פירש דאפילו יצא לה שם מזנה סתם דכל מזנה אסורה לכהונה עד שיודע לך דכשר לה הואי דמסתמא מחזקינן לה שנבעלה לאחד מן הפסולין לנכרי או עבד ונתין או ממזר כדאמרינן בפרק קמא דכתובות (טו, ב) דאין אשה מזנה בודקת ומזנה ותנן נמי התם (ג, א) ראוה מדברת עם אחד אמרו לה מה טיבו של זה איש פלוני וכהן הוא רבן גמליאל ורבי אליעזר אומרין נאמנת ורבי יהושע אומר לא מפיה אנו חיין אלא הרי היא בחזקת בעולה לנתין ולממזר עד שתביא ראיה לדבריה, ואפילו רבן גמליאל ורבי אליעזר לא אמרו אלא בשאמרה לכשר נבעלתי משום נאמנות שהאמינוה אבל לא אמרה לכשר נבעלתי לא דאין יודעת מה טיבו או שלא אמרה כלום הרי זו בחזקת בעולה לפסול לה עד שיודע לך דכשר הוה. והא דאמרינן נמי לקמן בעולה אין חוששין לה בעולה סתם קאמר ולאוסרה אפילו לכהן הדיוט דסתם בעולה חוששין לה, שלא כפירוש רש\"י ז\"ל שפירש לקמן דלאוסרה לכהן גדול קאמר ואין צורך לזה כמו שכתבנו.",
    "והא דאמרינן:<b> בכולן רבי מאיר אומר תצא ורבי עקיבא אומר משישאו ויתנו בה מוזרות בלבנה.</b> לאו למימרא דסבירא להו דקלא דבתר נישואין חוששין לה, אלא לומר שאם נשאת לכהן אחר שיצא הקול תצא, והאי דקאמר להו רבי יוחנן בן נורי אם כן לא הנחת בת לאברהם אבינו יושבת תחת בעלה, הכי קאמר פעמים שטוות ללבנה נושאות ונותנות בהרבה נשים וכל כהן אינו יכול ליזהר בכל עת בכל נשים שנושאות ונותנות בהן ונמצאת מוציאן מתחת בעליהן.",
    "<b>מה להלן דבר ברור אף כאן דבר ברור.</b> הקשה הראב\"ד ז\"ל לרבי יוחנן בן נורי לית ליה הא דתנן ואלו יוצאות שלא בכתובה העוברת על דת משה ויהודית, ואיכא למימר שאף על פי שיוצאות בלא כתובה לפי שלא נהגו כמנהג הצנועות מכל מקום אם רצה הבעל לקיים יקיים אלא שמצוה עליו לגרשה כדאמרינן לקמן, וצריכה התראה להפסידה כתובתה כדאיתא בסוטה פרק ארוסה (כא, א) ואם רצה לקיים יקיים אפילו אחר התראה חוץ ממי שקנא לה כדינו ונסתרה דקיימא לן אף על פי שמחל על קנויו אין קנויו מחול אחר סתירה כדאיתא התם בסוטה בריש פרק ארוסה ושומרת יבם,.",
    "<b>נשואה אין חוששין לה ארוסה אין חוששין לה.</b> פירש רש\"י ז\"ל: אם היא מוחזקת ימים רבים אצלנו שהיא פנויה ועכשיו יצא עליה קול שהיא נשואה זה כמה ימים אין חוששין לה להוציאה מן החזקה שהיתה אצלנו עד עכשיו דמתניתין דקתני יצא שמה בעיר מקודשת הרי זו מקדושת בשאומר עכשיו נתקדשה היא, ארוסה כלומר אפילו אמרו עכשיו נתקדשה אלא שאמרו סתם ולא אמרו לפלוני אין חוששין לה עד שיאמרו נתקדשה עכשיו לפלוני, ונראה שדחקו לפרש כן משום דכבר תני נשואה אין חוששין לה ושוב לא היה צריך לומר ארוסה אין חוששין לה. וקשיא לי דאם כן כל הני אמוראי דבסמוך דאמרי לא שישמעו קול הברה וכו' אלא כדי שיהו נרות דולקות ואומרין פלונית נתקדשה היום הוה להו לסיומי נתקדשה היום לפלוני דהא עיקרא דקלא כדאמרי לפלוני היא, אלא ודאי משמע דלא קפדינן בין היכא דאמרי סתם להיכא דאמרי לפלוני, ועוד דהא קא תני בהדיא בברייתא של פלוני אין חוששין לה, כלומר דאפילו אמרו ארוסה של פלוני אין חוששין לה ואפילו לספרים דגרסי שלא לפלוני כלומר אם אמרו נתקדשה סתם ולא אמרו לפלוני אין חוששין לה . מכל מקום ארוסה שאמרו אי אפשר כפירושו של רש\"י ז\"ל דאם כן [בנדפס: דאכתי] תרתי למה לי היינו ארוסה היינו שלא לפלוני, אלא שהגירסא הזו אינה מחוורת מן הטעם שכתבתי דאם כן הוה להו לאמוראי לסיומי ולמימר [בנדפס: ואומרין] פלונית נתקדשה היום לפלוני, והפירוש הנכון דנשואה וארוסה דאין חוששין לה מפני שאין שם אלא קול הברה בעלמא, ואין חוששין לה עד שיהיו שם נרות דולקות ומטות מוצעות כדאמרי אמוראי בסמוך, וארוסה לרבותא נקטה כלומר אין צריך לומר דנשואה אין חוששין לה לפי שקול גדול יש לנשואה ורבים מרגישין בדבר וכדאמרינן בעלמא כל הנשאת יש לה קול וזו הואיל ולא ראינו נרות דולקות חזקה קלא דשיקרא הוא, אבל ארוסה שאין לה קול כל כך הוה אמינא דחוששין לה קא משמע לן דלא, וגרסינן בירושלמי ביבמות פרק בית שמאי קול יוצא לנשואה ואין קול יוצא לארוסה יכולה היא אשה להטמין עצמה ולומר לא נתארסתי ואינה יכולה להטמין עצמה ולומר לא נשאתי, ולא תימא בדאמרי נתקדשה סתם אלא אפילו אמרי נתקדשה לפלוני דהשתא מיחזי כקושטא טפי קא משמע לן דאין חוששין לה עד שיהיו נרות דולקות ומטות מוצעות דאיכא רגלים לדבר, וכן פירשו בתוספות.",
    "<b>אמר עולא לא שישמעו קול הברה אלא שיהיו נרות דולקות וכו'.</b> ויש להקשות ובנתגרשה יש לומר נרות דולקות ומטות מוצעות, ויש לומר דהא דעולא בנתקדשה ובנתגרשה דליכא למימר הכי הולכין עד שמגיעין לדבר ברור, והיינו דאמר רבי אבא אמר רב הונא לקמן לא שישמעו קול הברה אלא כדי שיאמרו פלוני מהיכן שמע מפלוני ולא פליגא אדעולא דסגי ליה בנרות דולקות דהא תני לוי כותיה דעולא אלא דעולא שייכא בנתקדשה ורבי אבא שייכא בנתגרשה, ובירושלמי מותיב לה דגרסינן התם רבי יוסה בשם רבי יוחנן נרות דולקות ושיחת בני אדם משיחין התיב רבי זעירא קומי רבי יוסה והא תנינן יצא שמה בעיר מקודשת הרי זו מקודשת מגורשת הרי זו מגורשת אית לך למימר נרות דולקות לא שיחות בני אדם משיחין, והכא שיחות בני אדם משיחין, עד כאן בירושלמי, ומשמע דסלקא להו בקושיא ומשום הכי דחו דאפילו בנתקדשה לא בעינן נרות דולקות אלא שיחות בני אדם משיחין והא דלא כגמרא דילן, ואפשר עוד דבנתקדשה דוקא הוא דבעינן נרות דולקות דאי לאו הכי מבטלינן ליה לקלא אבל בנשנתגרשה אמתלא היא ולא בעינן אלא שיחת בני אדם שמשיחין שנתגרשה דהא כל היכא דאיכא לבטוליה מבטלינן ליה וכדאמרינן לקמן מימר אמרינן עיינו ביה רבנן וקדושי קטן הוה ופחות משוה פרוטה הוה, וזה שלא כדברי הראב\"ד ז\"ל שכתבנו למעלה דלדידיה לא מבטלינן קלא אלא בדאשתכח קושטא דדייקינן עלה ואישתכח דקידושי קטן הוה אי נמי דאישתכח דהוה פחות משוה פרוטה הא מסתמא לא, והכא נמי לא מחזקינן לה בגרושה אלא אי אישתכח קושטא, אבל לפי הסברא השניה שכתבנו יש לפרש כן והא דרבי אבא דלקמן לאו מיפלג פליגא אדעולא, אבל דתרי גווני קלא נינהו דלעיל כיון דאיכא נרות דולקות ומטות מוצעות רגלים לדבר ובלא הגעה לדבר ברור חיישינן לה אבל לקמן דליכא רגלים לדבר לא חיישינן עד דאיכא הגעה לדבר ברור ומפי כשרין, וכן נמי איכא בספרים דגרסי הכא ונשים שמחות לה ואומרות נתקדשה פלונית, דמשמע דאפילו על ידי נשים הוי קול ומהאי טעמא נמי הוא משום דאיכא רגלים לדבר אבל בדרבי אבא דליכא רגלים לדבר בעינן מפי כשרין, ומיהו איכא ספרים דגרסי בהא ובני אדם נכנסין ויוצאין ואומרין נתקדשה פלונית היום.",
    "הא דאמרינן:<b> פלוני מהיכן שמע מפלוני ופלוני מפלוני.</b> פירוש בדאיכא קמן ראובן ושמעון ואומר האחד אני שמעתי מלוי והאחר אומר אני שמעתי מיהודה דהשתא איכא תרי דמסהדי מפי תרין אחריני והלכו הני קמאי למדינת הים, ורבותא קא משמע לן דאף על גב דכל חד וחד משום חד בלחוד קא מסהיד וליכא תרין דמסהדי משום תרי ביחד כדבר ברור חשבינן ליה, אבל ליכא לפרושיה בדליכא קמן אלא חד דשמע מפום חד ואומר פלוני זה מהיכן שמע מראובן וראובן מהיכן שמע משמעון דאם כן אין מגיעין לעולם לדבר ברור דלכל היותר ליכא אלא עד אחד, אלא כדפרשינן ולא הכשירו בו אלא עד מפי עד בלבד אבל לא עד אחד, וגרסינן בירושלמי בשם רבי יוחנן נבדק השם ונמצא מפי נשים ומפי קטנים בטל השם, רב אמר לא התירו בה אלא עד מפי עד בלבד."
  ]
}