{
  "text": [
    "< b >   א מ ר   ר ב א   י צ א   ל ה   ש ם   מ ז נ ה   ב ע י ר   א י ן   ח ו ש ש י ן . < / b >   פ י ר ו ש   ל א ו ס ר ה   א כ ה ן ,   ו פ י ר ש   ר ש \" י   ז \" ל :   כ ג ו ן   ש י צ א   ל ה   ש ם   מ ז נ ה   ע ם   נ כ ר י   ו ע ב ד   ש פ ו ס ל י ן   ל כ ה ו נ ה ,   ו ה ו א   ה ד י ן   ל ח י י ב י   כ ר י ת ו ת   כ ד א י ת א   ב י ב מ ו ת   ד כ י ו ן   ש נ ב ע ל ה   ל פ ס ו ל   ל ה   ב ח י ו ב   כ ר ת   פ ס ל ה   מ ן   ה כ ה ו נ ה ,   ו ר \" י   ז \" ל   פ י ר ש   ד א פ י ל ו   י צ א   ל ה   ש ם   מ ז נ ה   ס ת ם   ד כ ל   מ ז נ ה   א ס ו ר ה   ל כ ה ו נ ה   ע ד   ש י ו ד ע   ל ך   ד כ ש ר   ל ה   ה ו א י   ד מ ס ת מ א   מ ח ז ק י נ ן   ל ה   ש נ ב ע ל ה   ל א ח ד   מ ן   ה פ ס ו ל י ן   ל נ כ ר י   א ו   ע ב ד   ו נ ת י ן   א ו   מ מ ז ר   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ט ו ,   ב )   ד א י ן   א ש ה   מ ז נ ה   ב ו ד ק ת   ו מ ז נ ה   ו ת נ ן   נ מ י   ה ת ם   ( ג ,   א )   ר א ו ה   מ ד ב ר ת   ע ם   א ח ד   א מ ר ו   ל ה   מ ה   ט י ב ו   ש ל   ז ה   א י ש   פ ל ו נ י   ו כ ה ן   ה ו א   ר ב ן   ג מ ל י א ל   ו ר ב י   א ל י ע ז ר   א ו מ ר י ן   נ א מ נ ת   ו ר ב י   י ה ו ש ע   א ו מ ר   ל א   מ פ י ה   א נ ו   ח י י ן   א ל א   ה ר י   ה י א   ב ח ז ק ת   ב ע ו ל ה   ל נ ת י ן   ו ל מ מ ז ר   ע ד   ש ת ב י א   ר א י ה   ל ד ב ר י ה ,   ו א פ י ל ו   ר ב ן   ג מ ל י א ל   ו ר ב י   א ל י ע ז ר   ל א   א מ ר ו   א ל א   ב ש א מ ר ה   ל כ ש ר   נ ב ע ל ת י   מ ש ו ם   נ א מ נ ו ת   ש ה א מ י נ ו ה   א ב ל   ל א   א מ ר ה   ל כ ש ר   נ ב ע ל ת י   ל א   ד א י ן   י ו ד ע ת   מ ה   ט י ב ו   א ו   ש ל א   א מ ר ה   כ ל ו ם   ה ר י   ז ו   ב ח ז ק ת   ב ע ו ל ה   ל פ ס ו ל   ל ה   ע ד   ש י ו ד ע   ל ך   ד כ ש ר   ה ו ה .   ו ה א   ד א מ ר י נ ן   נ מ י   ל ק מ ן   ב ע ו ל ה   א י ן   ח ו ש ש י ן   ל ה   ב ע ו ל ה   ס ת ם   ק א מ ר   ו ל א ו ס ר ה   א פ י ל ו   ל כ ה ן   ה ד י ו ט   ד ס ת ם   ב ע ו ל ה   ח ו ש ש י ן   ל ה ,   ש ל א   כ פ י ר ו ש   ר ש \" י   ז \" ל   ש פ י ר ש   ל ק מ ן   ד ל א ו ס ר ה   ל כ ה ן   ג ד ו ל   ק א מ ר   ו א י ן   צ ו ר ך   ל ז ה   כ מ ו   ש כ ת ב נ ו .",
    "ו ה א   ד א מ ר י נ ן : < b >   ב כ ו ל ן   ר ב י   מ א י ר   א ו מ ר   ת צ א   ו ר ב י   ע ק י ב א   א ו מ ר   מ ש י ש א ו   ו י ת נ ו   ב ה   מ ו ז ר ו ת   ב ל ב נ ה . < / b >   ל א ו   ל מ י מ ר א   ד ס ב י ר א   ל ה ו   ד ק ל א   ד ב ת ר   נ י ש ו א י ן   ח ו ש ש י ן   ל ה ,   א ל א   ל ו מ ר   ש א ם   נ ש א ת   ל כ ה ן   א ח ר   ש י צ א   ה ק ו ל   ת צ א ,   ו ה א י   ד ק א מ ר   ל ה ו   ר ב י   י ו ח נ ן   ב ן   נ ו ר י   א ם   כ ן   ל א   ה נ ח ת   ב ת   ל א ב ר ה ם   א ב י נ ו   י ו ש ב ת   ת ח ת   ב ע ל ה ,   ה כ י   ק א מ ר   פ ע מ י ם   ש ט ו ו ת   ל ל ב נ ה   נ ו ש א ו ת   ו נ ו ת נ ו ת   ב ה ר ב ה   נ ש י ם   ו כ ל   כ ה ן   א י נ ו   י כ ו ל   ל י ז ה ר   ב כ ל   ע ת   ב כ ל   נ ש י ם   ש נ ו ש א ו ת   ו נ ו ת נ ו ת   ב ה ן   ו נ מ צ א ת   מ ו צ י א ן   מ ת ח ת   ב ע ל י ה ן .",
    "< b > מ ה   ל ה ל ן   ד ב ר   ב ר ו ר   א ף   כ א ן   ד ב ר   ב ר ו ר . < / b >   ה ק ש ה   ה ר א ב \" ד   ז \" ל   ל ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ל י ת   ל י ה   ה א   ד ת נ ן   ו א ל ו   י ו צ א ו ת   ש ל א   ב כ ת ו ב ה   ה ע ו ב ר ת   ע ל   ד ת   מ ש ה   ו י ה ו ד י ת ,   ו א י כ א   ל מ י מ ר   ש א ף   ע ל   פ י   ש י ו צ א ו ת   ב ל א   כ ת ו ב ה   ל פ י   ש ל א   נ ה ג ו   כ מ נ ה ג   ה צ נ ו ע ו ת   מ כ ל   מ ק ו ם   א ם   ר צ ה   ה ב ע ל   ל ק י י ם   י ק י י ם   א ל א   ש מ צ ו ה   ע ל י ו   ל ג ר ש ה   כ ד א מ ר י נ ן   ל ק מ ן ,   ו צ ר י כ ה   ה ת ר א ה   ל ה פ ס י ד ה   כ ת ו ב ת ה   כ ד א י ת א   ב ס ו ט ה   פ ר ק   א ר ו ס ה   ( כ א ,   א )   ו א ם   ר צ ה   ל ק י י ם   י ק י י ם   א פ י ל ו   א ח ר   ה ת ר א ה   ח ו ץ   מ מ י   ש ק נ א   ל ה   כ ד י נ ו   ו נ ס ת ר ה   ד ק י י מ א   ל ן   א ף   ע ל   פ י   ש מ ח ל   ע ל   ק נ ו י ו   א י ן   ק נ ו י ו   מ ח ו ל   א ח ר   ס ת י ר ה   כ ד א י ת א   ה ת ם   ב ס ו ט ה   ב ר י ש   פ ר ק   א ר ו ס ה   ו ש ו מ ר ת   י ב ם , .",
    "< b > נ ש ו א ה   א י ן   ח ו ש ש י ן   ל ה   א ר ו ס ה   א י ן   ח ו ש ש י ן   ל ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ם   ה י א   מ ו ח ז ק ת   י מ י ם   ר ב י ם   א צ ל נ ו   ש ה י א   פ נ ו י ה   ו ע כ ש י ו   י צ א   ע ל י ה   ק ו ל   ש ה י א   נ ש ו א ה   ז ה   כ מ ה   י מ י ם   א י ן   ח ו ש ש י ן   ל ה   ל ה ו צ י א ה   מ ן   ה ח ז ק ה   ש ה י ת ה   א צ ל נ ו   ע ד   ע כ ש י ו   ד מ ת נ י ת י ן   ד ק ת נ י   י צ א   ש מ ה   ב ע י ר   מ ק ו ד ש ת   ה ר י   ז ו   מ ק ד ו ש ת   ב ש א ו מ ר   ע כ ש י ו   נ ת ק ד ש ה   ה י א ,   א ר ו ס ה   כ ל ו מ ר   א פ י ל ו   א מ ר ו   ע כ ש י ו   נ ת ק ד ש ה   א ל א   ש א מ ר ו   ס ת ם   ו ל א   א מ ר ו   ל פ ל ו נ י   א י ן   ח ו ש ש י ן   ל ה   ע ד   ש י א מ ר ו   נ ת ק ד ש ה   ע כ ש י ו   ל פ ל ו נ י ,   ו נ ר א ה   ש ד ח ק ו   ל פ ר ש   כ ן   מ ש ו ם   ד כ ב ר   ת נ י   נ ש ו א ה   א י ן   ח ו ש ש י ן   ל ה   ו ש ו ב   ל א   ה י ה   צ ר י ך   ל ו מ ר   א ר ו ס ה   א י ן   ח ו ש ש י ן   ל ה .   ו ק ש י א   ל י   ד א ם   כ ן   כ ל   ה נ י   א מ ו ר א י   ד ב ס מ ו ך   ד א מ ר י   ל א   ש י ש מ ע ו   ק ו ל   ה ב ר ה   ו כ ו '   א ל א   כ ד י   ש י ה ו   נ ר ו ת   ד ו ל ק ו ת   ו א ו מ ר י ן   פ ל ו נ י ת   נ ת ק ד ש ה   ה י ו ם   ה ו ה   ל ה ו   ל ס י ו מ י   נ ת ק ד ש ה   ה י ו ם   ל פ ל ו נ י   ד ה א   ע י ק ר א   ד ק ל א   כ ד א מ ר י   ל פ ל ו נ י   ה י א ,   א ל א   ו ד א י   מ ש מ ע   ד ל א   ק פ ד י נ ן   ב י ן   ה י כ א   ד א מ ר י   ס ת ם   ל ה י כ א   ד א מ ר י   ל פ ל ו נ י ,   ו ע ו ד   ד ה א   ק א   ת נ י   ב ה ד י א   ב ב ר י י ת א   ש ל   פ ל ו נ י   א י ן   ח ו ש ש י ן   ל ה ,   כ ל ו מ ר   ד א פ י ל ו   א מ ר ו   א ר ו ס ה   ש ל   פ ל ו נ י   א י ן   ח ו ש ש י ן   ל ה   ו א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   ש ל א   ל פ ל ו נ י   כ ל ו מ ר   א ם   א מ ר ו   נ ת ק ד ש ה   ס ת ם   ו ל א   א מ ר ו   ל פ ל ו נ י   א י ן   ח ו ש ש י ן   ל ה   .   מ כ ל   מ ק ו ם   א ר ו ס ה   ש א מ ר ו   א י   א פ ש ר   כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד א ם   כ ן   [ ב נ ד פ ס :   ד א כ ת י ]   ת ר ת י   ל מ ה   ל י   ה י י נ ו   א ר ו ס ה   ה י י נ ו   ש ל א   ל פ ל ו נ י ,   א ל א   ש ה ג י ר ס א   ה ז ו   א י נ ה   מ ח ו ו ר ת   מ ן   ה ט ע ם   ש כ ת ב ת י   ד א ם   כ ן   ה ו ה   ל ה ו   ל א מ ו ר א י   ל ס י ו מ י   ו ל מ י מ ר   [ ב נ ד פ ס :   ו א ו מ ר י ן ]   פ ל ו נ י ת   נ ת ק ד ש ה   ה י ו ם   ל פ ל ו נ י ,   ו ה פ י ר ו ש   ה נ כ ו ן   ד נ ש ו א ה   ו א ר ו ס ה   ד א י ן   ח ו ש ש י ן   ל ה   מ פ נ י   ש א י ן   ש ם   א ל א   ק ו ל   ה ב ר ה   ב ע ל מ א ,   ו א י ן   ח ו ש ש י ן   ל ה   ע ד   ש י ה י ו   ש ם   נ ר ו ת   ד ו ל ק ו ת   ו מ ט ו ת   מ ו צ ע ו ת   כ ד א מ ר י   א מ ו ר א י   ב ס מ ו ך ,   ו א ר ו ס ה   ל ר ב ו ת א   נ ק ט ה   כ ל ו מ ר   א י ן   צ ר י ך   ל ו מ ר   ד נ ש ו א ה   א י ן   ח ו ש ש י ן   ל ה   ל פ י   ש ק ו ל   ג ד ו ל   י ש   ל נ ש ו א ה   ו ר ב י ם   מ ר ג י ש י ן   ב ד ב ר   ו כ ד א מ ר י נ ן   ב ע ל מ א   כ ל   ה נ ש א ת   י ש   ל ה   ק ו ל   ו ז ו   ה ו א י ל   ו ל א   ר א י נ ו   נ ר ו ת   ד ו ל ק ו ת   ח ז ק ה   ק ל א   ד ש י ק ר א   ה ו א ,   א ב ל   א ר ו ס ה   ש א י ן   ל ה   ק ו ל   כ ל   כ ך   ה ו ה   א מ י נ א   ד ח ו ש ש י ן   ל ה   ק א   מ ש מ ע   ל ן   ד ל א ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ק ו ל   י ו צ א   ל נ ש ו א ה   ו א י ן   ק ו ל   י ו צ א   ל א ר ו ס ה   י כ ו ל ה   ה י א   א ש ה   ל ה ט מ י ן   ע צ מ ה   ו ל ו מ ר   ל א   נ ת א ר ס ת י   ו א י נ ה   י כ ו ל ה   ל ה ט מ י ן   ע צ מ ה   ו ל ו מ ר   ל א   נ ש א ת י ,   ו ל א   ת י מ א   ב ד א מ ר י   נ ת ק ד ש ה   ס ת ם   א ל א   א פ י ל ו   א מ ר י   נ ת ק ד ש ה   ל פ ל ו נ י   ד ה ש ת א   מ י ח ז י   כ ק ו ש ט א   ט פ י   ק א   מ ש מ ע   ל ן   ד א י ן   ח ו ש ש י ן   ל ה   ע ד   ש י ה י ו   נ ר ו ת   ד ו ל ק ו ת   ו מ ט ו ת   מ ו צ ע ו ת   ד א י כ א   ר ג ל י ם   ל ד ב ר ,   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת .",
    "< b > א מ ר   ע ו ל א   ל א   ש י ש מ ע ו   ק ו ל   ה ב ר ה   א ל א   ש י ה י ו   נ ר ו ת   ד ו ל ק ו ת   ו כ ו ' . < / b >   ו י ש   ל ה ק ש ו ת   ו ב נ ת ג ר ש ה   י ש   ל ו מ ר   נ ר ו ת   ד ו ל ק ו ת   ו מ ט ו ת   מ ו צ ע ו ת ,   ו י ש   ל ו מ ר   ד ה א   ד ע ו ל א   ב נ ת ק ד ש ה   ו ב נ ת ג ר ש ה   ד ל י כ א   ל מ י מ ר   ה כ י   ה ו ל כ י ן   ע ד   ש מ ג י ע י ן   ל ד ב ר   ב ר ו ר ,   ו ה י י נ ו   ד א מ ר   ר ב י   א ב א   א מ ר   ר ב   ה ו נ א   ל ק מ ן   ל א   ש י ש מ ע ו   ק ו ל   ה ב ר ה   א ל א   כ ד י   ש י א מ ר ו   פ ל ו נ י   מ ה י כ ן   ש מ ע   מ פ ל ו נ י   ו ל א   פ ל י ג א   א ד ע ו ל א   ד ס ג י   ל י ה   ב נ ר ו ת   ד ו ל ק ו ת   ד ה א   ת נ י   ל ו י   כ ו ת י ה   ד ע ו ל א   א ל א   ד ע ו ל א   ש י י כ א   ב נ ת ק ד ש ה   ו ר ב י   א ב א   ש י י כ א   ב נ ת ג ר ש ה ,   ו ב י ר ו ש ל מ י   מ ו ת י ב   ל ה   ד ג ר ס י נ ן   ה ת ם   ר ב י   י ו ס ה   ב ש ם   ר ב י   י ו ח נ ן   נ ר ו ת   ד ו ל ק ו ת   ו ש י ח ת   ב נ י   א ד ם   מ ש י ח י ן   ה ת י ב   ר ב י   ז ע י ר א   ק ו מ י   ר ב י   י ו ס ה   ו ה א   ת נ י נ ן   י צ א   ש מ ה   ב ע י ר   מ ק ו ד ש ת   ה ר י   ז ו   מ ק ו ד ש ת   מ ג ו ר ש ת   ה ר י   ז ו   מ ג ו ר ש ת   א י ת   ל ך   ל מ י מ ר   נ ר ו ת   ד ו ל ק ו ת   ל א   ש י ח ו ת   ב נ י   א ד ם   מ ש י ח י ן ,   ו ה כ א   ש י ח ו ת   ב נ י   א ד ם   מ ש י ח י ן ,   ע ד   כ א ן   ב י ר ו ש ל מ י ,   ו מ ש מ ע   ד ס ל ק א   ל ה ו   ב ק ו ש י א   ו מ ש ו ם   ה כ י   ד ח ו   ד א פ י ל ו   ב נ ת ק ד ש ה   ל א   ב ע י נ ן   נ ר ו ת   ד ו ל ק ו ת   א ל א   ש י ח ו ת   ב נ י   א ד ם   מ ש י ח י ן   ו ה א   ד ל א   כ ג מ ר א   ד י ל ן ,   ו א פ ש ר   ע ו ד   ד ב נ ת ק ד ש ה   ד ו ק א   ה ו א   ד ב ע י נ ן   נ ר ו ת   ד ו ל ק ו ת   ד א י   ל א ו   ה כ י   מ ב ט ל י נ ן   ל י ה   ל ק ל א   א ב ל   ב נ ש נ ת ג ר ש ה   א מ ת ל א   ה י א   ו ל א   ב ע י נ ן   א ל א   ש י ח ת   ב נ י   א ד ם   ש מ ש י ח י ן   ש נ ת ג ר ש ה   ד ה א   כ ל   ה י כ א   ד א י כ א   ל ב ט ו ל י ה   מ ב ט ל י נ ן   ל י ה   ו כ ד א מ ר י נ ן   ל ק מ ן   מ י מ ר   א מ ר י נ ן   ע י י נ ו   ב י ה   ר ב נ ן   ו ק ד ו ש י   ק ט ן   ה ו ה   ו פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ה ו ה ,   ו ז ה   ש ל א   כ ד ב ר י   ה ר א ב \" ד   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה   ד ל ד י ד י ה   ל א   מ ב ט ל י נ ן   ק ל א   א ל א   ב ד א ש ת כ ח   ק ו ש ט א   ד ד י י ק י נ ן   ע ל ה   ו א י ש ת כ ח   ד ק י ד ו ש י   ק ט ן   ה ו ה   א י   נ מ י   ד א י ש ת כ ח   ד ה ו ה   פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ה א   מ ס ת מ א   ל א ,   ו ה כ א   נ מ י   ל א   מ ח ז ק י נ ן   ל ה   ב ג ר ו ש ה   א ל א   א י   א י ש ת כ ח   ק ו ש ט א ,   א ב ל   ל פ י   ה ס ב ר א   ה ש נ י ה   ש כ ת ב נ ו   י ש   ל פ ר ש   כ ן   ו ה א   ד ר ב י   א ב א   ד ל ק מ ן   ל א ו   מ י פ ל ג   פ ל י ג א   א ד ע ו ל א ,   א ב ל   ד ת ר י   ג ו ו נ י   ק ל א   נ י נ ה ו   ד ל ע י ל   כ י ו ן   ד א י כ א   נ ר ו ת   ד ו ל ק ו ת   ו מ ט ו ת   מ ו צ ע ו ת   ר ג ל י ם   ל ד ב ר   ו ב ל א   ה ג ע ה   ל ד ב ר   ב ר ו ר   ח י י ש י נ ן   ל ה   א ב ל   ל ק מ ן   ד ל י כ א   ר ג ל י ם   ל ד ב ר   ל א   ח י י ש י נ ן   ע ד   ד א י כ א   ה ג ע ה   ל ד ב ר   ב ר ו ר   ו מ פ י   כ ש ר י ן ,   ו כ ן   נ מ י   א י כ א   ב ס פ ר י ם   ד ג ר ס י   ה כ א   ו נ ש י ם   ש מ ח ו ת   ל ה   ו א ו מ ר ו ת   נ ת ק ד ש ה   פ ל ו נ י ת ,   ד מ ש מ ע   ד א פ י ל ו   ע ל   י ד י   נ ש י ם   ה ו י   ק ו ל   ו מ ה א י   ט ע מ א   נ מ י   ה ו א   מ ש ו ם   ד א י כ א   ר ג ל י ם   ל ד ב ר   א ב ל   ב ד ר ב י   א ב א   ד ל י כ א   ר ג ל י ם   ל ד ב ר   ב ע י נ ן   מ פ י   כ ש ר י ן ,   ו מ י ה ו   א י כ א   ס פ ר י ם   ד ג ר ס י   ב ה א   ו ב נ י   א ד ם   נ כ נ ס י ן   ו י ו צ א י ן   ו א ו מ ר י ן   נ ת ק ד ש ה   פ ל ו נ י ת   ה י ו ם .",
    "ה א   ד א מ ר י נ ן : < b >   פ ל ו נ י   מ ה י כ ן   ש מ ע   מ פ ל ו נ י   ו פ ל ו נ י   מ פ ל ו נ י . < / b >   פ י ר ו ש   ב ד א י כ א   ק מ ן   ר א ו ב ן   ו ש מ ע ו ן   ו א ו מ ר   ה א ח ד   א נ י   ש מ ע ת י   מ ל ו י   ו ה א ח ר   א ו מ ר   א נ י   ש מ ע ת י   מ י ה ו ד ה   ד ה ש ת א   א י כ א   ת ר י   ד מ ס ה ד י   מ פ י   ת ר י ן   א ח ר י נ י   ו ה ל כ ו   ה נ י   ק מ א י   ל מ ד י נ ת   ה י ם ,   ו ר ב ו ת א   ק א   מ ש מ ע   ל ן   ד א ף   ע ל   ג ב   ד כ ל   ח ד   ו ח ד   מ ש ו ם   ח ד   ב ל ח ו ד   ק א   מ ס ה י ד   ו ל י כ א   ת ר י ן   ד מ ס ה ד י   מ ש ו ם   ת ר י   ב י ח ד   כ ד ב ר   ב ר ו ר   ח ש ב י נ ן   ל י ה ,   א ב ל   ל י כ א   ל פ ר ו ש י ה   ב ד ל י כ א   ק מ ן   א ל א   ח ד   ד ש מ ע   מ פ ו ם   ח ד   ו א ו מ ר   פ ל ו נ י   ז ה   מ ה י כ ן   ש מ ע   מ ר א ו ב ן   ו ר א ו ב ן   מ ה י כ ן   ש מ ע   מ ש מ ע ו ן   ד א ם   כ ן   א י ן   מ ג י ע י ן   ל ע ו ל ם   ל ד ב ר   ב ר ו ר   ד ל כ ל   ה י ו ת ר   ל י כ א   א ל א   ע ד   א ח ד ,   א ל א   כ ד פ ר ש י נ ן   ו ל א   ה כ ש י ר ו   ב ו   א ל א   ע ד   מ פ י   ע ד   ב ל ב ד   א ב ל   ל א   ע ד   א ח ד ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ש ם   ר ב י   י ו ח נ ן   נ ב ד ק   ה ש ם   ו נ מ צ א   מ פ י   נ ש י ם   ו מ פ י   ק ט נ י ם   ב ט ל   ה ש ם ,   ר ב   א מ ר   ל א   ה ת י ר ו   ב ה   א ל א   ע ד   מ פ י   ע ד   ב ל ב ד ."
  ]
}