{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "94B",
    "perek_title": "מי שהיה טמא",
    "perek_number": 9
  },
  "english": [
    "the <b>disciple</b> in corruption <b>of Nimrod the wicked, who caused the entire world to rebel against Me during his reign</b> by advising the generation of the dispersion to build a tower in order to fight the Hosts of Heaven, <b>how many are the years of a person</b> altogether? <b>Seventy years, and if</b> he is <b>with strength, eighty years, as it is stated: “The days of our years are seventy years and with strength eighty years”</b> (Psalms 90:10).",
    "In contrast, <b>from the earth to the</b> first <b>firmament</b> of seven (see Ḥagiga 12b) <b>is a walking</b> distance <b>of five hundred years, and the thickness of the firmament is a walking</b> distance <b>of five hundred years,</b> which is equal to approximately 1.8 million parasangs, <b>and between each firmament is</b> another <b>walking</b> distance <b>of five hundred years, and so too between each and every firmament.</b> Therefore, how can you, Nebuchadnezzar, hope to reach the heavens in your lifetime, such that you say: “I will be like the Most High”? Rather, as the verse continues: <b>“Yet you shall be brought down to the netherworld, to the uttermost parts of the pit”</b> (Isaiah 14:15). In any event, this is <b>a conclusive refutation</b> of Rava’s opinion that the thickness of the firmament is only one thousand parasangs.",
    "In a discussion related to the structure of the natural world, <b>the Sages taught: The Jewish Sages say the celestial sphere</b> of the zodiac <b>is stationary, and the constellations revolve</b> in their place within the sphere; <b>and the sages of the nations of the world say the</b> entire <b>celestial sphere revolves, and the constellations are stationary</b> within the sphere. <b>Rabbi</b> Yehuda HaNasi <b>said: A refutation of their words</b> that the entire sphere moves can be derived from the fact that <b>we have never found</b> the constellation of <b>Ursa Major in the South or Scorpio in the North.</b> This indicates that it is the stars themselves that revolve in place and not the celestial sphere as a whole, because otherwise it would be impossible for Ursa Major to remain in the North and Scorpio to remain in the South.",
    "<b>Rav Aḥa bar Ya’akov strongly objects to this</b> proof: <b>And perhaps</b> the stars are stationary within the sphere <b>like the steel</b> socket <b>of a mill,</b> which remains stationary while the stones of the mill revolve around it. <b>Alternatively,</b> perhaps they are stationary <b>like the pivot of a door,</b> which remains stationary while the door makes wide turns around it; similarly, perhaps the constellations are stationary within a sphere, and there is an outer sphere within which the sun revolves around all the constellations. Therefore, Rabbi Yehuda HaNasi’s statement is not necessarily true.",
    "The Gemara presents a similar dispute: <b>The Jewish Sages say</b> that <b>during the day the sun travels beneath the firmament</b> and is therefore visible, <b>and at night</b> it travels <b>above the firmament. And the sages of the nations of the world say</b> that <b>during the day the sun travels beneath the firmament, and at night</b> it travels <b>beneath the earth</b> and around to the other side of the world. <b>Rabbi</b> Yehuda HaNasi <b>said: And the statement</b> of the sages of the nations of the world <b>appears</b> to be more accurate <b>than our statement.</b> A proof to this is <b>that during the day, springs</b> that originate deep in the ground <b>are cold, and during the night they are hot</b> compared to the air temperature, which supports the theory that these springs are warmed by the sun as it travels beneath the earth.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Natan says: During the summer the sun travels high in the sky,</b> above the earth, and <b>therefore the entire world is hot, and springs</b> that originate deep in the ground <b>are cold.</b> On the other hand, <b>during the winter the sun travels low in the sky,</b> over the edges of the earth. <b>Therefore, the entire world is cold,</b> but <b>springs are hot</b> relative to the air temperature.",
    "<b>The Sages taught: The sun travels in four paths</b> during the four seasons of the year, and each causes a unique weather pattern: During the months of <b>Nisan, Iyyar, and Sivan,</b> the sun <b>travels over the mountains in order to melt the snows</b> that collected during the winter. During <b>Tammuz, Av, and Elul, it travels over the</b> areas of <b>the settlement in order to ripen the produce.</b> During <b>Tishrei, Marḥeshvan, and Kislev, it travels over the seas in order to dry the rivers,</b> as the rivers flow more gently during that time of year and the water turns into rain clouds. During <b>Tevet, Shevat, and Adar, it travels over the desert in order to not dry the seeds</b> that were planted in the inhabited areas of settlement, which begin to sprout during this time.",
    "It was taught in the mishna that <b>Rabbi Eliezer says:</b> Anyone located <b>from the threshold</b> of the Temple courtyard and beyond is considered to be on a distant journey. The Gemara objects: <b>And even though he is able to enter</b> the courtyard, <b>we do not say to him: Get up and enter;</b> rather, we rely on the fact that at the critical moment he is outside the courtyard. <b>But wasn’t it taught</b> in a <i>baraita</i>: <b>An</b> adult <b>uncircumcised Jew who did not circumcise</b> himself <b>will be punished with <i>karet</i></b> for being unable to eat the Paschal lamb on Passover; this is <b>the statement of Rabbi Eliezer.</b> Apparently, Rabbi Eliezer himself requires one to take action and circumcise himself so that the obligation to bring the Paschal lamb will apply to him. If one does not do so, he is considered to have intentionally refrained from eating the Paschal lamb and will receive <i>karet</i>. This <i>baraita</i> in which Rabbi Eliezer requires a person to be proactive seems to contradict the mishna in which Rabbi Eliezer permits a person to remain passive.",
    "<b>Abaye said:</b> The exemption from observing the first <i>Pesaḥ</i> granted to one on a <b>distant journey</b> was stated only <b>for one who is ritually pure, and there is no</b> exemption of a <b>distant journey for one who is ritually impure</b> or is unfit to offer the Paschal lamb for any other reason. One who is unfit to offer the sacrifice must take action to enable him to fulfill his obligation, and he is not included in the exemption of being on a distant journey. Conversely, the exemption does apply to people who are inherently fit to offer the sacrifice, and who are therefore not liable to <i>karet</i> if they do not enter the courtyard. There is no need to warn them to offer the Paschal lamb.",
    "<b>Rava said: It is</b> a dispute between <b><i>tanna’im</i></b> as to Rabbi Eliezer’s true opinion, <b>as it was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says:</b> The exemption of <b>a distant journey is stated with regard to the Paschal lamb, and</b> the exemption of <b>a distant journey is stated with regard to</b> the second <b>tithe,</b> as the verse states: “And if the way be too long for you, so that you are not able to carry it because the place is too far from you, which the Lord your God shall choose to set His name there” (Deuteronomy 14:24). <b>Just as later</b> in the Torah, with regard to the second tithe, the exemption applies only to someone located <b>outside</b> the area <b>where it</b> may <b>be eaten,</b> as the second tithe may be eaten only in Jerusalem, <b>so too here,</b> with regard to the Paschal lamb, the exemption of a distant journey applies only to one located <b>outside</b> the place in which <b>it</b> may <b>be eaten,</b> which is the entire city of Jerusalem. According to this opinion, anyone located in Jerusalem is included in the obligation to offer the Paschal lamb.",
    "However, <b>Rabbi Yosei bar Rabbi Yehuda says, citing Rabbi Eliezer:</b> The exemption of a distant journey applies to anyone located <b>outside</b> the area <b>where</b> the offering of the Paschal lamb may <b>be performed,</b> which is the Temple courtyard.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which Rabbi Yitzḥak bar Rav Yosef said:</b> In determining whether the majority of the community is ritually pure or <b>ritually impure, follow the majority of those standing in the courtyard,</b> and do not take into consideration people who are in Jerusalem but have not come to the courtyard. <b>In accordance with whose</b> opinion is it? It is <b>in accordance with</b> the opinion that <b>Rabbi Yosei bar Rabbi Yehuda said, citing Rabbi Eliezer,</b> which is as follows: Circumstances that can change the details of one’s obligation to offer the Paschal lamb, such as whether one is in a state of ritual impurity or whether he is on a distant journey, are determined based on whether or not one is within the Temple courtyard at the time of the slaughter.",
    "It was taught in the mishna that <b>Rabbi Yosei said to him: Therefore,</b> there is a dot over the letter <i>heh</i>. <b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei HaGelili says:</b> If the verse had said simply: “A distant <b>journey,” One</b> would <b>conclude</b> from it that it means the distance of at least <b>a two- or three-day walk.</b> However, <b>when it says</b> later: “But the man who is ritually pure <b>and is not on a journey”</b> (Numbers 9:13) and does not specify a distant journey, <b>it teaches that from the threshold of the courtyard and beyond is called a journey,</b> and the exemption is not limited to one on a distant journey as the first verse seemed to imply."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בֶּן בְּנוֹ שֶׁל נִמְרוֹד הָרָשָׁע, שֶׁהִמְרִיד אֶת כָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם כּוּלּוֹ עָלַי בְּמַלְכוּתוֹ. כַּמָּה שְׁנוֹתָיו שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם? שִׁבְעִים שָׁנָה, וְאִם בִּגְבוּרוֹת — שְׁמוֹנִים שָׁנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״יְמֵי שְׁנוֹתֵינוּ בָהֶם שִׁבְעִים שָׁנָה וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּגְבוּרוֹת שְׁמוֹנִים שָׁנָה״, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִן הָאָרֶץ עַד לָרָקִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהֲלַךְ חֲמֵשׁ מֵאוֹת שָׁנָה, וְעוֹבְיוֹ שֶׁל רָקִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהֲלַךְ חֲמֵשׁ מֵאוֹת שָׁנָה, וּבֵין (כׇּל) רָקִיעַ לְרָקִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהֲלַךְ חֲמֵשׁ מֵאוֹת שָׁנָה, וְכֵן בֵּין כׇּל רָקִיעַ וְרָקִיעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַךְ אֶל שְׁאוֹל תּוּרָד אֶל יַרְכְּתֵי בוֹר״. תְּיוּבְתָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, חַכְמֵי יִשְׂרָאֵל אוֹמְרִים: גַּלְגַּל קָבוּעַ, וּמַזָּלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזְרִין. וְחַכְמֵי אוּמּוֹת הָעוֹלָם אוֹמְרִים: גַּלְגַּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר, וּמַזָּלוֹת קְבוּעִין. אָמַר רַבִּי: תְּשׁוּבָה לְדִבְרֵיהֶם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעוֹלָם לֹא מָצִינוּ עֲגָלָה בַּדָּרוֹם וְעַקְרָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּצָּפוֹן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אַחָא בַּר יַעֲקֹב: וְדִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבוּצִינָא דְרִיחְיָא. אִי נָמֵי כְּצִינּוֹרָא דְּדַשָּׁא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חַכְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל אוֹמְרִים: בַּיּוֹם חַמָּה מְהַלֶּכֶת לְמַטָּה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרָקִיעַ, וּבַלַּיְלָה לְמַעְלָה מִן הָרָקִיעַ. וְחַכְמֵי אוּמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם אוֹמְרִים: בַּיּוֹם חַמָּה מְהַלֶּכֶת לְמַטָּה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרָקִיעַ, וּבַלַּיְלָה לְמַטָּה מִן הַקַּרְקַע. אָמַר רַבִּי: וְנִרְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵיהֶן מִדְּבָרֵינוּ, שֶׁבַּיּוֹם מַעֲיָנוֹת צוֹנְנִין, וּבַלַּיְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹתְחִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא רַבִּי נָתָן אוֹמֵר: בִּימוֹת הַחַמָּה, חַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהַלֶּכֶת בְּגוֹבַהּ שֶׁל רָקִיעַ, לְפִיכָךְ כָּל הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלּוֹ רוֹתֵחַ וּמַעֲיָנוֹת צוֹנְנִין. בִּימוֹת הַגְּשָׁמִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמָּה מְהַלֶּכֶת בְּשִׁיפּוּלֵי רָקִיעַ, לְפִיכָךְ כָּל הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלּוֹ צוֹנֵן וּמַעֲיָנוֹת רוֹתְחִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בְּאַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִילִין חַמָּה מְהַלֶּכֶת. נִיסָן אִיָּיר וְסִיוָן — מְהַלֶּכֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּהָרִים, כְּדֵי לְפַשֵּׁר אֶת הַשְּׁלָגִין. תַּמּוּז אָב וֶאֱלוּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהַלֶּכֶת בַּיִּשּׁוּב, כְּדֵי לְבַשֵּׁל אֶת הַפֵּירוֹת. תִּשְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַחְשְׁוָן וְכִסְלֵיו — מְהַלֶּכֶת בַּיַּמִּים, כְּדֵי לְיַבֵּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַנְּהָרוֹת. טֵבֵת שְׁבָט וַאֲדָר — מְהַלֶּכֶת בַּמִּדְבָּר, שֶׁלֹּא לְיַבֵּשׁ אֶת הַזְּרָעִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר אוֹמֵר מֵאִסְקוּפַּת כּוּ׳. וְאַף עַל גַּב דְּמָצֵי עָיֵיל, וְלָא אָמְרִינַן לֵיהּ קוּם עֱיֵיל?!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָתַנְיָא: יְהוּדִי עָרֵל שֶׁלֹּא מָל — עָנוּשׁ כָּרֵת, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דֶּרֶךְ רְחוֹקָה לַטָּהוֹר, וְאֵין דֶּרֶךְ רְחוֹקָה לַטָּמֵא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבָא אָמַר, תַּנָּאֵי הִיא. דְּתַנְיָא, רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר אוֹמֵר: נֶאֱמַר רִיחוּק מָקוֹם בַּפֶּסַח, וְנֶאֱמַר רִיחוּק מָקוֹם בַּמַּעֲשֵׂר. מָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַלָּן חוּץ לַאֲכִילָתוֹ, אַף כָּאן חוּץ לַאֲכִילָתוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בַּר רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: חוּץ לַעֲשִׂיָּיתוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּאָמַר רַבִּי יִצְחָק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר רַב יוֹסֵף: בִּטְמֵאִים הַלֵּךְ אַחַר רוֹב הָעוֹמְדִין בָּעֲזָרָה. כְּמַאן — כְּרַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה שֶׁאָמַר מִשּׁוּם רַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יוֹסֵי: לְפִיכָךְ וְכוּ׳. תַּנְיָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: ״דֶּרֶךְ״, שׁוֹמֵעַ אֲנִי מַהֲלַךְ שְׁנַיִם אוֹ שְׁלֹשָׁה יָמִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁהוּא אוֹמֵר ״וּבְדֶרֶךְ לֹא הָיָה״, מַגִּיד שֶׁמֵּאִסְקוּפַּת הָעֲזָרָה וְלַחוּץ קָרוּי דֶּרֶךְ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בן</b> <b>בנו</b> <b>של</b> <b>נמרוד.</b> לאו דוקא בן בנו אלא כלומר מזרע נמרוד:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שהמריד.</b> השיא עצה לאנשי דור הפלגה לבנות מגדל להלחם בצבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השמים שהוא היה מלך בבבל כדכתיב (בראשית י׳:י׳) ותהי ראשית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממלכתו בבל: <b>וכן</b> <b>בין</b> <b>רקיע</b> <b>לרקיע.</b> לאורכו של עולם כמדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גובהו כדכתיב אשר ברא אלהים אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הארץ ולמקצה השמים וגו' במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגה (דף יב.) דריש ליה הכי אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולם מהלך חמש מאות שנה צא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחשוב עשר פרסאות ליום נמצא עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכמה אלפים ותיובתא דרבא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>מצינו</b> <b>עגלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדרום</b> <b>ועקרב</b> <b>בצפון.</b> ואי ס\"ד גלגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזר ומזלות קבועין נמצא גלגל מוליך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומגלגל המזלות לכל ד' הרוחות כשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מגלגל והיינו כמין אופן ונתון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברקיע חציו למטה מן הרקיע וחציו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעלה מן הרקיע וכשעולה צדו זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוקע צדו אחר לפי דברי חכמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומות העולם שאומרים גלגל חוזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי דברי חכמי ישראל שאומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גלגל קבוע אין לפרש שוקע ועולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא במזלות: <b>דילמא</b> <b>כי</b> <b>בוצינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דריחיא.</b> כברזל התחוב בנקב רחב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שברחים שהשוכב עומד במקומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והברזל חוזר ואם באת לגלגל השוכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתגלגל סביב הברזל והברזל עומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומו: <b>אי</b> <b>נמי</b> <b>כי</b> <b>צינורא</b> <b>דדשא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהדלת סובבת בחור המפתן העליון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והמפתן במקומו עומד ואם באת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגלגל המשקוף הוא מתגלגל סביב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הציר והדלת עומד במקומו וכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגלגל מתגלגל בפני עצמו ומוליך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמה והמזלות קבועים בגלגל אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכו ואותו הגלגל אינו זז ממקומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא גלגל חיצון מוליך חמה על פני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל המזלות אי נמי גלגל חמה מבפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגלגל המזלות מבחוץ: <b>למטה</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרקיע.</b> זורחת על הארץ כאשר אנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רואין ובלילה למעלה מן הרקיע זורחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה נראית למטה: ה\"ג וחכמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או\"ה אומרים ביום למטה מן הרקיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובלילה למטה מן הקרקע: <b>מעינות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צוננין.</b> אין לך מים נובעין שאינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צונן ביום יותר מבלילה ואע\"פ שמי נהרות חמין הן ביום בחום הקיץ הוא זה מפני שרחקו ממקום נביעתן ונתחממו בחום העולם אבל תכף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נביעתן הן צונן ביום לפי שהחמה גבוהה מהן: <b>ובלילה</b> <b>מעינות</b> <b>רותחין.</b> שהחמה מחממתן תחת הקרקע תדע שבעלות השחר אתה רואה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עשן על הנהרות: <b>בשפולו</b> <b>של</b> <b>רקיע.</b> סמוך לקרקע בשולי הכיפה: <b>לפיכך</b> <b>כל</b> <b>העולם</b> <b>צונן.</b> שאינה מהלכת אלא בצדי העולם: <b>ומעינות</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רותחים.</b> דהיינו אצל המים מצדי העולם שהמעינות באות מהם: <b>בארבע</b> <b>שבילין.</b> מהלכת גבורתה של חמה: <b>ולא</b> <b>אמרינן</b> <b>ליה</b> <b>קום</b> <b>עייל.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואי לא עיילת מיחייבת כרת: <b>ענוש</b> <b>כרת.</b> משום פסח אלמא אמרינן ליה קום מהול: <b>דרך</b> <b>רחוקה.</b> פטרה את הטהור והרי הוא בדרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רחוקה דחוץ לעזרה דרך רחוקה מיקרי דילפינן מריחוק מקום דמעשר מה להלן חוץ למקום הכשירו אף כאן חוץ למקום הכשירו והכשירו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפסח בעזרה היא הלכך לא אמרינן ליה קום עייל אבל אין דרך רחוקה בטמא דלאו משום טעמא דריחוק איפטר טמא אלא משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא מצי אכיל לאורתא והכי נמי אין דרך רחוקה לערל והאי דנקט טמא משום דלעיל (פסחים דף צג:) אמרו להאי שינויא גבי טמא וכיון דערל מצי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לתקוני נפשיה מיחייב דלא פטריה רחמנא לטמא אלא משום דלא מצי למיכל באורתא והאי מצי למיכל והכי נמי ערל: <b>נאמר</b> <b>ריחוק</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מקום</b> <b>בפסח.</b> או בדרך רחוקה לכם (במדבר ט׳:י׳) ריחוק מקום במעשר כי ירחק ממך המקום (דברים י״ד:כ״ד) חוץ לחומת ירושלים אפילו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסיעה אחת דכתיב כי לא תוכל שאתו ואין שאת אלא אכילה במס' מכות (דף יט:): <b>חוץ</b> <b>לאכילתו.</b> חומת ירושלים אבל חוץ לעשייתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהיינו חומת עזרה לא דאמרינן קום עול: <b>חוץ</b> <b>לעשייתו.</b> דגמרינן מריחוק דמעשר הכי מה להלן חוץ להכשירו והכשירו דפסח בעזרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלמא איכא תנאי דפליגי בדר' אליעזר ותנא דערל שלא מל פליג ואמר דלא פטר ר' אליעזר אלא בעומד חוץ למודיעים דלא מצינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למימר ליה קום עול: <b>הלך</b> <b>אחר</b> <b>רוב</b> <b>העומדים</b> <b>בעזרה.</b> אם רובן טמאין אע\"פ שבחוץ ישראל טהורין הרבה יעשה בטומאה דדרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רחוקה היא לאותן העומדין מבחוץ ואינן חשובין בעושי פסח ובתר הני [שבעזרה] אזלינן: ה\"ג בתוספתא ר' יוסי הגלילי אומר דרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רחוקה שומע אני מהלך שנים ושלשה ימים כשהוא אומר ובדרך לא היה מגיד שמאסקופת עזרה ולחוץ קרוי דרך ובספרים היא משובשת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מעולם לא מצינו עגלה בדרום ועקרב בצפון</b></big>. צ\"ל ד'עגלה' לאו"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "היינו 'מזל שור' כדפי' בקו', ו'עקרב' נמי אינו 'עקרב' די\"ב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מזלות דבפ\"ק דראש השנה (דף יא:) קאמר ד'י\"ב מזלות לעולם, ששה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למטה מן הארץ וששה למעלה; וכשהא' עולה שכנגדו שוקע'. והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר שאינן זזים ממקומן ושניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם למעלה. אלא אחרים הם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואין דרך רחוקה לטמא</b></big>. קצת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "תימה, כשהוא עומד חוץ לעזר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא ערל או טמא חייב בפסח, ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימול ויטהר יפטר? מיהו דוגמת זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו 'כל הראוי לבילה, אין בילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכבת בו' (מנחות קג:)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה להלן חוץ לאכילתו</b></big>. לא היה"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "לרש\"י להזכיר כאן 'ואין שאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אכילה' דלא צריכא לכך אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעשר שני בירושלים שנטמא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אף כאן חוץ לאכילתו</b></big>. ובסיפרי"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "מסיים 'ואיזה מקום אכילתו?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפתח ירושלים ולפנים תנאי הוא'. ולא מייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי אלא כלומר כיון דאשכחן תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי אליבא דר' אליעזר בשיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך רחוקה. ה\"נ ההוא דקתני ערל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא מל ענוש כרת, סבור דלר' אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך רחוקה מן המודיעים ולחוץ,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא לא מצי עייל."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בטומאה הלך אחר העומדים"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בעזרה</b></big>. פי' בעשיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח בטומאה הלך אחר טהורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העומדים בעזרה דאותם שבחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם בדרך רחוקה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שומע אני</b></big>. רש\"י לא גרס"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "'אפילו ב' וג' פרסאות'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדין עמו, דמשום הכי לא הוי דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחוקה, כיון שיכול לבוא בשעת שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או בשעת אכילה. לכך נראה לגרוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאיתא בתוספתא."
    }
  ]
}