{
  "text": [
    "< b > ו כ מ ה   ע ו מ ק ו   ש ל   ג י א . < / b >   ד מ ב ל י ע ו .   פ י ר ו ש :   כ מ ה   מ ה ל ך   ע ו מ ק ו   ש ל   ג י א   מ ש פ ת ו   א ל   ש פ ת ו .",
    "< b > א מ ר   ר ב   י ו ס ף   א ל פ י ם . < / b >   כ ל ו מ ר :   ד א ם   ה ב ל ע ת ו   י ת י ר ה   ע ל   ע י ק ר   ת ח ו מ ו   ש ל   ש ב ת   מ ב ל י ע ו ,   מ ב ט ל י ן   א ו ת ו   ב מ ד י ד ת ו ,   א ב ל   י ו ת ר   מ א ל פ י ם   א י ן   מ ב ל י ע ו ,   ד ל א   י ה א   ה ט פ ל   י ת ר   ע ל   ה ע י ק ר ,   ו ה ו א   ד א מ ר   כ א ח ר י ם .   ו ר ב נ ן   ד א מ ר י   מ א ה ,   כ ח צ ר   ה מ ש כ ן   ש ה ו א   מ א ה   ע ל   ח מ ש י ם ,   א ב ל   י ת ר   מ כ ן   ח ש ו ב   ט פ י   ו א י ן   מ ב ל י ע ו .",
    "< b > א י כ א   ד א מ ר י   א מ ר   ר ב   י ו ס ף   א פ י ל ו   י ת ר   מ א ל פ י ם . < / b >   ו ל א   נ ת פ ר ש   ב ג מ ר א   כ מ ה   י ת ר ,   ו מ צ א ת י   ל ר מ ב \" ם   ז \" ל   ( פ כ \" ח   מ ה ל כ ו ת   ש ב ת   ה י \" א )   ש כ ת ב   ע ד   פ ח ו ת   מ ד '   א ל פ י ם   א מ ה .   ו ש מ א   ל מ ד ה   ה ר ב   ז \" ל   מ ה ה י א   ד ר ב   ה ו נ א   ( ל ע י ל   ע י ר ו ב י ן   נ ה ,   ב )   ד ע י ר   ע ש ו י ה   כ ק ש ת   ד מ ק ו ם   ח ש ו ב   א ר ב ע   א ל פ י ם   א מ ה   א י ן   מ ב ט ל י ן   א ו ת ו .   א ף   ע ל   פ י   ש י ש   ל ח ל ק .",
    "ו א ס י ק נ א : < b >   ה ו א   ד א מ ר   כ א ח ר י ם . < / b >   ו ה ה י א   ד א ח ר י ם   ב ש א י ן   ח ו ט   ה מ ש ק ו ל ת   י ו ר ד   כ נ ג ד ו ,   ד כ י ו ן   ד ח ז י   ק צ ת   ל ה י ל ו ך   א י ן   מ ת י ר י ן   ב ו   י ת ר   מ א ל פ י ם ,   ה א   ב ש ח ו ט   י ו ר ד   ו א י ן   ר א ו י   ל ה י ל ו ך     א פ י ל ו   י ת ר   מ א ל פ י ם .   ו ק י י \" ל   כ א ח ר י ם   א פ י ל ו   ב ש א י ן   ח ו ט   י ו ר ד ,   ח ד א   ד מ י ק ל   ו ק י י מ א   ל ן   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   ו ע ו ד   ד ל כ א ו ר ה   א פ י ל ו   ב ש א י ן   ח ו ט   י ו ר ד   ק א י   ר ב   י ו ס ף   כ ו ו ת י י ה ו ,   כ י ו ן   ד ק א   נ ק י ט   ש י ע ו ר א   ד א ל פ י ם   ו א מ ר   א פ י ל ו   י ת ר   מ א ל פ י ם   ו ל א   ק א מ ר   א פ י ל ו   י ת ר   מ מ א ה .",
    "< b > ש א י ן   ח ו ט   ה מ ש ק ו ל ת   י ו ר ד   כ נ ג ד ו   ע ד   כ מ ה   ה ו א   י ו ר ד   כ ן   מ ש פ ת ו   ו ל מ ט ה   א ר ב ע   א מ ו ת . < / b >   כ ל ו מ ר :   א ם   מ ש פ ת ו   ה ע ל י ו נ ה   י ו ר ד   ה ח ו ט   ד '   א מ ו ת   כ נ ג ד ו ,   א ע \" פ   ש ש א ר   כ ו ת ל י   ה ג י א   מ ש ת פ ע י ן   ו ה ו ל כ י ן   ע ד   ק ר ק ע י ת ו   [ ש ל   ג י א ,   ה ר י   ז ה   כ א י ל ו   כ ל   ה ג י א   ז ק ו ף   ו ח ו ט   ה מ ש ק ו ל ת   י ו ר ד   כ נ ג ד ו   ע ד   ק ר ק ע י ת ו ]   ל פ י   ש א י נ ו   ע ש ו י   ל ה ל ו ך .   א ב ל   פ ח ו ת   מ א ר ב ע   א מ ו ת   ר א ו י   ה ו א   ע ד י י ן   ל ה ל ו ך   ד מ ט פ ס   ו י ו ר ד   מ ט פ ס   ו ע ו ל ה .   א ב ל   א י   א פ ש ר   ל פ ר ש   ע ד   כ מ ה   י ת ר ח ק   ה ח ו ט   מ ש פ ת ו   כ ש נ ו ג ע   ה מ ש ק ו ל ת   ב ק ר ק ע י ת ו   ש ל   ג י א ,   מ ש ו ם   ד ל א ו   מ י ל ת א   פ ס י ק ת א   ה ו א ,   ד א ם   ה ג י א   ע מ ו ק   מ ע ט ,   ב מ ע ט   מ ד ר ו ן   י ה י ה   נ ח   ל ה ל ו ך ,   ו א ם   ה ו א   ע מ ו ק   ה ר ב ה ,   א פ י ל ו   מ ת ר ח ק   ה ח ו ט   מ ן   ה ש פ ה   כ ש י ג י ע   ל ק ר ק ע י ת ו   ש ל   ג י א ,   א פ י ל ו   ה כ י   ש י פ ו ע ו   ו מ ד ר ו נ ו   ג ד ו ל   ע ד   ש ל א   י ו כ ל   ל ה ל ו ך   ב ו   א ל א   ב ק ו ש י   ג ד ו ל .   א ל א   ה פ י '   ה ר א ש ו ן   ע י ק ר .   כ ן   נ ר א ה   ל י   ל פ ר ש   ס ו ג י א   ז ו .",
    "< b > ר ב   ה ו נ א   ב ר י ה   ד ר ב   נ ת ן   מ ת נ י   ל ק ו ל א   א מ ר   ר ב א   ל א   ש נ ו   א ל א   ב ה ר   ה מ ת ל ק ט   ע ש ר ה   מ ת ו ך   ח מ ש   א ב ל   ה מ ת ל ק ט   ע ש ר ה   מ ת ו ך   א ר ב ע   א ו מ ד ו   ו ה ו ל ך   ל ו . < / b >   ו ק י י \" ל   כ ר ב   ה ו נ א   ב ר   נ ת ן   ד ה ל כ ת א   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב .   ו י ש   ס פ ר י ם   ד ג ר ס י   ב ה ד י א ,   ו ה ל כ ת א   כ ר ב   ה ו נ א   ב ר י ה   ד ר ב   נ ת ן   ו ב מ ת ל ק ט   ע ש ר ה   מ ת ו ך   י ת ר   מ ח מ ש   מ ו ד ד ו   מ ד י ד ה   י פ ה .",
    "מ ת נ י ' : < b >   א י ן   מ ו ד ד י ן   א ל א   מ ן   ה מ ו מ ח ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ן   ה ב ק י ,   ו כ ן   פ י ר ש   ה ר מ ב \" ם   ( ב פ י ה מ \" ש   כ א ן ) .   ו א י ן   ש ו מ ע י ן   ב מ ד י ד ת   ה ת ח ו מ י ן   א ל א   מ ן   ה מ ו מ ח ה   ק א מ ר .   ו כ ן   פ י ר ש   ב י ר ו ש ל מ י   ( ה \" ד )   ד ג ר ס י נ ן   ה ת ם :   ה א   ה ה ד י ו ט   ש ר י ב ה   א י ן   ש ו מ ע י ן   ל ו .   א ב ל   ה ג א ו ן   ז \" ל   פ י ר ש :   מ ו מ ח ה   [ מ ל ש ו ן ]   ו מ ח ה   ע ל   כ ת ף   י ם   כ נ ר ת   ( ב מ ד ב ר   ל ד ,   י א )   ו ה ו א   מ ל ש ו ן   ה ג ע ה ,   כ ל ו מ ר :   א י ן   מ ת ח י ל י ן   ל מ ו ד   א ל א   מ מ ק ו ם   ש נ ו כ ל   ל ה ג י ע   מ כ א ן   א ל   ס ו ף   ה ת ח ו ם ,   ו ל א   נ צ ט ר ך   ל ה נ י ח   מ ק ו ם   מ ד י ד ת ו   ו ל י ל ך   ל מ ק ו ם   א ח ר   כ ד י   ל ה ב ל י ע   ה ג י א   א ו   ה ג ד ר   ש י ב א   כ נ ג ד ו ,   א ב ל   א ם   ל א   נ ו כ ל   ל ה מ ל ט   א ם   ל א   ש נ מ ד ו ד   מ ש ם ,   נ ד ו ן   ב ה ם   ה ד י ן   ה מ פ ו ר ש   ל מ ע ל ה ."
  ]
}