{
  "text": [
    "<b>וכמה עומקו של גיא.</b> דמבליעו. פירוש: כמה מהלך עומקו של גיא משפתו אל שפתו.",
    "<b>אמר רב יוסף אלפים.</b> כלומר: דאם הבלעתו יתירה על עיקר תחומו של שבת מבליעו, מבטלין אותו במדידתו, אבל יותר מאלפים אין מבליעו, דלא יהא הטפל יתר על העיקר, והוא דאמר כאחרים. ורבנן דאמרי מאה, כחצר המשכן שהוא מאה על חמשים, אבל יתר מכן חשוב טפי ואין מבליעו.",
    "<b>איכא דאמרי אמר רב יוסף אפילו יתר מאלפים.</b> ולא נתפרש בגמרא כמה יתר, ומצאתי לרמב\"ם ז\"ל (פכ\"ח מהלכות שבת הי\"א) שכתב עד פחות מד' אלפים אמה. ושמא למדה הרב ז\"ל מההיא דרב הונא (לעיל עירובין נה, ב) דעיר עשויה כקשת דמקום חשוב ארבע אלפים אמה אין מבטלין אותו. אף על פי שיש לחלק.",
    "ואסיקנא:<b> הוא דאמר כאחרים.</b> וההיא דאחרים בשאין חוט המשקולת יורד כנגדו, דכיון דחזי קצת להילוך אין מתירין בו יתר מאלפים, הא בשחוט יורד ואין ראוי להילוך  אפילו יתר מאלפים. וקיי\"ל כאחרים אפילו בשאין חוט יורד, חדא דמיקל וקיימא לן כדברי המיקל בעירוב. ועוד דלכאורה אפילו בשאין חוט יורד קאי רב יוסף כוותייהו, כיון דקא נקיט שיעורא דאלפים ואמר אפילו יתר מאלפים ולא קאמר אפילו יתר ממאה.",
    "<b>שאין חוט המשקולת יורד כנגדו עד כמה הוא יורד כן משפתו ולמטה ארבע אמות.</b> כלומר: אם משפתו העליונה יורד החוט ד' אמות כנגדו, אע\"פ ששאר כותלי הגיא משתפעין והולכין עד קרקעיתו [של גיא, הרי זה כאילו כל הגיא זקוף וחוט המשקולת יורד כנגדו עד קרקעיתו] לפי שאינו עשוי להלוך. אבל פחות מארבע אמות ראוי הוא עדיין להלוך דמטפס ויורד מטפס ועולה. אבל אי אפשר לפרש עד כמה יתרחק החוט משפתו כשנוגע המשקולת בקרקעיתו של גיא, משום דלאו מילתא פסיקתא הוא, דאם הגיא עמוק מעט, במעט מדרון יהיה נח להלוך, ואם הוא עמוק הרבה, אפילו מתרחק החוט מן השפה כשיגיע לקרקעיתו של גיא, אפילו הכי שיפועו ומדרונו גדול עד שלא יוכל להלוך בו אלא בקושי גדול. אלא הפי' הראשון עיקר. כן נראה לי לפרש סוגיא זו.",
    "<b>רב הונא בריה דרב נתן מתני לקולא אמר רבא לא שנו אלא בהר המתלקט עשרה מתוך חמש אבל המתלקט עשרה מתוך ארבע אומדו והולך לו.</b> וקיי\"ל כרב הונא בר נתן דהלכתא כדברי המיקל בעירוב. ויש ספרים דגרסי בהדיא, והלכתא כרב הונא בריה דרב נתן ובמתלקט עשרה מתוך יתר מחמש מודדו מדידה יפה.",
    "מתני':<b> אין מודדין אלא מן המומחה.</b> פירש רש\"י ז\"ל: מן הבקי, וכן פירש הרמב\"ם (בפיהמ\"ש כאן). ואין שומעין במדידת התחומין אלא מן המומחה קאמר. וכן פירש בירושלמי (ה\"ד) דגרסינן התם: הא ההדיוט שריבה אין שומעין לו. אבל הגאון ז\"ל פירש: מומחה [מלשון] ומחה על כתף ים כנרת (במדבר לד, יא) והוא מלשון הגעה, כלומר: אין מתחילין למוד אלא ממקום שנוכל להגיע מכאן אל סוף התחום, ולא נצטרך להניח מקום מדידתו ולילך למקום אחר כדי להבליע הגיא או הגדר שיבא כנגדו, אבל אם לא נוכל להמלט אם לא שנמדוד משם, נדון בהם הדין המפורש למעלה."
  ]
}