{
  "text": [
    "< b > א מ ר   ל י ה   א ב י י   א י ל ו   ב ע ל   ח ו ב   ה ו ה   כ י   ה א י   ג ו ו נ א   מ י   ה ו ה   י ה י ב   ל י ה   מ ר ,   א מ ר   ל י ה   ד ח ז י י א   ל ב ו ד י י א   ק א מ י נ א ,   ס ו ף   ס ו ף   כ ל   ה ע ו מ ד   ל ג ד ו ר   כ ג ד ו ר   ד מ י < / b > ,   ד צ ר י כ א   ל ד י ק ל א   ו ה א   ד ת נ ן   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ת   ה ד י י נ י ם   ( ש ב ו ע ו ת   מ ג ,   א ) ,   ע ש ר   ג פ נ י ם   ט ע ו נ ו ת   מ ס ר ת י   ל ך   ו ה ל ה   א ו מ ר   א י נ ן   א ל א   ח מ ש   ו כ ו ' ,   ו א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   ע ל ה   ע נ ב י ם   ה ע ו מ ד ו ת   ל י ב צ ר   א י כ א   ב י נ י י ה ו ,   ר \" מ   ס ב ר   כ ב צ ו ר ו ת   ד מ י י ן   ו ר ב נ ן   ס ב ר י   ל א ו   כ ב צ ו ר ו ת   ד מ י י ן .   ש א נ י   ה ת ם ,   ד ל א ו   ל מ י ב צ ר י נ ה ו   מ ס ר י נ ה ו   נ י ה ל י ה   ו ה ל כ ך   כ ל   ש ה ן   מ ח ו ב ר י ן   ב ק ר ק ע   ב א ו ת ה   ש ע ה   כ ק ר ק ע   ד מ י . ו ה א   ד ת נ א   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב \" ב   ס ח ,   ב ) ,   מ כ ר   א ת   ה ש ד ה   מ כ ר   א ת   ה ת ב ו א ה   ה מ ח ו ב ר ת   ל ק ר ק ע ,   ו פ י ר ש ו   ב ג מ ר א   ( ש ם   ס ט ,   א )   א ף   ע ל   ג ב   ד מ ט א   ל מ י ח צ ד ,   ה ת ם   מ ש ו ם   א ו מ ד   ה ד ע ת   ה ו א ,   ד כ י ו ן   ד מ ח ו ב ר ת   ל ק ר ק ע   ה ו ה   ל י ה   ל ש י ו ר ה ,   ו ה א   ד ק י י מ א   ל ן   ( ר \" מ   ט ו ,   ב )   ד ב ע ל   ח ו ב   ג ו ב ה   א ת   ה ש ב ח   א פ י ל ו   ש ב ח   ה מ ג י ע   ל כ ת פ י ם ,   ה ת ם   ט ע מ א   מ ש ו ם   ד א ר ע א   ב ח ז ק ת   ב ע ל   ח ו ב   ק א י   ו ל א   ב ח ז ק ת   ל ו ק ח ,   ו כ ל   ש ל א   ה ח ז י ק   ל ו ק ח   ב פ י ר ו ת   מ מ ש   ו ל א   ת ל ש ן   ה ר י   ה ן   ש ל   ב ע ל   ח ו ב . < b r > < b > < / b > ו כ ן   כ ת ב   ר ב נ ו   א ל פ ס י   ז \" ל   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ש ם ) ,   א מ ר   ש מ ו א ל   ב ע ל   ח ו ב   ג ו ב ה   א ת   ה ש ב ח ,   ש ב ח   א י ן   פ י ר ו ת   ל א ,   פ י ר ו ש :   פ י ר ו ת   ד ל א   ג ב י   ל ה ו   ב ע ל   ח ו ב   פ י ר ו ת   ד א כ ל   ל ה ו   ל ו ק ח   נ י נ ה ו .   א י   נ מ י   פ י ר ו ת   ד ת ל י ש י ,   א ב ל   פ י ר ו ת   ד א י ת נ י י ה ו   ה א י ד נ א   מ י ח ב ר י   ב א ר ע א ,   ג ב י   ל ה ו   ב ע ל   ח ו ב .   ו ה י י נ ו   ד א מ ר י נ ן ,   ו ה א   מ ע ש י ם   ב כ ל   י ו ם   ו ק א   מ ג ב י   ש מ ו א ל   א פ י ל ו   ב ש ב ח   ה מ ג י ע   ל כ ת פ י ם ,   ו ה ם   פ י ר ו ת   ש ה ג י ע ו   ל י ב צ ר .   ו ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   ח ו ל ק   ע ל י ו   ש ם ,   ל ו מ ר   ד א י ן   ב ע ל   ח ו ב   ג ו ב ה   א ת   ה פ י ר ו ת ,   ו פ י ר ו ש   ש ב ח   ה מ ג י ע   ל כ ת פ י ם ,   ה ב א   מ ח מ ת   ט ר ח ו   ו ע מ ל   י ד י ו .   ו ה ו א   ה פ י ר ו ש   ה נ כ ו ן .   ו כ ן   פ י ר ש   ר ב נ ו   ה א י י   ג א ו ן   ז \" ל ,   ו ר ב נ ו   ת ם   ז \" ל ,   ו ה כ י ן   מ ו כ ח   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ד ,   א )   ז ה   א ח י   א י נ ו   נ א מ ן   ו נ ו ט ל   ע מ ו   ב ח ל ק ו ."
  ]
}