{
  "text": [
    "<b>ערבה עם שתיהן אסורה עם שתיהן.</b> אבל הן עצמן מותרות לעצמן שאין עירובן אוסרן, דעד כאן לא אסרי להו אלא משום גזירה דילמא אתי לאשתמושי חיצונות אהדדי, ודי לגזירה זו לאסור תשמישן זו עם זו אבל כל חדא וחדא משתמשת לעצמה.",
    "<b>לא עירבה עם שתיהן אוסרת על שתיהן.</b> ודוקא כשלא עירבה היא לעצמה, אבל עירבה היא לעצמה אינה אוסרת על אחת מהן, דרגל המותרת במקומה אינה אוסרת שלא במקומה וכדקיימא לן בפרק הדר (עירובין עה, א).",
    "<b>אם עירבה אצל שאינה רגילה הותר רגילה לעצמו.</b> וא\"ת ומאי שנא כי עירבה עם שאינה רגילה ומשום דחזרה רגילה כשאינה רגילה, אפילו לא עירבה נמי בהדי שאינה רגילה אלא שעירבה היא לעצמה אינה אוסרת על שתיהן כלל, משום דהו\"ל רגל המותרת במקומה ואינה אוסרת שלא במקומה. כבר תירץ הראב\"ד ז\"ל דהכא בשנשתתפה עם שאינה רגילה שיתופי מבואות ולא עירבה עמה ואפילו בעצמה לא עירבה, וס\"ל כר\"מ דס\"ל לקמן (עירובין עג, ב) דבעינן שיתוף ובעינן עירוב, וכיון שאינו מונח בבית שבחצר אינו עולה לא לשיתוף ולא לעירוב, ואינה מותרת לא עם המבוי ולא לעצמה. וקמ\"ל השתא דאע\"ג דאינה מותרת אפילו במקומה ורגל שאינה מותרת במקומה לכ\"ע אוסרת שלא במקומה, אפילו הכי כיון שגלתה דעתה דבהאי ניחא ליה ובהאי לא ניחא ליה, חזר שאינו רגיל כרגיל ואסור מחמתה והרגיל כאינו רגיל ומותר לעצמו.",
    "<b>וצריכא דאי אשמעינן התם משום דקא קפיד וכו'.</b> כתב הראב\"ד ז\"ל: דהלכה כר' חנינא במקפיד, משום דר' חנינא קשיש משמואל, ועוד דמיקל והלכה כדברי המיקל בעירוב. אבל בחולק את עירובו בדלא מלי מנא הלכה כשמואל, דהא לא אשכחן (אנן) [מאן] דפליג עליה. וכן נראה דעת הרב אלפאסי ז\"ל שהזכיר בפרק חלון (להלן עירובין עט, ב) דברי שמואל בחולק את עירובו ולא הזכיר דברי שמואל במקפיד על עירובו, דאלמא ס\"ל דבחולק הלכה כמותו ובמקפיד אין הלכה כמותו.",
    "ה\"ג:<b> איכא בינייהו כלי ושאין בו שוה פרוטה וקטן.</b> וזו היא גירסתו של רש\"י ז\"ל. פירוש:<b> כלי.</b> למ\"ד משום קנין  מערבין בכלי, דהא קונין בכלי בין שיש בו שוה פרוטה ובין שאין בו שוה פרוטה וכדקיימא לן (שבועות מ, ב) דיצאו כלים למה שהן. ולמ\"ד משום דירה אין דירה אלא במקום שפיתו מצויה שם.",
    "<b> ושאין בו שוה פרוטה.</b> כלומר: פת שיש בו מזון שתי סעודות ואין בו שוה פרוטה, דלמ\"ד משום דירה איכא, למ\"ד משום קנין ליכא."
  ]
}