{
  "text": [
    "<b>אילימא משום דתני לה כר' יוחנן בן נורי לחומרא.</b> והכי קאמר: אם הוא בין שני תחומי שבת לא יקח אחד מבני התחומין ויוליכם ברגליו.",
    "<b>משום דקל הוא שהקילו חכמים במים.</b> פירש הראב\"ד ז\"ל: משום שהם עמוקים יותר מעשר ולא קנו שביתה למעלה מעשרה דעומדין באויר נינהו. ולא אמרו (שבת ה, ב) מים על גבי מים היינו הנחתן אלא לענין עקירה והנחה, אבל לתחומין לא. ואינו מחוור, חדא דמאן לימא לן דהא בחרם עמוק עשרה. ועוד דאי משום הא זימנין דמשקיע כליו. ועוד דבהדיא אמרינן (לעיל עירובין מה, ב) ליקנו שביתה באוקיינוס. אלא הקילו במים מפני הצורך, דפעמים שיש בור בין שתי חצרות או גזוזטרא על המים ולא הצריכום חכמים לעשות בהם מחיצה גמורה, מפני שהוא דבר מצוי תדיר, ולפיכך הקלו בו.",
    "<b>כדבעי מיניה ר' טבלה וכו'.</b> תמיה לי אמאי שבקינן למתניתין ואייתי הא דרב, מתניתין היא לקמן בפרק (בכל) [כיצד] משתתפין (עירובין פו, א) בור שבין שתי חצרות עושין לו מחיצה גבוהה י' טפחים בין מלמעלה בין מלמטה וכן גזוזטרא שעל המים.",
    "ה\"ג רש\"י ז\"ל:<b> ר' יהודה היינו ת\"ק.</b> וא\"ת דילמא ר' יהודה ור' אליעזר פירושי קא מפרשי [ל]ת\"ק. תירצו בתוס' דאי אפשר, משום דע\"כ הא דת\"ק דאמר אין לו אלא ד\"א דומיא דאלפים אמה דר' יוחנן בן נורי קאמר, מה התם לא אמרינן והוא באמצען אף ד' אמות דרבנן לאו והוא באמצען קאמר, הלכך הא דר' אליעזר על כרחך לאו פירושא הוא לדברי ת\"ק, והלכך הא דר' יהודה נמי לאו פירושא הוא לת\"ק.",
    "ופרקינן:<b> שמונה על שמונה איכא בינייהו.</b> כלומר: דארבע אמות דת״ק הרי הן ממש כאלפים אמה דר' יוחנן, מה התם אלפים אמה לכל רוח הכא נמי ד' אמות לכל רוח. ור״ח ז״ל גריס: חכמים היינו ת״ק, ופירש ת״ק דריש פרקין (עירובין מא, ב) דאמרי מי שהוציאוהו עכו״ם או רוח רעה אין לו אלא ארבע אמות. ואינו מחוור, דר' יוחנן בן נורי נמי לא מפיק מההיא, דהתם יצא מתחומו ונתנוהו בתחום אחר.",
    "<b>מחלוקת להלך אבל לטלטל ארבע אמות ותו לא.</b> ולטלטל בבת אחת קאמר שאסור לעקור מתחילת שמונה ולהניח בסוף שמונה, אבל ודאי כיון ששמונה אמות אלו מקומו הן מותר לו לטלטל בכל השמונה, ובלבד שלא יטלטל בבת אחת יתר מארבע אמות. וכן כתב הראב\"ד ז\"ל. כתב הר\"ז ז\"ל דהוא הדין לכל ארבע אמות שקונות לו לאדם בכל מקום כולן שמונה על שמונה הן והוא באמצען. ולענין  משנתינו כתב הוא ז\"ל אע\"ג דקיי\"ל כר' יוחנן בן נורי במי שישן בדרך (לעיל עירובין מה, א), לענין ארבע אמות של שביתה נקטינן כרבנן ומשחינן ליה שמונה על שמונה. ונראה שהזקיקו לומר כן משום דמקילין טפי מדר' יהודה, ואמר ר' יהושע בן לוי הלכה כדברי המיקל בעירובין. ואע\"ג דאמר שמואל (להלן עירובין פא, ב) כ\"מ ששנה ר' יהודה בעירובין הלכה כמותו, הוה להו הני כללי דר' יהושע בן לוי ושמואל כפלוגתא דר' יהושע בן לוי ושמואל, ופסק כר' יהושע בן לוי בהא הואיל וקאי כרבים. כך נראית לי דעת הרב ז\"ל בזה.<br><b></b>אבל הראב\"ד ז\"ל פסק כר' יהודה, משום דהלכה כמותו בעירובין. ולא ידעתי למה הניח דברי חכמים הואיל ואיכא ר' יהושע בן לוי דפסיק כוותייהו ונקיט יחידאה כשמואל. ואולי משום דאתפרש בברייתא דחכמים היינו ר\"מ ור\"מ ור' יהודה הלכה כר' יהודה. (לעיל עירובין מו, ב). ואין זה דרכו של רבנו אלפסי ז\"ל בכל מקום (עי' רי\"ף שבת קכד, ב ומו\"ק ט, א), דאע\"ג דסתמא ר\"מ כל שהוא סתם מתני' הלכה כמותו ואפילו במקום ר' יהודה ור' יוסי. ואע\"ג דבמקצת מקומות דחו בגמרא סתם מתני' בטענה זו כדאמרינן מכלל דיחידאה פליג עליה, אלא אנו אין לנו כן אלא במקומות שאמרו כן בגמרא ולא בכל המקומות, דאדרבא רוב סתומות שבמשנתנו ר\"מ, ואפ\"ה קא כייל ר' יוחנן בכל מקום (שבת מו, א) הלכה כסתם משנה ואע\"ג דאיהו כייל ר' (יוחנן) [מאיר] ור' יהודה הלכה כר' יהודה וכל שכן כר' יוסי.",
    "<b>באמה דידיה יהבינן ליה או באמה של קודש יהבינן ליה.</b> ואסיקנא דבאמה דידיה יהבינן ליה, דאי באמה של קודש עוג מלך הבשן היכי יתיב. ואע\"ג דלא תני לה גבי יש שאמרו (כלים פי\"ז, מי\"א) משום דאיכא ננס באיבריו דיהבינן ליה באמה בינונית הראויה לדכוותה יהבינן ליה, דאי לא  היכי יתיב. ולא דמיא למלא חפניו קטורת דאפילו עוג וננס באיבריו במלא חפניו (כלים שם) משום דהתם אפשר ולא נתנה תורה קצבה אחרת בקטורת ולא בקומץ המנחה אלא כך.",
    "יש מי שגורסים:<b> התם אוושי דיורין הכא לאו אוושי דיורין.</b> וכן נראית גירסתו של רש\"י ז\"ל. ופירש הוא ז\"ל: דיורי חצרות רבים ולא ידעו להזהר ואתו לטלטולי כלים ששבתו בחיצונה להנך חיצונה אחרת דרך האמצעית, הכא גבי שלשה אנשים יכולים ליזהר דמועטים נינהו. ואם כדבריו שלש חצרות של יחידים מודו בהו רבנן, ואם כן הוה להו לאיפלוגי בין של יחידים לשל רבים כמו שחלקו בפרק הדר (להלן עירובין עה, א) במשנת שכח אחד מן החיצונה ולא עירב.",
    "ור\"ח גרס איפכא:<b> התם לא אוושי דיורין הכא אוושי דיורין.</b> ופירש התם בחצרות אפשר שישכחו בעלי החצרות ויטלטלו מזו לזו, הכא אוושי דיורין כי אלו שלשה האנשים הנה הם יושבין ביחד, ואם יבואו החיצונים לטלטל מזה לזה האמצעי מזכירן ונמנעין. ונראה שפירש אוושי מלשון ריאה דאושא, כלומר: קולן נשמע מזה לזה בבואן לטלטל וימנענו חבירו.<br><b></b>והראב\"ד ז\"ל גורס כגירסת רש\"י ז\"ל, אלא שפירש התם בחצרות אוושי דיורין באמצעית, דכל האמצעית מותרת לזה ולזה, וכיון שכן לא יהא להם היכר ויבואו לטלטל גם כן זה בחיצונה של זה וזה בחיצונה של זה, אבל בשלשה (אלא) [אלו] שאין כל חלק האמצעי מותר לשני החיצונים אלא במקום שזה משתמש אין חבירו החיצון משתמש יש להם היכר ולא יבואו לטעות.",
    "<b>ואמאי כיון דעריבא לה אמצעית וכו'.</b> בכאן רבו הגירסאות, והגירסא המיושבת שבכולן גירסתו של רש\"י ז\"ל וה\"ג:<b> אמאי כיון דעירבו חיצונות בהדי אמצעית הוו להו חדא ולישתרי אמר רב יהודה כגון שנתנה אמצעית עירובה בזו ועירובה בזו. רב ששת אמר אפילו תימא שנתנו שתים החיצונות עירובן באמצעית.</b> מסתברא דמדקאמר אפילו תימא משמע דרב ששת אית ליה דרב יהודה, אלא שהוא מוסיף ומחדש אפילו כשנתנו באמצעית. וכן נראה ג\"כ מלשון זה דרב יהודה לית ליה הא דרב ששת ולא משכח לה לעולם בשנתנו לה  באמצעית, דאם איתא דמר אמר חדא ומר אמר חדא לא הו\"ל למימר אפילו תימא, אלא רב ששת אמר בשנתנו שתיהם באמצעית וכגון שנתנו בשני בתים, אבל השתא דאמר אפילו תימא משמע דרב יהודה לא מודה בה. ועוד דאם איתא דרב יהודה נמי מודה בהא, מ\"ט מפיק מפשטא דמתני' דמשמע לן דכשנתנו שתיהן באמצעית הויא ואוקמא במשמעותא חדתא, אלא ודאי כדאמרן.<br><b></b>וא\"ת א\"כ מאי טעמא דרב יהודה, דהא אי אפשר לומר דס\"ל דהחולק את עירובו בשני בתים עירובו עירוב, דאדרבא איהו ניהו דקאמר לקמן (עירובין מט, א) משמיה דשמואל דאפילו בשני כלים בדלא מלאין אין עירובו עירוב, וכל שכן בשני בתים. ואמרו בתוס' (להלן בע\"ב ד\"ה אבל) דס\"ל לרב יהודה דכי היכי דאמרו עירוב להקל אמרו אפילו להחמיר, ואם נתנו עירובן באמצעית כולן אסורות, דהוו להו כחמשה דיורין בחצר ושכח אחד מהן ולא עירב, כקושיין בסמוך לרב ששת. (ועוד) [ונראה] דקיימא לן כרב ששת לקולא. וראיתי להר\"ז שכתב: וכרב יהודה נקטינן לקולא. ונראה מדבריו שהוא סובר דרב ששת לית ליה דרב יהודה ורב יהודה אית ליה דרב ששת, ואיפכא מסתברא וכמו שכתבתי."
  ]
}