{
  "text": [
    "ה כ י   ג ר י ס   [ ר ש \" י ]   ז \" ל : < b >   ק ו ל ט   מ ן   ה מ ז ח י ל ה   ל מ ט ה   מ י '   ט פ ח י ם . < / b >   ו ל א   ג ר ס י נ ן   ל מ ע ל ה   מ י '   ט פ ח י ם ,   מ ש ו ם   ד ה ו ה   מ ש מ ע   ל מ ט ה   מ י '   ה י ה   מ ו ת ר   ו א פ י ל ו   ל צ ר ף ,   ו א י   א י פ ש ר   ד ה א   א ו ק י מ נ א   ב ג מ ר א   ב ס מ ו כ ה   ל ג ג   ב פ ח ו ת   מ ג ' ,   ו ה ל כ ך   א פ י '   ל מ ט ה   מ י '   א ס ו ר   ל צ ר ף   ד ה ר י   ז ה   כ נ ו ט ל   מ ן   ה ג ג .     ו א י   א י פ ש ר   ל ו מ ר   ד ה א   ד נ ק ט   ל מ ע ל ה   מ י '   ל א ש מ ו ע י נ ן   ד ק ל י ט ה   א פ י ל ו   ל מ ע ל ה   מ י '   ש ר י ,   ד ה א   ל א   א י צ ט ר י ך ,   ד ק ל י ט ה   פ ש י ט א   ד ש ר י א   ב כ ל   מ ק ו ם ,   א ב ל   ל צ ר ף   א ס ו ר   א פ י ל ו   ל מ ט ה   מ י '   ד כ ל   פ ח ו ת   מ ג '   ל ג ג   כ ג ג   ד מ י .   ו ל פ י   ג י ר ס א   ז ו   ל א   ג ר ס   ב ג מ ר א   ה כ א   ב מ ז ח י ל ה   [ ש ל ש ה   ע ש ר ]   ה ס מ ו כ ה   ב פ ח ו ת   מ ג '   ל ג ג   ע ס ק י נ ן .   ו כ ן   ג ר ס י נ ן   ב ג מ ר א   ב ב ר י י ת א   ע ו מ ד   א ד ם   ב ר ש ו ת   ה ר ב י ם   ו מ ג ב י ה   י ד ו   ל מ ט ה   מ י '   ב פ ח ו ת   מ ג '   ס מ ו ך   ל ג ג   ו ק ו ל ט   א ב ל   ל א   י צ ר ף .   א ב ל   ב ר ו ב   ה ס פ ר י ם   ג ר ס י   ל מ ע ל ה   מ י '   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   ו א ת א   ל א ש מ ו ע י נ ן   ד ק ל י ט ה   ב כ ל   מ ק ו ם   א פ י ל ו   ל מ ע ל ה   מ י '   ט פ ח י ם   מ ו ת ר ת .",
    "< b > ו מ ן   ה צ נ ו ר   מ כ ל   מ ק ו ם . < / b >   כ ך   ג ר י ס   ר ש \" י   ז \" ל   ו פ י ר ש :   ו מ ן   ה צ נ ו ר   מ ו ת ר   מ כ ל   מ ק ו ם ,   כ ל ו מ ר :   א ף   ל צ ר ף   ל פ י   ה צ נ ו ר   ו ט ע מ א   מ ש ו ם   ד מ ז ח י ל ה   נ ת ו נ ה   ל א ר כ ו   ש ל   כ ו ת ל   ל ק ב ל   ה מ י ם   ה נ ו ט פ י ם   מ ן   ה ג ג   ו ד ר כ ה   ל ע ו ל ם   ל ה י ו ת   ס מ ו כ ה   ל ג ג   ב ת ו ך   ש ל ש ה ,   ה ל כ ך   כ ל   ש ה ו א   מ צ ר ף   י ד ו   א ו   כ ל י ו   ל פ י   ה מ ז ח י ל ה   ה ר י   ה ו א   כ א י ל ו   נ ו ט ל   מ ן   ה ג ג   מ מ ש .   א ב ל   צ נ ו ר   ה ו א   כ ע י ן   ק נ ה   ה ב ו ל ט   ח ו ץ   ל ג ג   ה ר ב ה   כ ד י   ל ה ר ח י ק   ק ל ו ח   ה מ י ם   מ ן   ה כ ו ת ל   ה ר ב ה ,   ו ה ל כ ך   א פ י ל ו   ל צ ר ף   מ ו ת ר   ד מ ק ו ם   פ ט ו ר   ה ו א   א ל א   א ם   כ ן   ר ח ב   ד ' ,   ו כ ד ת נ א   ב ב ר י י ת א   ב ג מ ר א .   ו א י   א פ ש ר   ל ג ר ו ס   ו מ כ ל   מ ק ו ם   [ ש ו ת ה ]   ו א פ י ל ו   מ ן   ה צ נ ו ר   כ ל ו מ ר :   ק ו ל ט   מ ן   ה צ נ ו ר   כ מ ו   מ ן   ה מ ז ח י ל ה   א ב ל   ל א   י צ ר ף   ו י ט ו ל   א פ י '   מ ן   ה צ נ ו ר ,   ד ה א   א פ ש ר   ד צ נ ו ר   ד ר כ ו   ה ו א   ל ה י ו ת   ר ח ו ק   מ ן   ה ג ג   י ו ת ר   מ ג '   כ ה ה י א   ת נ י א   ב ת ו ס פ ת א   ( פ \" ו ,   ה י \" ד )   ד צ ר ו ף   מ ו ת ר   ב צ נ ו ר   ל מ ט ה   מ י ' .",
    "י ש   ס פ ר י ם   ד ג ר ס י : < b >   ע ו מ ד   א ד ם   ב ר ש ו ת   ה ר ב י ם   מ ג ב י ה   י ד ו   ו כ ו ' . < / b >   ו כ ן   ה י א   ב פ י ר ו ש   ר \" ח   ז \" ל .   ו ג י ר ס א   ז ו   נ ו ח ה   ו ה י י נ ו   מ ת נ י ת י ן .   א ב ל   ל ס פ ר י ם   ד ג ר ס י   ע ו מ ד   א ד ם   ב ר ש ו ת   ה י ח י ד   נ צ ט ר ך   ל ה ע מ י ד ה   כ ר '   מ א י ר   ד א מ ר   ( ל ע י ל   ע י ר ו ב י ן   פ ט ,   א )   ג ג   ו ח צ ר   ש ת י   ר ש ו י ו ת   ה ל כ ך   ל צ ר ף   א ס ו ר .   ו א י   נ מ י   כ ר ב נ ן   ד ו ק א   ב ע ו מ ד   ב ג ג   ד ל ד י ד ה ו   כ ל   ג ג   ו ג ג   ר ש ו ת   ל ע צ מ ו   ד ד י ו ר י ן   ח ו ל ק י ן   ל מ ע ל ה   כ ש ם   ש ח ו ל ק י ן   ל מ ט ה .   א ב ל   ל ר '   ש מ ע ו ן   ד ה ל כ ת א   כ ו ו ת י ה   ל א   מ ש כ ח ת   ל ה ,   ד ל ד י ד י ה   א ח ד   ג ג ו   ו א ח ד   ח צ ר ו   ר ש ו ת   א ח ד   ו א פ י ל ו   ל צ ר ף   מ ו ת ר .   ו א י   א פ ש ר   ל ו מ ר   ד ל צ ר ף   ו ל ה ב י א   ל ב י ת   ק א מ ר ,   ד ה א   ק ת נ י   ב א י ד ך   ב ר י י ת א   א ב ל   ק ו ל ט   ה ו א   ו ש ו ת ה   ד מ ש מ ע   ד ל צ ר ף   א פ י ל ו   ל ש ת ו ת   ב מ ק ו מ ו   א ס ו ר .   ו ע ו ד   ד ק ו ל ט   נ מ י   א י ך   י ב י א   ל ת ו ך   ה ב י ת   ו ה א   כ י ו ן   ד ש ב ת ו   ת ו ך   ה ג ג   א ס ו ר   ל ה כ נ י ס ן   ב ב י ת ,   א ל א   ש א פ ש ר   ל ו מ ר   כ ג ו ן   ש י ר ד ו   ג ש מ י ם   ב ש ב ת   ו ל א   ש ב ת ו   ב ג ג   ו א פ י ל ו   ה כ י   ק ו ל ט   ( נ מ י )   א י ן   מ צ ( ט ) ר ף   [ ל א ] .   ו ג ם   ז ה   ד ו ח ק   א ל א   ש נ ר א ה   ד ב ר ש ו ת   ה ר ב י ם   ג ר ס י נ ן ,   ו ה ו א   ה נ כ ו ן .",
    "< b > ב מ א י   ע ס ק י נ ן   א ל י מ א   ב ס מ ו ך . < / b >   כ ל ו מ ר :   ש א י ן   [ ב י ן ]   ה ב ו ר   ו ה כ ו ת ל   ד '   ד ל י כ א   מ ק ו ם   ה ל כ ך   ל א   ח ש י ב   ו א י נ ו   ר ה \" ר   א ל א   כ מ ק ו ם   פ ט ו ר ,   ו ה ל כ ך   א פ י ל ו   א י ן   ח ו ל י י ת ו   ע ש ר ה   מ ו ת ר   ד ה א   מ ש ת מ ש   מ ר ה \" י   ל ר ש ו ת   ( ה ר ב י ם )   ה י ח י ד   ד ר ך   א ו י ר   מ ק ו ם   פ ט ו ר .",
    "< b > א מ ר   ר ב   ה ו נ א   ב מ ו פ ל ג ו ת   מ ן   ה כ ו ת ל   ב א ר ב ע ה . < / b >   ו נ מ ו כ ה   ש ב ח ו ל י ו ת י ה   ע ש ר ה ,   א ב ל   א ם   א י ן   ב ח ו ל י ו ת י ה   ע ש ר ה   ק א   מ ט ל ט ל   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם .   ק ש י א   ל י   כ י   מ ט ל ט ל   ד ר ך   א ו י ר   ר ש ו ת   ה ר ב י ם   מ א י   ה ו י ,   ו ה א   ק י י מ א   ל ן   ד ה ק ל ו ט ה   ל א ו   כ מ ו נ ח ת   ד מ י ,   ו כ י ו ן   ד ב א ג ו ד ו   ב י ד ו   א פ י ל ו   ש ב ו ת   נ מ י   ל י כ א   ו כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   צ ח ,   א )   ג ב י   נ ת ג ל ג ל   ה ס פ ר   מ י ד ו   ל מ ט ה   מ י '   ט פ ח י ם   ה ו פ כ ו   ע ל   ה כ ת ב   ה א   ל א   נ ח ,   ו א י צ ט ר י ך   ל א ו ק מ א   ב כ ו ת ל   מ ש ו פ ע ,   ו א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ק ג ,   א )   ג ב י   ש ב ו ת   ב מ ק ד ש   ה ת י ר ו ,   ש ב ו ת   [ ד ] מ ק ד ש   ב מ ד י נ ה   ל א   ה ת י ר ו ,   א י ת י ב י ה   ר ב   ס פ ר א   ה י ה   ק ו ר א   ב ס פ ר   ע ל   ה א ס ק ו פ ה   ו ה א   ה כ א   ד ש ב ו ת   מ ק ד ש   ב מ ד י נ ה   ה ו א   ו ל א   ( ה ת י ר ו )   [ ג ז ר ו   ד י ל מ א ]   נ פ ל   ו א ת א   ל א ת ו י י .   ו פ ר י ק :   מ י   ל א   א ו ק י מ נ א   ב א י ס ק ו פ ה   כ ר מ ל י ת   ו ר ש ו ת   ה ר ב י ם   ע ו ב ר ת   ל פ נ י ה   כ י ו ן   ד א ג ו ד ו   ב י ד ו   ה ו ה   ש ב ו ת   נ מ י   ל י כ א .   כ ל ו מ ר :   מ כ י ו ן   ד ר ש ו י ו ת   ד ר ב נ ן   נ י נ ה ו   ו א ג ד י נ ה ו   ה א   ש ב ו ת   נ מ י   ל י כ א .   ו ה כ א   נ מ י   כ י ו ן   ד ק ל ו ט ה   ל א ו   כ מ ו נ ח ת   ה י א   א פ י ל ו   ש ב ו ת   נ מ י   ל י כ א   א פ י ל ו   ל כ ת ח י ל ה .   ו ס ב ו ר   ה י י ת י   ל ו מ ר   א ל י ב א   ד מ א ן   ד א מ ר   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה   ד מ י   ( ש ב ת   צ ז ,   א )   ( ד ) מ ת ר ץ   ל ה   ר ב   ה ו נ א ,   ו מ ש ו ם   ד ל א   א ש כ ח   ל ה   א י ה ו   פ ו ת ר   ל ה ו   ב ה כ י ן   כ י ו ן   ד ק ת נ י   ג ב ו ה   ו ק ת נ י   י '   ו ח ו ל י ה   מ מ ש   ק א מ ר   מ ד א ת א   ר '   י ו ח נ ן   [ ו א מ ר ]   ( ו מ ) ד ל א   ג ב ו ה   ע ש ר ה   ק א מ ר   א ל א   ב ו ר   ו ח ו ל י ת ו   ק א מ ר .   ו מ ע ת ה   ב י ן   ב מ ו פ ל ג ת   ב י ן   ב ס מ ו כ ה   א פ י ל ו   א י ן   ח ו ל י ת ה   ס מ ו כ ה   ק א מ ר .   א ל א   ש ר א י ת י   ל ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ ט \" ו   ה \" ט )   ד ק א מ ר   [ ל ה ] ,   ו ג ם   כ ן   י ר א ה   מ ד ב ר י   ה ר ב   ה ר י \" ף   ז \" ל   ש כ ת ב   מ ש נ ת י נ ו   כ צ ו ר ת ה ,   ו כ ת ב   ע ל י ה   ו ק י י מ א   ל ן   ( ש ב ת   ז ,   א )   א י ן   ר ש ו ת   ה ר ב י ם   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   א ל א   ( ת ל )   מ ק ו ם   פ ט ו ר   ה ו א   ל פ י כ ך   מ מ ל א י ן   מ ח ל ו ן   ש ע ל   ג ב ה   ב ש ב ת ,   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > ו א ש פ ה   ב ר ש ו ת   ה ר ב י ם   ו כ ו ' . < / b >   א ו ק י מ נ א   ד ו ק א   ב א ש פ ה   ש ל   ר ב י ם ,   א ב ל   ב ש ל   י ח י ד   א פ י ל ו   ג ב ו ה   ע ש ר ה   א ס ו ר ,   ד ח י י ש י נ ן   ד י ל מ א   מ מ ל י ך   ו ש מ א   ת נ ט ל   א ש פ ה .   ו א \" ת   א ף   ( ב ר ש ו ת )   [ ב ש ל ]   ה ר ב י ם   נ מ י   נ י ח ו ש   ד י ל מ א   מ ג נ ד ר   ו א ת י   ל א ת ו י י   ו כ ד ר ב   ד א מ ר   ג ב י   ש נ י   ג ג י ן   ב ש נ י   צ י ד י   ר ש ו ת   ה ר ב י ם   א ס ו ר   ל ז ר ו ק   מ ז ה   ל ז ה   ה י כ א   ד מ ד ל י   ח ד   ו מ ת ת א י   ח ד   ד ח י י ש י נ ן   ד י ל מ א   מ י ג נ ד ר   ו א ת י   ל א ת ו י י   ו כ ד א י ת א   ל ע י ל   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ה ,   ב )   ו ב ש ב ת   פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ז ,   א ) .   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ש א נ י   ב ו ר   ו א ש פ ה   ד ל א ו   ב נ י   א ג נ ד ו ר י   נ י נ ה ו ,   ו ב א ש פ ה   ד ו ק א   מ י ם   ש ה ם   נ ב ל ע י ם   ב ת ו כ ה   ע ם   נ פ י ל ת ן ,   א ב ל   ח פ ץ   א ח ר   ל א .   ו מ ס ת ב ר א   ל י   ד ב ו ר   ש א נ י ,   ד כ י ו ן   ד א ג ד ו   ב י ד ו   ל א   ג ז ר י נ ן   כ ו ל י   ה א י   כ י ו ן   ד ל י כ א   ל א ת ו י י   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א   ו א פ י ל ו   כ י   נ פ י ל   נ מ י   ( ו ג ל ג ו ל ו )   [ א ג ו ד ו ]   א צ ל ו ,   ו א ש פ ה   ד ר ך   א ש פ ה     ל פ נ ו ת   כ ל י ם   ה נ ש ב ר י ם   ו כ ל י ם   ש א י ן   ח פ ץ   ב ה ם   ד ל י כ א   ל מ י ג ז ר .",
    "< b > א י ל ן   ה מ י ס ך   ע ל   ה א ר ץ   א ם   א י ן   נ ו פ ו   ג ב ו ה   מ ן   ה א ר ץ   ג '   ט פ ח י ם . < / b >   כ ל ו מ ר :   ד כ ל   פ ח ו ת   מ ג '   כ ל ב ו ד   ד מ י   נ מ צ א   מ ו ק ף   מ ח י צ ו ת .   ו ד ו ק א   ב ש ע ב ד   ל ה ו   ב ה ו צ א   ו ד פ נ א ,   כ ד מ ו ק י   ל ה   ר ב   א ח א   ב ס ו כ ה   פ ר ק   ה י ש ן   ( ס ו כ ה   כ ד ,   ב )   כ י   ה י כ י   ד ל א   ל ט ל ט ו ל י   ב ר ו ח   מ צ ו י ה ,   ד מ ח י צ ה   ש א י נ ה   י כ ו ל ה   ל ע מ ו ד   ב ר ו ח   מ צ ו י ה   א י נ ה   מ ח י צ ה .",
    "< b > א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א י ן   מ ט ל ט ל י ן   ב ה   י ו ת ר   מ ב י ת   ס א ת י ם . < / b >   פ י ר ו ש :   א י ן   מ ט ל ט ל י ן   ב ו   א ם   י ו ת ר   מ ב י ת   ס א ת י ם ,   ו א פ י ל ו   ע ש ו ה ו   מ ת ח י ל ה   ל ד ו ר   ת ח ת י ו ,   מ ש ו ם   ד א י ן   ד י ר ת ו   ל ק ב ו ע   א ל א   ל ש מ ו ר   מ ש ו ם   ג נ ו ת   ו פ ר ד ס י ם   ו ת ש מ י ש ו   ל א ו י ר   ה ו ה ,   ו כ ל   ש ת ש מ י ש ו   ל א ו י ר   א י ן   מ ט ל ט ל י ן   ב ו   א ם   ה ו א   י ת ר   מ ב י ת   ס א ת י ם .   ו מ י ה ו   א ם   נ ט ע ו   מ ת ח י ל ה   ל ד ו ר   ת ח ת י ו   ל ג מ ר י   ו ש ל א   ל ש מ ו ר   ב ו   ל ת ש מ י ש   ה א ו י ר   מ ט ל ט ל י ן   א פ י ל ו   כ מ ה   ש ה ו א ."
  ]
}