{
  "text": [
    "הכי גריס [רש\"י] ז\"ל:<b> קולט מן המזחילה למטה מי' טפחים.</b> ולא גרסינן למעלה מי' טפחים, משום דהוה משמע למטה מי' היה מותר ואפילו לצרף, ואי איפשר דהא אוקימנא בגמרא בסמוכה לגג בפחות מג', והלכך אפי' למטה מי' אסור לצרף דהרי זה כנוטל מן הגג.  ואי איפשר לומר דהא דנקט למעלה מי' לאשמועינן דקליטה אפילו למעלה מי' שרי, דהא לא איצטריך, דקליטה פשיטא דשריא בכל מקום, אבל לצרף אסור אפילו למטה מי' דכל פחות מג' לגג כגג דמי. ולפי גירסא זו לא גרס בגמרא הכא במזחילה [שלשה עשר] הסמוכה בפחות מג' לגג עסקינן. וכן גרסינן בגמרא בברייתא עומד אדם ברשות הרבים ומגביה ידו למטה מי' בפחות מג' סמוך לגג וקולט אבל לא יצרף. אבל ברוב הספרים גרסי למעלה מי' וכן היא בהלכות הרב אלפסי ז\"ל ואתא לאשמועינן דקליטה בכל מקום אפילו למעלה מי' טפחים מותרת.",
    "<b>ומן הצנור מכל מקום.</b> כך גריס רש\"י ז\"ל ופירש: ומן הצנור מותר מכל מקום, כלומר: אף לצרף לפי הצנור וטעמא משום דמזחילה נתונה לארכו של כותל לקבל המים הנוטפים מן הגג ודרכה לעולם להיות סמוכה לגג בתוך שלשה, הלכך כל שהוא מצרף ידו או כליו לפי המזחילה הרי הוא כאילו נוטל מן הגג ממש. אבל צנור הוא כעין קנה הבולט חוץ לגג הרבה כדי להרחיק קלוח המים מן הכותל הרבה, והלכך אפילו לצרף מותר דמקום פטור הוא אלא אם כן רחב ד', וכדתנא בברייתא בגמרא. ואי אפשר לגרוס ומכל מקום [שותה] ואפילו מן הצנור כלומר: קולט מן הצנור כמו מן המזחילה אבל לא יצרף ויטול אפי' מן הצנור, דהא אפשר דצנור דרכו הוא להיות רחוק מן הגג יותר מג' כההיא תניא בתוספתא (פ\"ו, הי\"ד) דצרוף מותר בצנור למטה מי'.",
    "יש ספרים דגרסי:<b> עומד אדם ברשות הרבים מגביה ידו וכו'.</b> וכן היא בפירוש ר\"ח ז\"ל. וגירסא זו נוחה והיינו מתניתין. אבל לספרים דגרסי עומד אדם ברשות היחיד נצטרך להעמידה כר' מאיר דאמר (לעיל עירובין פט, א) גג וחצר שתי רשויות הלכך לצרף אסור. ואי נמי כרבנן דוקא בעומד בגג דלדידהו כל גג וגג רשות לעצמו דדיורין חולקין למעלה כשם שחולקין למטה. אבל לר' שמעון דהלכתא כוותיה לא משכחת לה, דלדידיה אחד גגו ואחד חצרו רשות אחד ואפילו לצרף מותר. ואי אפשר לומר דלצרף ולהביא לבית קאמר, דהא קתני באידך ברייתא אבל קולט הוא ושותה דמשמע דלצרף אפילו לשתות במקומו אסור. ועוד דקולט נמי איך יביא לתוך הבית והא כיון דשבתו תוך הגג אסור להכניסן בבית, אלא שאפשר לומר כגון שירדו גשמים בשבת ולא שבתו בגג ואפילו הכי קולט (נמי) אין מצ(ט)רף [לא]. וגם זה דוחק אלא שנראה דברשות הרבים גרסינן, והוא הנכון.",
    "<b>במאי עסקינן אלימא בסמוך.</b> כלומר: שאין [בין] הבור והכותל ד' דליכא מקום הלכך לא חשיב ואינו רה\"ר אלא כמקום פטור, והלכך אפילו אין חולייתו עשרה מותר דהא משתמש מרה\"י לרשות (הרבים) היחיד דרך אויר מקום פטור.",
    "<b>אמר רב הונא במופלגות מן הכותל בארבעה.</b> ונמוכה שבחוליותיה עשרה, אבל אם אין בחוליותיה עשרה קא מטלטל מרשות היחיד לרשות היחיד דרך רשות הרבים. קשיא לי כי מטלטל דרך אויר רשות הרבים מאי הוי, והא קיימא לן דהקלוטה לאו כמונחת דמי, וכיון דבאגודו בידו אפילו שבות נמי ליכא וכדאמרינן לעיל (עירובין צח, א) גבי נתגלגל הספר מידו למטה מי' טפחים הופכו על הכתב הא לא נח, ואיצטריך לאוקמא בכותל משופע, ואמרינן לקמן (עירובין קג, א) גבי שבות במקדש התירו, שבות [ד]מקדש במדינה לא התירו, איתיביה רב ספרא היה קורא בספר על האסקופה והא הכא דשבות מקדש במדינה הוא ולא (התירו) [גזרו דילמא] נפל ואתא לאתויי. ופריק: מי לא אוקימנא באיסקופה כרמלית ורשות הרבים עוברת לפניה כיון דאגודו בידו הוה שבות נמי ליכא. כלומר: מכיון דרשויות דרבנן נינהו ואגדינהו הא שבות נמי ליכא. והכא נמי כיון דקלוטה לאו כמונחת היא אפילו שבות נמי ליכא אפילו לכתחילה. וסבור הייתי לומר אליבא דמאן דאמר קלוטה כמי שהונחה דמי (שבת צז, א) (ד)מתרץ לה רב הונא, ומשום דלא אשכח לה איהו פותר להו בהכין כיון דקתני גבוה וקתני י' וחוליה ממש קאמר מדאתא ר' יוחנן [ואמר] (ומ)דלא גבוה עשרה קאמר אלא בור וחוליתו קאמר. ומעתה בין במופלגת בין בסמוכה אפילו אין חוליתה סמוכה קאמר. אלא שראיתי להרמב\"ם ז\"ל (הל' שבת פט\"ו ה\"ט) דקאמר [לה], וגם כן יראה מדברי הרב הרי\"ף ז\"ל שכתב משנתינו כצורתה, וכתב עליה וקיימא לן (שבת ז, א) אין רשות הרבים למעלה מעשרה טפחים אלא (תל) מקום פטור הוא לפיכך ממלאין מחלון שעל גבה בשבת, וצריך לי עיון.",
    "<b>ואשפה ברשות הרבים וכו'.</b> אוקימנא דוקא באשפה של רבים, אבל בשל יחיד אפילו גבוה עשרה אסור, דחיישינן דילמא ממליך ושמא תנטל אשפה. וא\"ת אף (ברשות) [בשל] הרבים נמי ניחוש דילמא מגנדר ואתי לאתויי וכדרב דאמר גבי שני גגין בשני צידי רשות הרבים אסור לזרוק מזה לזה היכא דמדלי חד ומתתאי חד דחיישינן דילמא מיגנדר ואתי לאתויי וכדאיתא לעיל בפרק כיצד משתתפין (עירובין פה, ב) ובשבת פרק הזורק (שבת צז, א). תירץ הראב\"ד ז\"ל שאני בור ואשפה דלאו בני אגנדורי נינהו, ובאשפה דוקא מים שהם נבלעים בתוכה עם נפילתן, אבל חפץ אחר לא. ומסתברא לי דבור שאני, דכיון דאגדו בידו לא גזרינן כולי האי כיון דליכא לאתויי לידי איסורא דאורייתא ואפילו כי נפיל נמי (וגלגולו) [אגודו] אצלו, ואשפה דרך אשפה  לפנות כלים הנשברים וכלים שאין חפץ בהם דליכא למיגזר.",
    "<b>אילן המיסך על הארץ אם אין נופו גבוה מן הארץ ג' טפחים.</b> כלומר: דכל פחות מג' כלבוד דמי נמצא מוקף מחיצות. ודוקא בשעבד להו בהוצא ודפנא, כדמוקי לה רב אחא בסוכה פרק הישן (סוכה כד, ב) כי היכי דלא לטלטולי ברוח מצויה, דמחיצה שאינה יכולה לעמוד ברוח מצויה אינה מחיצה.",
    "<b>אמר רב הונא בריה דרב יהושע אין מטלטלין בה יותר מבית סאתים.</b> פירוש: אין מטלטלין בו אם יותר מבית סאתים, ואפילו עשוהו מתחילה לדור תחתיו, משום דאין דירתו לקבוע אלא לשמור משום גנות ופרדסים ותשמישו לאויר הוה, וכל שתשמישו לאויר אין מטלטלין בו אם הוא יתר מבית סאתים. ומיהו אם נטעו מתחילה לדור תחתיו לגמרי ושלא לשמור בו לתשמיש האויר מטלטלין אפילו כמה שהוא."
  ]
}