{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "19B",
    "perek_title": "ספק אכל חלב",
    "perek_number": 4
  },
  "english": [
    "The Gemara asks: The <i>halakha</i> that one who <b>acts unawares</b> is exempt is stated <b>in which</b> case? <b>If</b> you say it applies to the cases <b>of</b> forbidden <b>fats and those with whom intercourse is forbidden</b> this cannot be correct, as in those cases one who acts unawares is <b>liable</b> to bring a sin offering. <b>As Rav Naḥman says</b> that <b>Shmuel says:</b> With regard to <b>one who acts unawares</b> and transgresses the prohibitions <b>of</b> eating forbidden <b>fats or</b> engaging in intercourse with <b>those with whom intercourse is forbidden,</b> he is <b>liable</b> to bring a sin offering <b>because he derived pleasure.</b>",
    "<b>And if</b> you say it is referring a case of one <b>who acts unawares on Shabbat</b> this cannot be correct either, as it is already established that one who acts unawares on Shabbat is <b>exempt. What is the reason? The Torah prohibited</b> only <b>planned,</b> constructive <b>labor</b> on Shabbat. Acts of labor that are not intended, or whose result is unintended, or whose consequence is destructive, are not included in this category. Therefore, it is already a known <i>halakha</i> that one who performs labor unawares on Shabbat is exempt.",
    "The Gemara answers: <b>According to Rava, you find</b> it is necessary to teach that one is exempt from bringing a sin offering for performing labor unawares on Shabbat in a case <b>where</b> one <b>intended to cut a detached</b> plant <b>and he</b> mistakenly <b>cut</b> a plant still <b>attached. According to Abaye,</b> who maintains he is liable in such a case, <b>you find</b> it necessary to teach that one who acts unawares is exempt in a case <b>where he intended to lift</b> a plant <b>detached</b> from the ground <b>and</b> mistakenly <b>cut</b> a plant still <b>attached</b> to the ground.",
    "<b>As it was stated:</b> With regard to one who <b>intended to lift</b> a plant <b>detached</b> from the ground <b>and</b> mistakenly <b>cut</b> a plant still <b>attached</b> to the ground, all agree he is <b>exempt</b> from bringing a sin offering. <b>What is the reason?</b> It is <b>due to</b> the fact <b>that he did not intend</b> to act <b>for the sake of cutting,</b> i.e., he merely intended to lift the plant. By contrast, if one intended <b>to cut a detached</b> plant <b>and</b> he mistakenly <b>cut</b> a plant that is still <b>attached, Abaye said</b> he is <b>liable, due to</b> the fact <b>that he intended</b> to act <b>for the sake of cutting.</b> Although his intention was not to perform a prohibited cutting, nevertheless he had intent to cut, and therefore he is liable for the prohibited cutting he performed in practice. <b>Rava said:</b> He is <b>exempt, due to</b> the fact <b>that he did not intend to</b> perform <b>a prohibited cutting.</b>",
    "§ The mishna teaches that <b>Rabbi Yosei says:</b> Rabbi Eliezer and Rabbi Yehoshua <b>did not disagree</b> with regard to one who performs prohibited labor during the intervening twilight period; rather, they both agree that he is exempt, as I say: He performed part of the labor today and he performed part of the labor the following day. It <b>is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei said to</b> the other Sages: <b>You were diligent</b> to examine <b>my</b> opinion, and you found a refutation of my statement.",
    "The Gemara asks: <b>What did they say to him that</b> led Rabbi Yosei to <b>say to them: You were diligent</b> to examine <b>my</b> opinion? The Gemara explains that <b>this</b> is what <b>they said to him: What is</b> the <i>halakha</i> in a case where one <b>lifted</b> an item <b>at twilight</b> between Shabbat and Yom Kippur and carried it from one domain to another? If the domains are adjacent, this act can be performed so quickly that even at twilight it does not span two days. For this reason, Rabbi Yosei <b>said to them: You were diligent</b> to examine <b>my</b> opinion.",
    "Since according to Rabbi Yosei the period of twilight is instantaneous, the Gemara objects: <b>But let him say to them:</b> In this case as well, <b>part of the lifting was</b> performed <b>today and part of it was</b> performed <b>tomorrow.</b> The Gemara explains: <b>That is also what he is saying to them: You were diligent</b> to examine <b>my</b> opinion, <b>and</b> yet <b>you have not accomplished anything,</b> as I remain steadfast in my opinion.",
    "The Gemara objects: <b>And according to Rabbi Yosei,</b> had the start of the labor been on Shabbat and the <b>completion of</b> the <b>labor</b> on Yom Kippur, Rabbi Eliezer and Rabbi Yehoshua would agree that he is exempt. But <b>according to Rabbi Eliezer,</b> would he really be <b>exempt? Didn’t we hear that</b> Rabbi Eliezer <b>deems</b> one <b>liable</b> for the final stage of a prohibited labor? <b>As we learned</b> in a mishna (<i>Shabbat</i> 105a) that <b>Rabbi Eliezer says: One who weaves</b> on Shabbat is <b>liable</b> to bring a sin offering if he weaves <b>three threads at the beginning</b> of work on a new item, <b>or</b> if he adds <b>one</b> thread <b>to</b> a preexisting <b>woven fabric.</b> Although the minimum number of threads required for the prohibited labor of weaving is generally three, Rabbi Eliezer deems one liable for a single thread that he adds to a woven fabric.",
    "<b>Rav Yosef said</b> in response: <b>Rabbi Yosei, in accordance with</b> the opinion <b>of Rabbi Eliezer,</b> would explain that <b>this is</b> what the mishna <b>teaches: Rabbi Eliezer says: One who weaves</b> on Shabbat is <b>liable</b> if he weaves <b>three threads at the beginning</b> of work on a new item, <b>or</b> if he adds <b>two</b> threads <b>to</b> a preexisting <b>woven fabric.</b>",
    "§ The mishna teaches that <b>Rabbi Yehuda said: Rabbi Yehoshua would deem exempt</b> one who does not know the nature of his sin <b>even from</b> bringing <b>a provisional guilt offering.</b> It <b>is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda said: Rabbi Yehoshua would deem exempt</b> one who does not know the nature of his sin <b>even from</b> bringing <b>a provisional guilt offering, as it is stated:</b> “And <b>if</b> anyone <b>sin,</b> and do any of the commandments of the Lord that are not to be done, <b>though he does not know it;</b> yet is he guilty, and shall bear his iniquity” (Leviticus 5:17). The verse <b>excludes this</b> case, <b>where he knew that he sinned. Rabbi Shimon said to</b> Rabbi Yehuda: It can be inferred from <b>this</b> same verse that <b>he does</b> in fact <b>bring a provisional guilt offering.</b> The phrase <b>“and do…though he does not know it”</b> indicates that one brings an offering in a case such as <b>this,</b> when <b>he did not know with which</b> item <b>he sinned.</b>",
    "The <i>baraita</i> continues: <b>But</b> in a case where there is <b>uncertainty</b> whether <b>one ate</b> forbidden <b>fat</b> and <b>uncertainty</b> whether <b>one did not eat</b> forbidden fat, which is a situation where he did not know if he sinned at all, it is unclear whether Rabbi Shimon maintains he is liable to bring a provisional guilt offering. Therefore, <b>go and ask about it,</b> to determine <b>whether</b> one <b>brings a provisional guilt offering</b> in such a case <b>or not.</b> The Gemara asks: <b>What</b> conclusion <b>was</b> reached <b>about it?</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: If <b>one sinned and did not know with what</b> item <b>he sinned, or</b> if there is <b>uncertainty</b> whether <b>he sinned</b> and <b>uncertainty</b> whether <b>he did not sin,</b> he <b>brings a provisional guilt offering.</b> The Gemara infers: <b>Whom did you hear who says</b> that if <b>one sinned and did not know with what</b> item <b>he sinned</b> he must <b>bring a provisional guilt offering?</b> It is <b>Rabbi Shimon.</b> Consequently, this <i>baraita</i> must be in accordance with his opinion, <b>and it teaches:</b> If there is <b>uncertainty</b> whether <b>one sinned</b> and <b>uncertainty</b> whether <b>one did not sin,</b> he <b>brings a provisional guilt offering. Conclude from</b> the <i>baraita</i> that <b>Rabbi Shimon holds:</b> If there is <b>uncertainty</b> if <b>one sinned</b> and <b>uncertainty</b> if <b>one did not sin,</b> he <b>brings a provisional guilt offering.</b>",
    "§ The mishna teaches that <b>Rabbi Shimon and Rabbi Shimon Shezuri say:</b> Rabbi Eliezer and Rabbi Yehoshua <b>did not disagree</b> with regard to a case where his lack of knowledge involves items from one category. And the last clause in the mishna concludes: <b>If</b> it is <b>so, what</b> is the meaning when <b>the verse states:</b> “If his sin, <b>wherein he has sinned”</b> (Leviticus 4:23), from which it is derived that one is liable only if the object of the sin was the one he intended? It serves to <b>exclude one who acts unawares</b> and does not intend to perform a prohibited action at all.",
    "In connection to this <i>halakha</i> about one who acts unawares, <b>Rav Naḥman says</b> that <b>Shmuel says:</b> With regard to <b>one who acts unawares</b> and transgresses the prohibitions <b>of</b> eating forbidden <b>fats or</b> engaging in intercourse with <b>those with whom intercourse is forbidden,</b> he is <b>liable</b> to bring a sin offering <b>because he derived pleasure</b> from his actions. By contrast, <b>one who acts unawares</b> and performs a prohibited labor <b>on Shabbat</b> is <b>exempt,</b> as <b>the Torah prohibited</b> only <b>planned,</b> constructive <b>labor</b> on Shabbat, which does not include an act of labor that is not intended, or whose result is unintended.",
    "<b>Rava said to Rav Naḥman: But isn’t</b> the case of the two <b>babies considered like</b> a case where <b>one acts unawares, and</b> yet <b>we learned</b> in a mishna (<i>Shabbat</i> 137a): In the case of <b>one who had two babies</b> to circumcise, <b>one</b> of whom he was required <b>to circumcise on Shabbat and one</b> whom he was required <b>to circumcise</b> the day <b>after Shabbat, and he forgot and circumcised the one</b> that should have been circumcised <b>after Shabbat on Shabbat, Rabbi Eliezer deems him liable</b> to bring <b>a sin offering,</b> as circumcision before its appointed time does not override Shabbat. <b>And Rabbi Yehoshua deems</b> him <b>exempt</b> from bringing a sin offering.",
    "Rava explains his objection: <b>Rabbi Yehoshua deemed him exempt only here,</b> in that particular case, <b>because he holds</b> that if <b>one erred with regard to a mitzva and did not perform the mitzva</b> but committed a transgression instead, he is <b>exempt. But</b> in a case where <b>one acts unawares in a matter that</b> does <b>not</b> involve <b>a mitzva, even Rabbi Yehoshua deems</b> him <b>liable.</b> This indicates that according to both opinions, in general one who commits a transgression on Shabbat while acting unawares is liable.",
    "Rav Naḥman <b>said to</b> Rava: <b>Leave aside</b> the case <b>of</b> the <b>babies.</b> No proof can be derived from there, as the transgression in that case is the act of inflicting a wound on Shabbat. This is an exceptional case, <b>since one who inflicts a destructive wound</b> is <b>liable</b> despite the fact that one is usually exempt from liability if he performs perform non-constructive acts on Shabbat. Consequently, the standard requirement of constructive labor on Shabbat does not apply, which is why <b>one who acts unawares and inflicts a wound</b> is also <b>liable.</b>",
    "The Gemara cites another difficulty with regard to the claim that one who acts unawares when he performs a labor on Shabbat is exempt. <b>Rav Yehuda raised an objection to Shmuel</b> from the mishna. <b>Rabbi Yehuda says: Even if one intended to pick figs and he picked grapes,</b> or to pick <b>grapes and he picked figs,</b> or to pick <b>black</b> figs <b>and he picked white</b> figs, or to pick <b>white</b> figs <b>and he picked black</b> figs, <b>Rabbi Eliezer deems</b> him <b>liable</b> to bring <b>a sin offering and Rabbi Yehoshua deems</b> him <b>exempt.</b>",
    "Rav Yehuda explained his objection: <b>And this</b> case <b>here is</b> concerning one who <b>acts unawares,</b> and yet not only does Rabbi Eliezer deem him liable, <b>but Rabbi Yehoshua too deemed</b> him <b>exempt from</b> bringing a sin offering <b>only</b> if he unwittingly switched one <b>type for</b> another <b>type,</b> e.g., grapes for figs, or white figs for black figs. <b>But</b> in a case where he unwittingly switches one for another <b>within one type, even Rabbi Yehoshua deems</b> him <b>liable.</b>",
    "Shmuel <b>said to</b> Rav Yehuda in response: <b>Large-toothed one [<i>shinnana</i>], leave the mishna and follow after me,</b> i.e., it should not be understood as you think. <b>What are we dealing with here?</b> We are dealing with a case <b>where the picker lost his</b> train of <b>thought.</b> He had initially <b>intended to pick grapes and</b> then <b>he forgot</b> his initial intention <b>and thought:</b> It is <b>figs</b> that <b>I want. But his hand</b> unwittingly <b>went among the grapes</b> and he picked the grapes he had initially intended. In <b>that</b> case <b>Rabbi Eliezer holds</b> he is liable, as <b>his</b> initial <b>intention was fulfilled. And Rabbi Yehoshua holds</b> f <b>his</b> current <b>intention and thought</b> are <b>not fulfilled,</b> and therefore he is exempt. By contrast, in a standard case where one acts unawares, both agree that he is exempt."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִתְעַסֵּק דְּמַאי? אִי דַּחֲלָבִים וַעֲרָיוֹת – חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: הַמִּתְעַסֵּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲלָבִים וַעֲרָיוֹת – חַיָּיב, שֶׁכֵּן נֶהֱנָה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִי מִתְעַסֵּק בְּשַׁבָּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, מַאי טַעְמָא? מְלֶאכֶת מַחְשֶׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסְרָה תּוֹרָה! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְרָבָא, מַשְׁכַּחַתְּ לַהּ כְּגוֹן שֶׁנִּתְכַּוֵּון"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחְתּוֹךְ אֶת הַתָּלוּשׁ וְחָתַךְ אֶת הַמְחוּבָּר. לְאַבָּיֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ לַהּ כְּגוֹן דְּנִתְכַּוֵּון לְהַגְבִּיהַּ אֶת הַתָּלוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָתַךְ אֶת הַמְחוּבָּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּאִיתְּמַר: נִתְכַּוֵּון לְהַגְבִּיהַּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַתָּלוּשׁ וְחָתַךְ אֶת הַמְחוּבָּר – פָּטוּר, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? דְּהָא לָא אִיכַּוַּון לְשׁוּם חֲתִיכָה. לַחְתּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַתָּלוּשׁ וְחָתַךְ אֶת הַמְחוּבָּר – אַבָּיֵי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, דְּהָא אִיכַּוַּון לְשׁוּם חֲתִיכָה. רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, דְּהָא לָא אִיכַּוַּון לַחֲתִיכָה דְּאִיסּוּרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: לֹא נֶחְלְקוּ כּוּ׳. תַּנְיָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן רַבִּי יוֹסֵי: דִּקְדַּקְתֶּם אַחֲרַי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי אָמְרִי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַר לְהוּ דִּקְדַּקְתֶּם אַחֲרַי? הָכִי אֲמַרוּ לֵיהּ: הִגְבִּיהַּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין הַשְּׁמָשׁוֹת, מַהוּ? אֲמַר לְהוּ: דִּקְדַּקְתֶּם אַחֲרַי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנֵימָא לְהוּ: מִקְצָת הַגְבָּהָה הָיְתָה מֵהַיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִקְצָתָהּ לְמָחָר! הָכִי נָמֵי קָאָמַר לְהוּ: דִּקְדַּקְתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרַי, וְלֹא הֶעֱלִיתֶם בְּיֶדְכֶם כְּלוּם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּלְרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמַר מְלָאכָה, לְרַבִּי אֱלִיעֶזֶר פָּטוּר? הָא שָׁמַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דִּמְחַיֵּיב! דִּתְנַן, רַבִּי אֱלִיעֶזֶר אוֹמֵר: הָאוֹרֵג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה חוּטִין בַּתְּחִלָּה, וְאֶחָד עַל הָאָרִיג – חַיָּיב!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: רַבִּי יוֹסֵי אַלִּיבָּא דְּרַבִּי אֱלִיעֶזֶר הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנֵי, רַבִּי אֱלִיעֶזֶר אוֹמֵר: הָאוֹרֵג שְׁלֹשָׁה חוּטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִלָּה, וּשְׁנַיִם עַל הָאָרִיג – חַיָּיב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטְרוֹ הָיָה רַבִּי יְהוֹשֻׁעַ אַף מֵאָשָׁם תָּלוּי. תַּנְיָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה: פּוֹטְרוֹ הָיָה רַבִּי יְהוֹשֻׁעַ אַף מֵאָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּלוּי, שֶׁנֶּאֱמַר ״כִּי תֶחֱטָא וְלֹא יָדַע״ – פְּרָט לָזֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיָּדַע שֶׁחָטָא. אָמַר לוֹ רַבִּי שִׁמְעוֹן: זֶהוּ שֶׁמֵּבִיא אָשָׁם תָּלוּי, שֶׁנֶּאֱמַר: ״וְעָשָׂה וְלֹא יָדַע״, וְזֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יָדַע בַּמֶּה עָשָׂה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל סָפֵק אָכַל חֵלֶב סָפֵק לֹא אָכַל – צֵא וּשְׁאַל עָלָיו אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵבִיא אָשָׁם תָּלוּי אִם לָאו. מַאי הָוֵי עֲלַהּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע: חָטָא וְלֹא יָדַע בַּמֶּה חָטָא, אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָפֵק חָטָא סָפֵק לֹא חָטָא – מֵבִיא אָשָׁם תָּלוּי. מַאן שְׁמַעְנָא לֵיהּ דְּאָמַר: חָטָא וְאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָדוּעַ בְּמַאי חָטָא מֵבִיא אָשָׁם תָּלוּי? רַבִּי שִׁמְעוֹן, וְקָא תָנֵי: סָפֵק חָטָא סָפֵק לֹא חָטָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵבִיא אָשָׁם תָּלוּי, שְׁמַע מִינַּהּ: סְבִירָא לֵיהּ לְרַבִּי שִׁמְעוֹן: סָפֵק חֵטְא סָפֵק לֹא חָטָא – מֵבִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָשָׁם תָּלוּי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן שֵׁזוּרִי וְרַבִּי שִׁמְעוֹן אוֹמֵר לֹא נֶחְלְקוּ כּוּ׳ אִם כֵּן, מָה תַּלְמוּד לוֹמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "׳אֲשֶׁר חָטָא בָּהּ׳״? פְּרָט לַמִּתְעַסֵּק. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: מִתְעַסֵּק בַּחֲלָבִים וַעֲרָיוֹת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב, שֶׁכֵּן נֶהֱנָה. מִתְעַסֵּק בַּשַּׁבָּת – פָּטוּר, מְלֶאכֶת מַחְשֶׁבֶת אָסְרָה תּוֹרָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רָבָא לְרַב נַחְמָן: וְהָא תִּינוֹקוֹת, דְּכִי מִתְעַסֵּק דָּמֵי, וּתְנַן: מִי שֶׁהָיוּ לוֹ שְׁנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּינוֹקוֹת, אֶחָד לָמוּל בַּשַּׁבָּת וְאֶחָד לָמוּל אַחַר הַשַּׁבָּת, וְשָׁכַח וּמָל אֶת שֶׁל אַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשַּׁבָּת בַּשַּׁבָּת – רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>עַד כָּאן לָא פָּטַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוֹשֻׁעַ אֶלָּא מִשּׁוּם דְּקָסָבַר: טָעָה בִּדְבַר מִצְוָה וְלֹא עָשָׂה מִצְוָה – פָּטוּר, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְעַסֵּק בְּדָבָר דְּלָאו מִצְוָה – אֲפִילּוּ רַבִּי יְהוֹשֻׁעַ מְחַיַּיב! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר לוֹ: הַנַּח לַתִּינוֹקוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוֹאִיל וּמְקַלְקֵל בְּחַבּוּרָה – חַיָּיב, מִתְעַסֵּק בְּחַבּוּרָה – חַיָּיב. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁמוּאֵל: רַבִּי יְהוּדָה אוֹמֵר: אֲפִילּוּ מִתְכַּוֵּין לְלַקֵּט תְּאֵנִים וְלִיקֵּט עֲנָבִים, עֲנָבִים וְלִיקֵּט"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּאֵנִים, שְׁחוֹרוֹת וְלִיקֵּט לְבָנוֹת, לְבָנוֹת וְלִיקֵּט שְׁחוֹרוֹת – רַבִּי אֱלִיעֶזֶר מְחַיֵּיב חַטָּאת, וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ פּוֹטֵר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא הָכָא מִתְעַסֵּק הוּא, וְרַבִּי יְהוֹשֻׁעַ נָמֵי לָא קָא פָטַר אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן מִינָא לְמִינָא, אֲבָל בְּחַד מִינָא – אֲפִילּוּ רַבִּי יְהוֹשֻׁעַ מְחַיַּיב! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לֵיהּ: שִׁינָּנָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁבוֹק מַתְנִיתִין וְתָא בָּתְרַאי, הָכָא בְמַאי עָסְקִינַן: כְּגוֹן שֶׁאָבַד מְלַקֵּט מִלִּבּוֹ, נִתְכַּוֵּון"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְלַקֵּט עֲנָבִים, וְשָׁכַח וְסָבוּר תְּאֵנִים בָּעֵינָא, וְהָלְכָה יָדוֹ עַל הָעֲנָבִים, דְּרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר: הֲרֵי נֶעֶשְׂתָה כַּוּוֹנָתוֹ, וְרַבִּי יְהוֹשֻׁעַ סָבַר: הֲרֵי לֹא נֶעֶשְׂתָה כַּוּוֹנָתוֹ וּמַחְשַׁבְתּוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתעסק</b> <b>בחלבים.</b> כגון חלב ושומן לפניו ונודע שזה חלב וזה שומן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונתכוון לאכול שומן והביט למקום אחר והלכה ידו אל החלב ואכלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אי נמי חלב וחלב לפניו וסבור שהוא שומן ונתכוין לאכול חתיכה זו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואכל את זו ולא דמי לשוגג דשוגג היינו שנתכוין לחתיכה זו עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל סבור שהוא שומן: <b>מתעסק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעריות.</b> כגון נתכוון לבוא על אשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה וסבור טהורה היא אחותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשתו לפניו ונשמטה אשתו ולא ידע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובאה אחותו במקומה ולא דמי לשוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשוגג כגון שנתכוון לזו עצמה וסבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא אשתו: <b>אלא</b> <b>מתעסק</b> <b>בשבת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי אתא קרא למיפטריה. מתעסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת מפרש לקמיה: <b>מלאכת</b> <b>מחשבת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחשב ונתכוון למלאכה זו עצמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משכחת</b> <b>לה.</b> מתעסק בשבת כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתכוון כו': <b>להגביה.</b> פטור לדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל דהאי מתעסק הוי דלא נתכוון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשום חתיכה: <b>דקדקתם</b> <b>אחרי.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נצחתוני וקפחתוני: <b>הגביה.</b> חפץ בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמשות שבין שבת ליום הכיפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי להוציאו דאהגבהה חייב מיד שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגבהה שהיא הוצאה כגון שהיא סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרשות הרבים והוא עומד ברשות הרבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהו היכי מצית למימר התם מקצתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום ומקצתה למחר: <b>דקדקתם</b> <b>אחרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחשבתם לנצחני ולא הועלתם כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא למימר נמי מקצת הגבהה היום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקצת הגבהה למחר: <b>ולר'</b> <b>יוסי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהי נמי דמקצתה היום ומקצתה למחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(הוא) גמר מלאכה הוא אמאי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדברי הכל פטור והא שמעינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי אליעזר דמחייב: <b>ושנים</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האריג.</b> כל השיעור הוא זה. ובתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו טעמא דבעי שלשה משום דסתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשנים אינן מתקיימין אבל הכא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר חציו היום וחציו למחר: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תחטא</b> <b>ולא</b> <b>ידע</b> <b>ואשם.</b> גבי אשם תלוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב: <b>מאי</b> <b>הוי</b> <b>עלה.</b> דספק אכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק לא אכל אליבא דר\"ש: <b>חטא</b> <b>ואינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יודע</b> <b>במאי</b> <b>חטא.</b> כגון חלב ונותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניו ולא ידע איזו מהן אכל או ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטא או ספק לא חטא כגון שומן וחלב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניו: <b>תינוקות</b> <b>היינו</b> <b>מתעסק.</b> שנתכוון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למול את זה ומל את זה ושוגג כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה מתכוין לזה עצמו אבל סבור שנולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת: <b>בדבר</b> <b>דלאו</b> <b>מצוה.</b> כגון נתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתאנה זו ולקט את זו: <b>מקלקל</b> <b>בחבורה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייב.</b> דהכי אמרינן בבבא קמא בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המניח את הכד (דף לד:) כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקלקלין פטורין חוץ מחובל ומבעיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>בחד</b> <b>מינא</b> <b>אפילו</b> <b>רבי</b> <b>יהושע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחייב.</b> ואת אמרת מתעסק בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור דמשמע בסתם ואפילו בחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינא: <b>אפילו</b> <b>ר'</b> <b>יהושע</b> <b>מחייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו מתעסק הוא שהרי ללקיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאנים נתכוין וליקט תאנים אף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאביי ורבא לא פטרי במתעסק אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתכוין להיתר כגון לחתוך את התלוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל שמואל אפי' במתעסק באיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטר מדנקט הש\"ס למילתיה מלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבת אסרה תורה משמע שיתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>ותא</b> <b>בתראי.</b> תריץ כוותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתעסק פטור והכא לאו מתעסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאותה שנתכוין אותה ליקט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומאי טעמא פטר רבי יהושע כגון שאבד מלקט מלבו מחשבה ראשונה של לקיטה אבדה מלבו ושכחה כגון שנתכוין ללקוט ענבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושכח וכסבור תאנים בעינא והלכה ידו על הענבים וליקטן בלא מתכוון הרי נעשית בקשתו שלענבים היה צריך [אבל לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נעשית מחשבתו] שבשעת לקיטה חשב על התאנים ועכשיו נמצא שלא נעשית מחשבתו ואנן תרוייהו בעינן בקשתו ומחשבתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לשון</b></big> <b>התוספות</b> <b>דאיתמר</b> <b>נתכוין</b> <b>להגביה</b> <b>התלוש</b> <b>וחתך</b> <b>המחובר.</b>"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "לפי מה שפירשנו צריך לומר ועלה בידו מחובר אותו עצמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנתכוון לו דאי חתך מחובר אחר אמאי נקט נתכוון לתלוש אפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נתכוין למחובר פטור כמו ההיא דשתי נרות ונתכוון לכבות את זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיבה את זו ורבינו שלמה יצחקי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש כן: <big><b>דהא</b></big> <b>לא</b> <b>איכוון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחתיכה</b> <b>דאיסורא.</b> ואם תאמר שוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דכל התורה כולה לא מתכוון לאיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר בכל התורה כולה כשאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר הוא בשוגג בדבר שהוא ידוע לנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא איסור אבל הכא מתכוון לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא היתר לכולי עלמא אם היה כפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שהוא סבור ולכך פטור משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי מתעסק: <big><b>אבל</b></big> <b>בחד</b> <b>מינא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפילו</b> <b>רבי</b> <b>יהושע</b> <b>מחייב.</b> לכך פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמואל ולא פריך לאביי ורבא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלשמואל איירי בהכי במתכוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיסור ומיפטר מטעם מלאכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבת אבל לאביי ורבא לא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאינהו לא מיירו בהכי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירו שנתכוון להיתר דפטור מטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה פרט למתעסק דהכי סוגיא דלעיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא</b></big> <b>במאי</b> <b>עסקינן</b> <b>שאבד</b> <b>מלקט</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>מלבו</b> <b>כגון</b> <b>שנתכוון</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהא פליגי ר' אליעזר ורבי יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש הש\"ס וניחא עתה דלא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בחד מינא חייב דדכוותיה בחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינא קמיירי כגון שנתכוון ללקט תאנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו ושכח וכסבור תאנים אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינא שהם מצד אחר והלכה ידו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התאנים הראשונים ומשום הכי חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דמעיקרא לתאנים הללו נתכוון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דפטור מטעם מלאכת מחשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנתכוון לחתוך מחובר זה וחתך מחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר מיירי שלא אבד מלקט מלבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נתכוון מעולם [אלא] לאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחובר הראשון:"
    }
  ]
}