{
  "text": [
    "<b>במאי קא מפליגי ת\"ק סבר מדות הלח נמשחו</b> וא\"ת אמאי קאמר דפליגי ת\"ק ור' עקיב' לימא דר' עקיבא ור' יוסי לפרושי טעמא דמילתא דת\"ק אתו אמאי טעמא דבירוצי היבש חול והלח קודש דהא לא פליגי בהא דהא כולהו הני סברי אלא שחולקין בטעם הדבר, וע\"ק מאי טעמא דר' עקיבא דאמר דלכך בירוצי היבש חול מפני שהמדות חול א\"כ מה שבתוכם לא יקדשו ואי משום דקדיש בפה וגברא מאי דצריך לבד מקדש כדפי' רש\"י. הרי ממ\"ק שהרי זה עיקר טעמו לומר דמה שבתוכו קדוש ולא בירוצים והרי לא פי' עיקר הטעם אלא שאמר לבד שהם חול שבשביל זה ראוי שיקשה לנו כדפרי' שגם מה שבתוכן לא לקדוש הואיל שבא לפרש טעם דאמאי בירוצים לא נתקדשו היה לנו לומר עיקר הטעם. לכ\"נ דהך קושיא מתרצא באידך דאי ר' עקיבא לפרושי טעמא אתי היה לוקח עיקר הטעם במלתיה ומדלא נקטיה ש\"מ דלא לפרושי אתא אלא לחלוק את\"ק ולכך קאמר דטעמא דת\"ק משום דסבר דמדת הלח נתקדשו בין בחוץ בין בפנים ולכך צריכי בין ת\"ק בין רע\"ק לומר דמדת הלח נתקדשו גם מבחוץ משום דאי לא נתקדשו אלא מבפנים א\"כ לא ליקדוש אלא מה שבתוכו אבל לא בירוצים אבל משום דנתקדשו גם בחוץ נתקדשו בירוצין מפני שהם עולין על שפת הכלי שנתקדש והרי הוא מקדש מה שעומד עליו, ואמר ת\"ק דלכך נתקדשו במידת הלח אבל מדת יבש לא נתקדשה אלא מבפנים ולכך לא קדשו ברוצין דמאי מקדש להו אי אויר כלי הא אינם בתוכו אי שפת כלי כדפי' הא לא נתקדש אבל מה שבפנים קדוש כדמשמע דדוקא בירוצין לא קדוש אבל התוך קדוש משום דנתקדשו בפנים ואתא רע\"ק לפלוגי את\"ק אמדת היבש ולא לפרש הטעם דאמאי לא נתקדשו בירוצין כדפרי' מפני שלא הזכיר הטעם במלתיה דנאמר דלפרש אתא ולא לקח במלתיה אבל הטעם שמביא לחלק את\"ק והוא דת\"ק אמר בירוצי מדות היבש חול משמע אבל מה שבתוך מדת היבש קדש מדנקט בירוצים משמע דאינהו לבד הוו חול שהם מבחוץ כדפי' אבל מה שבפנים קדש מפני שהתוך מקדשתן דמדקאמר דבהנהו דאינם בתוך המדה ואין מקדשתן חול משמע דמאי דהוי קדש מה שבתוך המדה מפני שמקדשתן וע\"כ בא לומר רע\"ק שגם מה שבתוך המדה חול והזכיר במלתיה במדת היבש חול לחלק את\"ק דאמר קדש ודמקדשה דלא מקדשה כלל ואמאי דמקדשה מה שבפנים משום דגברא מקדש ליה בפה וא\"ת א\"כ בירוצין נמי י\"ל דאין דעתו לקדש אלא הצריך לו דהיינו מה שבפנים כדפירש\"י ומ\"מ מאי דקדוש לאו משום דהכלי מקדשן כ\"א דמקדשינהו גברא בפה לת\"ק מקדיש דקדשינהו מדה ולר' עקיבא לא קדש ולכך לא נקט ר' עקיבא טעם לומר כי אם דמדת היבש חול לחלק את\"ק דאמר דמה שבפנים מקדש הכלי אבל בירוצין לא קדיש דאמאי ליקדוש הרי אינם בתוך הכלי וגם שפת הכלי לא קדשם שלא נתקדש מבחוץ ואם מפני שנאמר שמה שנתקדש תחתם מפני אויר כלי קדשם דז\"א שאין ראוי לקדשם כי אם כלי עצמו ולא מה שנתקדש בכלי יקדש דבר אחר ועוד שהרי אנו רואים שהוצרך לומר דמדות לא נתקדשו בפנים ומבחוץ דאי נתקדשו לבד מבפנים לא לא נתקדשו בירוצין ור' יוסי פליג אתרווייהו דמדת הלח דלא נתקדש' בחוץ ואפ\"ה מקדשא בירוצין כדקאמר טעמא מפני שנעקר ובמדת היבש סבר כת\"ק דנתקדש בפנים ואפ\"ה לא קדש בירוצין כדקאמ' טעמא כדפי' לעיל:",
    "<b>גברא למאי דצריך מכוין</b> פי' ואפי' מה שיהיה בתוך הכלי קס\"ד דאין לו להתקדש אעפ\"י שהכלי מקודש אם לא שיהא בדעת הגברא שיתקדש: <br><b>וקשיא</b> דמשמע דלכ\"ע נתקדשו לח ולעיל בריש פרקין גרסי' דאיכא בינייהו בירוצין אם נתקדשו ובלח הוה מיירי גבי הין דחשיבי מלמעלה למטה: <br><b>וי\"ל</b> דניחא לגיר' ראשונה דלעיל דגרסי' דכ\"ע נתקדשו או לא נתקדשו ור\"ל דאין פלוגתא דידהו תליא בנתקדשו או לא נתקדשו דמצי סברא או הא או הא ובעבור זה לא יניחו לחלק אבל מ\"מ אעפ\"י שיוכלו לומר זה כמו זה י\"ל דנתקדשו כתנאי דמתני' ומאי דנקט לא נתקדשו לא שיסברו כן אלא קאמר דהוו מצי סברי הכי ואפ\"ה לפלגו בקרא דמלאים: <br><b>ועי\"ל</b> דגם לגרסא דגרסי' דכ\"ע לא נתקדשו ושלא נוכל לישב מחלקותם אם לא דנימא לא נתקדשו לא קשיא דנימא דסברי כר' יוסי דהכא דנמוקו עמו וכדמתרץ רבינא טעמא משום גזירה:"
  ]
}