{
  "text": [
    "< b > ש א י ן   ת ו ק ע י ן     ב ת ח ל ת ה . < / b >   פ י ר ו ש :   ב פ ש י ע ה   ה א   א י ק ל ע   ר א ש   ה ש נ ה   ב ש ב ת     ל א ,   ד מ נ י ע ה   ז ו   ל מ צ ו ה   ו ל ש ם   ש מ י ם ,   ו כ ן   כ ת ב   ה ר ב   ה ה ל כ ו ת   ז \" ל .",
    "ה א   ד ר '   כ ר ו ס פ ד א י   ד א מ ר :   < b > ש ל   צ ד י ק י ם   ג מ ו ר י ם   נ כ ת ב י ן   ו נ ח ת מ י ן   ל א ל ת ר   ל ח י י ם   ו ש ל   ר ש ע י ם     ג מ ו ר י ם   ל מ י ת ה .   < / b > י ש   ל פ ר ש   ד ל א ו   מ י ת ה   ו ח י י ם   מ מ ש   ק א מ ר ,   א ל א   ט ו ב ת   ה ע ו ל ם   ו ר ע ו ת י ו     ק א מ ר .   ו א ע \" פ   ש י ש   ר ש ע י ם   ש מ ג י ע   א ל י ה ם   כ מ ע ש ה   ה צ ד י ק י ם     ו צ ד י ק י ם   א ו ב ד י ן   ב צ ד ק ן ,   א ו ת ם   ר ש ע י ם   א פ ש ר   ש י ש   ב י ד ן   ק צ ת   מ צ ו ת   ש מ ת ן   ש כ ר ן   ב ע ו ל ם   ה ז ה ,     ו א ו כ ל י ן   א ו ת ן   ק ר ן   ו פ י ר ו ת   ב ע ו ל ם   ה ז ה   ל ה א ב י ד ם   ל ע ת י ד   ל ב א ,   כ ד כ ת י ב   ( ד ב ר י ם   ז ,   י )   ו מ ש ל ם     ל ש ו נ א י ו   א ל   פ נ י ו   ל ה א ב י ד ו .   ו ר ש ע   ש א מ ר ו   כ א ן   ש נ ח ת ם   ל ר ע ו ת   ה ע ו ל ם   ה ז ה ,   כ ש א י ן   ב י ד ו   ק צ ת     מ א ו ת ן   מ צ ו ת ,   ה א   י ש   ב י ד ו   א ע \" פ   ש ה ו א   ר ש ע   ג מ ו ר   כ ל ו מ ר     ש ר ו ב ו   ע ו נ ו ת ,   מ ש ל מ י ן   ל ו   כ נ ג ד ן   ב ע ו ל ם   ה ז ה ,   ו כ מ ו   ש א מ ר ו   ג ם   כ ן   ב פ \" ק   ד ק י ד ו ש י ן   ( ל ט ,   ב ) ,     מ י   ש ע ו נ ו ת י ו   מ ר ו ב י ן   מ ז כ י ו ת י ו   ד ו מ ה   כ מ י   ש מ ק י י ם   א ת   ה ת ו ר ה   כ ו ל ה   ו ל א   ח ס ר   מ מ נ ה   א ו ת   א ח ת .     ו צ ד י ק י ם   ג מ ו ר י ם   ש א מ ר ו   כ א ן   ב ש א י ן   ב י ד ן   מ א ו ת ן   ע ב י ר ו ת   ש ע ו נ ש י ן   ב ע ו ל ם   ה ז ה ,   ה א   י ש   ב י ד ו     ק צ ת   מ א ו ת ן   ע ב ר ו ת   נ פ ר ע י ן   מ ה ן   ב ע ו ל ם   ה ז ה   ו כ ד א מ ר י נ ן   נ מ י   ה ת ם   ב ק י ד ו ש י ן ,   מ י   ש ז כ ו י ו ת י ו     מ ר ו ב י ן   מ ע ו נ ו ת י ו   ד ו מ ה   כ מ י   ש ש ר ף   א ת   ה ת ו ר ה   ו ל א   ש י י ר   מ מ נ ה   א ו ת   א ח ת . < b r > < b > < / b > ו א י   נ מ י     י ש   ל פ ר ש   ד ח י י ם   ו מ י ת ה   ד ק א מ ר   ב ע ו ל ם   ה ב א   ק א מ ר ,   א ב ל     ב ע ו ל ם   ה ז ה   י ש   צ ד י ק   א ו ב ד   ב צ ד ק ו   ו י ש   ר ש ע   מ א ר י ך   ב ר ע ת ו .   א ל א   ש א נ י   ת מ ה   ש ה ר י   א פ י ל ו   ר ש ע     ג מ ו ר   כ ל   י מ י ו   ו ע ש ה   ת ש ו ב ה   ב א ח ר ו נ ה   א י ן   מ ז כ י ר י ן   ל ו   ש ו ם   ר ש ע   מ ר ש ע ו   ו א ם   כ ן   מ א י   נ ח ת מ י ן     ל א ל ת ר ,   ו א פ י ל ו   צ ד י ק   ג מ ו ר   כ ל   י מ י ו   ו מ ר ד   ב א ח ר ו נ ה   א ב ד   כ ל     ה ר א ש ו נ ו ת .   ו ג ז ר   ד י ן   ד י ח י ד   א י נ ו   נ ק ר ע   ד ק א מ ר ,   ה י י נ ו     ג ז ר   ד י ן   ב ט ו ב ו ת   ה ע ו ל ם   ה ז ה   ו ר ע ו ת י ו   ק א מ ר ,   ה א   ב ח י י   ה ע ו ל ם   ה ב א   ה כ ל   ה ו ל ך   א ח ר   ש ע ו ת   ס ו ף     י מ י ו .   ו ב ר ו ך   א ל   א מ ת   ה י ו ד ע   ה א מ ת ."
  ]
}