{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "34A",
    "perek_title": "כל הפסולין",
    "perek_number": 3
  },
  "english": [
    "<b>the taking of a life,</b> i.e., <i>karet</i>, <b>so too,</b> the <b>matter</b> pertaining to <b>sacrificial</b> food entails a punishment <b>that involves the taking of a life.</b> The Gemara explains: <b>And if</b> the prohibition is <b>with regard to touching</b> sacrificial food, <b>is there</b> a punishment that entails <b>the taking of a life? Rather,</b> the prohibition is <b>with regard to eating.</b>",
    "The Gemara asks: <b>But</b> this verse is <b>still necessary for</b> Reish Lakish to teach the <i>halakha</i> of <b>a ritually impure</b> person <b>who ate sacrificial meat before</b> the <b>sprinkling</b> of the blood of the offering on the altar, when the meat is not yet permitted. <b>As it was stated:</b> With regard to <b>an impure</b> individual <b>who ate sacrificial meat before</b> the <b>sprinkling</b> of the blood, <b>Reish Lakish says:</b> He is <b>flogged</b> for doing so, <b>and Rabbi Yoḥanan says: He is not flogged.</b>",
    "<b>Reish Lakish says:</b> He is <b>flogged,</b> as it is written: <b>“Every consecrated item she shall not touch,”</b> without limiting the prohibition to a specific time, indicating that it <b>is no different</b> if one eats the sacrificial meat <b>prior to sprinkling</b> the blood, <b>and</b> it <b>is no different</b> if one does so <b>after sprinkling</b> the blood. <b>Rabbi Yoḥanan says: He is not flogged, as</b> the Sage <b>Bardela teaches</b> that the prohibition <b>is derived</b> by means of the verbal analogy cited before, as the verse states <b>“his impurity”</b> with regard to an impure person who eats sacrificial food, and states <b>“his impurity”</b> with regard to an impure person entering the Temple. <b>And when</b> “his impurity” <b>is written,</b> it is with regard to partaking of sacrificial meat <b>after</b> the <b>sprinkling</b> of the blood (see Leviticus 7:20).",
    "The Gemara answers for Reish Lakish: <b>If so,</b> that the verse was referring only to partaking of sacrificial meat after the sprinkling of the blood, <b>let the verse say: A consecrated item</b> she shall not touch. <b>What</b> is the reason for using the phrase <b>“every consecrated item”? Conclude two</b> conclusions <b>from it,</b> i.e., it also includes not eating sacrificial meat before the sprinkling of the blood.",
    "§ The Gemara discusses <b>the</b> matter <b>itself:</b> With regard to <b>an impure</b> individual <b>who ate sacrificial meat before</b> the <b>sprinkling</b> of the blood, <b>Reish Lakish says:</b> He is <b>flogged</b> for doing so, <b>and Rabbi Yoḥanan says: He is not flogged. Abaye says:</b> This <b>dispute</b> applies <b>with regard to</b> a case of <b>impurity of the body</b> of the one who eats the meat, <b>but with regard to impurity of the flesh</b> itself, i.e., if the sacrificial meat was ritually impure, <b>all agree</b> that he is <b>flogged.</b>",
    "This is <b>as the verse states:</b> “And the flesh that touches any impure item shall not be eaten; it shall be burned with fire; and the flesh, every one that is pure may eat the flesh” (Leviticus 7:19). The Sages derived that the extra term <b>“and the flesh”</b> serves <b>to include wood and frankincense, which are not fit for consumption, and even so the verse included them</b> as being susceptible to impurity, and one who eats them while he is impure is flogged. Therefore, sacrificial meat before the sprinkling of the blood, which is fit for consumption, is certainly included in the prohibition.",
    "<b>And Rava says:</b> This <b>dispute</b> applies <b>with regard to</b> a case of <b>impurity of the body, but with regard to impurity of the meat all agree</b> that <b>he is not flogged. What is the reason? Since</b> one <b>does not apply to</b> meat before the sprinkling of the blood the verse: “But the soul that eats of the flesh of the sacrifice of peace offerings of the Lord, <b>having his impurity upon him,</b> that soul <b>shall be cut off</b> from his people” (Leviticus 7:20), which is referring to meat after the sprinkling of the blood, so too, one <b>does not apply to it</b> the prohibition: <b>“And the flesh that touches any impure item shall not be eaten”</b> (Leviticus 7:19).",
    "The Gemara challenges the statement of Rava: <b>But doesn’t the Master say</b> that the term <b>“and the flesh”</b> serves <b>to include wood and frankincense</b> that became impure as items that are forbidden to be eaten, despite the fact that they are not fit for consumption? Certainly, then, sacrificial flesh before the sprinkling of the blood should also be included in the category of items forbidden to be eaten.",
    "The Gemara answers: <b>What are we dealing with here,</b> that one would be liable for eating wood and frankincense that are impure? It is a case <b>where</b> the wood and frankincense <b>were sanctified in a vessel,</b> and the reason for the liability is <b>that</b> they are then <b>considered like</b> an item for <b>which all of its permitting factors were sacrificed,</b> such as flesh after the sprinkling of the blood, and only then is one liable for eating it while impure.",
    "This is <b>as we learned</b> in a mishna (<i>Me’ila</i> 10a): With regard to <b>anything that has permitting factors,</b> i.e., rites that must be performed or items that must be sacrificed before the meat of the offering may be eaten, such as the meat of an offering that is permitted to be eaten by the sprinkling of the blood; one is liable for eating it while impure <b>from</b> the time <b>that its permitting factors were sacrificed.</b> With regard to <b>anything that does not have permitting factors,</b> such as the handful removed from a meal offering and the frankincense, which themselves render the rest of the meal offering permitted for consumption, one is liable for eating it while impure <b>from</b> the time <b>it is sanctified in a vessel.</b>",
    "§ <b>It was stated:</b> In the case of <b>one who offers up the limbs of a non-kosher animal upon the altar, Reish Lakish says:</b> He is <b>flogged</b> for doing so, while <b>Rabbi Yoḥanan says: He is not flogged.</b> The Gemara explains the logic for each opinion: <b>Reish Lakish says</b> that he is <b>flogged,</b> because there is a positive mitzva to sacrifice an offering from the herd and the flock (see Leviticus 1:2), which are kosher animals. Therefore, it can be inferred that <b>a kosher</b> animal, <b>yes,</b> one may sacrifice, but <b>a non-kosher</b> animal one may <b>not</b> sacrifice, <b>and</b> one who transgresses <b>a prohibition that stems from a positive mitzva</b> is <b>flogged for it. And Rabbi Yoḥanan says:</b> One is <b>not flogged for it,</b> as one who transgresses <b>a prohibition that stems from a positive mitzva</b> is <b>not flogged for it.</b>",
    "<b>Rabbi Yirmeya raises an objection</b> to the opinion of Reish Lakish from a <i>baraita</i> cited in <i>Torat Kohanim</i>: “Whatsoever parts the hoof, and is wholly cloven-footed, and chews the cud, among the beasts, <b>that may you eat”</b> (Leviticus 11:3). One can infer: <b>But</b> you may <b>not</b> eat <b>a non-kosher animal; and a prohibition that stems from a positive mitzva</b> has the status of <b>a positive mitzva.</b>",
    "<b>Rabbi Ya’akov said to Rabbi Yirmeya bar Taḥlifa: I will explain</b> it <b>to you: With regard to</b> one who sacrifices the <b>limbs of a non-kosher animal</b> upon the altar, <b>everyone agrees</b> that he is not flogged, as he violates only a positive mitzva. <b>When they disagree,</b> it is <b>with regard to</b> one who sacrifices a kosher <b>undomesticated animal</b> on the altar, <b>and it was stated like this: Rabbi Yoḥanan says: He transgresses a positive mitzva. Reish Lakish says: He does not transgress anything.</b>",
    "The Gemara explains their reasoning: <b>Rabbi Yoḥanan says: He transgresses a positive mitzva,</b> since the Torah commanded that <b>a domesticated animal, yes,</b> should be sacrificed, from which it can be inferred that <b>an undomesticated animal</b> may <b>not</b> be sacrificed, and a prohibition that stems from a positive mitzva has the status of a positive mitzva. <b>Reish Lakish says: He does not transgress anything,</b> since <b>that</b> verse which instructs one to sacrifice offerings from the herd and the flock is referring <b>to</b> the optimal manner of fulfilling the <b>mitzva,</b> but if he sacrificed an undomesticated animal, he has not transgressed the mitzva.",
    "<b>Rava raised an objection</b> from a <i>baraita</i>: <b>Had</b> the verse (Leviticus 1:2) <b>stated</b> only: When any man of you brings <b>an offering to the Lord, animals [<i>behema</i>]</b>, <b>I would say</b> that even <b>an undomesticated animal</b> is included <b>in the category of an animal [<i>behema</i>], like that</b> which <b>is stated: “These are the animals [<i>behema</i>] that you may eat: The ox, the sheep, and the goat, the deer, and the gazelle,</b> and the fallow deer, and the wild goat, and the oryx, and the aurochs, and the mountain sheep” (Deuteronomy 14:4–5), and, for example, the deer and gazelle are undomesticated animals. Therefore, <b>the verse states:</b> “From animals, from the <b>cattle and</b> from the <b>flock”</b> (Leviticus 1:2), which indicates that God says: <b>I have told you</b> to bring offerings from the <b>cattle and</b> the <b>flock, but not an undomesticated animal.</b>",
    "One <b>might</b> have thought that one should <b>not bring</b> an undomesticated animal <i>ab initio</i>, <b>but if</b> one <b>did bring</b> it, it is <b>valid,</b> and <b>to what is this comparable? To a student whose teacher says to him: Bring me wheat, and</b> the student <b>brought him wheat and barley.</b> In this case, <b>it is not as</b> though the student is <b>disobeying the statement of</b> the teacher; <b>rather,</b> he is merely <b>adding to his statement, and</b> that should be <b>valid.</b>",
    "Therefore, <b>the verse states</b> again: “From the <b>cattle”</b> (Leviticus 1:3), <b>and:</b> “From the <b>flock”</b> (Leviticus 1:10), to reiterate that God says: <b>I have told you</b> to bring offerings from the <b>cattle and</b> the <b>flock, but not an undomesticated animal. To what is this comparable? To a student whose teacher told him: Bring me only wheat, and</b> the student <b>brought him wheat and barley. It is not as</b> though the student is <b>adding to the statement of</b> the teacher; <b>rather, it is as</b> though <b>he is disobeying his statement,</b> since his teacher instructed him to bring only wheat. Consequently, one who sacrifices an undomesticated animal does not merely add to a mitzva of the Torah, but also violates a prohibition,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נְטִילַת נְשָׁמָה אַף קוֹדֶשׁ דָּבָר שֶׁיֵּשׁ בּוֹ נְטִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשָׁמָה וְאִי בְּנוֹגֵעַ נְטִילַת נְשָׁמָה מִי אִיכָּא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַכַּתִּי מִיבְּעֵי לֵיהּ לְטָמֵא שֶׁאָכַל בְּשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶשׁ לִפְנֵי זְרִיקָה דְּאִתְּמַר טָמֵא שֶׁאָכַל בְּשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶשׁ לִפְנֵי זְרִיקָה רֵישׁ לָקִישׁ אָמַר לוֹקֶה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר אֵינוֹ לוֹקֶה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ אָמַר לוֹקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל קֹדֶשׁ לֹא תִגָּע לָא שְׁנָא לִפְנֵי זְרִיקָה וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא לְאַחַר זְרִיקָה רַבִּי יוֹחָנָן אָמַר אֵינוֹ לוֹקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְתָנֵי בַּרְדְּלָא אָתְיָא טוּמְאָתוֹ טוּמְאָתוֹ וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב הָהוּא לְאַחַר זְרִיקָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִם כֵּן לֵימָא קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקֹדֶשׁ מַאי בְּכׇל קֹדֶשׁ שְׁמַע מִינַּהּ תַּרְתֵּי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>גּוּפָא טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָכַל בְּשַׂר קוֹדֶשׁ לִפְנֵי זְרִיקָה רֵישׁ לָקִישׁ אָמַר לוֹקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן אָמַר אֵינוֹ לוֹקֶה אָמַר אַבָּיֵי מַחְלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּמְאַת הַגּוּף אֲבָל בְּטוּמְאַת בָּשָׂר דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּאָמַר קְרָא וְהַבָּשָׂר לְרַבּוֹת עֵצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבוֹנָה דְּלָאו בְּנֵי אֲכִילָה נִינְהוּ וַאֲפִילּוּ הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּינְהוּ קְרָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרָבָא אָמַר מַחְלוֹקֶת בְּטוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוּף אֲבָל בְּטוּמְאַת בָּשָׂר דִּבְרֵי הַכֹּל אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה מַאי טַעְמָא כֵּיוָן דְּלָא קָרֵינָא בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוּמְאָתוֹ עָלָיו וְנִכְרְתָה לָא קָרֵינָא בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַבָּשָׂר אֲשֶׁר יִגַּע בְּכׇל טָמֵא לֹא יֵאָכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָאָמַר מָר וְהַבָּשָׂר לְרַבּוֹת עֵצִים וּלְבוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן כְּגוֹן שֶׁקָּדְשׁוּ בִּכְלִי דְּנַעֲשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִי שֶׁקָּרְבוּ כָּל מַתִּירָיו <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן כֹּל שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּירִים מִשֶּׁקָּרְבוּ מַתִּירָיו כֹּל שֶׁאֵין לוֹ מַתִּירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁקָּדַשׁ בִּכְלִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיתְּמַר הַמַּעֲלֶה אֵבְרֵי בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה עַל גַּבֵּי הַמִּזְבֵּחַ רֵישׁ לָקִישׁ אָמַר לוֹקֶה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר אֵינוֹ לוֹקֶה רֵישׁ לָקִישׁ אָמַר לוֹקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה אִין טְמֵאָה לָא וְלָאו הַבָּא מִכְּלַל עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקִין עָלָיו וְרַבִּי יוֹחָנָן אָמַר אֵין לוֹקִין עָלָיו לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא מִכְּלַל עֲשֵׂה אֵין לוֹקִין עָלָיו <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מוֹתֵיב רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה אֹתָהּ תֹּאכֵלוּ וְלֹא בְּהֵמָה טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָאו הַבָּא מִכְּלַל עֲשֵׂה עֲשֵׂה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יִרְמְיָה בַּר תַּחְלִיפָא אַסְבְּרַהּ לָךְ בְּאֵבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה טְמֵאָה דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי כִּי פְלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַיָּה וְהָכִי אִיתְּמַר רַבִּי יוֹחָנָן אָמַר עוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשֵׂה רֵישׁ לָקִישׁ אָמַר אֵינוֹ עוֹבֵר בִּוְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר עוֹבֵר בַּעֲשֵׂה בְּהֵמָה אִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה לָא רֵישׁ לָקִישׁ אָמַר אֵינוֹ עוֹבֵר עָלָיו בִּוְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם הָהוּא לְמִצְוָה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מוֹתֵיב רָבָא אִילּוּ נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּן לַה' בְּהֵמָה הָיִיתִי אוֹמֵר חַיָּה בִּכְלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה כְּעִנְיָן שֶׁנֶּאֱמַר זֹאת הַבְּהֵמָה אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאכֵלוּ שׁוֹר שֵׂה כְשָׂבִים וְשֵׂה עִזִּים אַיָּל וּצְבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ' תַּלְמוּד לוֹמַר בָּקָר וָצֹאן בָּקָר וָצֹאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתִּי לְךָ וְלֹא חַיָּה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>יָכוֹל לֹא יָבִיא וְאִם הֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר הָא לְמָה זֶה דּוֹמֶה לְתַלְמִיד שֶׁאָמַר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹ הָבֵא לִי חִטִּים וְהֵבִיא לוֹ חִטִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂעוֹרִים שֶׁאֵינוֹ כְּמַעֲבִיר עַל דְּבָרָיו אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף עַל דְּבָרָיו וְכָשֵׁר <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּקָר וָצֹאן בָּקָר וָצֹאן אָמַרְתִּי לְךָ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה הָא לְמָה זֶה דּוֹמֶה לְתַלְמִיד שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ רַבּוֹ אַל תָּבִיא לִי אֶלָּא חִיטִּין וְהֵבִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ חִיטִּין וּשְׂעוֹרִים שֶׁאֵינוֹ כְּמוֹסִיף עַל דְּבָרָיו אֶלָּא כְּמַעֲבִיר עַל דְּבָרָיו"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נטילת</b> <b>נשמה.</b> כרת: <b>ואכתי</b> <b>מיבעי</b> <b>ליה</b> <b>כו'.</b> וכיון דלאחר זריקה נפקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לן מיניה היכי יליף מיניה תרתי: <b>אתיא</b> <b>טומאתו</b> <b>טומאתו.</b> אזהרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טמא שלא יאכל קדש אלמא אזהרתו מעונשו ילפא ועונשו לאחר זריקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא ולא לפני זריקה כדקתני בגמ' דהקומץ רבה (מנחות כה:) יכול יהו חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו משום טומאה לפני זריקת דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמוד לומר כל טהור יאכל בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנפש אשר תאכל בשר וגו' (ויקרא ז׳:י״ט-כ׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הניתר לטהורים חייבין עליו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה שאין ניתר לטהורים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבים עליו משום טומאה: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כן.</b> דלאוכל לאחר זריקה אתא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב בקדש ואנא אמינא לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה הוא דומיא דעונש: <b>מחלוקת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בטומאת</b> <b>הגוף.</b> בההוא קאמר ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן אינו לוקה דנפקא ליה אזהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעונש: <b>אבל</b> <b>טומאת</b> <b>בשר.</b> טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאכל את הטמא דאזהרה דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא כתיבי והבשר אשר יגע בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא לא יאכל (שם) דברי הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקה: <b>דאמר</b> <b>מר</b> <b>והבשר.</b> יתירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בסיפיה והבשר כל טהור וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבות</b> <b>עצים</b> <b>ולבונה.</b> לטומאת עצמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיבת הקדש מכשרתם לשוינהו אוכלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דהני לאו בני אכילה נינהו ובשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני זריקה לא גרע מינייהו: ה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבא אמר בטומאת הגוף אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת בשר איתקיש לעונש דסמיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי' והנפש אשר תאכל בשר דאוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלאחר (זריקת בשר): <b>שקדשו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכלי.</b> עצים שחתה אותן במחתת כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרת מעל המזבח עם גחלים ולבונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקידשה בבזיכין דאפי' כרת בטומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף נמי אית בהו: <b>דתנן.</b> לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בית שמאי (זבחים דף מג.) גבי טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף: <b>כל</b> <b>שיש</b> <b>לו</b> <b>מתירין.</b> המתירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו באכילה חייבין עליו משום טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקרבו מתיריו ושאין לו מתירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקדש בכלי: <b>בהמה</b> <b>טמאה.</b> סוסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגמלים: <b>טהורים</b> <b>אין.</b> מן הבקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומן הצאן תקריבו: <b>אותה</b> <b>תאכלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרסת פרסה ומעלת גרה: <b>ולאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבא</b> <b>מכלל</b> <b>עשה</b> <b>עשה.</b> כך שנויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך הברייתא ומסקינן בלא תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניין תלמוד לומר אך את זה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאכלו אלמא מדאיצטריך לא תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריה לאו אזהרה הוא: <b>דכ\"ע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ל\"פ.</b> דעשה הוא דאיכא ותו לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>פליגי</b> <b>בחיה.</b> ולא לענין מלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לעשה ואימור נמי איפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי יוחנן לריש לקיש והכי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמיע ליה לרבי יעקב: <b>ההוא</b> <b>למצוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה מצוה להקריב וחיה רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו טמאה ודאי לא דכתיב ממשקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מן המותר לישראל בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דמנחות (דף ו.) גבי טריפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אילו</b> <b>נאמר</b> <b>קרבן</b> <b>לה'</b> <b>מן</b> <b>הבהמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא פירש בקר וצאן: <b>הייתי</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> כענין שנאמר זאת הבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתיב בתריה איל וצבי: תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקר וצאן כתיבי התם מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבקר ומן הצאן תקריבו והדר כתיב אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה קרבנו מן הבקר ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הצאן קרבנו מן הכשבים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>והבשר</b></big> <b>לרבות</b> <b>עצים</b> <b>ולבונה.</b> מהכא נפקא לן דחיבת הקודש"
    },
    {
      "width": "330px",
      "right": "",
      "left": "",
      "text": "מכשרת ומקשים הא דאמר בפ' קמא דפסחים (דף טז.)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משקי בי מדבחיא דכן כגון יין ושמן אמאי ליתכשרו בחיבת הקודש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כמו עצים ולבונה י\"ל דחיבת הקודש מהניא לשוויי אוכל מוכשר מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדמי לאוכל כגון עצים ולבונה שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר עב וקשה כעין אוכל אבל לשוויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשקה כאוכל מוכשר לא מהניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיבת הקודש ואם תאמר הא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ' כל שעה (פסחים כד.) והבשר אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יגע בכל טמא לא יאכל למה לי אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו ענין לגופו דנפקא ליה מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תוכל לאכול בשעריך תנהו ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכל איסורין שבתורה הא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגופיה דלקי אעצים ולבונה ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר כיון דאיתרבאי עצים ולבונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מייתורא דוהבשר ממילא אשמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלקי מלא תוכל לאכול בשעריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודברי תימה הוא מנלן דאתא לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצים ולבונה דילמא דווקא לבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאתי דמהניא ליה חיבת הקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא בעיא הכשר: <big><b>ואפי'</b></big> <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבינהו</b> <b>קרא.</b> משמע שהיא דרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמורה ולא אסמכתא וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק שני דחולין (דף לו:) חיבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקודש דאורייתא ולא כפירוש הקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלקמן בסוף פ' בית שמאי (זבחים דף מו:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר והאמר מר והבשר לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצים ולבונה ומשני לפסולא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופי' בקונטרס מדרבנן וכן בפסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק כל שעה (פסחים דף לד:) דקרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעלה פירש בקונטרס מעלה דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואי אפשר לומר כן דהכי נמי הביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כפרתו אוכל בקדשים קאמר התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעלה דאורייתא הוא דמקראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפקא לן בפ' הערל (יבמות עד:) והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר לקמן פסולא בעלמא היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דליכא מלקות אלא איסור דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וצריך לדקדק אי אתיא מילתא דאביי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא כהני תרי לישני דלקמן פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב\"ש (זבחים דף מו:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>שקדש</b></big> <b>בכלי.</b> תימה מה קידוש"
    },
    {
      "width": "140px",
      "right": "",
      "left": "",
      "text": "כלי יש בעצים דאי מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמבקעין אותו בקורדום כשהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתליעים אותו הא קורדום אינו כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שרת כדמשמע בתוספתא כדתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השואל קורדום של הקדש בקע בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובא חבירו ובקע בו כולן מעלו נתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחבירו וחבירו לחבירו הראשון מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשני לא מעל ובעולה אינו כן נתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחבירו וחבירו לחבירו כולן מעלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובקונטרס פירש דמיירי הכא בעצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחתה במחתת כלי שרת מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזבח עם גחלים ואין משמע דבמס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תמיד (דף כח:) משמע שהיה חותה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המאוכלות הפנימיות ומיהו י\"ל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתרומת הדשן מיירי אלא ביוה\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחותה גחלים לקטרת ונראה דקידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלי דעצים היינו דמשכי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגיזרין אע\"ג דקורדום לאו כלי שרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא כדאמר בפרק י\"ב דמנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף קא.) עצים כמה דלא משכי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגיזרין לא מיתכשרי והא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהקומץ רבה (שם כא.) יצאו עצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין מקבלים טומאה היינו קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קידוש כלי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אותה</b></big> <b>תאכלו.</b> אסיפא סמיך"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "דקתני בתורת כהנים אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לי אלא בעשה בלא תעשה מנין: <big><b>שאינו</b></big> <b>כמעביר</b> <b>על</b> <b>דבריו.</b> אע\"פ שאין זה מביא אלא חיה לבדה כיון דמרצונו מביא הקרבן אין זה מעביר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שהרי תלה בדעתו: <big><b>אלא</b></big> <b>כמעביר</b> <b>על</b> <b>דבריו.</b> צ\"ע במעילה (דף כ:) ובפ' אלמנה ניזונת (כתובות צח:) גבי זבן לי ליתכא ואזיל וזבן ליה כורא:"
    }
  ]
}