{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "32A",
    "perek_title": "המניח",
    "perek_number": 3
  },
  "english": [
    "<b>But if the owner of the</b> cross <b>beam stopped,</b> causing the barrel to collide with the beam and break, the former is <b>liable,</b> since the latter had no way of anticipating that he would stop. <b>And if he said to the owner of the barrel: Stop,</b> he is <b>exempt</b> from liability for breaking the barrel.",
    "Conversely, if <b>the owner of the barrel was</b> walking <b>first and the owner of the</b> cross <b>beam last,</b> and <b>the barrel was broken by the</b> cross <b>beam,</b> the owner of the cross beam is <b>liable. But if owner of the barrel stopped,</b> the owner of the cross beam is <b>exempt</b> from liability for breaking the barrel. <b>And if he said to the owner of the</b> cross <b>beam: Stop,</b> the owner of the cross beam is <b>liable. And similarly,</b> these <i>halakhot</i> apply in a case where <b>this one came with his lamp and that one came with his flax,</b> and the lamp set fire to the flax.",
    "<strong>GEMARA:</strong> <b>Rabba bar Natan asked Rav Huna:</b> With regard to <b>one who causes injury to his wife during sexual intercourse, what is</b> the <i>halakha</i>? Is he liable to pay damages? Is it reasoned that <b>since he is acting in a permitted manner</b> he is <b>exempt, or perhaps he should pay attention</b> and be more careful?",
    "Rav Huna <b>said to</b> Rabba bar Natan: <b>You learned this</b> <i>halakha</i> in the mishna concerning one person walking with a cross beam and another with a barrel, which rules that the owner of the cross beam is exempt <b>because this one had permission to walk and that one</b> also <b>had permission to walk.</b> Similarly, since the husband has permission to engage in intercourse with his wife, if he injures her in the process he is exempt.",
    "<b>Rava</b> disagreed with Rav Huna’s opinion and <b>said:</b> The husband is liable due to an <b><i>a fortiori</i></b> inference from the <i>halakha</i> with regard to manslaughter, as it is stated in the Torah: “As when a man goes into the forest with his neighbor to chop wood…and the head slips off the helve, and finds his neighbor, and he dies; he shall flee to one of these cities and live” (Deuteronomy 19:5). <b>And just as</b> in the <b>forest, where this</b> person <b>entered his domain and that</b> person <b>entered his domain,</b> as it is the domain of the public, and nevertheless the one who kills unintentionally is <b>considered like one who entered another’s domain and</b> is therefore <b>liable</b> to be exiled to a city of refuge, then with regard to <b>this</b> husband, <b>who</b> actually <b>enters another’s domain, all the more so</b> is it <b>not</b> clear that he should be liable for the injury he causes her?",
    "The Gemara raises an objection to Rava’s opinion: <b>But</b> what of <b>this</b> mishna, <b>which teaches</b> that the owner of the cross beam is exempt, as <b>this one had permission to walk and that one had permission to walk,</b> and Rav Huna inferred from here that the husband is likewise exempt.",
    "The Gemara answers: The two cases are different. <b>There,</b> in the case in the mishna, <b>both</b> sides <b>were similarly</b> walking, and the one who caused the damage is therefore exempt due to his right to walk there. By contrast, <b>here,</b> the husband is the only active participant in the intercourse. Therefore, since <b>he is</b> the one <b>performing an action,</b> he is liable even though he is acting with permission.",
    "The Gemara asks: <b>And is she not</b> considered an active participant? <b>But isn’t it written</b> with regard to forbidden sexual intercourse: <b>“Even the souls that do them shall be cut off from among their people”</b> (Leviticus 18:29), indicating that both the man and woman are considered to be performing an action?",
    "The Gemara answers: The verse is referring to the fact that <b>they both have pleasure</b> from the act. The woman’s pleasure is tantamount to active transgression, and she is therefore punished if she participates willfully. But with regard to a wife’s injury, <b>he is</b> the one who is considered to be <b>performing an action,</b> and he is therefore liable.",
    "§ The mishna teaches: In a case where <b>the owner of the</b> cross <b>beam was</b> walking <b>first</b> and the owner of the barrel was walking behind him, if the barrel was broken by the cross beam, the owner of the cross beam is exempt. <b>Reish Lakish says:</b> If <b>two cows</b> were <b>in the public domain, one</b> of them <b>prone and one walking,</b> and the cow that was <b>walking kicked the</b> cow that was <b>prone,</b> its owner is <b>exempt.</b> If the <b>prone</b> cow <b>kicked</b> the cow that was <b>walking,</b> its owner is <b>liable</b> to pay.",
    "<b>Let us say that</b> the mishna <b>supports</b> this statement, as it states: If <b>the owner of the</b> cross <b>beam was first and the owner of the barrel was last,</b> and <b>the barrel was broken by the</b> cross <b>beam, he is exempt. But if the owner of the</b> cross <b>beam stopped,</b> the owner of the cross beam is <b>liable.</b> The Gemara explains the proof: <b>But here,</b> it is clear <b>that</b> it is <b>like</b> a case where the <b>prone</b> cow kicked the cow that was <b>walking,</b> since the one carrying the barrel was walking and the one carrying the cross beam stopped in the public domain, causing damage to the former. <b>And</b> the mishna <b>teaches</b> in this case that the owner of the cross beam <b>is liable.</b>",
    "The Gemara responds: <b>And</b> how can <b>you understand</b> that reasoning? <b>You wanted to support</b> the statement of Reish Lakish from the mishna. <b>Not only does it not support</b> Reish Lakish; <b>it even raises a difficulty</b> to his opinion. <b>The reason</b> Reish Lakish stated that the owner of the prone cow is liable is <b>that it kicked</b> the walking cow; <b>but</b> if the walking cow <b>was damaged</b> because <b>by itself</b> it collided with the prone cow, he would be <b>exempt. But the mishna</b> discusses a case <b>where</b> the one carrying the barrel ran into the cross beam <b>by himself,</b> without the one carrying the cross beam actively hitting it, <b>and it teaches</b> that the owner of the cross beam is nevertheless <b>liable.</b>",
    "The Gemara explains: <b>The mishna</b> is referring to a case <b>where</b> the cross beam <b>blocked the</b> entire width of the <b>road like a carcass.</b> Since the one carrying the barrel could not avoid it, the one carrying the cross beam is liable although he did not actively break the barrel. By contrast, <b>here,</b> Reish Lakish’s statement is referring to a case <b>where</b> the cow <b>was lying down on one side</b> of the public domain, and the other cow <b>should have walked on the other,</b> unobstructed <b>side.</b> Therefore, if the damage is caused only as a result of their collision, the owner of the prone cow is exempt.",
    "The Gemara suggests: <b>Rather,</b> it is <b>the latter clause of the mishna</b> that <b>supports Reish Lakish’s</b> statement, <b>as it teaches:</b> Conversely, <b>if the owner of the barrel was</b> walking <b>first and the owner of the</b> cross <b>beam last,</b> and <b>the barrel was broken by the</b> cross <b>beam,</b> the owner of the cross beam is <b>liable. But if the owner of the barrel stopped,</b> the owner of the cross beam is <b>exempt</b> from liability for breaking the barrel. <b>But here,</b> it is clear <b>that</b> it is <b>like</b> a case where <b>the walking</b> cow kicked <b>the prone</b> cow. <b>And</b> the mishna <b>teaches that</b> the owner of the cross beam is <b>exempt,</b> lending support to Reish Lakish’s ruling.",
    "The Gemara rejects this suggestion: <b>The mishna</b> exempts the one carrying the cross beam <b>because he was walking in his normal manner</b> when he hit the barrel. <b>Here,</b> perhaps the owner of the prone cow <b>can say to</b> the owner of the walking cow: <b>Although you have permission to walk over me,</b> i.e., for your cow to walk over my cow, <b>you have no permission to kick me,</b> i.e., for your cow to kick my cow.",
    "<strong>MISHNA:</strong> With regard to <b>two</b> people <b>who were walking in the public domain,</b> or <b>one</b> who was <b>running and</b> another <b>one</b> who was <b>walking, or who were both running, and they damaged one another, both of them are exempt.</b>",
    "<strong>GEMARA:</strong> The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>Isi ben Yehuda. As it is taught</b> in a <i>baraita</i>: <b>Isi ben Yehuda says</b> that one who <b>runs</b> in the public domain and causes damage <b>is liable</b> to pay for any damage he causes <b>because</b> his behavior <b>is unusual</b> in the public domain. <b>And Isi concedes</b> with regard to one who runs and causes damage at <b>twilight on the eve of Shabbat that he is exempt, because he is running with permission.</b>",
    "<b>Rabbi Yoḥanan says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Isi ben Yehuda.</b> The Gemara asks: <b>And did Rabbi Yoḥanan</b> actually <b>say this,</b> that if one runs and causes damage he is liable? <b>But doesn’t Rabbi Yoḥanan say,</b> as a principle, that the <b><i>halakha</i></b> is <b>in accordance with an unattributed mishna? And we learned</b> in this mishna that if <b>one was running and</b> the other <b>one was walking, or</b> if <b>they were both running, they are exempt.</b>",
    "The Gemara answers: <b>The mishna,</b> which exempts one who was running, is referring <b>to twilight on the eve of Shabbat,</b> when people are permitted to run in the public domain.",
    "The Gemara explains: <b>From where</b> is it inferred that the mishna is referring to twilight on the eve of Shabbat? It is inferred <b>from</b> the fact <b>that it teaches: Or who were both running, they are exempt. Why do I need this</b> case <b>as well? Now</b> that the mishna teaches that if <b>one was running and</b> the other <b>one was walking,</b> the one running is <b>exempt, is</b> it <b>necessary</b> to state that he is exempt when <b>both of them were running? Rather, this is</b> what the mishna <b>is saying:</b> If <b>one was running and</b> the other <b>one was walking,</b> he is <b>exempt. In what</b> case <b>is this statement said?</b> It is said <b>with regard to twilight on the eve of Shabbat,</b> when running in the public domain is permitted. <b>But on a weekday,</b> if <b>one was running and</b> the other <b>one was walking,</b> the one who was running is <b>liable.</b> If <b>both were running, even on a weekday, they are exempt.</b> This emendation explains the need to mention the case where both were running.",
    "<b>The Master said</b> above: <b>And Isi concedes</b> with regard to one who runs and causes damage at <b>twilight on the eve of Shabbat that he is exempt, because he is running with permission.</b> The Gemara asks: <b>What is</b> the reason that running at twilight <b>on the eve of Shabbat</b> is considered to be <b>with permission?</b>",
    "The Gemara answers: It is <b>like</b> that <b>which Rabbi Ḥanina</b> would say, <b>as Rabbi Ḥanina would say</b> at twilight on the eve of Shabbat:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִם עָמַד בַּעַל קוֹרָה – חַיָּיב. וְאִם אָמַר לְבַעַל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָבִית ״עֲמוֹד״ – פָּטוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָיָה בַּעַל חָבִית רִאשׁוֹן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַעַל קוֹרָה אַחֲרוֹן; נִשְׁבְּרָה חָבִית בַּקּוֹרָה – חַיָּיב.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם עָמַד בַּעַל חָבִית – פָּטוּר. וְאִם אָמַר לְבַעַל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרָה: ״עֲמוֹד״ – חַיָּיב. וְכֵן זֶה בָּא בְּנֵרוֹ וְזֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפִשְׁתָּנוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בְּעָא מִינֵּיהּ רַבָּהּ בַּר נָתָן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב הוּנָא: הַמַּזִּיק אֶת אִשְׁתּוֹ בְּתַשְׁמִישׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּטָּה, מַהוּ? כֵּיוָן דְּבִרְשׁוּת קָעָבֵיד – פָּטוּר, אוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא, אִיבְּעִי לֵיהּ לְעַיּוֹנֵי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵיתוּהָ: שֶׁלָּזֶה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת לְהַלֵּךְ, וְלָזֶה רְשׁוּת לְהַלֵּךְ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: קַל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר. וּמָה יַעַר – שֶׁזֶּה לִרְשׁוּתוֹ נִכְנָס וְזֶה לִרְשׁוּתוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנָס, נַעֲשָׂה כְּמִי שֶׁנִּכְנַס לִרְשׁוּת חֲבֵירוֹ – וְחַיָּיב;",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה, שֶׁלִּרְשׁוּת חֲבֵירוֹ נִכְנַס, לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא קָתָנֵי שֶׁלָּזֶה רְשׁוּת לְהַלֵּךְ וְלָזֶה רְשׁוּת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַלֵּךְ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָתָם – תַּרְוַיְיהוּ כַּהֲדָדֵי נִינְהוּ; הָכָא – אִיהוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָעָבֵיד מַעֲשֶׂה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהִיא לָא?! וְהָכְתִיב: ״וְנִכְרְתוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנְּפָשׁוֹת הָעֹשֹׂת מִקֶּרֶב עַמָּם״! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הֲנָאָה – לְתַרְוַיְיהוּ אִית לְהוּ, אִיהוּ מַעֲשֶׂה הוּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָעָבֵיד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָיָה בַּעַל קוֹרָה רִאשׁוֹן כּוּ׳. אָמַר רֵישׁ לָקִישׁ: שְׁתֵּי פָּרוֹת בִּרְשׁוּת הָרַבִּים,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת רְבוּצָה וְאַחַת מְהַלֶּכֶת; בָּעֲטָה מְהַלֶּכֶת בָּרְבוּצָה – פְּטוּרָה. בָּעֲטָה רְבוּצָה בַּמְּהַלֶּכֶת –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיֶּיבֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: הָיָה בַּעַל קוֹרָה רִאשׁוֹן וּבַעַל חָבִית אַחֲרוֹן, נִשְׁבְּרָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶחָבִית בַּקוֹרָה – פָּטוּר. וְאִם עָמַד בַּעַל קוֹרָה – חַיָּיב. וְהָא הָכָא, דְּכִרְבוּצָה בַּמְּהַלֶּכֶת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּמֵי, וְקָתָנֵי חַיָּיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתִסְבְּרָא?! הָא סַיֹּיעֵי בָּעֲיָא; לָא מִסָּתְיָיא דְּלָא מְסַיְּיעִי, אֶלָּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקְשָׁה נָמֵי קַשְׁיָא! טַעְמָא דְּבָעֲטָה, הָא הוּזְּקָה מִמֵּילָא – פָּטוּר; וְהָא מַתְנִיתִין דְּמִמֵּילָא,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְקָתָנֵי חַיָּיב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְנִיתִין – דִּפְסַקָה לְאוֹרְחָא כְּשִׁלְדָּא; הָכָא – כְּגוֹן דִּרְבַעָה בְּחַד גִּיסָא,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיבְּעִי לַהּ לְסַגּוֹיֵי בְּאִידַּךְ גִּיסָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא סֵיפָא דְּמַתְנִיתִין מְסַיַּיע לֵיהּ לְרֵישׁ לָקִישׁ –",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָתָנֵי: הָיָה בַּעַל חָבִית רִאשׁוֹן וּבַעַל קוֹרָה אַחֲרוֹן, נִשְׁבְּרָה חָבִית בַּקּוֹרָה – חַיָּיב. וְאִם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָמַד בַּעַל חָבִית – פָּטוּר. וְהָא הָכָא, דְּכִמְהַלֶּכֶת בָּרְבוּצָה דָּמֵי, וְקָתָנֵי פָּטוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַתְנִיתִין –",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכִי אוֹרְחֵיהּ קָא מְסַגֵּי; הָכָא – אָמְרָה לַהּ: נְהִי דְּאִית לִךְ רְשׁוּת לְסַגּוֹיֵי עֲלַי, לְבַעוֹטֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּי לֵית לִךְ רְשׁוּתָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁנַיִם שֶׁהָיוּ מְהַלְּכִין בִּרְשׁוּת הָרַבִּים, אֶחָד רָץ וְאֶחָד",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְהַלֵּךְ, אוֹ שֶׁהָיוּ שְׁנֵיהֶם רָצִין, וְהִזִּיקוּ זֶה אֶת זֶה – שְׁנֵיהֶם פְּטוּרִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַתְנִיתִין",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא כְּאִיסִי בֶּן יְהוּדָה. דְּתַנְיָא, אִיסִי בֶּן יְהוּדָה אוֹמֵר: רָץ – חַיָּיב, מִפְּנֵי שֶׁהוּא מְשׁוּנֶּה.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמוֹדֶה אִיסִי בְּעֶרֶב שַׁבָּת בֵּין הַשְּׁמָשׁוֹת שֶׁהוּא פָּטוּר, מִפְּנֵי שֶׁרָץ בִּרְשׁוּת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲלָכָה כְּאִיסִי בֶּן יְהוּדָה. וּמִי אָמַר רַבִּי יוֹחָנָן הָכִי? וְהָאָמַר רַבִּי יוֹחָנָן: הֲלָכָה כִּסְתַם",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְׁנָה, וּתְנַן: אֶחָד רָץ וְאֶחָד מְהַלֵּךְ, אוֹ שֶׁהָיוּ שְׁנֵיהֶם רָצִין – פְּטוּרִין! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַתְנִיתִין בְּעֶרֶב שַׁבָּת",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין הַשְּׁמָשׁוֹת. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מִמַּאי? מִדְּקָתָנֵי: אוֹ שֶׁהָיוּ שְׁנֵיהֶם רָצִין – פְּטוּרִין. הָא תּוּ לְמָה לִי? הַשְׁתָּא",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד רָץ וְאֶחָד מְהַלֵּךְ – פָּטוּר, שְׁנֵיהֶם רָצִין מִיבַּעְיָא? אֶלָּא הָכִי קָאָמַר: אֶחָד רָץ וְאֶחָד מְהַלֵּךְ –",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר. בַּמֶּה דְּבָרִים אֲמוּרִים – בְּעֶרֶב שַׁבָּת בֵּין הַשְּׁמָשׁוֹת, אֲבָל בַּחוֹל – אֶחָד רָץ וְאֶחָד מְהַלֵּךְ, חַיָּיב.",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנֵיהֶם רָצִין – אֲפִילּוּ בַּחוֹל פְּטוּרִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר מָר: וּמוֹדֶה אִיסִי בְּעֶרֶב שַׁבָּת בֵּין הַשְּׁמָשׁוֹת שֶׁהוּא",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר, מִפְּנֵי שֶׁרָץ בִּרְשׁוּת. בְּעֶרֶב שַׁבָּת מַאי בִּרְשׁוּת אִיכָּא? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>כִּדְרַבִּי חֲנִינָא – דְּאָמַר רַבִּי חֲנִינָא:",
      "segment_ids": [
        21
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שניהן פטורין.</b> כדמפרש בגמרא: <b>תרוייהו</b> <b>כי</b> <b>הדדי</b> <b>נינהו.</b> שניהן שוין בשבירתן שאף בעל חבית סייע",
      "source_ref": "Rashi on Bava Kamma 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבירתה: <b>הנפשות</b> <b>העושות.</b> נואף ונואפת במשמע: <b>כרבוצה</b>",
      "source_ref": "Rashi on Bava Kamma 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>במהלכת.</b> דבעל קורה שעמד הוי משונה שאין דרך לפוש ברה\"ר:",
      "source_ref": "Rashi on Bava Kamma 32a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הָא סַיֹּיעֵי בָּעֲיָא.</b> דרבוצה במהלכת חייבת: <b>אלא</b> <b>מקשי</b> <b>נמי</b> <b>קשיא.</b>",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין לריש לקיש דאמר בעטה",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובצת חייבת: <b>הא</b> <b>הוזקה</b> <b>ממילא.</b>",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהלכת ברבוצה פטורה והכא קתני",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין דממילא חייב: <b>מתניתין</b>",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דפסקה.</b> קורה לאורחא כשלדא שהיו",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשיה לרוחב הדרך הלכך אפילו",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממילא חייב שאין דרך לבעל החבית",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנטות: <b>לסגויי</b> <b>באידך</b> <b>גיסא.</b> הלכך",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דבעטה אבל ממילא פטור:",
      "source_ref": "Rashi on Bava Kamma 32a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַתְנִיתִין.</b> דקא מסגי בעל הקורה",
      "source_ref": "Rashi on Bava Kamma 32a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי אורחיה ואין כאן שינוי הלכך פטור",
      "source_ref": "Rashi on Bava Kamma 32a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מהלכת שבעטה ברבוצה שינתה",
      "source_ref": "Rashi on Bava Kamma 32a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את דרכה ואימא לך דחייבת:",
      "source_ref": "Rashi on Bava Kamma 32a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַתְנִי׳</b>",
      "source_ref": "Rashi on Bava Kamma 32a:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁרָץ בִּרְשׁוּת</b> מפרש לקמן: <b>הא</b>",
      "source_ref": "Rashi on Bava Kamma 32a:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוֹ</b>",
      "source_ref": "Rashi on Bava Kamma 32a:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מְהַלֵּךְ.</b> דרץ שינה ומהלך לא",
      "source_ref": "Rashi on Bava Kamma 32a:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינה פטור שניהם רצים מבעיא:",
      "source_ref": "Rashi on Bava Kamma 32a:17:2",
      "gemara_segment_ids": [
        16
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואם עמד בעל קורה חייב.</b></big> בגמרא מוקי 'דרמיא לקורה כשלדא',"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "אבל אי לא רמיא כשלדא, פטור דאיבעי ליה לבעל חבית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשראה שעמד בעל הקורה, לסגויי באידך גיסא כדי שלא יוזק אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי הוי כשלדא, לא פשע בעל החבית, דלא ידע כשעומד כשלדא אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגוף האדם רואה כשעמד, מה שעמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשלדא אין רואה. אבל קשה, דבסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'אם עמד בעל החבית', אמאי פטור,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחבית לא מסתבר דהוי כשלדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא דבר קטן, וה\"ל לבעל הקורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסגויי באידך גיסא כדי שלא יוזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל חבית .. דהא כשבעל חבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרון, מוטל עליו לסגויי באידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא כדי שלא [יוזק], כ\"ש כשבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורה אחרון, דאיבעי לסגויי באידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא כדי שלא יזיק כדפי' (לעיל דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כג.) גבי 'כלב שנטל חררה'? ועוד דגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה דוחק שהאדם רואה שהוא עומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין רואה שהוא עומד כשלדא? ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"י דאורחא דמילתא הוא כשהולכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל חבית ובעל קורה זה אחר זה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין האחרון יכול לעיין באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהולך לפניו כל שעה ולכך כי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא קורה כשלדא, יש לאחרון ללכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחלת הלוכו באידך גיסא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יזיק או שלא יוזק ע\"י עמידת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון אבל כשנושא את הקורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשלדא, אין לאחרון להסתלק באידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסא בין שהוא בעל קורה בין שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל חבית, ולכך אין פושע אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון כשעמד. ומיירי מתני' בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רישא בין סיפא שהקורה כשלדא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תרוייהו כי הדדי נינהו</b></big>. שאף"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "בעל חבית מסייע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבירתה, שבדרך הלוכו הטיח חביתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקורת חבירו. וא\"ת, ואם כן ל\"ל 'שלזה רשות להלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולזה רשות להלך'? אפי' אין רשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לזה ולא לזה, פטור בעל הקורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטעם זה? וי\"ל, דבא למעוטי אם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל קורה רץ ובעל חבית מהלך, דהואיל והוא רץ שלא רשות, חייב,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שבעל חבית עצמו הטיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החבית. אע\"ג דפטר במתני' 'אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רץ ואחד מהלך'? היינו משום דקסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו לרוץ ברה\"ר, אבל כשנושא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורה על כתיפו אין לו רשות לרוץ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ, מתניתין ד'אחד רץ ואחד מהלך'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי בע\"ש, כדמוקי לה רבי יוחנן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי י\"ל דבא למעט במקום שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו רשות להלך כגון בחצר בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החבית דכיון דאין לו רשות לבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[הקורה] להלך, אין לבעל חבית ליזהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו. מיהו כשעמד בעל חבית, חייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעל קורה אפי' שניהם ברשות, כיון שעשה כל ההיזק דדוקא משום דתרוייהו כי הדדי נינהו פטרינן ליה. ולא דמי ל'עמד בעל חבית' דמתניתין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכיון שהוא ידע שבא אחריו בעל קורה נושא כשלדא, פשע בעמידה, כדפי' במתני'. ואי חבית נמי איירי דהויא כשלדא, אתי נמי שפיר."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איהו קעביד מעשה</b></big>. ומיהו לענין חטאת ולענין מלקות חייבת דרחמנא אחשביה להנאה מעשה. <big><b>דרמיא כשלדא</b></big>. וא\"ת, והלא"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "בקדרין מחייב לעיל כשנתקל השני בראשון, ולא אמרינן 'איבעי ליה לסגויי באידך גיסא' והתם לא מיירי כשלדא, דלא מוקמינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ד'פסקה לאורחא כשלדא' אלא ההיא דאם מחמת הראשון נפלו כולם? וי\"ל, כשנפל אין רואהו, ולא מצי א\"ל 'איבעי לך לסגויי באידך גיסא'."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איבעי לה לסגויי באידך גיסא</b></big>. שלא תהא ניזוק. וא\"ת, והא אפי' להזיק אית לה רשות לסגויי עלה? וי\"ל, משום דהוי רגל ברשות"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "הרבים וא'ביעוט נמי לא מיחייב, משום ד'כל המשנה ובא אחר ושינה בו פטור'. <big><b>והא הכא דכמהלכת ברבוצה דמיא</b></big>. תימה,"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאי ס\"ד השתא, וכי סובר הוא שאם שבר במתכוין שהוא פטור כמו 'בעטה מהלכת ברבוצה'. הא פשיטא לן בריש פירקין דשובר חייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבאדם לא שייך 'כל המשנה ... '? וי\"ל, דס\"ד כי היכי דבמתני' פטרינן בעל הקורה לפי שבעל חבית גורם לו בעמידתו שאין לו לבעל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קורה ליזהר שמא יעמוד בעל חבית, ה\"נ פרה רבוצה גרמה לה למהלכת שתבעוט בה, ואין לבעל הפרה ליזהר שמא תמצא פרה רבוצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברשות הרבים, ותבעוט בה פרתו. ומשני, דבשביל שרבצה לא גרמה לה בכך שתבעוט בה, ד'נהי דאית לך רשות לסגויי עלאי, לבעוטי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בי לית לך רשות'. <big><b>שנים שהיו מהלכין וכו' והזיקו זה את זה פטורין</b></big>. שכל אחד גרם לעצמו חבלה זו. ולא הזיקו ממש במתכוין אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלומר הוזקו זה בזה כדאמרי' בהפרה (לקמן דף מח: ושם) 'שניהם ברשות שניהם שלא ברשות, הזיקו זה את זה חייבין, הוזקו זה בזה פטורין'."
    }
  ]
}