{
  "text": [
    "מ ת נ י ' :   < b > מ ב כ ר ת   ה מ ק ש ה   ל י ל ד   מ ח ת ך   א ב ר   א ב ר   ו מ ש ל י ך   ל כ ל ב י ם .       < / b > כ ל ו מ ר   ד ע ד י י ן   ל א   נ ת ק ד ש   ד ב כ ו ר   ב פ ט ר   ר ח ם   ת ל א   ל י ה   ר ח מ נ א   ו ב ה ו י ת ו   ק ד ו ש ,       ו ע ד   ש י צ א   ר ו ב ו   ל א   ק ד ו ש ,   ו ה ל כ ך   א י נ ו   כ מ ט י ל   מ ו ם   ב ק ד ש י ם ,   י צ א   ר ו ב ו   ה ר י   ז ה       י ק ב ר ,   ש ה ר י   כ ב ר   נ ת ק ד ש   ו א ס ו ר   ל ה ש ל י כ ו   ל כ ל ב י ם   ו צ ר י ך   ק ב ו ר ה ,   ו מ כ א ן   מ ש מ ע       ד ב כ ו ר   א ס ו ר   ב ה נ א ה ,   ו ה כ י   נ מ י   מ ש מ ע   ב ז ב ח י ם   ( ק ג ,   ב )   פ ר ק   ט ב ו ל   י ו ם   ד ת נ ן   ה ת ם       א מ ר   ר ב י   ח נ י נ א   ס ג ן   ה כ ה נ י ם   מ י מ י   ל א   ר א י ת י   ע ו ר   י ו צ א   ל ב י ת   ה ש ר י פ ה ,   א מ ר   ר ב י       ע ק י ב א   מ ד ב ר י ו   ל מ ד נ ו   ש ה מ פ ש י ט   א ת   ה ב כ ו ר   ו נ מ צ א   ט ר פ ה   ש י א ו ת ו   ה כ ה נ י ם   ב ע ו ר ו ,       א ל מ א   ע ו ר   מ ו ת ר ,   א ב ל   ב ש ר   א ס ו ר   ב ה נ א ה   ו י ק ב ר .   ו ק ש י א   ל ן   ד ה א   ב ב כ ו ר ו ת   פ ר ק   כ ל       פ ס ו ל י   ה מ ו ק ד ש י ן   ( ל ב ,   ב )   א מ ר י נ ן   ד ב כ ו ר   מ ו ת ר   ב ה נ א ה       ו מ ז מ נ י ן   ע ל י ו   ו א פ י ל ו   נ כ ר י ,   ד ת נ ן   ה ת ם   ב י ת   ש מ א י   א ו מ ר   ל א   י מ נ ה   י ש ר א ל   ע ם   ה כ ה ן       ע ל   ה ב כ ו ר   ו ב י ת   ה ל ל   מ ת י ר י ן   א פ י ל ו   נ כ ר י .   ו ת י ר צ ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז צ \" ל       ד כ ל   ה י כ א   ד ש ר י   ל י ש ר א ל   כ ג ו ן   ש נ פ ל   ב ו   מ ו ם   ש ר י   א פ י ל ו   ל ז מ ן   ע ל י ו   א ת   ה נ כ ר י       ד א י ת ק ו ש   ל צ ב י   ו א י ל ,   א ב ל   ל כ ל ב י ם   א ס ו ר   מ ו א כ ל ת   ו ל א   ל כ ל ב י ך ,   א ב ל   ה י כ א   ד א ס ו ר       ( ד י ש ר א ל   א ס ו ' )   [ ל י ש ר א ל   כ ג ו ן ]   ש נ מ צ א   ט ר י פ ה ,   ל א   א י ת ק ש   ל צ ב י   ו א י ל ,   ו ה ל כ ך       א ס ו ר   ב ה נ א ה   ו י ק ב ר .   ו ת ד ע   ד ה א   ר '   ע ק י ב א   ה ו א   ד א מ ר   ב פ ר ק   ט ב ו ל   י ו ם   ד י א ו ת ו       ה כ ה נ י ם   ב ע ו ר ו ,   ל מ י מ ר א   ד ב ש ר ו   א ס ו ר ,   ו ב פ ר ק   כ ל   פ ס ו ל י   ה מ ו ק ד ש י ן   מ ו ק מ י נ ן   ב ג מ ר א       ה ה י א   ד ב י ת   ה ל ל   ד א מ ר ו   מ ז מ נ י ן   ע ל י ו   א פ י ל ו   א ת   ה נ כ ר י   כ ו ת י ה   ד ר '   ע ק י ב א ."
  ]
}