{
  "text": [
    "< b >   א ף   ע ל   פ י   ש ק ל ס   ר ב י   י ו ס י   א ת   ר ב י   ש מ ע ו ן   ה ל כ ה   כ ר ב י   מ א י ר . < / b >   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ל מ ד ר ש   ק ל ס ו   ו ל א   ל ה ל כ ה .",
    "ה א   ד < b > א מ ר   ר ב   נ ח מ ן   ש כ י ב   מ ר ע   ש כ ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   ו ע מ ד   ח ו ז ר   ב נ כ ס י ם   ו א י נ ו   ח ו ז ר   ב ע ב ד . < / b >   ק ש י א   ל י   ו ה ל א   ב י ן   ל א ב י י   ב י ן   ל ר ב א   ס ב י ר א   ל ה ו   ב ס ו ף   פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ז ,   א )   ד מ ת נ ת   ש כ י ב   מ ר ע   א י נ ה   ק ו נ ה   ב ש ע מ ד ,   א ל א   ד ל מ ר   ק נ ה   ע ם   ג מ ר   מ י ת ה   ו ל מ ר   ל א ח ר   ג מ ר   מ י ת ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   כ א ן   ד ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד כ ל   מ א ן   ד מ צ ו ה   א ד ע ת א   ד ר ב נ ן   ק א   מ צ ו ה   ו ר ב נ ן   ה ו א   ד א מ ו ר   ד א י נ ו   ח ו ז ר   ב ע ב ד .   ש ה ר י   י צ א   ע ל י ו   ש ם   ב ן   ח ו ר י ן   ו כ ב ר   ק ד ש ו   ה ש ם ,   ו מ כ ל   מ ק ו ם   ש פ י ר   ד י י ק י נ ן   מ י נ ה   ד פ ל ג י נ ן   ד ב ו ר א   כ י ו ן   ש ב ש ט ר   א ח ד   ז כ ה   כ ל   נ כ ס י ו   ל ע ב ד ו ,   ו ח ו ז ר   ה ו א   ב נ כ ס י ם   ו נ ת ב ט ל   כ ח   ה ש ט ר   ל ג ב י   נ כ ס י ם   ו ק ם   ה ו א   ל ג ב י   ש ח ר ו ר ו   ש ל   ע ב ד . < b r > < b > < / b > ו ל י   נ ר א ה   ד ה ר י   ז ה   כ מ ו ס ר ו   ל ע צ מ ו   ל ק נ ו ת   ע צ מ ו   ב ן   ח ו ר י ן   ו כ ע נ י ן   ש ש א ל ו   ( ב \" ב   ק מ ח ,   ב )   ב מ ק ד י ש   כ ל   נ כ ס י ו   ו ע מ ד   ח ו ז ר   ד ה א   ע מ ד   א ו   א י נ ו   ח ו ז ר   ד א מ י ר ת ו   ל ג ב ו ה   כ מ ס י ר ת ו   ל ה ד י ו ט ,   ו א ף   ע ל   ג ב   ד ה ה י א   ס ל ק א   ב ת י ק ו   ה א   ע ד י פ א ,   ד ה ת ם   א י פ ש ר   ש ח ו ז ר   ל פ י   ש מ צ י נ ו   ה ק ד ש   י ו צ א   ב ל א   פ ד י ו ן   ו ח ו ז ר   ל ח ו ל י ן   ו ל א   מ צ י נ ו   ב ן   ח ו ר י ן   ח ו ז ר   ו נ ע ש ה   ע ב ד   ו ה ו ה   ל י ה   כ כ ו ת ב   ו מ ז כ ה   ד א י נ ו   ח ו ז ר ,   ו ה כ י   פ י ר ו ש א   ח ו ז ר   ב נ כ ס י ם   ד מ ת נ ת   ש כ י ב   מ ר ע   א י נ ה   א ל א   ע ד   ל א ח ר   ג מ ר   מ י ת ה   ו א י נ ו   ח ו ז ר   ב ע ב ד   ש ה ר י   י ו ד ע   ה ו א   ש י צ א   ע ל י ו   ש ם   ב ן   ח ו ר י ן   ו א י ן   ב ן   ח ו ר י ן   ח ו ז ר   ו נ ע ש ה   ע ב ד   ו ל פ י כ ך   ג מ ר   ו ז כ ה ו   ל ע צ מ ו   מ ע כ ש י ו ,   ו ע ו ד   ד ל א   א מ ר ו   א מ י ר ת ו   ל ג ב ו ה   כ מ ס י ר ת ו   ל ה ד י ו ט   ל ו מ ר   ש י ה א   כ מ ס ו ר   מ מ ש   ל י ד   ג ז ב ר   ה ה ק ד ש   ש א ם   כ ן   ל א   מ צ י נ ו   ש א ל ה   ב ה ק ד ש   ש א י ן   ש א ל ה   א ח ר   מ ס י ר ה   כ ד א מ ר י נ ן   ב נ ד ר י ם   ( נ ט ,   א )   ש א י ן   ש א ל ה   ב ת ר ו מ ה   ב י ד   כ ה ן   ו ל א   א מ ר ו   כ מ ס י ר ה   ל ה ד י ו ט   א ל א   ל ע נ י ן   ק נ י ה   ש א ם   ה ק ד י ש   ש ו ר   א פ י ל ו   ש ה ו א   ב ס ו ף   ה ע ו ל ם   ק נ ה   ה ק ד ש   ו ב ה ד י ו ט   ע ד   ש י מ ש ו ך   כ ד א י ת א   ב ק י ד ו ש י ן   ( כ ח ,   ב ) .   כ נ \" ל .",
    "< b > א מ ר   ר ב   א ש י   ה ת ם   ט ע מ א   מ ש ו ם   ד ל א   כ ר ו ת   ג י ט א   ה ו א . < / b >   כ ל ו מ ר   ה א   ד ר ב   נ ח מ ן   ד פ ס ק   ה ל כ ה   כ ר ב י   מ א י ר   ל א ו   מ ש ו ם   ד ל א   פ ל ג י נ ן   ד ב ו ר א   ה ו א   א ל א   מ ש ו ם   ד ב ע י נ ן   כ ר י ת ו ת   ד ג מ ר י נ ן   ל ה   ל ה   מ א ש ה   ו ה ת ם   כ ת י ב   ס פ ר   כ ר י ת ו ת   ו ה כ א   כ י ו ן   ד ש י י ר   ב מ ת נ ת ו   ד א י כ א   ל מ י מ ר   ד נ ח ת   ל ש י ו ר א   ו ש י י ר י ה   נ מ י   ל ע ב ד   מ כ י ו ן   ש ל א   ה ו ז כ ר   ב ת ו ך   ה מ ת נ ה   ב פ י ר ו ש   ל א ו   כ ר י ת ו ת   ג מ ו ר   ה ו א ,   א ב ל   ה י כ א   ד ל א   נ ח ת   ל ש י ו ר א   כ ל ל   פ ל ג י נ ן   ד ב ו ר א   ו י צ א   ל ח י ר ו ת   ה ו א י ל   ו י צ א   ע ל י ו   ש ם   ב ן   ח ו ר י ן .   ו ע ב ד   ש ה ב י א   ג י ט ו   נ מ י   ל א   נ ח י ת   ב י ה   ל ש י ו ר א   ו ה י ל כ ך   ש פ י ר   ק א מ ר   ר ב א   ד ק נ ה   ע צ מ ו   ו נ כ ס י ם   ל א   ק נ ה   ד פ ל ג י נ ן   ד ב ו ר א .   כ ך   פ ר ש \" י   ז \" ל .   ו ל ה א י   פ י ר ו ש א   א י צ ט ר כ י נ ן   ל פ ר ו ש י   ד ד ו ק א   ב ש י ש   ל ו   נ כ ס י ם   ר ב י ם   ו ש י י ר   ב ה ם   כ ל   ש ה ו א   ה ו א   ד א מ ר   ר ב י   מ א י ר   ד ל א   י צ א   ל ח י ר ו ת   א ב ל   ב מ ש י י ר   ש ד ה   א ח ת   א ו   ע י ר   א ח ת   ו א י ן   ל ו   א ל א   ה י א   ד ל י כ א   ל מ י מ ר   ב י ה   ד נ ח ת   ל ש י ו ר א   ו ש י י ר י ה   נ מ י   ל ע ב ד   מ ו ד ה   ר ב י   מ א י ר   ל ר ב י   ש מ ע ו ן   ד י צ א   ל ח י ר ו ת   ו ז ה   כ פ י ר ו ש ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ו כ ב ר   כ ת ב נ ו   מ ז ה   ש י ש   ע ל י ו   מ ן   ה ק ו ש י ו ת . < b r > < b > < / b > ו ב ת ו ס פ ו ת   פ י ר ש ו   ( ב ד \" ה   ה ל כ ה   כ ר \" מ )   ד ל א ו   כ ר ו ת   ג י ט א   ה ו א   כ י ו ן   ש י ש   ש י ו ר   ב ד ב ו ר   ש ה ו א   מ ש ת ח ר ר   ב ו   ד ק א מ ר   כ ל   נ כ ס י   ו א י נ ו   מ ת ק י י ם   כ ו ל ו ,   א ב ל   ב ע ב ד   ש ה ב י א   ג י ט ו   ו כ ת ו ב   ב ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   א י   נ מ י   כ ל   נ כ ס י   ק נ ו י י ן   ל ך   פ ל ג י נ ן   ד ב ו ר א   ד ה א   א י כ א   כ ר ו ת   ג י ט א   ד ל א   ש י י ר   ב ל י ש נ י ה   ו כ ן   ה ה י א   ד ש כ י ב   מ ר ע   ש כ ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   ו ע מ ד ,   כ ר ו ת   ג י ט א   ה ו א   ד ל א   ש י י ר   ב ל ש ו ן   מ ת נ ת ו   כ ל ל . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה .   ק י י מ א   ל ן   ד ע ב ד   ש ה ב י א   ג י ט ו   ב י ן   ש כ ת ו ב   ב ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   ב י ן   ש כ ת ו ב   ב ו   כ ל   נ כ ס י   ק נ ו י י ן   ל ך ,   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם ,   ע צ מ ו   ק נ ה   מ י ד י   ד ה ו ה   א ג ט   א ש ה   נ כ ס י ם   ל א   ק נ ה   מ י ד י   ד ה ו ה   א ק י ו ם   ש ט ר ו ת   ד ע ל מ א   ו פ ל ג י נ ן   ד ב ו ר א   א ב ל   א ם   נ ת ק י י ם   ב ח ו ת מ י ו   ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן   ו ק נ ה   נ כ ס י ם   ו כ ד ת נ ן   ( פ א ה   פ \" ג   מ \" ח )   ה כ ו ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   י צ א   ב ן   ח ו ר י ן .   ו ה י כ א   ד ש י י ר   ב מ ת נ ת ו   ק ר ק ע   כ ל   ש ה ו א   א ו   א פ י ל ו   מ ט ל ט ל י ם   כ ל   ש ה ן   ל א   י צ א   ב ן   ח ו ר י ן ,   ו כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש מ ת   ( ב \" ב   ק נ ,   א )   ע ש ו   מ ט ל ט ל י ם   ש י ו ר   א צ ל   ה ע ב ד   ו א ף   ע ל   פ י   ש נ ת ק י י ם   ב ח ו ת מ י ו   ו ב י ן   ש ש י י ר   ק ר ק ע   א ו   מ ט ל ט ל י ן   י ד ו ע י ם   ב י ן   ש ש י י ר   ק ר ק ע   כ ל   ש ה ו א   א ו   מ ט ל ט ל י ן   כ ל   ש ה ן   ס ת ם   ל א   י צ א   ב ן   ח ו ר י ן   ו כ ד ת נ ן   ( ש ם )   ה כ ו ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   י צ א   ב ן   ח ו ר י ן   ש י י ר   ק ר ק ע   כ ל   ש ה ו א   ל א   י צ א   ב ן   ח ו ר י ן   ו ר ב י   ש מ ע ו ן   א ו מ ר   ל ע ו ל ם   ה ו א   ב ן   ח ו ר י ן   ע ד   ש י א מ ר   כ ל   נ כ ס י   נ ת ו נ י ן   ל פ ל ו נ י   ע ב ד י   ח ו ץ   מ א ח ד   מ ר ב ו א   ש ב ה ם   ו ק י י מ א   ל ן   כ ת נ א   ק מ א   ד ה ו א   ר ב י   מ א י ר   ו כ ד א מ ר   ר ב   י ו ס ף   ב ר   מ נ י ו מ י   מ ש מ י ה   ד ר ב   נ ח מ ן   א ף   ע ל   פ י   ש ק ל ס   ר ב י   י ו ס י   א ת   ר ב י   ש מ ע ו ן   ה ל כ ה   כ ר ב י   מ א י ר . < b r > < b > < / b > ו ד ו ק א   ב כ ו ת ב   ס ת ם   נ כ ס י ו   ל ע ב ד ו   ו ל א   ה ו ז כ ר   ה ע ב ד   ע צ מ ו   ב ת ו ך   ה מ ת נ ה   ו מ ש ו ם   ד א מ ר י נ ן   מ ד נ ח ת   ל ש י ו ר א   נ ח ת   ל ש י י ר   א פ י ל ו   ג ו פ ו   ש ל   ע ב ד   ו ה ו א   ש י ש   ל ו   נ כ ס י ם   א ח ר י ם   ל ב ר   מ א ו ת ן   ה מ ש ו י י ר י ן ,   א ב ל   א ם   פ י ר ש   ל ו   ע צ מ ך   ו נ כ ס י   נ ת ו נ י ן   ל ך   ח ו ץ   מ ק ר ק ע   כ ל   ש ה ו א   ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן   ו ק נ ה   נ כ ס י ם   ח ו ץ   מ א ו ת ו   מ ש ה ו ,   ו א י   נ מ י   ב ש ל א   ה ו ז כ ר   ה ע ב ד   ב א ו ת ה   ה מ ת נ ה   א ב ל   א י ן   ל ו   נ כ ס י ם   א ח ר י ם   א ל א   א ו ת ן   ה מ ש ו י י ר י ם   ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן   ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה .   א ב ל   ל פ י   פ י ר ו ש ן   ש ל   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   א ם   כ ת ב   ל ו   ס ת ם   נ כ ס י   ק נ ו י י ן   ל ך   ח ו ץ   מ כ ך   ו כ ך   א ף   ע ל   פ י   ש א י ן   ל ו   א ל א   א ו ת ה   ש ד ה   ש ש י י ר   ל ע ו ל ם   ל א   ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן   ד ל א ו   כ ר ו ת   ג י ט א   ה ו א   כ י ו ן   ש ש י י ר   ב ד ב ו ר   ש ה ו א   מ ש ת ח ר ר   ב ו   ו כ ן   מ ש מ ע ה   ש ל   ת ו ס פ ת א   ד א פ י ל ו   ב ש א י ן   ל ו   א ל א   א ו ת ה   ש ד ה   ו א ו ת ה   ה ע י ר   פ ל י ג י   ר ב י   מ א י ר   ו ר ב י   ש מ ע ו ן ,   ו מ י ה ו   א ם   כ ת ב   ל ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   ח ו ץ   מ ק ר ק ע   פ ל ו נ י   י צ א   ב ן   ח ו ר י ן   ד ה א   ל א   ש י י ר   ב מ ה   ש ה ו א   מ ש ת ח ר ר   ב ו   ד ה י י נ ו   ב ל ש ו ן   ש כ ת ב   ל ו   ע צ מ ך   ק נ ו י   ל ך ,   ו כ ר ו ת   ג י ט א   ה ו א . < b r > < b > < / b > ו ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   פ י ר ש   מ ש ו ם   ד ל א ו   כ ר ו ת   ג י ט א   ה ו א   ד מ ת נ י נ ן   ל ה   ד כ י ו ן   ד ש י י ר   ק ר ק ע   כ ל   ש ה ו א   ו כ ת ב   ה כ י   ב ג י ט א   ה ו ה   ל י ה   ל ר ב י ה   ז כ ו ת א   ב ג י ט א   ו כ ג ו ן   ז ה   א י נ ו   ג ט   כ ר י ת ו ת   ד ב ע י נ ן   ד ל י ה ו י   ג י ט א   ד ח י ר ו ת א   כ ו ל י ה   ל ע ב ד א   ו ל י כ א .   ו מ ש ו ם   ה כ י   ל י ת   ה ל כ ת א   כ ר ב י   ש מ ע ו ן   ד א מ ר   ל ע ו ל ם   ה ו א   ב ן   ח ו ר י ן ,   א ב ל   ד ב ו ר א   פ ל ג י נ ן ,   מ ש מ ע   מ ת ו ך   ל ש ו ן   ר ב י נ ו   ז צ \" ל   ד א פ י ל ו   כ ת ב   ל ו   ב פ י ר ו ש   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   ח ו ץ   מ ק ר ק ע   כ ל   ש ה ו א   ל א   י צ א   ב ן   ח ו ר י ן . < b r > < b > < / b > ו ל ע נ י ן   ג ט   א ש ה   נ מ י   ש כ ת ו ב   ב ו   מ ת נ ה   ו א מ ר ה   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו א י   נ מ י   ש ל י ח   ש ה ב י א   ג ט   ו כ ת ו ב   ב ו   מ ת נ ת   נ כ ס י ם   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ד י נ ו   כ ע ב ד   ש ה ב י א   ג י ט ו   ו כ ת ו ב   ב ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   ו ה י א   מ ג ו ר ש ת   ו נ כ ס י ם   ל א   ק נ ת ה   ע ד   ש י ת ק י י ם   ב ח ו ת מ י ו ,   ו מ י ה ו   ל ע נ י ן   ל ג ב ו ת   כ ת ו ב ת ה   מ ב נ י   ח ר י   נ א מ ן ,   ד מ ס פ ר   כ ת ו ב ת ה   נ ל מ ו ד   ש כ ך   כ ת ב   ל ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   א ב ל   מ מ ש ע ב ד י   ל א   ג ב י א   א ל א   א ם   כ ן   נ ת ק י י ם   ב ח ו ת מ י ו   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ו א י פ ש ר   נ מ י   ד א פ י ל ו   מ מ ש ע ב ד י   נ מ י   ג ב י א   ד ה א   ב מ ב י א   מ א ר ץ   י ש ר א ל   ש נ י נ ו   א ם   י ש   ע ל י ו   ע ו ר ר י ן   י ת ק י י ם   ב ח ו ת מ י ו   ו ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י   ( ה \" ג )   ע ר ע ר   מ א ן   ו א מ ר   ר ב   ח ס ד א   א ף   ה ל ק ו ח ו ת   ע ו ר ר י ם ,   ד א ל מ א   ד ו ק א   ב מ ב י א   ב א ר ץ   י ש ר א ל   ד ל א   א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י נ ן   ב י ה ,   כ י   א ת י   ל ק ו ח ו ת   ו מ ע ר ע ר י   מ ש ג ח י נ ן   ב ה ו ,   ה א   ב ח ו ץ   ל א ר ץ   ד א י   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י נ ן   ב י ה ,   א ף   ה ל ק ו ח ו ת   ש ע ר ע ר ו   ע ר ע ו ר ן   ב ט ל ,   ו א פ ש ר   נ מ י   ד א פ י ל ו   מ ב י א   ב א ר ץ   י ש ר א ל   ד א י נ ו   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   כ י ו ן   ד א ס י ק נ א   ל ע י ל   ד א י   א מ ר   מ ה נ י   ו א י   א ת י   ב ע ל   ו מ ע ר ע ר   ל א   מ ש ג ח י נ ן   ב י ה   א ף   ה ל ק ו ח ו ת   ש ע ר ע ר ו   ע ר ע ו ר ן   ב ט י ל ,   ו ה נ י   מ י ל י   ל ג ב י   ע י ק ר   כ ת ו ב ה   ד ה ת ם   ה ו א   ד א י כ א   ל מ י מ ר   ט ע מ א   ד מ ס פ ר   כ ת ו ב ת ה   נ ל מ ו ד   ד ה ו ה   ל י ה   ת נ א י   ב י ת   ד י ן   א ב ל   ת ו ס פ ת   כ ת ו ב ה   ל א . < b r > < b > < / b > ה א   ד א ס י ק נ ן   ה כ א   ד פ ל ג י נ ן   ד ב ו ר א   ו ע ב ד   ש ה ב י א   ג י ט ו   ו כ ת ו ב   ב ו   כ ל   נ כ ס י   ק נ ו י י ן   ל ך   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ד מ ה מ נ י נ ן   ל י ה   א ע צ מ ו   ו י צ א   ב ן   ח ו ר י ן   ו ל א   מ ה מ נ י נ ן   ל י ה   א נ כ ס י ם   ו ל א   ק נ ה   נ כ ס י ם ,   א י כ א   ד ק \" ל   א מ א י   ד ג ר ס י נ ן   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ב פ י ר ק י ן   ( ה ל כ ה   א '   ו ב מ כ ו ת   פ \" א   ה י \" ב )   ו מ י י ת י   ל ה   ר ב י נ ו   א ל פ ס י   ב מ כ ו ת   ב ש י ל ה י   פ ר ק   כ י צ ד   ה ע ד י ם   נ ע ש י ן   ז ו מ מ י ן ,   כ ת ב   כ ל   נ כ ס י ו   ל ש נ י   ב נ י   א ד ם   ו ה ע ד י ם   כ ש ר י ם   ל ז ה   ו פ ס ו ל י ן   ל ז ה ,   ר ב י   י ו ח נ ן   א מ ר   פ ס ו ל ,   ו ר י ש   ל ק י ש   א מ ר   כ ש ר ,   א מ ר   ר ב י   א ל ע ז ר   מ ת נ י ת א   מ ס י י ע   ל י ה   ל ר ב י   י ו ח נ ן   מ ה   ש נ י ם   נ מ צ א   א ח ד   מ ה ם   ק ר ו ב   א ו   פ ס ו ל   ע ד ו ת ן   ב ט ל ה ,   א ף   ש ל ש   נ מ צ א   א ח ד   מ ה ן   ק ר ו ב   א ו   פ ס ו ל   ע ד ו ת ן   ב ט ל ה ,   א ל מ א   מ ש מ ע   ד ל א   פ ל ג י נ ן   ד ב ו ר א   ד ק י י מ א   ל ן   ( י ב מ ו ת   ל ו ,   א .   ו ע ו ד )   ד כ ל   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ה ל כ ה   כ ר ב י   י ו ח נ ן   ח ו ץ   מ ת ל ת . < b r > < b > < / b > ו ב י ר ו ש ל מ י   ד ה כ א   ב ר י ש   פ ר ק   ק מ א   ( ה \" א )   ת ל י   ה א   ד ע ב ד   ב ה ה י א   פ ל ו ג ת א   ד ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ד ה ת ם ,   ו ה כ י   ג ר ס י נ ן   ה ת ם   ה י ה   כ ת ו ב   ב ה   מ ת נ ה   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   מ א ח ר   ש ע ר ע ו ר ו   ב ט ל   א צ ל   ה ג ט ,   ע ר ע ו ר ו   ב ט ל   א צ ל   ה מ ת נ ה   א ו   מ א ח ר   ש ע ר ע ו ר ו   ב ט ל   א צ ל   ה ג ט   ע ר ע ו ר ו   ק י י ם   א צ ל   ה מ ת נ ה .   ת נ י נ ן   א ח ד   ג י ט י   נ ש י ם   ו א ח ד   ש ח ר ו ר י   ע ב ד י ם   ו כ ו ' .   כ ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   א ת   א מ ר   ה י א   ג י ט ו   ה י א   מ ת נ ת ו ,   מ ה   א ת   ע ב ד   ל י ה   כ ג ט   ה ו א   ו ע ר ע ו ר ו   ב ט ל ,   א ו   כ מ ת נ ה   ה ו א   ו ע ר ע ו ר ו   ק י י ם   ו י י ב א   כ ה ד א ,   כ ת ב   כ ל   נ כ ס י ו   ל ש נ י   ב נ י   א ד ם   כ א ח ת   ו ה י ו   ה ע ד י ם   כ ש ר י ם   ל ז ה   ו פ ס ו ל י ן   ל ז ה   ר ב י   א י ל א   ב ש ם   ר ב י   א ס י   א ת פ ל ג ו ן   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ח ד   א מ ר   מ א ח ר   ש ה ם   פ ס ו ל י ן   ל ז ה   פ ס ו ל י ן   ל ז ה   ו ח ר נ ה   א ו מ ר   כ ש ר י ן   ל ז ה   ו פ ס ו ל י ן   ל ז ה ,   ר ב י   מ ו נ א   ל א   מ פ ר ש ,   ר ב י   א ב י ן   מ פ ר ש   ר ב י   י ו ח נ ן   א ו מ ר   מ א ח ר   ש ה ן   פ ס ו ל י ן   ל ז ה   פ ס ו ל י ן   ל ז ה   ו ר '   ש מ ע ו ן   ב ן   ל ק י ש   א מ ר   כ ש ר י ם   ל ז ה   ו פ ס ו ל י ן   ל ז ה .   א מ ר   ר ב י   א ל ע ז ר   מ ת נ י ת א   מ ס י י ע א   ל י ה   ל ר ב י   י ו ח נ ן   מ ה   ש נ י ם   נ מ צ א   א ח ד   מ ה ן   ק ר ו ב   א ו   פ ס ו ל   ע ד ו ת ן   ב ט ל ה   א ף   ש ל ש ה .   ר '   י ע ק ב   ב ר   א ח א   א מ ר   א ת פ ל ג ו ן   ח ב ר י ן   ד ר ב נ י ן   ו ר ב נ ן   ח ד   א מ ר   י א ו ת   א מ ר   ר ב י   א ל ע ז ר ,   ו ח ר נ ה   א מ ר   ל א   י א ו ת   א מ ר   ר ב י   א ל ע ז ר ,   מ א ן   ד א מ ר   י א ו ת   א מ ר   ר '   א ל ע ז ר   ע ו ש ה   ע ד ו ת   א ח ד   ב א י ש   א ח ד   כ ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה ,   מ א ן   ד א מ ר   ל א   א מ ר   ר ב י   א ל י ע ז ר   י א ו ת ,   נ ע ש ה   כ ש ת י   כ ת י   ע ד י ו ת   כ ש ר י ן   ל ז ה   ו פ ס ו ל י ן   ל ז ה . < b r > < b > < / b > ו י \" ל   ד ה ת ם   ב י ר ו ש ל מ י   ד א מ ר י   י י ב א   כ ה ד א   ד א ת פ ל ג ו ן   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ו ל א ו   ל מ י מ ר א   ד ד מ ו   ל ה ד ד י ,   ו ר ב י   י ו ח נ ן   ד פ ס י ל   ב ה ה י א   ו ל א   פ ל ג י נ ן   ד ב ו ר א   ס ב י ר א   ל י ה   ה כ א   ד ל א   פ ל ג י נ ן   ד ב ו ר א   ד ה ת ם   ש א נ י   ד נ ע ש ה   כ ע ד ו ת   א ח ת   ב א י ש   א ח ד   ו ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה   ו כ ד א י ת א   ה ת ם   ב י ר ו ש ל מ י   א ב ל   ה כ א   ל א ו   מ ש ו ם   ד נ ת ב ט ל   ה ו א   א ל א   מ ש ו ם   ד ל א   נ ת ק י י ם   ב ח ו ת מ י ו ,   ו א י   נ מ י   ב כ ו ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   ו ע מ ד   ל א ו   מ ש ו ם   ד פ ס ו ל   ע ד ו ת   ה ו א   א ל א   מ ש ו ם   ד י כ ו ל   ה ו א   ל ח ז ו ר   ב מ ק צ ת   מ ת נ ת ו   מ ש ו ם   ד ע מ ד   ו ל א   ש י י ך   ל מ י מ ר   ב י ה   מ ת נ ה   ש נ ת ב ט ל ה   מ ק צ ת ה   נ ת ב ט ל ה   כ ו ל ה ,   ו ה א   ד א מ ר י נ ן   ה ת ם   ד א ת י א   כ ה ה י א   ד א ת פ ל ג ו ן   ב י ה   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   מ כ ל   ש כ ן   ק א מ ר   ד מ א ן   ד א מ ר   ב ה ה י א   כ ש ר י ם   ל ז ה   ו פ ס ו ל י ן   ל ז ה   ו ל א   א מ ר י נ ן   ע ד ו ת   ש נ ת ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה   כ ל   ש כ ן   ד ס ב י ר א   ל י ה   ה כ א   ד מ ת נ ה   ש ב ט ל ה   מ ק צ ת ה   ל א   ב ט ל ה   כ ו ל ה   א ב ל   ל ר ב י   י ו ח נ ן   ד א מ ר   ה ת ם   ד מ א ח ר   ד פ ס ו ל י ן   ל ז ה   פ ס ו ל י ן   ל ז ה   א י פ ש ר   ל י ה   ד ס ב ר   ה כ א   ד ע צ מ ו   ק נ ה   א ף   ע ל   פ י   ש נ כ ס י ם   ל א   ק נ ה   ד פ ל ג י נ ן   ד ב ו ר א   ד ל א ו   ה א   ב ה א   ת ל י י א ן ,   ו ה ל כ ך   א י פ ש ר   ד א י ת א   ל ה א   ו א י ת א   ל ה א . < b r > < b > < / b > א י   נ מ י   א י כ א   ל מ י מ ר   ד מ א ן   ד א מ ר   ל א   י א ו ת   א מ ר   ר ב י   א ל ע ז ר   ס ב י ר א   ל ה   ד ט ע מ א   ד ר ב י   י ו ח נ ן   ל א ו   מ ש ו ם   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ה י א   מ ש ו ם   ד כ י ו ן   ד ע ל   ש נ י   ב נ י   א ד ם   ה ן   מ ע י ד י ן   ל א   ד מ י א   ל ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ו ה י י נ ו   ד א מ ר י נ ן   ל א   י א ו ת   א מ ר   ר ב י   א ל ע ז ר   ד א מ ר   מ ש ו ם   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ו א י נ ו   א ל א   מ ש ו ם   ד ל א   פ ל ג י נ ן   ד ב ו ר א ,   ו כ ל   ש ט ר   ש ב ט ל   ק צ ת ו   ב ט ל   כ ו ל ו   ו ה ו א   ה ד י ן   ל ע ב ד   ש ה ב י א   ג י ט ו   ו א נ ן   ק י י מ א   ל ן   כ מ א ן   ד א מ ר   י א ו ת   א מ ר   ר \" א   כ ל ו מ ר   ד ט ע מ י ה   ד ר ב י   י ו ח נ ן   מ ש ו ם   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ה ו א   ו ל א   מ ש ו ם   ד ל א   פ ל ג י נ ן   ד י ב ו ר א ,   ו ה י ל כ ך   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ד א מ ר   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה   ו ק י י מ א   ל ן   ד פ ל ג י נ ן   ד ב ו ר א   כ ך   ת י ר ץ   ה ר מ ב \" ן   ז \" ל . < b r > < b > < / b > ו מ י ה ו   ר ב י נ ו   א פ ר י ם   ז \" ל   כ ת ב   ד ה ה י א   ד א ת פ ל ג ו ן   ב י ר ו ש ל מ י   ב כ ו ת ב   נ כ ס י ו   ל ש נ י   ב נ י   א ד ם   ל י ת א   ד ה א   ק י י מ א   ל ן   ד ב ת ר י   ג ו פ י   פ ל ג י נ ן   ד ב ו ר א   כ ד א ס י ק נ א   ב י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ד ,   ב ) .   ו ה ר ב   ב ע ל   ה ע ט ו ר   ז \" ל   כ ת ב   ד ו ד א י   ד ה ה י א   ב י ר ו ש ל מ י   ל א ו   כ ת ר י   ג ו פ י   ה ו א   ד ה א   כ ו ת ב   כ ל   נ כ ס י ו   ב י ח ד   ל ש נ י   ב נ י   א ד ם   ה ו א   ו כ י ו ן   ד נ כ ס י ם   א י נ ן   מ ו ח ל ק י ן   כ ע ד ו ת   א ח ת   ה י א   ו ל א   פ ל ג י נ ן   ב ה   ד ב ו ר א   ד ו מ ה   ל כ ו ת ב   כ ל   נ כ ס י ו   ל ש נ י   ע ב ד י ו   ד ג ר ס י נ ן   ( ל ק מ ן   ג י ט י ן   מ ב ,   א )   ד נ כ ס י ם   א י נ ן   מ ו ח ל ק י ן ,   א ב ל   ב כ ו ת ב   ל ע ב ד ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י   ל ך   ב ה ה י א   א י כ א   ל פ ל ו ג י   ד ב ו ר א .   ו מ ה   ש ת ל א ן   ז ו   ב ז ו   ב י ר ו ש ל מ י   ד ה כ א   כ ב ר   ת י ר צ נ ו ה   ל מ ע ל ה .",
    "ג מ ר א : < b >   ע ר ע ר   כ מ ה   א י ל י מ א   ע ר ע ר   ח ד   ו ה א מ ר   ר ב י   י ו ח נ ן   א י ן   ע ר ע ו ר   פ ח ו ת   מ ש נ י ם   ו א ל א   ע ר ע ר   ת ר י ,   ת ר י   ו ת ר י   נ י נ ה ו   מ א י   ח ז י ת   ד ס מ כ ת   א ה נ י   ס מ ו ך   א ה נ י . < / b >   כ ל ו מ ר ,   ו א פ י ל ו   נ ת ק י י ם   ב ח ו ת מ י ו   מ א י   ה ו י   ל ע ו ל ם   ה ג ט   פ ס ו ל   ו ב ח ז ק ת   מ ז ו י י ף   ד ת ר י   ו ת ר י   נ י נ ה ו   ו א ו ק י   א י ת ת א   ב ח ז ק ת   נ ש ו א ה   א ל א",
    "< b >   ע ר ע ר   ד ב ע ל < / b >   ו ה י ל כ ך   ע ד   ש ל א   ת ק י י ם   ב ח ו ת מ י ו   ח ו ש ש י ן   ל ע ר ע ו ר ו   ש ל   ב ע ל ,   א ב ל   ל א ח ר   ש נ ת ק י י ם   ב ח ו ת מ י ו   ל א   מ ש ג ח י נ ן   ב י ה   ו ע ר ע ו ר ו   ב ט ל .",
    "< b > ו א ם   י ש   ע ל י ו   ע ו ר ר י ן   י ת ק י י ם   ב ח ו ת מ י ו . < / b >   ו א ו ק י מ נ א   ל ה   ב ג מ ר א",
    "< b >   ב ע י ר ע ו ר   ד ב ע ל . < / b >   ו א י   נ מ י   ב ע י ר ע ו ר   ד ל ק ו ח ו ת   כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ג )   מ י   ע ו ר ר   ר ב   ח ס ד א   א מ ר   ה ב ע ל   ע ו ר ר   א מ ר   ר ב י   י ו ס ה   א ף   ה ל ק ו ח ו ת   ע ו ר ר י ן   ש ל א   ת ט ר ו ף   מ ה ם ,   ו ה א י   ד ל א   נ ס י ב   ל ה   ב ג מ ר י ן   ב ע י ר ע ו ר   ד ל ק ו ח ו ת   מ ש ו ם   ד מ ת נ י ת י ן   ב ע ר ע ר   ה ב א   ל פ ס ו ל   ה ג ט   ל ג מ ר י   ל פ ו ס ל ה   א ע ל מ א   ק א   מ י י ר י   ו ל א   ב ח ש ש   ה מ ע כ ב   ב ט ר י פ ת   כ ת ו ב ת ה   ק א   מ י י ר י .   ו מ י ה ו   ו ד א י   א י   א ת י א   ל מ ט ר ף   ל ק ו ח ו ת   ו ע ר ע ר ו   ל ק ו ח ו ת   ע ל י ה   ל ו מ ר   ד י ל מ א   ג ט   מ ז ו י י ף   ה ו א   י ת ק י י ם   ב ח ו ת מ י ו . < b r > < b > < / b > ו ר '   י צ ח ק   ז \" ל   ד ק ד ק   מ ת ו ך   מ ש נ ת י נ ו   ד כ י ו ן   ד מ ש י א י ן   א ו ת ה   ב ג ט   ז ה   ע ד   ש ל א   י ת ק י י ם   ב ח ו ת מ י ו   ו ל א   ח י י ש י נ ן   ל מ ז ו י ף   ש מ ע   מ י נ ה   ד ה ב א   ל י פ ר ע   מ נ כ ס י   ח ב ר ו   ש ל א   ב פ נ י ו   א י   נ מ י   מ ן   ה י ת ו מ י ם   א ו   מ ן   ה ל ק ו ח ו ת   ב ש ט ר   ש ב י ד ו   ג ו ב ה   ו א י ן   צ ר י ך   ל ק י י מ ו   ד ה א   ל מ ז ו י י ף   ל א   ח י י ש י נ ן ,   ו ד ו ק א   ב ל ו ה   ע צ מ ו   ד מ צ י   ט ע י ן   ב ב ר י א   מ ז ו י י ף   ה ו א   ד מ ק ב ל י ן   ט ע נ ת ו   א ב ל   ב ל ק ו ח ו ת   ו ב י ת ו מ י ם   ד ש מ א   נ י נ ה ו   ל א   ח י י ש י נ ן   ל י ה   כ ל ל   ד ב כ י   ה א   ל א   ט ע נ י נ ן   ל ה ו   ד כ ל   ד ל א   ש כ י ח   ל א   ט ע נ י נ ן   ל ה ו   ל י ת מ י   ו ל ל ק ו ח ו ת   ו כ ד א ש כ ח ן   ב ב \" ב   ( ע ,   ב )   ג ב י   ש ט ר   כ י ס   ה י ו צ א   ע ל   ה י ת ו מ י ם   ד ל א   ט ע נ י נ ן   ל ה ו   ל י ת מ י   נ א נ ס ו   א ף   ע ל   ג ב   ד א ב ו ה ו ן   מ צ י   ט ע י ן   ו ט ע מ א   ד מ י ל ת א   כ ד א מ ר ן   ד כ ל   ד ל א   ש כ י ח   ל א   ט ע נ י נ ן   ל ה ו   ל י ת מ י   ו ל ל ק ו ח ו ת   ו ה ו א   ה ד י ן   ל ט ע נ ת   מ ז ו י י ף .   ו ע ו ד   ד כ י ו ן   ד ק י ו ם   ש ט ר ו ת   ד ר ב נ ן   ד א י   מ ד א ו ר י י ת א   ב ל א   ק י ו ם   ס ג י   ד א ח ז ו ק י   א י נ ש י   ב ש ק ר י   ל א   מ ח ז ק י נ ן   ו כ ד א מ ר ן   ב ר י ש   מ כ י ל ת י ן   ( ג ,   א )   מ ס פ ק   ל א   ט ע נ י נ ן   ט ע נ ת   מ ז ו י ף ,   ו ע ו ד   ה ב י א   ר \" י   ר א י ה   מ ה ה י א   ד א י פ ל י ג ו   ר ב נ ן   ו ר ב י   מ א י ר   ( ב \" מ   י ב ,   ב )   ד ר ב י   מ א י ר   ס ב ר   י ח ז י ר   ש א י ן   ב י ת   ד י ן   נ פ ר ע י ן   מ ה ם   ו ר ב נ ן   ס ב ר י   ל א   י ח ז י ר   ש ב י ת   ד י ן   נ פ ר ע י ן   מ ה ן   ו א ו ק י מ נ א   ל ה   ה ת ם   ( י ג ,   א )   ב ש א י ן   ח י י ב   מ ו ד ה   ו ר ב י   מ א י ר   ל ט ע מ י ה   ד א מ ר   ש מ ו א ל   א ו מ ר   ה י ה   ר ב י   מ א י ר   ש ט ר   ש א י ן   ב ו   א ח ר י ו ת   נ כ ס י ם   א י נ ו   ג ו ב ה   ל א   מ נ כ ס י ם   מ ש ו ע ב ד י ן   ו ל א   מ נ כ ס י ם   ב נ י   ח ו ר י ן   ו מ ח ז י ר   ל מ ל ו ה   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו .   ו פ ר י ך   ו נ ה ד ר   ל י ה   ל ל ו ה   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו   ל ו ה   ה א   ק א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   ו ה ש ת א   ל ר ב נ ן   א מ א י   ל א   י ח ז י ר ,   א ם   מ ק י י ם   ל י ה   ל ש ט ר י ה   א ם   כ ן   ה ד י ן   ע מ ו   ד ה א   ל ו ה   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ק א מ ר   ו א י   ל א   מ צ י   מ ק י י ם   ל י ה   ה א   ל א   ג ב י   ב י ה   כ ל ל ,   א ל א   ו ד א י   ד א י כ א   ל מ י ח ש   מ ש ו ם   י ו ר ש י ן   ו מ ש ו ם   ל ק ו ח ו ת   ד ג ב י   מ י נ י י ה ו   א ף   ע ל   פ י   ש ל א   נ ת ק י י ם   ב ח ו ת מ י ו   ו א ת י   ל מ י ט ר ף   ש ל א   כ ד י ן . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ד ח ה   ר א י ה   ז ו   מ ש ו ם   ד מ ע י ק ר א   כ י   מ ו ק י   ל ה   ש מ ו א ל   ל מ ת נ י ת י ן   ב ש א י ן   ח י י ב   מ ו ד ה   ו פ ר כ י נ ן   א י   ה כ י   כ י   א י ן   ב ה   א ח ר י ו ת   א מ א י   י ח ז י ר   נ ה י   ד ל א   ג ב י   מ מ ש ע ב ד י   מ ב נ י   ח ר י   מ י ג ב א   ג ב י ,   ה י כ י   ד מ י   ד מ צ י   ג ב י   א י   מ י נ י ה   ד י ד י ה   א י   ל א   מ ק י י ם   ל י ה   ה א   ל א   ג ב י   ל י ה   כ ל ל   ו א י   מ ק י י ם   ל י ה   ה א   מ ד י נ א   ג ב י   ו א י   מ י ת מ י   כ י ו ן   ד ל י ת   ב י ה   א ח ר י ו ת   נ כ ס י ם   כ מ ל ו ה   ע ל   פ ה   ח ש י ב א   ל י ה   ל ר ב   ו ש מ ו א ל   ו א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ן ,   ד ה א   א י ב ע י א   ל י ה   ל ש מ ו א ל   ה ת ם   ( ב \" ב   ק נ ז ,   א )   ד א י ק נ י   ק נ ה   ו מ כ ר   ד א י ק נ י   ק נ ה   ו ה ו ר י ש   מ ה ו   ו א ת י '   ל מ י פ ש ט   מ ד ת נ ן   נ פ ל   ה ב י ת   ע ל י ו   ו ע ל   א ב י ו   ו כ ו '   ב ע ל   ח ו ב   א ו מ ר   ה א ב   מ ת   ר א ש ו ן   ו י ו ר ש י   ה א ב   א ו מ ר י ם   ה ב ן   מ ת   ר א ש ו ן   ו א י   א מ ר ת   ד א י ק נ ה   ק נ ה   ו ה ו ר י ש   ל א   ק נ ה   נ ה י   נ מ י   ד א ב   מ ת   ר א ש ו ן   ד א י ק נ ה   ה ו א   א ל א   ל א ו   ש מ ע   מ י נ ה   ק נ ה ,   ו א מ ר   ל ה ו   ר ב   נ ח מ ן   ז ע י ר י   ח ב ר י ן   [ ו מ נ ו   ש מ ו א ל   א מ ר ]   מ צ ו ה   ע ל   ה י ת ו מ י ם   ל פ ר ו ע   ח ו ב ת   א ב י ה ם ,   ו א ת ק י ף   ל ה   ר ב   ש מ ע י ה   [ ב ג מ ר א   א י ת א :   א ש י ]   ו ה א   מ ל ו ה   ע ל   פ ה   ה י א   כ ל ו מ ר   ל מ א ן   ד א מ ר   ל א   ק נ ה   מ ל ו ה   ע ל   פ ה   ה י א   ו א פ י ל ו   מ צ ו ה   ל י כ א   ד ה א   ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   א י נ ו   ג ו ב ה   ל א   מ ן   ה י ו ר ש י ן   ו ל א   מ ן   ה ל ק ו ח ו ת   ו א פ י ל ו   מ ש ו ם   מ צ ו ה   ל י כ א ,   א ל מ א   א פ י ל ו   ה י כ א   ד א י כ א   א ח ר י ו ת   ש ל   ד א י ק נ י   ל מ א ן   ד א מ ר   ל א   מ ש ת ע ב ד   ח ש ב י נ ן   ל י ה   כ מ ל ו ה   ע ל   פ ה   כ ל   ש כ ן   ה י כ א   ד ל י כ א   א ח ר י ו ת   כ ל ל .   ו מ י ה ו   א י   מ ש ו ם   ה א   ל א   א י ר י א   ד א י כ א   ל מ י מ ר   ד ה כ א   ח י י ש י נ ן   ד ל מ א   א ת י   ל מ י ג ב י   מ י נ י ה   ד י ד י ה   ו ש ל א   ב פ נ י ו   ו ל א   ט ע נ י נ ן   ל י ה   מ ז ו י ף   ה ו א   כ ד פ ר י ש י ת . < b r > < b > < / b > א ל א   מ י ה ו   ר א י ת   ר \" י   ז \" ל   א י נ ה   ר א י ה   מ י ה א ,   ד ה ת ם   א י כ א   ל מ י מ ר   ד ה י י נ ו   ט ע מ א   ד ל א   י ח ז י ר   ד כ י ו ן   ד ה ש ת א   ב ש ע ת   מ צ י א ה   א י נ ו   מ ק ו י י ם   ו ה ל ה   ט ו ע ן   מ ז ו י ף   ה ו א   א י ת ר ע   ל י ה   ב נ פ י ל ה   ו ה ל כ ך   א י ן   ל ג ב ו ת   ב ו   מ ן   ה ד י ן ,   ו א פ י ל ו   י מ צ א   ע ד י   ק י ו ם   ד כ י ו ן   ד נ פ ל   א י ת ר ע   ל י ה   ו ח י י ש י נ ן   ד ל מ א   ז י ו פ י   ז י י ף   ו ח ת י ם   ו א פ י ל ו   ה י כ א   ד א ת ו   ס ה ד י   ג ו פ י י ה ו   ו א ס ה י ד ו   א ח ת י מ ו ת   י ד י י ה ו   ד א י ה ו   ה י א   א פ י ל ו   ה כ י   ח י י ש י נ ן   ד ל מ א   ד י י ק   ט פ י   ו ז י י ף   כ ה ה י א   ד ב ב \" ב   ( ק ס ז ,   א )   ד א נ ח   י ד י ה   א ז ר נ ק א ,   ו א י ן   ז ה   נ כ ו ן   ד ל א   ח י י ש י נ ן   ל ה א   ד ל א   ש כ י ח א   כ ל ל   ד א י   ח י י ש י נ ן   ל ה כ י   ה א   ד א מ ר   ש מ ו א ל   ה ת ם   ( ב \" מ   י ד ,   א )   מ צ א   ש ט ר   ה ק נ א ה   ב ש ו ק   י ח ז י ר נ ו   ל ב ע ל י ם   ו א פ י ל ו   א י ן   ח י י ב   מ ו ד ה   ל י ח ו ש   ש מ א   מ ז ו י ף   ה ו א   ו י ק י י מ נ ו   ש ל א   כ ד י ן   כ ד א מ ר י נ ן   ה כ א ,   ו א י ן   ס ב ר א   ל ח ל ק   ב י ן   ש א י נ ו   ע כ ש י ו   מ ק ו י ם   ו י כ ו ל   ל ק י י מ ו   ו ב י ן   ש ה ו א   מ ק ו י ם   מ מ ש   ע כ ש י ו   ד כ י ו ן   ש מ ת ק י י ם   ה ו א   ל ב ס ו ף   א ף   ע ל   פ י   ש ע כ ש י ו   א י נ ו   מ ק ו י ם   י ח ז י ר   כ י ו ן   ש א י ל ו   ה י ה   מ ק ו י ם   ב ש ע ת   מ צ י א ה   ה י ו   מ ח ז י ר י ן .   א ל א   י ש   ל פ ר ש   ד ה ת ם   ב מ ק ו י י ם   מ מ ש   ה ו א   ו ה כ י   ק א מ ר   ד ל מ א   כ ת ב   ל ל ו ת   ו ל א   ל ו ה   ה ו ה   ו ל א   מ ט א   ל י ד י ה   כ ל ל   ו א ף   ע ל   ג ב   ד א י ה ו   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ק א מ ר   כ ל ו מ ר   א י נ י   מ כ י ר   ב ש ט ר   ז ה   ו ל א   כ ת ב ת י ו   כ ל ל   א נ ן   כ י ו ן   ד נ פ ל   ח י י ש י נ ן   ל כ ו ל ה ו   ח ש ש ו ת   ו א מ ר י נ ן   כ ת ב   ל ל ו ו ת   ו ל א   ל ו ה   ה ו ה   ו ל א   ר מ י א   א נ פ ש י ה   ו ל א ו   א ד ע ת י ה .   א י   נ מ י   מ י מ ר   א מ ר   א י   מ ו ד י נ א   ב י ה   ו א מ י נ א   כ ת ב ת י   ל ל ו ו ת   ו ל א   ל ו י ת י   ה ו ה   ד ל מ א   ל א   מ ה י מ נ י   ל י   ר ב נ ן   א י מ א   ל א   כ ת ב ת י   כ ל ל .   ו כ י ו ן   ד נ פ ל   א י ת ר ע   ל י ה   ו ח י י ש י נ ן   ל כ ל   ה נ י   ח ש ש ו ת . < b r > < b > < / b > ג ם   ז ה   ד ח ו ק   ק צ ת   ב ע י נ י ,   ד ב ש ל מ א   ב ש י ש   ב ו   א ח ר י ו ת   נ כ ס י ם   א מ ר י   ל ק ו ח ו ת   א נ ן   ל א ו   מ פ י ו   ש ל   ל ו ו ה   א נ ו   ח י י ן   א ל א   א נ ו   א ו מ ר י ם   ש מ א   כ ת ב   ל ל ו ו ת   ו ל א   ל ו ה   ה ו ה   א ל א   ל ג ב י   ב נ י   ח ר י   כ י ו ן   ד א י ה ו   ק מ ן   ו ט ו ע ן   ל א   כ ת ב ת י   כ ל ל   ו ה ר י   ש ט ר   ז ה   מ ק ו י ם   ל פ נ י ך   ו ה ו כ ח ש   ב ע ד י ם   ה י כ י   א ק ש י נ ן   ל ה ד י א   א י   ב ש א י ן   ח י י ב   מ ו ד ה   כ י   א י ן   ב ו   א ח ר י ו ת   נ כ ס י ם   א מ א י   י ח ז י ר   ו כ י   כ ל   כ ך   ה ו א   פ ש ו ט   ד ל ג ב י   ד י ד י ה   ל א   נ ק ב ל   ט ע נ ת ו   ו נ א מ ר   ד ט ע נ ה   א ח ר ת   י ש   ל ו   ו ל א   מ ג ל ה   ט ע נ ת י ה ,   ז ה   ד ח ו ק .   ו ע ו ד   כ ל   ד מ ק ו י י ם   א פ י ל ו   נ פ ל   ל א   ח י י ש י נ ן   ל ש מ א   כ ת ב   ל ל ו ו ת   ו ל א   ל ו ה   ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ז ,   א )   מ א ן   מ ק י י ם   ש ט ר י ה   מ ל ו ה . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד כ י   י ש   ב ה ן   א ח ר י ו ת   נ כ ס י ם   ו ה ל ה   ט ו ע ן   מ ז ו י ף   ה ו א   מ ש ו ם   ה כ י   ל א   י ח ז י ר   ו י ת ק י י ם   ב ח ו ת מ י ו   מ פ נ י   ש ה ל ק ו ח ו ת   ט ו ע נ י ן   א נ ו   א ו מ ר י ם   ש מ א   כ ת ב   ל ל ו ו ת   ו ל א   ל ו ה   ה ו ה   ו כ י ו ן   ש ה ו א   א י נ ו   א ו מ ר   ת נ ו   ט ע נ ת ם   ט ע נ ה   ל ג ב י   ה מ ש ו ע ב ד י ן   ו ל א   י ח ז י ר   כ ד י   ש ל א   י ג ב ה   מ ן   ה מ ש ו ע ב ד י ן ,   א ב ל   מ ב נ י   ח ר י   מ י ג ב א   ג ב י   א י   מ ק י י ם   ל י ה   ד ה א   א י ה ו   ט ע נ ת   מ ז ו י ף   ק א   ט ע י ן   ו ה ר י   ז ה   מ ק ו י ם   ל פ נ י ך .   ו ה א   ד א ק ש י נ ן   כ י   א י ן   ב ה ם   א ח ר י ו ת   נ כ ס י ם   א מ א י   י ח ז י ר   מ ב נ י   ח ר י   מ י ג ב א   ג ב י   ה כ י   ק א   ק ש י א   ל י ה   ה י כ י   ת נ א   ס ת ם   י ח ז י ר   ד מ ש מ ע   א פ י ל ו   ב ש א י נ ו   מ ק ו י ם   ו א מ א י   ד ל מ א   מ ז ו י ף   ה ו א   כ ד א מ ר   ו מ י מ ר   א מ ר   מ ד א ה ד ר ו ה   ל י ה   ר ב נ ן   ש מ ע   מ י נ ה   ד ל י כ א   ל מ י ח ש   ל ט ע נ ת י ה   ו א פ י ל ו   ל א   י ק י י מ נ ו   ג ו ב ה   מ י נ י ה   ו א ז י ל   ו פ ר ע   ל י ה .   ו ז ה   י ו ת ר   ד ח ו ק ,   ח ד א   ד נ י מ א   כ ש י ש   ב ו   א ח ר י ו ת   נ כ ס י ם   ל א   י ח ז י ר   ל מ י ג ב י   מ מ ש ע ב ד י   א ב ל   מ ב נ י   ח ר י   ג ב י   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ג ו ב ה   מ ב נ י   ח ר י   ו א י נ ו   ג ו ב ה   מ מ ש ע ב ד י ,   ו ע ו ד   ד ל י ש נ א   ד מ ב נ י   ח ר י   מ י ג ב א   ג ב י   ב ב י ת   ד י ן   ק א מ ר   ד א י   ל א   ה ו ה   ל י ה   ל מ י מ ר   ד ל מ א   פ ר ע   ל י ה ,   א י   נ מ י   ה ו ה   ל י ה   ל מ י מ ר   ב ה ד י א   [ ה כ י ן ]   מ י מ ר   א מ ר   ה א י   ד א ה ד ר ו ה   ר ב נ ן   נ י ה ל י ה   ל מ א י   ה ל כ ת א   א ה ד ר ו ה   ר ב נ ן   ו כ ו '   כ מ ו   ש א מ ר ו   ג ב י   מ צ א   ג ט   א ש ה   ב ש ו ק   ( ש ם   י ט ,   א ) ,   ו ע ו ד   צ ר י כ ה   ת ל מ ו ד . < b r > < b > < / b > ו י ש   ל נ ו   ל ו מ ר   כ ל ש ו ן   ר א ש ו ן ,   ו ה ה י א   ד ש מ ו א ל   ל א   ק ש י א ,   ד ה ת ם   ב ש א י ן   ה ל ו ו ה   כ א ן   ל ט ע ו ן   מ ז ו י י ף   ה ו א   ו א נ ן   ל א   ט ע נ י נ ן   מ י ל ת א   ד ל א   ש כ י ח א   ה א   ב ט ע י ן   ח י י ש י נ ן   כ י   ה כ א   כ י ו ן   ד נ פ ל ,   ו י ש   ל נ ו   כ י ו צ א   ב ז ו   ש מ ק ב ל י ן   מ ב ע ל   ד י ן   ב ש ט ו ע ן   ו א י ן   ב י ת   ד י ן   ט ו ע נ י ן   כ ן   מ פ נ י   ש א י נ ו   מ צ ו י   כ ה ה י א   ד ש ט ר   כ י ס   ה י ו צ א   ע ל   ה י ת ו מ י ם   ש ב ב \" ב   ( ע ,   ב ) ,   ו מ ה   ש ד ק ד ק   ר ב י נ ו   ז צ \" ל   מ מ ת נ י ת י ן   ד ה כ א   א י נ ה   ר א י ה   ד ש א נ י   ה כ א   ד ד י ל מ א   מ ש ו ם   ע ג ו נ א   א ק י ל ו   ב י ה ,   ו א י   נ מ י   ש א נ י   ה כ א   ד ל א   מ ג ב י   מ י נ י ה   ד ב ע ל   מ י ד י   א ל א   א פ ק ו ע י   מ מ ו נ א   ו ש מ א   ב ה פ ק ע ת   מ מ ו ן   ל א   מ צ ר כ י נ ן   ל י ה   ל ק י ו מ י   ש ט ר י '   א ל א   א ם   ב א   ב ט ע נ ת   ב ר י א . < b r > < b > < / b > ו מ א ן   ד מ פ י ק   ת ב ר א   א ש ט ר א   ד י ת מ י   א ף   ע ל   ג ב   ד ל א   נ ת ק י י ם   ב ח ו ת מ י ו   ל א   מ ג ב י נ ן   ב י ה   ב ש ט ר א   ו מ י ה ו   ל א   ק ר ע י נ ן   ל ה   ל ש ט ר א   ע ד   ד ג ד ל י   י ת מ י   ד י ל מ א   מ י י ת י   ר א י ה   ו מ ר ע ו   ל י ה   ל ת ב ר א .   ו ה ה י א   ש ט ר א   ד י ת מ י   ד נ פ י ק   ע ל י ה   ת ב ר א   ו א מ ר   ר ב י נ א   ע ל ה   ד מ י ק ר ע   ק ר ע י ה   ל ה   ד א ח ז ו ק י   ס ה ד י   ב ש ק ר י   ל א   מ ח ז ק י נ ן   מ י י ר י   ב מ ק ו י י ם   ו כ ן   פ י ר ש ה   ר ב י נ ו   ח נ נ א ל   ז \" ל   ב מ ק ו מ ה   ב פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( ז ,   ב )   א ב ל   ו ד א י   ה ב א   ל י פ ר ע   מ נ כ ס י   ח ב ר ו   ש ל א   ב פ נ י ו   ו א י   נ מ י   מ ן   ה י ו ר ש י ן   ו מ ן   ה ל ק ו ח ו ת   א מ ר י נ ן   ל י ה   ק י י ם   ש ט ר ך   ו ח ו ת   ל ד י נ א ,   ו ר א י ה   ל ד ב ר   מ ד א מ ר י נ ן   ל ע י ל   ( ג י ט י ן   ח ,   ב )   ע ב ד   ש ה ב י א   ג י ט ו   ו כ ת ו ב   ב ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   ו א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ע צ מ ו   ק נ ה   מ י ד י   ד ה ו ה   א ג ט   א ש ה   ו נ כ ס י ם   ל א   ק נ ה   ד ל ג ב י   נ כ ס י ם   ח י י ש י נ ן   ל מ ז ו י י ף   ו ע ד   ד מ ק י י ם   ל י ה   ב ח ו ת מ י ו   ל א   מ ג ב י   ב י ה   כ ל ל   נ כ ס י ם ,   א ל א   ד א י כ א   ל ד ח ו י י   ד ה ת ם   ד א ת ו   ב ע ל י ם   ו מ ע ר ע ר י   ו א פ י ל ו   ה כ י   ל ג ב י   ש ח ר ו ר   ל א   מ ש ג ח י נ ן   ב י ה   ד ה י מ ו נ י ה   ה י מ נ ו ה   ר ב נ ן   מ י ד י   ד ה ו ה   א ג ט   א ש ה   א ב ל   א נ כ ס י ם   ל א   ה י מ נ ו ה   מ י ד י   ד ה ו ה   א ק י ו ם   ש ט ר ו ת   ד ע ל מ א   ד כ י   א ת י   ל ו ו ה   ו מ ע ר ע ר   א מ ר י נ ן   ל י ה   ק י י ם   ש ט ר ך . < b r > < b > < / b > ו מ י ה ו   י ש   ל ד ק ד ק   ד א מ ר י נ ן   ב ב \" ב   ( ק ע ד ,   ב )   א מ ר   ר ב   ה ו נ א   ש כ י ב   מ ר ע   ש ה ק ד י ש   כ ל   נ כ ס י ו   ו א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   נ א מ ן   ח ז ק ה   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש   ו פ ר י ך   ו כ י   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ב נ י ו   ד ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   ש כ י ב   מ ר ע   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   א מ ר   ת נ ו   נ ו ת נ י ן   ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן   ו א ס י ק נ א   כ י   ק א מ ר   ר ב   ה ו נ א   ה ת ם   ד נ ק י ט   ש ט ר א   ד מ ק ו י י ם   ו ה ה י א   ד ש מ ו א ל   ב ד נ ק י ט   ש ט ר א   ד ל א   מ ק ו י י ם   ו ה י ל כ ך   א מ ר   ת נ ו   נ ו ת נ י ן   ד ק י י מ י ה   ל ש ט ר י ה   ל א   א מ ר   ת נ ו   ל א   ק י י מ י ה   ל ש ט ר י ה   ו ד י ל מ א   ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ק א מ ר ,   ו א ם   א י ת א   ד ל א   ט ע נ י נ ן   ל ה ו   ל י ת מ י   ב ש ט ר א   ש א י נ ו   מ ק ו י י ם   ט ע נ ת   מ ז ו י י ף   נ ה י   ד ל א   א מ ר   ת נ ו   מ כ ל   מ ק ו ם   ל י ג ב י   ב ש ט ר א   ד ב י ד י ה ,   ו ה ה ו א   ו ד א י   מ ד ק א מ ר   נ ו ת נ י ם   ו א י ן   נ ו ת נ י ן   ב ד א י ת   ל י ה   נ כ ס י   ל א ב   ק א   מ י י ר י ,   ו א ו ל י   נ ד ח ה   ד ה ת ם   כ י ו ן   ד ו ד א י   ד א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו ל א   א מ ר   ת נ ו   מ י ג ר ע   ט פ י   מ ד א י ש ת ק   ד י ד י ם   מ ו כ י ח ו ת   ד ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ה ו א   ד א י כ ו ו ן   ו ל י ת   ל י ה   ג ב י ה   מ י ד י   ד מ ז ו י י ף   ה ו א   א ו   פ ר ו ע . < b r > < b > < / b > ו מ י ה ו   מ ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ש כ ת ב נ ו   ל מ ע ל ה   ( ב ד \" ה   ו א ם   י ש   ע ל י ו   ע ו ר ר י ן )   א ף   ה ל ק ו ח ו ת   ע ו ר ר י ם   ש ל א   ת ט ר ו ף ,   א י כ א   ו ד א י   ל מ ש מ ע   ד ה ב א   ל י פ ר ע   מ ן   ה י ו ר ש י ן   א ו   מ ן   ה ל ק ו ח ו ת   א מ ר י נ ן   ל י ה   ק י י ם   ש ט ר ך   ו ח ו ת   ל ד י נ א ,   ש ל א   כ ד ב ר י   ר \" י   ז \" ל . < b r > < b > < / b > ו ע ו ד   נ \" ל   ש י ש   ל ד ק ד ק   מ ה א   ד ג ר ס י נ ן   ב ב \" ב   ( ק נ ג ,   א )   ג ב י   מ ת נ י ת י ן   ד ל א   כ ת ב   ב ו   ש כ י ב   מ ר ע   ו כ ו '   צ ר י ך   ל ה ב י א   ר א י ה   ש ה י ה   ש כ י ב   מ ר ע   ד ב ר י   ר ב י   מ א י ר   ו ח כ מ י ם   א ו מ ר   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה ,   ו א מ ר   ר ב   ה ו נ א   ( ש ם   ק נ ד ,   א )   ע ל ה   ר א י ה   ב ע ד י ם   ו ר ב   ח ס ד א   א מ ר   ר א י ה   ב ק י ו ם   ה ש ט ר ,   ו א ו ק י מ נ א   ב פ ל ו ג ת א   ד ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ר ב י   י ו ח נ ן   א מ ר   ר א י ה   ב ע ד י ם   ו ר י ש   ל ק י ש   א מ ר   ר א י ה   ב ק י ו ם   ה ש ט ר   ו א ו ת ב י ה   ר \" י   ל ר \" ל   מ מ ע ש ה   ד ב נ י   ב ר ק   ב א ח ד   ש מ כ ר   ב נ כ ס י   א ב י ו   ו מ ת   ו ע ר ע ר ו   ע ל י ו   ב נ י   מ ש פ ח ה   ל ו מ ר   ק ט ן   ה י ה   ב ש ע ת   מ י ת ה   ו ב א ו   ו ש א ל ו   א ת   ר ב י   ע ק י ב א   מ ה ו   ל ב ד ק ו   ו כ ו ' ,   ב ש ל מ א   ל ד י ד י   ד א מ י נ א   ר א י ה   ב ע ד י ם   כ י ו ן   ד ל א   א ש כ ח ו   ע ד י ם   ה י י נ ו   ד ק א ת ו   ו א מ ר י   מ ה ו   ל ב ד ק ו   א ל א   ל ד י ד ך   ד א מ ר ת   ר א י ה   ב ק י ו ם   ה ש ט ר   ל מ ה   ל י   ל ב ד ק ו   ל ק י י מ ו   ש ט ר י י ה ו   ו ל ו ק מ ו   ב נ כ ס י י ה ו ,   א ל מ א   ק י ו ם   מ י ה א   ב ע י   ו א ף   ע ל   פ י   ש ב א   ל ה ו צ י א   מ ן   ה י ו ר ש י ן .   א ל א   א ם   ת א מ ר   ד ה ת ם   ל ק י י מ ו   ש ט ר י י ה ו   ל א ו   ד ו ק א   א ל א   ה כ י   ק א מ ר   ל י פ ק ו   ש ט ר י י ה ו   ו ל ו ק מ ו   ב נ כ ס י י ה ו   ד ה א   ס ת מ א   כ מ ק ו י י ם   ה ו א   ו מ ש ו ם   ד ב ע י ק ר   פ ל ו ג ת י י ה ו   ה ו י   ר א י ה   ב ק י ו ם   ה ש ט ר   ד ו ק א   ד ה א   ש כ י ב   מ ר ע   ג ו פ י ה   ה ו א   ד ק א   מ ר ע   ל י ה   ד א מ ר   ש כ י ב   מ ר ע   ה י ה   ו ע מ ד   מ ש ו ם   ה כ י   נ ס י ב   ל ה   ה כ א   נ מ י   ל ק י י מ ו   ש ט ר י י ה ו   ו ל א ו   ד ו ק א   א ל א   ל י פ ק ו   ש ט ר י י ה ו ,   א י   נ מ י   ה ת ם   י ו ר ש י ן   ב ט ע נ ת   ב ר י א   ה י ו   ב א י ן   ל ו מ ר   ק ט ן   ה י ה   ו כ ל   ש ט ו ע נ י ן   ב ר י א   מ ק ב ל י ם   מ ה ם   ל כ ו ל י   ע ל מ א . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   ה י ה   מ ב י א   ר א י ה   ק צ ת   ל ד ב ר י   ר \" י   ז \" ל   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ר י ש   מ כ י ל ת י ן   ( ה \" א )   ה מ ב י א   ג ט   מ מ ד י נ ת   ה י ם   צ ר י ך   ש י א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם ,   ו ק ש י א   א י ל ו   ה מ ב י א   ש ט ר   מ ת נ ה   מ מ ד י נ ת   ה י ם   ש מ א   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ר י ב \" ל   ש נ י א   ה י א   ש א י נ ן   ב ק י א י ן   ב ד ק ד ו ק   ג י ט י ן   א מ ר   ר ב י   י ו ח נ ן   ק ל   ה ק י ל ו   ע ל י ה   ש ל א   ת ה א   י ו ש ב ת   ע ג ו נ ה .   ו ה כ י   ק ל   א י נ ו   א ל א   ח ו מ ר   ש א י ל ו   ל א   א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   א ף   א ת   א י ן   מ ת י ר ה   ל י נ ש א   א מ ר   ר ב י   י ו ס י   ח ו מ ר   ש ה ח מ ר ת   ע ל י ה   מ ת ח י ל ה   ש י ה א   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ה ק ל ת   ע ל י ה   ב ס ו ף   ש א ם   ב א   ו ע ר ע ר   ע ר ע ו ר ו   ב ט ל .   א ל מ א   מ ד א ק ש י נ ן   א י ל ו   ה מ ב י א   ש ט ר   מ ת נ ה   מ מ ד י נ ת   ה י ם   ש מ א   צ ר י ך   ל ו מ ר ,   ש מ ע   מ י נ ה   ד ה ב א   ל ג ב ו ת   מ נ כ ס י   ח ב י ר ו   ש ל א   ב פ נ י ו   ב י ן   ב מ ל ו ה   ב י ן   ב מ ת נ ה   ל א   ח י י ש י נ ן   ל מ ז ו י י ף   ו ל א   ט ע נ י נ ן   מ ז ו י י ף   ה ו א י .   ו ב ת ו ס פ ו ת   ד ח ו   ר א י ה   ז ו   ד ה כ י   ק א מ ר   א י ל ו   ה מ ב י א   ש ט ר   מ ת נ ה   מ מ ד י נ ת   ה י ם   ש מ א   צ ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו ל א   ס ג י א   ד ל א ו   ה כ י   ו א פ י ל ו   נ ת ק י י ם   ב ח ו ת מ י ו ,   ו פ ר י ק   ש נ י י א   ה י א   ל פ י   ש א י ן   ב ק י א י ן   ב ד ק ד ו ק י   ג י ט י ן   כ ל ו מ ר   ה ת ם   מ ש ו ם   ל ש מ ה   ה ו א   ש א י ן   ב נ י   ח ו צ ה   ל א ר ץ   ב ק י א י ן   ב ל ש מ ה   א ו   ב מ ח ו ב ר   ו ב ש א ר   ד ק ד ו ק י   ה ג ט   מ ה   ש א י ן   כ ן   ב ש ט ר   מ ת נ ה .",
    "ה א   ד ק ת נ י   ב מ ת נ י ת י ן : < b >   א ח ד   ג י ט י   נ ש י ם   ו ש ח ר ו ר י   ע ב ד י ם   ו כ ו '   ו ז ו   א ח ת   מ ן   ה ד ר כ י ם   ש ש ו ו   ג י ט י   נ ש י ם   ל ש ח ר ו ר י   ע ב ד י ם . < / b >   א י כ א   מ א ן   ד ק ש י א   ל י ה   ה י כ י   ת ל י   ת נ י א   ב ד ל א   ת נ י א   ד ע י ק ר א   ב ג י ט י   נ ש י ם   ה ו א ,   ו ב ש ח ר ו ר י   ע ב ד י ם   מ ש ו ם   ד א י ת ק ש   ל ג י ט י   נ ש י ם   ה ו א   ד ה ש ו ו   א ו ת ם   ח כ מ י ם   ל כ ל   ד י נ י ה ן   ו ה כ י   ה ו ה   ל י ה   ל מ י ת נ י   ו ז ו   א ח ת   מ ן   ה ד ר כ י ם   ש ש ו ו   ש ח ר ו ר י   ע ב ד י ם   ל ג י ט י   נ ש י ם ,   ו ת י ר צ ו   מ ש ו ם   ד ע ד   ה ש ת א   א י י ר י   ב ג י ט י   נ ש י ם   א ק ד מ י ה   נ מ י   ה כ א   ל ג י ט י   נ ש י ם .   ו ל י   נ ר א ה   ד כ ל   ש נ י   ד ב ר י ם   ש ש ו י ם   ז ה   ל ז ה   א י ן   מ ש ג י ח י ן   מ י   ק ו ד ם   ב ל ש ו ן   א ל א   ז ה   ד ו מ ה   ל ז ה   ו ז ה   ד ו מ ה   ל ז ה   ב ד ו מ י ן   א י ן   ק ו ד מ י ן   ו כ ע נ י ן   ש כ ת ו ב   ( מ ל כ י ם - א   כ ב ,   ד )   כ ס ו ס י   כ ס ו ס י ך ,   ו ד ו ג מ ת ה   ש נ י נ ו   ב ס י פ ר א   ( \u001f   \u001f   \u001f )   ו ב נ ד ה   פ ר ק   ב נ ו ת   כ ו ת י ם   ( נ ד ה   ל ז ,   ב . )   כ י מ י   נ ד ת   ד ו ת ה   ת ט מ א   ( ו י ק ר א   י ב ,   ב )   ה ק י ש   י מ י   נ ד ת ה   ל י מ י   ל י ד ת ה   מ ה   י מ י   נ ד ת ה   א י ן   ר א ו י י ן   ל ז י ב ה   ו א י ן   ס פ י ר ת   ש ב ע ה   ע ו ל ה   ב ה ם   א ף   י מ י   ל י ד ת ה   א י נ ן   ר א ו י י ן   ל ז י ב ה   ו א י ן   ס פ י ר ת   ש ב ע ה   ע ו ל ה   ב ה ן .   ו ל פ י   ד ק ד ו ק ם   ז \" ל   ל א   ה ו ה   ל י ה   ל ו מ ר   א ל א   מ ק י ש   י מ י   ל י ד ת ה   ל י מ י   נ ד ת ה ,   א ל א   ב ד ב ר י ם   ה מ ו ק ש י ם   ו ה ד ו מ י ם   כ ל   א ח ד   ד ו מ ה   ל כ ל   א ח ד   ב ל ש ו ן   מ א ח ר   ש ה ו ק ש ו ."
  ]
}