{
  "text": [
    "גמרא: <b>כי תנן מתניתין באסוריתא. </b>והוא הדין (מצי  לאקשויי) [דמצי לאוקמה] בסמוך ממש ובלא אסוריתא ובשלא נתכוון לעבותה אבל  נתכוון לעבותה אסור, ובכי הא אוקמה שמואל בירושלמי (ה\"ב) דגרסינן התם,  אלא מן הסמוך לה שמואל אמר בשלא נתכוון לעבותה אבל נתכוון לעבותה אסור  ע\"כ, דכל שנתכוון לשום עליה להצניע הרי זה כאסורייתא. עוד אמרו  שם בשלא התנה אבל אם התנה מותר, רב נחמן בר יעקב בעי ויש אדם מתנה לסתור  אהלים ואמרי' משמיה דשמואל בטפול בה.",
    "<b>תני ר' חייא בר  יוסף קמיה דרבי יוחנן אין נוטלין עצים מן הסוכה אלא מן הסמוך לה. </b>יש  ספרים דגרסי הכי ואתיא כמתניתין ומן הסמוך לה היינו  אסורייתא, ויש ספרים דגרסי ולא מן הסמוך היינו סמוך ממש  ובנתכוין לעבותה.",
    "<b>הכא מי יושב ומצפה אימתי תפול סוכתו.  </b>ואפילו למר בר רב יוסף (לעיל ביצה כז, ב) דאמר חלוק היה רבי שמעון אפילו בבעלי  חיים שמתו, לא דמיא סוכה לבעלי חיים דמיתה בבעלי חיים שכיחא.",
    "<b>הכא בסוכה רעועה עסקינן דמאתמול דעתיה עלויה. </b>ואפילו הכי  לרבי יהודה אסור, דכל שאינו יכול ליטול ממנה בין השמשות איתקצאי לכולי  יומא לרבי יהודה דאית ליה מוקצה, ומה שהיא מצויה ליפול אינה  מכינה.",
    "<b>סיפא אתאן לסוכה דעלמא. </b>כלומר: ולעולם  ברעועה דכל שהיא רעועה והתנה עליה ונפלה ביום טוב אפילו לרבי יהודה מתיר",
    "<b>[אבל בסוכה דמצוה לא מהני בה תנאה] </b>כיון שהוקצת למצותה וחל עליה  קדושה בין השמשות מדר' עקיבא.",
    "<b>אביי ורבא דאמרי תרוייהו באומר  איני בודל מהם כל בין השמשות דלא חלה קדושה עלייהו אבל עצי סוכה דחלה  קדושה עלייהו. </b>דעל כרחך צריך לסוכה ואיתקצאי בין השמשות.",
    "<b>איתקצאי  לשבעה. </b>ואפילו ברעועה ובתנאי אסורה, דאין תנאי מועיל לעצי סוכה דעל  כרחו בודל הוא מהן בין השמשות דלסוכה הוא צריך למצוה, אבל לנוין הוא  דמהני תנאו.",
    "<b>באומר איני בודל מהם כל בין השמשות.  </b>ואיכא למידק דאפילו בסוכה דעלמא אי אפשר לו ליטול בין השמשות שהרי על  כרחו הוקצית בין השמשות משום סתירת אוהלים, (דאית) [וראיתי] משום הראב\"ד  ז\"ל דעכשיו חזר בו משנויא קמא ואפילו בסוכה רעועה דעלמא [לא]  מהני תנאה (ואפי') דהא דקתני אם התנה עליה הכל לפי תנאו לאו אסוכה דעלמא  אתי כדאמרינן דאפי' סוכה דעלמא לא מהני בה תנאה דהא איכא משום סתירת  אוהלא אלא אסמוך לה קאי, דסמוך לה היינו נוין והוא דאמר איני בודל מהם כל  בין השמשות. ואין זה מחוור בעיני דאי הדר ביה משנויא קמא הוה ליה  למימר אלא אביי ורבא דאמרי תרווייהו וכו' אי נמי לימא אלא אתאן לסוכה  דמצוה ואביי ורבא דאמרי תרווייהו וכו'. והרז\"ה הלוי ז\"ל [כתב] דבסוכה  דעלמא ליכא מוקצה מחמת איסור דאי נמי סתר לה קודם נפילה אין בה משום  סתירת אהלא אחר שהיא רעועה אבל לא בסוכה דמצוה משום דאפילו בלא איסור  סתירת אהלא איכא איסור משום דעל כרחך איתקצאי למצותה. ואינו מחוור בעיני  דמאן אמר לן דבסוכה רעועה כל שלא נפלה אין בה משום סתירת אהל דמי אמרינן  בכי הא כל העומד ליפול כנפול דמי מכל מקום עכשיו אהל הוא, ואין זה כאהל  עראי שאינו אלא מדבריהם שאין אהל עראי אלא אהל שנעשה מתחלתו  לעראי אבל אהל קבוע אף על פי שנתרועע אהל הוא.<br><b></b>אלא מסתברא דכל  העומד ליסתר ביומא מהני בו תנאה לכשיסתור ויפול, ולא אמרינן בכי  הא מגו דאיתקצאי בין השמשות לכולי יומא איתקצאי, דאפילו בנר שהדליקו בו  מהני תנאי ואפילו לרבי יהודה ובנר של מתכת דאינו מאוס כדאמרינן בירושלמי  בפרק כירה (שבת פ\"ג ה\"ז) דעד כאן לא קאמר רבי יהודה מיגו דאיתקצאי בין  השמשות אלא בדאיתקצאי סתם הא בשהתנה לא ולרבי יהודה בתנאי כר\"ש בלא תנאי,  וכן כתב הרמב\"ן ז\"ל בפרק כירה (שבת מה, א בסו\"ד) ולמדה מדברי הירושלמי  דגרסינן התם תני אם התנה עליו מותר, כלומר בנר שהדליקו בו באותה שבת,  ואקשינן התם מה (הן) [אנן] קיימין אי כרבי מאיר אפילו התנה יהא אסור ואי  כר' שמעון אפילו לא התנה יהא מותר אלא כרבי [יהודה] נר מאוס הוא מאן דתני  אם התנה יהא מותר ר\"ש דתניא אבל כוס וקערה ועששית אף על פי שכבו אסור  ליגע בהן רבי טבי  בשם רב חסדא אפילו ר\"ש דאמר תמן מותר מודה הוא הכא שהוא אסור ע\"כ, ומכאן  דאפילו לר\"י לא קשיא להו ולא דחו לה מינה אלא משום דנר מאוס הוא ועל כרחו  מאוס ומוקצה הא לאו הכי אפילו לר\"י מהני בה תנאה ומינה בנר של מתכת מיהא  מהני בה תנאה, ואף [אנן] נאמר כן בסוכה רעועה לרבי יהודה דמהני  בה תנאה, ואף הרב ז\"ל כתב שם דלפי הירושלמי אפילו בסוכה (רעועה)  [בריאה] מהני תנאה לר\"ש כדמהני בכוס וקערה ועששית.<br><b></b>אלא מיהא עדיין צריך לעיין אפילו בסוכה דלמצוה למה לא יהני בה תנאי, ויש לומר  משום דעל כרחך חלה עליו קדושה וכיון שקדושת מצות סוכה מתפשטת בה אי אפשר  לו להתנות שתפקע קדושה ואפילו בסוכה רעועה, אבל נוין אין קדושה מתפשט בהן  ואינו אסור להסתפק מהן אלא משום בזוי מצוה דנראה שלאחר שעיטרה בהן שהוא  מסלק נויה ואינו אסור אלא מדרבנן, ובהא הוא דמהני תנאה לפי שאין כאן  ביזוי כשמסלקן שהרי על תנאי כן הניחם שם. ועדיין אני צריך להתיישב בדבר  שהרי לכולי עלמא קדושת דמים מהני בה תנאה ופקעה, ועוד משמע דלדעת אביי  אפילו בקדושת הגוף מהני תנאה ופקעה בכדי מדתנן בנדרים פ\"ג (כח, א) הרי  נטיעות הללו קרבן עד שיקצצו וטלית זה קרבן עד שתשרף אין להם פדיון,  ואקשינן עלה בגמרא ולעולם וכו' ופריק רב פדא פדאן חוזרות וקדושות עד  שיקצצו נקצצו פודן פעם אחת ודיו, כלומר דקדושה שבהן בכדי לא פקעא, ועולא  אמר כיון שנקצצו אינו פודן ואקשינן לעולא קדושה שבהן להיכן הלכה מה אלו  האומר לאשה היום את אשתי ולמחר אי את אשתי מי נפקא מיניה בלא גיטא,  ופרקינא מי קא מדמית קדושת הגוף לקדושת דמים קדושת דמים פקעא קדושת הגוף  לא פקעא אמר ליה אביי וקדושת הגוף לא פקעא איתיביה שור זה עולה כל שלשים  יום ולאחר שלשים יום שלמים כל שלשים יום עולה לאחר שלשים יום שלמים,  ופריק רבא הכא נמי דאמר [לדמי] ולא קבלה מיניה אביי דההוא ברייתא חדא  בקדושת דמים וחדא בקדושת הגוף מיירי לדעת אביי כדאיתא התם, (ד)[ו]אם כן  אפילו סבירא ליה דסוכה קדושה בקדושת הגוף כל שבעה מדהקישה הכתוב לחג מכל  מקום היאך אמר כאן אביי (מ)דלא מהני בה תנאה ומי עדיפא משור כל שלשים יום  עולה ולאחר שלשים שלמים. ומתוך הדחק יש לי לומר דהקישה הכתוב  לחגיגה ממש, מה חגיגה אי אפשר לה לאחר שחלה עליה קדושה שתפקע קדושה אף  עצי סוכה כן. ועוד קשיא לי הא דקיימא לן (סוכה ח, ב) דסוכת גנב\"ך וסוכת  רקב\"ש דכשירה, למה חלה עליה קדושה כל שבעה וכי מפני שנכנס זה שם ואכל שם  פעם אחת או ישן שם תחול עליה קדושה כל ז' והיא לא נעשית לשם קדושת סוכה,  ואפשר דסוכת גנב\"ך ורקב\"ש כסוכה דעלמא הן.<br><b></b>ומיהא אכתי  קשיא לי מדמקשינן הכא ולא מהני בה תנאה והתניא סככה כהלכתה ועיטרה בקרמים  וכו' ואם התנה עליהם הכל לפי תנאו ופריק אביי ורבא דאמרו תרווייהו באומר  איני בודל מהן כל בין השמשות, משמע ודאי דלמאי דקא מקשה מי לא מהני בה  תנאה קא פריק דההוא תנאה באומר איני בודל מהן כל בין השמשות ובכי הא הוא  דמהני בין לנוין בין לעצי סוכה אבל בין תנאי לתנאי לא דאי לא הוה ליה  למימר התם ובאומר איני בודל מהם כל בין השמשות, דהא סיככה קתני  דמשמע דבין אסיככה בין אעיטרה קאמר דמהני בה תנאה והוה ליה לאביי ורבא  דאפי' בסוכה דמצוה מהני בה תנאה, ודוקא באומר איני בודל מהן כל בין  השמשות אבל במתנה אם נפלה יהא מותר (בהא דמהנה) [לא מהני] בה תנאה בכי הא  [אלא] בסוכה דעלמא בין בבריאה בין ברעועה לר\"ש מיהא, דשאני סוכה דמצוה  דחלה עליה קדושה כל בין השמשות אתקצאי לכולהו ז' ימי החג ואפילו יום טוב  האחרון של חג אלא אם כן התנה בפירוש שאינו בודל מהן כל בין השמשות. ולאו  דוקא באומר בלשון זה ממש דהוא הדין והוא הטעם באומר לכשארצה אטול, ולא  אמרו לשון זה אלא לאפוקי לכשיפול אטול ממנה, וכן נראה לי מן התוספתא  דתניא (כי בדין) [גבי ביברין] של חיה ושל עופות (פ\"ג ה\"ז) אין נוטלין  עצים מן הסוכה אפילו ביו\"ט אחרון של חג אם אמר לכשארצה אטול הרי זה מותר  ע\"כ, ושמעינן מיניה תרתי, חדא דאפילו בעצי סוכה דמצוה מהני תנאה  דהא לא תני בה נויין ולא מן הסמוך לה ואפילו הכי קתני מותר, ושמעינן  מיניה נמי דלכשארצה אטול הרי הוא כאלו אומר איני בודל מהן כל בין השמשות.  כן נראה לי להלכה אלא שלמעשה צריך אני להתיישב, אף על פי שנראה לי כן דעת  הרי\"ף ז\"ל שלא כתב בהלכות דברי שמואל דאמר סיפא אתאן לסוכה דעלמא, דאלמא  הרב ז\"ל מפרש ההיא סיפא דקתני ואם התנה עליה הכל לפי תנאו אפילו אסוכה  דמצוה.",
    "<b>אבל עצי סוכה דחלה עלייהו קדושה אתקצו לז'.  </b>הקשו בתוס' דמהא דרבי עקיבא משמע דעצי סוכה אסירי מדאורייתא דאקשינהו  רחמנא לחג, וליכא למימר דאסמכתא בעלמא היא דהא בפרק קמא דסוכה (ט, א)  בפלוגתא דסוכה ישנה דפסלי בית שמאי אמרינן מאי טעמייהו ואמרינן משום  דכתיב חג הסוכות תעשה לך בעינן סוכה עשויה לשם חג ופרכינן דהא מיבעי ליה  לכדרב ששת דאמר רב ששת משום ר' עקיבא מנין לעצי סוכה שאסורין כל שבעה,  דאלמא הא דרב ששת דאורייתא דאי אסמכתא דעלמא מאי קא דחי מיניה לבית שמאי  דדרשינן מינה דבעינן סוכה לשם חג, אלא ודאי דאורייתא היא, וכיון שכן מאי  קאמר אתקצאי לשבעה דמדקאמר לשון אתקצאי משום מוקצה בלחוד איכא ומוקצה לאו  דאורייתא. ותירצו דכל שהיא קיימת אסורא דאורייתא אבל נפלה לאו  דאורייתא ומהני בה תנאה כסוכה רעועה דעלמא, והכי קא מקשינן ומי מהני בה  תנאה והא אמר רב ששת וכיון דבקיומה אסורה מדאורייתא ולא מהני בה תנאה דין  הוא שלא תהני בה תנאה מדרבנן אף לכשנפלה. ורבינו יעקב ז\"ל תירץ  דמה שצריך לסוכה אסור מדאורייתא ומה שאינו צריך לסוכה אסור מדרבנן, ופריך  מי מהני בה תנאה והא אמר רב ששת וכיון דלמה שצריך לה לא מהני תנאה אף למה  שאין צריך לה לא מהני בה תנאה והתניא עיטרה בקרמים, ופריק אביי  ורבא דאמרי תרווייהו וכו' דעצי סוכה דחיילא עלייהו קדושה מחמת מצוה למה  שצריך לה אף מה שאין צריך לה אתקצאי לשבעה. וזה שלא כפי מה שפירשתי אני  למעלה דאביי ורבא אפילו אעצי סוכה נמי אמרי דמהני בהו תנאה, ומאי דאמרי  אבל עצי סוכה דחיילא עלייהו קדושה לאו למימרא דמחלקי בין עצי סוכה לנויין  וכשהתנה אלא בין התנה בין לא התנה, והכי קאמר באומר איני בודל כל בין  השמשות ולא חיילא עלייהו קדושה [אבל עצי סוכה דחיילא עלייהו קדושה] כלומר  כשלא התנה בתנאי זה דאינו בודל מהן כל בין השמשות לא. ולעיקר  שהקשו נראה לי שאין לה עיקר דלאו איסור מוקצה בלחוד קאמר אלא לישנא בעלמא  הוא דקאמר, כלומר עצי סוכה דחלה עלייהו קדושה והוקצו למצותן נמשך אותו  איסור והולך כל ימי החג, כך נראה לי.<br><b></b>ומה שיראה מכאן  דאמרינן מיגו דאיתקצאי מחמת בין השמשות של יום שעבר איתקצאי לכל יום הבא  מה שאין כן בעלמא בביצה (וכל עץ טובל יום כנר) [ובלגין דטבול יום כבר]  כתבתי למעלה בפ\"ק (ד, א בד\"ה רב) בס\"ד."
  ]
}