{
  "text": [
    "הא דאמרינן<b> בית המטבחים אין בו משום ריסוק אברים.   </b>אף על פי שגבוה עשרה קאמר, ואף על פי שאחרים מפילים אותו בכח,   וכדיהיב רב יצחק טעמא משמיה דרב דאמודי אמיד נפשיה ונועץ צפרניו בקרקע עד   שמגיע לארץ, וגרסינן בירושלמי (סנהדרין פ\"ו, ה\"ה) ביומי דרבי פנחס חבטין   תורא בחייליה אמר לון בחייכון שרוניה שרו ליה וערק ואמר ברוך שבחר בהם   ובדבריהם דאמרו אלין דחבטי' תורא בחיליה לית ביה משום ריסוק איברים.",
    "<b>אמר רב יהודה אמר רב עמדה אינה צריכה מעת לעת אבל צריכה בדיקה הלכה   אינה צריכה בדיקה רב חייא בר רב אסי אמר אחת זו ואחת זו צריכה בדיקה.   </b>ופסקו רבוותא ז\"ל כרב יהודה, וכן פסק רבינו אלפסי ז\"ל דהלכה אינה   צריכה בדיקה, ואף על גב דרב חייא בר אשי פליג עלה ואמר דצריכה בדיקה,   ובשל תורה הלך אחר המחמיר, אפילו הכי כרב יהודה קיימא לן, מדאמרינן   בזבחים (עד, ב) בפרק התערובות דריש לקיש סבר עמדה צריכה מעת לעת הלכה   צריכה בדיקה ואמרינן עלה התם כולה[ו] כריש לקיש לא אמרו קסברי עמדה אינה   צריכה מעת לעת הלכה אינה צריכה בדיקה, ורבי ינאי ור' ירמיה הוא דאמרי הכי   התם, ורבי ינאי ור' ירמיה לגבי ריש לקיש רבים נינהו, ועוד דר' ינאי רביה   דרבי יוחנן דהוא רביה דריש לקיש, והלכה כמותו אפילו במקום ר' יוחנן, כל   שכן לגבי ריש לקיש. ומקצת רבוותא ז\"ל יש שפסקו כרב הונא בר יהודה אמר רב יהודה בר אבא   דאמרי משמיה דרב דפשטה ידה לעמוד אף על פי שלא עמדה עקרה רגלה להלוך אף   על פי שלא הלכה. וכן כתב הרב בעל ההלכות ז\"ל, וכן כתב הרב בעל העיטור ז\"ל   (הלכות שחיטה דין נפל), ונראה שטעם דבריהם דכיון דמשמיה דרב מפרשי הכי   ולא אשכחן בגמרא מאן דפליג עלייהו כוותיה עבדינן. והא דאיכא מקצת ספרים והלכתא עמדה ולא הלכה צריכה בדיקה ואינה צריכה   מעת לעת, ואם הלכה אפילו בדיקה נמי לא צריכה, דמשמע דדוקא עמדה והלכה,   אבל פשטה ידה להלוך או שעקרה רגלה להלוך לאו כלום הוא הא תוספת הוא   שנתוסף במקצת ספרים מיד בעלי פסקין ולא מעיקר הגמרא. ובנוסחאות ישנות לא   נמצא בהן כל עיקר. אבל ר' אלפס ז\"ל ובספר תרומות ובתוספות רבותינו   הצרפתים ז\"ל פסקו דוקא בשעמדה ובשהלכה. והרב רבינו משה בר נחמן ז\"ל יהיב   טעמא למילתיה דעקרה רגלה להלוך לא מפיק לן מידי פסיקת חוט השדרה עד שתלך   כדרכה, דלא מיבעיא (ליה) כי לא ראינוה הולכת כלל שיש לחוש שמא נפסק חוט   השדרה, אל(מ)א אפילו הולכת והיא צולעת על יריכה חיישינן לה. תדע שהרי   ההיא אימרתא דהות בי רחבוניא דהות משדרא תרתין כרעין בתרייתא ואשתכח דהוה   פסיק חוט השדרה, ואפילו הכי מהלכת קצת, אלא ודאי עד דהלכה כדרכה חיישינן   לה. ואי אפשר לפרש דההיא אימרתא בשנפלה מיירי, ואפילו הכי לא חיישינן לה,   כיון דמהלכת קצת, לא היא דהא כתבינן לעיל דההיא גירסא ליתא, מדקאמר דחוט   השדרה לא שכיח. ונראין הדברים. אלא דקשיא לי קצת מדאמרינן בסמוך גבי עוף שנחבט על פני המים דכיון ששט   על פני המים מלא קומתו דיו ואפילו מלמעלה למטה אי שדא ביה ציבא וקדמיה   איהו לציבא לא חיישינן, ואין לך הלוך מועט על גבי קרקע קל מזה, דאפילו   בסיוע כל דהו שיסייע ברגלו לשוטו מקדים לציבי אלא אם כן תאמר דחבט על פני   המים גם כן אינו מזיק כל כך. והילכך בסיוע כל דהו סגי ליה, וזה לא שמענו.   ושמא רבינו הרב הגדול ז\"ל הכין מסיק ביה (ב)[כ]ספרים שלנו שכתוב בהן   במסקנא והלכתא עמדה אינה צריכה מעת לעת הלכה אינה צריכה בדיקה, אף על פי   שלא כתבה רבינו ז\"ל בהלכותיו. וכן רבותינו בעלי התוס' ז\"ל עליה סמכו   לפסוק כך, וכן כתוב בתוספות מפורש. כללא דנקטינן מהני שמעתתא, נפלה מן הגג הגבוהה עשרה טפחים כגון   שנתגלגלה ונפלה או שנפלה ממקום שיש בגבהו עם גובה כרסה של בהמה עשרה   טפחים, חוששין לה, אבל פחות מעשרה אין חוששין לה כלל, דאין חבט בפחות   מעשרה טפחים, כדאסיקנא בבבא קמא (נא, א), ואם הפילוה אחרים בכח אפילו   בפחות מכאן, חוששין לה, והיינו זכרים המנגחים זה את זה ונפלו לארעא, ואי   אמדה נפשה אפילו גבוה כמה מרדעות אין חוששין לה, ואף על גב דנפלה דרך   ארובה דליכא מידי למסרך, והיינו (ב)[כ]ההיא גדיא דהוה ליה לרבינא וחזא   חושלא ונפלא מאיגרא לארעא. ואפילו הפילוה אחרים והוא מרגיש בנפילתו, אין   חוששין לו, והיינו דאמר בית המטבחיים אין בו משום ריסוק איברים, ואפילו   הניחה למעלה ובא ומצאה למטה אין חוששין שמא נפלה, והיינו דרב הונא דאמר   הניח בהמה למעלה ובא ומצאה למטה אין חוששין משום ריסוק איברים, ואפילו   הפילוה אחרים מבחוץ ונפלה על מתניה אין חוששין לה, והיינו דכרי דפתקי   גנבי דאין חוששין להם דאמתנייהו שדו להו וגנבי דגנבי דכרי ואהדרינהו, אי   מחמת יראה אהדרינהו חיישינן להו דלא קפדי למשדינהו אמתניה, ואי משום   תשובה אהדרינה לא חיישינן להו, דכיון דמחמת תשובה מעליא עבדי ואמתנייהו   שדו להו. וכל היכא דחיישינן, חיישינן לריסוק כל החוליות ולכל האיברים שכנגד כל   החלל, כדאמר מר זוטרא משמיה דרב פפא נפולה שאמרו צריכה בדיקה כנגד כל   החלל, וסימנין אין צריכין בדיקה, דקשין הן אצל נפילה, כדאמר רב אשי   סימנין קשין הן אצל נפילה, ונראה ש[ל]ריסוק או לקריעה חוששין אבל [ל]נקב   לא חיישינן, דאם לנקב חששו לא היה לה בדיקה דאי אפשר לבדוק כל החלל אם   ניקבו הדקין והכרס והריאה והלב, וכן נראה דעת הרמב\"ם ז\"ל. ולא אמרו   דמהניא בדיקה אלא בששהתה מעת לעת או שעמדה אחר שנפלה, אבל קודם ששהתה ולא   עמדה לא מהניא לה בדיקה, וכדתנן לקמן (חולין נו, א) רצצתה בהמה והיא מפרכסת אם   שהתה מעת לעת כשרה, ואיתמר עלה בגמרא ר' אלעזר בן אנטיגנוס אומר משום רבי   ינאי וצריכה בדיקה, והיינו עובדא דההוא תורא דנפל לאריתא דדלאי וטרפה רב   נחמן משום דלא שהייה כדאיתא התם בזבחים (עד, ב) ולא אהני ליה בדיקה,   והיכא דהלכה אינה צריכה בדיקה כלל, כדאמר רב יהודה אמר רב עמדה אינה   צריכה מעת לעת הלכה אינה צריכה בדיקה, וכדאסקי בפרק התערובות, והלוך זה   שתלך כדרכה, אבל שלא כדרכה כגון שצולעת על ירכה הילוך זה אינו מוציאה   מידי ספק, כההיא אימרתא דהות משדרא כרעא ומהלכה, ואף על גב דאיפסיק חוט   השדרה דידה, ועוף שנחבט על פני המים כיון ששט על פני המים מלא קומתו דיו,   והוא דקוו מיא וקיימי או אפילו במים רודפין, והוא ששט הוא מלמטה למעלה   אבל מלמעלה למטה לא, דדילמא מיא הוו דמטו ליה, ואי שדא ביה ציבי ואקדמיה   איהו לציבי דיו וכשרה."
  ]
}