{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "45A",
    "perek_title": "שלשה מינין",
    "perek_number": 6
  },
  "english": [
    "Abaye continues: <b>Now</b> consider <b>the Gate of Nicanor,</b> where all those lacking atonement stand to bring their offerings; <b>where is it located? In the gates of the Levites.</b> Three camps are detailed in the verses, each having its own restrictions as to who may or may not enter them (see Numbers, chapter 5). The verses speak of the camps of the Jewish people in the wilderness, and the Sages taught that the statuses of certain areas of Jerusalem corresponded to those camps. The camps in the wilderness were the Israelite camp, the Levite camp, and the camp of the Divine Presence. They correspond to Jerusalem, the Temple Mount, and the Temple itself. The Gate of Nicanor had the status of the Levite camp.",
    "Abaye continues: <b>But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Kelim</i> 1:8) that one who is <b>impure</b> due to contact with <b>a corpse is permitted to enter the Levite camp; and not only one impure</b> from <b>a corpse, but even a corpse itself</b> may be brought inside the Levite camp, <b>as it is stated: “And Moses took the bones of Joseph with him”</b> (Exodus 13:19). The <i>baraita</i> explains: <b>What is</b> the meaning of <b>“with him”?</b> The phrase <b>“with him”</b> indicates that Joseph’s bones were taken <b>within</b> Moses’s <b>boundary, with him in the Levite camp.</b> This demonstrates that even a corpse may be brought into the Levite camp. If so, certainly a nazirite who was impure from contact with a corpse and who has been sprinkled and immersed may enter there. Consequently, the <i>halakha</i> that a nazirite must wait until the eighth day to sacrifice his offerings cannot be due to a prohibition against entering the Gate of Nicanor. One can similarly infer that the <i>halakha</i> that a <i>zav</i> who has immersed may not bring his offerings before the eighth day is not because he is prohibited from entering the Gate of Nicanor.",
    "<b>Rather, Abaye says:</b> The <i>baraita</i> should be understood slightly differently than suggested by the assembly of Rav Natan bar Hoshaya: <b>One who immersed himself that day</b> to release himself from the status <b>of a <i>zav</i>,</b> i.e., a full-fledged <i>zav</i>, who experienced three emissions, not merely two, <b>is considered like a <i>zav</i></b> with regard to the prohibition against entering the Levite camp. <b>But</b> the reason for this prohibition is not that a <i>zav</i> who immersed himself that day may not enter the Levite camp. Rather, granted that he is permitted to enter the Levite camp in terms of his impurity, <b>even so, since</b> he is <b>lacking atonement,</b> as he has yet to sacrifice his offerings, he <b>may not enter</b> the Levite camp.",
    "Abaye elaborates: The reason he may not enter is that the Torah states with regard to a <i>zav</i>: “And he shall come before the Lord to the entrance of the Tent of Meeting” (Leviticus 15:14), <b>and if he is standing in the Levite camp,</b> at the Gate of Nicanor, when he brings his offerings, <b>why does</b> the Torah <b>call it “the Tent of Meeting”?</b> Rather, this verse must be coming <b>to say: Just as there,</b> with regard to the Tent of Meeting itself, i.e., the camp of the Divine Presence, <b>one who is lacking atonement may not enter</b> there, <b>so too,</b> with regard to <b>the Levite camp as well, one who is lacking atonement may not enter</b> there.",
    "The Gemara asks: <b>And from where do we</b> derive that one who lacks atonement may not enter <b>there,</b> i.e., the camp of the Divine Presence? The Gemara answers: <b>As it is taught</b> in a <i>baraita</i>: The Torah states with regard to the prohibition against an impure person entering the Tabernacle: “He shall be impure; his impurity is yet upon him” (Numbers 19:13). The phrase <b>“he shall be impure”</b> serves <b>to include one who immersed himself that day</b> in the prohibition against entering the Temple. <b>“His impurity is yet upon him”</b> serves <b>to include one who lacks atonement,</b> who is prohibited from entering the camp of the Divine Presence until he has sacrificed his offerings of purity.",
    "<strong>MISHNA:</strong> With regard to a nazirite’s <b>shaving of purity</b> after the completion of his term of naziriteship, <b>how</b> is it performed? <b>He would bring three animals:</b> One for <b>a sin-offering,</b> one for <b>a burnt-offering, and</b> one for <b>a peace-offering. And he slaughters the peace-offering and shaves</b> his hair <b>after</b> he slaughters <b>them.</b> This is <b>the statement of Rabbi Yehuda. Rabbi Elazar says: He would shave only after</b> he slaughtered <b>the sin-offering, as the sin-offering precedes</b> the other offerings <b>in all places,</b> and therefore he sacrifices the sin-offering first. He shaves his hair after he slaughters this offering. <b>And if he shaved after</b> the sacrifice of any <b>one of the three of them, he has fulfilled</b> his obligation after the fact.",
    "<b>Rabban Shimon ben Gamliel says:</b> If a nazirite <b>brought three animals without specifying</b> which of them was for which offering, the one <b>that is fit for a sin-offering,</b> i.e., a female sheep in its first year, <b>is sacrificed as a sin-offering;</b> that which is fit <b>for a burnt-offering,</b> a male sheep in its first year, <b>is sacrificed as a burnt-offering;</b> and that which is fit <b>for a peace-offering,</b> a ram, i.e., a male sheep over the age of one year, <b>is sacrificed as a peace-offering.</b>",
    "<strong>GEMARA:</strong> The Gemara first addresses the opinion of Rabbi Yehuda, whose reasoning was not stated in the mishna. <b>The Sages taught</b> that when the Torah states: <b>“And the nazirite shall shave</b> his consecrated head <b>at the entrance to the Tent of Meeting”</b> (Numbers 6:18), <b>the verse is speaking of the peace-offering,</b> as the phrase “the entrance to the Tent of Meeting” alludes to a peace-offering, <b>as it is stated:</b> “And if his offering is a sacrifice of peace-offering…<b>and he shall slaughter it at the entrance to the Tent of Meeting”</b> (Leviticus 3:1–2).",
    "Do <b>you say the verse is speaking of the peace-offering,</b> i.e., that the nazirite shaves after bringing his peace-offering? <b>Or</b> perhaps <b>it is only</b> teaching that he shaves at <b>the actual entrance to the Tent of Meeting,</b> at the gate to the Sanctuary, as indicated by a literal reading of the verse? <b>You</b> can <b>say</b> in response: <b>If so, that is a degrading manner</b> of service, to shave at the entrance to the Sanctuary.",
    "<b>Rabbi Yoshiya says:</b> This proof is <b>not necessary, as the Torah states:</b> “And <b>you shall not ascend by steps to My altar,</b> so that you should not reveal your nakedness upon it” (Exodus 20:23). If the Torah is concerned about the disrespect to the altar presented by normal human behavior, then by <b>an <i>a fortiori</i></b> inference the Torah prohibits acting <b>in a degrading manner</b> by shaving at the entrance to the Sanctuary.",
    "<b>A different version</b> of this derivation is stated <b>in the midrash to the</b> Torah <b>portion of <i>Naso</i>.</b> The Torah states: <b>“And the nazirite shall shave</b> his consecrated head at the entrance to the Tent of Meeting, and shall take the hair of his consecrated head and put it on the fire which is under the sacrifice of the peace-offering” (Numbers 6:18). <b>Rabbi Yoshiya says: The verse is speaking of the peace-offering. Or</b> perhaps <b>it is only</b> teaching that he shaves at the actual entrance to the Tent of Meeting? <b>If so, the Torah said:</b> “And <b>you shall not ascend</b> by steps to My altar” (Exodus 20:23). By <b>an <i>a fortiori</i></b> inference with regard <b>to</b> this <b>matter</b> it is derived <b>that he should not shave</b> at the <b>entrance to the Tent of Meeting. Rather, the verse is speaking of the peace-offering.</b>",
    "<b>Rabbi Yitzḥak says:</b> It is <b>not necessary</b> to cite an indirect proof that a nazirite may not shave at the entrance to the Sanctuary, <b>as</b> the verse <b>states</b> with regard to a nazirite: <b>“And he shall take the hair of his consecrated head and put it on the fire</b> which is under the sacrifice of the peace-offering” (Numbers 6:18). The verse is referring to <b>one who has not yet</b> performed <b>only</b> the stages of <b>taking and placing</b> his shaven hair under the pot of the peace-offering, which is outside the Sanctuary. These two stages are the only ones he lacks; he does not have to do any other action. That <b>excludes this one,</b> a nazirite who shaved at the entrance to the Sanctuary, <b>as he has not yet</b> performed three actions, <b>taking, bringing</b> the hair from one sanctified area to another, <b>and placing</b> his shaven hair under the pot of the peace-offering.",
    "<b>Some say</b> a different version of this statement. <b>Rabbi Yitzḥak says: The verse is referring to the peace-offering.</b> He clarifies his assertion: Do <b>you say the verse is speaking of the peace-offering, or is it</b> teaching <b>only</b> that he shaves at <b>the actual entrance to the Tent of Meeting? The verse states: “And he shall take the hair of his consecrated head</b> and put it on the fire which is under the sacrifice of the peace-offering” (Numbers 6:18). This indicates that in the same <b>place where he would cook</b> the peace-offering, outside the courtyard, <b>there he would shave.</b>",
    "<b>Abba Ḥanan says in the name of Rabbi Eliezer</b> that the verse <b>“And the nazirite shall shave</b> his consecrated head <b>at the entrance to the Tent of Meeting”</b> (Numbers 6:18) is referring to the time rather than the place of his shaving, i.e., this verse teaches that <b>as long as the entrance to the Tent of Meeting is not open, he may not shave.</b> He may shave only during those hours when the entrance to the Sanctuary is open.",
    "<b>Rabbi Shimon Shezuri says:</b> The phrase <b>“And the nazirite shall shave</b> his consecrated head <b>at the entrance to the Tent of Meeting”</b> does not refer to the place of his shaving. Rather, the masculine form of the word nazirite serves to emphasize that this applies to a male nazirite <b>and not a female nazirite.</b> A woman does not shave her head in the Sanctuary,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִכְּדֵי שַׁעֲרֵי נִיקָנוֹר הֵיכָא קָיְימִין — בְּשַׁעֲרֵי לְוִיָּיה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָתַנְיָא: טְמֵא מֵת מוּתָּר לִיכָּנֵס בְּמַחֲנֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִיָּיה, וְלֹא טְמֵא מֵת בִּלְבַד אֶלָּא אֲפִילּוּ מֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ, שֶׁנֶּאֱמַר: ״וַיִּקַּח מֹשֶׁה אֶת עַצְמוֹת יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ״, מַאי ״עִמּוֹ״ — עִמּוֹ בִּמְחִיצָתוֹ, עִמּוֹ בְּמַחֲנֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִיָּיה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא (אָמַר אַבָּיֵי): טְבוּל יוֹם שֶׁל זָב — כְּזָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. וַאֲפִילּוּ הָכִי, כֵּיוָן דִּמְחוּסַּר כַּפָּרָה — לָא עָיֵיל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַחֲנֵה לְוִיָּיה קָאֵי, אַמַּאי קָא קָרֵי לֵיהּ ״אֹהֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֵד״? לְמֵימְרָא: מָה הָתָם — מְחוּסַּר כַּפָּרָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיֵיל, אַף לְמַחֲנֵה לְוִיָּיה נָמֵי — מְחוּסַּר כַּפָּרָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיֵיל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָתָם מְנָלַן? דְּתַנְיָא: ״טָמֵא יִהְיֶה״ — לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבוּל יוֹם, ״עוֹד טוּמְאָתוֹ בּוֹ״ — לְרַבּוֹת מְחוּסַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> תִּגְלַחַת הַטׇּהֳרָה כֵּיצַד? הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא שָׁלֹשׁ בְּהֵמוֹת: חַטָּאת, עוֹלָה, וּשְׁלָמִים. וְשׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשְּׁלָמִים וּמְגַלֵּחַ עֲלֵיהֶם, דִּבְרֵי רַבִּי יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר אוֹמֵר: לֹא הָיָה מְגַלֵּחַ אֶלָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַטָּאת, שֶׁהַחַטָּאת קוֹדֶמֶת בְּכׇל מָקוֹם. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּלַּח עַל אַחַת מִשְּׁלׇשְׁתָּן — יָצָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵבִיא שָׁלֹשׁ בְּהֵמוֹת וְלֹא פֵּירֵשׁ, הָרְאוּיָה לְחַטָּאת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְרַב חַטָּאת, לְעוֹלָה — תִּקְרַב עוֹלָה, לִשְׁלָמִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְרַב שְׁלָמִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: ״וְגִלַּח הַנָּזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּתַח אֹהֶל מוֹעֵד וְגוֹ׳״, בִּשְׁלָמִים הַכָּתוּב מְדַבֵּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וּשְׁחָטוֹ פֶּתַח אֹהֶל מוֹעֵד״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר בִּשְׁלָמִים הַכָּתוּב מְדַבֵּר, אוֹ אֵינוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּתַח אֹהֶל מוֹעֵד מַמָּשׁ? אָמַרְתָּ: אִם כֵּן — דֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזָּיוֹן הוּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יֹאשִׁיָּה אוֹמֵר: אֵינוֹ צָרִיךְ, הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה תּוֹרָה ״לֹא תַעֲלֶה בְמַעֲלוֹת עַל מִזְבְּחִי״, קַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר לְדֶרֶךְ בִּזָּיוֹן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>[נ״‎א בַּמִּדְרָשׁ בְּפָרָשָׁה נָשֹׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(דַּף רמ״‎ב): ״וְגִלַּח הַנָּזִיר״, רַבִּי יֹאשִׁיָּה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמִים הַכָּתוּב מְדַבֵּר. אוֹ אֵינוֹ וְכוּ׳. אִם כָּךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה תּוֹרָה ״לֹא תַעֲלֶה וְכוּ׳״ — קַל וָחוֹמֶר לַדָּבָר שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְגַלֵּחַ פֶּתַח אֹהֶל מוֹעֵד, אֶלָּא בִּשְׁלָמִים הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַבֵּר.] <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יִצְחָק אוֹמֵר: אֵינוֹ צָרִיךְ, הֲרֵי הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״וְלָקַח אֶת שְׂעַר רֹאשׁ נִזְרוֹ וְנָתַן עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵשׁ וְגוֹ׳״, מִי שֶׁאֵינוֹ מְחוּסָּר אֶלָּא לְקִיחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְתִינָה. יָצָא זֶה, שֶׁהוּא מְחוּסָּר לְקִיחָה, הֲבָאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְתִינָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, רַבִּי יִצְחָק אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמִים הַכָּתוּב מְדַבֵּר. אַתָּה אוֹמֵר בִּשְׁלָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב מְדַבֵּר, אוֹ אֵינוֹ אֶלָּא פֶּתַח אֹהֶל מוֹעֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמָּשׁ? תַּלְמוּד לוֹמַר: ״וְלָקַח אֶת שְׂעַר רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִזְרוֹ״, מְקוֹם שֶׁהָיָה מְבַשֵּׁל — שָׁם הָיָה מְגַלֵּחַ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנָן אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: ״וְגִלַּח הַנָּזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּתַח אֹהֶל מוֹעֵד״, כׇּל זְמַן שֶׁאֵין פֶּתַח אֹהֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֵד פָּתוּחַ — אֵינוֹ מְגַלֵּחַ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן שֵׁזוּרִי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְגִלַּח הַנָּזִיר פֶּתַח אֹהֶל מוֹעֵד״, וְלֹא נְזִירָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מכדי</b> <b>שערי</b> <b>ניקנור.</b> ששם עולין כל מחוסרי כפרה כדגרסינן במסכת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סוטה בפרק קמא (דף ז.) מעלין אותה לשערי מזרח לשער ניקנור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ששם משקין את הסוטות ומטהרין את היולדות ומטהרין את המצורעים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וה\"ה לשאר מחוסרי כפרה כגון זבין וזבות כדמפרש התם בגמ':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[היכא]</b> <b>הוו</b> <b>קיימי</b> <b>בשערי</b> <b>לוייה.</b> ואילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחנה לוייה אפי' מת עצמו היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול ליכנס והאי נזיר טמא מת הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי אינו יכול ליכנס עד דעביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערב שמש אלא מדהכא לאו דווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם נמי לאו דווקא לגבי זב ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא העריב שמשו כיון דטבל יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכנס לשם: <b>ה\"ג</b> <b>לעולם</b> <b>טבול</b> <b>יום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>זב</b> <b>כזב</b> <b>דמי</b> <b>ואפ\"ה</b> <b>כיון</b> <b>דמחוסר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כפרה</b> <b>לא</b> <b>עייל</b> <b>ואי</b> <b>במחנה</b> <b>לוייה</b> <b>קאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמאי</b> <b>קרי</b> <b>ליה</b> <b>כו'.</b> כלומר דחבריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי נתן ברבי אושעיא קא מהדרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לאביי לעולם טבול יום של זב כזב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי ולא הוו דוקיא דשמעתא דבטביל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והערב שמש קאי אלא בכפרה תליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא והאי דקא מותבית לך מנזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא מת שנטמא דאינו יכול ליכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם והרי מת עצמו יכול ליכנס הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קשיא אע\"ג דשאר טמאי מתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולים ליכנס במחנה לוייה האי נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא מת אינו יכול ליכנס משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוסר כפרה והא נמי דאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[דכתיב] אל פתח אהל מועד דאתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבור דבעזרה משתעי קרא דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחנה לוייה משום הכי קא פרכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכדי שער ניקנור כו' הא לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי במחנה לוייה קא משתעי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי קרי ליה אהל מועד הא תניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יומא דף סא.) אהל מועד זה היכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא להכי כתב אהל מועד למימרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה התם בהיכל מחוסר כפרה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עייל והכי משמע אימתי ובא לפני ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו במחנה לוייה בזמן שהוא ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא אל אהל מועד דהביא כפרתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא אם לא הביא כפרתו לא וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא מצורעין נכנסין בשערי ניקנור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששם מזין על הבהמות הא לא קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דביאה במקצת לאו שמה ביאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנלן.</b> דמחוסר כפרה לא עייל: <b>דתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמא</b> <b>יהיה</b> <b>לרבות</b> <b>טבול</b> <b>יום.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להביא כפרה: <b>לרבות</b> <b>מחוסר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כפרה.</b> ואע\"ג דהעריב שמשו אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול ליכנס עד שיביא כפרתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>שהחטאת</b> <b>קודמ'</b> <b>בכל</b> <b>מקום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא ה׳:ח׳) והקריב את אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחטאת ראשונה וקיימא לן (זבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צ:) דאפילו חטאת העוף קודמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף לעולת בהמה הואיל ובשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומות מצינו שהיא קודמת אף כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנזיר תהא קודמת כדי שיהא נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגלח עליה: <b>ולא</b> <b>פירש.</b> איזה מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחטאת: <b>הראויה</b> <b>לחטאת.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבשה נקבה בת שנתה: <b>הראויה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולה.</b> כבש זכר בן שנתו: <b>והראויה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לשלמים.</b> איל בן שתי שנים: <b>גמ'</b> <b>ת\"ר</b> <b>וגלח</b> <b>הנזיר</b> <b>פתח</b> <b>אהל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מועד</b> <b>בשלמים</b> <b>הכתוב</b> <b>מדבר.</b> על השלמים הוא אומר שיהא מגלח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי נאמר כאן פתח אהל מועד ולא מצינו שאר קדשים טעונין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פתח אהל מועד אלא לשלמים בלבד בשביל שהן דורון וכדרב יהודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמר שמואל ושחטו פתח אהל מועד בזמן שהוא פתוח ולא בזמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהוא נעול מכאן לשלמים ששחטן קודם פתיחת דלתות ההיכל שפסולין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ערובין דף ב.): <b>או</b> <b>אינו</b> <b>אלא</b> <b>פתח</b> <b>אהל</b> <b>מועד.</b> בפתח ההיכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהא מגלח ולא במקום אחר: <b>אמרת</b> <b>אם</b> <b>כן.</b> שלא יהא מגלח אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפתח ההיכל זהו דרך בזיון ואי אתה רשאי: <b>רבי</b> <b>יאשיה</b> <b>אומר</b> <b>אינו</b> <b>צריך.</b> לומר מכאן שאסור דרך בזיון דמדוכתא אחריתי נפקא כדכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא תעלה במעלות על מזבחי אלא דרך כבש שלא לגלות בשר ערוה עליו ק\"ו שלא ינהוג בו דרך בזיון: <b>ר'</b> <b>יצחק</b> <b>אומר</b> <b>אינו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>צריך.</b> לומר דמשום שהוא בזיון לא יגלח אפתח היכל שאפי' לא יהא בו בזיון אינו יכול לגלח אלא מבחוץ דכתיב ולקח את שער"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראש נזרו וגו': <b>יצא</b> <b>זה.</b> שאם יהא מגלח על פתח היכל שמחוסר לקיחה והבאה לעזרה ונתינה תחת הדוד הלכך אינו יכול לגלח אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בצד הדוד של שלמים והאי דכתיב וגלח הנזיר פתח אהל מועד בשלמים הכתוב מדבר: <b>אבא</b> <b>חנן</b> <b>אומר.</b> לכך נאמר בו פתח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו יכול לגלח כל זמן שאין פתח אהל מועד פתוח: <b>נזיר</b> <b>ולא</b> <b>נזירה.</b> שהאשה לא מגלחת בעזרה אלא במדינה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שער ניקנור</b></big>. שהיא עזרת נשים ועד שם מחנה לוייה כדאמר"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "בפסחים בפרק כיצד צולין (דף פה:) שער ניקנור לא נתקדש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[בקדושת] מחנה שכינה ויש לו דין מחנה לוייה ועל כרחך הא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[דכתיב ובא] לפני ה' שער ניקנור הוא [דאין לומר] לפני ה' בעזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש שהרי מחוסר כפרה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ואמרינן] בסמוך עוד טומאתו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות מחוסרי כפורים שחייב כרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם נכנס למחנה שכינה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מכדי שער ניקנור כו</b></big>. וכי היכי"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "דהתם לא תוכל לדקדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל דעד יום [השמיני] אסור ליכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא ליתא כדמפרש ואזיל אלא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי כי נקיט קרא וביום השמיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יביא להודיע לנו זמן הבאת קרבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בא לאוסרו ליכנס שם קודם לכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגבי זב נמי אכתי מנא ליה לתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסור ליכנס והא דליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פתח אהל מועד ר\"ל (הגהת ברכת ראש) פתח ההיכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאשכחן גבי שלמים ושחטו פתח אהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועד ודרשינן בזבחים (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נה:) [שיהיו] דלתות ההיכל פתוחין ולעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימא לך דודאי טבול יום דמת אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס שם דהוא מחנה שכינה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלהא לא איצטריך למעט (הגהת מהר\"ב רנשבורג) דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא יהיה לרבות טבול יום דנפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן בסמוך דכל טבול יום אסור ליכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחנה שכינה אלא ודאי בא הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר זמן הבאת קרבנות בשמיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קודם לה ולא לאוסרו ליכנס ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נימא הכי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[במחנה לוייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי]</b></big>. כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאז (הגהת ברכת ראש) מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחנה לוייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואי (חלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב)</b></big>. אמאי ליקרי ליה אהל מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי במחנה לוייה הכתוב מדבר ע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחנה שכינה הוא זה שאסור ליכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ז שהוא מחוסר כפורים ואמאי קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה פתח אהל מועד דמשמע תוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העזרה לפני ההיכל כמו ושחטו פתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהל מועד הכתוב בשלמים שנשחטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוך העזרה <big><b>ואי (חלק ג)</b></big>. למימרא מה אהל מועד מחוסר כפורים לא עייל אף למחנה לוייה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוסר כפרה לא עייל ואהל מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנלן דכתיב טמא יהיה לרבות טבול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום עוד טומאתו בו לרבות מחוסר כפרה (הגהת ברכת ראש) שאסור ליכנס במחנה שכינה הג\"ה תימה הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזר אביי ומשני כדברי חביריו דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן ממה שהיו [אומרים מסברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבם] אלמא קסבר טבול יום דזב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזב (הגהת אורח מישור) ומה שלא פירשו איך היה מוכיח התנא (הגהת אורח מישור)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטבול יום כזב (אסור) דזב אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס אל פתח אהל מועד ונזיר יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכנס במחנה שכינה שהרי לאו מחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפורים הוא דלא מקרי מחוסר כפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא למי שטומאה יוצאה מגופו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}