{
  "text": [
    "< b > א ל א   ה ה י א   ל ח ו מ ר א   ד א מ ר   ר '   א ב ה ו   ( ו ) א מ ר   ר '   י ו ח נ ן   כ ל       ש ש י ע ר ו   ח כ מ י ם   ל ה ח מ י ר   ח ו ץ   מ כ ג ר י ס   ש ל   כ ת מ י ם .   < / b > ו נ ר א ה   ד ד ו ק א   ב א י ס ו ר י   ת ו ר ה       כ ג ו ן   ט ו מ א ה   ו ט ר י פ ה   ו כ י ו צ א   ב ה ן ,   א ב ל   ב א י ס ו ר י ן   ד ר ב נ ן   א י ן   ה ו ל כ י ן   ב ו   ל ה ח מ י ר       א ל א   ל ה ק ל ,   כ ע נ י ן   ש א מ ר ו   ב כ ת מ י ם ,   ו מ ה   ש א מ ר ו   ח ו ץ   מ כ ג ר י ס   ש ל   כ ת מ י ם   ל ה ק ל ,   ל א ו       ד ו ו ק א   א ל א   כ ע י ן   ק א מ ר ,   ו כ ן   נ ר א ה   מ ל ש ו ן   ר ש \" י   ז \" ל   ש כ ת ב   ו א ף   ע ל   ג ב   ד ג ר י ס       ש י ע ר ו ם   ח כ מ י ם   ב ע י נ ן   כ ג ר י ס ,   ו ע ו ד   ה כ י   ת נ י א   ב מ ס '   נ ד ה   ( נ ח ,   ב )   ו ט ע מ א   מ ש ו ם       ד כ ת מ י ם   ע צ מ ן   מ ד ר ב נ ן ,   ד מ ד א ו ר י י ת א   ע ד   ד ח ז י א   מ ג ו פ ה   ד כ ת י ב   ב ז ב ה   ( ו י ק ר א       ט ו ,   י ט )   ד ם   י ה י ה   ז ו ב ה   ב ב ש ר ה ,   ע \" כ   ל ש ו נ ו .   מ ש מ ע   ד ט ע מ א   מ ש ו ם   ד ר ב נ ן   ה י א ,   ו כ ן       ל כ ל   ש י ע ו ר י   א י ס ו ר י   ד ר ב נ ן .",
    "< b > נ י ט ל   ה ט ח ו ל   כ ש ר ה   א מ ר   ר ב   ע ו י ר א   ל א   ש נ ו   א ל א   נ י ט ל   א ב ל   נ י ק ב   ט ר י פ ה       < / b > ו א ו ת ב י נ ן   ע ל י ה   מ ה א   ד ת נ י א",
    "< b > ח ו ת ך   מ ן   ה ע ו ב ר   ש ב מ ע י ה   מ ו ת ר   ב א כ י ל ה   מ ן       ה ט ח ו ל   ו מ ן   ה כ ל י ו ת   א ס ו ר   < / b > ו פ ר ק י נ ן   ב ד י ן   ה ו א   ד ל י ת נ י   א ס ו ר   ו",
    "< b > א י י ד י   ד ת נ י       ר י ש א   מ ו ת ר   ת נ י   ס י פ א   נ מ י   א ס ו ר   ו א י ב ע י ת   א י מ א   נ י ק ב   ל ח ו ד   ו נ ח ת ך   ל ח ו ד .       < / b > ו א ס י ק נ א   ד ל י ת   ה י ל כ ת א   כ ו ת י ה   א ל א   ב ש נ י ק ב   ב ס ו מ כ י ה ,   א ב ל   ב ק ו ל ש י ה   כ ש י ר ה ,       ו ב ס ו מ כ י ה   נ מ י   ד ו ק א   ב ד ל א   א ש ת י י ר   ב י ה   כ ע ו ב י   ד י נ ר   ז ה ב ,   א ב ל   נ ש ת י י ר   ב י ה   כ ע ו ב י       ד י נ ר   ז ה ב   ד ל א   א י ב ז ע   א פ י ל ו   ב ס ו מ כ י   כ ש י ר ה .   ו ל ע נ י ן   נ ח ת ך   א י   ה ו י   כ נ י ק ב   א ו   ל א ,       כ ת ב   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ( ה ל כ ו ת   ש ח י ט ה   ד י ן   ט ח ו ל )   ד א י כ א   מ א ן   ד א מ ר   ד ח ו ת ך       כ ש י ר ה   כ ל י ש נ א   ב ת ר א   ד א מ ר   נ י ק ב   ל ח ו ד   ו נ ח ת ך   ל ח ו ד   ד ו מ י א   ד כ ל י ו ת ,   ו א י נ י   י ו ד ע       ט ע ם   ל ד ב ר   ז ה ,   ד כ י ו ן   ד א י כ א   ת ר י   ל י ש נ י   ו א י ס ו ר א   ד א ו ר י י ת א   נ ק ט י נ ן   ל ח ו מ ר א       ו א פ י ל ו   נ ח ת ך   נ מ י   א ס ו ר   כ ל י ש נ א   ק מ א ,   ו ה י ל כ ך   א ם   נ ח ת ך   ב ס ו מ כ י ה   ס פ ק   ט ר י פ ה   ה י א       ו א ס ו ר   מ ס פ ק .",
    "< b > ל ק ת ה   ב כ ו ל י א   א ח ת   ט ר פ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ל ק ת ה   מ ל י א   מ ו ג ל א .   ו ל א       מ י ח ו ו ר   ד ה א   ל ק ו ת א   א ס ו ר   א פ י ל ו   ב ר י א ה ,   ו מ ל י א   מ ו ג ל א   כ ש ר ה .   ו ע ו ד   ד ב ה ד י א       א מ ר י נ ן   ל ק מ ן   י ש   פ ס ו ל   ב ז ה   ו ב ז ה   ל ק ו ת א   י ש   כ ש ר   ב ר י א ה   ו פ ס ו ל   ב כ ו ל י א   מ ו ג ל א ,       א ל מ א   ל ק ו ת א   ל א ו   ה י י נ ו   מ ל י א   מ ו ג ל א   ו ל ק ו ת א   ה י י נ ו   ב ש ר   ש נ ת מ ס מ ס   ע ד   ש ה ר ו פ א       ג ו ר ר   ו מ ע מ י ד ו   ע ל   ב ש ר   ה ח י ,   ו ה א   א פ י ל ו   ב ר י א ה   פ ס ו ל .   ו כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   נ ג ,   ב )       א מ ר   ר '   ס י מ י   כ י   ה ו י נ ן   ב י   ר ב   כ ה נ א   כ ד ה ו ה   מ י י ת ו   ק מ ן   ר י א ה   ו מ ו ת ב י נ ן   ל ה   ו ה ו ה       י ת ב ה   ש פ י ר ,   ו כ י   ה ו ה   מ ד ל י נ ן   ל ה   ה י ה   מ ת ח ל ה   ו נ פ ל ה   ת ח ל י   ת ח ל י   ט ר י פ נ א   ל ה   מ ד ר ב       ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע ,   ו א ס י ק נ א   ו ה ו א   ד מ ט י   ל ק ו ת א   ב מ ק ו ם   ח ר י ץ   ה י כ א   ח ז ו ר א       ד ת ו ת י   מ ת נ י ,   ו ה ו א   ה ח ו ט   ה ל ב ן   ה נ כ נ ס   ב א מ צ ע   ב כ ו ל י א .   ו נ ר א ה   ד ד ו ק א   ל ק ו ת א   ה ו א   ד פ ו ס ל   ב ו   כ ש מ ג י ע   ל מ ק ו ם   ח ר י ץ ,   א ב ל   נ ק ב   א פ י ל ו       ב ש ה ג י ע   ל מ ק ו ם   ח ר י ץ   א ו   ש נ ח ת ך   ע ד   מ ק ו ם   ח ר י ץ   כ ש ר ה ,   ד ל ק ו ת א   ה ו א   ש פ ו ס ל   ב ה ,       מ ש ו ם   ד מ כ א ב   כ א י ב   ל י ה ,   א ב ל   נ י ק ב   ו ח ת ך   ל א .   ו ה כ י   מ ש מ ע   מ ד א מ ר י נ ן   ב מ ע ר ב א   מ ש מ י ה       ד ר '   י ו ס י   ב \" ר   ח נ י נ א   כ ל   ה פ ס ו ל   ב ר י א ה   כ ש ר   ב כ ו ל י א ,   ש ה ר י   נ ק ב   ש פ ו ס ל   ב ר י א ה       ו כ ש ר   ב כ ו ל י א ,   ו א ם   ה י ה   ה נ ק ב   פ ו ס ל   ב כ ו ל י א   ב ש ו ם   ע נ י ן   ל א   ה י ה   א ו מ ר   כ ן ,   ש ה ר י       א ף   ה נ ק ב   פ ו ס ל   ב כ ו ל י א ,   ו א ף   ע ל   ג ב   ד ב ע י נ ן   ש י ג י ע   ל מ ק ו ם   ח ר י ץ ,   מ ש ו ם   כ ך   ל א       ש י י ך   ל מ י מ ר   ש א י ן   ה נ ק ב   פ ו ס ל ,   ב ו   ש ה ר י   ב ל ב   ד ב ע י נ ן   ע ד   ש י ג י ע   ל ח ל ל   א ו   ר י א ה       ל ר \" ש   ד א מ ר   ע ד   ש ת נ ק ב   ל ב י ת   ה ס מ פ ו נ ו ת   ל א   ש י י ך   ל מ י מ ר   ב ז ו   ש א י ן   ה נ ק ב   פ ו ס ל   ב ה ן ,       ו א ד ר ב ה   כ ו ל ה ו   ב נ ק ו ב י   מ נ י נ ן   ל ה ו   ו ב ח ד א   מ נ י נ ן   ל ה ו   ל ת נ א   ד ב י   ר ב י   י ש מ ע א ל ,       ו ע ו ד   ד א מ ר   ל ע י ל   ( ח ו ל י ן   נ ד ,   א )   ד ר '   י ו ס י   ר י ש ב א   ה ו ה   מ ח ו   ב כ ו ל י א   ו ק ט ל י ,   א ת ו   ל ק מ י ה       ד ר ב י   א ב א   א מ ר   ל ה ו   ו כ י   ל ה ו ס י ף   ע ל   ה ט ר פ ו ת   י ש   א י ן   ל ך   א ל א   מ ה   ש מ נ ו   ח כ מ י ם ,   ו א ם       א י ת א   ד כ י   מ ט י   ל מ ק ו ם   ח ר י ף   ט ר י פ ה ,   מ א י   ק ו ש י א ,   ד י ל מ א   מ ט י   נ ק ב   ל מ ק ו ם   ח ר י ץ   ה א       [ ה ו י ]   מ ש ו ם   ה כ י   מ י י ת ו   ל ה ו ,   א ל א   ו ד א י   ב כ ל   ע נ י ן   כ ש ר ה ,   א ל א   א י   א ת מ ר   ה כ י   א ת מ ר       י ש   כ ש ר   ב ז ה   ו ב ז ה   מ י ם   ז כ י ם   י ש   פ ס ו ל   ב ז ה   ו ב ז ה   ל ק ו ת א   ד ה י י נ ו   נ פ ל ה   ת ח ל י   ת ח ל י       כ מ ו   ש פ י ר ש נ ו   ל מ ע ל ה"
  ]
}