{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "101A",
    "perek_title": "מצות חליצה",
    "perek_number": 12
  },
  "english": [
    "§ It is stated in the mishna that if <b>both</b> uncertain fathers <b>were priests,</b> the son is exempt from punishment for striking and for cursing them. <b>The Sages taught:</b> If <b>he struck this</b> uncertain father, <b>and then struck that one,</b> or if <b>he cursed this one and then cursed that one,</b> or if <b>he cursed both of them simultaneously</b> or <b>struck both of them simultaneously,</b> in all these cases <b>he is liable</b> to receive capital punishment, as one of them is certainly his father. <b>Rabbi Yehuda says:</b> Although if he struck or cursed both of them <b>simultaneously he is liable,</b> if he struck or cursed them <b>one after the other, he is exempt.</b>",
    "The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: He is exempt</b> even if he struck or cursed them <b>simultaneously?</b> The Gemara answers: These are the opinions of <b>two <i>tanna’im</i>,</b> and they each expressed their opinion <b>in accordance with</b> that <b>of Rabbi Yehuda.</b>",
    "The Gemara asks: <b>What is the reasoning of the one who exempts</b> the son from punishment? <b>Rabbi Ḥanina said: Blessing is stated below</b> (Leviticus 20:9), with regard to cursing parents, <b>and blessing is stated above</b> (Exodus 22:27), with regard to cursing God. The Sages used the word blessing as a euphemism for cursing, as it was their custom to avoid uncouth language. <b>Just as</b> the statement <b>above,</b> in Exodus, is referring to a curse <b>that does not involve partnership,</b> as God is One, <b>so too</b> the statement <b>below,</b> in Leviticus, is referring exclusively to a curse of a parent <b>that does not involve partnership,</b> i.e., when there is no doubt with regard to his identity. <b>And striking is juxtaposed with cursing.</b> Just as one is not liable for cursing when it is unclear who his father is, the same applies to striking.",
    "§ It is stated in the mishna: <b>And he ascends</b> to the Temple service <b>with the priestly watch</b> of both uncertain fathers. However, he does not receive a share of the offerings of either watch. The Gemara asks: <b>Since he does not receive a share, why does he ascend?</b> The Gemara is puzzled by this question: <b>Why does he ascend? Doesn’t he</b> naturally <b>say: I wish to perform a mitzva</b> by serving as a priest? The Gemara explains: <b>However,</b> note that the mishna <b>does not state:</b> If <b>he ascended, but rather: He ascends,</b> in the present tense. Apparently he is obligated to ascend, even <b>against his will.</b> ",
    "Why is he under obligation to serve in the Temple? <b>Rav Aḥa bar Ḥanina said</b> that <b>Abaye said</b> that <b>Rabbi Yoḥanan said:</b> He is obligated <b>due to</b> the potential <b>family flaw,</b> i.e., harm to the family name. If he does not serve with these watches, people will infer that both families are unfit for the priesthood, which is not the case.",
    "It is stated in the mishna: <b>And if both</b> uncertain fathers <b>were in one priestly watch,</b> he receives one share. The Gemara asks: <b>What is different</b> about the case in which the uncertain fathers belonged to <b>two priestly watches,</b> with regard to which the mishna states <b>that</b> the son <b>does not</b> receive a share, and the case in which they belonged to the same watch? Just <b>as</b> in the case where they belonged to two watches, <b>he goes to this watch</b> to receive a share <b>and they reject him,</b> claiming that he belongs to the other watch, <b>and he goes to that watch and they reject him</b> in the same manner, <b>so too,</b> where they belonged to <b>one watch, he goes to this patrilineal family</b> to receive a share on their day, <b>and they reject him,</b> and the other patrilineal family rejects him too, as his true patrilineal family is unknown.",
    "<b>Rav Pappa said</b> that <b>this is what</b> the mishna <b>is saying: If they were both in one priestly watch and one patrilineal family, he receives one share,</b> as he cannot be rejected.",
    "",
    "<strong>MISHNA:</strong> <b>The mitzva of <i>ḥalitza</i>,</b> the ritual through which the <i>yavam</i> frees the <i>yevama</i> of her levirate bonds, <b>must be</b> performed before <b>three judges, and</b> the ritual does not require the judges to be experts fit to adjudicate other matters, as <b>even if all three are laymen,</b> it is acceptable. <b>If she performed <i>ḥalitza</i></b> while he was wearing <b>a shoe</b> made of soft leather that covers the whole foot, <b>her <i>ḥalitza</i> is valid,</b> but if she performed <i>ḥalitza</i> while he was wearing <b>a soft shoe [<i>anpileya</i>]</b> made of cloth, <b>her <i>ḥalitza</i> is invalid,</b> as it is not considered a real shoe. If <i>ḥalitza</i> was performed while he was wearing <b>a sandal,</b> i.e., footwear made of hard leather, <b>that has a heel,</b> it is <b>valid; but</b> if performed with a sandal <b>without a heel, it is invalid</b> <i>ḥalitza</i>.",
    "If the leg of the <i>yavam</i> was amputated anywhere <b>from the knee down</b> and she performed <i>ḥalitza</i> as he wore a shoe on the stump of his leg, <b>it is valid <i>ḥalitza</i>.</b> If, however, the leg was amputated anywhere <b>from the knee and above,</b> and she performed <i>ḥalitza</i> as he wore a shoe on the stump of his leg, <b>it is invalid <i>ḥalitza</i>. If she performed <i>ḥalitza</i></b> while the man was wearing <b>a sandal that did not belong to him, or a sandal made of wood, or on the left</b> shoe, <b>which was</b> being worn <b>on his right</b> foot, <b>it is valid <i>ḥalitza</i>. If she performed <i>ḥalitza</i></b> as the man was wearing a shoe that was too <b>large</b> for him but <b>which he can</b> still <b>walk in, or</b> a shoe that was too <b>small</b> but <b>that covered most of his foot, her <i>ḥalitza</i> is valid.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Now that</b> the mishna says that <b>even three laymen</b> are qualified for <i>ḥalitza</i>, <b>why do I</b> need it to mention <b>judges?</b> It would be sufficient to say that the mitzva requires three people. The Gemara answers: <b>This teaches us that we require three</b> people <b>who can</b> at least <b>dictate</b> the verses read during the <i>ḥalitza</i> ritual to the participants <b>like judges,</b> as they are not complete laymen in that they are literate. The Gemara comments: <b>We</b> already <b>learned this</b> <i>halakha</i> in a <i>baraita</i>, <b>as the Sages taught: The mitzva of <i>ḥalitza</i> is</b> performed <b>before three</b> individuals <b>who know</b> how <b>to dictate</b> the verses <b>like judges. Rabbi Yehuda says:</b> <i>Ḥalitza</i> must be performed <b>before five</b> individuals acting as judges.",
    "The Gemara discusses the dispute as to how many individuals must conduct the <i>ḥalitza</i>: <b>What is the reason of the first <i>tanna</i>,</b> who requires three? <b>As it is taught</b> in a <i>baraita</i> concerning <i>ḥalitza</i>: “His <i>yevama</i> shall ascend to the gate to the <b>Elders”</b> (Deuteronomy 25:7). Since the minimum number of the plural term “Elders” is <b>two, and</b> since, in order to prevent a paralyzing disagreement between an even number of judges, <b>a court may not</b> be composed of an <b>even</b> number of judges, <b>one more is added to them. Therefore, there are three</b> judges. <b>And Rabbi Yehuda</b> interprets the verse otherwise, for one verse states: “And the <b>Elders of</b> his city shall call him” (Deuteronomy 25:8), indicating a minimum of <b>two</b> judges, and it says in the following verse <b>“Elders”</b> another time, indicating an additional <b>two</b> people, <b>and</b> since <b>a court may not</b> be composed of an <b>even</b> number of judges, <b>one more is added to them. Therefore, there are five</b> judges.",
    "The Gemara asks: <b>And what does the first <i>tanna</i> do with this</b> second appearance of the word <b>“Elders”?</b> The Gemara explains: <b>He requires it for</b> allowing the <b>inclusion</b> of <b>even three laymen</b> as presiding judges for <i>ḥalitza</i>. The word “Elders” would seem to limit <i>ḥalitza</i> to recognized judges, but since it is mentioned twice, it becomes an instance of the hermeneutic principle that one restrictive expression appearing after another restrictive expression comes to include some additional <i>halakha</i>. Therefore, repeating the restrictive term “Elders” twice actually comes to include laymen rather than exclude them.",
    "The Gemara asks: <b>From where does Rabbi Yehuda derive</b> the <i>halakha</i> that <i>ḥalitza</i> can be done in the presence of <b>laymen?</b> The Gemara answers: <b>He derives it from</b> what is written: <b>“Before the eyes of</b> the Elders” (Deuteronomy 25:9), <b>for the Master said: “Before the eyes of” excludes blind individuals</b> from being the judges conducting the <i>ḥalitza</i>.",
    "<b>And since it was necessary</b> to say <b>“before the eyes of” to exclude blind individuals</b> from being judges for <i>ḥalitza</i>, <b>learn from here</b> that <b>even laymen</b> are qualified to be judges for <i>ḥalitza</i>. <b>For if it enters your mind</b> to say that <b>we require</b> expert judges who are fit to sit on the high court of the <b>Sanhedrin,</b> then <b>why do I</b> need <b>to exclude blind individuals? For that</b> matter can be <b>derived from</b> a <i>baraita</i> that <b>Rav Yosef taught, as Rav Yosef taught: Just as a court must be clean in righteousness,</b> as they are careful to judge others justly, and are free of guilt and suspicion, <b>likewise a court must be clean of any</b> physical <b>blemish,</b> with judges who are physically complete."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָיוּ שְׁנֵיהֶם כֹּהֲנִים וְכוּ׳. תָּנוּ רַבָּנַן: הִכָּה זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָזַר וְהִכָּה זֶה, קִלֵּל זֶה וְחָזַר וְקִלֵּל זֶה, קִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם בְּבַת אַחַת, הִכָּה שְׁנֵיהֶם בְּבַת אַחַת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. רַבִּי יְהוּדָה אוֹמֵר: בְּבַת אַחַת — חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה אַחַר זֶה — פָּטוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר בְּבַת אַחַת! תְּרֵי תַּנָּאֵי אַלִּיבָּא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי טַעְמָא דְּמַאן דְּפָטַר? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא: נֶאֶמְרָה בְּרָכָה לְמַטָּה, וְנֶאֶמְרָה בְּרָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה. מָה לְמַעְלָה שֶׁאֵין בָּהּ שׁוּתָּפוּת — אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה שֶׁאֵין בָּהּ שׁוּתָּפוּת. וְאִיתַּקַּשׁ הַכָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְלָלָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְעוֹלֶה בְּמִשְׁמָרוֹ וְכוּ׳. וְכִי מֵאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינוֹ חוֹלֵק, לָמָּה עוֹלֶה? לָמָּה עוֹלֶה?! הָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינָא דְּנֶיעְבֵּיד מִצְוָה! אֶלָּא: ״עָלָה״ לָא קָתָנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא ״עוֹלֶה״ — בְּעַל כׇּרְחוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב אַחָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא אָמַר אַבָּיֵי אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם פְּגַם מִשְׁפָּחָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִם הָיוּ שְׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִשְׁמָר כּוּ׳. מַאי שְׁנָא שְׁנֵי מִשְׁמָרוֹת דְּלָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָזֵיל לְהָא מִשְׁמָרָה וּמְדַחוּ לֵיהּ, וְאָזֵיל לְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁמָרָה וּמְדַחוּ לֵיהּ. מִשְׁמָר אֶחָד נָמֵי: אָזֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַאי בֵּית אָב וּמְדַחוּ לֵיהּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא, הָכִי קָאָמַר: אִם הָיוּ שְׁנֵיהֶם מִשְׁמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד וּבֵית אָב אֶחָד — נוֹטֵל חֵלֶק אֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ נוֹשְׂאִין עַל הָאֲנוּסָה</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מִצְוַת חֲלִיצָה</strong></big> בִּשְׁלֹשָׁה דַּיָּינִין, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָשְׁתָּן הֶדְיוֹטוֹת. חָלְצָה בְּמִנְעָל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָתָהּ כְּשֵׁרָה, בְּאַנְפִּילְיָא — חֲלִיצָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה. בְּסַנְדָּל שֶׁיֵּשׁ לוֹ עָקֵב — כָּשֵׁר, וְשֶׁאֵין לוֹ עָקֵב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִן הָאַרְכּוּבָּה וּלְמַטָּה — חֲלִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה. מִן הָאַרְכּוּבָּה וּלְמַעְלָה — חֲלִיצָה פְּסוּלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלְצָה בְּסַנְדָּל שֶׁאֵין שֶׁלּוֹ, אוֹ בְּסַנְדָּל שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵץ, אוֹ בְּשֶׁל שְׂמֹאל בְּיָמִין — חֲלִיצָה כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלְצָה בְּגָדוֹל שֶׁהוּא יָכוֹל לַהֲלוֹךְ בּוֹ, אוֹ בְּקָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא חוֹפֶה אֶת רוֹב רַגְלוֹ — חֲלִיצָתָהּ כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּמֵאַחַר דַּאֲפִילּוּ שְׁלֹשָׁה הֶדְיוֹטוֹת, דַּיָּינִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? הָא קָא מַשְׁמַע לַן דְּבָעֵינַן בִּשְׁלֹשָׁה שֶׁיּוֹדְעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַקְרוֹת כְּעֵין דַּיָּינִים. תְּנֵינָא לְהָא דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוַת חֲלִיצָה בִּשְׁלֹשָׁה שֶׁיּוֹדְעִין לְהַקְרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּעֵין דַּיָּינִים. רַבִּי יְהוּדָה אוֹמֵר: בַּחֲמִשָּׁה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי טַעְמָא דְּתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא, דְּתַנְיָא: ״זְקֵנִים״ — שְׁנַיִם, וְאֵין בֵּית דִּין שָׁקוּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיפִין עֲלֵיהֶן עוֹד אֶחָד — הֲרֵי כָּאן שְׁלֹשָׁה. וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: ״זִקְנֵי״ — שְׁנַיִם, ״זְקֵנִים״ — שְׁנַיִם, וְאֵין בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקוּל, מוֹסִיפִין עֲלֵיהֶן עוֹד אֶחָד — הֲרֵי כָּאן חֲמִשָּׁה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא, הַאי ״זִקְנֵי״ מַאי עָבֵיד לֵיהּ? מִיבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹיֵי אֲפִילּוּ שְׁלֹשָׁה הֶדְיוֹטוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶדְיוֹטוֹת מְנָא לֵיהּ? נָפְקָא לֵיהּ מִ״לְּעֵינֵי״, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר: ״לְעֵינֵי״ — פְּרָט לְסוֹמִים, <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמִדְּאִיצְטְרִיךְ ״לְעֵינֵי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעוֹטֵי סוֹמִים, שְׁמַע מִינַּהּ דַּאֲפִילּוּ הֶדְיוֹטוֹת. דְּאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָלְקָא דַעְתָּךְ סַנְהֶדְרִין בָּעֵינַן, לְמָה לִי לְמַעוֹטֵי סוֹמִין? מִדְּתָנֵי רַב יוֹסֵף נָפְקָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתָנֵי רַב יוֹסֵף: כְּשֵׁם שֶׁבֵּית דִּין מְנוּקִּים בְּצֶדֶק, כָּךְ בֵּית דִּין מְנוּקִּים מִכׇּל מוּם,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב.</b> שהרי אחד מהם אביו (קסבר התראת ספק שמה התראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הואיל וממ\"נ עובר) והכהו: <b>בבת</b> <b>אחת.</b> שחבטן במקל בהכאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת: <b>חייב.</b> דבהתראת ודאי התרו בו אל תכה שניהם שבמכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זו אתה מתחייב: <b>בזה</b> <b>אחר</b> <b>זה</b> <b>פטור.</b> דאיכא שתי התראות וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא וחדא הוה התראת ספק ולת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התראת ספק שמה התראה הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממה נפשך עבר: <b>מ\"ט</b> <b>דמאן</b> <b>דפטר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבת אחת הא ודאי התראה היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למטה.</b> באביו ואמו: <b>למעלה.</b> כלפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלה כי יקלל אלהיו (ויקרא כ״ד:ט״ו):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתקש</b> <b>הכאה</b> <b>לקללה.</b> בפרשת ואלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשפטים סמכן הענין אלא שפסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מפסיק ביניהן ואיכא למ\"ד היקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא באלו הן הנחנקין (סנהדרין פה.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האמר</b> <b>בעינן</b> <b>דאיעביד</b> <b>מצוה.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן לה דקא אמרת למה עולה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי בלא חלוקה ניחא ליה למיעבד עבוד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בעי הכי עלה לא קתני דניתני עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשמרו אינו חולק: <b>בעל</b> <b>כרחו.</b> דאע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו חולק כפינן ליה לעבוד: <b>משום</b> <b>פגם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי משפחות שבושין עליו שיאמרו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם פסול הוא לעבודה (ובני משמרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולין לכופו ולומר לו הואיל ואומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליך שאתה ממשפחה שלנו עבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשמר שלנו שלא יאמרו בני אדם שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוך עובד במשמר אחר פסול הוא זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן במשמרו של אחר):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל משמר חלוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לששה בתי אבות וכל אחד עובד את יומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוטל עורות קדשים הבאים ביומו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>ואפילו</b> <b>שלשתן</b> <b>הדיוטות.</b> שאינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מסנהדרי עירן). ובגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך מאי דיינין: <b>מנעל.</b> של עור רך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כעין שלנו: <b>חליצה</b> <b>כשרה.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה לא כדמפרש לקמן משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנעל המרופט שניטל גבו אבל עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה בסנדל והוא של עור קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומבושל ומשנפחת אין לו תקנה ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך לנועלו: <b>באנפיליא.</b> של בגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלצו\"ן בלע\"ז: <b>פסולה.</b> דמידי דמגין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן דכתיב (דברים כה) נעלו ונעל מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגין הוא דכתיב (יחזקאל ט״ז:י׳) ואנעלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחש והוא עור: <b>עקב.</b> שול\"א בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>הארכובה</b> <b>ולמעלה.</b> שנחתך רגלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הארכובה וחלץ מן הארכובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמעלה: <b>או</b> <b>בשל</b> <b>שמאל</b> <b>בימין</b> <b>כשרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל חליצה של שמאל קתני בפירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן יבמות קד.) פלוגתא: <b>חלצה</b> <b>בגדול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סנדל שלא היה למדת רגלו אבל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול ללכת בו: הכי גרסינן או בקטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החופה את רוב רגלו חליצתה כשרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>להקרות.</b> ליבם לא חפצתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקחתה (דברים כ״ה:ט׳) מאן יבמי להקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' ככה יעשה לאיש וכולן בלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש: <b>זקנים.</b> ועלתה יבמתו השערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל הזקנים (שם): <b>זקני.</b> וקראו לו זקני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירו (שם). אבל ונגשה יבמתו אליו לעיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזקנים (שם) לא קא חשיב דכיון דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזקנים אהנך דלעיל קאי: <b>כך</b> <b>ב\"ד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנוקים</b> <b>מכל</b> <b>מום.</b> יליף מהאי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולך יפה רעיתי דאיירי בסנהדרין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכה</b></big> <b>זה</b> <b>כו'</b> <b>קלל</b> <b>את</b> <b>זה</b> <b>כו'</b> <b>או</b> <b>הכה</b> <b>שניהם</b> <b>בבת</b> <b>אחת</b> <b>חייב.</b>"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "זו ואין צריך לומר זו קתני ולא חש למיתני בע\"א כיון דרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יהודה פליג עלה ומחלק בין זה אחר זה לבת אחת ור\"ח גריס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכה שניהם או קלל שניהם בין בזה אחר זה בין בבת אחת חייב ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקשות הא דאמר ריש לקיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהתערובות (זבחים דף עח.) הפגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והנותר שבללן זה בזה פטור א\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ירבה מין על חבירו ויבטלנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודייק התם דהתראת ספק לא שמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התראה ומאי שנא מהכה שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבת אחת לא דמי דהכא יודע הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעובר על לאו ומיתה דמכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו בבירור אבל התם אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודע אי זו מין הרבה על חבירו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובר משום פגול או משום נותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין להאריך כאן: <big><b>עולה</b></big> <b>בעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרחו.</b> תימה קצת היכי משמע ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעולה בעל כרחו דלמא בעל כרחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבני משמרה קאי: <big><b>ואם</b></big> <b>היו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שניהם</b> <b>כו'.</b> תימה אמאי לא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלק אחד פשיטא ושמא משום דתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לעיל (יבמות דף צט:) תנא ליה נמי הכא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>מצות</b> <b>חליצה.</b> <b>הא</b> <b>קמ\"ל</b> <b>דבעינן</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>שלשה</b> <b>שיודעין</b> <b>להקרות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כעין</b> <b>דיינים.</b> אבל בשאר דברים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך שיהיו בקיאין בהן וכי לא עשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטוב יוכלו לישאל לבקיאין אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קריאה אם לא ידעו להקרות לא יוכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישאל לבקיאין אם הקרו יפה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואין</b></big> <b>ב\"ד</b> <b>שקול</b> <b>מוסיפין</b> <b>עליהם</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>עוד</b> <b>אחד.</b> הכא גבי חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר דאין ב\"ד שקול מוסיפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם עוד אחד דהא איכא כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתי במתני' אבל לענין סמיכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פר דבעינן נמי שלשה קשה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם נמי איכא פלוגתא אי בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל כחו (חגיגה טז:) ועי\"ל דבכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתין דבעינן ראוי לב\"ד אין ב\"ד שקול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>זקני</b></big> <b>שנים</b> <b>זקנים</b> <b>שנים.</b> פירש"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "בקונט' ונגשה יבמתו אליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיני הזקנים אהנך דלעיל קאי ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לר\"י דבריש סנהדרין (דף ג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפיק הא דבעינן שלשה מומחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדכתיב ג' האלהים ולא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האלהים בתרא אדלעיל קאי ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דהזקנים דלעיני אצטריך למכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי הוה כתב ונגשה יבמתו לעיניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"א אי יבם סומא לא יחלוץ ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב לעיני הזקנים אבל חלצה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסומא חליצתה כשרה: <big><b>מיבעי</b></big> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרבות</b> <b>הדיוטות.</b> וא\"ת ומזקנים אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משמע ליה זקני השוק כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק בתרא דסוטה (דף מד.) ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא דסנהדרין (דף יד.) אי לא ושופטיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה אמינא זקניך אפילו זקני השוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי עגלה ערופה וי\"ל דשאני הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב השערה דמשמע סנהדרין:"
    }
  ]
}