{
  "text": [
    "<b>אמר ליה השתא נמי אהדר בי.</b> פירוש: וקודם קדושין הוה ולא קנו מידו.",
    "<b>אמר רבא פשיטא לי מוכרת כתובתה לאחרים יש לה כתובת בנין דיכרין, מאי טעמא זוזי אנסיה.</b> ואיצטריך לטעמא דוזי אנסיה אף על גב דעדיין שעבוד כתובתה על בעלה. ועוד, דהיא לא מכרה להן כתובתה אלא אם כן ימות בעלה בחייה, אבל אם מתה היא בחייו לא, וכתובת בנין דיכרין ליתא אלא כשמתה היא בחיי בעלה, משום דאי לאו טעמא דזוזי אנסוה, הוה מפסדא כתובת בנין דיכרין משום דזלזלה בכתובתה, ולפום האי טעמא, נתנה כתובתה לאחרים לית לה כתובת בנין דיכרין. ואיכא מאן דאמר, דאפילו נתנה אית לה, משום דמתנה כמכר (עי' ב\"מ טז, א) דאי לאו דעבד ליה נייח נפשא לא יהבא ליה מתנה. ויש מי שאינו גורס זוזי אנסוה, אלא טעמא משום דעדיין שעבודה על בעלה, וכשמתה היא בחייו נתבטלה המכירה למפרע, ונכון הוא.",
    "<b>בתר דבעיא הדר פשטה, מוכרת כתובתה לבעלה כמוכרת לאחרים דמי.</b> דלא מכר לו אלא אם כן ימות הוא בחייה, הא אם תמות היא בחייו אין מכירתה מועילה כלום, ואם תאמר, ממאי פשטה, ויש לומר, דפשטה מהא דתניא בפרק החובל (ב\"ק פט, ב) כשם שלא תמכור והיא תחתיו כך לא תפסיד והיא תחתיו, ופירש רבא התם, כשם שהמוכרת כתובתה לאחרים יש לה כתובת בנין דכרין, כך המוכרת לבעלה. ומיהא לי, אי מהתם פשטה, אמאי לא אייתי לה הכא, ולימא הדר פשטה מדתניא.",
    "<b>מוכרת כתובתה לבעלה ומוחלת כתובתה לבעלה.</b> כתב רבנו אלפסי ז\"ל בתשובה (סימן מב), כך דעתנו נוטה שזו המוחלת כתובתה שדברו בה חכמים אינה ביושבת תחתיו, אלא בשמת או לאחר מותו מוחלת ליורשיו, אבל אם מחלה כשהיא תחתיו יש להשאיר לעצמה עיקר כתובה שלא תאסר על בעלה, שהלכה כר' מאיר דאמר (לקמן כתובות נו, ב) כל הפוחת לבתולה ממאתים ולאלמנה ממנה הרי זו בעילת זנות, עד כאן. ומה שכתב שאינה ביושבת תחתיו, לא הבנתי דבריו, דאי באינה יושבת תחתיו אלא בשמת, מאי קאמר אין לה כתובת בנין דכרין פשיטא דכתובת בנין דכרין לית לה אלא בשמתה היא תחתיו וירשתה.<br><b></b>ושמא כך אמר רבנו ז\"ל שאינה מוחלת לו כל זמן שהיא תחתיו, שאלו נתגרשה תגבה כתובתה ממנו, אלא שאם ימות הוא בחייה שלא תגבה כתובתה מיורשיו, מפני שזלזלה בכתובתה איבדה כתובת בנין דכרין. ואיכא לאוקמה נמי ביושבת תחתיו, אלא שאם רצה לקיימה צריך הוא לכתוב לה עיקר כתובה לבתולה מאתים ולאלמנה מנה, וכר' מאיר דאמר הפוחת לבתולה ממאתים ולאלמנה ממנה הרי זה בעילתו בעילת זנות, ואפילו בפוחת לאחר נשואין קאמר, כדאיתא בפרק אף על פי (לקמן שם). וכן מצאתי להראב\"ד ז\"ל שכתב כן בפירוש. והאי מוחלת נמי דוקא בכתיבה, אבל על פה לא, דכתובה דרבנן ועשו חזוק לדבריהם יותר משל תורה שלא תמחול בעל פה, כדאיתא בריש פרק אף על פי (כתובות נו, א). ומיהו בשמחלה בכתב, מחילתה מחילה, אלא שצריך לכתוב לה כתובה אחרת אלו רצה לקיימה. ואף על גב דקיימא לן כר' מאיר דאמר כל הפוחת לבתולה ממאתים ולאלמנה ממנה הרי זו בעילתו בעילת זנות, מכל מקום אלו לא רצה לקיימה הרי תנאה ומחילתה קיימין כר' יהודה דאמר דתנאו קיים, דעד כאן לא פליג ר' מאיר נמי עליה בהא לומר דתנאו בטל אלא משום דקסבר דכתובה דאורייתא כדאיתא בריש פרק אף על פי (שם), ובהא לא קיימא לן כוותיה, אלא כתובה דרבנן, וכיון שכן תנאו קיים,. ובמקומה בפרק אף על פי נאריך בה יותר בסיעתא דשמיא.<br><b></b>וכתב הראב\"ד ז\"ל דמוכרת כתובתה לבעלה דאסיקנא דאית לה כתובת בנין דכרין, אם מתה בניה יורשין כתובת אמן הראשונה ואפילו היא של אלף זוז, ועוד יורשין כתובה האחרונה שכתב לה של מנה מאתים, ומוחלת אין יורשין אלא האחרונה, ולעיקר מוחלת ומוכרת כתובתה לבעלה איכא למידק, תימא נחת רוח עשיתי לבעלי, דהא קיימא לן דכלהו מילי מציא למימר הכי בר מנכסי מלוג כדאיתא בפרק חזקת (ב\"ב מט, ב), אי נמי, במקבלת עליה אחריות, כדאיתא בפרק הנזקין (גיטין נה, ב). ותירץ הר\"א אב ב\"ד ז\"ל דהכא בשקבלה עליה אחריות, ויש מי שאומר (הרמב\"ן בשיטה) דבמוחלת עיקר כתובתה לא שייך למימר בה נחת רוח, שהרי כל הנשים יש להן כתובה ואדרבה הוא שנתן עיניו לגרשה, וכן כתב הראב\"ד ז\"ל בתשובה, וזה נכון.<br><b></b>הא דאמרינן מוחלת כתובתה לבעלה אין לה מזונות. פירוש: מן היורשין ובשמחלה הכל, וכן פירש רש\"י ז\"ל.",
    "<b>אמרינן ליה זיל קבור או הב לה כתובתה.</b> לפי מה שכתבו הגאונים ז\"ל, דארוסה אין לה כתובה אלא כשכתב לה, הכא נמי מיירי בידעי דכתב לה. אי נמי, שנהגו שם לכתוב לארוסות. אבל לפי מה שכתב רש\"י ז\"ל דארוסה יש לה כתובה, אתי שפיר, מדלא אמרינן וכתב לה כתובה הוה. וכבר הארכתי בזה בריש פרקין בסיעתא דשמיא."
  ]
}