{
  "text": [
    "<b>שחיטת קדשים נמי שחיטה שאינה ראויה היא דכל כמה דלא זרק דם בשר לא תשתרי. </b>פירש רבינו שלמה ז\"ל כלומר לא מיבעיא לענין מלקות דלא לקי משום שחיטת שני, דאי אית ליה רבי שמעון אותו ואת בנו בקדשים הויא לה שחיטת שני אינה ראויה, דהא מחוסר זמן הוא ופסול, אלא אפילו אותו ואת בנו נמי לרבי שמעון לא נוהג בקדשים דהא שחיטה שאינה ראויה היא דאינה מותרת בלא זריקת דם שני, אמאי פסול להקרבה ואמאי סופג את הארבעים. ומן הטעם הזה מחק גרסת הספרים למטה בסוף השמועה שכתוב בה אלא אמר רבא הכי קאמר רב המנונא אין מלקות אותו ואת בנו נוהג בקדשים משום התראת ספק, וכתב הוא ז\"ל תיפוק ליה דשחיטה שאינה ראויה היא, ואפילו למאן דקסבר התראת ספק שמה התראה הכא לא לקי משום דמחוסר זמן הוא ואין כאן התראה כלל. וקשיא לפירושו דאי מחוסר זמן אמאי לא לקי, דכיון דכתב רחמנא אותו ואת בנו גבי קדשים כדדרשינן בריש פירקין אין לו להפטר משום מחוסר זמן ממלקות, כיון דלית ביה פסולה אחרינא אלא האי דגזירת הכתוב היא כדאשכחן גבי שחוטי חוץ דמחייב משום גזרת הכתוב היא אף על גב דבעלמא לא שמה שחיטה, ועוד דאם כן דלרבי שמעון אותו את בנו לא נהוג בקדשים אמאי לא מייתינן הכא רישא דמתני' דקתני ונוהג בחולין ובמוקדשין, ועוד דאם כן לותביה לרב הושעיא מברייתא וכדמותיב ליה רבא לרב המנונא. ועוד דהא שמעינן ליה לר' שמעון ודאי דאית ליה איסור אותו ואת בנו במוקדשין וכדאמר לקמן בפרק כיסוי הדם (חולין פה, א) ראה רבי דבריו של ר' מאיר באותו ואת בנו, וסתם לן כותיה מאי טעמא דרבי מאיר דגמר שחיטה שחיטה משחוטי חוץ וכו' ור\"ש חולין מקדשים לא גמרינן, ור' מאיר אטו אותו ואת בנו בקדשים מי לא נהיג, והיינו דראה רבי דבריו של רבי מאיר וסתם לן כותיה, אלמא שמעינן מהתם דכולי עלמא אותו ואת בנו בקדשים נוהג, ועוד שאנו צריכין למחוק גרסת הספרים דלקמן דכתיב בהו משום דהויא להו התראת ספק. ועוד דבספרים ישנים ובפירוש רבינו חננאל ז\"ל לא גרס הכא אמאי סופג את הארבעים הוא דקשיא להו, משום כך פירש רבינו תם ז\"ל האי סוגיא (ב)[כ]מסקנא דשמעתין דפירש רבא אליבא דרב המנונא, דאין מלקות אותו ואת בנו נוהג בקדשים אליבא דר' שמעון, ומסופג את הארבעים הוא דקא פריך הכא משום דהוי ליה התראת ספק דעד כמה דלא זריק דם דשני בשר לא משתרי, וכי אתרו ביה משום אותו ואת בנו התראת ספק הוא דדילמא לא זריק דם והויא לה שחיטה שאינה ראויה דלא שמה שחיטה, והילכך לא לקי לר' שמעון וכדאמר רבא בשילהי שמעתין אליבא דרב המנונא.<br><b></b>ואם תאמר ואמאי חשבינן לה שחיטה שאינה ראויה, משום דאכתי לא זריק, והא שמעינן לר' שמעון דאמר (ב\"ק עו, א) כל העומד לזרוק כזרוק דמי וכל העומד לפדות כפדוי דמי, ומשום האי טעמא משמע בבבא קמא (שם) דחשבינן שחיטה לקדשים שחיטה הראויה, כדתנן התם מחייב היה ר' שמעון תשלומי ארבעה וחמשה בקדשים שחייב באחריותם, ומוקי לה בגמרא בשחט תמימים בפנים לשם בעליהם ונשפך הדם, ופריך וכי שחיטה מתרת והלא זריקה מתרת, ומשני כל העומד לזרוק כזרוק דמי. יש לומר דהתם דינא הוא דחשבינן ליה כזרוק משום דמתחלתו מצוה לזורקו (דמחוסר) [אבל מחוסר] זמן ואין מצוה לזורקו לא הוי כזורק וכדאמר בכריתות (כד, ב) אימא דאמר ר' שמעון (במידעם) [במידי] דעומד לזרוק, מנחות (קא, ב) גבי עומד לפדות כפדוי, בשלמא פרה מצוה לפדותה אם מצה אחרת נאה הימנה, אלא הני מנחות מצוה לפדותן."
  ]
}