{
  "text": [
    "< b > ש ח י ט ת   ק ד ש י ם   נ מ י   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ד כ ל   כ מ ה   ד ל א   ז ר ק   ד ם   ב ש ר   ל א   ת ש ת ר י .   < / b > פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   כ ל ו מ ר   ל א   מ י ב ע י א   ל ע נ י ן   מ ל ק ו ת   ד ל א   ל ק י   מ ש ו ם   ש ח י ט ת   ש נ י ,   ד א י   א י ת   ל י ה   ר ב י   ש מ ע ו ן   א ו ת ו   ו א ת   ב נ ו   ב ק ד ש י ם   ה ו י א   ל ה   ש ח י ט ת   ש נ י   א י נ ה   ר א ו י ה ,   ד ה א   מ ח ו ס ר   ז מ ן   ה ו א   ו פ ס ו ל ,   א ל א   א פ י ל ו   א ו ת ו   ו א ת   ב נ ו   נ מ י   ל ר ב י   ש מ ע ו ן   ל א   נ ו ה ג   ב ק ד ש י ם   ד ה א   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ד א י נ ה   מ ו ת ר ת   ב ל א   ז ר י ק ת   ד ם   ש נ י ,   א מ א י   פ ס ו ל   ל ה ק ר ב ה   ו א מ א י   ס ו פ ג   א ת   ה א ר ב ע י ם .   ו מ ן   ה ט ע ם   ה ז ה   מ ח ק   ג ר ס ת   ה ס פ ר י ם   ל מ ט ה   ב ס ו ף   ה ש מ ו ע ה   ש כ ת ו ב   ב ה   א ל א   א מ ר   ר ב א   ה כ י   ק א מ ר   ר ב   ה מ נ ו נ א   א י ן   מ ל ק ו ת   א ו ת ו   ו א ת   ב נ ו   נ ו ה ג   ב ק ד ש י ם   מ ש ו ם   ה ת ר א ת   ס פ ק ,   ו כ ת ב   ה ו א   ז \" ל   ת י פ ו ק   ל י ה   ד ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א ,   ו א פ י ל ו   ל מ א ן   ד ק ס ב ר   ה ת ר א ת   ס פ ק   ש מ ה   ה ת ר א ה   ה כ א   ל א   ל ק י   מ ש ו ם   ד מ ח ו ס ר   ז מ ן   ה ו א   ו א י ן   כ א ן   ה ת ר א ה   כ ל ל .   ו ק ש י א   ל פ י ר ו ש ו   ד א י   מ ח ו ס ר   ז מ ן   א מ א י   ל א   ל ק י ,   ד כ י ו ן   ד כ ת ב   ר ח מ נ א   א ו ת ו   ו א ת   ב נ ו   ג ב י   ק ד ש י ם   כ ד ד ר ש י נ ן   ב ר י ש   פ י ר ק י ן   א י ן   ל ו   ל ה פ ט ר   מ ש ו ם   מ ח ו ס ר   ז מ ן   מ מ ל ק ו ת ,   כ י ו ן   ד ל י ת   ב י ה   פ ס ו ל ה   א ח ר י נ א   א ל א   ה א י   ד ג ז י ר ת   ה כ ת ו ב   ה י א   כ ד א ש כ ח ן   ג ב י   ש ח ו ט י   ח ו ץ   ד מ ח י י ב   מ ש ו ם   ג ז ר ת   ה כ ת ו ב   ה י א   א ף   ע ל   ג ב   ד ב ע ל מ א   ל א   ש מ ה   ש ח י ט ה ,   ו ע ו ד   ד א ם   כ ן   ד ל ר ב י   ש מ ע ו ן   א ו ת ו   א ת   ב נ ו   ל א   נ ה ו ג   ב ק ד ש י ם   א מ א י   ל א   מ י י ת י נ ן   ה כ א   ר י ש א   ד מ ת נ י '   ד ק ת נ י   ו נ ו ה ג   ב ח ו ל י ן   ו ב מ ו ק ד ש י ן ,   ו ע ו ד   ד א ם   כ ן   ל ו ת ב י ה   ל ר ב   ה ו ש ע י א   מ ב ר י י ת א   ו כ ד מ ו ת י ב   ל י ה   ר ב א   ל ר ב   ה מ נ ו נ א .   ו ע ו ד   ד ה א   ש מ ע י נ ן   ל י ה   ל ר '   ש מ ע ו ן   ו ד א י   ד א י ת   ל י ה   א י ס ו ר   א ו ת ו   ו א ת   ב נ ו   ב מ ו ק ד ש י ן   ו כ ד א מ ר   ל ק מ ן   ב פ ר ק   כ י ס ו י   ה ד ם   ( ח ו ל י ן   פ ה ,   א )   ר א ה   ר ב י   ד ב ר י ו   ש ל   ר '   מ א י ר   ב א ו ת ו   ו א ת   ב נ ו ,   ו ס ת ם   ל ן   כ ו ת י ה   מ א י   ט ע מ א   ד ר ב י   מ א י ר   ד ג מ ר   ש ח י ט ה   ש ח י ט ה   מ ש ח ו ט י   ח ו ץ   ו כ ו '   ו ר \" ש   ח ו ל י ן   מ ק ד ש י ם   ל א   ג מ ר י נ ן ,   ו ר '   מ א י ר   א ט ו   א ו ת ו   ו א ת   ב נ ו   ב ק ד ש י ם   מ י   ל א   נ ה י ג ,   ו ה י י נ ו   ד ר א ה   ר ב י   ד ב ר י ו   ש ל   ר ב י   מ א י ר   ו ס ת ם   ל ן   כ ו ת י ה ,   א ל מ א   ש מ ע י נ ן   מ ה ת ם   ד כ ו ל י   ע ל מ א   א ו ת ו   ו א ת   ב נ ו   ב ק ד ש י ם   נ ו ה ג ,   ו ע ו ד   ש א נ ו   צ ר י כ י ן   ל מ ח ו ק   ג ר ס ת   ה ס פ ר י ם   ד ל ק מ ן   ד כ ת י ב   ב ה ו   מ ש ו ם   ד ה ו י א   ל ה ו   ה ת ר א ת   ס פ ק .   ו ע ו ד   ד ב ס פ ר י ם   י ש נ י ם   ו ב פ י ר ו ש   ר ב י נ ו   ח נ נ א ל   ז \" ל   ל א   ג ר ס   ה כ א   א מ א י   ס ו פ ג   א ת   ה א ר ב ע י ם   ה ו א   ד ק ש י א   ל ה ו ,   מ ש ו ם   כ ך   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ה א י   ס ו ג י א   ( ב ) [ כ ] מ ס ק נ א   ד ש מ ע ת י ן   ד פ י ר ש   ר ב א   א ל י ב א   ד ר ב   ה מ נ ו נ א ,   ד א י ן   מ ל ק ו ת   א ו ת ו   ו א ת   ב נ ו   נ ו ה ג   ב ק ד ש י ם   א ל י ב א   ד ר '   ש מ ע ו ן ,   ו מ ס ו פ ג   א ת   ה א ר ב ע י ם   ה ו א   ד ק א   פ ר י ך   ה כ א   מ ש ו ם   ד ה ו י   ל י ה   ה ת ר א ת   ס פ ק   ד ע ד   כ מ ה   ד ל א   ז ר י ק   ד ם   ד ש נ י   ב ש ר   ל א   מ ש ת ר י ,   ו כ י   א ת ר ו   ב י ה   מ ש ו ם   א ו ת ו   ו א ת   ב נ ו   ה ת ר א ת   ס פ ק   ה ו א   ד ד י ל מ א   ל א   ז ר י ק   ד ם   ו ה ו י א   ל ה   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ד ל א   ש מ ה   ש ח י ט ה ,   ו ה י ל כ ך   ל א   ל ק י   ל ר '   ש מ ע ו ן   ו כ ד א מ ר   ר ב א   ב ש י ל ה י   ש מ ע ת י ן   א ל י ב א   ד ר ב   ה מ נ ו נ א . < b r > < b > < / b > ו א ם   ת א מ ר   ו א מ א י   ח ש ב י נ ן   ל ה   ש ח י ט ה   ש א י נ ה   ר א ו י ה ,   מ ש ו ם   ד א כ ת י   ל א   ז ר י ק ,   ו ה א   ש מ ע י נ ן   ל ר '   ש מ ע ו ן   ד א מ ר   ( ב \" ק   ע ו ,   א )   כ ל   ה ע ו מ ד   ל ז ר ו ק   כ ז ר ו ק   ד מ י   ו כ ל   ה ע ו מ ד   ל פ ד ו ת   כ פ ד ו י   ד מ י ,   ו מ ש ו ם   ה א י   ט ע מ א   מ ש מ ע   ב ב ב א   ק מ א   ( ש ם )   ד ח ש ב י נ ן   ש ח י ט ה   ל ק ד ש י ם   ש ח י ט ה   ה ר א ו י ה ,   כ ד ת נ ן   ה ת ם   מ ח י י ב   ה י ה   ר '   ש מ ע ו ן   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ב ק ד ש י ם   ש ח י י ב   ב א ח ר י ו ת ם ,   ו מ ו ק י   ל ה   ב ג מ ר א   ב ש ח ט   ת מ י מ י ם   ב פ נ י ם   ל ש ם   ב ע ל י ה ם   ו נ ש פ ך   ה ד ם ,   ו פ ר י ך   ו כ י   ש ח י ט ה   מ ת ר ת   ו ה ל א   ז ר י ק ה   מ ת ר ת ,   ו מ ש נ י   כ ל   ה ע ו מ ד   ל ז ר ו ק   כ ז ר ו ק   ד מ י .   י ש   ל ו מ ר   ד ה ת ם   ד י נ א   ה ו א   ד ח ש ב י נ ן   ל י ה   כ ז ר ו ק   מ ש ו ם   ד מ ת ח ל ת ו   מ צ ו ה   ל ז ו ר ק ו   ( ד מ ח ו ס ר )   [ א ב ל   מ ח ו ס ר ]   ז מ ן   ו א י ן   מ צ ו ה   ל ז ו ר ק ו   ל א   ה ו י   כ ז ו ר ק   ו כ ד א מ ר   ב כ ר י ת ו ת   ( כ ד ,   ב )   א י מ א   ד א מ ר   ר '   ש מ ע ו ן   ( ב מ י ד ע ם )   [ ב מ י ד י ]   ד ע ו מ ד   ל ז ר ו ק ,   מ נ ח ו ת   ( ק א ,   ב )   ג ב י   ע ו מ ד   ל פ ד ו ת   כ פ ד ו י ,   ב ש ל מ א   פ ר ה   מ צ ו ה   ל פ ד ו ת ה   א ם   מ צ ה   א ח ר ת   נ א ה   ה י מ נ ה ,   א ל א   ה נ י   מ נ ח ו ת   מ צ ו ה   ל פ ד ו ת ן ."
  ]
}