{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "9B",
    "perek_title": "ארבעה ראשי שנים",
    "perek_number": 1
  },
  "english": [
    "<b>as though he fasted on</b> both the <b>ninth and the tenth.</b>",
    "§ The Gemara continues with the topic of the Jubilee Year. <b>The Sages taught</b> in a <i>baraita</i>: The verse states: “And you shall hallow the fiftieth year, and proclaim liberty throughout all the land to all its inhabitants; it shall be a Jubilee for you” (Leviticus 25:10). The words <b>“it shall be a Jubilee”</b> come to teach that <b>although they did not release</b> property to its original owners, and <b>although they did not sound</b> the <i>shofar</i>, it is nevertheless a Jubilee Year, and the <i>halakhot</i> of the Jubilee year apply. One <b>might</b> have thought that <b>although they did not send</b> free the slaves it is also still a Jubilee Year. <b>Therefore, the verse states: “It shall be,”</b> this being a term of limitation. This teaches that at least one of the essential <i>halakhot</i> of the year must be observed, and if not, it is not a Jubilee Year. This is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Yosei says: “It shall be a Jubilee</b> for you”; <b>although they did not release</b> property to its original owners, and <b>although they did not send</b> free the slaves, it is nevertheless a Jubilee Year. One <b>might</b> have thought that <b>although they did not sound</b> the <i>shofar</i>, it is also still a Jubilee Year. <b>Therefore, the verse states: “It shall be.”</b> Some act must be performed. In this case, the <i>shofar</i> must be sounded, otherwise it is not a Jubilee Year.",
    "Rabbi Yosei explains his position: <b>Since one verse includes</b> situations where the Jubilee is in force, <b>and another verse excludes</b> such situations, <b>for what</b> reason <b>do I say</b> that <b>it is a Jubilee Year although they did not send</b> free the slaves, <b>but it is a Jubilee Year only if they sounded</b> the <i>shofar</i>? This is <b>since it is possible that there would be no sending</b> free of slaves, as perhaps no one has any slaves to release, <b>but it is impossible that there would be no sounding of the <i>shofar</i>,</b> as a <i>shofar</i> can always be found. Therefore, it must be that it is the sounding of the <i>shofar</i> that is the indispensable criterion for the Jubilee Year.",
    "<b>Alternatively: This,</b> sounding the <i>shofar</i>, <b>is given over to the court,</b> which is obligated to blow it. <b>But that,</b> setting the slaves free, <b>is not given over to the court</b> but to each individual slave owner. It stands to reason that the indispensable criterion is one that is in the hands of the court and not in the hands of individuals.",
    "The Gemara asks: <b>What is</b> the need for Rabbi Yosei to add: <b>Alternatively?</b> Why is his first explanation insufficient? The Gemara answers: It is necessary, <b>as, if you say</b> that <b>it is impossible that there should not be</b> at least <b>one</b> slave owner <b>at the end of the world,</b> and therefore it is inconceivable that there will ever be a time when there are <b>no</b> slaves that are <b>set free,</b> you can nevertheless say that <b>this,</b> sounding the <i>shofar</i>, <b>is given over to the court, but that,</b> setting the slaves free, <b>is not given over to the court.</b>",
    "The Gemara asks: <b>Granted,</b> this is clear <b>according to Rabbi Yosei, as he has stated his reasoning. But according to Rabbi Yehuda, what is the reason</b> that the indispensable criterion for the Jubilee Year is sending free the slaves? The Gemara explains: <b>The verse states: “And you shall proclaim liberty [<i>deror</i>] throughout all the land</b> to all its inhabitants,” and immediately afterward it says: “It shall be a Jubilee for you.” <b>And</b> Rabbi Yehuda <b>holds</b> that <b>a verse may be expounded in reference to the</b> immediately <b>preceding clause, but not in reference to the clause before that.</b> Therefore, the exclusion implied by the words “it shall be,” is referring to what is stated in the immediately preceding clause: “And you shall proclaim liberty throughout all the land,” i.e., the emancipation of slaves. It is not referring to what is stated in the clause before that: “On Yom Kippur shall you sound the <i>shofar</i> throughout all your land.”",
    "The Gemara asks: It is clear that <b>according to everyone</b> the term <b>“<i>deror</i>”</b> is a word <b>meaning liberty. From where</b> may this <b>be inferred?</b> The Gemara answers: <b>As it is taught</b> in a <i>baraita</i>: The word <b><i>deror</i> is</b> a term <b>meaning only liberty. Rabbi Yehuda said: What is the meaning of the word <i>deror</i>?</b> It is <b>like a man who dwells [<i>medayyer</i>] in any dwelling [<i>dayyara</i>] and moves merchandise around the entire country,</b> i.e., he can live and do business wherever he wants.",
    "<b>Rabbi Ḥiyya bar Abba said in the name of Rabbi Yoḥanan: This is the statement of Rabbi Yehuda and Rabbi Yosei, but the Rabbis say:</b> All <b>three of them are indispensable for</b> the Jubilee Year: Releasing property, sounding the <i>shofar</i>, and liberating the slaves. <b>They hold</b> that <b>a verse may be interpreted in reference to the</b> immediately <b>preceding clause, in reference to the clause before that, and</b> it may also be interpreted <b>in reference to the clause following it,</b> as all of these <i>halakhot</i> are mentioned in this section, and the exclusion implied by the words “it shall be” applies to all of them.",
    "The Gemara asks: <b>But isn’t it written “Jubilee</b> Year,” which is a term of inclusion that should counter the exclusionary function of the words: “It shall be”? The Gemara answers: <b>That</b> term “Jubilee Year” comes to teach that the mitzva of the Jubilee applies <b>even outside of Eretz</b> Yisrael. The Gemara challenges: <b>But isn’t it written: “Throughout the land,”</b> implying that it applies only in Eretz Yisrael? The Gemara answers: <b>That</b> term, “throughout the land,” comes to teach that <b>when liberation applies in Eretz</b> Yisrael, <b>it applies outside of Eretz</b> Yisrael as well, and <b>when</b> liberation <b>does not apply in Eretz</b> Yisrael, <b>it does not apply outside of Eretz</b> Yisrael either.",
    "§ The mishna teaches: <b>And</b> the first of Tishrei is the New Year <b>for planting.</b> It determines the years of <i>orla</i>, the three-year period from when a tree has been planted during which time its fruit is forbidden. The Gemara asks: <b>From where do we</b> derive this? <b>As it is written: “Three years</b> shall it be <b>prohibited [<i>arelim</i>]</b> to you; it shall not be eaten” (Leviticus 19:23), <b>and it is written</b> in the following verse: <b>“And in the fourth year</b> all its fruit will be sacred for giving praise to the Lord” (Leviticus 19:24). <b>And</b> it is <b>derived</b> by way of a verbal analogy between one instance of the word <b>“year”</b> and another instance of the word <b>“year”</b> that for this purpose the year begins <b>from Tishrei, as it is written</b> with regard to Tishrei: <b>“From the beginning of the year”</b> (Deuteronomy 11:12).",
    "The Gemara asks: <b>But let us derive</b> by way of a verbal analogy between one instance of the word <b>“year”</b> and another instance of the word <b>“year”</b> that for this purpose the year begins <b>from Nisan, as it is written</b> with regard to Nisan: <b>“It shall be the first month of the year to you”</b> (Exodus 12:2). The Gemara answers: The Sages <b>derive</b> the meaning of the word <b>“year”</b> as it appears in the verse about the <i>orla</i>, where <b>months are not</b> mentioned <b>with it, from</b> the word <b>“year”</b> as it appears in the verse in Deuteronomy above, where <b>months are</b> also <b>not</b> mentioned <b>with it. And</b> they <b>do not derive</b> the meaning of the word <b>“year”</b> where <b>months are not</b> mentioned <b>with it from</b> the word <b>“year”</b> as it appears in the verse where <b>months are</b> mentioned <b>with it,</b> i.e., “It shall be the first month of the year for you.”",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>If one plants</b> a tree, or <b>layers</b> a vine shoot into the ground so that it may take root, <b>or grafts</b> a branch onto a tree <b>on the eve of the Sabbatical Year thirty days before Rosh HaShana,</b> as soon as Rosh HaShana arrives, <b>a year is counted for him.</b> The thirty days count as a full year with regard to the prohibition of <i>orla</i>, <b>and it is permitted to preserve</b> the plant <b>during the Sabbatical Year,</b> as this is not considered new growth. However, if one performed these actions <b>less than thirty days before Rosh HaShana,</b> then when Rosh HaShana arrives, <b>a year is not counted for him</b> for <i>orla</i>, <b>and it is prohibited to preserve</b> the new growth <b>during the Sabbatical Year.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּאִילּוּ הִתְעַנָּה תְּשִׁיעִי וַעֲשִׂירִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״יוֹבֵל הִיא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁלֹּא שָׁמְטוּ, אַף עַל פִּי שֶׁלֹּא תָּקְעוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל אַף עַל פִּי שֶׁלֹּא שִׁלְּחוּ — תַּלְמוּד לוֹמַר: ״הִיא״, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: ״יוֹבֵל הִיא״ — אַף עַל פִּי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמְטוּ, אַף עַל פִּי שֶׁלֹּא שִׁלְּחוּ. יָכוֹל אַף עַל פִּי שֶׁלֹּא תָּקְעוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״הִיא״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכִי מֵאַחַר שֶׁמִּקְרָא אֶחָד מְרַבֶּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִקְרָא אֶחָד מְמַעֵיט, מִפְּנֵי מָה אֲנִי אוֹמֵר: ״יוֹבֵל הִיא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁלֹּא שִׁלְּחוּ, וְאֵין יוֹבֵל אֶלָּא אִם כֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּקְעוּ? לְפִי שֶׁאֶפְשָׁר לָעוֹלָם בְּלֹא שִׁילּוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבָדִים, וְאִי אֶפְשָׁר לָעוֹלָם בְּלֹא תְּקִיעַת שׁוֹפָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דָּבָר אַחֵר: זוֹ מְסוּרָה לְבֵית דִּין, וְזוֹ אֵינָהּ מְסוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵית דִּין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי ״דָּבָר אַחֵר״? וְכִי תֵּימָא: אִי אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיכָּא חַד בְּסוֹף הָעוֹלָם דְּלָא מְשַׁלַּח — זוֹ מְסוּרָה לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין, וְזוֹ אֵינָהּ מְסוּרָה לְבֵית דִּין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יוֹסֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְקָאָמַר טַעְמֵיהּ, אֶלָּא לְרַבִּי יְהוּדָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? אָמַר קְרָא: ״וּקְרָאתֶם דְּרוֹר בָּאָרֶץ״, וְקָסָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְרָא נִדְרָשׁ לְפָנָיו, וְלֹא לִפְנֵי פָנָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דְּרוֹר״ לְשׁוֹן חֵירוּת, מַאי מַשְׁמַע? דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין ״דְּרוֹר״ אֶלָּא לְשׁוֹן חֵירוּת. אָמַר רַבִּי יְהוּדָה: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוֹן דְּרוֹר — כִּמְדַיַּיר בֵּי דַיָּירָא, וּמוֹבִיל סְחוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מְדִינָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ דִּבְרֵי רַבִּי יְהוּדָה וְרַבִּי יוֹסֵי. אֲבָל חֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָשְׁתָּן מְעַכְּבוֹת בּוֹ. קָסָבְרִי: מִקְרָא נִדְרָשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנָיו, וְלִפְנֵי פָנָיו, וּלְאַחֲרָיו. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָכְתִיב: ״יוֹבֵל״! הַהוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ בְּחוּצָה לָאָרֶץ. וְהָכְתִיב: ״בָּאָרֶץ״! הָהוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁנּוֹהֵג דְּרוֹר בָּאָרֶץ — נוֹהֵג בְּחוּצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאָרֶץ, בִּזְמַן שֶׁאֵינוֹ נוֹהֵג בָּאָרֶץ — אֵינוֹ נוֹהֵג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּצָה לָאָרֶץ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלִנְטִיעָה. מְנָלַן? דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׁלֹשׁ שָׁנִים עֲרֵלִים״, וּכְתִיב: ״וּבַשָּׁנָה הָרְבִיעִית״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָלֵיף ״שָׁנָה״ ״שָׁנָה״ מִתִּשְׁרִי, דִּכְתִיב: ״מֵרֵאשִׁית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁנָה״: <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלִיגְמַר ״שָׁנָה״ ״שָׁנָה״ מִנִּיסָן, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רִאשׁוֹן הוּא לָכֶם לְחׇדְשֵׁי הַשָּׁנָה״?! דָּנִין שָׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עִמָּהּ חֳדָשִׁים מִשָּׁנָה שֶׁאֵין עִמָּהּ חֳדָשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין דָּנִין שָׁנָה שֶׁאֵין עִמָּהּ חֳדָשִׁים מִשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ עִמָּהּ חֳדָשִׁים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֶחָד הַנּוֹטֵעַ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּבְרִיךְ, וְאֶחָד הַמַּרְכִּיב עֶרֶב שְׁבִיעִית, שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹם לִפְנֵי רֹאשׁ הַשָּׁנָה — עָלְתָה לוֹ שָׁנָה, וּמוּתָּר לְקַיְּימָן בַּשְּׁבִיעִית. פָּחוֹת מִשְּׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹם לִפְנֵי רֹאשׁ הַשָּׁנָה — לֹא עָלְתָה לוֹ שָׁנָה, וְאָסוּר לְקַיְּימָן בַּשְּׁבִיעִית."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יובל</b> <b>היא</b> <b>יובל</b> <b>אע\"ג</b> <b>שלא</b> <b>שמטו</b> <b>כו'.</b> יובל היא תהיה לכם לעיל מיניה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתיב והעברת שופר וקדשתם את שנת החמשים שנה וקראתם דרור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והדר כתיב יובל היא תהיה לכם וקרא יתירא הוא לדרשה והכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תדרשנה יובל היא לכם מ\"מ ואפי' לא נעשו בו דברים הללו העברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שופר ולשוב אל אחוזה דהיינו שמיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקעות שקנו זה מזה דכתיבא בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי קרא ושבתם איש אל אחוזתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אעפ\"כ שם היובל עליו להיות אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזריעה ובצירה וקצירה כדכתיב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תזרעו וגו': <b>יכול</b> <b>אע\"פ</b> <b>שלא</b> <b>שלחו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדים יהא יובל: <b>ת\"ל</b> <b>היא.</b> אם עשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים הללו היא יובל ואם לאו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יובל ולקמיה מפרש ויובל מאי חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתלי בקריאת דרור: <b>שאפשר</b> <b>לעולם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלא</b> <b>שילוח</b> <b>עבדים.</b> פעמים שאין עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עברי בישראל שיטעון שילוח: <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפשר.</b> שלא יהא שופר מצוי בעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך יש לנו לומר כשתלה הכתוב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלה אלא בדבר המצוי לעולם: <b>ד\"א</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תקיעת</b> <b>שופר</b> <b>מסורה</b> <b>לב\"ד.</b> לצוות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלוחם לתקוע ושילוח עבדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסורה ליחידים ואם ימאן יבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היובל הלכך לא תלאו הכתוב בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>קרא</b> <b>וקראתם</b> <b>דרור.</b> וסמיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה יובל היא: <b>מקרא</b> <b>נדרש</b> <b>לפניו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוטא דהיא אקריאת דרור קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסליק מיניה ולא אתקיעת שופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתובה לפני פניו: <b>כמדייר</b> <b>בי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דיירא.</b> מי שהוא ברשותו לגור בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלון שירצה: <b>ולאחריו.</b> שמיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקעות דכתיב בתריה ושבתם איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל אחוזתו: <b>והכתיב</b> <b>יובל.</b> לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשמע יובל מ\"מ: <b>ולנטיעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנלן.</b> דר\"ה שלה תשרי: <b>מבריך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כופף את הזמורות בארץ שקורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרופינ\"א: <b>מרכיב.</b> אילן בחבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקורין אונישטי\"ר: <b>עלתה</b> <b>לו</b> <b>שנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שהגיע יום אחד בתשרי עלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שנה למנין שני ערלה: <b>פחות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משלשים</b> <b>יום</b> <b>לא</b> <b>עלתה</b> <b>לו</b> <b>שנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד תשרי הבא אם אינה ערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית ואם ערב שביעית היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור לקיימו משום תוספת שביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוסיפין מחול על קודש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאילו התענה תשיעי ועשירי. כלומר כמו שצוהו הקב\"ה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "להתענות והתענה אבל השתא ודאי אסור להתענות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפסחים פרק אלו דברים (פסחים ד' סח:) מר בריה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרבינא כולי שתא הוה יתיב בתעניתא לבר מעצרתא ופוריא ומעלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומא דכפורי וסבר לה כר\"ע דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' ישמעאל לית ליה הך דרשה ובהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחא הא דלא קאמר התם הכל מודים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערבי יום הכפורים דבעינן נמי לכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקאמר התם אעצרת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יובל היא. להיות אסור בזריעה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "וקצירה כדכתיב (ויקרא כ״ה:י״א)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תזרעו ולא תקצרו ואע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטו השמטת קרקע שדות החוזרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלים ביובל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא נדרש לפניו ולא לפני"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "פניו ולאחריו. פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוטא דהיא מוקמינן אקריאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרור שהיא לפניו ולא אתקיעה דלפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניו ולא אהשמטה דלאחריו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתריה ושבתם איש אל אחוזתו ואיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל משפחתו תשובו והא דמוקמי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבוי דיובל לפני פניו ולאחריו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעלמא נמי דריש הכי אלא דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקי מיעוטא בדדמי אי נמי ריבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיובל משמע שריבה הכתוב שבכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענין הוא יובל [וע\"ע תו' זבחים כ\"ד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"ה במקרא]: דאפילו בחוצה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "לארץ. ר' יוסי מודה מדקאמר לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"א דליכא חד בסוף העולם ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקא ליה מקרא אחרינא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבריך. כופף היחור בארץ"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ומכסהו בעפר וקוצץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצע כפיפתו ואותו היחור יוצא לצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר כפוף מעט מעיקר האילן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרכיב. הוא המרכיב אילן בחבירו"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ומשמע דמבריך ומרכיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב בערלה וקשיא דבפ\"ק דערלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(משנה ה) משמע דהרכבה פטור מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערלה ותניא נמי בתורת כהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונטעתם פרט למבריך ומרכיב מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה אומר ספוק גפנים וספוקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וספוק ספוקן אע\"פ שהבריכן בארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר ולשון ספוק בגפנים כלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[הרכבה] באילן ומה שמבריך בשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו ומוציא זמורות וחזר והבריכן לשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת זהו ספוק ספוקן וי\"ל דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשלא נפסקה מאביה ובאילן זקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא כשנפסקה מאביה כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לקמיה דמונין לו משעת נטיעתו]"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(בפ\"ק דערלה) וצריך לדקדק אי הוה שייך לשנויי הכי בפרק משוח מלחמה (סוטה דף מג:) גבי חוזר מעורכי המלחמה משום מבריך ומשני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כאן בהרכבת איסור כאן בהרכבת היתר: ומותר לקיימן בשביעית. לא הוה צריך למיתני בשביעית כיון דתנא רישא ערב שביעית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומתוך כך מדקדקין דאפילו לכתחילה שרי ליטע ותדע דלקמן מוקמינן לה כר\"מ ובפ' הנזקין (גיטין נג:) שמעינן לר\"מ דאמר בנוטע בשביעית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין בשוגג ובין במזיד יעקר והיינו טעמא דמפרש התם דנחשדו על השביעית אבל אי לאו הכי מותר לקיים כדאמר התם א\"כ אם היה כאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שום איסור לא היה מתיר לקיים ולקמן נמי קתני אין נוטעין פחות משלשים יום [הא שלשים יום נוטעין לכתחלה] וההיא דלדברי האומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשים צריך שלשים ושלשים מוקי לה ר\"ת לענין ערלה ולא לענין שביעית כמו שאפרש ומדקאמר מותר לקיימו הוה משמע דלכתחלה אסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליטע דאי לכתחלה שרי מה שייך מותר לקיימו ושמא איידי דבעי למיתני סיפא אסור לקיימו תנא רישא מותר לקיימו ותימה דבפ\"ב דשביעית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(משנה א) תנן ומייתי לה בפ\"ק דמו\"ק (דף ג:) שחורשין בשדה הלבן עד פסח ובשדה האילן עד עצרת וכיון דאפילו ליטע בתחילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שרי שלשים יום לפני ר\"ה אמאי אסור לחרוש לשתרי נמי לחרוש עד לפני ר\"ה שלשים יום ואור\"ת דלא החמירו בנטיעה כמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחרישה משום דאין תוספת שביעית דאורייתא בנטיעה אלא בחרישה דכתיב ביה קרא כדדרשינן לעיל (ע\"א) מבחריש ובקציר תשבות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועוד יש ליתן טעם משום דכל חורש ערב שביעית הוי להועיל בשביעית אבל אין לאסור ערב שביעית ליטע מחמת שהאילן גדל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשביעית דכל האילנות נמי מיגדל גדלי בשביעית וא\"כ לא יטע לעולם ובירושלמי מפרש טעמא אחרינא בריש מסכת שביעית דגרסינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם ולמה עד עצרת עד כאן הוא יפה לפרי מכאן ואילך מנבל פירותיו והא תניא אחד אילן סרק ואחד אילן מאכל עד כאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעבה הקורות מכאן ואילך מתיש כחן ולפי טעם זה ניחא דכיון דאין מועיל לאילן מכאן ואילך מיחזי כמתקן שדהו לצורך שביעית:"
    }
  ]
}