{
  "text": [
    "< b > כ א י ל ו   ה ת ע נ ה   ת ש י ע י   ו ע ש י ר י .   < / b > כ ל ו מ ר ,     כ א י ל ו   נ צ ט ו ה   ו ה ת ע נ ה .",
    "ה א   ד א מ ר   ר '   י ו ס י :   < b >     ל פ י   ש א י   א פ ש ר   ל ע ו ל ם   ב ל א   ת ק י ע ה   ו א פ ש ר   ל ע ו ל ם   ב ל א   ש ל ו ח   ע ב ד י ם .   < / b > ו ק ש י א   ל י   ת י נ ח   ש ל א     ש ל ח ו   ש ל א   ש מ ט ו   מ א י   א י כ א   ל מ י מ ר ,   ד ה א   א י   א פ ש ר   ל ע ו ל ם   ב ל א   ה ש מ ט ת   ק ר ק ע ו ת   ל ר '   י ו ח נ ן   ד א מ ר     ה א ח י ן   ש ח ל ק ו   מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל ,   ד א י   א פ ש ר   ד י ה ו ן   כ ו ל י   ע ל מ א   ח ד   ב ר     ח ד .   ו י ש   ל ו מ ר   ד מ ש ו ם   ה א   נ מ י   ה ו א   ד ק א מ ר   ו ע ו ד   ז ו   מ ס ו ר ה     ל ב י ת   ד י ן ,   ו ח ד א   מ י נ י ה   נ ק ט .",
    "ה א   ד ת נ י א : < b >     א ח ד   ה נ ו ט ע   א ח ד   ה מ ב ר י ך   ו א ח ד   ה מ ר כ י ב   ע ר ב   ש ב י ע י ת   ש ל ש י ם   י ו ם   ל פ נ י   ר א ש   ה ש נ ה   ע ל ת ה   ל ו   ש נ ה     ו כ ו '   א ם   ל ע ר ל ה   ע ר ל ה   ו א ם   ל ר ב ע י   ר ב ע י .   < / b > ד א ל מ א   י ש   ב ה ב ר כ ה   ו ה ר כ ב ה   מ ש ו ם   ע ר ל ה .   ק ה ו   ב ה     ר ב ו ו ת א   ק ה י א ת א   מ ד ת נ י א   ב ס פ ר א   ( ק ד ו ש י ם   פ ר ש ה   ג ' )     ו נ ט ע ת ם   כ ל   ע ץ   מ א כ ל   פ ר ט   ל מ ב ר י ך   ו מ ר כ י ב .   ו י ש   מ פ ר ש י ם     ד ה ב ר כ ה   ד ה כ א   ב ש נ פ ס ק ה   מ ן   ה א ב   ו מ ש ע ת   ה פ ס ק ה   מ ו נ י ן   ל ה   ש ל ש   ש נ י ם ,   ו ה ה י א   ד ה ת ם   ק ו ד ם     ש נ פ ס ק ה .   ו י ש   מ פ ר ש י ם   ד א פ י ל ו   ק ו ד ם   ש נ פ ס ק ה   א ם   א י נ ה     ח י ה   מ ן   ה א ב   ח י י ב ת   ב ע ר ל ה .   ו ה כ י ן   מ ו כ ח   ב י ר ו ש ל מ י   ( ע ר ל ה   פ \" א ,   ה \" ג ) ,   ו א מ ר י נ ן   ה ת ם   מ א ן     מ ו כ ח ,   ו א ה ד ר ו   מ א ן   ד א כ י ל   ד ל א   ד י ל י ה   ב ה י ל   ל א י ס ת כ ו ל י   ב י ה .   ו מ ר כ י ב   א מ ר כ י ב   נ מ י   ל א   ק ש י א ,     ה ה י א   ב מ ר כ י ב   א י ל ן   ה נ ט ו ע   ל מ א כ ל ,   ו מ פ נ י   ש ז ו   ב ט ל ה   ל ג ב י   ה ר א ש ו נ ה   ד י ל ד ה   ש ס ב כ ה   ב ז ק נ ה     ב ט ל ה ,   ו א פ י ל ו   י ל ד ה   ב י ל ד ה   ל כ י   מ ל ו   ש ל ש   ל י ל ד ה   ר א ש ו נ ה   ש נ י י ה   נ מ י     ש ר י א ,   ו ה א   ד ה כ א   ב ש נ ט ע ה   ל ר א ש ו נ ה   ל ס י י ג   ו ל ק ו ר ו ת   ל פ י     ש א י ן   ב ר א ש ו נ ה   מ ש ו ם   ע ר ל ה   כ ל ל   ו ה ל כ ך   א י נ ה   ב ט ל ה   ל ג ב ה .   ו כ ן   נ מ י   ב ש ה ר כ י ב   ב ת ו ך   א י ל ן   ס ר ק ,     ו א ע \" פ   ש א י נ ו   ר ש א י   מ ש ו ם   כ ל א י ם .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( פ \" א ,   ה \" ב )   ד ת נ י   ג ו י   ש ה ר כ י ב     א י ל ן   מ א כ ל   ע ל   ג ב י   א י ל ן   ס ר ק   א ע \" פ   ש א י ן   י ש ר א ל   ר ש א י   ל ע ש ו ת   כ ן   י ש   ב ו   מ ש ו ם   ע ר ל ה ,   מ א י מ ת י     מ ו נ י ן   ל ה   מ ש ע ת   נ ט י ע ת ה ."
  ]
}