{
  "text": [
    "מתני':<b> המטהר יינו של נכרי ונתנו ברשותו ובבית הפתוח לרשות הרבים וכו' מותר.</b> פירש רש\"י ז\"ל: בדכתב לו התקבלתי כדאמרינן באידך בבא דסיפא, דבבא דסיפא פירושא דרישא הוא, ובסיפא נמי בעינן שיהא פתח פתוח לרשות הרבים וישראלים דרים באותה העיר כטעמא דבבא דרישא, אלא דהדר תני בבא דסיפא משום הא דקתני בגוה: אם רצה להוציאו ואין מניחו עד שיתן לו מעותיו זה היה מעשה ואסרו חכמים, ולאשמועינן דהתקבלתי דכתב ליה לא מהני ליה מידי דאינו אלא הערמה, וכדתניא בתוספתא (פ\"ח ה\"ג). ופירש גם כן דהכא מיירי אפילו אין מפתח וחותם ביד הישראל, דאי איכא מפתח וחותם ביד הישראל וכתב לו התקבלתי אפילו כי ליכא פתח פתוח לרשות הרבים שרי, דהא הוה ליה יינו של ישראל לגמרי, ויינו של ישראל ברשות גוי כי איכא מפתח וחותם ביד ישראל מותר, כדתניא בברייתא בחצר אחרת מותר והוא שיש מפתח וחותם ביד ישראל. ומיהו איכא לעיוני, דלעיל (עבודה זרה ס, ב) כי מייתי לה להא מתניתין גבי מתניתין דנכרי שנמצא עומד בצד הבור, כתוב בפירושיו דמיירי בשמפתח וחותם ביד ישראל, ואפשר זה בטעות ידי סופר בפירושין דלמעלה. אלא ודאי מה שפירשה בדכתב לו התקבלתי קשה, דאם כן אמאי תנא לה תנא למתניתין בתרי בבי, ליערבינהו וליתנינהו כיון דתרתי בבי בהדדי נינהו, ועוד דתניא בתוספתא (שם) ישראל שהכניס יין ברשות גוי אם יש עליו מפתח או חותם מותר ואם לאו אסור, לוה עליו מן הגוי אף על פי שיש עליו מפתח או חותם אסור, ואם היה אוצר פתוח לרשות הרבים מותר, בעיר שכולה גוים אסור עד שיושיב שומר. ומדקתני לווה עליו מן הגוי מותר בפתח פתוח לרשות הרבים שמעינן מיהא דהוא הדין ליינו של נכרי ברשותו ולא כתב לו התקבלתי דחד דינא אית להו, אלמא משמע דרישא דמתניתן דקתני אם היה פתח פתוח לרשות הרבים בלא התקבלתי היא שנוייה, כך הקשה עליו הרמב\"ן נ\"ר.<br><b></b>ועוד קשיא לי, דהא אוקימנא מתניתין דנכרי העומד בצד הבור (ס, ב) דדוקא בשיש לו מלוה על אותו היין, אבל אם אין לו מלוה על אותו היין אף על פי שיש לו מלוה על הישראל מותר, ואף על פי שנמצא עומד בצד הבור, ומשמע דודאי בור פתוח בלא מפתח וחותם, ואם כן הכא אמאי בעינן פתח פתוח לרשות הרבים. ואם תאמר דהכא מיירי בבור שהוא בחצרו של ישראל דהוה ליה כפתח פתוח לרשות הרבים, אם כן אפילו יש לו אפותיקי על היין למה אסרוהו, דהא יינו של גוי אפילו ברשותו וישראל דר באותה חצר שרי ואפילו בלא מפתח וחותם, וכדתניא יינו של נכרי ברשותו וישראל דר באותה חצר מותר ואמר לו ר' יוחנן לתנא תני אף על פי שאין מפתח וחותם בידו. אלא שיש לומר דכיון דנמצא עומד בצד הבור אם יש לו אפותיקי על היין חיישינן דילמא נגע, ויינו של גוי ברשותו אפילו ישראל דר באותה חצר נמי אם נמצא עומד בצד היין אסור.<br><b></b>ועוד הקשה רבנו תם ז\"ל על מה שפירש דמיירי בלא מפתח וחותם, דאם כן מאי פריך בגמרא, בעיר שכולה גוים אמאי והא איכא רוכלין המחזרין בעיירות, ואמרינן נמי: ואשפה ודקל כרשות הרבים דמיין, וכי משום רוכלין שעוברין לפי שעה ומשום שעולין בדקל לפעמים ימנע הגוי מליגע ביין שהוא ברשותו והוא פתוח ונוח לו ליגע. לפיכך פירש רבנו תם ז\"ל [דרישא] דמתניתין מיירי בשלא כתב לו התקבלתי ובמפתח וחותם ביד הישראל, דכיון שיש שם מפתח וחותם אינו יכול לשבור הדלת ולהתיר החותם במהרה, ומתיירא שמא יראנו הרוכל או הישראל העולה בדקל כשישבור הדלת. ונראה שר\"ח ז\"ל כן פירש בשיש מפתח וחותם ביד הישראל, שכן כתב, בעיר המוסגרת סמוך הגוי דהשתא ליכא ישראל דחזי ליה ופתח ליה, וגבי דקל כתב: דמירתת דילמא מעייני ביה ולא פתח ושרי, זה לשונו. אלמא משמע דבמפתח וחותם מפרש לה. ומיהו ודאי בלא מפתח וחותם משמע דמיירי מדלא הזכירו כן במתניתין, כמו שאמר בפתח פתוח לרשות הרבים ובעיר שישראל ונכרים דרים בה, דודאי לא היה שותק התנא מלהזכירו. ומה שהקשה רבנו תם ז\"ל,יש לומר דכיון שהוא מתיירא שמא יראנו הרוכל כשנוגע בו נמנע ולא נגע, דמתיירא דילמא פסיד ליה לחמריה דלא זבני ליה מניה.<br><b></b>והרמב\"ן נ\"ר פירש דמתניתין מיירי בלא מפתח וחותם ובלא התקבלתי כסתמא דמתניתין, ואפילו הכי בפתח פתוח לרשותה רבים מותר, דמיירי כשלא נתנו בחצרו שהגוי דר בה, דאלו נתנו בחצר שהגוי דר בה ודאי אסור בלא מפתח וחותם אף על פי שפתוח לרשות הרבים, דשמא נוח לו ליגע כיון שהוא עומד שם תדיר, אבל בשנתנו ברשות של גוי שאינו דר שם היא מתניתין, דכיון שנעל הישראל אוצרו והוא אינו יכול להכנס בה אלא דרך רשות הרבים מירתת, דמסתפי דילמא חזי ליה ישראל ומפסיד ליה לחמריה, ודמיא להא דאמרינן בפרק אין מעמידין (עבודה זרה לא, ב) בין הגתות שנו, דכיון דכולי עלמא אפכי מירתת, אמר השתא מידרכו לי. והשתא פריך שפיר מרוכלין, ואשפה נמי ודקל כפתח פתוח לרשות הרבים. עוד כתב הוא נ\"ר דאפילו הכי אם נמצא הגוי עומד שם בצד היין אסור, דלא עדיף מביתו של ישראל דקתני אם יש עליו מלוה אסור. וסיפא דמתניתין בשאין ביתו פתוח לרשות הרבים ואף על פי שאין בידומפתח וחותם, דכיון דאין הגוי דר באותה חצר ואין לו כלום ביין מסתפי מניה כיון שהוא דר באותה העיר, ולא אמרו ישראל דר בחצר אחרת מותר והוא שמפתח וחותם בידו אלא בשלוקח בית בחצר שהגוי דר בה, אבל בבית מיוחד לא, והכא נמי אם נמצא הגוי עומד שם בצד היין אסור, דכיון שהיין שלו אינו נתפס עליו כגנב. ואם אינו מניחו להוציאו משם אף על פי שכתב לו התקבלתי אסור, שאין כתיבת התקבלתי אלא הערמה. ובעיר שכולה גוים נמי אי איכא רוכלים המחזרין בעיירות שרי.<br><b></b>ואיכא למידק מהא דאמרינן (סט, א) בנכרי שהיה מעביר חבית ממקום למקום והודיעו שהוא מפליג דאסור, ואף על גב דאיכא רוכלים ועוברי דרכים, דאם כן מאי קא פריך הכא והא איכא רוכלין המחזרין. יש לומר דהתם אין הכל יודעים בחבית זו שהיא של ישראל, הילכך כשהודיעו שהוא מפליג אסור דלא מסתפי אלא מניה, אבל כאן כיון שהאוצר בחזקת הישראל והיא מלאה יין, כל שרואה הגוי נכנס יודע שנאסר היין והילכך מסתפי ולא נגע. ואם תאמר אדרבא קשה, אפילו אין ישראלים דרים בה ואין ישראלים מחזרין למה יאסר והלא ישראל זה המטהר לא הודיע שהוא מפליג ובכל שעה ירא הגוי דילמא השתא אתי וחזי לי, ויש לומר דכיון שהוא דר בעיר אחרת, כאשר יצא משם חזקה היא שהוא שב לדרכו אל מקומו, והרי הוא כאלו הודיעו שהוא מפליג, כן נראה לי. ומיהו קשיא לי למאי דפריש רבינו נ\"ר דאפילו בדכתב לו התקבלתי אם נמצא הגוי עומד בצד היין שהוא אסור, דכיון דנתון הוא ברשותו של גוי לא מירתת ונגע דהא אינו נתפס עליו כגנב, דאם כדברי רבינו נ\"ר מאי קא מייתי מינה ראיה לנכרי שנמצא עומד בצד הבור דאם אין לו מלוה על אותו יין מותר, דשאני הכא דאיכא תרתי לטיבותא, דכתב לו התקבלתי ואינו נמצא בצד היין, והילכך דין הוא שיהא מותר דלמאי ניחוש ליה, אבל בנכרי שנמצא עומד בצד הבור, אף על פי שאין לו אפותיקי על אותו היין מכל מקום צריכין אנו לחוש לאיסורו כיון שנמצא עומד בצד הבור, דהמטהר יינו של נכרי נמי אף על גב דכתב לו התקבלתי הא אמרת דאם נמצא עומד בצד היין שהוא אסור, ואפשר דכל שיש לגוי שייכות בחצר הרי הוא כעומד בצד הבור ממש, ובחצר שיש לגוי שייכות בה אסור דלא מירתת.<br><b></b>ואי לאו דמסתפינא אמינא דאפילו נמצא עומד בצד היין מותר, דאף על גב דאינו נתפס על הבית נתפס הוא על היין שאין שייכות בו כלל, והשתא מייתי מינה ראיה שפיר לנכרי שנמצא עומד בצד הבור. והכי נמי משמע בכל הני עובדי דבפרק השוכר (ע, א) דכל היכא דנתפס כגנב על היין אף על פי שיש לו שייכות בבית מותר, אלא אם כן הודיעו שהוא מפליג או שנעל הדלת אחריו או שהפליג ספינתו, וכדתנן (סט, א) נכרי שהיה מעביר חבית ממקום למקום, והמניח יינו בקרון, והמניח נכרי בחנותו וכו', דבכולהו אם לא הודיעו שהוא מפליג מותר, אלא אם כן נעל הדלת או שהפליג ספינתו, וכן היה אוכל עמו על השולחן דאמרינן (שם) שעל הדולבקי מותר אף על פי שיש לו רשות למזוג ולשתות מאותו שעל השולחן, וכל שכן שיש לו שייכות בבית ואינו נתפס בעמידתו שם. ומצאתי בתוספתא (פ\"ח ה\"ג) פרואר שישראל וגוי כונסין לתוכו יין אף על פי שחביות פתוחות והגוי יושב מותר, מפני שחזקת המשתמר. והא דאמרינן בפרק השוכר (ע, א) ההוא אושפיזא דהוה יתיב ביה חמרא דישראל וגוי, אשתכח גוי דהוה קאים ביני דני, אמר רבא אם נתפס עליו כגנב שרי ואי לא אסיר, דמשמע דכל היכא דאין נתפס כגנב על הרשות אף על פי שנתפס כגנב על היין אסור, התם בשנעל הדלת אחריו. וכן נראה מפירושי הראב\"ד ז\"ל שכך היא הגירסא בספרים. והא דאמרינן נמי התם (שם) ננעל הפונדק או שאמר לו שמור אסור ובדאית ליה לאשתמוטי, התם כיון דאמר ליה שמור סמכא דעתיה דמפליג מניה והוה ליה כהודיעו שהוא מפליג, ואם כן הכא נמי אף על פי שנמצא עומד בצד היין מותר אלא אם כן הודיעו שהוא מפליג או שנעל הדלת אחריו, דכיון שיש לו שייכות בבית ונעל ודאי אסור כן נראה לי. ומיהו מדברי רש\"י ז\"ל נראה שהוא סובר כדברי הרמב\"ן ז\"ל, שהוא ז\"ל כתב בפרק השוכר גבי אית ליה לאשתמוטי (ע, א ד\"ה אי) דכל היכא דיש לו שייכות בבית סמכה דעתיה לומר לכך נכנסתי ונגע ולא מירתת, ולא דמי למניח נכרי בחנותו, דהתם כיון דברשות עייל לא חיישינן, אבל הכא אי לאו דעאל לנסוכי למה ליה לעייל, וצריך עיון.",
    "<b>הא דאמר דשמואל בעיר שיש בה דלתים ובריח.</b> פירש רש\"י ז\"ל: שאין נכנסין בה אלא ברשות, וכולי עלמא ידעי כי עיילי בה, ומצי למיקם עלה ההיא שעתא. ולא מיחוור שאין מודיעין לכל כשאחד רוצה ליכנס בה ודי אם יודיעו לשומרי הדלתות, והיאך ידע זה כאשר יהיה באוצר. ור\"ח ז\"ל פירש: בעיר שנסגרת בדלתים וסמיך הגוי דהשתא ליכא ישראל דחזי ליה ופתח ליה. והראב\"ד ז\"ל [פירש] עיר חשובה שכל דבר נמצא בה, שהרוכלין ומוכרי כל דבר קבועים ועומדין בה, ואין רוכלים המחזרים בעיירות נכנסין בתוכה שלא ירויחו שם כלום. והפירוש הזה נראה עיקר.<br><b></b>ואסיקנא: דאשפה ודקל אף על גב דפסיק רישיה כרשות הרבים דמיין, וכן אם יש חלון לישראל שרואה ממנו פתח האוצר כפתוח לרשות הרבים דמי. וכתב הראב\"ד ז\"ל דדוקא ביום, אבל בלילה צריך לישן בתוכו, וביום גם כן כגון שהיין עומד כולו כנגד הפתח או שהיה חבית קצר ונכנס כלו כנגד הפתח, אבל אם אינו בענין הזה מה שכנגד הפתח מותר והשאר אסור, וכן כשהוא פתוח לרשות הרבים ממש. ונראה שהוא ז\"ל סמך בזה על מה שאמר בפרק השוכר (ע, א) ההוא ביתא דהוה מלי חמרא דישראל וגוי ועל גוי ואחדיה לדשא באפיה ואיכא ביזעא בדשא, אמר רבא כל דבהדי ביזעא שרי, דהאי גיסא ודהאי גיסא אסיר. ונראה לי דהא לאו הוא כלל כנדון שלפנינו, דהתם כיון שנכנס לביתא ואחדיה לדשא באפיה דינא הוא דאסרינן ליה לכוליה חמרא אי לאו דאיכא ביזעא בדשא, דכיון דיש לו שייכות בבית ונעל הדלת בפניו חיישינן דילמא נגע, והשתא דאיכא ביזעא די לנו אם נתיר מה שכנד הביזעא. אבל הכא עיקר התירא באוצר פתוח לרשות הרבים תלינן ליה, משום דאמרינן דכיון שהוא פתוח לרשות הרבים חזקה שאינו נכנס לשם כלל דמרתת דילמא אדעייל ונפק חזו ליה בני רשות הרבים ומפסדו ליה, ואם אנו תולין שלא נכנס כלל, מה שאינו כנגד הפתח למה יאסר, כן נראה לי.",
    "<b>תנו רבנן אחד הלוקח ואחד השוכר בית בחצרו של נכרי ומלאהו יין,</b> פירוש יינו של עצמו, או שלקחו מן הגוי ופרעו שאין לו שייכות ביין כלל, ישראל דר באותה חצר מותר, ואף על פי שאין מפתח וחותם בידו, ואף על פי שהגוי דר בה, ואף על פי שהיין עומד בחצר, דכיון שהישראל דר בה הרי הוא בחזקת משתמר עד שיודיענו שהוא מפליג, דהוה ליה כמניח נכרי בחנותו שאם לא הודיעו שהוא מפליג שהוא מותר (סט, א) ואף על פי שיש רשות לגוי לעמוד בצד היין. בחצר אחרת מותר, והוא שיש מפתח וחותם בידו, דכיון דאיכא מפתח וחותם אף על פי שהגוי דר בחצר לא גרע ממפקיד יינו אצל גוי דשרי במפתח וחותם כר' אליעזר, אבל אם אין בידו מפתח וחותם אסור, דאף על גב דאין לו שייכות ביין כלל הואיל והוא דר בחצר ויש לו שייכות בבית שמכר או שהשכיר, שאף על פי שמכרו או שהשכירו לו אדם עשוי לבא ולראות מה שמכר או מה שהשכיר ואין הלוקח מקפיד בכך, הילכך אסור עד שיהא מפתח וחותם בידו. וכתב הראב\"ד ז\"ל דנראה דדוקא כשהיה הבית של גוי שיש לו שייכות עלה כדפרשינא, אבל אם היה הבית של ישראל עצמו שלא שכרו ולא לקחו מגוי, אף על פי שהגוי דר בחצר והישראל אינו דר בה מותר בלא מפתח ובלא חותם, ואפילו נמצא שם, שהרי נתפס עליו כגנב הוא, והני מילי ביום אבל בלילה אסור."
  ]
}