{
  "text": [
    "מ ת נ י ' : < b >   ה מ ט ה ר   י י נ ו   ש ל   נ כ ר י   ו נ ת נ ו   ב ר ש ו ת ו   ו ב ב י ת   ה פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו כ ו '   מ ו ת ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב ד כ ת ב   ל ו   ה ת ק ב ל ת י   כ ד א מ ר י נ ן   ב א י ד ך   ב ב א   ד ס י פ א ,   ד ב ב א   ד ס י פ א   פ י ר ו ש א   ד ר י ש א   ה ו א ,   ו ב ס י פ א   נ מ י   ב ע י נ ן   ש י ה א   פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו י ש ר א ל י ם   ד ר י ם   ב א ו ת ה   ה ע י ר   כ ט ע מ א   ד ב ב א   ד ר י ש א ,   א ל א   ד ה ד ר   ת נ י   ב ב א   ד ס י פ א   מ ש ו ם   ה א   ד ק ת נ י   ב ג ו ה :   א ם   ר צ ה   ל ה ו צ י א ו   ו א י ן   מ נ י ח ו   ע ד   ש י ת ן   ל ו   מ ע ו ת י ו   ז ה   ה י ה   מ ע ש ה   ו א ס ר ו   ח כ מ י ם ,   ו ל א ש מ ו ע י נ ן   ד ה ת ק ב ל ת י   ד כ ת ב   ל י ה   ל א   מ ה נ י   ל י ה   מ י ד י   ד א י נ ו   א ל א   ה ע ר מ ה ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ח   ה \" ג ) .   ו פ י ר ש   ג ם   כ ן   ד ה כ א   מ י י ר י   א פ י ל ו   א י ן   מ פ ת ח   ו ח ו ת ם   ב י ד   ה י ש ר א ל ,   ד א י   א י כ א   מ פ ת ח   ו ח ו ת ם   ב י ד   ה י ש ר א ל   ו כ ת ב   ל ו   ה ת ק ב ל ת י   א פ י ל ו   כ י   ל י כ א   פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ש ר י ,   ד ה א   ה ו ה   ל י ה   י י נ ו   ש ל   י ש ר א ל   ל ג מ ר י ,   ו י י נ ו   ש ל   י ש ר א ל   ב ר ש ו ת   ג ו י   כ י   א י כ א   מ פ ת ח   ו ח ו ת ם   ב י ד   י ש ר א ל   מ ו ת ר ,   כ ד ת נ י א   ב ב ר י י ת א   ב ח צ ר   א ח ר ת   מ ו ת ר   ו ה ו א   ש י ש   מ פ ת ח   ו ח ו ת ם   ב י ד   י ש ר א ל .   ו מ י ה ו   א י כ א   ל ע י ו נ י ,   ד ל ע י ל   ( ע ב ו ד ה   ז ר ה   ס ,   ב )   כ י   מ י י ת י   ל ה   ל ה א   מ ת נ י ת י ן   ג ב י   מ ת נ י ת י ן   ד נ כ ר י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר ,   כ ת ו ב   ב פ י ר ו ש י ו   ד מ י י ר י   ב ש מ פ ת ח   ו ח ו ת ם   ב י ד   י ש ר א ל ,   ו א פ ש ר   ז ה   ב ט ע ו ת   י ד י   ס ו פ ר   ב פ י ר ו ש י ן   ד ל מ ע ל ה .   א ל א   ו ד א י   מ ה   ש פ י ר ש ה   ב ד כ ת ב   ל ו   ה ת ק ב ל ת י   ק ש ה ,   ד א ם   כ ן   א מ א י   ת נ א   ל ה   ת נ א   ל מ ת נ י ת י ן   ב ת ר י   ב ב י ,   ל י ע ר ב י נ ה ו   ו ל י ת נ י נ ה ו   כ י ו ן   ד ת ר ת י   ב ב י   ב ה ד ד י   נ י נ ה ו ,   ו ע ו ד   ד ת נ י א   ב ת ו ס פ ת א   ( ש ם )   י ש ר א ל   ש ה כ נ י ס   י י ן   ב ר ש ו ת   ג ו י   א ם   י ש   ע ל י ו   מ פ ת ח   א ו   ח ו ת ם   מ ו ת ר   ו א ם   ל א ו   א ס ו ר ,   ל ו ה   ע ל י ו   מ ן   ה ג ו י   א ף   ע ל   פ י   ש י ש   ע ל י ו   מ פ ת ח   א ו   ח ו ת ם   א ס ו ר ,   ו א ם   ה י ה   א ו צ ר   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   מ ו ת ר ,   ב ע י ר   ש כ ו ל ה   ג ו י ם   א ס ו ר   ע ד   ש י ו ש י ב   ש ו מ ר .   ו מ ד ק ת נ י   ל ו ו ה   ע ל י ו   מ ן   ה ג ו י   מ ו ת ר   ב פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ש מ ע י נ ן   מ י ה א   ד ה ו א   ה ד י ן   ל י י נ ו   ש ל   נ כ ר י   ב ר ש ו ת ו   ו ל א   כ ת ב   ל ו   ה ת ק ב ל ת י   ד ח ד   ד י נ א   א י ת   ל ה ו ,   א ל מ א   מ ש מ ע   ד ר י ש א   ד מ ת נ י ת ן   ד ק ת נ י   א ם   ה י ה   פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ב ל א   ה ת ק ב ל ת י   ה י א   ש נ ו י י ה ,   כ ך   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י ,   ד ה א   א ו ק י מ נ א   מ ת נ י ת י ן   ד נ כ ר י   ה ע ו מ ד   ב צ ד   ה ב ו ר   ( ס ,   ב )   ד ד ו ק א   ב ש י ש   ל ו   מ ל ו ה   ע ל   א ו ת ו   ה י י ן ,   א ב ל   א ם   א י ן   ל ו   מ ל ו ה   ע ל   א ו ת ו   ה י י ן   א ף   ע ל   פ י   ש י ש   ל ו   מ ל ו ה   ע ל   ה י ש ר א ל   מ ו ת ר ,   ו א ף   ע ל   פ י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר ,   ו מ ש מ ע   ד ו ד א י   ב ו ר   פ ת ו ח   ב ל א   מ פ ת ח   ו ח ו ת ם ,   ו א ם   כ ן   ה כ א   א מ א י   ב ע י נ ן   פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם .   ו א ם   ת א מ ר   ד ה כ א   מ י י ר י   ב ב ו ר   ש ה ו א   ב ח צ ר ו   ש ל   י ש ר א ל   ד ה ו ה   ל י ה   כ פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם ,   א ם   כ ן   א פ י ל ו   י ש   ל ו   א פ ו ת י ק י   ע ל   ה י י ן   ל מ ה   א ס ר ו ה ו ,   ד ה א   י י נ ו   ש ל   ג ו י   א פ י ל ו   ב ר ש ו ת ו   ו י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר   ש ר י   ו א פ י ל ו   ב ל א   מ פ ת ח   ו ח ו ת ם ,   ו כ ד ת נ י א   י י נ ו   ש ל   נ כ ר י   ב ר ש ו ת ו   ו י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר   מ ו ת ר   ו א מ ר   ל ו   ר '   י ו ח נ ן   ל ת נ א   ת נ י   א ף   ע ל   פ י   ש א י ן   מ פ ת ח   ו ח ו ת ם   ב י ד ו .   א ל א   ש י ש   ל ו מ ר   ד כ י ו ן   ד נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר   א ם   י ש   ל ו   א פ ו ת י ק י   ע ל   ה י י ן   ח י י ש י נ ן   ד י ל מ א   נ ג ע ,   ו י י נ ו   ש ל   ג ו י   ב ר ש ו ת ו   א פ י ל ו   י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר   נ מ י   א ם   נ מ צ א   ע ו מ ד   ב צ ד   ה י י ן   א ס ו ר . < b r > < b > < / b > ו ע ו ד   ה ק ש ה   ר ב נ ו   ת ם   ז \" ל   ע ל   מ ה   ש פ י ר ש   ד מ י י ר י   ב ל א   מ פ ת ח   ו ח ו ת ם ,   ד א ם   כ ן   מ א י   פ ר י ך   ב ג מ ר א ,   ב ע י ר   ש כ ו ל ה   ג ו י ם   א מ א י   ו ה א   א י כ א   ר ו כ ל י ן   ה מ ח ז ר י ן   ב ע י י ר ו ת ,   ו א מ ר י נ ן   נ מ י :   ו א ש פ ה   ו ד ק ל   כ ר ש ו ת   ה ר ב י ם   ד מ י י ן ,   ו כ י   מ ש ו ם   ר ו כ ל י ן   ש ע ו ב ר י ן   ל פ י   ש ע ה   ו מ ש ו ם   ש ע ו ל י ן   ב ד ק ל   ל פ ע מ י ם   י מ נ ע   ה ג ו י   מ ל י ג ע   ב י י ן   ש ה ו א   ב ר ש ו ת ו   ו ה ו א   פ ת ו ח   ו נ ו ח   ל ו   ל י ג ע .   ל פ י כ ך   פ י ר ש   ר ב נ ו   ת ם   ז \" ל   [ ד ר י ש א ]   ד מ ת נ י ת י ן   מ י י ר י   ב ש ל א   כ ת ב   ל ו   ה ת ק ב ל ת י   ו ב מ פ ת ח   ו ח ו ת ם   ב י ד   ה י ש ר א ל ,   ד כ י ו ן   ש י ש   ש ם   מ פ ת ח   ו ח ו ת ם   א י נ ו   י כ ו ל   ל ש ב ו ר   ה ד ל ת   ו ל ה ת י ר   ה ח ו ת ם   ב מ ה ר ה ,   ו מ ת י י ר א   ש מ א   י ר א נ ו   ה ר ו כ ל   א ו   ה י ש ר א ל   ה ע ו ל ה   ב ד ק ל   כ ש י ש ב ו ר   ה ד ל ת .   ו נ ר א ה   ש ר \" ח   ז \" ל   כ ן   פ י ר ש   ב ש י ש   מ פ ת ח   ו ח ו ת ם   ב י ד   ה י ש ר א ל ,   ש כ ן   כ ת ב ,   ב ע י ר   ה מ ו ס ג ר ת   ס מ ו ך   ה ג ו י   ד ה ש ת א   ל י כ א   י ש ר א ל   ד ח ז י   ל י ה   ו פ ת ח   ל י ה ,   ו ג ב י   ד ק ל   כ ת ב :   ד מ י ר ת ת   ד י ל מ א   מ ע י י נ י   ב י ה   ו ל א   פ ת ח   ו ש ר י ,   ז ה   ל ש ו נ ו .   א ל מ א   מ ש מ ע   ד ב מ פ ת ח   ו ח ו ת ם   מ פ ר ש   ל ה .   ו מ י ה ו   ו ד א י   ב ל א   מ פ ת ח   ו ח ו ת ם   מ ש מ ע   ד מ י י ר י   מ ד ל א   ה ז כ י ר ו   כ ן   ב מ ת נ י ת י ן ,   כ מ ו   ש א מ ר   ב פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו ב ע י ר   ש י ש ר א ל   ו נ כ ר י ם   ד ר י ם   ב ה ,   ד ו ד א י   ל א   ה י ה   ש ו ת ק   ה ת נ א   מ ל ה ז כ י ר ו .   ו מ ה   ש ה ק ש ה   ר ב נ ו   ת ם   ז \" ל , י ש   ל ו מ ר   ד כ י ו ן   ש ה ו א   מ ת י י ר א   ש מ א   י ר א נ ו   ה ר ו כ ל   כ ש נ ו ג ע   ב ו   נ מ נ ע   ו ל א   נ ג ע ,   ד מ ת י י ר א   ד י ל מ א   פ ס י ד   ל י ה   ל ח מ ר י ה   ד ל א   ז ב נ י   ל י ה   מ נ י ה . < b r > < b > < / b > ו ה ר מ ב \" ן   נ \" ר   פ י ר ש   ד מ ת נ י ת י ן   מ י י ר י   ב ל א   מ פ ת ח   ו ח ו ת ם   ו ב ל א   ה ת ק ב ל ת י   כ ס ת מ א   ד מ ת נ י ת י ן ,   ו א פ י ל ו   ה כ י   ב פ ת ח   פ ת ו ח   ל ר ש ו ת ה   ר ב י ם   מ ו ת ר ,   ד מ י י ר י   כ ש ל א   נ ת נ ו   ב ח צ ר ו   ש ה ג ו י   ד ר   ב ה ,   ד א ל ו   נ ת נ ו   ב ח צ ר   ש ה ג ו י   ד ר   ב ה   ו ד א י   א ס ו ר   ב ל א   מ פ ת ח   ו ח ו ת ם   א ף   ע ל   פ י   ש פ ת ו ח   ל ר ש ו ת   ה ר ב י ם ,   ד ש מ א   נ ו ח   ל ו   ל י ג ע   כ י ו ן   ש ה ו א   ע ו מ ד   ש ם   ת ד י ר ,   א ב ל   ב ש נ ת נ ו   ב ר ש ו ת   ש ל   ג ו י   ש א י נ ו   ד ר   ש ם   ה י א   מ ת נ י ת י ן ,   ד כ י ו ן   ש נ ע ל   ה י ש ר א ל   א ו צ ר ו   ו ה ו א   א י נ ו   י כ ו ל   ל ה כ נ ס   ב ה   א ל א   ד ר ך   ר ש ו ת   ה ר ב י ם   מ י ר ת ת ,   ד מ ס ת פ י   ד י ל מ א   ח ז י   ל י ה   י ש ר א ל   ו מ פ ס י ד   ל י ה   ל ח מ ר י ה ,   ו ד מ י א   ל ה א   ד א מ ר י נ ן   ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   ל א ,   ב )   ב י ן   ה ג ת ו ת   ש נ ו ,   ד כ י ו ן   ד כ ו ל י   ע ל מ א   א פ כ י   מ י ר ת ת ,   א מ ר   ה ש ת א   מ י ד ר כ ו   ל י .   ו ה ש ת א   פ ר י ך   ש פ י ר   מ ר ו כ ל י ן ,   ו א ש פ ה   נ מ י   ו ד ק ל   כ פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם .   ע ו ד   כ ת ב   ה ו א   נ \" ר   ד א פ י ל ו   ה כ י   א ם   נ מ צ א   ה ג ו י   ע ו מ ד   ש ם   ב צ ד   ה י י ן   א ס ו ר ,   ד ל א   ע ד י ף   מ ב י ת ו   ש ל   י ש ר א ל   ד ק ת נ י   א ם   י ש   ע ל י ו   מ ל ו ה   א ס ו ר .   ו ס י פ א   ד מ ת נ י ת י ן   ב ש א י ן   ב י ת ו   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו א ף   ע ל   פ י   ש א י ן   ב י ד ו מ פ ת ח   ו ח ו ת ם ,   ד כ י ו ן   ד א י ן   ה ג ו י   ד ר   ב א ו ת ה   ח צ ר   ו א י ן   ל ו   כ ל ו ם   ב י י ן   מ ס ת פ י   מ נ י ה   כ י ו ן   ש ה ו א   ד ר   ב א ו ת ה   ה ע י ר ,   ו ל א   א מ ר ו   י ש ר א ל   ד ר   ב ח צ ר   א ח ר ת   מ ו ת ר   ו ה ו א   ש מ פ ת ח   ו ח ו ת ם   ב י ד ו   א ל א   ב ש ל ו ק ח   ב י ת   ב ח צ ר   ש ה ג ו י   ד ר   ב ה ,   א ב ל   ב ב י ת   מ י ו ח ד   ל א ,   ו ה כ א   נ מ י   א ם   נ מ צ א   ה ג ו י   ע ו מ ד   ש ם   ב צ ד   ה י י ן   א ס ו ר ,   ד כ י ו ן   ש ה י י ן   ש ל ו   א י נ ו   נ ת פ ס   ע ל י ו   כ ג נ ב .   ו א ם   א י נ ו   מ נ י ח ו   ל ה ו צ י א ו   מ ש ם   א ף   ע ל   פ י   ש כ ת ב   ל ו   ה ת ק ב ל ת י   א ס ו ר ,   ש א י ן   כ ת י ב ת   ה ת ק ב ל ת י   א ל א   ה ע ר מ ה .   ו ב ע י ר   ש כ ו ל ה   ג ו י ם   נ מ י   א י   א י כ א   ר ו כ ל י ם   ה מ ח ז ר י ן   ב ע י י ר ו ת   ש ר י . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   מ ה א   ד א מ ר י נ ן   ( ס ט ,   א )   ב נ כ ר י   ש ה י ה   מ ע ב י ר   ח ב י ת   מ מ ק ו ם   ל מ ק ו ם   ו ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ד א ס ו ר ,   ו א ף   ע ל   ג ב   ד א י כ א   ר ו כ ל י ם   ו ע ו ב ר י   ד ר כ י ם ,   ד א ם   כ ן   מ א י   ק א   פ ר י ך   ה כ א   ו ה א   א י כ א   ר ו כ ל י ן   ה מ ח ז ר י ן .   י ש   ל ו מ ר   ד ה ת ם   א י ן   ה כ ל   י ו ד ע י ם   ב ח ב י ת   ז ו   ש ה י א   ש ל   י ש ר א ל ,   ה י ל כ ך   כ ש ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ס ו ר   ד ל א   מ ס ת פ י   א ל א   מ נ י ה ,   א ב ל   כ א ן   כ י ו ן   ש ה א ו צ ר   ב ח ז ק ת   ה י ש ר א ל   ו ה י א   מ ל א ה   י י ן ,   כ ל   ש ר ו א ה   ה ג ו י   נ כ נ ס   י ו ד ע   ש נ א ס ר   ה י י ן   ו ה י ל כ ך   מ ס ת פ י   ו ל א   נ ג ע .   ו א ם   ת א מ ר   א ד ר ב א   ק ש ה ,   א פ י ל ו   א י ן   י ש ר א ל י ם   ד ר י ם   ב ה   ו א י ן   י ש ר א ל י ם   מ ח ז ר י ן   ל מ ה   י א ס ר   ו ה ל א   י ש ר א ל   ז ה   ה מ ט ה ר   ל א   ה ו ד י ע   ש ה ו א   מ פ ל י ג   ו ב כ ל   ש ע ה   י ר א   ה ג ו י   ד י ל מ א   ה ש ת א   א ת י   ו ח ז י   ל י ,   ו י ש   ל ו מ ר   ד כ י ו ן   ש ה ו א   ד ר   ב ע י ר   א ח ר ת ,   כ א ש ר   י צ א   מ ש ם   ח ז ק ה   ה י א   ש ה ו א   ש ב   ל ד ר כ ו   א ל   מ ק ו מ ו ,   ו ה ר י   ה ו א   כ א ל ו   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   כ ן   נ ר א ה   ל י .   ו מ י ה ו   ק ש י א   ל י   ל מ א י   ד פ ר י ש   ר ב י נ ו   נ \" ר   ד א פ י ל ו   ב ד כ ת ב   ל ו   ה ת ק ב ל ת י   א ם   נ מ צ א   ה ג ו י   ע ו מ ד   ב צ ד   ה י י ן   ש ה ו א   א ס ו ר ,   ד כ י ו ן   ד נ ת ו ן   ה ו א   ב ר ש ו ת ו   ש ל   ג ו י   ל א   מ י ר ת ת   ו נ ג ע   ד ה א   א י נ ו   נ ת פ ס   ע ל י ו   כ ג נ ב ,   ד א ם   כ ד ב ר י   ר ב י נ ו   נ \" ר   מ א י   ק א   מ י י ת י   מ י נ ה   ר א י ה   ל נ כ ר י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר   ד א ם   א י ן   ל ו   מ ל ו ה   ע ל   א ו ת ו   י י ן   מ ו ת ר ,   ד ש א נ י   ה כ א   ד א י כ א   ת ר ת י   ל ט י ב ו ת א ,   ד כ ת ב   ל ו   ה ת ק ב ל ת י   ו א י נ ו   נ מ צ א   ב צ ד   ה י י ן ,   ו ה י ל כ ך   ד י ן   ה ו א   ש י ה א   מ ו ת ר   ד ל מ א י   נ י ח ו ש   ל י ה ,   א ב ל   ב נ כ ר י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר ,   א ף   ע ל   פ י   ש א י ן   ל ו   א פ ו ת י ק י   ע ל   א ו ת ו   ה י י ן   מ כ ל   מ ק ו ם   צ ר י כ י ן   א נ ו   ל ח ו ש   ל א י ס ו ר ו   כ י ו ן   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר ,   ד ה מ ט ה ר   י י נ ו   ש ל   נ כ ר י   נ מ י   א ף   ע ל   ג ב   ד כ ת ב   ל ו   ה ת ק ב ל ת י   ה א   א מ ר ת   ד א ם   נ מ צ א   ע ו מ ד   ב צ ד   ה י י ן   ש ה ו א   א ס ו ר ,   ו א פ ש ר   ד כ ל   ש י ש   ל ג ו י   ש י י כ ו ת   ב ח צ ר   ה ר י   ה ו א   כ ע ו מ ד   ב צ ד   ה ב ו ר   מ מ ש ,   ו ב ח צ ר   ש י ש   ל ג ו י   ש י י כ ו ת   ב ה   א ס ו ר   ד ל א   מ י ר ת ת . < b r > < b > < / b > ו א י   ל א ו   ד מ ס ת פ י נ א   א מ י נ א   ד א פ י ל ו   נ מ צ א   ע ו מ ד   ב צ ד   ה י י ן   מ ו ת ר ,   ד א ף   ע ל   ג ב   ד א י נ ו   נ ת פ ס   ע ל   ה ב י ת   נ ת פ ס   ה ו א   ע ל   ה י י ן   ש א י ן   ש י י כ ו ת   ב ו   כ ל ל ,   ו ה ש ת א   מ י י ת י   מ י נ ה   ר א י ה   ש פ י ר   ל נ כ ר י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה ב ו ר .   ו ה כ י   נ מ י   מ ש מ ע   ב כ ל   ה נ י   ע ו ב ד י   ד ב פ ר ק   ה ש ו כ ר   ( ע ,   א )   ד כ ל   ה י כ א   ד נ ת פ ס   כ ג נ ב   ע ל   ה י י ן   א ף   ע ל   פ י   ש י ש   ל ו   ש י י כ ו ת   ב ב י ת   מ ו ת ר ,   א ל א   א ם   כ ן   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ו   ש נ ע ל   ה ד ל ת   א ח ר י ו   א ו   ש ה פ ל י ג   ס פ י נ ת ו ,   ו כ ד ת נ ן   ( ס ט ,   א )   נ כ ר י   ש ה י ה   מ ע ב י ר   ח ב י ת   מ מ ק ו ם   ל מ ק ו ם ,   ו ה מ נ י ח   י י נ ו   ב ק ר ו ן ,   ו ה מ נ י ח   נ כ ר י   ב ח נ ו ת ו   ו כ ו ' ,   ד ב כ ו ל ה ו   א ם   ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   מ ו ת ר ,   א ל א   א ם   כ ן   נ ע ל   ה ד ל ת   א ו   ש ה פ ל י ג   ס פ י נ ת ו ,   ו כ ן   ה י ה   א ו כ ל   ע מ ו   ע ל   ה ש ו ל ח ן   ד א מ ר י נ ן   ( ש ם )   ש ע ל   ה ד ו ל ב ק י   מ ו ת ר   א ף   ע ל   פ י   ש י ש   ל ו   ר ש ו ת   ל מ ז ו ג   ו ל ש ת ו ת   מ א ו ת ו   ש ע ל   ה ש ו ל ח ן ,   ו כ ל   ש כ ן   ש י ש   ל ו   ש י י כ ו ת   ב ב י ת   ו א י נ ו   נ ת פ ס   ב ע מ י ד ת ו   ש ם .   ו מ צ א ת י   ב ת ו ס פ ת א   ( פ \" ח   ה \" ג )   פ ר ו א ר   ש י ש ר א ל   ו ג ו י   כ ו נ ס י ן   ל ת ו כ ו   י י ן   א ף   ע ל   פ י   ש ח ב י ו ת   פ ת ו ח ו ת   ו ה ג ו י   י ו ש ב   מ ו ת ר ,   מ פ נ י   ש ח ז ק ת   ה מ ש ת מ ר .   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   ( ע ,   א )   ה ה ו א   א ו ש פ י ז א   ד ה ו ה   י ת י ב   ב י ה   ח מ ר א   ד י ש ר א ל   ו ג ו י ,   א ש ת כ ח   ג ו י   ד ה ו ה   ק א י ם   ב י נ י   ד נ י ,   א מ ר   ר ב א   א ם   נ ת פ ס   ע ל י ו   כ ג נ ב   ש ר י   ו א י   ל א   א ס י ר ,   ד מ ש מ ע   ד כ ל   ה י כ א   ד א י ן   נ ת פ ס   כ ג נ ב   ע ל   ה ר ש ו ת   א ף   ע ל   פ י   ש נ ת פ ס   כ ג נ ב   ע ל   ה י י ן   א ס ו ר ,   ה ת ם   ב ש נ ע ל   ה ד ל ת   א ח ר י ו .   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ה ר א ב \" ד   ז \" ל   ש כ ך   ה י א   ה ג י ר ס א   ב ס פ ר י ם .   ו ה א   ד א מ ר י נ ן   נ מ י   ה ת ם   ( ש ם )   נ נ ע ל   ה פ ו נ ד ק   א ו   ש א מ ר   ל ו   ש מ ו ר   א ס ו ר   ו ב ד א י ת   ל י ה   ל א ש ת מ ו ט י ,   ה ת ם   כ י ו ן   ד א מ ר   ל י ה   ש מ ו ר   ס מ כ א   ד ע ת י ה   ד מ פ ל י ג   מ נ י ה   ו ה ו ה   ל י ה   כ ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   ו א ם   כ ן   ה כ א   נ מ י   א ף   ע ל   פ י   ש נ מ צ א   ע ו מ ד   ב צ ד   ה י י ן   מ ו ת ר   א ל א   א ם   כ ן   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   א ו   ש נ ע ל   ה ד ל ת   א ח ר י ו ,   ד כ י ו ן   ש י ש   ל ו   ש י י כ ו ת   ב ב י ת   ו נ ע ל   ו ד א י   א ס ו ר   כ ן   נ ר א ה   ל י .   ו מ י ה ו   מ ד ב ר י   ר ש \" י   ז \" ל   נ ר א ה   ש ה ו א   ס ו ב ר   כ ד ב ר י   ה ר מ ב \" ן   ז \" ל ,   ש ה ו א   ז \" ל   כ ת ב   ב פ ר ק   ה ש ו כ ר   ג ב י   א י ת   ל י ה   ל א ש ת מ ו ט י   ( ע ,   א   ד \" ה   א י )   ד כ ל   ה י כ א   ד י ש   ל ו   ש י י כ ו ת   ב ב י ת   ס מ כ ה   ד ע ת י ה   ל ו מ ר   ל כ ך   נ כ נ ס ת י   ו נ ג ע   ו ל א   מ י ר ת ת ,   ו ל א   ד מ י   ל מ נ י ח   נ כ ר י   ב ח נ ו ת ו ,   ד ה ת ם   כ י ו ן   ד ב ר ש ו ת   ע י י ל   ל א   ח י י ש י נ ן ,   א ב ל   ה כ א   א י   ל א ו   ד ע א ל   ל נ ס ו כ י   ל מ ה   ל י ה   ל ע י י ל ,   ו צ ר י ך   ע י ו ן .",
    "< b > ה א   ד א מ ר   ד ש מ ו א ל   ב ע י ר   ש י ש   ב ה   ד ל ת י ם   ו ב ר י ח . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש א י ן   נ כ נ ס י ן   ב ה   א ל א   ב ר ש ו ת ,   ו כ ו ל י   ע ל מ א   י ד ע י   כ י   ע י י ל י   ב ה ,   ו מ צ י   ל מ י ק ם   ע ל ה   ה ה י א   ש ע ת א .   ו ל א   מ י ח ו ו ר   ש א י ן   מ ו ד י ע י ן   ל כ ל   כ ש א ח ד   ר ו צ ה   ל י כ נ ס   ב ה   ו ד י   א ם   י ו ד י ע ו   ל ש ו מ ר י   ה ד ל ת ו ת ,   ו ה י א ך   י ד ע   ז ה   כ א ש ר   י ה י ה   ב א ו צ ר .   ו ר \" ח   ז \" ל   פ י ר ש :   ב ע י ר   ש נ ס ג ר ת   ב ד ל ת י ם   ו ס מ י ך   ה ג ו י   ד ה ש ת א   ל י כ א   י ש ר א ל   ד ח ז י   ל י ה   ו פ ת ח   ל י ה .   ו ה ר א ב \" ד   ז \" ל   [ פ י ר ש ]   ע י ר   ח ש ו ב ה   ש כ ל   ד ב ר   נ מ צ א   ב ה ,   ש ה ר ו כ ל י ן   ו מ ו כ ר י   כ ל   ד ב ר   ק ב ו ע י ם   ו ע ו מ ד י ן   ב ה ,   ו א י ן   ר ו כ ל י ם   ה מ ח ז ר י ם   ב ע י י ר ו ת   נ כ נ ס י ן   ב ת ו כ ה   ש ל א   י ר ו י ח ו   ש ם   כ ל ו ם .   ו ה פ י ר ו ש   ה ז ה   נ ר א ה   ע י ק ר . < b r > < b > < / b > ו א ס י ק נ א :   ד א ש פ ה   ו ד ק ל   א ף   ע ל   ג ב   ד פ ס י ק   ר י ש י ה   כ ר ש ו ת   ה ר ב י ם   ד מ י י ן ,   ו כ ן   א ם   י ש   ח ל ו ן   ל י ש ר א ל   ש ר ו א ה   מ מ נ ו   פ ת ח   ה א ו צ ר   כ פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ד מ י .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד ד ו ק א   ב י ו ם ,   א ב ל   ב ל י ל ה   צ ר י ך   ל י ש ן   ב ת ו כ ו ,   ו ב י ו ם   ג ם   כ ן   כ ג ו ן   ש ה י י ן   ע ו מ ד   כ ו ל ו   כ נ ג ד   ה פ ת ח   א ו   ש ה י ה   ח ב י ת   ק צ ר   ו נ כ נ ס   כ ל ו   כ נ ג ד   ה פ ת ח ,   א ב ל   א ם   א י נ ו   ב ע נ י ן   ה ז ה   מ ה   ש כ נ ג ד   ה פ ת ח   מ ו ת ר   ו ה ש א ר   א ס ו ר ,   ו כ ן   כ ש ה ו א   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   מ מ ש .   ו נ ר א ה   ש ה ו א   ז \" ל   ס מ ך   ב ז ה   ע ל   מ ה   ש א מ ר   ב פ ר ק   ה ש ו כ ר   ( ע ,   א )   ה ה ו א   ב י ת א   ד ה ו ה   מ ל י   ח מ ר א   ד י ש ר א ל   ו ג ו י   ו ע ל   ג ו י   ו א ח ד י ה   ל ד ש א   ב א פ י ה   ו א י כ א   ב י ז ע א   ב ד ש א ,   א מ ר   ר ב א   כ ל   ד ב ה ד י   ב י ז ע א   ש ר י ,   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א   א ס י ר .   ו נ ר א ה   ל י   ד ה א   ל א ו   ה ו א   כ ל ל   כ נ ד ו ן   ש ל פ נ י נ ו ,   ד ה ת ם   כ י ו ן   ש נ כ נ ס   ל ב י ת א   ו א ח ד י ה   ל ד ש א   ב א פ י ה   ד י נ א   ה ו א   ד א ס ר י נ ן   ל י ה   ל כ ו ל י ה   ח מ ר א   א י   ל א ו   ד א י כ א   ב י ז ע א   ב ד ש א ,   ד כ י ו ן   ד י ש   ל ו   ש י י כ ו ת   ב ב י ת   ו נ ע ל   ה ד ל ת   ב פ נ י ו   ח י י ש י נ ן   ד י ל מ א   נ ג ע ,   ו ה ש ת א   ד א י כ א   ב י ז ע א   ד י   ל נ ו   א ם   נ ת י ר   מ ה   ש כ נ ד   ה ב י ז ע א .   א ב ל   ה כ א   ע י ק ר   ה ת י ר א   ב א ו צ ר   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ת ל י נ ן   ל י ה ,   מ ש ו ם   ד א מ ר י נ ן   ד כ י ו ן   ש ה ו א   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ח ז ק ה   ש א י נ ו   נ כ נ ס   ל ש ם   כ ל ל   ד מ ר ת ת   ד י ל מ א   א ד ע י י ל   ו נ פ ק   ח ז ו   ל י ה   ב נ י   ר ש ו ת   ה ר ב י ם   ו מ פ ס ד ו   ל י ה ,   ו א ם   א נ ו   ת ו ל י ן   ש ל א   נ כ נ ס   כ ל ל ,   מ ה   ש א י נ ו   כ נ ג ד   ה פ ת ח   ל מ ה   י א ס ר ,   כ ן   נ ר א ה   ל י .",
    "< b > ת נ ו   ר ב נ ן   א ח ד   ה ל ו ק ח   ו א ח ד   ה ש ו כ ר   ב י ת   ב ח צ ר ו   ש ל   נ כ ר י   ו מ ל א ה ו   י י ן , < / b >   פ י ר ו ש   י י נ ו   ש ל   ע צ מ ו ,   א ו   ש ל ק ח ו   מ ן   ה ג ו י   ו פ ר ע ו   ש א י ן   ל ו   ש י י כ ו ת   ב י י ן   כ ל ל ,   י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר   מ ו ת ר ,   ו א ף   ע ל   פ י   ש א י ן   מ פ ת ח   ו ח ו ת ם   ב י ד ו ,   ו א ף   ע ל   פ י   ש ה ג ו י   ד ר   ב ה ,   ו א ף   ע ל   פ י   ש ה י י ן   ע ו מ ד   ב ח צ ר ,   ד כ י ו ן   ש ה י ש ר א ל   ד ר   ב ה   ה ר י   ה ו א   ב ח ז ק ת   מ ש ת מ ר   ע ד   ש י ו ד י ע נ ו   ש ה ו א   מ פ ל י ג ,   ד ה ו ה   ל י ה   כ מ נ י ח   נ כ ר י   ב ח נ ו ת ו   ש א ם   ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ש ה ו א   מ ו ת ר   ( ס ט ,   א )   ו א ף   ע ל   פ י   ש י ש   ר ש ו ת   ל ג ו י   ל ע מ ו ד   ב צ ד   ה י י ן .   ב ח צ ר   א ח ר ת   מ ו ת ר ,   ו ה ו א   ש י ש   מ פ ת ח   ו ח ו ת ם   ב י ד ו ,   ד כ י ו ן   ד א י כ א   מ פ ת ח   ו ח ו ת ם   א ף   ע ל   פ י   ש ה ג ו י   ד ר   ב ח צ ר   ל א   ג ר ע   מ מ פ ק י ד   י י נ ו   א צ ל   ג ו י   ד ש ר י   ב מ פ ת ח   ו ח ו ת ם   כ ר '   א ל י ע ז ר ,   א ב ל   א ם   א י ן   ב י ד ו   מ פ ת ח   ו ח ו ת ם   א ס ו ר ,   ד א ף   ע ל   ג ב   ד א י ן   ל ו   ש י י כ ו ת   ב י י ן   כ ל ל   ה ו א י ל   ו ה ו א   ד ר   ב ח צ ר   ו י ש   ל ו   ש י י כ ו ת   ב ב י ת   ש מ כ ר   א ו   ש ה ש כ י ר ,   ש א ף   ע ל   פ י   ש מ כ ר ו   א ו   ש ה ש כ י ר ו   ל ו   א ד ם   ע ש ו י   ל ב א   ו ל ר א ו ת   מ ה   ש מ כ ר   א ו   מ ה   ש ה ש כ י ר   ו א י ן   ה ל ו ק ח   מ ק פ י ד   ב כ ך ,   ה י ל כ ך   א ס ו ר   ע ד   ש י ה א   מ פ ת ח   ו ח ו ת ם   ב י ד ו .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד נ ר א ה   ד ד ו ק א   כ ש ה י ה   ה ב י ת   ש ל   ג ו י   ש י ש   ל ו   ש י י כ ו ת   ע ל ה   כ ד פ ר ש י נ א ,   א ב ל   א ם   ה י ה   ה ב י ת   ש ל   י ש ר א ל   ע צ מ ו   ש ל א   ש כ ר ו   ו ל א   ל ק ח ו   מ ג ו י ,   א ף   ע ל   פ י   ש ה ג ו י   ד ר   ב ח צ ר   ו ה י ש ר א ל   א י נ ו   ד ר   ב ה   מ ו ת ר   ב ל א   מ פ ת ח   ו ב ל א   ח ו ת ם ,   ו א פ י ל ו   נ מ צ א   ש ם ,   ש ה ר י   נ ת פ ס   ע ל י ו   כ ג נ ב   ה ו א ,   ו ה נ י   מ י ל י   ב י ו ם   א ב ל   ב ל י ל ה   א ס ו ר ."
  ]
}