{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "66A",
    "perek_title": "רבי אליעזר",
    "perek_number": 9
  },
  "english": [
    "In fact, arrangements are made with creditors. Rather, Rabbi Akiva is <b>saying that</b> they <b>do not tear the document of the marriage contract.</b> Even if in practice he is left with enough to survive on, the debt remains in force, so that when he will have more money, she will be paid in full.",
    "<strong>MISHNA:</strong> If one vowed that certain food or drink or all food and drink be forbidden to him, the halakhic authorities <b>may broach</b> dissolution <b>by</b> raising the issue of <b>Festivals and <i>Shabbatot</i>.</b> They ask him whether he realized at the time he stated his vow that he would have to uphold it on these festive days as well. <b>At first they said</b> that on <b>those days</b> that he did not intend to include in his vow, that item <b>is permitted, but</b> on <b>all the rest of the days,</b> food and drink ar<b>e</b> still <b>forbidden</b> by his vow, <b>until Rabbi Akiva came and taught that a vow that is partially dissolved is dissolved entirely.</b>",
    "<b>How so?</b> In the case of one who <b>said</b> to a group of people: <b>I will not benefit from all of you</b> as <b>it is <i>konam</i></b> for me, if benefit from <b>one of them was permitted</b> for whatever reason, benefit from <b>all of them is permitted.</b>",
    "However, if one said: <b>I will not benefit from this</b> one <b>and from that</b> one as it is <i>konam</i> for me, then if benefit from <b>the first</b> one <b>was permitted</b> for whatever reason, benefit from <b>all</b> of them <b>is permitted.</b> But if benefit from <b>the last</b> one <b>was permitted,</b> benefit from <b>the last</b> one alone <b>is permitted, but</b> benefit from <b>all</b> the others <b>is forbidden,</b> as the benefit from each is considered to have been prohibited by a separate vow. If benefit from <b>the middle</b> one <b>was permitted,</b> then <b>from him and below,</b> i.e., all those enumerated after him, benefit <b>is permitted; from him and above,</b> i.e., those listed before him, benefit <b>is forbidden.</b>",
    "The mishna gives another example of interconnected vows: If one stated: <b>I will</b> not <b>benefit from this</b> one, as if he were <b>an offering, and from that</b> one, as if he were <b>an offering,</b> then <b>an extenuation</b> enabling the dissolution of a vow <b>is required for each and every one,</b> as they have the status of separate vows.",
    "The mishna gives another example of a vow that was partially dissolved. If one stated in a vow: <b>Wine is <i>konam</i></b> for me and <b>I</b> will not <b>taste it, as wine is bad for the intestines,</b> and <b>they said to him: But aged wine is good for the intestines,</b> then the vow <b>is dissolved with regard to aged wine. And not only with regard to aged wine is it dissolved, but with regard to all</b> types of <b>wine,</b> since a vow that has been partially dissolved is entirely dissolved. Likewise, if one stated in a vow: <b>Onions are <i>konam</i></b> for me and <b>I will not taste them, as onions are bad for the heart,</b> and <b>they said to him: But the <i>kuferi</i></b> onion <b>is good for the heart,</b> then, in this case too, <b>it is dissolved with regard to <i>kuferi</i></b> onions, <b>and not only with regard to <i>kuferi</i></b> onions is it dissolved, <b>but with regard to all</b> types of <b>onions.</b> The mishna relates that <b>an incident</b> of this kind <b>occurred, and Rabbi Meir dissolved</b> the vow <b>with regard to all</b> types of <b>onions.</b>",
    "<strong>GEMARA:</strong> The mishna taught: If benefit from <b>the last</b> one <b>was permitted,</b> benefit from <b>the last</b> one alone <b>is permitted but</b> benefit from <b>all</b> the others <b>is forbidden.</b> If one stated: I will not benefit from this one, as if he were an offering, and from that one, as if he were an offering, then an extenuation enabling the dissolution of a vow is required for each and every one. The Gemara poses a question: <b>Who</b> is the <i>tanna</i> that <b>taught</b> this mishna?",
    "<b>Rava said: It is</b> taught in accordance with the opinion of <b>Rabbi Shimon, who said</b> that one who utters a false oath to several people at once is not liable to bring an offering for each false oath <b>unless he says: An oath,</b> in his oath <b>to each and every one</b> (<i>Shevuot</i> 38a). If he said: An oath, only once, even if he specified each person by saying: Not to you, not to you, it is still considered to be a single oath. Otherwise, it is viewed as one oath. The mishna, which requires a separate extenuation for each person only if he stated: As if he were an offering, with regard to each of them, is in accordance with the opinion of Rabbi Shimon stated with regard to oaths.",
    "The mishna taught that if one said: <b>Wine is <i>konam</i></b> for me and <b>I</b> will not <b>taste it,</b> as wine is bad for the intestines, his vow is dissolved, for aged wine is good for the intestines. The Gemara asks: <b>And let him derive</b> that the vow is dissolved from the fact <b>that</b> aged wine is <b>not bad</b> for the intestines. Even if it is not actively good for the intestines, the vow should nevertheless be considered mistaken. <b>Rabbi Abba said:</b> The mishna <b>teaches: And furthermore,</b> it is <b>good.</b> In other words, even if aged wine is merely not harmful to the intestines the vow is dissolved, and they strengthened their claim by pointing out that it is in fact beneficial.",
    "The mishna taught: If one said: <b>Onions are <i>konam</i></b> for me and <b>I</b> will not <b>taste them, as onions</b> are bad for the heart, his vow is dissolved, for <i>kuferi</i> onions are good for the heart. The Gemara asks: <b>And let him derive</b> that the vow is dissolved from the fact <b>that</b> the <i>kuferi</i> onion is <b>not bad</b> for the heart. <b>Rabbi Abba said:</b> The mishna <b>teaches: And furthermore,</b> it is <b>good.</b> Here too, they added that the <i>kuferi</i> onion is actually good for the heart, but this addition was not needed to justify the dissolution of the vow.",
    "<strong>MISHNA:</strong> The halakhic authorities <b>may broach</b> dissolution <b>for a person by</b> raising the issue of <b>his own honor and the honor of his children.</b> For example, if he took a vow that resulted in his needing to divorce his wife, they may <b>say to him: Had you known that tomorrow people will say about you: This is the habit [<i>veset</i>] of so-and-so,</b> that <b>he divorces his wives</b> due to vows, <b>and they will say about your daughters: They are daughters of divorce,</b> or they will ask: <b>What did their mother see to divorce,</b> thereby giving them a bad reputation. <b>And</b> if the man who vowed <b>said: Had I known it was so, I would not have vowed, it is dissolved.</b>",
    "The Mishna continues: If a man said: <b>Marrying ugly so-and-so is <i>konam</i> for me, and she is</b> in fact <b>beautiful,</b> or if, in vowing not to marry her, he called her <b>black, and she is</b> in fact <b>white,</b> or if, in vowing not to marry her, he called her <b>short, and she is</b> in fact <b>tall, he is permitted to her. Not because she was ugly and became beautiful, black and became white,</b> or <b>short and became tall,</b> but <b>rather, because the vow was mistaken</b> from the outset.",
    "The Mishna relates: <b>And an incident</b> occurred <b>with regard to one who vowed</b> against deriving <b>benefit from the daughter of his sister,</b> as he did not wish to marry her. <b>And they brought her into</b> the <b>house of Rabbi Yishmael and he beautified her.</b> When she was later brought before the one who took the vow, <b>Rabbi Yishmael said to him: My son, did you vow</b> that you would not derive benefit <b>from this</b> woman? <b>He said to him: No, and Rabbi Yishmael permitted her</b> to him, as he demonstrated that the vow had been made in error.",
    "<b>At that time Rabbi Yishmael wept and said: The daughters of Israel are beautiful, but poverty makes them ugly. And when Rabbi Yishmael died, the daughters of Israel raised a lamentation, saying: Daughters of Israel, weep for Rabbi Yishmael. And it likewise states about Saul,</b> who also concerned himself with the welfare of the daughters of Israel: <b>“Daughters of Israel, weep over Saul,</b> who clothed you in scarlet with other delights, who put ornaments of gold upon your apparel” (II Samuel 1:24).",
    "<strong>GEMARA:</strong> The Gemara poses a question: Was <b>an incident</b> cited <b>to contradict</b> what was just taught? It first taught that if she was ugly and was later beautified, the vow is not dissolved, and then the mishna quoted an incident involving Rabbi Yishmael where he did dissolve the vow. The Gemara answers: The mishna <b>is incomplete and this is what it is teaching: Rabbi Yishmael says: Even if she was ugly and became beautiful, black and became white, short and became tall,</b> the vow can be dissolved. <b>An incident</b> occurred <b>with regard to one who vowed</b> against having benefit <b>from the daughter of his sister,</b> as he did not wish to marry her. <b>And they brought her into Rabbi Yishmael’s house and he beautified her.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לוֹמַר שֶׁאֵין מְקָרְעִין שְׁטַר כְּתוּבָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹתְחִין בְּיָמִים טוֹבִים וּבְשַׁבָּתוֹת. בָּרִאשׁוֹנָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ אוֹמְרִים: אוֹתָן הַיָּמִים — מוּתָּרִין, וּשְׁאָר כׇּל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּמִים אֲסוּרִין. עַד שֶׁבָּא רַבִּי עֲקִיבָא וְלִימֵּד שֶׁהַנֶּדֶר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּתַּר מִכְּלָלוֹ — הוּתַּר כּוּלּוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כֵּיצַד? אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״קֻוֽנָּם שֶׁאֵינִי נֶהֱנֶה לְכוּלְּכֶם״, הוּתַּר אֶחָד מֵהֶן —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתְּרוּ כּוּלָּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״שֶׁאֵינִי נֶהֱנֶה לָזֶה וְלָזֶה״, הוּתַּר הָרִאשׁוֹן —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּתְּרוּ כּוּלָּן, הוּתַּר הָאַחֲרוֹן — הָאַחֲרוֹן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר וְכוּלָּן אֲסוּרִין. הוּתַּר הָאֶמְצָעִי, הֵימֶנּוּ וּלְמַטָּה —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר, הֵימֶנּוּ וּלְמַעְלָה — אָסוּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״שֶׁאֲנִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱנֶה לָזֶה קׇרְבָּן וְלָזֶה קׇרְבָּן״ — צְרִיכִין פֶּתַח",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכׇל אֶחָד וְאֶחָד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״קֻוֽנָּם יַיִן שֶׁאֲנִי טוֹעֵם,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַיַּיִן רַע לַמֵּעַיִים״, אָמְרוּ לוֹ: וַהֲלֹא הַמְיוּשָּׁן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֶה לַמֵּעַיִים! הוּתַּר בִּמְיוּשָּׁן. וְלֹא בִּמְיוּשָּׁן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבַד הוּתַּר, אֶלָּא בְּכׇל הַיַּיִן. ״קֻוֽנָּם בָּצָל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינִי טוֹעֵם, שֶׁהַבָּצָל רַע לַלֵּב״, אָמְרוּ לוֹ:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלֹא הַכּוּפְרִי יָפֶה לַלֵּב! הוּתַּר בַּכּוּפְרִי. וְלֹא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכּוּפְרִי בִּלְבַד הוּתַּר, אֶלָּא בְּכׇל הַבְּצָלִים.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה הָיָה, וְהִתִּירוֹ רַבִּי מֵאִיר בְּכׇל הַבְּצָלִים.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הוּתַּר הָאַחֲרוֹן — הָאַחֲרוֹן מוּתָּר, וְכוּלָּן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרִין. מַאן תַּנָּא? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: רַבִּי שִׁמְעוֹן הִיא,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: עַד שֶׁיֹּאמַר ״שְׁבוּעָה״ לְכׇל אֶחָד וְאֶחָד.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>קֻוֽנָּם יַיִן שֶׁאֲנִי טוֹעֵם וְכוּ׳. וְתִיפּוֹק לֵיהּ דְּאֵין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַע! אָמַר רַבִּי אַבָּא: וְעוֹד, ״יָפֶה״ קָתָנֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קֻוֽנָּם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּצָל שֶׁאֲנִי טוֹעֵם שֶׁהַבָּצָל וְכוּ׳. וְתִיפּוֹק לֵיהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין רַע! אָמַר רַבִּי אַבָּא: וְעוֹד, ״יָפֶה״ קָתָנֵי.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> פּוֹתְחִין לָאָדָם בִּכְבוֹד עַצְמוֹ וּבִכְבוֹד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּנָיו. אוֹמְרִים לוֹ: אִילּוּ הָיִיתָ יוֹדֵעַ שֶׁלְּמָחָר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִין עָלֶיךָ ״כָּךְ הִיא וִוסְתּוֹ שֶׁל פְּלוֹנִי,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגָרֵשׁ אֶת נָשָׁיו״, וְעַל בְּנוֹתֶיךָ יְהוּ אוֹמְרִין",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בְּנוֹת גְּרוּשׁוֹת הֵן״, ״מָה רָאֲתָה אִמָּן שֶׁל אֵלּוּ לְהִתְגָּרֵשׁ״. וְאָמַר: ״אִילּוּ הָיִיתִי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹדֵעַ שֶׁכֵּן, לֹא הָיִיתִי נוֹדֵר״ — הֲרֵי זֶה מוּתָּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״קֻוֽנָּם שֶׁאֲנִי נוֹשֵׂא אֶת פְּלוֹנִית כְּעוּרָה״",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַהֲרֵי הִיא נָאָה, ״שְׁחוֹרָה״ וַהֲרֵי הִיא לְבָנָה, ״קְצָרָה״ וַהֲרֵי הִיא אֲרוּכָּה — מוּתָּר בָּהּ.",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא מִפְּנֵי שֶׁהִיא כְּעוּרָה וְנַעֲשֵׂת נָאָה, שְׁחוֹרָה וְנַעֲשֵׂת לְבָנָה, קְצָרָה וְנַעֲשֵׂת אֲרוּכָּה —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא שֶׁהַנֶּדֶר טָעוּת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמַעֲשֶׂה בְּאֶחָד שֶׁנָּדַר מִבַּת אֲחוֹתוֹ הֲנָיָיה,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהִכְנִיסוּהָ לְבֵית רַבִּי יִשְׁמָעֵאל וְיִיפּוּהָ. אָמַר לוֹ רַבִּי יִשְׁמָעֵאל: בְּנִי, מִזּוֹ נָדַרְתָּ?",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר לוֹ: לָאו, וְהִתִּירָהּ רַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּאוֹתָהּ שָׁעָה בָּכָה רַבִּי יִשְׁמָעֵאל וְאָמַר:",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנוֹת יִשְׂרָאֵל נָאוֹת הֵן, אֶלָּא שֶׁהָעֲנִיּוּת מְנַוַּולְתָּן. וּכְשֶׁמֵּת רַבִּי יִשְׁמָעֵאל הָיוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנוֹת יִשְׂרָאֵל נוֹשְׂאוֹת קִינָה, וְאוֹמְרוֹת: ״בְּנוֹת יִשְׂרָאֵל עַל רַבִּי יִשְׁמָעֵאל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכֶינָה״, וְכֵן הוּא אוֹמֵר בְּשָׁאוּל: ״בְּנוֹת יִשְׂרָאֵל עַל שָׁאוּל בְּכֶינָה״.",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַעֲשֶׂה לִסְתּוֹר?! חַסּוֹרֵי מְחַסְּרָא וְהָכִי קָתָנֵי: רַבִּי יִשְׁמָעֵאל אוֹמֵר:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ כְּעוּרָה וְנַעֲשֵׂת נָאָה, שְׁחוֹרָה וְנַעֲשֵׂת לְבָנָה, קְצָרָה וְנַעֲשֵׂת אֲרוּכָּה.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֶׂה בְּאֶחָד שֶׁנָּדַר מִבַּת אֲחוֹתוֹ וְהִכְנִיסוּהָ לְבֵית רַבִּי יִשְׁמָעֵאל וְיִיפּוּהָ וְכוּ׳.",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מַתְנִי׳.</b> ימים טובים ושבתות שבהן מותר ושאר ימות",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השנה אסור: <b>הותר</b> <b>הראשון</b> <b>הותר</b> <b>לכולן.</b> כדאוקימנא בפ'",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ד' נדרים שתלאן כולן בראשון: <b>אמר</b> <b>שאיני</b> <b>נהנה</b> <b>לזה</b> <b>קרבן</b> <b>ולזה</b>",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קרבן</b> <b>צריכין</b> <b>פתח</b> <b>לכל</b> <b>אחד</b> <b>ואחד.</b> אע\"פ שאמר כל טענותיו",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך כדי דיבור: <b>גמ'</b> <b>אמר</b> <b>רבא.</b>",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' דמשוי חילוק בין היכא דאמר",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולכם להיכא דאמר לזה קרבן ולזה",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן: <b>ר\"ש</b> <b>היא</b> <b>דאמר</b> <b>עד</b>",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיאמר</b> <b>[שבועה]</b> <b>לכל</b> <b>אחר</b> <b>ואחד.</b>",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן במסכת שבועות היו חמשה",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תובעין אותו וכו' ר\"ש אומר לעולם",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו חייב עד שיאמר לכל אחד ואחד",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה לא לך ונמצא בכולן לשקר",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אמר שבועה לא לך ולא לך",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו חייב אלא אחת להכי נמי מתני'",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאמר קונם שאיני נהנה",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכולכם והותר באחד הותר בכולן:",
      "source_ref": "Rashi on Nedarim 66a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְתִיפּוֹק לֵיהּ דְּאֵין רַע.</b> אמאי קא",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהדר תנא דהיכא דאמרו לו והלא",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיושן יפה למעיים דלא הוי נדר",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דוקא יפה דאי לא הוי לא",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רע ולא יפה לא הותר ותיפוק ליה",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הוי נדר דאינו רע וה\"ל נדר",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטעות: <b>ועודי</b> <b>יפה</b> <b>קתני.</b> והכי נמי",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי אשה זו לא מפני שהיא",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעורה ונעשת יפה אח\"כ או שחורה",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעשת לבנה אלא נאה ולבנה",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא: <b>וייפוה.</b> שקישטוה והלבישוה",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראית יפה: <b>מעשה</b> <b>לסתור.</b> דרישא",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני אם היא נאה מעיקרא הוי",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדר בטעות אבל אם נעשת נאה ע\"י",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קישוט כגון הך דר' ישמעאל ה\"ל נולד",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין פותחין בנולד והדר קא מפיק",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה (הוא) אפי' היכא דנעשת נאה",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י קישוט פותחין לו: <b>חסורי</b> <b>מיחסרא</b>",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והכי</b> <b>קתני.</b> רבי ישמעאל אומר",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' כעורה ונעשת נאה ע\"י קישוט",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נדר ופותחין לו ומעשה נמי וכו':",
      "source_ref": "Rashi on Nedarim 66a:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>גמ' מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא</b></big>. ר\"ן ד\"ה גמ' מאן תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדקתני לזה קרבן ולזה קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכין פתח לכל אחד ואחד אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעולם לא הוי פרטא אלא כי מדכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן אכל חד וחד הא לאו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שנא אמר לזה ולזה בוי\"ו או לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזה בלא וי\"ו כללא הוי ומאן תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רבא ר\"ש היא דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועת הפקדון (<a href=\"/shevuot/36b\">שבועות לו:</a>) גבי היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' תובעים אותו ואמר לא לך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך דלעולם אינו חייב על כל אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד עד שיאמר שבועה על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד ואחד הא לאו הכי בין בוי\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין בלא וי\"ו כללא הוי. <big><b>ולענין הלכה</b></big>. ר\"ן ד\"ה ולענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה קיימא לן כרבי שמעון דסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן תנא הכא כוותיה ובפרק האיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש (קדושין מו) נמי סתם לן כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני' בהתקדשי לי בתמרה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התקדשי לי בזו ואף על גב דבפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפקדון גבי שבועה לא לך איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתמא דלא כותיה ומה לי חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתמא ומה לי תרי סתמי אפ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דשקלי וטרו אמוראי אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ש בסוגיא דקדושין נקטינן כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן פסקו ר\"ח והרמב\"ן ז\"ל."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}