{
  "text": [
    "<b>מוחטין  את הפתילה ביו\"ט. </b>ופירשו מאי מוחטין לעדויי חושכא, ואף על פי שמכבה  את הראש שמסיר ממנה זה צורך ההדלקה הוא וכענין שהתירו לגרוף את התנור אף  על פי שמכבה גחלים. ומדקתני מוחטין משמע שמותר להסירו בכלי  דהיינו לשון מחט, והר\"ם ז\"ל (פ\"ד ה\"ג) שאסרו לא ידעתי למה, שאלו כן היה  להם לפרש כמו שאמרו לקמן (ביצה לד, א) אין גוזזין אותם במספרים ואין גוזזים את  הירק בתספורת שלהן, ועוד שאמרוה בלשון מחט.",
    "<b>תני ר'  חייא חותכה בפי שתי נרות. </b>ומכאן נראה דלא גרסינן במתניתין בפי שתי  נרות דאם כן הא דרבי חייא היינו מתניתין ממש, אלא ה\"ג חותכה לשתי נרות  וכן מצאתיה במקצת הספרים, וכלשון הזה שנוייה בתוספתא (ספ\"ג ע\"ש) חותכה  באור בפי שתי נרות. והוא שצריך להדליק שתיהן, והכין איתא בירושלמי (ה\"ד)  דגרסינן התם וחולקה באור לשתי נרות אמר ר' חנינא ובצריך לשתים תני ר'  יודה בן פזי דליה מביא שתי נרות ונותנה בשתיהן וחולקה באור לשניהם,  ופירושו שלא התירו לחתכה בפי שתי נרות ונותנה לשנוי בעלמא בלבד ואף על פי  שאינו צריך להדליק אלא האחת, אלא דוקא בשצריך להדליק שתיהן.",
    "<b>שלשה להקל. </b>ואם תאמר אמאי לא חשבינן (נר) [נמי] בהני דאמרו  להקל מוחטין את הפתילה, יש לומר דלא חשיב אלא [הני] שהן תיקון גוף  הפתילה.",
    "<b>וקטמא שרי. </b>פירש רש\"י ז\"ל לגבלו ולטוח בו  דלאו בר גבול הוא. והקשו עליו דקטמא בר גבול הוא (עי' שבת יח, א), ולא  עוד אי לאו בר גבול כל שכן הוא שאסור דמשעת נתינתו במים חייב דשרייתו זהו  גיבולו, דתנן בפרק קמא דשבת (שם) אין שורין דיו וכרשינין אלא כדי שישורו  מבעוד יום ובית הלל מתירין, ואמרינן עלה בגמרא מאן תנא נתינת מים לדיו  זהו שרייתו אמר רב יוסף רבי היא דתניא אחד נותן את הקמח ואחד נותן את  המים דברי רבי ר' יוסי ברבי יהודה אומר אין חייב עד שיגבל, אמר לי' אביי  ודילמא לא היא עד כאן לא קאמר ר' יוסי אלא בקמח דבר גיבול אבל דיו דלאו  בר גיבול הוא מנתינת מים הוא דלחייב ופריק לא סלקא דעתך דתניא אחד נותן  את האפר ואחד נותן לתוכו מים האחרון חייב דברי רבי רבי יוסי ברבי יהודה  אומר אינו חייב עד שיגבל. על כן (פרש\"י) פיר\"ת] ז\"ל דלאו לגבל את  האפר ולשרוק בו פי תנור קאמר אלא לשרוק באפר יבש. ואינו מחוור בעיני דאם  כן מאי שנא קיטמא דנקט לימא ועפרא שרי דהא בעפר עסקינן ואמאי שבקיה ונקט  קיטמא, ועוד דדבר הלמד מעניינו הוא דהא הכא בגבול טיט עסקינן  ועליו היה תמה רבינא היאך אפשר לגבלו ואמר ליה רב אשי דבעפר אסור אלא  דאיהו ארקתא דפרת הוא סמיך ועלה קאמרי דקיטמא שרי, דאלמא משמע מה שאסרו  בעפרא התירו בקיטמא. ולפיכך נראה לי דאפילו לגבלו ביד ממש מותר משום דאי  אפשר מערב יום טוב דמיד מתייבש, וכל שאי אפשר מערב יום טוב מותר דצורך  אוכל נפש הוא. ותדע לך דהא אפילו לרב אשי דסמיך ארקתא דפרת היכי שרי והא  איכא משום ממרח דמלאכה דאורייתא, אלא משום דלא אפשר מערב יום טוב  שרי, כך נראה לי."
  ]
}