{
  "text": [
    "ה \" ג   ר ש \" י   ז \" ל   ו כ ן   ה י א   ב מ ק צ ת   ה ס פ ר י ם : < b >   מ א י   ת נ י א   ד ת נ י '   א י ן   ב י ן   ס פ ר י ם   ל מ ג י ל ה ,   א ל א   ש ה ן   נ כ ת ב י ן   ב כ ל   ל ש ו ן   ו מ ג י ל ה   ע ד   ש ת ה א   כ ת ו ב ה   א ש ו ר י ת   ו ב ד י ו . < / b >   ו פ י ר ש   ה ו א   ז \" ל :   ד א ל ו   ד ב ר י ם   י ש   ב י ן   ס פ ר י ם   ל מ ג י ל ה ,   ש ה מ ג י ל ה   צ ר י כ ה   ש ת ה א   כ ת ו ב ה   א ש ו ר י ת   ו ב ד י ו ,   א ב ל   ב ס פ ר י ם   א ע \" פ   ש כ ת ו ב י ן   ב כ ל   ל ש ו ן   ו ש ל א   ב ד י ו   כ ש ר י ן .   ו א י נ ו   נ כ ו ן ,   ד ה א   ר י ש   ג ל ו ת א   ו ד א י   ל א   מ ב ע י א   ל י ה   ה י כ א   ד נ ת נ ו   ל י ק ר ו ת   ב ה ן   ד ל כ ו ל י   ע ל מ א   מ צ י ל י ן   כ ד א מ ר י נ ן   ל ע י ל ,   ו ע ו ד   ד ל י ש נ א   ד ק א מ ר   ת ב ע י   ל מ א ן   ד א מ ר   מ צ י ל י ן ,   ת ב ע י   ל מ א ן   ד א מ ר   א י ן   מ צ י ל י ן   ק א   ד י י ק   ה כ י ,   ו ע ו ד   ד ה א   ב ה ד י א   ת נ י א   ב פ ר ק   ה ב ו נ ה   ( ש ב ת   ק ג ,   ב )   כ ת ב ה   כ ש י ר ה   א ו   ש כ ת ב   א ת   ה ש י ר ה   כ י ו צ א   ב ה   ו ש ל א   ב ד י ו   ה ר י   א ל ו   י ג נ ז ו ,   א ל מ א   ד י ו   ב ע י א .   ו ע ו ד   ד ה א   כ ו ל ה ו   מ כ ת י ב ה   כ ת י ב ה   ג מ י ר י ,   כ ד א י ת א   ב מ ג י ל ה   ( י ט ,   א )   ד א מ ר י נ ן   כ ת י ב   ה כ א   ( ו כ ת ב ת ם )   [ ו ת כ ת ב   א ס ת ר   ה מ ל כ ה   ( א ס ת ר   ט ,   כ ט ) ]   ו כ ת י ב   ה ת ם   ( י ר מ י ה   ל ו ,   י ט )   ו א נ י   כ ו ת ב   ( ב ס פ ר )   [ ע ל   ה ס פ ר ]   ( ו ) ב ד י ו ,   א ל מ א   כ ל   ה י כ א   ד כ ת י ב   ב י ה   כ ת י ב ה   צ ר י ך   ד י ו ,   ו ב מ ס כ ת   ס ו פ ר י ם   ( ר י ש   פ \" א )   א מ ר ו   כ ן   ב ה ד י א . < b r >   ו ב ת ו ס '   ר צ ו   ל ה ע מ י ד   ה ג י ר ס א   ו א מ ר ו   ד ל א   ל ע נ י ן   ה כ ש ר   ק ר י א ה   ת נ י א   א ל א   ל ע נ י ן   ה צ ל ה ,   כ ל ו מ ר   א י ן   ב י נ י ה ם   ל מ ג י ל ה   ל ע נ י ן   ה צ ל ה ,   א ל א   ש ש א ר   ה ס פ ר י ם   נ י צ ו ל י ן   א ע \" פ   ש א י נ ן   כ ת ו ב י ן   א ש ו ר י ת   ו ב ד י ו ,   ו מ ג י ל ה   א י ן   מ צ י ל י ן   א ו ת ה   ע ד   ש ת ה א   א ש ו ר י ת   ו ב ד י ו ,   ו ט ע מ א   מ ש ו ם   ד ש א ר   ס פ ר י ם   ל פ י   ש י ש   ב ה ן   ה ז כ ר ו ת ,   א ב ל   מ ג י ל ה   ד ל א   כ ת י ב ה   ב ה   ה ז כ ר ו ת   ל א   ע ד   ש ת ה א   כ ת ו ב ה   כ ה ל כ ת ה .   ו ק ש י א   ל י   ד ל פ י   ד ב ר י ה ם   ל א   מ ו כ ח   מ י נ ה   א ל א   ל מ א ן   ד א מ ר   מ צ י ל י ן ,   ד ה א   ת נ י א   א ל א   ש ה ן   נ כ ת ב י ן   ב כ ל   ל ש ו ן ,   ד א ל מ א   א ף   ב כ ל   ל ש ו ן   מ צ י ל י ן ,   ו א ם   כ ן   ר ב ה   ב \" ר   ה ו נ א   ה י כ י   ק א מ ר   ל י ה   א י   ת נ י א   ת נ י א ,   ד מ י   א י כ א   ל מ י מ ר   ד כ ר '   ח ס ד א   ס ב י ר א   ל י ה   ו ל א   כ א ב ו ה .   ו י ש   ל י   ל ת ר ץ   ד כ י ו ן   ד א י ה ו   ב ע י   א פ י ל ו   ל מ א ן   ד א מ ר   מ צ י ל י ן ,   ו א כ ו ל ה   א ה ד ר   ל י ה   ר ב ה   ב ר   ר ב   ה ו נ א   א י ן   מ צ י ל י ן ,   כ ל פ י   ה א   א מ ר   ל י ה   ר י ש   ג ל ו ת א   ו ה א   ת נ י א   מ צ י ל י ן   ו נ ק ט   מ י נ ה   מ י ה א   ח ד א   ד ל מ א ן   ד א מ ר   מ צ י ל י ן   ב ה א   נ מ י   מ צ י ל י ן ,   ו א מ ר   ל י ה   ר ב ה   א י   ת נ י א   ת נ י א ,   ד ל מ א ן   ד א מ ר   מ צ י ל י ן   ב ה א   נ מ י                         מ צ י ל י ן .   ו מ י ה ו   א כ ת י   ל א   מ ח ו ו ר ,   ד ל י ש נ א   ד ב ר י י ת א   ל א   מ ש מ ע   ד מ י י ר י   ל ע נ י ן   ה צ ל ה   א ל א   ל ע נ י ן   ה כ ש ר   כ ת י ב ה .   ע ל   כ ן   נ ר א ה   ל י   ד ל א   ג ר ס י נ ן   ל ה   כ ל ל ,   ו ה א   ד ר ב   ה מ נ ו נ א   ד א מ ר   ת נ א   מ צ י ל י ן   ב ר י י ת א   ה י א   ד מ פ ו ר ש ת   ב ת ו ס פ ת א   ( פ י \" ד ,   ה \" ג ) .",
    "ה א   ד א מ ר י נ ן : < b >   ה נ י   מ י ל י   ב ד י ו   ד מ ק י י ם   א ב ל   ה כ א   כ י ו ן   ד ל א   מ ק י י ם   ל א . < / b >   ק ש י א   ל י   ד ה נ י   נ מ י   מ ק י י מ ו ,   ש ה ר י   ש נ י נ ו   ל מ ע ל ה   ב פ ר ק   ה ב ו נ ה   ( ש ב ת   ק ד ,   ב )   ד ה כ ו ת ב   ב ש ב ת   ב א ח ת   מ א ל ו   ח י י ב ,   ו ט ע מ א   ל פ י   ש ה י א   מ ל א כ ה   ה מ ת ק י י מ ת ,   ו ב ה ד י א   ת נ י א     ע ל ה   ב ת ו ס פ ת א   ( פ י \" ב ,   ה \" ו )   ז ה   ה כ ל ל   כ ת ב   ד ב ר   ש ל   ק י י מ א   ב ד ב ר   ש א י נ ו   ש ל   ק י י מ א ,   א ו   ד ב ר   ש א י נ ו   ש ל   ק י י מ א   ב ד ב ר   ש ל   ק י י מ א   פ ט ו ר ,   ע ד   ש י כ ת ו ב   ד ב ר   ש ל   ק י י מ א   ב ד ב ר   ש ל   ק י י מ א ,   א ל מ א   ה נ י   נ מ י   מ ק י י מ י .   ו י ש   ל ו מ ר   ד מ ק י י מ י   ק צ ת   ע ד   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל כ ת ו ב   ב ה ן   ד ב ר י ם   ש א י נ ן   ע ש ו י ן   ל ק י י מ ן   ל ע ו ל ם ,   א ל א   ז מ ן   א ח ד   כ ס פ ר י   ה ז כ ר ו נ ו ת   ו כ י ו צ א   ב ה ן ,   ו ה ל כ ך   ל ע נ י ן   ש ב ת   מ ל א כ ת   מ ח ש ב ת   ה י א ,   א ב ל   ל ע נ י ן   ס פ ר י ם   ד ב ע י נ ן   ד ב ר   ה מ ת ק י י ם   ל ע ו ל ם ,   ה נ י   ל א   מ ק י י מ י ,   ו מ ק י י ם   ו ל א   מ ק י י ם   ל ע נ י ן   ס פ ר י ם   ק א מ ר .   כ ך   נ ר א ה   ל י .",
    "ה א   ד < b > ב ע א   מ י נ י ה   ר ב   ה ו נ א   ב ר   ח ל ו ב   מ ר ב   נ ח מ ן   ס פ ר   ת ו ר ה   ש א י ן   ב ו   ל ל ק ט   ש מ ו נ י ם   ו ח מ ש   א ו ת י ו ת ,   כ ג ו ן   פ ר ש ת   ו י ה י   ב נ ס ו ע   ה א ר ו ן ,   מ צ י ל י ן   א ו ת ו   מ פ נ י   ה ד ל י ק ה . < / b >   ת מ י ה א   ל י   א מ א י   ל א   פ ש ט ה   מ ד ק ת נ י   ב ב ר י י ת א   ב ה ד י א ,   ס פ ר   ת ו ר ה   ש ב ל ה   א ם   י ש   ב ו   ל ל ק ט   פ \" ה   א ו ת י ו ת   כ פ ר ש ת   ו י ה י   ב נ ס ו ע   ה א ר ו ן   מ צ י ל י ן   פ ח ו ת   מ כ ן   א י ן   מ צ י ל י ן .   ו ע ו ד   ד מ ל י ש נ א   ד ב ע י א   מ ש מ ע   ד א י ה ו   ה ו ה   י ד ע   ל ה   ל ב ר י י ת א ,   ד ה א   נ ק ט   ל י ש נ א   ד ב ר י י ת א   ס פ ר   ת ו ר ה   ש א י ן   ב ו   ל ל ק ט   כ פ ר ש ת   ו י ה י   ב נ ס ו ע   ו כ ו ' .   ו י ש   ל ו מ ר   ד א ה ה י א   [ ב ר י י ת א ]   ק א י   ו ה ל כ ת א   ק א   ב ע י   מ י נ י ה   א י   ה ה י א   ב ר י י ת א   א ו   ל א   ו מ ש ו ם   ד ק ש י א   ל י ה   א י ד ך   ד ק ת נ י   ת ר ג ו ם   ש כ ת ב ו   מ ק ר א   ו כ ו '   מ צ י ל י ן   א ו ת ו   מ פ נ י   ה ד ל י ק ה   ו א י ן   צ ר י ך   ל ו מ ר   ת ר ג ו ם   ש ב ת ו ר ה   ו כ ד ק א   פ ר י ך   ל י ה   מ י נ י ה   ו א ז י ל ,   ו פ ר י ק   ל י ה   ד א י ן   מ צ י ל י ן ,   ו א י   מ ש ו ם   ה ה י א ,   כ י   ת נ י א   ה ה י א   ל ה ש ל י ם ."
  ]
}