{
  "text": [
    "< b >   ו כ ל   ה י כ א   ד א י כ א   פ ס י ד א   ל כ ת ח ל ה   ל א   י א מ ר . < / b >   כ ל ו מ ר   כ ל   ה י כ א   ד א י כ א   פ ס י ד א   ב ד ב ר   מ ו ע ט   כ ג ו ן   י כ ו ל   ל ה א כ י ל   ע ל   י ד י   ה ד ח ק .",
    "< b > ו ה ת נ י א   ה י ו   ע ש ר   ח ב י ו ת   ש ל   ט ב ל   ו כ ו '   א ו מ ר   ה ר י   ה י א   ת ר ו מ ת   מ ע ש ר   ע ל   ת ש ע   ח ב ר ו ת י ה .   ו ב ש מ ן   ל א   י ע ש ה   כ ן . < / b >   ה ר י   ש ב ש ל   י י ן   ט מ א   א ו מ ר   ל כ ת ח ל ה   מ פ נ י   ש ה פ ס ד   מ ו ע ט .   כ ד מ ו ק י   ל ה   ל ק מ ן   ב י י ן   ח ד ש   ש א י נ ו   ר א ו י   ל ז ל ו ף   ו מ ד ק ת נ י   ב ש מ ן   ל א   י ע ש ה   כ ן   ל י כ א   ס י י ע ת א   ד ב ש מ ן   ש ר א ו י   ל ס י כ ה   ו ל ה ד ל ק ה   ה פ ס ד   מ ר ו ב ה   ה ו א   ו ב כ י   ה א   פ ש י ט א   ד ל א   י ע ש ה   כ ן .   ו ה ר \" א   א ב \" ד   [ ב ש \" מ   _   ו ה ר א ב \" ד ]   ז \" ל   פ י ר ש   ד א פ י ל ו   מ ש מ ן   פ ר י ך   ד ט ע מ א   מ ש ו ם   ה פ ס ד   כ ה ן   ה א   ל י כ א   ה פ ס ד   כ ה ן   א ף   ע ל   ג ב   ד נ ש ב ר ה   ה ו י   ה פ ס ד   ת ר ו מ ה   ו א פ י ל ו   ל כ ת ח ל ה .   ע ד   כ א ן .   ו א י ן   צ ר י ך .",
    "< b > ל א   י ש ק ה   מ ה ן   ל א   ב ה מ ת ו   ו ל א   ב ה מ ת   ח ב י ר ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ס כ נ ת   נ פ ש ו ת   ש מ א   י ש ח ט נ ה   א ח ר   כ ן .   ו א י נ ו   מ ח ו ו ר ,   ד א פ י ל ו   ב ה מ ה   ט מ א ה   א ס ו ר   ש מ א   י א ב ד   מ מ ו ן   ח ב י ר ו   ו א ף   ב ש ל ו   א ס ו ר   מ ש ו ם   ב ל   ת ש ח י ת .",
    "< b > ו ת ק ל ה   ע צ מ ה   ת נ א י   ה י א . < / b >   ק ש י א   ל י ,   מ א ן   ת נ א י ,   א י ל י מ א   ב י ת   ש מ א י   ו ב י ת   ה ל ל   א ם   כ ן   ב ר י י ת א   כ ב י ת   ש מ א י   ו מ פ ק י נ ן   ל ה   ל ב ר   מ ה ל כ ת א ,   ו ע ו ד   ד א י   ב ז ל ו ף   א י כ א   מ ש ו ם   ת ק ל ה   מ א י   ט ע מ א   ד ר ב י   י ש מ ע א ל   ב ר ב י   י ו ס י   ש ח י ל ק   ב י ן   ב י ת   ל ש ד ה .   ו ל פ י כ ך   מ ס ת ב ר א   ל י   ד ת ק ל ה   כ ע י ן   ב ר י י ת א   ד ה י י נ ו   ש מ ן   ש מ ס ת פ ק י ן   מ מ נ ו   מ ע ט   מ ע ט   ע ל   י ד   ו א י   נ מ י   י י ן   ח ד ש   ש צ ר י ך   ל ש י נ ו י   ע ד   ש י ה י ה   ר א ו י   ל ז ל ף   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ב כ י   ה א   א י כ א   ל מ י ח ש   ל ת ק ל ה ,   א ב ל   ה כ א   ה כ י   ק א מ ר   ו ת ק ל ה   ד ע ל מ א   ד ל ש ע ה   ו ל א   ל א ח ר   ז מ ן   מ ר ו ב ה   ת נ א י   ה י א   ו ה י י נ ו   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ד ב י ת   ש מ א י   ס ב ר י   ד א פ י ל ו   ל ז ל ו ף   ד ל ש ע ה   ח י י ש י נ ן   ש מ א   י ש ת ה   ו י ש כ ח   ש ה י א   ש ל   ת ר ו מ ה   ט מ א ה   ו ב י ת   ה ל ל   ס ב ר י   ל א   ח י י ש י נ ן   ו א י   ל א ח ר   ש י ת ח י ל   ל ז ל ף   ל א   ח י י ש י נ ן   ד כ ל   ש מ ז ל ף   מ מ נ ו   ל א   א ת י   ל מ ש ת י   ד ט פ י   ח ש ו ב   ל י ה   ז ל ו ף   מ ש ת י ה   ו כ ד א מ ר   ש מ ו א ל   מ ש מ י ה   ד ר ב י   ח י י א   ש ו ת י ן   מ ל ו ג   ב ס ל ע   ו מ ז ל פ י ן   מ ל ו ג   ב ש ת י ם   ו ה ל כ ך   א ף   ה ו א   י ז ה ר   ש ל א   י ו צ י א נ ה   ל ש ת י ה ,   ו ר ש ב \" ג   נ ה י   ד כ ל   ש א פ ש ר   ל ו   ל ז ל ף   מ י ד   ל א   ח י י ש י נ ן   א ב ל   כ ל   ש ה ו א   ב ש ד ה   ע ד   ש י ב י א נ ו   ל ב י ת   ל ז ל ף   ח י י ש י נ ן   ד ל ת ק ל ה   ד ל ש ע ה   ח י י ש י נ ן   ח ד א   כ ב ב י ת   ש מ א י   ו ח ד א   כ ב י ת   ה ל ל .   כ נ \" ל .",
    "< b > ה א   ד ת נ י א   ה ר י   ש ה י ה   ב ו ר ח   מ ב י ת   ה א ס ו ר י ן . < / b >   כ ת ב ת י   ב י ב מ ו ת   פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ו ,   א ) ."
  ]
}