{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "89A",
    "perek_title": "אלו הן הנחנקין",
    "perek_number": 10
  },
  "english": [
    "<b>that the upper knot</b> is mandated <b>by Torah law,</b> then fulfillment of the mitzva <b>is already compromised</b> from the outset when the additional string is tied together with the other threads.",
    "The Gemara challenges: <b>If so,</b> the status of <b>phylacteries</b> is <b>also</b> the same. <b>If one crafts</b> phylacteries of the head with <b>four compartments, and</b> he then <b>brings another</b> compartment <b>and places</b> it <b>alongside them, these</b> compartments with which he fulfills the mitzva <b>stand alone and that</b> additional compartment <b>stands alone</b> and does not compromise the fulfillment of the mitzva. <b>And if one crafts</b> phylacteries of the head with <b>five compartments,</b> the fulfillment of the mitzva <b>is already compromised</b> from the outset. The Gemara answers: <b>But doesn’t Rabbi Zeira say:</b> If there is an obstruction which creates <b>an outer compartment</b> of the phylacteries of the head <b>that is not exposed to the air,</b> the phylacteries of the head are <b>unfit</b> for use in the fulfillment of the mitzva? Therefore, adding a fifth compartment to the four compartments of the phylacteries of the head always compromises the fulfillment of the mitzva.",
    "<strong>MISHNA:</strong> <b>One does not execute</b> the rebellious elder, <b>neither in the court that is in his city, nor in the court that is in Yavne,</b> although that was the seat of the Sanhedrin after the destruction of the Second Temple. <b>Rather, one takes him up to the High Court in Jerusalem. And they guard him</b> in incarceration <b>until the pilgrimage Festival, and</b> the court <b>executes him during the pilgrimage Festival, as it is stated: “And all the nation shall hear, and fear, and no longer sin intentionally”</b> (Deuteronomy 17:13); this is <b>the statement of Rabbi Akiva. Rabbi Yehuda says: One does not delay</b> administering <b>justice</b> to <b>this</b> individual. <b>Rather,</b> the court <b>executes him immediately, and</b> the judges <b>write</b> reports <b>and dispatch agents to all the places,</b> informing them: <b>So-and-so is liable</b> to be punished with the <b>court</b>-imposed <b>death</b> penalty for disobeying the court.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:3): <b>One does not execute</b> the rebellious elder, <b>neither in the court that is in his city, nor in the court that is in Yavne. Rather, one takes him up to the High Court that is in Jerusalem. And they guard him</b> in incarceration <b>until the pilgrimage Festival, and</b> the court <b>executes him during the pilgrimage Festival, as it is stated: “And all the nation shall hear, and fear”</b> (Deuteronomy 17:13); this is <b>the statement of Rabbi Akiva.</b>",
    "<b>Rabbi Yehuda said to</b> Rabbi Akiva: <b>Is it stated:</b> And all the nation <b>shall see and fear,</b> which would indicate that the entire nation must actually witness his execution? <b>But isn’t it stated only:</b> “And all the nation <b>shall hear and fear,”</b> indicating that merely informing the people of the execution is sufficient? <b>Why delay</b> administering <b>justice</b> to <b>this</b> individual? <b>Rather,</b> the court <b>executes him immediately, and</b> the judges <b>write</b> reports <b>and dispatch agents to all the places</b> informing them: <b>So-and-so was</b> sentenced and found <b>liable</b> to be punished with <b>execution in court.</b>",
    "<b>The Sages taught:</b> There are <b>four</b> transgressors condemned to be executed whose verdicts <b>require a proclamation</b> to inform the public: <b>One who instigates</b> others to engage in idol worship, <b>and the stubborn and rebellious son, and the rebellious elder, and conspiring witnesses. In all of these</b> cases, <b>it is written concerning them: “And all the nation”</b> (Deuteronomy 17:13), or: <b>“And all Israel”</b> (Deuteronomy 13:12, 21:21), except <b>with regard to conspiring witnesses,</b> where <b>it is written: “And those who remain</b> shall hear and fear” (Deuteronomy 19:20), <b>as not everyone is fit for</b> providing <b>testimony.</b> Therefore, rather than saying that all of the nation or all of Israel must be informed, only those remaining who are not disqualified from providing testimony are those who must heed the verse: “Hear and fear and shall henceforth commit no more such evil in the midst of you” (Deuteronomy 19:20).",
    "<strong>MISHNA:</strong> <b>The false prophet</b> mentioned in the Torah includes <b>one who prophesies that which he did not hear</b> from God <b>and</b> one who prophesies <b>that which was not said to him,</b> even if it was said to another prophet. In those cases, <b>his execution is at the hand of man,</b> through strangulation imposed by the court.",
    "<b>But</b> with regard to <b>one who suppresses his prophecy</b> because he does not want to share it with the public, <b>and one who</b> contemptuously <b>forgoes the statement of a prophet</b> and refuses to heed it, <b>and a prophet who violated his own statement</b> and failed to perform that which he was commanded to do, <b>his death is at the hand of Heaven, as it is stated:</b> “And it shall come to pass, that whosoever shall not hearken unto My words that he shall speak in My name, <b>I will exact it of him”</b> (Deuteronomy 18:19).",
    "<b>One who prophesies in the name of idol worship and says: This</b> is what the <b>idol said, even</b> if <b>he approximated the</b> correct <b><i>halakha</i></b> in the name of the idol <b>to deem ritually impure that which is ritually impure and to deem ritually pure that which is ritually pure,</b> is executed by strangulation.",
    "In the case of <b>one who engages in intercourse with a married woman once she entered her husband’s domain for</b> the purposes of <b>marriage, even if</b> the marriage was not yet consummated, as <b>she did not</b> yet <b>engage in intercourse</b> with him, <b>one who engages in intercourse with her is</b> executed <b>by strangulation.</b> Before marriage, one who engages in intercourse with her is liable to be executed by stoning.",
    "<b>And conspiring</b> witnesses who testified that <b>the daughter of a priest</b> committed adultery are executed by strangulation, even though were she guilty, she would be executed by burning. <b>And her paramour</b> is also executed by strangulation, as in any case where one engages in intercourse with a married woman. <b>As all</b> those <b>who are rendered conspiring witnesses are led to</b> their deaths via <b>the same</b> mode of <b>execution</b> with which they conspired to have their victim executed, <b>except for conspiring</b> witnesses who testified that <b>the daughter of a priest and her paramour</b> committed adultery. In that case, although the priest’s daughter who commits adultery is executed by burning, the conspiring witnesses who sought to have her executed are executed by strangulation, as is the paramour whom they also conspired to have executed.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i> about the punishment of those who sin concerning prophecy: With regard to <b>three</b> of them, <b>their execution is at the hand of man, and</b> with regard to <b>three</b> of them, <b>their execution is at the hand of Heaven.</b> In the case of <b>one who prophesies that which he did not hear</b> from God, <b>and</b> one who prophesies <b>that which was not stated to him, and one who prophesies in the name of idol worship, their execution is at the hand of man.</b> In the case of <b>one who suppresses his prophecy, and one who</b> contemptuously <b>forgoes the statement of a prophet, and a prophet who violated his own statement, their execution is at the hand of Heaven.</b>",
    "The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Yehuda says</b> that <b>Rav says</b> that it is derived from a verse, <b>as the verse states:</b> “But the prophet who shall sin intentionally to speak a word in My name that I have not commanded him to speak, or who shall speak in the name of other gods, that prophet shall die” (Deuteronomy 18:20). The Gemara analyzes the verse: <b>“But the prophet who shall sin intentionally to speak a word in My name”; this</b> is a reference to <b>one who prophesies that which he did not hear.</b> The verse then states: <b>“That I have not commanded him,”</b> from which it is inferred: <b>But I did command another. This</b> is a reference to <b>one who prophesies that which was not stated to him. “Or who shall speak in the name of other gods”; this</b> is a reference to <b>one who prophesies in the name of idol worship. And it is written</b> with regard to all of these: <b>“That prophet shall die.” And every death stated in the Torah without specification</b> is referring to <b>nothing other than strangulation.</b>",
    "<b>One who suppresses his prophecy, and one who</b> contemptuously <b>forgoes the statement of a prophet, and a prophet who violated his own statement, their execution is at the hand of Heaven, as it is written:</b> “And it shall come to pass, that <b>whosoever shall not hearken [<i>yishma</i>] unto My words</b> that he shall speak in My name, I will exact from him” (Deuteronomy 18:19). The reference is to one who forgoes the statement of a prophet. <b>Read into</b> the verse: Who <b>shall not voice [<i>yashmia</i>];</b> the reference is to one who suppresses the prophecy. <b>And read into</b> the verse: <b>Shall not heed [<i>yishama</i>];</b> the reference is to one who violated his own statement. <b>And it is written</b> with regard to all of these: <b>“I will exact from him,”</b> meaning he is liable to receive death <b>at the hand of Heaven.</b>",
    "§ The mishna lists among those liable to be executed as a false prophet <b>one who prophesies that which</b> he <b>did not hear.</b> The Gemara comments: <b>For example, Zedekiah, son of Chenaanah,</b> who prophesied that Ahab should wage war against the kingdom of Aram and would be successful, <b>as it is written: “And Zedekiah, son of Chenaanah, made for him horns of iron,</b> and said: So says the Lord: With these shall you gore the Arameans, until they are consumed” (II Chronicles 18:10). The Gemara asks: <b>What was</b> Zedekiah, son of Chenaanah, <b>to do?</b> Why was he held responsible? After all, <b>the spirit of Naboth misled him, as it is written: “And the Lord said: Who shall entice Ahab, that he may go up and fall at Ramoth Gilead…and there came forth the spirit, and stood before the Lord, and said: I will entice him. And He said…You shall entice him, and shall prevail also; go forth, and do so”</b> (I Kings 22:20–22).",
    "<b>Rav Yehuda says: What</b> is the meaning of the apparently unnecessary term: <b>“Go forth”?</b> Could the Lord not have sufficed with telling the spirit: Do so? The term means: <b>Go forth from My proximity.</b> Since the spirit volunteered to engage in deceit, it was no longer fit to stand in proximity to God. <b>What</b> is the identity of the <b>spirit</b> that undertook to entice Ahab? <b>Rabbi Yoḥanan says:</b> It was <b>the spirit of Naboth the Jezreelite,</b> who was eager to take revenge upon Ahab.",
    "The Gemara comments: <b>It was</b> incumbent <b>upon</b> Zedekiah <b>to discern</b> between actual prophecies and false prophecies, <b>in accordance with</b> the statement <b>of Rabbi Yitzḥak, as Rabbi Yitzḥak says:</b> A prophetic vision relating to <b>one</b> and the same <b>subject matter [<i>sigenon</i>] may appear to several prophets, but two prophets do not prophesy</b> employing <b>one</b> and the same <b>style</b> of expression.",
    "An example of identical content expressed in different styles is the prophecy where <b>Obadiah said: “The pride of your heart has beguiled you”</b> (Obadiah 1:3), and <b>Jeremiah said</b> a similar message employing slightly different language: <b>“Your terribleness has deceived you, even the pride of your heart”</b> (Jeremiah 49:16). <b>And</b> with regard to <b>these</b> false prophets, <b>from</b> the fact <b>that</b> in their case <b>all</b> the prophets <b>are saying</b> their prophecies <b>like each other,</b> i.e., employing an identical style, <b>conclude from it</b> that <b>they are saying nothing</b> of substance and that it is a false prophecy.",
    "The Gemara asks: <b>Perhaps</b> Zedekiah, son of Chenaanah, <b>did not know this</b> statement <b>of Rabbi Yitzḥak,</b> and therefore should not have been held responsible? The Gemara answers: <b>Jehoshaphat,</b> king of Judea, <b>was there, and he said to them</b> that they were false prophets, <b>as it is written: “But Jehoshaphat said: Is there not here besides a prophet of the Lord,</b> that we might inquire of him?” (I Kings 22:7). Ahab <b>said to him: But aren’t there all these</b> prophets here? Why seek others? Jehoshaphat <b>said to</b> Ahab: <b>This is</b> the tradition that <b>I received from the house of the father of my father,</b> the house of David: A prophetic vision relating to <b>one</b> and the same <b>subject matter may appear to several prophets, but two prophets do not prophesy</b> employing <b>one</b> and the same <b>style</b> of expression. They are false prophets, as they employed the same language when stating their prophecy.",
    "§ The mishna lists among those liable to be executed as false prophets <b>one who prophesies that which was not stated to him.</b> The Gemara comments: <b>For example, Hananiah, son of Azzur, as Jeremiah was standing in the upper market</b> in Jerusalem <b>and saying: “So says the Lord of hosts: Behold, I will break the bow of Elam,</b> the chief of their might” (Jeremiah 49:35). <b>Hananiah raised an <i>a fortiori</i></b> inference <b>himself: If,</b> with regard to <b>Elam, which came only to assist Babylonia, the Holy One, Blessed be He, said: “Behold, I will break the bow of Elam,” all the more so</b> are <b>the Chaldeans,</b> i.e., the Babylonians, <b>themselves,</b> destined to fall. Hananiah <b>came to the lower market</b> and <b>said: “So speaks the Lord</b> of hosts, the God of Israel, saying: <b>I have broken the yoke of the king of Babylon”</b> (Jeremiah 28:2). As a result, Hananiah, son of Azzur, was killed at the hand of Heaven (Jeremiah 28:16).",
    "<b>Rav Pappa said to Abaye:</b> Referring to this case as one who prophesies that which was not said to him is not precise, as not only was it not said to Hananiah, <b>neither was this</b> prophecy <b>stated to another</b> prophet. Abaye <b>said to him: Since</b> this matter <b>can be inferred</b> by means of <b>an <i>a fortiori</i></b> inference, <b>it is like</b> a prophecy <b>that was said to</b> Jeremiah, as inferring matters <i>a fortiori</i> is a legitimate manner of derivation. It is Hananiah who misrepresented the prophecy, <b>as it was not stated to him,</b> i.e., to Hananiah, and then he presented the prophecy as though he heard it from God.",
    "The mishna lists among those liable to be executed as false prophets <b>one who prophesies in the name of idol worship.</b> The Gemara comments: <b>For example, the prophets of the Baal</b> (see I Kings, chapter 18).",
    "The mishna lists among those liable to receive death at the hand of Heaven <b>one who suppresses his prophecy.</b> The Gemara comments: <b>For example, Jonah, son of Amittai</b> (Jonah 1:1–3). The mishna also lists: <b>And one who forgoes the statement of a prophet.</b> The Gemara comments: <b>For example,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּקֶשֶׁר הָעֶלְיוֹן דְּאוֹרָיְיתָא גָּרוּעַ וְעוֹמֵד <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין נָמֵי אִי עֲבַיד אַרְבְּעָה בָּתֵּי וְאַיְיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִינָא וְאַנַּח גַּבַּיְיהוּ הַאי לְחוֹדֵיהּ קָאֵי וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹדֵיהּ קָאֵי וְאִי עֲבַיד חַמְשָׁה בָּתֵּי גָּרוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹמֵד הוּא הָאָמַר רַבִּי זֵירָא בַּיִת חִיצוֹן שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאֶה אֶת הָאֲוִיר פָּסוּל <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> אֵין מְמִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ לֹא בְּבֵית דִּין שֶׁבְּעִירוֹ וְלֹא בְּבֵית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּיַבְנֶה אֶלָּא מַעֲלִין אוֹתוֹ לְבֵית דִּין הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּירוּשָׁלַיִם וּמְשַׁמְּרִין אוֹתוֹ עַד הָרֶגֶל וּמְמִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ בָּרֶגֶל שֶׁנֶּאֱמַר וְכׇל הָעָם יִשְׁמְעוּ וְיִרָאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יְזִידוּן עוֹד דִּבְרֵי רַבִּי עֲקִיבָא רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר אֵין מְעַנִּין אֶת דִּינוֹ שֶׁל זֶה אֶלָּא מְמִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ מִיָּד וְכוֹתְבִין וְשׁוֹלְחִין שְׁלוּחִין בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְּקוֹמוֹת אִישׁ פְּלוֹנִי מִתְחַיֵּיב מִיתָה בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן אֵין מְמִיתִין אוֹתוֹ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית דִּין שֶׁבְּעִירוֹ וְלֹא בְּבֵית דִּין שֶׁבְּיַבְנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מַעֲלִין אוֹתוֹ לְבֵית דִּין הַגָּדוֹל שֶׁבִּירוּשָׁלַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְשַׁמְּרִין אוֹתוֹ עַד הָרֶגֶל וּמְמִיתִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרֶגֶל שֶׁנֶּאֱמַר 'וְכׇל הָעָם יִשְׁמְעוּ וְיִרָאוּ' דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יְהוּדָה וְכִי נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'יִרְאוּ וְיִירָאוּ' וַהֲלֹא לֹא נֶאֱמַר אֶלָּא 'יִשְׁמְעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִירָאוּ' לָמָּה מְעַנִּין דִּינוֹ שֶׁל זֶה אֶלָּא מְמִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ מִיָּד וְכוֹתְבִין וְשׁוֹלְחִין בְּכׇל מָקוֹם אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי נִתְחַיֵּיב מִיתָה בְּבֵית דִּין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכִין הַכְרָזָה הַמֵּסִית וּבֵן סוֹרֵר וּמוֹרֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָקֵן מַמְרֵא וְעֵדִים זוֹמְמִין בְּכוּלְּהוּ כְּתִיב בְּהוּ וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעָם וְכׇל יִשְׂרָאֵל בְּעֵדִים זוֹמְמִין כְּתִיב וְהַנִּשְׁאָרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא כּוּלֵּי עָלְמָא חֲזוּ לְסָהֲדוּתָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> נְבִיא הַשֶּׁקֶר הַמִּתְנַבֵּא מַה שֶּׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁמַע וּמַה שֶּׁלֹּא נֶאֱמַר לוֹ מִיתָתוֹ בִּידֵי אָדָם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל הַכּוֹבֵשׁ אֶת נְבוּאָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַמְוַותֵּר עַל דִּבְרֵי נָבִיא וְנָבִיא שֶׁעָבַר עַל דִּבְרֵי עַצְמוֹ מִיתָתוֹ בִּידֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁמַיִם שֶׁנֶּאֱמַר אָנֹכִי אֶדְרֹשׁ מֵעִמּוֹ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַמִּתְנַבֵּא בְּשֵׁם עֲבוֹדָה זָרָה וְאוֹמֵר כָּךְ אָמְרָה עֲבוֹדָה זָרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲפִילּוּ כִּוֵּון אֶת הַהֲלָכָה לְטַמֵּא אֶת הַטָּמֵא וּלְטַהֵר אֶת הַטָּהוֹר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַבָּא עַל אֵשֶׁת אִישׁ כֵּיוָן שֶׁנִּכְנְסָה לִרְשׁוּת הַבַּעַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְנִשּׂוּאִין אַף עַל פִּי שֶׁלֹּא נִבְעֲלָה הַבָּא עָלֶיהָ הֲרֵי זֶה בְּחֶנֶק <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְזוֹמְמֵי בַּת כֹּהֵן וּבוֹעֲלָהּ שֶׁכׇּל הַמּוּזַמִּין מַקְדִּימִין לְאוֹתָהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיתָה חוּץ מִזּוֹמְמֵי בַּת כֹּהֵן וּבוֹעֲלָהּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן שְׁלֹשָׁה מִיתָתָן בִּידֵי אָדָם וּשְׁלֹשָׁה מִיתָתָן בִּידֵי שָׁמַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמִּתְנַבֵּא מַה שֶּׁלֹּא שָׁמַע וּמַה שֶּׁלֹּא נֶאֱמַר לוֹ וְהַמִּתְנַבֵּא בְּשֵׁם עֲבוֹדָה זָרָה מִיתָתָן בִּידֵי אָדָם הַכּוֹבֵשׁ אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְבוּאָתוֹ וְהַמְוַותֵּר עַל דִּבְרֵי נָבִיא וְנָבִיא שֶׁעָבַר עַל דִּבְרֵי עַצְמוֹ מִיתָתָן בִּידֵי שָׁמַיִם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי אָמַר רַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רַב דְּאָמַר קְרָא אַךְ הַנָּבִיא אֲשֶׁר יָזִיד לְדַבֵּר דָּבָר בִּשְׁמִי זֶה הַמִּתְנַבֵּא מַה שֶּׁלֹּא שָׁמַע וַאֲשֶׁר לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צִוִּיתִיו הָא לַחֲבֵירוֹ צִוִּיתִיו זֶה הַמִּתְנַבֵּא מַה שֶּׁלֹּא נֶאֱמַר לוֹ וַאֲשֶׁר יְדַבֵּר בְּשֵׁם אֱלֹהִים אֲחֵרִים זֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמִּתְנַבֵּא בְּשֵׁם עֲבוֹדָה זָרָה וּכְתִיב וּמֵת הַנָּבִיא הַהוּא וְכׇל מִיתָה הָאֲמוּרָה בְּתוֹרָה סְתָם אֵינָהּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֶנֶק <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַכּוֹבֵשׁ אֶת נְבוּאָתוֹ וְהַמְוַותֵּר עַל דִּבְרֵי נָבִיא וְנָבִיא שֶׁעָבַר עַל דִּבְרֵי עַצְמוֹ מִיתָתָן בִּידֵי שָׁמַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב וְהָאִישׁ אֲשֶׁר לֹא יִשְׁמַע קְרִי בֵּיהּ לֹא יַשְׁמִיעַ וּקְרִי בֵּיהּ לֹא יִשְׁמַע אֶל דְּבָרַי וּכְתִיב אָנֹכִי אֶדְרֹשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעִמּוֹ בִּידֵי שָׁמַיִם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הַמִּתְנַבֵּא מַה שֶּׁלֹּא שָׁמַע כְּגוֹן צִדְקִיָּה בֶן כְּנַעֲנָה דִּכְתִיב וַיַּעַשׂ לוֹ צִדְקִיָּהוּ בֶן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּנַעֲנָה קַרְנֵי בַרְזֶל מַאי הֲוָה לֵיהּ לְמֶעְבַּד רוּחַ נָבוֹת אַטְעִיתֵיהּ דִּכְתִיב וַיֹּאמֶר ה' מִי יְפַתֶּה אֶת אַחְאָב וְיַעַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְיִפֹּל בְּרָמֹת גִּלְעָד וַיֵּצֵא הָרוּחַ וַיַּעֲמֹד לִפְנֵי ה' וַיֹּאמֶר אֲנִי אֲפַתֶּנּוּ וַיֹּאמֶר תְּפַתֶּה וְגַם תּוּכָל צֵא וַעֲשֵׂה כֵן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה מַאי צֵא צֵא מִמְּחִיצָתִי מַאי רוּחַ אָמַר רַבִּי יוֹחָנָן רוּחוֹ שֶׁל נָבוֹת הַיִּזְרְעֵאלִי <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הֲוָה לֵיהּ לְמֵידַק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּדְרַבִּי יִצְחָק דְּאָמַר רַבִּי יִצְחָק סִיגְנוֹן אֶחָד עוֹלֶה לְכַמָּה נְבִיאִים וְאֵין שְׁנֵי נְבִיאִים מִתְנַבְּאִין בְּסִיגְנוֹן אֶחָד <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>עוֹבַדְיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר זְדוֹן לִבְּךָ הִשִּׁיאֶךָ יִרְמְיָה אָמַר תִּפְלַצְתְּךָ הִשִּׁיא אֹתָךְ זְדוֹן לִבֶּךָ וְהָנֵי מִדְּקָאָמְרִי כּוּלְּהוּ כַּהֲדָדֵי שְׁמַע"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִינַּהּ לָא כְּלוּם קָאָמְרִי <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>דִּילְמָא לָא הֲוָה יָדַע לֵיהּ לְהָא דְּרַבִּי יִצְחָק יְהוֹשָׁפָט הֲוָה הָתָם וְקָאָמַר לְהוּ דִּכְתִיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיֹּאמֶר יְהוֹשָׁפָט הַאֵין פֹּה נָבִיא עוֹד לַה' אֲמַר לֵיהּ הָא אִיכָּא כֹּל הָנֵי אֲמַר לֵיהּ כָּךְ מְקוּבְּלַנִי מִבֵּית אֲבִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבָּא סִיגְנוֹן אֶחָד עוֹלֶה לְכַמָּה נְבִיאִים וְאֵין שְׁנֵי נְבִיאִים מִתְנַבְּאִים בְּסִיגְנוֹן אֶחָד <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הַמִּתְנַבֵּא מַה שֶּׁלֹּא נֶאֱמַר לוֹ כְּגוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲנַנְיָה בֶּן עַזּוּר דְּקָאֵי יִרְמְיָה בְּשׁוּק הָעֶלְיוֹן וְקָאָמַר כֹּה אָמַר ה' [צְבָאוֹת] הִנְנִי שֹׁבֵר אֶת קֶשֶׁת עֵילָם נָשָׂא חֲנַנְיָה קַל וָחוֹמֶר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּעַצְמוֹ מָה עֵילָם שֶׁלֹּא בָּא אֶלָּא לַעֲזוֹר אֶת בָּבֶל אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא הִנְנִי שֹׁבֵר אֶת קֶשֶׁת עֵילָם כַּשְׂדִּים עַצְמָן עַל אַחַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּמָּה וְכַמָּה אֲתָא אִיהוּ בְּשׁוּק הַתַּחְתּוֹן אֲמַר כֹּה אָמַר ה' וְגוֹ' שָׁבַרְתִּי אֶת עֹל מֶלֶךְ בָּבֶל <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי הַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַחֲבֵירוֹ נָמֵי לֹא נֶאֱמַר אֲמַר לֵיהּ כֵּיוָן דְּאִיתְיְהִיב קַל וָחוֹמֶר לְמִידְרַשׁ כְּמַאן דְּאִיתְּמַר לֵיהּ דָּמֵי הוּא נִיהוּ דְּלֹא נֶאֱמַר לוֹ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הַמִּתְנַבֵּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּשֵׁם עֲבוֹדָה זָרָה כְּגוֹן נְבִיאֵי הַבַּעַל <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>הַכּוֹבֵשׁ אֶת נְבוּאָתוֹ כְּגוֹן יוֹנָה בֶּן אֲמִיתַּי וְהַמְוַותֵּר עַל דִּבְרֵי נָבִיא כְּגוֹן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שאינו</b> <b>רואה</b> <b>את</b> <b>האויר.</b> כגון שהוסיף בית חמישי עליהם בצדו או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבר אחר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>בבית</b> <b>דין</b> <b>שביבנה.</b> אם נשאלו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבית דין שבלשכת הגזית ואמרו להם וחזר לעירו ושהה ימים עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגלתה סנהדרי גדולה ליבנה ועדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית קיים ואחרי כן הורה כבתחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ממיתין אותו ביבנה ואע\"פ ששם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סנהדרי גדולה שסוף סוף אין נקבצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם: <b>מתני'</b> <b>כל</b> <b>ישראל</b> <b>ישמעו.</b> צריך להשמיע מיתתו לרבים שלא יעשה אדם עוד כן: <b>גמ'</b> <b>וכי</b> <b>נאמר</b> <b>וכל</b> <b>העם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יראו</b> <b>וייראו.</b> דבעינן שיהו רואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתתו: <b>הכרזה.</b> פלוני מת בב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שעבר עבירה זו כדי לרדות את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרים: <b>וכל</b> <b>ישראל.</b> ישמעו וייראו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובעדים</b> <b>זוממים</b> <b>כתיב</b> <b>והנשארים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעו וייראו משום דלא שייך למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל העם דלאו כולי עלמא חזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסהדותא שיש גזלנין ומלוי בריבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומועלים בשביעית שהן פסולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעדות: <b>מתני'</b> <b>ומה</b> <b>שלא</b> <b>נאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו.</b> אע\"פ שנאמר לחבירו ובגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליף לה: <b>הכובש</b> <b>נבואתו.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה כגון יונה בן אמיתי: <b>והמוותר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>דברי</b> <b>נביא.</b> המפקירם שלא חשש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה שאמר לו הנביא: <b>גמ'</b> <b>והאיש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשר</b> <b>לא</b> <b>ישמע.</b> היינו מוותר: <b>קרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביה</b> <b>איש</b> <b>אשר</b> <b>לא</b> <b>ישמיע.</b> היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כובש וקרי ביה לא ישמע שהוא עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נשמע היינו עובר על דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו: <b>ויצא</b> <b>הרוח</b> <b>ויאמר</b> <b>אני</b> <b>אפתנו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצא והייתי רוח שקר בפי כל נביאיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סיגנון.</b> דבר מליצות של רוח הקודש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עולה</b> <b>לכמה</b> <b>נביאים.</b> נכנס בלבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה בלשון זה ולזה בלשון זה והכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד: <b>ואין</b> <b>שני</b> <b>נביאים</b> <b>מתנבאין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בסיגנון</b> <b>אחד.</b> בלשון אחד ואלו כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון אחד היו אומרים דכתיב הנה נא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הנביאים אומרים פה אחד טוב:"
    }
  ],
  "tosafot": []
}