{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "92A",
    "perek_title": "האישה רבה",
    "perek_number": 10
  },
  "english": [
    "<b>We are not concerned about any rumor after marriage.</b> If a rumor spread about a woman after her marriage that she was forbidden to her husband, the court takes no notice of these reports. The Gemara answers: There is a novel aspect to this teaching: <b>Lest you say</b> that <b>since she came to the court and they permitted</b> her, the very fact that her case had to be discussed indicates that her status is not fully established, and consequently one might think that it should be <b>considered like a rumor before marriage, and she should</b> therefore <b>be forbidden,</b> Rav Ashi therefore <b>teaches us</b> that even in this case, once she is married the court takes no notice of unsubstantiated rumors.",
    "§ The mishna further taught that if <b>she married by</b> permission of <b>the court she must leave</b> him, but she is exempt from bringing a sin-offering. On this issue, <b>Ze’eiri said: The mishna is not</b> accepted, and this is derived <b>from what was taught</b> in <b>the study hall, as it was taught</b> in a <i>baraita</i> in <b>the study hall:</b> If <b>the court ruled that the sun had set</b> at the conclusion of Shabbat, which means it is permitted to perform labor, <b>and later</b> the sun <b>shone, this is not a ruling</b> for which the court is to blame, <b>but an error.</b> Consequently, the court does not have to bring an offering for the unwitting communal sin. Rather, each individual is liable to bring a separate offering. Here too, although the woman married with the consent of the court, they did not issue a mistaken ruling of <i>halakha</i> but simply erred with regard to the facts. She is therefore an unwitting sinner and is liable to bring an offering. ",
    "<b>And</b> conversely, <b>Rav Naḥman said</b> that the court’s permission <b>is</b> considered <b>a ruling</b> that renders them liable to bring an offering for an unwitting communal sin.",
    "<b>Rav Naḥman said:</b> You can <b>know that</b> her permission to marry <b>is a ruling,</b> as <b>in the entire Torah one witness is not deemed credible, and</b> yet <b>here he is deemed credible. What is the reason</b> for this? Is it <b>not because it is</b> considered <b>a ruling,</b> i.e., she does not rely on the witness but on the decision of the court? By contrast, <b>Rava said</b> that we can <b>know that</b> her permission to marry <b>is an error.</b> His reasoning is <b>that had the court ruled with regard to forbidden fat or with regard to blood that</b> it is <b>permitted, and they went back and saw a reason to prohibit</b> it, <b>if</b> they subsequently <b>retract and say that</b> it is <b>permitted we take no notice of them.</b> If they did not find a conclusive proof but merely offered a new argument, this claim does not cancel the earlier ruling that the substance is forbidden.",
    "<b>Whereas</b> in the case of marriage, <b>when one witness comes</b> the court <b>permits</b> her, and when <b>two</b> witnesses subsequently <b>come</b> and testify that her husband is alive, <b>they render</b> her <b>forbidden. When one</b> other <b>witness again comes</b> forward, claiming that the husband is dead, <b>they permit</b> her. <b>What is the reason</b> for this? Is it <b>not because it is</b> considered <b>an error</b> of the court, as they did not issue their rulings based on their own reasoning but in reliance on the facts they had garnered from the witnesses? It is therefore considered a factual error, not a mistaken ruling.",
    "The Gemara adds: <b>And Rabbi Eliezer also maintains that</b> the ruling of the court <b>is an error, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says:</b> If a woman married by permission of the court and it later turned out that her husband was alive, <b>let the law pierce the mountain,</b> i.e., the matter must be fully investigated. If it turns out that the ruling of the court is incorrect, it is nullified <b>and she brings a choice sin-offering. Granted, if you say that it is an error,</b> it is <b>due to that</b> reason that <b>she must bring an offering. However, if you say it is a ruling, why does she bring an offering?</b> It is the court that should be liable to bring an offering for its incorrect ruling.",
    "The Gemara asks: <b>But perhaps Rabbi Eliezer maintains</b> that <b>an individual who acted by ruling of the court</b> is also <b>liable</b> to bring an offering, and this is why he obligates her to bring an offering, despite the fact that she went ahead with the consent of the court. The Gemara refutes this suggestion: <b>If so, what</b> need is there for the special mention of the rationale: <b>Let the law pierce the mountain?</b> He should simply have said that she is liable to bring an offering. Rather, Rabbi Eliezer evidently maintains that in general an individual does not have to bring an offering for a sin he committed based on the ruling of a court. Here, however, she must bring a sin-offering because there was an error with regard to the facts.",
    "§ The mishna taught that if <b>the court instructed her to marry,</b> and she went and ruined herself, she is liable to bring an offering. The Gemara asks: <b>What is</b> the meaning of: <b>Ruined herself? Rabbi Eliezer says: She engaged in licentious sexual relations</b> with a man, i.e., intercourse not for the purpose of marriage. <b>Rabbi Yoḥanan said:</b> It means that she married in a prohibited manner, e.g., <b>a widow to a High Priest,</b> or <b>a divorcée or a <i>yevama</i> who</b> had <b>performed <i>ḥalitza</i> [<i>ḥalutza</i>] to a common priest.</b>",
    "The Gemara elaborates: According to <b>the one who says</b> that <b>she engaged in licentious sexual relations,</b> she is <b>all the more so</b> liable to bring an offering if she is <b>a widow</b> who had sexual relations <b>with a High Priest,</b> as she performed an act prohibited by Torah law. Conversely, according to <b>the one who says</b> that the mishna is speaking of <b>a widow</b> who engaged in relations <b>with a High Priest,</b> it is only in that case that she must bring an offering; <b>however,</b> if <b>she engaged in licentious sexual relations</b> she is <b>not</b> liable to bring an offering. <b>What is the reason? As she can say:</b> It is <b>you who deemed me unattached,</b> and although my behavior was unseemly, I may live with whomever I choose as a single woman.",
    "The Gemara comments: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan:</b> If <b>the court ruled that she may marry, and she went and ruined</b> herself, <b>for example a widow</b> who engaged in intercourse <b>with a High Priest,</b> or <b>a divorcée or a <i>ḥalutza</i></b> who engaged in intercourse <b>with a common priest, she is liable to</b> bring <b>an offering for each and every sexual act,</b> as each is a separate transgression. This is <b>the statement of Rabbi Elazar.</b>",
    "<b>And the Rabbis say</b> that she brings <b>one offering for all</b> of them, as she performed them all in a single lapse of awareness. <b>And the Rabbis concede to Rabbi Elazar that if</b> a married woman <b>married</b> in error, e.g., <b>to five people, that she is liable to</b> bring <b>an offering for each and every one</b> of them, <b>since</b> they are <b>separate bodies.</b> She is obligated to bring an offering for each separate man with whom she engaged in sexual relations.",
    "<strong>MISHNA:</strong> With regard to <b>a woman whose husband and child went overseas, and</b> witnesses <b>came and said to her: Your husband died and afterward your child died,</b> she does not require levirate marriage, as she had a child when her husband died. <b>And</b> for this reason she <b>married</b> another man. <b>And</b> if <b>afterward they said to her</b> that <b>the matters were reversed,</b> i.e., the child died before the husband, which means that she did require levirate marriage, she is therefore a <i>yevama</i> who married a stranger without <i>ḥalitza</i> and <b>she must</b> consequently <b>leave</b> her second husband. <b>And</b> with regard to <b>the first child,</b> the one born before they heard about the reversal, <b>and the last one,</b> born after they realized who actually died first, each of these children is <b>a <i>mamzer</i>.</b>",
    "Conversely, if <b>they said to her: Your child died and afterward your husband died, and she</b> therefore <b>entered into levirate marriage, and afterward they said to her</b> that <b>the matters were reversed,</b> which means she married her husband’s brother when there was no obligation of levirate marriage, <b>she must leave</b> her husband, <b>and the first child and the last one</b> are each <b>a <i>mamzer</i>.</b> If <b>they said to her: Your husband died, and she married, and afterward they said to her</b> that <b>he was alive</b> at the time of her marriage <b>and he</b> later <b>died, she must leave</b> the second husband. <b>And the first child,</b> born when her original husband was still alive, is <b>a <i>mamzer</i>, and the last one,</b> born after his death, <b>is not a <i>mamzer</i>.</b>",
    "If <b>they said to her: Your husband died, and she became betrothed</b> to another man, <b>and afterward her husband came, she is permitted to return to him,</b> as betrothal alone does not render her forbidden to her husband. Furthermore, <b>although</b> the <b>last</b> man, i.e., her betrothed, <b>gave her a bill of divorce,</b> he has <b>not</b> thereby <b>disqualified her</b> from marrying into the priesthood. She was never his wife, for the betrothal was invalid, and a bill of divorce given to the wife of another man does not disqualify her. <b>This was taught by Rabbi Elazar ben Matya:</b> The verse states with regard to priests: <b>“Neither</b> shall they take <b>a woman divorced from her husband”</b> (Leviticus 21:7), which indicates: <b>And not</b> one who was divorced <b>from a man who is not her husband,</b> e.g., the second man in this case.",
    "<strong>GEMARA:</strong> The Gemara asks a question with regard to the first section of the mishna: <b>What is</b> the meaning of <b>first</b> child <b>and what is</b> the meaning of <b>last</b> child in this context? <b>If we say</b> that the <b>first</b> means the one born <b>before</b> her <b>hearing</b> that the report was erroneous, <b>and</b> the <b>last</b> means the one born <b>after</b> she <b>heard, let him teach</b> simply: <b>The offspring is a <i>mamzer</i>,</b> as there is no difference between the two cases.",
    "The Gemara explains that <b>because</b> the <i>tanna</i> <b>wanted to teach</b> in the <b>latter clause:</b> If <b>they said to her your husband died, and she married, and afterward they said to her</b> that <b>he was alive and he</b> later <b>died, the first</b> child is <b>a <i>mamzer</i> and the last one is not a <i>mamzer</i>, he also taught</b> in the <b>first clause:</b> The <b>first and</b> the <b>last</b> are each a <b><i>mamzer</i>,</b> despite the fact that in this case it makes no difference whether the child was born before or after she heard.",
    "§ <b>The Sages taught: This</b> mishna is <b>the statement of Rabbi Akiva, who would say</b> that <b>betrothal does not take effect for</b> those <b>liable for</b> violating regular <b>prohibitions,</b> and therefore the child of a <i>yevama</i> who transgressed a prohibition by marrying someone else is a <i>mamzer</i>. <b>However, the Rabbis say</b> that <b>there is no <i>mamzer</i> from a <i>yevama</i>.</b> The Gemara asks: <b>And let</b> the Rabbis <b>say,</b> as a principle: <b>There is no <i>mamzer</i> from</b> those <b>liable for</b> violating regular <b>prohibitions.</b>",
    "The Gemara answers: <b>This <i>tanna</i></b> called the Rabbis <b>is</b> in fact another <b><i>tanna</i></b> citing the opinion of <b>Rabbi Akiva,</b> who claims <b>that</b> Rabbi Akiva <b>said</b> that a child born <b>from</b> those <b>liable for</b> violating <b>prohibitions</b> proscribing sexual relations with <b>close</b> relatives <b>is a <i>mamzer</i>,</b> but one born <b>from</b> those <b>liable for</b> violating <b>regular prohibitions,</b> i.e., a prohibition that does not involve a family relationship, such as the prohibition that “the wife of the dead man shall not be married outside of the family to one not of his kin” (Deuteronomy 25:5), <b>is not a <i>mamzer</i>. Rav Yehuda said</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֹּל קָלָא דְּבָתַר נִשּׂוּאִין לָא חָיְישִׁינַן! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא: הוֹאִיל וַאֲתַאי לְבֵי דִינָא וּשְׁרֵינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּקָלָא דְּקַמֵּי נִשּׂוּאִין דָּמֵי וְתִיתְּסַר, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נִיסֵּת עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִּין תֵּצֵא וְכוּ׳. אָמַר זְעֵירִי: לֵיתַהּ לְמַתְנִיתִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּתְנַן בֵּי מִדְרְשָׁא. דְּתָנֵי בֵּי מִדְרְשָׁא: הוֹרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִּין שֶׁשָּׁקְעָה חַמָּה, וּלְבַסּוֹף זָרְחָה — אֵין זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹרָאָה, אֶלָּא טָעוּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַב נַחְמָן אָמַר: הוֹרָאָה הִיא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן: תֵּדַע דְּהוֹרָאָה הִיא, דִּבְכׇל הַתּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ עֵד אֶחָד לָא מְהֵימַן וְהָכָא מְהֵימַן, מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מִשּׁוּם דְּהוֹרָאָה הִיא. אָמַר רָבָא: תֵּדַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּטָעוּת הוּא, דְּאִילּוּ הוֹרוּ בֵּית דִּין בְּחֵלֶב וּבְדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶיתֵּירָא, וַהֲדַר חֲזוֹ טַעְמָא לְאִיסּוּרָא, כִּי הָדְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לְהֶיתֵּירָא — לָא מַשְׁגְּחִינַן בְּהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִילּוּ, הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא עֵד אֶחָד — שְׁרֵינָא. אֲתוֹ תְּרֵי — אֲסַרְנָא. כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר אֲתָא עֵד אַחֲרִינָא — שָׁרֵינַן לַהּ. מַאי טַעְמָא, לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּטָעוּת הוּא?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאַף רַבִּי אֱלִיעֶזֶר סָבַר דְּטָעוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: יִקּוֹב הַדִּין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהָר, וְתָבִיא חַטַּאת שְׁמֵינָה. אִי אָמְרַתְּ בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּטָעוּת הוּא — מִשּׁוּם הָכִי מַתְיָא קׇרְבָּן, אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ דְּהוֹרָאָה הִיא, אַמַּאי מַתְיָא קׇרְבָּן? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר רַבִּי אֱלִיעֶזֶר יָחִיד שֶׁעָשָׂה בְּהוֹרָאַת בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב?! אִם כֵּן, מָה ״יִקּוֹב הַדִּין אֶת הָהָר״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הוֹרוּהָ בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִנָּשֵׂא כּוּ׳. מַאי ״קִלְקְלָה״? רַבִּי אֶלְיעָזָר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִינְּתָה. רַבִּי יוֹחָנָן אָמַר: אַלְמָנָה לְכֹהֵן גָּדוֹל, גְּרוּשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲלוּצָה לְכֹהֵן הֶדְיוֹט. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאן דְּאָמַר זִינְּתָה — כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן אַלְמָנָה לְכֹהֵן גָּדוֹל. מַאן דְּאָמַר אַלְמָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכֹהֵן גָּדוֹל, אֲבָל זִינְּתָה — לָא. מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[דְּאָמְרָה] אַתּוּן הוּא דְּשַׁוִּיתוּן פְּנוּיָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: הוֹרוּהָ בֵּית דִּין לְהִנָּשֵׂא וְהָלְכָה וְקִלְקְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן: אַלְמָנָה לְכֹהֵן גָּדוֹל, גְּרוּשָׁה וַחֲלוּצָה לְכֹהֵן הֶדְיוֹט —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיֶּיבֶת בְּקׇרְבָּן עַל כׇּל בִּיאָה וּבִיאָה, דִּבְרֵי רַבִּי אֶלְעָזָר, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: קׇרְבָּן אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל הַכֹּל. וּמוֹדִים חֲכָמִים לְרַבִּי אֶלְעָזָר שֶׁאִם נִשֵּׂאת לַחֲמִשָּׁה בְּנֵי אָדָם — שֶׁחַיֶּיבֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּקׇרְבָּן עַל כׇּל אֶחָד וְאֶחָד, הוֹאִיל וְגוּפִין מוּחְלָקִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאִשָּׁה שֶׁהָלַךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּעְלָהּ וּבְנָהּ לִמְדִינַת הַיָּם, וּבָאוּ וְאָמְרוּ לָהּ: מֵת בַּעְלִיךְ וְאַחַר כָּךְ מֵת בְּנֵךְ, וְנִשֵּׂאת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַחַר כָּךְ אָמְרוּ לָהּ: חִילּוּף הָיוּ הַדְּבָרִים — תֵּצֵא, וְהַוָּלָד רִאשׁוֹן וְאַחֲרוֹן מַמְזֵר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהּ: מֵת בְּנֵךְ וְאַחַר כָּךְ מֵת בַּעְלִיךְ, וְנִתְיַיבְּמָה, וְאַחַר כָּךְ אָמְרוּ לָהּ: חִילּוּף הָיוּ הַדְּבָרִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֵּצֵא, וְהַוָּלָד רִאשׁוֹן וְאַחֲרוֹן מַמְזֵר. אָמְרוּ לָהּ: מֵת בַּעְלִיךְ וְנִיסֵּת, וְאַחַר כָּךְ אָמְרוּ לָהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַיָּים הָיָה וָמֵת — תֵּצֵא, וְהַוָּלָד רִאשׁוֹן — מַמְזֵר, וְהָאַחֲרוֹן — אֵינוֹ מַמְזֵר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרוּ לָהּ: מֵת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּעְלִיךְ, וְנִתְקַדְּשָׁה, וְאַחַר כָּךְ בָּא בַּעְלָהּ — מוּתֶּרֶת לַחְזוֹר לוֹ. אַף עַל פִּי שֶׁנָּתַן לָהּ אַחֲרוֹן גֵּט —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא פְּסָלָהּ מִן הַכְּהוּנָּה. אֶת זוֹ דָּרַשׁ רַבִּי אֶלְעָזָר בֶּן מַתְיָא: ״וְאִשָּׁה גְּרוּשָׁה מֵאִישָׁהּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא מֵאִישׁ שֶׁאֵינוֹ אִישָׁהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי רִאשׁוֹן וּמַאי אַחֲרוֹן? אִילֵּימָא רִאשׁוֹן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִפְנֵי שְׁמוּעָה, וְאַחֲרוֹן — לְאַחַר שְׁמוּעָה, לִיתְנֵי: הַוָּלָד מַמְזֵר! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִשּׁוּם דְּקָבָעֵי לְמִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סֵיפָא: אָמְרוּ לָהּ מֵת בַּעְלִיךְ וְנִשֵּׂאת, וְאַחַר כָּךְ אָמְרוּ לָהּ קַיָּים הָיָה וּמֵת, הָרִאשׁוֹן מַמְזֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָאַחֲרוֹן אֵינוֹ מַמְזֵר — תְּנָא נָמֵי רֵישָׁא רִאשׁוֹן וְאַחֲרוֹן מַמְזֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: זוֹ דִּבְרֵי רַבִּי עֲקִיבָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיָה אוֹמֵר: אֵין קִדּוּשִׁין תּוֹפְסִין בְּחַיָּיבֵי לָאוִין. אֲבָל חֲכָמִים אוֹמְרִים: אֵין מַמְזֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיְּבָמָה. וְלֵימָא: אֵין מַמְזֵר מֵחַיָּיבֵי לָאוִין! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הַאי תַּנָּא — הָךְ תַּנָּא דְּרַבִּי עֲקִיבָא הוּא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחַיָּיבֵי לָאוִין דִּשְׁאֵר הָוֵי מַמְזֵר, מֵחַיָּיבֵי לָאוִין גְּרִידִי — לָא הָוֵי מַמְזֵר. אָמַר רַב יְהוּדָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>קלא</b> <b>דבתר</b> <b>נשואין.</b> כגון כהן שנשא אשה ואח\"כ יצא עליה קול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גרושה או זונה: <b>כיון</b> <b>דאתאי</b> <b>לב\"ד</b> <b>ושרינן</b> <b>לה.</b> הואיל והוצרכה לבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לב\"ד להתירה אלמא בחי הוה מספקינן ליה קודם נשואין והלכך כמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיצא הקול מאותה שעה דמי קמ\"ל: <b>הורו</b> <b>בית</b> <b>דין</b> <b>ששקעה</b> <b>חמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת והתירו לעשות מלאכה: <b>אין</b> <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוראה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסמוך עליה ולפטור יחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשה על פיהם או אם עשו צבור על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיהם אין מביאין פר כשאר העלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר אלא כל אחד כשבה או שעירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין זה העלם דבר אלא טעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסבורים שבא בעולם דבר שלא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לכ\"ע גליא השתא דטעות הואי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נמי דמתני' טעות היא כסבורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמת והנה בא בעלה והכל רואים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אעד סמוך: <b>תדע</b> <b>דהוראה</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י הוראת ב\"ד היא ניסת ועלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תליא ולא אעד דהא בכל התורה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד לא מהימן והכא מהימן דתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא האמינתו והם האמינוהו ועבדינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפומייהו: <b>מאי</b> <b>טעמא</b> <b>לאו</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהוראה</b> <b>היא.</b> וכשהורו שחלב הקיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר דאיעלם מינייהו וסמוך אדעתייהו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נמי אדעתייהו הוא דסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי כל אשה דייקא ומינסבא ונמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעו בהוראתן דהא לא דייקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינסבא: <b>חזו</b> <b>טעמא.</b> טעם מובהק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>הדר</b> <b>אמרי</b> <b>להיתירא.</b> בטעם שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מובהק מי משגיחין בהו: <b>אתו</b> <b>תרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואסרוה.</b> הרי טעם ברור: <b>כי</b> <b>הדר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתא</b> <b>עד.</b> אחד ואמר עכשיו מת שרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: <b>מ\"ט</b> <b>לאו</b> <b>משום.</b> דאמרינן עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא אטעיין והאי בתראה מהימן דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמייתא הוראה היא דאדעתין סמכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכי חזינן טעמא על ידי השנים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אורינן שפיר היכי מצינן למיהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדעתין קמייתא: <b>יקוב</b> <b>הדין</b> <b>את</b> <b>ההר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניסת ע\"פ ב\"ד לא אמרינן ע\"פ ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ומפטרא אלא הולכין אחר עומק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדברים ואמרינן טעותא הוא דאעד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך ותביא חטאת שמינה: <b>א\"כ</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יקוב</b> <b>כו'.</b> מדתני הכי משמע דאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיינין בה שפיר לפום ריהטא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטר לה: <b>כל</b> <b>שכן</b> <b>אלמנה</b> <b>לכהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהכי לא שריוה: <b>על</b> <b>כל</b> <b>ביאה</b> <b>וביאה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר רבי אלעזר ביאות מחלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא במס' כריתות (דף טו.): <b>קרבן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>על</b> <b>הכל.</b> הואיל ולא נודע לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בינתיים והויא לה כאוכל שני זיתי חלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהעלם אחד: <b>מתני'</b> <b>ואחר</b> <b>כך</b> <b>מת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנך.</b> ולא הוזקקה לייבום ונשאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשוק: <b>ראשון</b> <b>ואחרון.</b> מפרש בגמ':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממזר.</b> וכר\"ע מיתוקמא דאמר (לעיל יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מט.) יש ממזר מחייבי לאוין: <b>קיים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היה.</b> כשניסת: <b>הולד</b> <b>הראשון.</b> שהיה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעודנו חי: <b>גמ'</b> <b>אין</b> <b>ממזר</b> <b>מיבמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשאת לשוק בלא חליצה הואיל וליתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה אלא בלאו: <b>האי</b> <b>תנא.</b> וחכ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ממזר מיבמה אלמא סבירא להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש חייבי לאוין שהולד ממזר מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא דבי ר\"ע היא דאיכא תנא בפר'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החולץ (לעיל יבמות מט.) אליבא דר\"ע דאמר יש ממזר מחייבי לאוין דשאר דמחמת קורבה כגון אנוסת אביו לר' יהודה דאמר קאי עלה בלאו בפ' נושאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(לקמן יבמות צז.) וכגון נושא את חלוצתו דקאי עלה בלא יבנה (דברים כה) ולאו דקורבא הוא הוי ממזר: <b>מחייבי</b> <b>לאוין</b> <b>גרידי.</b> כגון יבמה לשוק ודומה לה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל</b></big> <big><b>קלא</b></big> <b>דבתר</b> <b>נשואין</b> <b>לא</b> <b>חיישינן.</b> י\"מ דוקא דיצא הקול שתחלת"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "הנשואין היו באיסור דלקלא כי האי לא חיישינן דמדעבד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נשואין מסתמא דיקו בה במלתא ושקר הוה אבל במאי דהוה אחר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נשואין אסרינן שפיר בקלא ולפי זה אתי שפיר ההיא דרוכל דלעיל (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כד:) ואר\"י דאי איפשר לומר כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבהדיא אמרינן בגיטין (דף פא. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכל ענין לא חיישינן גבי כתב גט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשתו והיא יושבת ומשמשתו תצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדבר צריך בדיקה ופריך עלה והאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב אשי כל קלא דבתר נשואין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן וההיא דרוכל דלעיל כדפי' לעיל (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כד: ד\"ה אמר): <big><b>ואמרו</b></big> <b>לה</b> <b>מת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעליך</b> <b>והדר</b> <b>מת</b> <b>בנך</b> <b>כו'</b> <b>הולד</b> <b>הראשון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והאחרון</b> <b>ממזר.</b> אמר ר\"י דראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו לפני שמועה והאחרון אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמועה כי ההיא דסיפא כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' דאין לפרש דלמסקנא דגמ' הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא מבעל ראשון ומבעל אחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו מיבם דקנסו נמי לאוסרה איבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא ע\"כ האי ממזר דהכא מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר כמו שאפרש ומיבם לא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזר מדאורייתא אפילו לר\"ע דמשוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זנות יבמה כזנות דאשת איש לאוסרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איבם דאפילו אשת איש לא מיתסרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא ע\"י טעות ואפילו מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיתסרא איבם הכא למאי דמוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לקמן (יבמות דף צד.) בתרי ותרי ובעידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזמה וגט נמי לא בעי' מאותו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השוק אם מתחלה נשאת בשני עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שהיתה מותרת לבעל אם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיים: <big><b>אבל</b></big> <b>חכמים</b> <b>אומרים</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממזר</b> <b>מיבמה.</b> וא\"ת הא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיטין דאפי' לרבנן הוי ממזר מיבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוק דבפרק הזורק (גיטין דף פ: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי הש\"ס אמשנה דכל עריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמרו צרותיהן מותרות נישאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין זינו לא לימא תיהוי תיובתא לרב המנונא ובנישואין דוקא משום דמיחלפא באשה שהלך בעלה למדינת הים או דלמא נישאו וה\"ה זינו ומסייע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב"
    }
  ]
}