{
  "text": [
    "< b > ו ש ל ח   ו ש ל ח ה   מ ל מ ד   ש ה ש ל י ח   ע ו ש ה   ש ל י ח .   < / b > פ י ר ש   ר ש \" י :   ד ת ר י   ו ש ל ח ה   כ ת י ב י ,   ו ת ר ו י י ה ו   ל מ ד ר ש   א ת י ,   מ ד כ ת י ב   ו ש ל ח ה   ו ל א   כ ת י ב   ו ג ר ש ה ,   ו ד ר ש י נ ן   ח ד   ו ש ל ח   ו ש ל ח ה   ש ש נ י ה ן   ע ו ש י ן   ש ל י ח ,   ו ש ל ח   ו ש ל ח ה   ב ת ר א   ש ש ל י ח   ש ל ו   ו ש ל ה   ע ו ש י ן   ש ל י ח .   ו ר \" ח   ז ל   מ ד ק ד ק   ה כ ל   מ ו ש ל ח ה   ב ת ר א ,   ד ח ד   ל ג ו פ י ה   א י צ ט ר י ך ,   ו א י ד ך   ל ד ר ש א ,   ו כ ו ל ה ו   ד ר ש י נ ן   ל ה ו   מ ח ד   ק ר א ,   ו ג ר י ס   ש ל ח   מ ל מ ד   ש ה ו א   ע ו ש ה   ש ל י ח ,   ש ל ח ה   מ ל מ ד   ש ה י א   ע ו ש ה   ש ל י ח ,   ו ש ל ח ה   ש ד י   ו א \" ו   א ש ל ח   ו א ש ל ח ה ,   מ ל מ ד   ש ש ל י ח   ש ל ו   ו ש ל ה   ע ו ש י ן   ש ל י ח .",
    "< b > כ ד ר ב   י ה ו ד ה   א מ ר   ר ב   ד א מ ר   א ס ו ר   ל א ד ם   ש י ק ד ש   א ת   ב ת ו   כ ש ה י א   ק ט נ ה   ע ד   ש ת ג ד י ל   ו ת א מ ר   ב פ ל ו נ י   א נ י   ר ו צ ה .   < / b > ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ט ב   ל מ י ת ב   ט נ ד ו   מ ל מ י ת ב   א ר מ ל ו ,   י ש   ל ו מ ר   ד ו ק א   ב ג ד ו ל ה ,   ד מ ד ל א   ה ק פ י ד ה   ל ו מ ר   ח ז ק ה   נ י ח א   ל ה   ב כ ל   ד ה ו א ,   א ב ל   ק ט נ ה   ד ל מ א   ל כ ש ת ג ד ל   ל א   ת ת ר צ ה   ב ו ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ק ט נ ה   ח י י ש י ן   ד ל מ א   מ מ ל ל ו   ל ה   מ י ל י   ע י ל ו י ה ,   ו מ ת ו ך   ש ד ע ת ה   ק ל ה   ת ת פ ת ה   ו ת ש נ א נ ו ,   מ ה   ש א י ן   כ ן   ב ג ד ו ל ה .",
    "< b > מ ל מ ד   ש ה ש ל י ח   ע ו ש ה   ש ל י ח .   < / b > ו א ם   ת א מ ר ,   ב ש ל מ א   ש ל י ח   ד י ד י ה   מ ש ו י   ש ל י ח ,   א ב ל   ש ל י ח   ד י ד ה   ה י כ י   מ ש ו י   ש ל י ח ,   ו ה א   מ י ל י   נ י נ ה ו ,   ו מ י ל י   ל א   מ י מ ס ר ן   ל ש ל י ח ,   כ ד א מ ר י נ ן   ב ה מ ב י א   ת נ י י ן   ( כ ט ,   א ) .   ו ת י ר ץ   ה ר ב   ב ר צ ל ו נ י   ד ה כ א   ב ד ש ו י י ה   א י ה י   ש ל י ח   ב ק נ י ן   ד א ל י ם   ל ש ו י ה   ש ל י ח ,   ו מ ס ת ב ר א   ב ש נ ת נ ה   ל ו   ר ש ו ת   ל ש ו ו י ה   ש ל י ח ,   ד ל א   א מ ר י נ ן   מ י ל י   ל א   מ מ ס ר ן   ל ש ל י ח   א ל א   כ ש ה ש ל י ח   ע ו ש ה   א ו ת ו   ש ל י ח   מ ד ע ת ו ,   א ב ל   מ ד ע ת   ב ע ל י ם   מ ש ו י   ש ל י ח ,   ו כ ד מ ו כ ח   ה ת ם   ד ה א   ב א ו מ ר   א מ ר ו   ש ל י ח   ע ו ש ה   ש ל י ח ,   א י   נ מ י   ב ש ח ל ה   ש ל י ח   א ו   ש נ א נ ס   ש ה ש ל י ח   ע ו ש ה   ש ל י ח ,   מ ש ו ם   ד ס ת מ א   ד מ ל ת א   כ ל   ש ח ל ה   ד ע ת   ב ע ל י ם   ש י מ נ ה   ה ש ל י ח   ש ל י ח ,   ו ה כ י   נ מ י   ב כ ה א י   ג ו נ א   מ י י ר י ,   ו ל א   ב א ו   כ א ן   א ל א   ל ל מ ד   ש ה ב ע ל י ם   ר ש א י ן   ל מ נ ו ת   ש ל י ח ,   ו ש ה ש ל י ח   ש ל ה ן   מ מ נ ה   ש ל י ח   כ ד י נ י ה . < b r > < b > < / b > ו מ ה   ש א מ ר ו   כ א ן   ש ה ש ל י ח   ע ו ש ה   ש ל י ח   כ פ י   מ ה   ש פ ס ק   ר '   א ל פ ס י   ב פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ט ,   א )   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ב ר י י ת א   ד ד ו ק א   ח ל ה   ש ל י ח   א ו   ש נ א נ ס ,   א ב ל   ל א   ח ל ה   ב י ן   ב ה ו ל ך   ב י ן   ב א ת   ה ו ל ך   ל א ,   ה כ י   נ מ י   ב ש ח ל ה   ש ל י ח   א ו   ש נ א נ ס ,   א ב ל   ל א   ח ל ה   ל א ,   ו ל פ י   ד ע ת   מ י   ש פ ס ק   ש ם   כ ר ב נ ן   ד ב ר י י ת א   ד ב ה ו ל ך   ב י ן   ח ל ה   ב י ן   ל א   ח ל ה ,   א י   נ מ י   ב א ת   ה ו ל ך   ו ב ש ח ל ה ,   ו ב מ ת נ י ת י ן   ד ה מ ב י א   ב א ת   ה ו ל ך ,   ה כ י   נ מ י   ב א ת   ה ו ל ך   ו ש ח ל ה ,   א י   נ מ י   ב ה ו ל ך   ב י ן   ח ל ה   ב י ן   ל א   ח ל ה ,   ו ש ם   ה א ר כ ת י   ב ס \" ד . < b r > < b > < / b > ו ש ל י ח   ד י ד ה   צ ר י כ ה   ש ת מ נ ה   א ו ת ו   ב ע ד י ם   ד ו מ י א   ד ג ר ו ש י ן   כ ד א מ ר י נ ן   ב פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ד ,   א )   צ ר י כ ה   ש ת י   כ ת י   ע ד י ם ,   ש נ י ם   ש י א מ ר ו   ב פ נ י נ ו   א מ ר ה   כ ו ' ,   ו ה כ י   נ מ י   צ ר י כ ה   ע ד י ם   ש י א מ ר ו   ב פ נ י נ ו   א מ ר ה ,   א ב ל   ש ל י ח   ד י ד י ה   ל א   צ ר י ך ,   א ל א   כ ל   ש ש נ י ה ם   מ ו ד י ם   ש ז ה   א ו מ ר   מ נ י ת י ו   ש ל י ח   ו ז ה   מ ו ד ה   ל ו   ס ג י   ל י ה ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ( ה ל '   א י ש ו ת   פ \" ג ,   ה ט \" ו ) ."
  ]
}