{
  "text": [
    "<b>ושלח ושלחה מלמד שהשליח עושה שליח. </b>פירש רש\"י: דתרי ושלחה כתיבי, ותרוייהו למדרש אתי, מדכתיב ושלחה ולא כתיב וגרשה, ודרשינן חד ושלח ושלחה ששניהן עושין שליח, ושלח ושלחה בתרא ששליח שלו ושלה עושין שליח. ור\"ח זל מדקדק הכל מושלחה בתרא, דחד לגופיה איצטריך, ואידך לדרשא, וכולהו דרשינן להו מחד קרא, וגריס שלח מלמד שהוא עושה שליח, שלחה מלמד שהיא עושה שליח, ושלחה שדי וא\"ו אשלח ואשלחה, מלמד ששליח שלו ושלה עושין שליח.",
    "<b>כדרב יהודה אמר רב דאמר אסור לאדם שיקדש את בתו כשהיא קטנה עד שתגדיל ותאמר בפלוני אני רוצה. </b>ואם תאמר והא אמרינן טב למיתב טנדו מלמיתב ארמלו, יש לומר דוקא בגדולה, דמדלא הקפידה לומר חזקה ניחא לה בכל דהוא, אבל קטנה דלמא לכשתגדל לא תתרצה בו, אי נמי איכא למימר דקטנה חיישין דלמא ממללו לה מילי עילויה, ומתוך שדעתה קלה תתפתה ותשנאנו, מה שאין כן בגדולה.",
    "<b>מלמד שהשליח עושה שליח. </b>ואם תאמר, בשלמא שליח דידיה משוי שליח, אבל שליח דידה היכי משוי שליח, והא מילי נינהו, ומילי לא מימסרן לשליח, כדאמרינן בהמביא תניין (כט, א). ותירץ הרב ברצלוני דהכא בדשוייה איהי שליח בקנין דאלים לשויה שליח, ומסתברא בשנתנה לו רשות לשוויה שליח, דלא אמרינן מילי לא ממסרן לשליח אלא כשהשליח עושה אותו שליח מדעתו, אבל מדעת בעלים משוי שליח, וכדמוכח התם דהא באומר אמרו שליח עושה שליח, אי נמי בשחלה שליח או שנאנס שהשליח עושה שליח, משום דסתמא דמלתא כל שחלה דעת בעלים שימנה השליח שליח, והכי נמי בכהאי גונא מיירי, ולא באו כאן אלא ללמד שהבעלים רשאין למנות שליח, ושהשליח שלהן ממנה שליח כדיניה.<br><b></b>ומה שאמרו כאן שהשליח עושה שליח כפי מה שפסק ר' אלפסי בפרק כל הגט (גיטין כט, א) כרבן שמעון בן גמליאל דברייתא דדוקא חלה שליח או שנאנס, אבל לא חלה בין בהולך בין באת הולך לא, הכי נמי בשחלה שליח או שנאנס, אבל לא חלה לא, ולפי דעת מי שפסק שם כרבנן דברייתא דבהולך בין חלה בין לא חלה, אי נמי באת הולך ובשחלה, ובמתניתין דהמביא באת הולך, הכי נמי באת הולך ושחלה, אי נמי בהולך בין חלה בין לא חלה, ושם הארכתי בס\"ד.<br><b></b>ושליח דידה צריכה שתמנה אותו בעדים דומיא דגרושין כדאמרינן בפרק התקבל (גיטין סד, א) צריכה שתי כתי עדים, שנים שיאמרו בפנינו אמרה כו', והכי נמי צריכה עדים שיאמרו בפנינו אמרה, אבל שליח דידיה לא צריך, אלא כל ששניהם מודים שזה אומר מניתיו שליח וזה מודה לו סגי ליה, וכן כתב הרמב\"ם (הל' אישות פ\"ג, הט\"ו)."
  ]
}