{
  "text": [
    "גמרא האיש מקדש",
    "השתא בשילוחו וכו'. בכמה מקומות שונה לא זו אף זו ואין התלמוד מדקדק וכאן הואיל וידע טעם מפרש בהא איסורא נמי איכא והא דתנן האיש מקדש לא שיהא מותר לכתחילה בשלוחו אלא אתא לאשמועי' דהיינו דחיילי קידושי' בכי האי גוונא:",
    "אלא כי איתמר דרב יוסף אסיפא איתמר. וא\"ת ולוקמה אריש' וכגון שמכירה וי\"ל דמ\"ם לא שייך למתניא ארישא כיון דאיכא דאין מכירה איכא איסורא אבל לדידיה ליכא איסורא כלל כדר\"ל נהי דאיכא איסורא בשלוחה לאיש כיון שאינו רואה אותה בדידה קיימא ובדידה ליכא איסורא:",
    "אשה שמתגרשת בע\"כ לא אלים מעשה דידה כוליה האי שתוכל למנות שליח במקומה:",
    "כשהיא קטנה לא. וא\"ת דילמא תנא נערה לאשמועי' אע\"ג שהיא גדולה היא ברשות האב להתקדש וכ\"ש קטנה וי\"ל דדייק מדקתני כשהיא נערה ולא קתני בתו נערה או ליתני בתו סתם כדתנן בכתובות בפ' נערה האב זכאי בבתו בקידושיה:",
    "אסור לאדם שיקדש את בתו כשהיא קטנה. וא\"ת והא אמרי' לעיל דבשלוחה ליכא איסורא דטב למיתב טן דו וי\"ל דהני כשהיא עצמה שולחת שלוחה ועניינו על שלוחה אבל לקטנה דאביה מקדשה מדעתו אם היתה גדולה שמא לא היתה מתרצית:",
    "ושלחה מלמד שהיא עושה שליח. וא\"ת אמאי צריך תרי קראי חד לשליחות הבעל וחד לשליחות האשה וי\"ל דה\"א דבעל הוא דשייך שליחות שאינו מגרש אלא מדעתו אבל וכו':",
    "ושלח ושלח' מלמד שהשליח עושה עליה. פי' דתרי ושלחה כתיבי וק' לפי' דחד ושלחה דרשי' בפ' חרש מי שמשלחה ואינה חוזרת יצאת זו שמשלחה וחוזרת וי\"ל דהתב דריש מה\"א. ור\"ח גריס הכא שלח מלמד שהוא עושה שליח ושלח מלמד שהיא עושה שליח ושלחה מלמד ששליח עושה שליח ודריש הכל מחד ושלחה:",
    "מלמד ששליח עושה שליח. ואפי' לרשב\"ג דאמר בפ' כל הגט בין א\"ל הולך גט לאשתי בין א\"ל את הולך גט אין השליח עושה שליח מודה הוא שאם נתן רשות לעשות שליחות שיעשה שליח:",
    "מה לגירושי' שכן ישנן בעל כרחה וכיון דבקל עושה המעשה הילכך נעשה נמי ע\"י שליח:",
    "תורם בבינוני' א' מנ'. בירושלמי דמס' תרומות אסמכוה אקרא ודריש לה מקרא דיחזקאל וזאת התרומה תרים ששית האיפה מחומר החטים וששיתם האיפה מחומר השעורים אמר שמואל תן ששית על וששיתם נמצא תורם א' ממ' פי' שששית האיפה הוא חצי סאה דהאיפה הוא ג' סאין וששתים את האיפה היינו ב' ששיות והיינו ב' חצאי סאין ובשתהן ששית על וששיתם יהיו סאה וחצי ואותם תקח מחומר חסים ומחומר השעורים שהן ס' סאין היינו עין יפה א' מחמשי' מפ' התם א\"ר לוי כתיב וממחצית בני ישראל תקח א' אחוז מן הג' כל מה שאתה אוחז במקום אחר מה זה א' מן החמשים אף מה שתאחוז במקום אחר א' מנ':"
  ]
}