{
  "text": [
    "מ ת נ י ' : < b >   י צ י א ו ת   ה ש ב ת   ש ת י ם   ש ה ן   א ר ב ע   ב פ נ י ם   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ת י ם   ל ח י ו ב   ל א ו ת ן   ה ע ו מ ד י ם   ב פ נ י ם   ד ה י י נ ו   ה ו צ א ה   ו ה כ נ ס ה   ד ב ע ל   ה ב י ת ,   ד ת נ א   ל ה כ נ ס ה   נ מ י   ה ו צ א ה   ק ר י   ל י ה ,   ש ה ן   א ר ב ע   ע ם   ה כ נ ס ה   ו ה ו צ א ה   ד ב ע ל   ה ב י ת   ל פ ט ו ר ,   ו כ ן   ל ע נ י .   ו ה ד ר   ק א   מ פ ר ש   ש ת י ם   ד ח ו ץ   ד ס ל י ק   מ י נ י י ה ו .   ו ה ו א   ה נ כ ו ן .   ו א ח ר י ם   פ י ר ש ו   ש ת י ם   ש ה ן   א ר ב ע   ב פ נ י ם   ד ה י י נ ו   ה כ נ ס ו ת   ש נ ע ש ו ת   ב פ נ י ם   ו ה ן   ה כ נ ס ה   ד ע נ י   ו ה כ נ ס ה   ד ב ע ל   ה ב י ת .   ו א י נ ו   מ ח ו ו ר   ד כ ש ב א   ל פ ר ש   ל א   ה י ה   ל י ה   ל ע ר ב   ה כ נ ס ו ת   ו ה ו צ א ו ת   י ח ד . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   א מ ת נ י ת י ן   מ א י   ט ע מ א   פ ל ג י נ ה ו   ר ב נ ן   ב ת ר ת י   ד ה ו צ א ה   ו ה כ נ ס ה   ד ע נ י   ה י י נ ו   ד ב ע ל   ה ב י ת ,   ו מ א י   ש נ א   ה א   מ ה א ,   ו כ ד א מ ר י נ ן   ב ש ב ו ע ו ת   ( י ד ,   ב )   ג ב י   י ד י ע ו ת   ה ט ו מ א ה   ש ת י ם   ש ה ן   א ר ב ע ,   ו ה א   ש ם   ט ו מ א ה   א ח ת   ה י א .   ו ת י ר צ ו   ב ת ו ס ' ,   מ ש ו ם   ד ק ר א   נ מ י   פ ל ג י נ ה ו   ב ת ר ת י   ק ר א י   ו א י צ ט ר י ך   ת ר י   ק ר א י   ב ה ו צ א ה ,   ד ה א   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ו ,   ב )   מ י י ת י נ ן   ל ה   מ ו י כ ל א   ה ע ם   מ ה ב י א   ( ש מ ו ת   ל ו ,   ו )   ו ב פ ר ק   ק מ א   ד ע י ר ו ב י ן   ( י ז ,   ב )   מ ש מ ע   ד נ פ ק א   ל ן   נ מ י   ה ו צ א ה   מ א ל   י צ א   א י ש   מ מ ק ו מ ו   ( ש ם   ט ז ,   כ ט )   ו ד ר ש י נ ן   ב י ה   א ל   י ו צ י א ,   ד א מ ר י נ ן   ה ת ם   ל ו ק י ן   ע ל   ע ר ו ב י   ת ח ו מ י ן   ד א ו ר י י ת א ,   ו פ ר י ך   ו ה א   ל א ו   ש נ י ת ן   ל א ז ה ר ת   מ י ת ת   ב י ת   ד י ן   ה ו א ,   פ י ר ו ש   מ ש ו ם   ד ד ר ש י נ ן   מ י נ י ה   א ל   י ו צ י א .   ו א ע \" ג   ד מ ש נ י   ה ת ם   מ י   כ ת י ב   א ל   י ו צ י א   א ל   י צ א   כ ת י ב   ו א ל   י צ א   ק ר י נ ן ,   ל א ו   ל מ י מ ר א   ד ל א   נ ד ר ש   מ י נ י ה   כ ל ל   א ל   י ו צ י א ,   א ל א   ל ו מ ר   ד ע י ק ר   ק ר א   כ י   א ת א   ל ת ח ו מ י ן   ה ו א   ד א ת א   מ ד כ ת י ב   א ל   י צ א   ו ק ר י נ ן   ל י ה   א ל   י צ א ,   א ב ל   ל ע ו ל ם   ל ד ר ו ש   מ י נ י ה   נ מ י   א ל   י ו צ י א .   ו ת ד ע   ל ך   ד ה א   ל ר ב נ ן   ד ל י ת   ל ה ו   ע ר ו ב י   ת ח ו מ י ן   ד א ו ר י י ת א   א ל   י צ א   ל מ א י   א ת א . < b r > < b > < / b > ו כ י   ת י מ א   ק ר א   נ מ י   ל מ א י   פ ל ג י נ ה ו .   א פ ש ר   ל ו מ ר   מ ש ו ם   ד ה י א   מ ל א כ ה   ג ר ו ע ה   ש א י ל ו   פ נ ה   מ ז ו י ת   ל ז ו י ת   מ ש א   ג ד ו ל   פ ט ו ר   ו ה ו צ י א   ק צ ת   מ ר ש ו ת   ל ר ש ו ת   ח י י ב ,   מ ה   ש א י ן   כ ן   ב ש א ר   כ ל   ה מ ל א כ ו ת   ש א י נ ן   א ס ו ר ו ת   א ל א   מ צ ד   ע צ מ ן   ב א י ז ה   ר ש ו ת   ש ת ע ש ה .   ו ה י י נ ו   נ מ י   ד ל א   ג מ ר י נ ן   ל ה   מ מ ש כ ן   כ ד ג מ ר י נ ן   כ ו ל ה ו   ש א ר   מ ל א כ ו ת ,   ו ת ד ע   ל ך   נ מ י   ד ה א   ב פ ר ק   ה ז ו ר ק   ( ל ק מ ן   ש ב ת   צ ו ,   ב )   א מ ר י נ ן   ה ו צ א ה   מ נ י ן   ש נ א מ ר   ( ש ם   ל ו ,   ו )   ו י כ ל א   ה ע ם   מ ה ב י א ,   ו א ק ש י נ ן   ו ד י ל מ א   ב ח ו ל   ו ק א מ ר   ל ה ן   מ ש ה   ל א   ת י ת ו   ד ש ל י מ א     ל ה   מ ל א כ ה ,   ו א י צ ט ר י ך   ל ש נ ו י י   ד ג מ ר   ה ע ב ר ה   ה ע ב ר ה   מ י ו ם   ה כ פ ו ר י ם ,   א ל מ א   א ף   ע ל   ג ב   ד ה ו י   ב מ ש כ ן   א פ י ל ו   ה כ י   א י צ ט ר י ך   ק ר א   ל פ ו ר ט ה   מ ה   ש ל א   ה ו צ ר ך   ב ש א ר   מ ל א כ ו ת ,   ו ה ל כ ך   ה ו צ א ה   ח ד ו ש   ה ו א   ו א י ן   ל ך   ב ו   א ל א   ח ד ו ש ו   ו א י   ל א ו   ד ג ל י   ר ח מ נ א   ב ת ר ו ו י י ה ו   ל א   י ל פ י נ ן   ח ד א   מ ח ב ר ת ה .   ו א ם   ת א מ ר   א ם   כ ן   ל ח ש ו ב   ל ה ו   ב ת ר ת י   ו ה ו י   ל ה ו   א ר ב ע י ם   מ ל א כ ו ת .   י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   מ ל א כ ה   א ח ת   ה י א   ו ש ם   א ח ד   י ש   ל ה   ו נ ח ש ב ת   ה י א   כ א ח ד ,   א ל א   ש ה ו צ ר ך   ה כ ת ו ב   ל ג ל ו ת   ב ה ן   ש ז ו   ו ז ו   א ח ת   ה ן .   ו א ם   ת א מ ר   א ז ה ר ה   ש מ ע נ ו   ע ו נ ש   מ נ י ן .   י ש   ל ו מ ר   כ י ו ן   ד ג ל י   ר ח מ נ א   ד מ ל א כ ו ת   נ י נ ה ו   ה ר י   ה ן   ב כ ל ל   כ ל   ה ע ו ש ה   ב ו   מ ל א כ ה   י ו מ ת . < b r > < b > < / b > ( ו ה ר \" מ )   [ ו ר \" ת ]   ז \" ל   ה י ה   א ו מ ר   ש א י ן   ש נ י   מ ק ר א ו ת   ל ה ו צ א ה   ד ע נ י   ו ע ש י ר ,   ו כ ן   י ש   ש פ י ר ש ו   כ ד ב ר י ו ,   ש א י ל ו   כ ן   ב ת ר ת י   ח ש ב י נ ן   ל ה ו   ו ה ו ו   ל ה ו   מ '   מ ל א כ ו ת   ש ל מ ו ת .   ו מ כ ל   מ ק ו ם   ל א   ת ק ש י   ל ן   מ ת נ י ת י ן   ד פ ל ג י נ ה ו   ב ת ר ת י   ד ל א   ד מ י   ל ה ה י א   ד ש ב ו ע ו ת   ( י ד ,   ב )   ד א מ ר י נ ן   ש ם   ט ו מ א ה   א ח ת   ה י א ,   ד ה ת ם   ו ד א י   א ח ת   ה י א   ל פ י   ש א י ן   א ת ה   צ ר י ך   ל ה ו ד י ע ו   א ל א   ש ה ו א   ט מ א   ו כ ל   ש ה ו א   ט מ א   א ס ו ר   ל י ג ע   ב מ ק ד ש   ו ק ד ש י ו ,   א ב ל   ה כ א   ד ה ו צ א ו ת   מ ש ת נ ו ת   ז ו   מ ז ו ,   ד ה ו צ א ת   ה ע נ י   ח ש ו ב ה   ש מ ו ש ך   ל ע צ מ ו   א י נ ה   ד ו מ ה   ל ה ו צ א ת   ב ע ל   ה ב י ת   ש מ ו צ י א   מ מ נ ו ,   ל פ י כ ך   מ נ א ו ם   ח כ מ י ם   ב ש ת י ם .   ו ר \" ת   ז \" ל   ה ב י א   ר א י ה   ל ד ב ר י ו   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ י ר ק י ן   ( ה \" א ) :   א מ ר   ר ב י   י ו ס י   ע נ י   ו ע ש י ר   א ח ד   ה ם   ו מ נ ו   א ו ת ם   ח כ מ י ם   ש נ י ם ,   ו מ ש מ ע   ד ה כ י   פ י ר ו ש ו :   א ח ד   ה ם   ד ה ו צ א ת   ש נ י ה ם   מ מ ק ר א   א ח ד   נ פ ק א   ו א פ י ל ו   ה כ י   מ נ ו   א ו ת ן   ב מ ת נ י ת י ן   ב ש נ י ם   ל פ י   ש ה ן   ה ו צ א ו ת   מ ש ת נ ו ת .   ו א ם   ת א מ ר   ל ד ב ר י ה ם   א ל   י צ א   א י ש   מ מ ק ו מ ו   ל מ א י   א ת א   ל ר ב נ ן   ד א מ ר י   ש א י ן   ת ח ו מ י ן   ד א ו ר י י ת א ,   ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ד ד י ל מ א   ל א ז ה ר ת   י ו צ א   ה מ ן   ה ו א   ד א ת א ."
  ]
}