{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "28A",
    "perek_title": "כל האסורין",
    "perek_number": 6
  },
  "english": [
    "<strong>MISHNA:</strong> With regard to <b>all</b> animals <b>whose</b> sacrifice <b>on the altar is prohibited,</b> if they are intermingled with animals whose sacrifice is permitted, <b>they prohibit</b> the entire mixture of animals <b>in any amount,</b> regardless of the ratio of permitted to prohibited animals. These are the animals whose sacrifice is prohibited: <b>An animal that copulated with a person, and an animal that was the object of bestiality, and the set-aside, and one</b> that <b>was worshipped, and</b> an animal that was given as <b>payment</b> to a prostitute <b>or</b> as the <b>price</b> of a dog, <b>or</b> an animal crossbred from a mixture of <b>diverse kinds, or an animal with a wound that will cause it to die within twelve months [<i>tereifa</i>], or</b> an animal <b>born by caesarean section.</b>",
    "<b>Which is the</b> animal that is <b>set-aside?</b> It is an animal <b>that is set aside for idol worship.</b> The animal <b>itself is prohibited, but that which is upon it,</b> e.g., its jewelry and garments, <b>is permitted</b> to be sold in order to purchase an animal to be sacrificed. <b>And which is</b> the animal that <b>was worshipped?</b> It is <b>any</b> animal <b>that</b> a person <b>worships</b> as an object of idol worship. In this case, the sacrifice of both the animal <b>itself and</b> an animal purchased using the money from the sale of <b>that which is upon it is prohibited. And the consumption of both this,</b> the animal designated for idol worship, <b>and that,</b> the animal worshipped, <b>is permitted.</b>",
    "<strong>GEMARA:</strong> <b>The Master said</b> in the mishna, with regard to all animals whose sacrifice on the altar is prohibited, that if they are intermingled with animals whose sacrifice is permitted, they <b>prohibit</b> the entire mixture <b>in any amount.</b> This teaches <b>that they are not nullified by a majority.</b> This is difficult, as <b>we</b> already <b>learn</b> this in a mishna (<i>Zevaḥim</i> 70b): <b>All the sacrificial</b> animals <b>that were intermingled with</b> an animal from which deriving benefit is prohibited, e.g., <b>sin offerings</b> that were disqualified and left to <b>die, or</b> if they were intermingled <b>with an ox that is</b> sentenced to be <b>stoned, even</b> if the ratio is <b>one in ten thousand,</b> deriving benefit from them all is prohibited and <b>they must</b> all <b>die.</b>",
    "<b>And</b> the use of the word “even” in the phrase: Even one in ten thousand, was <b>difficult for us: What is it saying?</b> This word indicates that the novelty of the mishna’s ruling is that even if one permitted animal was intermingled with ten thousand prohibited animals they are all prohibited. Yet, this is less of a novelty than in the reverse case, since if in a situation where a minority of prohibited items became intermingled with a majority of permitted animals they are all prohibited, all the more so when the prohibited items are the majority.",
    "And we explained that <b>this</b> is what the <i>tanna</i> <b>is teaching:</b> With regard to animals that are fit for the altar, if there was <b>intermingled with them</b> an animal from which deriving benefit is prohibited, e.g., one <b>of</b> the five <b>sin offerings that</b> are left to <b>die</b> if they are rendered disqualified, <b>or</b> if they were intermingled <b>with an ox that is</b> sentenced to be <b>stoned, even</b> if one prohibited animal was intermingled <b>in ten thousand</b> permitted animals, deriving benefit from them is prohibited <b>and they must</b> all <b>die.</b> If so, the <i>halakha</i> of the mishna here was already taught in tractate <i>Zevaḥim</i>. Why, then, is its repetition necessary here?",
    "The Gemara answers that it <b>was necessary,</b> as it might <b>enter your mind to say</b> that this <i>halakha</i> applies only <b>there,</b> with regard to the specific examples mentioned in the mishna in <i>Zevaḥim</i>, <b>as</b> the five sin offerings that are condemned to die and an ox that is sentenced to be stoned are <b>items from which</b> deriving <b>benefit is prohibited. But here, where</b> the animals are <b>not items from which</b> deriving <b>benefit is prohibited,</b> but are merely prohibited to be sacrificed, you might <b>say: Let them be nullified by a majority</b> of permitted animals. Therefore, the mishna <b>teaches us</b> that even animals that are merely prohibited to be sacrificed prohibit other animals in any amount.",
    "The Gemara asks: <b>But we</b> already <b>learn</b> in a mishna (<i>Zevaḥim</i> 71a) the <i>halakha</i> of <b>an animal that copulated with a person, and an animal that was the object of bestiality,</b> and the other examples listed in the mishna here <b>as well:</b> If sacrificial animals <b>were intermingled</b> with <b>an animal that copulated with a person, or</b> with <b>an animal that was the object of bestiality,</b> or with the set-aside, with the animal worshipped, or with one of the other animals mentioned here, <b>they shall graze until they become unfit</b> for sacrifice <b>and</b> then <b>sold, and</b> from the money received the owner <b>shall bring</b> another offering <b>with the monetary value of</b> the <b>higher-quality</b> animal <b>among them from the same species</b> as the offering with which they were intermingled. This indicates that even in the case of an animal that may not be sacrificed, but from which one may derive benefit, it nevertheless renders other animals prohibited when intermingled.",
    "<b>Rav Kahana said: I said this <i>halakha</i> before Rav Shimi bar Ashi,</b> and he <b>said to me</b> that it was necessary for the mishna here to repeat this ruling. The reason is that <b>one</b> mishna is referring to a case <b>where</b> the previously fit animals became intermingled while they were still <b>non-sacred,</b> and their owners subsequently consecrated them. <b>And the other</b> mishna in <i>Zevaḥim</i> is referring to a situation <b>where</b> they became intermingled when they were already <b>consecrated,</b> as can be inferred from the opening phrase of that mishna: All the offerings (<i>Zevaḥim</i> 70b), which indicates that they are already offerings.",
    "The Gemara adds: <b>And</b> both <i>mishnayot</i> <b>are necessary, as had</b> the <i>tanna</i> <b>taught us</b> this <i>halakha</i> only <b>with regard to sacrificial</b> animals, one might say that the reason is <b>because</b> they are <b>repulsive,</b> i.e., when the sacrificial animals became intermingled with the other animals they were immediately disqualified from being sacrificed on the altar. <b>But with regard to</b> animals that became intermingled when they were still <b>non-sacred,</b> at which stage they are not considered repulsive to the altar, as the altar does not yet have a claim to them, one might <b>say: Let them be nullified</b> in the mixture, after which all the animals could be dedicated to the altar. Therefore, the mishna here teaches that even if the animals became intermingled when they were non-sacred, nevertheless the entire mixture is prohibited.",
    "The Gemara asks: <b>But we also learn</b> this <i>halakha</i>, that the entire mixture is prohibited <b>with regard to non-sacred</b> items, in another mishna (<i>Avoda Zara</i> 74a): <b>And these are</b> items that are <b>prohibited</b> in themselves <b>and</b> that <b>deem</b> other items <b>prohibited</b> if they became intermingled with them <b>in any amount: Wine</b> used for <b>a libation</b> in idol worship, <b>and</b> an object of <b>idol worship, and birds</b> for the purification <b>of a leper</b> (see Leviticus 14:1–6), <b>and hides</b> with a tear opposite <b>the heart,</b> a sign of the practice of sacrificing hearts of live animals for idol worship.",
    "<b>And</b> in addition, <b>the</b> shaved-off <b>hair of a nazirite</b> (Numbers 6:18); <b>and a firstborn donkey</b> (Exodus 13:13); <b>and meat</b> that was cooked <b>in milk</b> (Exodus 23:19; 34:26; Deuteronomy 14:21), <b>and an ox that is</b> to be <b>stoned; and a heifer whose neck is broken</b> as part of the ritual performed when a murder victim’s body is found outside a town, and it is not known who caused his death (Deuteronomy 21:1–9); <b>and non-sacred</b> meat from an animal <b>that was slaughtered in the Temple courtyard, and the scapegoat</b> of Yom Kippur (Leviticus 16:7–10), all of <b>these</b> are <b>prohibited</b> in themselves <b>and they deem</b> mixtures <b>prohibited in any amount.</b>",
    "Once again the Gemara answers that both <i>mishnayot</i> <b>are necessary, as had</b> the <i>tanna</i> <b>taught us</b> this <i>halakha</i> only <b>there,</b> in tractate <i>Avoda Zara</i>, one would have said that it is only in that case, <b>where they are</b> items <b>from which</b> deriving <b>benefit is prohibited, that they are not nullified; but here, let them be nullified.</b>",
    "<b>And had</b> the <i>tanna</i> <b>taught us</b> this <i>halakha</i> only <b>here,</b> I would have said that the mixture is prohibited in this case, <b>as</b> this mishna is dealing with offerings <b>that</b> have been rendered <b>repulsive to the Most High. But</b> with regard <b>to</b> use by <b>an ordinary person [<i>hedyot</i>], say: Let</b> these other <b>items from which</b> deriving <b>benefit is prohibited be nullified by a majority.</b> Therefore, the mishna in <i>Avoda Zara</i> <b>teaches us</b> that even items not designated for use upon the altar render other items prohibited, and are not nullified by a majority.",
    "§ The mishna’s list of disqualified animals includes <b>an animal that copulated with a person, and an animal that was the object of bestiality.</b> The Gemara asks: <b>From where do we</b> derive <b>that</b> these animals <b>are prohibited</b> as offerings <b>to the Most High?</b> The Gemara answers that this is <b>as the Sages taught</b> with regard to the verse: “You shall bring your offering from the cattle, even from the herd or from the flock” (Leviticus 1:2). The limitation indicated by the phrase <b>“from the cattle”</b> serves <b>to exclude an animal that copulated with a person and an animal that was the object of bestiality</b> from eligibility as an offering.",
    "The Gemara objects: That claim requires elucidation, as <b>couldn’t this</b> be derived through an <i>a fortiori</i> <b>inference: And if a blemished</b> animal, <b>with which no transgression was committed, is disqualified from the altar,</b> with regard to <b>an animal that copulated with a person and an animal that was the object of bestiality, with which a transgression was committed, is it not logical that they</b> should be <b>prohibited</b> to be sacrificed <b>on the altar?</b>",
    "The Gemara explains: The case of one who violates the prohibition of <b>plowing with an ox and a donkey</b> together (Deuteronomy 22:10) <b>shall prove</b> that the above claim is invalid. This is a case <b>where a transgression was committed with</b> the ox, <b>and</b> yet it is <b>permitted</b> to sacrifice it <b>upon the altar.</b>",
    "The Gemara rejects this response: <b>What</b> is notable <b>about</b> the prohibition of one who <b>plows with an ox and a donkey?</b> It is notable <b>in that one is not liable to die</b> for this violation, and therefore it is logical that this ox is not prohibited to be sacrificed. Will <b>you say</b> the same <b>with regard to</b> the prohibitions of <b>an animal that copulated with a person and an animal that was the object of bestiality, where</b> the person involved <b>is liable to die?</b> Therefore, the animals should be prohibited to be sacrificed on the altar.",
    "The Gemara explains that this claim is indeed valid, and therefore you should <b>retract from that which you cited</b> as a refutation of the <i>a fortiori</i> inference. In other words, one can learn by <i>a fortiori</i> inference that an animal that copulated with a person and an animal that was the object of bestiality cannot be used as offerings. Nevertheless, this is applicable only to those animals <b>with which a transgression was committed</b> that was seen <b>by two witnesses,</b> and the transgressor was therefore liable to death by the court, as in this case the proof from one who plows with an ox and a donkey is invalid, as explained in the previous paragraph.",
    "<b>From where</b> is it derived that the same applies if <b>a transgression was committed with them on the basis of</b> the testimony of <b>one witness or on the basis of</b> the admission of <b>the owners?</b> For this purpose, the interpretation of the phrase “from the cattle” is necessary.",
    "<b>Rabbi Shimon says: I infer</b> an <i>a fortiori</i> inference in the following manner: <b>And if a blemished</b> animal, concerning <b>which the testimony of two witnesses does not disqualify it from being eaten</b> by an ordinary person, and nevertheless <b>the admission of one witness,</b> i.e., the Sage who rules that its blemish disqualifies it for the altar, <b>disqualifies it from sacrifice, with regard to an animal that copulated with a person and an animal that was the object of bestiality,</b> concerning <b>which the admission of two witnesses disqualifies it from being eaten</b> by an ordinary person, <b>is it not logical that the admission of one witness</b> should <b>disqualify it from sacrifice?</b>",
    "Therefore, <b>the verse states: “From the cattle,” to exclude an animal that copulated with a person and an animal that was the object of bestiality</b> from eligibility as offerings. The Gemara asks: <b>But</b> why is this derivation necessary? This <i>halakha</i> was just <b>inferred through</b> an <i>a fortiori</i> <b>inference</b>, by Rabbi Shimon. The Gemara explains that in fact the <i>halakha</i> of an animal that copulated with a person and an animal that was the object of bestiality <b>cannot be inferred</b> by <i>a fortiori</i> inference according to the Rabbis who disagree with Rabbi Shimon."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": ""
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<strong><big>כָּל הָאֲסוּרִין</big></strong> לְגַבֵּי מִזְבֵּחַ אוֹסְרִין בְּכׇל שֶׁהֵן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרוֹבֵעַ וְהַנִּרְבָּע, וְהַמּוּקְצֶה וְהַנֶּעֱבָד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָאֶתְנַן וְהַמְּחִיר, וְהַכִּלְאַיִם וְהַטְּרֵפָה, וְיוֹצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דּוֹפֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיזֶהוּ מוּקְצֶה? הַמּוּקְצֶה לַעֲבוֹדָה זָרָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא אָסוּר וּמַה שֶּׁעָלָיו מוּתָּר. וְאֵיזֶהוּ הַנֶּעֱבָד?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֹּל שֶׁעוֹבְדִין אוֹתוֹ, הוּא וּמַה שֶּׁעָלָיו אָסוּר. וְזֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָזֶה מוּתָּר בַּאֲכִילָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר מָר: אוֹסְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל שֶׁהֵן, דְּלָא בָּטְלִי בְּרוּבָּא. תְּנֵינָא: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקֳּדָשִׁים שֶׁנִּתְעָרְבוּ בְּחַטָּאוֹת מֵתוֹת אוֹ בְּשׁוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנִּסְקָל, אֲפִילּוּ אֶחָד בְּרִבּוֹא — יָמוּתוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְקַשְׁיָא לַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי קָאָמַר? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי קָתָנֵי: נִתְעָרְבוּ בָּהֶן מֵחַטָּאוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵתוֹת, אוֹ שׁוֹר הַנִּסְקָל — אֲפִילּוּ בְּרִבּוֹא יָמוּתוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַעְתָּךְ אָמֵינָא: הָתָם הוּא דְּאִיסּוּרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲנָאָה, אֲבָל הָכָא דְּלָאו אִיסּוּרֵי הֲנָאָה — אֵימָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיבְטֵל בְּרוּבָּא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרוֹבַע וְנִרְבָּע נָמֵי תְּנֵינָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִתְעָרְבוּ רוֹבֵעַ וְנִרְבָּע — יִרְעוּ עַד שֶׁיִּסְתָּאֲבוּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיִמָּכְרוּ, וְיָבִיא בִּדְמֵי יָפֶה שֶׁבָּהֶן מֵאוֹתוֹ הַמִּין!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא: אַמְרִיתַהּ לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁימִי בַּר אָשֵׁי, אָמַר לִי: חֲדָא בְּחוּלִּין, וַחֲדָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּקָדָשִׁים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּצְרִיכִי, דְּאִי אַשְׁמוֹעִינַן גַּבֵּי קָדָשִׁים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם דִּמְאִיסִי, אֲבָל גַּבֵּי חוּלִּין — אֵימָא לִיבְטְלוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּבְחוּלִּין נָמֵי תְּנֵינָא: וְאֵלּוּ אֲסוּרִין וְאוֹסְרִין בְּכׇל שֶׁהֵן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵין נֶסֶךְ, וַעֲבוֹדָה זָרָה, וְצִיפֳּרֵי מְצוֹרָע,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעוֹרוֹת לְבוּבִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְשֵׂיעַר נָזִיר, וּפֶטֶר חֲמוֹר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבָשָׂר בְּחָלָב, וְשׁוֹר הַנִּסְקָל, וְעֶגְלָה עֲרוּפָה, וְחוּלִּין שֶׁנִּשְׁחֲטוּ בַּעֲזָרָה, וְשָׂעִיר הַמִּשְׁתַּלֵּחַ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲרֵי אֵלּוּ אֲסוּרִין וְאוֹסְרִין בְּכׇל שֶׁהֵן! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>צְרִיכִי, דְּאִי אַשְׁמְעִינַן הָתָם —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִיסּוּרֵי הֲנָאָה דְּלָא בָּטְלִי, אֲבָל הָכָא — לִיבְטְלִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִי אַשְׁמוֹעִינַן הָכָא, דִּלְגָבוֹהַּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּמְאִיס, אֲבָל לְהֶדְיוֹט — אֵימָא: אִיסּוּרֵי הֲנָאָה לִיבְטְלוּ בְּרוּבָּא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרוֹבֵעַ וְנִרְבָּע,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנָלַן דַּאֲסִירִי לְגָבוֹהַּ? דְּתָנוּ רַבָּנַן: ״מִן הַבְּהֵמָה״ — לְהוֹצִיא רוֹבֵעַ וְנִרְבָּע. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַהֲלֹא דִין הוּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמָה בַּעַל מוּם שֶׁלֹּא נֶעֶבְדָה בּוֹ עֲבֵירָה פָּסוּל לְגַבֵּי מִזְבֵּחַ, רוֹבֵעַ וְנִרְבָּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּעֶבְדָה בָּהֶן עֲבֵירָה — אֵינוֹ דִּין שֶׁאֲסוּרִין לְגַבֵּי מִזְבֵּחַ?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חוֹרֵשׁ בְּשׁוֹר וַחֲמוֹר יוֹכִיחַ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּעֶבְדָה בּוֹ עֲבֵירָה, וּמוּתָּר לְגַבֵּי מִזְבֵּחַ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מָה לְחוֹרֵשׁ בְּשׁוֹר וַחֲמוֹר, שֶׁאֵין חַיָּיבִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיתָה, תֹּאמַר בְּרוֹבֵעַ וְנִרְבָּע, שֶׁחַיָּיבִין מִיתָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>טוֹל לָךְ מָה שֶׁהֵבֵאתָה, הֲרֵי שֶׁנֶּעֶבְדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהֶן עֲבֵירָה בִּשְׁנֵי עֵדִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>נֶעֶבְדָה בָּהֶן עֲבֵירָה עַל פִּי עֵד אֶחָד, אוֹ עַל פִּי הַבְּעָלִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנַּיִן? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן: אֲנִי דָּן, וּמָה בַּעַל מוּם שֶׁאֵין הַתְרָאַת שְׁנֵי עֵדִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹסַלְתּוֹ מֵאֲכִילָה — הוֹדָאַת עֵד אֶחָד פּוֹסַלְתּוֹ מֵהַקְרָבָה, בְּרוֹבֵעַ וְנִרְבָּע שֶׁהוֹדָאַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנֵי עֵדִים פּוֹסַלְתּוֹ מֵאֲכִילָה — אֵינוֹ דִּין שֶׁהוֹדָאַת עֵד אֶחָד פּוֹסַלְתּוֹ מֵהַקְרָבָה! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר ״מִן הַבְּהֵמָה״ לְהוֹצִיא רוֹבֵעַ וְנִרְבָּע, וְהָא אָתְיָא מִדִּינָא (לָא אָתְיָא)!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>כל</b> <b>האסורין</b> <b>[לגבי</b> <b>מזבח]</b> <b>אוסרין</b> <b>בכל</b> <b>שהן.</b> אפי' נתערבו אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באלף כולן אסורין למזבח אם אינו ניכר. וכולהו משכחת להו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאינן ניכרין אבל טרפה לא משכחת לה אלא כדמוקים לה במסכת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבחים בפרק כל הזבחים שנתערבו (זבחים דף עד:) כגון שנתערבה דרוסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזאב בנקיבת הקוץ אי נמי בולד טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואליבא דר\"א דאמר לא יקרב: <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקשיא</b> <b>לן.</b> התם מאי אפי' דקאמר דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני כל הזבחים שנתערבו בחטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתות דמשמע אחד מן הזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתערב בהרבה חטאות המתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' אחד דהיתר ברבוא דאיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן ימותו ומאי קאמר פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן דכ\"ש דכי הוי איסורא יותר טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(גבי איסור) פשיטא דימותו דהא איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובא: <b>ומשנינן.</b> התם דהכי קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הזבחים שנתערב בהן אחד מחטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתות דמשמע דחדא חטאת נתערבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבחים כשהיו הרבה ואפילו אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיסור ברבוא דהיתר כולן ימותו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטיל חד בינייהו ולמה לי למיהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמיתני הכא: <b>התם</b> <b>הוא.</b> גבי חטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתות ושור הנסקל: <b>דאיסורי</b> <b>הנאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נינהו.</b> ומשום הכי חשיבי ולא בטלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל.</b> הני דמתני' רובע ונרבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמותרין באכילה להדיוט דבהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עסקינן שרבע או נרבע על פי עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד דאינה נסקלת בכך או שהבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הודו ומודה בקנס פטור אימא ליבטלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמ\"ל מתניתין: <br>ובזבחים (גרסי') תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי אשמועינן הא דתמורה ה\"א הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דלגבוה מאיס ומשום הכי לא בטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירעו עד שיסתאבו ויאכלם ההדיוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מילתא דלהדיוט נמי אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימא ליבטל קמ\"ל התם ימותו דאפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבי הדיוט לא בטיל דאי בטיל לימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירעו עד שיוממו ויפדו ויאכלם הדיוט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנינא</b> <b>התם</b> <b>בזבחים</b> <b>(ברובע)</b> <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>הזבחים</b> <b>שנתערב</b> <b>ברובע</b> <b>ונרבע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחולין</b> <b>ירעו</b> <b>עד</b> <b>שיסתאבו</b> <b>וימכרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויביא</b> <b>בדמי</b> <b>היפה</b> <b>שבהם</b> <b>קרבן</b> <b>מאותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המין.</b> כלומר ממין אותו קרבן שנתערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן אם שלמים היו יביא בדמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפה שבהן שלמים דיד הקדש על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העליונה ואם עולה היתה יביא בדמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היפה עולה. אלמא שמעי' מהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא בטלי ברובא: <b>חדא</b> <b>בחולין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' דהכא מיירי בנתערבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהן חולין ואחר כך הקדישן וההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזבחים מיירי דנתערבו כשהן קדושים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם קתני כל הזבחים: <b>אבל.</b> הכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי חולין דלא מאיסי בשעת תערובות דלא שייך בהו חלק גבוה אימא ליבטלן וכי מקדיש להו קדשי שפיר דהא כבר איבטיל ליה איסור וליקרבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמ\"ל: <br>ובזבחים קפריך ניתני הא דתמורה ולא בעי הא דזבחים ומשני הכא תקנתא איצטריכא ליה להכי הדר תנא לה הכא בזבחים דהתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתמורה תנא אוסרין בכל שהן ולא תנא תקנתא והכא תנא תקנתא ימכרו ויביא בדמי יפה שבהן מאותו המין: <b>ובחולין</b> <b>נמי</b> <b>תנינא.</b> דאפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחולין ממש לא בטלי ברובא בעלי חיים וכל הנך דחשיבי: <b>ועורות</b> <b>לבובין.</b> מפרש במסכת ע\"ז (דף לב.) שנוקבין כנגד הלב עגול בדרך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותו נקב הוציאו האימורין והקטירום לעבודת כוכבים ותקרובת עבודת כוכבים אסור בהנאה: <b>ושיער</b> <b>נזיר.</b> אסור בהנאה דבעי שילוח תחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדוד: <b>ובשר</b> <b>בחלב.</b> חתיכת בשר שנתבשלה בחלב ושוב נתערבה באלף חתיכות כולן אסורות ואליבא דמאן דאמר בשר בחלב אסור בהנאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשחיטת חולין בפרק כל הבשר (חולין דף קיד:): <b>מאי</b> <b>שנא</b> <b>התם.</b> בקדשים דתני איסורי הנאה כגון חטאות המתות ושור הנסקל ואיסורי אכילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כגון טרפה בהדי הדדי: <b>תערובת</b> <b>דחולין</b> <b>כו'.</b> כלומר דגבי מסכת עבודת כוכבים הוי תערובת דחולין איפסיק ותני איסורי הנאה לחוד דקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואלו אסורין ואוסרין בכל שהן ואוסרין בהנאה יין נסך והדר תני בשיטה אחריתי ואלו דברים שאינן אסורין איסור הנאה חלב שחלבו עובד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוכבים ואין ישראל רואהו כו' מיסתברא קאי גבי מסכת עבודת כוכבים משום דבעי לפרושי איסורי דיין נסך דדמיין ליה דהם נמי אסורין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהנאה: <br>הכא נמי גבי זבחים דדמיין ליה דכולהו אסורין לגבוה: <b>מן</b> <b>הבהמה.</b> משמע ולא כל הבהמה: <b>והלא</b> <b>דין</b> <b>הוא.</b> ולא צריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קרא: <b>חורש</b> <b>בשור</b> <b>ובחמור</b> <b>יוכיח.</b> שמותר לגבוה אם הקדישו אחרי כן: <b>טול</b> <b>לך</b> <b>מה</b> <b>שהבאת.</b> דלאו פירכא היא מהאי טעמא: <b>הרי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שנתעבדה</b> <b>עבירה</b> <b>בשני</b> <b>עדים.</b> כלומר הרי יש לך להביא בדין זה אותו ששני עדים מעידין בו שרבע או שנרבע דהוא ודאי חייב מיתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואסור לגבוה: <b>על</b> <b>פי</b> <b>עד</b> <b>אחד</b> <b>או</b> <b>על</b> <b>פי</b> <b>הבעלים.</b> דליכא מיתה מנין לך שאסור לגבוה אי לאו קרא: <b>אני</b> <b>אדיננו.</b> ולא צריך קרא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הודאת</b> <b>עד</b> <b>אחד</b> <b>פוסלתו</b> <b>מהקרבה.</b> דכיון דאמר חכם מום קבוע הוא פסול מהקרבה: <b>פוסלתו</b> <b>מאכילה.</b> שהרי בסקילה הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובפ' התערובת (זבחים עא:) קאמר 'ואי אשמועי' הכא, ה\"א דלהדיוט שריין קמ\"ל', הך דקתני התם 'ימותו', ואפי' להדיוט אסירי. <big><b>והרובע והנרבע</b></big>. התם בפרק התערובת (שם) משני 'אי מהתם,"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "מי קתני בכמה, והכא קתני 'בכל שהוא'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והך דהתם איצטריך לאשמועינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תקנתא (והכי משני להו לעלמא)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חורש בשור וחמור יוכיח שנעבדה"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "בו עבירה ומותר למזבח</b></big>. כדדרשינן '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"מאלה\" אי אתה מקריב, אבל אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקריב קדשים שנתעבדה בהן עבירה'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טול אתה מה שהבאתה</b></big>. פרש\"י לאו"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "פירכא היא מהאי טעמא, 'הרי שנתעבדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה עבירה בשני עדים ... ' כלומר הרי יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך להביא בדין זה אותו ששני עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעידין בו שרבע או שנרבע, דהא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב מיתה ואסור לגבוה 'על פי עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד או על פי הבעלים', דליכא מיתה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'מנין' לך דאסורין לגבוה, אי לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא עכ\"ל. וא\"ת, למה לי קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרובע ונרבע ע\"פ שני עדים, תיפוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מ\"משקה ישראל\" לקמן (דף כט.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדרשינן 'מן המותר לישראל' והאי הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אסור בהנאה? וי\"ל, דאיצטריך היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשחטו והקריבו קודם שנגמר דינו,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמותר בהנאה הוא, כדאיתא בב\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק ארבעה וחמשה (דף מא.). אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי יש לפרש 'טול מה שהבאת' 'הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנעבדה בו עבירה בב' עדים', ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקל וחומר לא צריכנא, דבלאו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי ידע ביה שהוא אסור למזבח."
    }
  ]
}