{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "93B",
    "perek_title": "המצניע",
    "perek_number": 10
  },
  "english": [
    "as we learned in a mishna, <b>Rabbi Yosei says:</b> If a <i>zav</i> was riding on an animal, and there was a garment beneath it, if he was riding <b>the horse,</b> he <b>renders</b> the garment <b>impure by means of</b> the horse’s <b>front legs.</b> Only then is it impure; if it was beneath the horse’s hind legs it is not. And if he was riding <b>the donkey,</b> he renders the garment impure <b>by means of</b> the donkey’s <b>hind legs.</b> Only then is it impure; if it was beneath the donkey’s front legs it is not. The reason for this distinction is that <b>a horse rests</b> primarily <b>on its front legs, and</b> a <b>donkey</b> rests primarily <b>on its hind legs. But why</b> should a garment beneath the hind legs of a horse or the front legs of a donkey remain ritually pure? <b>Don’t</b> the legs <b>assist each other? Is</b> the reason <b>not because we say</b> that <b>one who assists is insubstantial? Rav Ashi said: We, too, also learned</b> support for this <i>halakha</i> in a different mishna. <b>Rabbi Eliezer says:</b> With regard to a priest that stood in the Temple, and <b>one of his feet was on a vessel, and one of his feet was on the floor,</b> or <b>one of his feet was on a stone, and one of his feet was on the floor,</b> while performing priestly Temple rites; <b>we see, if the vessel was removed or the stone was removed,</b> whether <b>he would</b> still <b>be capable of standing on one foot</b> on the ground. If so, <b>his service is valid. And if</b> he could <b>not</b> stand on one foot, <b>his service is invalid.</b> Is he considered to be standing on the floor, in which case the service is valid, or is he not considered to be standing on the floor, in which case the service is invalid?",
    "The Gemara asks: <b>And why,</b> if he would still be capable of standing on one foot, should it be valid? <b>Don’t</b> his legs <b>assist each other? Isn’t</b> the reason <b>because we say: One who assists is insubstantial? Ravina said: We, too, also learned</b> support for this in a different mishna. All service performed in the Temple must be performed with the right hand. If <b>he received</b> the blood <b>in his right</b> hand, <b>and his left</b> hand <b>assisted</b> his right hand, <b>his service is valid. And why</b> is his service valid? <b>Aren’t</b> his hands <b>assisting each other? Isn’t</b> the reason <b>because we say: One who assists is insubstantial?</b> The Gemara concludes: Indeed, learn <b>from this</b> that it is so.",
    "<b>The Master said</b> in a <i>baraita</i> cited above: With regard to an action performed by two people, when <b>this</b> person <b>is capable</b> of performing it alone <b>and that</b> person <b>is capable</b> of performing it alone, <b>Rabbi Meir deems</b> them <b>liable. A dilemma was raised</b> before the students: <b>Do we require</b> a <b>measure</b> that determines liability <b>for this</b> person and a <b>measure</b> that determines liability <b>for that</b> one; <b>or perhaps one measure</b> that determines liability is sufficient <b>for them all? Rav Ḥisda and Rav Hamnuna</b> disagreed. <b>One said:</b> There must be a <b>measure</b> that determines liability <b>for this</b> person and a <b>measure</b> that determines liability <b>for that</b> one. <b>And one said: One measure</b> of liability is sufficient <b>for them all. Rav Pappa said in the name of Rava: We, too, also learned</b> a mishna in support of the opinion that one measure is sufficient. It states in the mishna in tractate <i>Zavim</i>: If a <i>zav</i> <b>was sitting on a bed, and</b> there were <b>four garments beneath the</b> four <b>legs of the bed, they are</b> all <b>ritually impure because</b> the bed <b>is incapable of standing on three</b> legs. <b>And why</b> should they be ritually impure? <b>Let them require a measure of</b> the weight of <b>a <i>zav</i> for this</b> garment <b>and a measure</b> of the weight <b>of a <i>zav</i> for that</b> garment. All the garments should only become impure if there was one <i>zav</i> on the bed for each garment. <b>Is it not because we say</b> that in order to make the garments impure <b>one measure</b> of impurity is sufficient <b>for them all?</b> Therefore, both parties are liable for one measure that determines liability.",
    "<b>Rav Naḥman bar Yitzḥak said: We, too, also learned</b> an additional support from a different source. With regard to <b>a deer that entered the house, and one</b> person <b>locked</b> the door <b>before it</b> on Shabbat and prevented it from exiting, <b>one is liable</b> for performing the prohibited labor of trapping on Shabbat. If <b>two</b> people <b>locked</b> the door, <b>they are exempt.</b> If <b>one is incapable of locking</b> the door alone, <b>and two</b> people <b>locked</b> it, <b>they are liable. And why</b> are they liable? <b>Let them require a measure of trapping for this</b> person <b>and a measure</b> of <b>trapping for that</b> person. <b>Is it not because we say</b> that <b>one measure</b> of trapping is sufficient <b>for them all? Ravina said: We, too, also learned</b> an additional support from a different source. With regard to <b>partners who stole</b> an animal <b>and slaughtered</b> it, <b>they are obligated</b> to pay four or five times its value, as stated in the Torah. <b>And why</b> are they liable? <b>Let them require a measure of slaughtering for this</b> one <b>and a measure</b> of <b>slaughtering for that</b> one. <b>Is it not because we say</b> that <b>one measure</b> of slaughtering is sufficient <b>for them all?</b>",
    "<b>And Rav Ashi said: We, too, also learned</b> an additional support from a similar source. <b>Two</b> people <b>who carried out a weaver’s reed</b> on Shabbat <b>are liable. And why</b> are they liable? <b>Let them require a measure of carrying for this</b> one <b>and a measure</b> of <b>carrying for that</b> one. <b>Is it not because we say</b> that <b>one measure</b> of carrying is sufficient <b>for them all? Rav Aḥa, son</b> of <b>Rava, said to Rav Ashi:</b> This cannot serve as a proof, for <b>perhaps</b> the rod <b>has a</b> measure equivalent to that which is used <b>to cook an easily-cooked egg for this</b> one <b>and an easily-cooked egg for that</b> one. That is the measure that determines liability for carrying out wood on Shabbat. He answered him: <b>If so, let</b> the <i>baraita</i> <b>teach us</b> the <i>halakha</i> with regard to <b>an ordinary reed. What is different</b> here that led the <i>baraita</i> to teach the <i>halakha</i> specifically about a <b>weaver’s</b> reed? Rather, the <i>baraita</i> is certainly referring to a reed that is a single unit. Again Rav Aḥa rejects the proof: <b>And perhaps it has a</b> measure equivalent to that which is used <b>to weave a cloth for this</b> one <b>and to weave a cloth for that</b> one. That is the measure that determines liability. <b>Rather,</b> proof <b>cannot be learned from this</b> <i>baraita</i>.",
    "The <i>tanna</i> who recited <i>mishnayot</i> in the study hall <b>taught before Rav Naḥman: Two</b> people <b>who carried out a weaver’s reed</b> on Shabbat <b>are exempt, and Rabbi Shimon deems</b> them <b>liable.</b> Rav Naḥman was surprised at this. He asked: <b>Toward where</b> are you facing? This is the diametric opposite of their opinions. <b>Rather, say</b> an emended <i>baraita</i>: <b>They are liable, and Rabbi Shimon deems</b> them <b>exempt.</b>",
    "<strong>MISHNA:</strong> <b>One who carries out foods less than the measure</b> that determines liability for carrying out food <b>in a vessel</b> on Shabbat <b>is exempt, even for</b> carrying out <b>the vessel, because the vessel is secondary to</b> the food inside it. Since one is not liable for carrying out the food, he is not liable for carrying out the vessel either. Similarly, one who carries out a <b>living</b> person <b>on a bed is exempt, even for</b> carrying out <b>the bed, because the bed is secondary to</b> the person. One who carries out <b>a corpse on a bed is liable. And similarly,</b> one who carries out <b>an olive-bulk of a corpse, or an olive-bulk of an animal carcass, or a lentil-bulk of a creeping animal,</b> which are the minimal measures of these items that transmit ritual impurity, <b>is liable. And Rabbi Shimon deems</b> him <b>exempt.</b> He holds that one is only liable for performing a prohibited labor for its own sake. One who carries out an object in order to bring it to its destination is liable. However, people carry out a corpse or an animal carcass only to be rid of them.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: <b>One who carries out the measure</b> that determines liability for carrying out <b>foods in a vessel</b> on Shabbat <b>is liable for</b> carrying out <b>the food and exempt for</b> carrying out <b>the vessel. And if that vessel was needed by him</b> for another purpose, <b>he is liable even for</b> carrying out <b>the vessel.</b> The Gemara wonders with regard to the second <i>halakha</i>: Can we <b>conclude from it</b> that one who <b>eats two olive-bulks of forbidden fat in</b> the course of <b>one lapse of awareness is liable</b> to bring <b>two</b> sin-offerings? In that case, one who carries out a vessel with food inside it has performed two actions that fall under the rubric of one prohibited labor. Why should he be liable to bring two sin-offerings? <b>Rav Sheshet said: With what are we dealing here?</b> We are dealing with a case <b>where</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: הַסּוּס מְטַמֵּא עַל יָדָיו, הַחֲמוֹר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רַגְלָיו, שֶׁמִּשְׁעֶנֶת הַסּוּס עַל יָדָיו, וַחֲמוֹר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלָיו. וְאַמַּאי? הָא קָא מְסַיַּיע בַּהֲדֵי הֲדָדֵי! לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאָמְרִינַן מְסַיֵּיעַ אֵין בּוֹ מַמָּשׁ? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי: אַף אֲנַן נָמֵי תְּנֵינָא. רַבִּי אֱלִיעֶזֶר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלוֹ אַחַת עַל הַכְּלִי וְרַגְלוֹ אַחַת עַל הָרִצְפָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלוֹ אַחַת עַל הָאֶבֶן וְרַגְלוֹ אַחַת עַל הָרִצְפָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאִין כׇּל שֶׁאִילּוּ יִנָּטֵל הַכְּלִי וְתִינָּטֵל הָאֶבֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לַעֲמוֹד עַל רַגְלוֹ אַחַת — עֲבוֹדָתוֹ כְּשֵׁרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו — עֲבוֹדָתוֹ פְּסוּלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַמַּאי? הָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַיַּיע בַּהֲדֵי הֲדָדֵי! לָאו מִשּׁוּם דְּאָמְרִינַן מְסַיֵּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בּוֹ מַמָּשׁ. אָמַר רָבִינָא: אַף אֲנַן נָמֵי תְּנֵינָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִיבֵּל בְּיָמִין, וּשְׂמֹאל מְסַיַּיעְתּוֹ — עֲבוֹדָתוֹ כְּשֵׁרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי, הָא קָא מְסַיַּיע בַּהֲדֵי הֲדָדֵי! לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִינַן מְסַיֵּיעַ אֵין בּוֹ מַמָּשׁ? שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר מָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה יָכוֹל וְזֶה יָכוֹל, רַבִּי מֵאִיר מְחַיַּיב. אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינַן שִׁיעוּר לָזֶה וְשִׁיעוּר לָזֶה, אוֹ דִילְמָא שִׁיעוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד לְכוּלָּם. רַב חִסְדָּא וְרַב הַמְנוּנָא, חַד אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר לָזֶה וְשִׁיעוּר לָזֶה, וְחַד אָמַר שִׁיעוּר אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלָּן. אָמַר רַב פָּפָּא מִשְּׁמֵיהּ דְּרָבָא: אַף אֲנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי תְּנֵינָא: הָיָה יוֹשֵׁב עַל גַּבֵּי מִטָּה וְאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַלִּיּוֹת תַּחַת אַרְבַּע רַגְלֵי הַמִּטָּה — טְמֵאוֹת, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין יְכוֹלָה לַעֲמוֹד עַל שָׁלֹשׁ. וְאַמַּאי? לִיבְעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר זִיבָה לָזֶה וְשִׁיעוּר זִיבָה לָזֶה! לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִינַן שִׁיעוּר אֶחָד לְכוּלָּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: אַף אֲנַן נָמֵי תְּנֵינָא: צְבִי שֶׁנִּכְנַס לַבַּיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָעַל אֶחָד בְּפָנָיו — חַיָּיב. נָעֲלוּ שְׁנַיִם — פְּטוּרִין. לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל אֶחָד לִנְעוֹל, וְנָעֲלוּ שְׁנַיִם — חַיָּיבִים. וְאַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיבְעֵי שִׁיעוּר צֵידָה לָזֶה וְשִׁיעוּר צֵידָה לָזֶה! לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאָמְרִינַן שִׁיעוּר אֶחָד לְכוּלָּם? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא: אַף אֲנַן נָמֵי תְּנֵינָא: הַשּׁוּתָּפִין שֶׁגָּנְבוּ וְטָבְחוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין. וְאַמַּאי? לִיבְעֵי שִׁיעוּר טְבִיחָה לָזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁיעוּר טְבִיחָה לָזֶה! לָאו מִשּׁוּם דְּאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר אֶחָד לְכוּלָּם? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַב אָשֵׁי: אַף אֲנַן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵינָא: שְׁנַיִם שֶׁהוֹצִיאוּ קָנֶה שֶׁל גַּרְדִּי — חַיָּיבִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי? לִיבְעֵי שִׁיעוּר הוֹצָאָה לָזֶה וְשִׁיעוּר הוֹצָאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָזֶה! לָאו מִשּׁוּם דְּאָמְרִינַן שִׁיעוּר אֶחָד לְכוּלָּם? אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִילְמָא דְּאִית בֵּיהּ כְּדֵי לְבַשֵּׁל בֵּיצָה קַלָּה לָזֶה וּבֵיצָה קַלָּה לָזֶה! אִם כֵּן, לַישְׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָנֶה דְעָלְמָא, מַאי שְׁנָא דְּגַרְדִּי? וְדִילְמָא דְּאִית בֵּיהּ כְּדֵי לֶאֱרוֹג מַפָּה לָזֶה וּכְדֵי לֶאֱרוֹג מַפָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָזֶה, אֶלָּא מֵהָא לֵיכָּא לְמִשְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרַב נַחְמָן: שְׁנַיִם שֶׁהוֹצִיאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָנֶה שֶׁל גַּרְדִּי — פְּטוּרִין, וְרַבִּי שִׁמְעוֹן מְחַיֵּיב. כְּלַפֵּי לְיָיא?! אֶלָּא אֵימָא: חַיָּיבִין, וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹטֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמּוֹצִיא אוֹכָלִין פָּחוֹת מִכְּשִׁיעוּר בִּכְלִי — פָּטוּר אַף עַל הַכְּלִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהַכְּלִי טְפֵלָה לוֹ, אֶת הַחַי בַּמִּטָּה — פָּטוּר אַף עַל הַמִּטָּה, שֶׁהַמִּטָּה טְפֵלָה לוֹ. אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמֵּת בַּמִּטָּה — חַיָּיב, וְכֵן כְּזַיִת מִן הַמֵּת וּכְזַיִת מִן הַנְּבֵלָה וְכַעֲדָשָׁה מִן הַשֶּׁרֶץ — חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרַבִּי שִׁמְעוֹן פּוֹטֵר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: הַמּוֹצִיא אוֹכָלִין כְּשִׁיעוּר, אִם בִּכְלִי — חַיָּיב עַל הָאוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפָטוּר עַל הַכְּלִי. וְאִם הָיָה כְּלִי צָרִיךְ לוֹ — חַיָּיב אַף עַל הַכְּלִי. שְׁמַע מִינַּהּ, אוֹכֵל שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֵיתֵי חֵלֶב בְּהֶעְלֵם אֶחָד חַיָּיב שְׁתַּיִם! אָמַר רַב שֵׁשֶׁת: הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הסוס</b> <b>מטמא</b> <b>בידיו.</b> אם הזב רוכב עליו וטלית תחת אחת מידיו של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סוס טמאה אבל תחת רגליו טהורה שאין משענתו על רגליו והא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתנן לעיל ד' טליות תחת רגלי הבהמה טהורות לא כרבי יוסי: <b>כהן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>העומד.</b> על גבי כלי או אבן או שום דבר החוצץ בינו לבין הרצפה ועבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודתו פסולה דכתיב ושרת ככל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיו הלוים העומדים שתהא עמידתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאר אחיו ותנא דבי ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ורצפה מקודשת וכלי שרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקודשין כו' בזבחים: שמאל פסולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעבודה כדאמר בפ\"ק דחולין (דף כב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מקום שנאמר אצבע וכהונה אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ימין: <b>שיעור</b> <b>לזה.</b> גרוגרת אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל הוא: <b>שיעור</b> <b>זיבה.</b> שיכביד רובו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו וצריך להיות כאן ד' זבים: <b>נעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>בפניו.</b> זו היא צידתו: <b>נעלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנים</b> <b>פטורין.</b> ור' יהודה הוא דפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשניהם יכולין: <b>שיעור.</b> צידת צבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל אחד ואחד אלא שמע מינה שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד לכולן ומדר' יהודה נשמע לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר בשניהן יכולים דבהא לא פליגי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייבין</b> <b>לשלם.</b> תשלומי ד' וה': <b>קנה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרדי.</b> אורחא דמילתא והוא העולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויורד בשתי: <b>קנה</b> <b>דעלמא.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד אלא להסקה דהוי שיעורו כעצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאילו האי שיעורו כדי אריגה: <b>כלפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לייא.</b> כלפי היכא נהפך דבר זה הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי שמעון הוא דפטר שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוציאוהו: <b>מתני'</b> <b>את</b> <b>החי</b> <b>במטה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחי לא מיחייב על הוצאתו דהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקיל עצמו ונושא עצמו: <b>וכן</b> <b>כזית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מן</b> <b>המת.</b> חייב אם הוציא דהואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומטמא הוצאה חשובה היא להציל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו מן הטומאה: <b>ור'</b> <b>שמעון</b> <b>פוטר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו במת שלם דהוי מלאכה שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה לגופה וכל מלאכה שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה (לגופה) אלא לסלקה מעליו הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה שאינה צריכה לגופה דברצונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא באה לו ולא היה צריך לה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו מלאכת מחשבת היא לר' שמעון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>ופטור</b> <b>על</b> <b>הכלי.</b> שהיא טפילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכל: <b>ואם</b> <b>היה</b> <b>צריך</b> <b>לכלי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשתמש בו תשמיש אחר מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוציאו שם: <b>חייב.</b> על כל אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד כי היכי דמיחייב ליה תרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרתי הוצאות בהעלם אחד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שמשענת</b></big> <b>הסוס</b> <b>על</b> <b>ידיו.</b> הכי תנן לה במס' זבים פ\"ד (משנה ז)"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "היה רוכב על גבי בהמה וארבע טליות תחת רגלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהמה טהורות מפני שיכולה לעמוד על שלש היתה טלית אחת תחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתי ידים תחת שתי רגלים תחת יד ורגל טמאה רבי יוסי אומר הסוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא בידיו כו' ונראה לר\"י דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי לא פליג אלא ארישא אבל אסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני תחת שתי רגלים טמאה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליג דאף על גב דמשענת הסוס על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו דבר פשוט הוא דבלא שתי רגליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה יכול לעמוד קשה לר\"י מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראה רב פפי להביא מסיפא ולא מייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרישא ממילתייהו דרבנן כדאייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ואומר ר\"י דמשום דמרישא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדחויי כדבעי למימר לעיל שאני הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעקרה לגמרי אבל אר' יוסי ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידחי דטעמיה משום דעקרה דא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יטמא הסוס אפילו בידיו דפשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דעקרה להו: <big><b>ויכול</b></big> <b>לעמוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>רגלו</b> <b>אחת</b> <b>עבודתו</b> <b>כשרה</b> <b>ואם</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסולה.</b> מהכא ליכא למיפשט דמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במינו חוצץ דאבן הוא ממין הרצפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומין בשאינו מינו חוצץ דכלי אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממין הרצפה ובעיא הוא בפ' הוציאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו (יומא דף נח.) בהניח סיב בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזרק וקיבל בו את הדם דודאי סיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבטל ליה אבל כלי ואבן לא מבטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דאבן נתקלים בה ההולכים שם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר</b></big> <b>מר</b> <b>זה</b> <b>יכול</b> <b>וזה</b> <b>יכול</b> <b>רבי</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>מאיר</b> <b>מחייב</b> <b>איבעיא</b> <b>להו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> תימה לר\"ח דאמאי בעי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרבי מאיר ומצי למיבעי בזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יכול וזה אינו יכול אליבא דר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקיימא מתני' כוותיה ונראה דגירסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו טעות וגרסי' אמר מר זה אינו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה אינו יכול ואומר ר\"י דאין למחוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים משום זה דהא דלא נקט זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יכול כו' משום דאין רגילות באין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול שלא יהא בו שיעור לכל א' ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גי' ר\"ח קשה לר\"י דמאן דבעי שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה ולזה אטו מי לא שמיע ליה מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתי בסמוך לא יכול אחד לנעול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעלו שנים חייבין אבל לגיר' הספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי בזה יכול וזה יכול איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאין יכול מודו כולהו דשיעור אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכולן ומאן דמייתי סייעתא מצבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנכנס לבית אין נראה לו לחלק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם יכולין לאין יכולין ומיהו לגי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ח איכא למימר דמאן דבעי שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל אחד יאמר דצבי שנכנס לאו דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד אלא כלומר שנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואמאי</b></big> <b>ליבעי</b> <b>שיעור</b> <b>טביחה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מגנבו דרישא לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפרך דהתם לא בעי שיעור דתשלומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפל נוהג בכל דבר ובכל שהוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דילמא</b></big> <b>דאית</b> <b>ביה</b> <b>כדי</b> <b>לארוג</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>מפה</b> <b>לזה</b> <b>כו'.</b> והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא נקט קנה דעלמא לאשמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דאין רגילות לארוג שתי מפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקנה אחד אם יש שיעור לארוג מפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה ולזה חייב: <big><b>אלא</b></big> <b>אימא</b> <b>חייבין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ור'</b> <b>שמעון</b> <b>פוטר.</b> ובקנה כבד דה\"ל זה אינו יכול וזה אינו יכול: <big><b>את</b></big> <big><b>המת</b></big> <b>במטה</b> <b>חייב.</b> נראה לר\"י דמהכא קים לן בכל דוכתא דאית ליה לר' יהודה מלאכה שאינה צריכה לגופה חייב עליה דמסתמא ת\"ק דר\"ש היינו רבי יהודה כי ההיא דלעיל זה אינו יכול וזה אינו יכול דת\"ק דר\"ש היינו ר' יהודה כדמוכח בגמ'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורשב\"א אומר דיש להביא מדתנן לעיל (שבת דף צ.) ר' יהודה אומר אף המוציא משמשי ע\"ז דהוי מלאכה שאינה צריכה לגופה: <big><b>רבי</b></big> <b>שמעון</b> <b>פוטר.</b> נראה לר\"י דמלאכה שאינה צריכה לגופה קרי כשעושה מלאכה ואין צריך לאותו צורך כעין שהיו צריכין לה במשכן אלא לענין אחר כי הצורך שהיתה מלאכה נעשית בשבילו במשכן הוא גוף (איסור) המלאכה ושורשו ולפי זה אתי כולהו שפיר הוצאת המת אין צריך למת ובמשכן היו צריכין לחפצים שהוציאו צד נחש שלא ישכנו אינו צריך לנחש ובמשכן היו צריכין לתחש וחלזון ומפיס מורסא להוציא ליחה המזיקתו ואין עומד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להכניס אויר ולהוציא ליחה תמיד אע\"פ שנעשה פתח גמור שהרי ראוי (הוא) להכניס ולהוציא אם היה צריך מ\"מ לא דמי לפתחים שבמשכן שהיו עומדין להכניס ולהוציא אבל לעשות לה פה דמיא למשכן וחייב והריגת המזיקין אין צריך להם ובמשכן היו צריכין לעורות אילים הנשחטים וחופר גומא ואינו צריך אלא לעפרה ובמשכן היו צריכין לגומא לנעוץ בה או לדבר אחר וזב בכיס שלא יטנפו כליו הוי אינה צריכה לגופה שאינו צריך לכיס עצמו ואפילו למנות ראיותיו או נקיים דצריך הכיס מ\"מ אין צריך להוצאה זו דה\"נ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סגי ליה אי יתיב בחד דוכתא ומכבה גחלת שלא יזוקו בה רבים וכחס על הנר ועל השמן או על הפתילה המהובהבת כבר אין צריכין לגופן שבמשכן לא היה כיבוי אלא לעשות פחמין בכיבוי זה ומתקנין על יד כיבוי זה שיהו ראויין למלאכת הצורפין וכיבוי כדי שלא יקדיחו הסממנין בבישולן לא היה במשכן כי זהירים היו שלא להרבות אש יותר מדאי וכן סותר ע\"מ לבנות נמי לא מחייב ר' שמעון דבעי שתהא צריכה לגופה אלא כגון שסותר ע\"מ לתקן יותר ממה שהיה בתחלה כגון שהבנין האחרון טוב מן הראשון כדמוכח בשמעתין דחס על הנר וכן קורע על מתו או שובר כלים למירמי אימתא אאינשי דביתיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין צריכין לגופה דבמשכן היתה קריעה לצורך תיקון דבר הנקרע ואע\"ג דבהוצאה לא בעי רבי שמעון שיהא לגמרי כמו שהיה במשכן דלא בעי מר לעשות לו טס או ס\"ת להגיה אע\"פ שבמשכן הוצאת הנדבה היתה כדי לתקנה לעשות ממנה משכן וכלים במקלקלים כגון מכבה וסותר וקורע מסתברא דצריך שיהא על מנת לתקן כמו במשכן ולא חשיבי המקלקלים צריכות לגופה עד דהוי לגופו ולגופה והא דלא קרי לה לגופו ולגופה כיון דבעו תרוייהו בכלל לגופה היא אבל לגבי מר וס\"ת כיון דלא בעי אלא לגופו דהא לא בעי במר לעשות בו טס וס\"ת כדי להגיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בו"
    }
  ]
}