{
  "text": [
    "גירסת הספרים:<b> אמר מר זה יכול וזה יכול רבי מאיר מחייב איבעיא להו בעינן שיעור לכל אחד ואחד וכו'.</b> ורב האי גאון ז\"ל דחאה לגירסא זו בשתי ידים, שאי אפשר דאבעי להו דלא כהלכתא, וגריס אמר מר זה אינו יכול וזה אינו יכול, ומשום דמחייב בה ר' יהודה וקיימא לן כותיה, ועוד הביא ראיה מדאמרינן אף אנן נמי תנינא, צבי שנכנס לבית ולא יכול אחד לנעול ונעלו שנים חייבין, דהיינו כר' יהודה דאמר בזה אינו יכול וזה אינו יכול דחייב, אלמא דבזה אינו יכול וזה אינו יכול הוא דאיבעיא להו. ואין צריך למחוק הגירסא דמדר\"מ נשמע לרבנן, ומשום הכי אצטרכינן למבעי אהא דר\"מ משום דדבר רחוק הוא שיהא שיעור גדול כל כך שלא יהא האחד יכול להוציאו ולא יהא בו שיעור לזה ולזה. ולא עוד אלא שיראה כדבר שאי אפשר, דשיעורי שבת אינן גדולים כל כך, שימצא דבר שיהא שיעורו גדול כל כך שלא יוכל אחד להוציאו ואפילו היה תשש ודל כח, אלא שאפשר להעמידו כגון שהוציאו בכלי ואינן צריכין לכלי, ומתוך כבדו של כלי אין אחד יכול להוציאו.",
    "<b>שמע מינה אוכל שני זיתי חלב בהעלם אחד חייב שתים.</b> כלומר: ש\"מ דאיכא תנא דסבירא ליה הכין, והיינו סומכוס דמספקא לן אליביה בפרק אותו ואת בנו (חולין פב, ב) ולא אפשיטא התם, דלמא נפשוט מהא. ותמיהא לי היכי מדמי לה לאוכל שני זיתי חלב בהעלם אחד, דהא הכא בבת אחת מפיק להו ובכי האי גוונא ליכא לחיובא תרתי ואפילו תמצא לומר בקצר וקצר או אכל ואכל בהעלם אחד שהוא חייב תרתי, דאטו מי שבלע בבת אחת כדי שני זיתים מי איכא למימר שיהא חייב שתים. ותדע לך דהא איכא בכריתות פרק אמרו לו אכלת חלב, (טו, א) דר\"א מחייב תרתי בקוצר  כגרוגרת וחזר וקצר כגרוגרות בהעלם אחד, ואפילו הכי בקצר כשני גרוגרות בבת אחת אינו חייב אלא אחת, וכדאמרינן התם גבי קצר וקצר היכי משכחת לה דלא מחייב, כגון שקצר שתי גרוגרות בבת אחת אבל קצר כגרוגרת וחזר וקצר כגרוגרת חייב שתים. ויש לומר דכיון שהן שני שמות דהיינו אוכלין וכלי, וגופין מחולקין, אפילו בבת אחת חשבינן ליה כזה אחר זה, וכדאמרינן התם הכא במאי עסקינן בדלית המודלה על גבי תאנה וקצצן בבת אחת דמשום הכי מחייב ר\"א הואיל ושמות מחולקין וגופות מחולקין, דכותיה גבי קצר וקצר היכי משכחת לה דלא מיחייב כגון שקצר שתי גרוגרות בבת אחת.<br><b></b>ואכתי קשיא לי אמאי לא אוקמה כר\"א דאית ליה התם בכריתות בפרק אמרו לו (שם) הבא על אחותו שהיא אחות אביו שהיא אחות אמו וחזר ובא עליה חייב על כל אחת ואחת, ואיבעיא להו התם טעמא דרבי אליעזר משום דעבד תרתי, ומינה דקצר וקצר דעבד תרתי חייב שתים, או דלמא טעמא דרבי אליעזר התם משום דאי אפשר לערבן לביאות בבת אחת אבל בשתי גרוגרות דאפשר לערבן אין חייב אלא אחת, ואסקה רבה לטעמיה דר\"א התם משום דעבד תרתי, והלכך קצר כגרוגרת וחזר וקצר כגרוגרת בהעלם אחד חייב שתים, וכל שהוא חייב בקצר וקצר מחייב בקוצר בבת אחת שתי גרוגרות בשמות מחולקין וגופות מחולקין, כגון דלית המודלה על תאנה וקצצן בבת אחת וכדאיתא התם, והכא בכלי ואוכלין דכותה היא.<br><b></b>ויש לומר דפלוגתא היא התם, דרב יוסף אמר דטעמיה דר' אליעזר התם משום דאי אפשר לערבן, אבל הכא דאפשר לערבן אינו חייב אלא אחת, והלכך לא בעי לעיולי נפשיה בפלוגתא. ובירושלמי נמי משמע דאית להו כההיא סברא דר' יוסף דגרסינן התם בפרקין דאמר ר' עקיבא (שבת פ\"ט ה\"ז) גבי מתניתין דהמוציא קופת הרוכלין אף על פי שיש בה מינין הרבה אינו חייב אלא חטאת אחת, וקשיא אילו הוציא והוציא בהעלם אחד כלום הוא חייב אלא אחת, למי נצרכה לר' אליעזר, שלא תאמר מינין הרבה יעשו כהעלמות הרבה ויהא חייב על כל אחת ואחת, לפום כן צריך מימר אינו חייב אלא אחת, ואע\"ג דרבה ורב יוסף הלכתא כרבה, הכא לא מעייל נפשיה בפלוגתייהו, ועוד דפשטא דברייתא התם כרב יוסף דיקא. כך נראה לי.",
    "ה\"ג:<b> הכא במאי עסקינן כגון ששגג על האוכלין והזיד על הכלי.</b> וחייב אף על הכלי דקתני כרת או מיתה קאמר, ועל האוכלין פטור מחטאת משום דאינו שב מידיעתו שהרי מזיד על הכלי. ואני תמיה לרב ששת רישא דקתני חייב על האוכלין ופטור על הכלי, מאי קאמר דאי במזיד בשניהם מאי נפקא מינה דהא נסקל על האוכלין, ואי במזיד על האוכלין ושוגג על הכלי אפילו היה צריך לכלי נמי פטור אף על הכלי, דאינו שב מידיעתו שהרי מזיד על האוכלין, ואי בשוגג בזה ובזה אפילו היה צריך נמי לכלי פטור, דאכל שני זיתי חלב בהעלם אחד הוא. ואולי נאמר דהיא גופא קמ\"ל            שני זיתי חלב בהעלם אחד אינו חייב אלא אחת, ולאפוקי מדר' אליעזר, ואליבא דרבה דאמר (כריתות טו, א) קצר וקצר בהעלם אחד חייב שתים. אי נמי יש לומר כגון ששגג על האוכלין שהיה סבור שלא אסרה תורה הוצאת האוכלין, והזיד על הכלי כלומר: שנתכוין להוציאו, שאסור להוציאו לצורך עצמו אבל לעשותו טפלה מותר, והלכך אע\"פ שנתכוין להוצאת הכלי פטור עליו ולפיכך חייב על האוכלין, והכי קאמר: המוציא אוכלין בכלי ושגג על האוכלין והזיד על הכלי חייב על האוכלין, מפני שהוא פטור על הכלי, ואתקיף לה רב אשי והא אף על הכלי קתני, כלומר: דמשמע דחייב הוא שתים בין על הכלי בין על האוכלין.<br><b></b>ור\"ח ז\"ל גריס אמר רב ששת כגון שהזיד על האוכלין ושגג על הכלי. וחיוב הכלי דסיפא כחיוב האוכלין דרישא, ותרווייהו לחטאת. ואינו מחוור. דאי אפשר לחייבו חטאת על שגגת הכלי כיון שהזיד באוכלין, וכדאמרן שהרי אינו שב מידיעתו. ורבנו האי גאון ז\"ל גורס כגירסת הספרים וז\"ל: אמר רב ששת הכא במאי עסקינן כגון ששגג על האוכלין והזיד על הכלי, פירוש והכי קאמר חייב על זה חטאת ועל זה כרת, מתקיף לה רב אשי והא אף על הכלי קתני, דאלמא האי כי האי. ע\"כ. והוא מן התימא האיך אפשר שיתחייב חטאת על האוכלין כיון שהזיד על הכלי. ואולי נאמר דראוי לחטאת קאמר אלא שדבר אחר גרם לו להפטר. ובזה אפשר להעמיד אף גירסת ר\"ח ז\"ל."
  ]
}