{
  "text": [
    "ג י ר ס ת   ה ס פ ר י ם : < b >   א מ ר   מ ר   ז ה   י כ ו ל   ו ז ה   י כ ו ל   ר ב י   מ א י ר   מ ח י י ב   א י ב ע י א   ל ה ו   ב ע י נ ן   ש י ע ו ר   ל כ ל   א ח ד   ו א ח ד   ו כ ו ' . < / b >   ו ר ב   ה א י   ג א ו ן   ז \" ל   ד ח א ה   ל ג י ר ס א   ז ו   ב ש ת י   י ד י ם ,   ש א י   א פ ש ר   ד א ב ע י   ל ה ו   ד ל א   כ ה ל כ ת א ,   ו ג ר י ס   א מ ר   מ ר   ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ו מ ש ו ם   ד מ ח י י ב   ב ה   ר '   י ה ו ד ה   ו ק י י מ א   ל ן   כ ו ת י ה ,   ו ע ו ד   ה ב י א   ר א י ה   מ ד א מ ר י נ ן   א ף   א נ ן   נ מ י   ת נ י נ א ,   צ ב י   ש נ כ נ ס   ל ב י ת   ו ל א   י כ ו ל   א ח ד   ל נ ע ו ל   ו נ ע ל ו   ש נ י ם   ח י י ב י ן ,   ד ה י י נ ו   כ ר '   י ה ו ד ה   ד א מ ר   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   ד ח י י ב ,   א ל מ א   ד ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   ה ו א   ד א י ב ע י א   ל ה ו .   ו א י ן   צ ר י ך   ל מ ח ו ק   ה ג י ר ס א   ד מ ד ר \" מ   נ ש מ ע   ל ר ב נ ן ,   ו מ ש ו ם   ה כ י   א צ ט ר כ י נ ן   ל מ ב ע י   א ה א   ד ר \" מ   מ ש ו ם   ד ד ב ר   ר ח ו ק   ה ו א   ש י ה א   ש י ע ו ר   ג ד ו ל   כ ל   כ ך   ש ל א   י ה א   ה א ח ד   י כ ו ל   ל ה ו צ י א ו   ו ל א   י ה א   ב ו   ש י ע ו ר   ל ז ה   ו ל ז ה .   ו ל א   ע ו ד   א ל א   ש י ר א ה   כ ד ב ר   ש א י   א פ ש ר ,   ד ש י ע ו ר י   ש ב ת   א י נ ן   ג ד ו ל י ם   כ ל   כ ך ,   ש י מ צ א   ד ב ר   ש י ה א   ש י ע ו ר ו   ג ד ו ל   כ ל   כ ך   ש ל א   י ו כ ל   א ח ד   ל ה ו צ י א ו   ו א פ י ל ו   ה י ה   ת ש ש   ו ד ל   כ ח ,   א ל א   ש א פ ש ר   ל ה ע מ י ד ו   כ ג ו ן   ש ה ו צ י א ו   ב כ ל י   ו א י נ ן   צ ר י כ י ן   ל כ ל י ,   ו מ ת ו ך   כ ב ד ו   ש ל   כ ל י   א י ן   א ח ד   י כ ו ל   ל ה ו צ י א ו .",
    "< b > ש מ ע   מ י נ ה   א ו כ ל   ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד   ח י י ב   ש ת י ם . < / b >   כ ל ו מ ר :   ש \" מ   ד א י כ א   ת נ א   ד ס ב י ר א   ל י ה   ה כ י ן ,   ו ה י י נ ו   ס ו מ כ ו ס   ד מ ס פ ק א   ל ן   א ל י ב י ה   ב פ ר ק   א ו ת ו   ו א ת   ב נ ו   ( ח ו ל י ן   פ ב ,   ב )   ו ל א   א פ ש י ט א   ה ת ם ,   ד ל מ א   נ פ ש ו ט   מ ה א .   ו ת מ י ה א   ל י   ה י כ י   מ ד מ י   ל ה   ל א ו כ ל   ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד ,   ד ה א   ה כ א   ב ב ת   א ח ת   מ פ י ק   ל ה ו   ו ב כ י   ה א י   ג ו ו נ א   ל י כ א   ל ח י ו ב א   ת ר ת י   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ב ק צ ר   ו ק צ ר   א ו   א כ ל   ו א כ ל   ב ה ע ל ם   א ח ד   ש ה ו א   ח י י ב   ת ר ת י ,   ד א ט ו   מ י   ש ב ל ע   ב ב ת   א ח ת   כ ד י   ש נ י   ז י ת י ם   מ י   א י כ א   ל מ י מ ר   ש י ה א   ח י י ב   ש ת י ם .   ו ת ד ע   ל ך   ד ה א   א י כ א   ב כ ר י ת ו ת   פ ר ק   א מ ר ו   ל ו   א כ ל ת   ח ל ב ,   ( ט ו ,   א )   ד ר \" א   מ ח י י ב   ת ר ת י   ב ק ו צ ר     כ ג ר ו ג ר ת   ו ח ז ר   ו ק צ ר   כ ג ר ו ג ר ו ת   ב ה ע ל ם   א ח ד ,   ו א פ י ל ו   ה כ י   ב ק צ ר   כ ש נ י   ג ר ו ג ר ו ת   ב ב ת   א ח ת   א י נ ו   ח י י ב   א ל א   א ח ת ,   ו כ ד א מ ר י נ ן   ה ת ם   ג ב י   ק צ ר   ו ק צ ר   ה י כ י   מ ש כ ח ת   ל ה   ד ל א   מ ח י י ב ,   כ ג ו ן   ש ק צ ר   ש ת י   ג ר ו ג ר ו ת   ב ב ת   א ח ת   א ב ל   ק צ ר   כ ג ר ו ג ר ת   ו ח ז ר   ו ק צ ר   כ ג ר ו ג ר ת   ח י י ב   ש ת י ם .   ו י ש   ל ו מ ר   ד כ י ו ן   ש ה ן   ש נ י   ש מ ו ת   ד ה י י נ ו   א ו כ ל י ן   ו כ ל י ,   ו ג ו פ י ן   מ ח ו ל ק י ן ,   א פ י ל ו   ב ב ת   א ח ת   ח ש ב י נ ן   ל י ה   כ ז ה   א ח ר   ז ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ה כ א   ב מ א י   ע ס ק י נ ן   ב ד ל י ת   ה מ ו ד ל ה   ע ל   ג ב י   ת א נ ה   ו ק צ צ ן   ב ב ת   א ח ת   ד מ ש ו ם   ה כ י   מ ח י י ב   ר \" א   ה ו א י ל   ו ש מ ו ת   מ ח ו ל ק י ן   ו ג ו פ ו ת   מ ח ו ל ק י ן ,   ד כ ו ת י ה   ג ב י   ק צ ר   ו ק צ ר   ה י כ י   מ ש כ ח ת   ל ה   ד ל א   מ י ח י י ב   כ ג ו ן   ש ק צ ר   ש ת י   ג ר ו ג ר ו ת   ב ב ת   א ח ת . < b r > < b > < / b > ו א כ ת י   ק ש י א   ל י   א מ א י   ל א   א ו ק מ ה   כ ר \" א   ד א י ת   ל י ה   ה ת ם   ב כ ר י ת ו ת   ב פ ר ק   א מ ר ו   ל ו   ( ש ם )   ה ב א   ע ל   א ח ו ת ו   ש ה י א   א ח ו ת   א ב י ו   ש ה י א   א ח ו ת   א מ ו   ו ח ז ר   ו ב א   ע ל י ה   ח י י ב   ע ל   כ ל   א ח ת   ו א ח ת ,   ו א י ב ע י א   ל ה ו   ה ת ם   ט ע מ א   ד ר ב י   א ל י ע ז ר   מ ש ו ם   ד ע ב ד   ת ר ת י ,   ו מ י נ ה   ד ק צ ר   ו ק צ ר   ד ע ב ד   ת ר ת י   ח י י ב   ש ת י ם ,   א ו   ד ל מ א   ט ע מ א   ד ר ב י   א ל י ע ז ר   ה ת ם   מ ש ו ם   ד א י   א פ ש ר   ל ע ר ב ן   ל ב י א ו ת   ב ב ת   א ח ת   א ב ל   ב ש ת י   ג ר ו ג ר ו ת   ד א פ ש ר   ל ע ר ב ן   א י ן   ח י י ב   א ל א   א ח ת ,   ו א ס ק ה   ר ב ה   ל ט ע מ י ה   ד ר \" א   ה ת ם   מ ש ו ם   ד ע ב ד   ת ר ת י ,   ו ה ל כ ך   ק צ ר   כ ג ר ו ג ר ת   ו ח ז ר   ו ק צ ר   כ ג ר ו ג ר ת   ב ה ע ל ם   א ח ד   ח י י ב   ש ת י ם ,   ו כ ל   ש ה ו א   ח י י ב   ב ק צ ר   ו ק צ ר   מ ח י י ב   ב ק ו צ ר   ב ב ת   א ח ת   ש ת י   ג ר ו ג ר ו ת   ב ש מ ו ת   מ ח ו ל ק י ן   ו ג ו פ ו ת   מ ח ו ל ק י ן ,   כ ג ו ן   ד ל י ת   ה מ ו ד ל ה   ע ל   ת א נ ה   ו ק צ צ ן   ב ב ת   א ח ת   ו כ ד א י ת א   ה ת ם ,   ו ה כ א   ב כ ל י   ו א ו כ ל י ן   ד כ ו ת ה   ה י א . < b r > < b > < / b > ו י ש   ל ו מ ר   ד פ ל ו ג ת א   ה י א   ה ת ם ,   ד ר ב   י ו ס ף   א מ ר   ד ט ע מ י ה   ד ר '   א ל י ע ז ר   ה ת ם   מ ש ו ם   ד א י   א פ ש ר   ל ע ר ב ן ,   א ב ל   ה כ א   ד א פ ש ר   ל ע ר ב ן   א י נ ו   ח י י ב   א ל א   א ח ת ,   ו ה ל כ ך   ל א   ב ע י   ל ע י ו ל י   נ פ ש י ה   ב פ ל ו ג ת א .   ו ב י ר ו ש ל מ י   נ מ י   מ ש מ ע   ד א י ת   ל ה ו   כ ה ה י א   ס ב ר א   ד ר '   י ו ס ף   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק י ן   ד א מ ר   ר '   ע ק י ב א   ( ש ב ת   פ \" ט   ה \" ז )   ג ב י   מ ת נ י ת י ן   ד ה מ ו צ י א   ק ו פ ת   ה ר ו כ ל י ן   א ף   ע ל   פ י   ש י ש   ב ה   מ י נ י ן   ה ר ב ה   א י נ ו   ח י י ב   א ל א   ח ט א ת   א ח ת ,   ו ק ש י א   א י ל ו   ה ו צ י א   ו ה ו צ י א   ב ה ע ל ם   א ח ד   כ ל ו ם   ה ו א   ח י י ב   א ל א   א ח ת ,   ל מ י   נ צ ר כ ה   ל ר '   א ל י ע ז ר ,   ש ל א   ת א מ ר   מ י נ י ן   ה ר ב ה   י ע ש ו   כ ה ע ל מ ו ת   ה ר ב ה   ו י ה א   ח י י ב   ע ל   כ ל   א ח ת   ו א ח ת ,   ל פ ו ם   כ ן   צ ר י ך   מ י מ ר   א י נ ו   ח י י ב   א ל א   א ח ת ,   ו א ע \" ג   ד ר ב ה   ו ר ב   י ו ס ף   ה ל כ ת א   כ ר ב ה ,   ה כ א   ל א   מ ע י י ל   נ פ ש י ה   ב פ ל ו ג ת י י ה ו ,   ו ע ו ד   ד פ ש ט א   ד ב ר י י ת א   ה ת ם   כ ר ב   י ו ס ף   ד י ק א .   כ ך   נ ר א ה   ל י .",
    "ה \" ג : < b >   ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ש ש ג ג   ע ל   ה א ו כ ל י ן   ו ה ז י ד   ע ל   ה כ ל י . < / b >   ו ח י י ב   א ף   ע ל   ה כ ל י   ד ק ת נ י   כ ר ת   א ו   מ י ת ה   ק א מ ר ,   ו ע ל   ה א ו כ ל י ן   פ ט ו ר   מ ח ט א ת   מ ש ו ם   ד א י נ ו   ש ב   מ י ד י ע ת ו   ש ה ר י   מ ז י ד   ע ל   ה כ ל י .   ו א נ י   ת מ י ה   ל ר ב   ש ש ת   ר י ש א   ד ק ת נ י   ח י י ב   ע ל   ה א ו כ ל י ן   ו פ ט ו ר   ע ל   ה כ ל י ,   מ א י   ק א מ ר   ד א י   ב מ ז י ד   ב ש נ י ה ם   מ א י   נ פ ק א   מ י נ ה   ד ה א   נ ס ק ל   ע ל   ה א ו כ ל י ן ,   ו א י   ב מ ז י ד   ע ל   ה א ו כ ל י ן   ו ש ו ג ג   ע ל   ה כ ל י   א פ י ל ו   ה י ה   צ ר י ך   ל כ ל י   נ מ י   פ ט ו ר   א ף   ע ל   ה כ ל י ,   ד א י נ ו   ש ב   מ י ד י ע ת ו   ש ה ר י   מ ז י ד   ע ל   ה א ו כ ל י ן ,   ו א י   ב ש ו ג ג   ב ז ה   ו ב ז ה   א פ י ל ו   ה י ה   צ ר י ך   נ מ י   ל כ ל י   פ ט ו ר ,   ד א כ ל   ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד   ה ו א .   ו א ו ל י   נ א מ ר   ד ה י א   ג ו פ א   ק מ \" ל                         ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד   א י נ ו   ח י י ב   א ל א   א ח ת ,   ו ל א פ ו ק י   מ ד ר '   א ל י ע ז ר ,   ו א ל י ב א   ד ר ב ה   ד א מ ר   ( כ ר י ת ו ת   ט ו ,   א )   ק צ ר   ו ק צ ר   ב ה ע ל ם   א ח ד   ח י י ב   ש ת י ם .   א י   נ מ י   י ש   ל ו מ ר   כ ג ו ן   ש ש ג ג   ע ל   ה א ו כ ל י ן   ש ה י ה   ס ב ו ר   ש ל א   א ס ר ה   ת ו ר ה   ה ו צ א ת   ה א ו כ ל י ן ,   ו ה ז י ד   ע ל   ה כ ל י   כ ל ו מ ר :   ש נ ת כ ו י ן   ל ה ו צ י א ו ,   ש א ס ו ר   ל ה ו צ י א ו   ל צ ו ר ך   ע צ מ ו   א ב ל   ל ע ש ו ת ו   ט פ ל ה   מ ו ת ר ,   ו ה ל כ ך   א ע \" פ   ש נ ת כ ו י ן   ל ה ו צ א ת   ה כ ל י   פ ט ו ר   ע ל י ו   ו ל פ י כ ך   ח י י ב   ע ל   ה א ו כ ל י ן ,   ו ה כ י   ק א מ ר :   ה מ ו צ י א   א ו כ ל י ן   ב כ ל י   ו ש ג ג   ע ל   ה א ו כ ל י ן   ו ה ז י ד   ע ל   ה כ ל י   ח י י ב   ע ל   ה א ו כ ל י ן ,   מ פ נ י   ש ה ו א   פ ט ו ר   ע ל   ה כ ל י ,   ו א ת ק י ף   ל ה   ר ב   א ש י   ו ה א   א ף   ע ל   ה כ ל י   ק ת נ י ,   כ ל ו מ ר :   ד מ ש מ ע   ד ח י י ב   ה ו א   ש ת י ם   ב י ן   ע ל   ה כ ל י   ב י ן   ע ל   ה א ו כ ל י ן . < b r > < b > < / b > ו ר \" ח   ז \" ל   ג ר י ס   א מ ר   ר ב   ש ש ת   כ ג ו ן   ש ה ז י ד   ע ל   ה א ו כ ל י ן   ו ש ג ג   ע ל   ה כ ל י .   ו ח י ו ב   ה כ ל י   ד ס י פ א   כ ח י ו ב   ה א ו כ ל י ן   ד ר י ש א ,   ו ת ר ו ו י י ה ו   ל ח ט א ת .   ו א י נ ו   מ ח ו ו ר .   ד א י   א פ ש ר   ל ח י י ב ו   ח ט א ת   ע ל   ש ג ג ת   ה כ ל י   כ י ו ן   ש ה ז י ד   ב א ו כ ל י ן ,   ו כ ד א מ ר ן   ש ה ר י   א י נ ו   ש ב   מ י ד י ע ת ו .   ו ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ג ו ר ס   כ ג י ר ס ת   ה ס פ ר י ם   ו ז \" ל :   א מ ר   ר ב   ש ש ת   ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ש ש ג ג   ע ל   ה א ו כ ל י ן   ו ה ז י ד   ע ל   ה כ ל י ,   פ י ר ו ש   ו ה כ י   ק א מ ר   ח י י ב   ע ל   ז ה   ח ט א ת   ו ע ל   ז ה   כ ר ת ,   מ ת ק י ף   ל ה   ר ב   א ש י   ו ה א   א ף   ע ל   ה כ ל י   ק ת נ י ,   ד א ל מ א   ה א י   כ י   ה א י .   ע \" כ .   ו ה ו א   מ ן   ה ת י מ א   ה א י ך   א פ ש ר   ש י ת ח י י ב   ח ט א ת   ע ל   ה א ו כ ל י ן   כ י ו ן   ש ה ז י ד   ע ל   ה כ ל י .   ו א ו ל י   נ א מ ר   ד ר א ו י   ל ח ט א ת   ק א מ ר   א ל א   ש ד ב ר   א ח ר   ג ר ם   ל ו   ל ה פ ט ר .   ו ב ז ה   א פ ש ר   ל ה ע מ י ד   א ף   ג י ר ס ת   ר \" ח   ז \" ל ."
  ]
}