{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "80B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>When</b> this question with regard to the measure of liquid <b>was asked,</b> it was not asked about an average-sized person, for whom a mouthful is smaller than a quarter-<i>log</i>. Rather, <b>the question was asked</b> even <b>about Og, king of Bashan,</b> in which case, <b>it is Beit Shammai</b> who are <b>stringent,</b> for Og’s cheekful is much more than a quarter-<i>log</i>.",
    "<b>Rabbi Zeira strongly objects to this</b> <i>halakha</i> with regard to the measure for liability for drinking: <b>What is different</b> with regard to <b>eating,</b> in <b>that all people</b> have the same measure, the <b>volume of a large date; and what is different</b> with regard to <b>drinking, where each and every</b> person is liable <b>according to his own measure,</b> i.e., every individual’s measure depends on the size of his own mouth? <b>Abaye said to him: The Sages have</b> an accepted <b>tradition</b> with regard to <b>the volume of the large date, that</b> eating <b>this</b> amount <b>settles his mind,</b> but <b>less than this</b> amount <b>does not settle</b> his mind. However, with regard to <b>drinking, his mind is settled with</b> the amount of <b>his own</b> cheekful, <b>but his mind is not settled</b> with the cheekful <b>of his fellow</b> who is smaller than him.",
    "<b>Rabbi Zeira strongly objects to this</b> for a different reason: <b>Is everyone</b> of average size satisfied <b>with</b> eating <b>the volume of a large date, and</b> even <b>Og, king of Bashan,</b> is also satisfied <b>with the volume of a large date?</b> If not, there should also be relative measures for eating. <b>Abaye said to him: The Sages have</b> an accepted <b>tradition that this</b> amount <b>settles his mind,</b> but <b>less than this</b> amount <b>does not settle his mind. However, everyone</b> of average size has his mind <b>greatly</b> settled, whereas <b>Og, king of Bashan,</b> has his mind only <b>a little</b> settled. But even so, this measure settles the mind of any person and relieves his affliction.",
    "<b>Rabbi Zeira strongly objects to this</b> further: If it is on account of settling one’s mind, the following question can be raised: If one ate <b>fatty meat,</b> his mind would be settled with the <b>volume of a large date,</b> but if he ate edible <b>grapevine shoots,</b> would his mind similarly be settled <b>with the volume of a large date? Abaye said to him: The Sages have</b> an accepted <b>tradition that with this</b> measure <b>one’s mind is settled,</b> but <b>with less than this</b> measure <b>his mind is not settled. However,</b> with <b>fatty meat,</b> his mind is <b>greatly</b> settled; if one ate the same measure of <b>grapevine shoots,</b> his mind is only <b>a little</b> settled.",
    "<b>Rava strongly objects to this:</b> For all prohibitions of eating, the measure that determines liability is the volume <b>of an olive-bulk</b> consumed <b>within</b> the time it takes <b>to eat a half-loaf of bread.</b> All forbidden food eaten within that period combines to the measure of an olive-bulk. However, one who eats an olive-bulk over a longer period is exempt. Yet, on Yom Kippur one who eats the <b>volume of a large date,</b> which is a larger measure, is culpable if this amount is eaten <b>within</b> the time it would take <b>to eat a half-loaf of bread.</b> This appears to be a leniency, since one must eat a larger measure in the same time period of time. Why is there not a longer period of time for liability on Yom Kippur, to reflect the larger measure? <b>Abaye said to him: The Sages have</b> an accepted <b>tradition that</b> one who eats within <b>this</b> duration of time, <b>his mind is settled; but</b> one who eats within <b>a longer</b> duration of time, <b>his mind is not settled,</b> and he remains in a state of affliction.",
    "<b>Rava strongly objects to this:</b> The measure for liability for eating on Yom Kippur is the <b>volume of a large date</b> consumed <b>within</b> the time it takes <b>to eat a half-loaf of bread;</b> but the measure for eating impure foods that render one ritually impure is <b>half of a half-loaf,</b> which is two egg-bulks, a much larger volume, and this must also be consumed <b>within</b> the time it takes <b>to eat a half-loaf of bread. Rav Pappa said to him:</b> Do not raise a challenge from here. <b>Leave</b> aside <b>ritual impurity of the body</b> contracted through consuming impure foods <b>because that is not by Torah law</b> but by rabbinic law. The Sages were lenient in this matter. If one does not consume that amount of impure food within this time period, he is not rendered impure.",
    "The Gemara challenges this: <b>But did Rav Pappa</b> actually <b>say that</b> the rendering of ritual impurity of the body through the consumption of impure foods is by rabbinic law? <b>But</b> he appears to say the opposite in another statement: <b>Isn’t it written:</b> “You shall not make yourselves detestable with any creeping thing that creeps, <b>neither shall you make yourselves impure with them, that you should be impure thereby”</b> (Leviticus 11:43). <b>And Rav Pappa said: From here,</b> from the Torah’s usage of the word “impure” with regard to the prohibition of eating, we learn that <b>ritual impurity of the body is by Torah law.</b> The Gemara answers: Rav Pappa did not mean that the law is actually Torah law. The law is indeed <b>rabbinic</b> law, <b>and the verse</b> brought as proof <b>is a mere support.</b>",
    "§ We learned in the mishna: <b>All</b> types of <b>foods</b> combine to form a measure of liability with regard to eating on Yom Kippur. <b>Rav Pappa said:</b> If one <b>ate meat and</b> the <b>salt</b> that was on it, these <b>combine</b> to make the volume of a large date. <b>Although</b> consuming salt alone <b>is not</b> considered <b>eating, since people do eat</b> meat with salt together, <b>they combine</b> into one measure. Similarly, <b>Reish Lakish said: Brine on a vegetable combines</b> with the vegetable to make the <b>volume of a large date</b> with regard to the prohibition of eating <b>on Yom Kippur.</b> The Gemara expresses surprise at this: <b>It</b> is <b>obvious.</b> Why should the brine not combine with the vegetable, considering that it is itself food? The Gemara answers: <b>Lest you say</b> that brine is <b>a beverage,</b> and food and drinks do not combine, <b>it teaches us</b> that <b>any item that prepares food</b> for eating <b>is</b> considered <b>a food.</b>",
    "§ <b>Reish Lakish said: One who eats</b> in <b>an excessive manner on Yom Kippur,</b> to the degree that he forces himself to continue eating even when full <b>is exempt,</b> e.g., one who ate beyond being satiated on Yom Kippur eve and then ate something else as soon as the fast began. <b>What is the reason</b> for that? Because the Torah does not mention the prohibition of eating on Yom Kippur, but it <b>was written</b> “any soul which <b>shall not be afflicted</b> in that same day, he shall be cut off from his people” (Leviticus 23:29), <b>excluding one who harms</b> himself, e.g., one who does not enjoy his food at all.",
    "Similarly, <b>Rabbi Yirmeya said</b> that <b>Reish Lakish said: A non-priest who ate <i>teruma</i> in an excessive manner pays the principal,</b> that which he took, <b>and does not pay the</b> additional <b>fifth,</b> which one who illegally eats <i>teruma</i> pays to the priest as a penalty. This is because it states about one who eats <i>teruma</i>: “And <b>if</b> a man <b>eat</b> of the sacred thing in error, then he shall add a fifth to it, and give the priest the sacred thing” (Leviticus 22:14). The word “eat” <b>excludes</b> one who is not eating but <b>harming</b> himself. He does, however, pay the principal, since he caused a loss to the priest. The fifth is only paid by one who eats normally, not excessively. Similarly, <b>Rabbi Yirmeya said</b> that <b>Rabbi Yoḥanan said: A non-priest</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּי אִתְּשִׁיל, בְּעוֹג מֶלֶךְ הַבָּשָׁן אִתְּשִׁיל, דְּהָווּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ בֵּית שַׁמַּאי לְחוּמְרָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַבִּי זֵירָא: מַאי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא אֲכִילָה, דְּכׇל חַד וְחַד — בִּכְכוֹתֶבֶת, וּמַאי שְׁנָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתִיָּה, דְּכׇל חַד וְחַד בְּדִידֵיהּ? אֲמַר לֵיהּ אַבָּיֵי:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִים לְהוּ לְרַבָּנַן בִּכְכוֹתֶבֶת, דִּבְהָכִי מִיַּתְּבָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתֵּיהּ, בְּצִיר מֵהָכִי — לָא מִיַּתְּבָא. בִּשְׁתִיָּה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִידֵיהּ מִיַּתְּבָא דַּעְתֵּיהּ, בִּדְחַבְרֵיהּ — לָא מִיַּתְּבָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתֵּיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַבִּי זֵירָא: וְכׇל הָעוֹלָם כּוּלּוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְכוֹתֶבֶת וְעוֹג מֶלֶךְ הַבָּשָׁן בִּכְכוֹתֶבֶת? אֲמַר לֵיהּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: קִים לְהוּ לְרַבָּנַן דִּבְהָכִי מִיַּתְּבָא דַּעְתֵּיהּ,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִיר מֵהָכִי לָא מִיַּתְּבָא דַּעְתֵּיהּ, מִיהוּ, כּוּלֵּי עָלְמָא —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא, וְעוֹג מֶלֶךְ הַבָּשָׁן — פּוּרְתָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַתְקֵיף",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַבִּי זֵירָא בָּשָׂר שָׁמֵן בִּכְכוֹתֶבֶת, וְלוּלְבֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְפָנִים בִּכְכוֹתֶבֶת? אֲמַר לֵיהּ אַבָּיֵי: קִים לְהוּ לְרַבָּנַן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְהָכִי מִיַּתְּבָא דַּעְתֵּיהּ, בְּצִיר מֵהָכִי — לָא מִיַּתְּבָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתֵּיהּ. מִיהוּ בָּשָׂר שָׁמֵן — טוּבָא, לוּלְבֵי גְפָנִים —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּרְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבָא: כְּזַיִת בִּכְדֵי אֲכִילַת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָס, וְכוֹתֶבֶת בִּכְדֵי אֲכִילַת פְּרָס?! אֲמַר לֵיהּ אַבָּיֵי: קִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְרַבָּנַן דִּבְהָכִי מִיַּתְּבָא דַּעְתֵּיהּ, בִּטְפֵי מֵהָכִי —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיַּתְּבָא דַּעְתֵּיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבָא:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(בְּכוֹתֶבֶת) בִּכְדֵי אֲכִילַת פְּרָס, חֲצִי פְרָס —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְדֵי אֲכִילַת פְּרָס?! אֲמַר לֵיהּ רַב פָּפָּא: הַנַּח לְטוּמְאַת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּוִויָּה דְּלָאו דְּאוֹרָיְיתָא הִיא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִי אָמַר רַב פָּפָּא הָכִי?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב: ״וְלֹא תִטַּמְּאוּ בָּהֶם וְנִטְמֵתֶם בָּם״, וְאָמַר רַב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: מִכָּאן שֶׁטּוּמְאַת גְּוִויָּה דְּאוֹרָיְיתָא! מִדְּרַבָּנַן, וּקְרָא —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסְמַכְתָּא בְּעָלְמָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כׇּל הָאוֹכָלִין. אָמַר רַב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: אֲכַל אוּמְצָא וּמִילְחָא — מִצְטָרֵף. וְאַף עַל גַּב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו אֲכִילָה הִיא, כֵּיוָן דְּאָכְלִי אִינָשֵׁי — מִצְטָרְפִין.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רֵישׁ לָקִישׁ: צִיר שֶׁעַל גַּבֵּי יָרָק מִצְטָרֵף",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְכוֹתֶבֶת בְּיוֹם הַכִּפּוּרִים. פְּשִׁיטָא! מַהוּ דְּתֵימָא מַשְׁקֶה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, קָא מַשְׁמַע לַן: כׇּל אַכְשׁוֹרֵי אוּכְלָא — אוּכְלָא הוּא.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: הָאוֹכֵל אֲכִילָה גַּסָּה בְּיוֹם הַכִּפּוּרִים —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. מַאי טַעְמָא? ״אֲשֶׁר לֹא תְעוּנֶּה״ כְּתִיב, פְּרָט לְמַזִּיק. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִרְמְיָה אָמַר רֵישׁ לָקִישׁ: זָר שֶׁאָכַל תְּרוּמָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָה גַּסָּה — מְשַׁלֵּם אֶת הַקֶּרֶן וְאֵינוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם אֶת הַחוֹמֶשׁ. ״כִּי יֹאכַל״ — פְּרָט לְמַזִּיק.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יִרְמְיָה אָמַר רַבִּי יוֹחָנָן: זָר",
      "segment_ids": [
        9
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כִּי אִתְּשִׁיל.</b> בבי מדרשא הך דלעיל כמה ישתה ויהא חייב לענין עוג",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלך הבשן כלומר לענין אדם כענקים איתשיל והוו להו בית שמאי",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לחומרא דמחייבי ברביעית: <b>כזית</b> <b>בכדי</b> <b>אכילת</b> <b>פרס.</b> קים לן",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"/keritot/12b\">כריתות דף יב:</a>) בכל אותן איסורין ששיעורן בכזית שאם שהה בין",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחילת אכילת השיעור לגמר אכילתו",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מכדי אכילת פרס אין מצטרף",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיאכל כל השיעור בתוך כדי",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיית סעודה והיא אכילת חצי ככר",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששיערו בו את העירוב שהוא מזון ב'",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודות כדתנן חציה לבית המנוגע",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתלה הכתוב שהייתו לטמא בגדים",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיעור אכילה: <b>ככותבת</b> <b>בכדי</b> <b>אכילת</b>",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרס.</b> בתמיה יום הכפורים ששיעור",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילתו בככותבת אף הוא שיעורו",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צירוף אכילתו בכדי אכילת פרס",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם שהה יותר מכאן אין מצטרף",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופטור והא כיון דשיעורו גדול בעי",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיי' טפי לצירוף אכילתו והשתא קולא",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפטרי ליה: <b>בטפי</b> <b>מהכי.</b> אם שהה",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מיכן לא מייתבא דעתיה ויוה\"כ",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביישוב הדעת תליא מילתא דכתיב",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר לא תעונה (ויקרא כג): <b>חצי</b>",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרס.</b> ששיעורו לפסול את הגויה",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכל אוכלין טמאין חצי פרס נפסל",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופו מלאכול בתרומה וחצי פרס",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור גדול הוא כשתי ביצים שוחקות",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בעירובין (<a href=\"/eruvin/83a\">דף פג.</a>) ואף ביה",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משוינן שהיית צירופו בכדי אכילת",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרס ותו לא כיון דשיעורא רבה",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא בטפי מהכי ליצטרף: <b>הנח</b>",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לטומאת</b> <b>גויה</b> <b>דלאו</b> <b>דאורייתא.</b>",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואקילו רבנן בה: <b>ולא</b> <b>תטמאו</b> <b>בהם.</b>",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי אכילה כתיב אל תשקצו את",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשותיכם דהיינו אכילה ולא תטמאו",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם לא זו היא אזהרת טומאה שהרי",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין ישראל מוזהרין מליטמא דכתיב",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמור אל הכהנים וגו' (ויקרא כא)",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים מוזהרין ואין ישראל מוזהרין",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אזהרת אכילתן וכתיב ונטמתם",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בם משמע שעל ידי אכילתן תטמאו:",
      "source_ref": "Rashi on Yoma 80b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִכָּאן שֶׁטּוּמְאַת גְּוִויָּה.</b> על ידי אוכלין",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאין דאורייתא: <b>מדרבנן.</b> דקרא",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו לטומאה אתא שאין לך דבר",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא אדם על ידי אכילה אלא נבלת",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוף טהור: <b>אלא</b> <b>אסמכתא</b> <b>בעלמא.</b>",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועיקר קרא דרשינן בפרק אמר להם",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הממונה (<a href=\"/yoma/39a\">לעיל יומא דף לט.</a>) אדם מטמא",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו מעט מטמאין אותו הרבה:",
      "source_ref": "Rashi on Yoma 80b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אוּמְצָא וּמִילְחָא.</b> שעליה: <b>אכשורי</b> <b>אוכלא.</b> משקה הבא למתק את",
      "source_ref": "Rashi on Yoma 80b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האוכל אוכלא הוא: <b>אכילה</b> <b>גסה.</b> שאכל לילי יום הכפורים על",
      "source_ref": "Rashi on Yoma 80b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השבע שהיה שבע מסעודה שהפסיק בה וכל מה שאכל משחשיכה",
      "source_ref": "Rashi on Yoma 80b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילה גסה היתה ושלא להנאה: <b>פרט</b> <b>למזיק.</b> לזה שאינו מבטל ממנו",
      "source_ref": "Rashi on Yoma 80b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שום עינוי על ידי אכילה זו אלא מזיק הוא את האוכלין ואת עצמו:",
      "source_ref": "Rashi on Yoma 80b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>זָר שֶׁאָכַל תְּרוּמָה.</b> בשוגג שחייבו הכתוב תשלומי קרן וחומש",
      "source_ref": "Rashi on Yoma 80b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פטור אם אכלה על השבע: <b>פרט</b> <b>למזיק.</b> את התרומה:",
      "source_ref": "Rashi on Yoma 80b:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת ושמינית וגרוגרת גדולה מכזית כדמוכח בר\"פ המצניע (<a href=\"/shabbat/91a\">שבת דף צא.</a>) כדפרשינן"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לעיל וא\"כ היכי אמרינן בכריתות פרק אמרו לו (<a href=\"/keritot/14b\">דף יד:</a>) גבי יש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוכל אכילה אחת דאין בית הבליעה מחזיק יותר משני זיתים ואור\"י"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנהי דקיימא לן כר' שמעון בהא דכביצה לטמא טומאת אוכלין בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודות דעירוב לא קיימא לן כוותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא או כר' מאיר או כרבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח התם דרב יוסף ורבא כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר קיימי ואינהו נמי מודו דכביצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטמא טומאת אוכלין כרבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחציה לבית המנוגע וחצי חציה לפסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גויה וחצי חצי חציה לטומאת אוכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו ארבי מאיר ור' יהודה קאי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבי שמעון וארבי יוחנן קאי שהזכירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור הככר תדע דהא קתני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא בגמרא כמה שיעור חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרס שתי ביצי' חסר קימעא דברי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה ש\"מ דקאי בשיטתיה דר' שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר חצי חציה לפסול הגויה בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביצים ור\"ת תירץ בע\"א וזה לשונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגרוגרות בלא גרעינין קאמר הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמעכות ונדרסות טפי ונוחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשימן בבית הבליעה וזיתים יש בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרעינין וקשין הן ועגולין ואינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבקין בבית הבליעה ולכך הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור ב' זיתים קשין כשיעור ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרוגרות ועוד דרכין ונוחין לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכותבת הגסה עדיפא מכזית וגרוגרו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובצירא מכביצה (וכו') ולא נהירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דגרוגרות אין בהן גרעין שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאנים שנדרסו וההיא דכריתות (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד.) נמי דאין בית הבליעה מחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר משני זיתים בבשר איירי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך ביה גרעין וקשה ועגולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וחצי פרס בכדי אכילת פרס</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "תימה לריב\"א בפ\"ק דשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/yoma/14a\">דף יד.</a>) מפרש טעמא דפסול גוויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דזימנין דאכיל אוכלין טמאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושדי משקה דתרומה לפומיה ומטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו וא\"כ בכביצה ליפסל גופיה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית בהן שיעור לטמא טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין ותירץ כיון דגזרי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא שדי משקה תרומה לפומיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקים להו לרבנן דבבציר מאכילת שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביצים אין אדם צמא לשתות והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו הקשה לדבריו שותה משקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאין אמאי אינו טמא עד שישתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעית כדאיתא פ' קדשי מזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת מעילה (<a href=\"/meilah/17b\">דף יז:</a>) הא משקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטמא אחרים במשהו כדמוכח בפ\"ק דפסחים (<a href=\"/pesachim/14a\">דף יד.</a>) ובברכות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרק אלו דברים (<a href=\"/yoma/52a\">דף נב.</a>) מיהו לפר\"ת שפירש דמדאורייתא לא מטמאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא ברביעית ומדרבנן הוא דגזור במשהו ניחא דלא רצו לגזור אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במשקין דמטמו מדאורייתא ור\"ת פי' דשתי גזירות הוו דמעיקרא גזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשתי ביצים דנפסל גופיה מלאכול בתרומה אבל מותר ליגע וכן משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לישנא דפסול גויה ולאו טעמא דמפרש פ\"ק דשבת (<a href=\"/shabbat/14a\">דף יד.</a>) אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטעם אחרינא כמו דאמרי כיון דהאוכל אוכלין טמאין מותר לאכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתרומה אף על גב דנגעי בהדי הדדי בתוך הגוף ואתי למימר מה לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנגעי בגופו מה לי בחוץ ואתי למישרי להגיע תרומה לאוכלים טמאין וא\"ת א\"כ בכביצה לגזור ויש לומר משום דכי אכיל כביצה אין נכנס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למעיו כביצה שא\"א שלא ישאר קצת בין השיניים והחניכיים וכיון דאפיקת' מכביצה אוקמה אשתי ביצים אבל משקין סגי ברביעית שאינן נשארים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין החניכיים והשיניים ור\"י הוסיף על דבריו לפרש טעמא לשתי ביצים כיון דאפיקתיה מכביצה אוקמה אחצי שיעור פרס סעודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבית המנוגע למר כדאית ליה ולמר כדאית ליה כדמשמע בפרק כיצד משתתפין (<a href=\"/eruvin/83a\">עירובין דף פג.</a>) וההיא גזירה דשתי ביצים גזירה קדמונית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה קודם י\"ח דבר טובא תדע דהוה ס\"ד הכא דהיא דאורייתא דפריך מונטמתם בם מיכן לפסול גויה מן התורה ואי לא גזור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא בי\"ח דבר במאי טעי והא י\"ח דבר ידועים לכל ופשט איסורן כדאיתא בפרק אין מעמידין (<a href=\"/avodah_zarah/36a\">ע&quot;ז דף לו.</a>) ועוד א\"כ חסר להו מי\"ח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבר לדברי המקשה ובי\"ח דבר גזרו בתר הכי האוכל אוכל ראשון וכו' אפי' בכביצה ומטעמא דהתם אפילו ליגע בתרומה נפסל גופו."
    }
  ]
}