{
  "text": [
    "< b > א ל א   [ ז ה ]   ז ב ו ב   ב ע ל   ע ק ר ו ן . < / b >   ת י מ ה   ל מ ה   ה ב י א ו   ז ו   ה ב ר י י ת א ,   א י   ל מ י מ ר   ד ז ב ו ב   ע ב ו ד ה   ז ר ה   ה י א ,   פ ש י ט א ,   ד ה א   ק ר א   כ ת י ב   ( מ ל כ י ם - ב   א ,   ב )   ב ב ע ל   ז ב ו ב   א ל ה י   ע ק ר ו ן .   ו א י כ א   ל מ י מ ר   א י   מ ק ר א   ה ו ה   א מ י נ א   ג ו ף   ג ד ו ל   ה ו א   א ל א   ש נ ק ר א   כ ן ,   א ב ל   ה ש ת א   ד כ ת י ב   ( ש ו פ ט י ם   ח ,   ל ג )   ו י ש י מ ו ,   מ ש מ ע   ש מ ש י מ י ן   א ו ת ה   ב ת ו ך   ח י ק ם ,   א ל מ א   ג ו ף   ק ט ן   ה ו א .   ו א י ן   ז ה   נ כ ו ן   ד א ף   ע ל   פ י   כ ן   א פ ש ר   ש ה י א   [ ג ד ו ל ה ]   מ כ ז י ת .   ו ר ש \" י   ז \" ל   פ י ר ש   ש ז ב ו ב   ה ו א   כ מ ש מ ע ו   א ב ל   ל כ ך   צ ר י ך   ל ב ר י י ת א   ל ו מ ר   ש ה י א   ע ב ו ד ה   ז ר ה   ג מ ו ר ה   ו א ד ו ק י ן   ב ה ,   מ ל ש ו ן   ב ר י ת   ש ה י א   ל ש ו ן   א ה ב ה   ו ח י ב ה ,   כ ל ו מ ר :   ש ל א   ת א מ ר   ב ע ק ר ו ן   ה ו א   ש ע ש ו   כ ך   ל ז כ ר   ע ב ו ד ה   ז ר ה   ב ע ל מ א ,   ו א י נ ה   ע ב ו ד ה   ז ר ה   ג מ ו ר ה   ו א י נ ן   א ד ו ק י ן   ב ה .   ו ב י ר ו ש ל מ י   ( פ \" ט ,   ה \" א )   מ צ א ת י :   א ב ל   ב ע \" ז   ש ל י מ ה   א פ י ל ו   כ ל   ש ה ו א   ד א \" ר   י ו ס י   ב ר   ב ו ן   ב ש ם   ר '   ח מ א   ב ר   ג ו ר י א   ה ב ע ל   ר א ש   ג ו י ה   ה י ה   ו ב א ט י ן   ה י ה ,   ו י ש י מ ו   ל ה ם   ב ע ל י   ב ר י ת   ל א ל ה י ם ,   פ י ר ו ש   ב ר י ת   ה ו א   ר א ש   ה ג ו י ה   ש ב ו   ה ב ר י ת ,   ו ה ו א   נ מ י   ל ש ו ן   ב ע ל ,   ו נ ר א ה   ש ה ג י ר ס א   ( כ א פ י ן )   [ ב א פ י ן ]   ה י ה   ש ה י ה   ק ט ן   כ ג ר ע י ן   ש ל   א פ ו נ י ן   [ כ ן   ה ו א   ב י ר ו ש ל מ י   כ ת \" י   ל י י ד ן ,   ו כ ן   ה ו א   ב י ר ו ש ל מ י   ע \" ז   פ \" ג ,   ה \" ו .   ו ע י י ן   ר מ ב \" ן ] .   ו ל פ י   ז ה   ל א   מ י י ת י   ר א י ה   מ ש ו ם   ל ש ו ן   ז ב ו ב   א ל א   מ ל ש ו ן   ב ע ל   ב ר י ת ,   ל ו מ ר   ש ה י ו   א ד ו ק י ן   ב צ ו ר ת   ר א ש   ה ג ו י ה   ש נ ק ר א   ב ע ל ,   ו ה א   ד ק ת נ י   ז ה   ז ב ו ב   ב ע ל   ע ק ר ו ן ,   מ פ נ י   ש נ ק ר א   ב ע ל   א ו מ ר   כ ן ,   א ו   ש ה ו א   ד ב ר   ק ט ן   כ ז ב ו ב .   ה ר ש ב \" א   ז \" ל .   [ מ ל ק ו ט י   ר ב נ ו   ב צ ל א ל   א ש כ נ ז י   ש ב ת ,   נ ד פ ס   ב ס ו ף   ס פ ר   ה ב ת י ם .   ו כ ן   ה ו א   ב ח י ד ו ש י   ה ר מ ב \" ן ,   ע י ש \" ה ] ."
  ]
}