{
  "text": [
    "< b > נ ק ב   ו ס ת מ ו   א ם   מ ע כ ב   א ת   ה ת ק י ע ה     פ ס ו ל   ו א ם   ל א   כ ש ר .   < / b > פ י ר ו ש   א ם   מ ע כ ב   א ת   ה ת ק י ע ה   ע כ ש י ו   ל א ח ר   ש ס ת מ ו ,   ו ט ע מ א   ד כ ש ה ו א     מ ע כ ב   א ת   ה ת ק י ע ה   ל א ח ר   ה ס ת י מ ה   נ מ צ א   ש א י ן   מ ה   ש ה ו ס י ף   ב ס ת י מ ת ו   מ ה ו ד ק   ב ו   י פ ה ,   ו א י נ ו   ב ט ל     ל ג ב י   ה ש ו פ ר ,   א ל א   ה ר י   ה ו א   כ ד ב ר   א ח ר ,   ו ה ר י   י ש   כ א ן   ק ו ל   ש ו פ ר   ו ד ב ר   א ח ד ,   ו א פ י ל ו   ס ת מ ו     ב מ י נ ו   פ ס ו ל .   א ב ל   ב ש א י נ ו   מ ע כ ב   ע כ ש י ו   א ת   ה ת ק י ע ה ,   ב י ן   ש ה י ה   מ ע כ ב   מ ת ח ל ת ו ,   ו כ ל   ש כ ן   ב ש ל א     ה י ה   מ ע כ ב   מ ת ח ל ת ו   כ ש ר ,   ל פ י   ש מ ה   ש ס ת מ ו   ב ו   ב ט ל   ל ג ב י     ה ש ו פ ר .   ו ת ד ע   ל ך ,   ד ה א   ב פ ל ו ג ת א   ד ר '   נ ת ן   ו ר ב נ ן   ב נ ק ב     ו ס ת מ ו ,   ל ל י ש נ א   ב ת ר א   ד ר '   י ו ח נ ן   ד ק א מ ר ,   ש ל א   ב מ י נ ו   פ ס ו ל   ו ה ו א   ש ל א   נ ש ת י י ר   ר ו ב ו   א ב ל     נ ש ת י י ר   ר ו ב ו   כ ש ר ,   מ כ ל ל   ד ב מ י נ ו   א ע \" פ   ש נ פ ח ת   ר ו ב ו   כ ש ר .   א ל מ א   ב ש ל א   נ ש ת י י ר   ר ו ב ו   פ ל י ג י ,     ו ב ה א   ה ו א   ד ק א מ ר   ר '   נ ת ן   ד ב ש ל א   ב מ י נ ו   פ ס ו ל   ו ר ב נ ן   פ ס ל י   ב י ן   ב מ י נ ו   ו ב י ן   ש ל א   ב מ י נ ו ,   א ב ל     נ ש ת י י ר   ר ו ב ו   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   נ ת ן   כ ש ר   ב י ן   ב מ י נ ו   ו ב י ן   ש ל א   ב מ י נ ו ,   ד ב ה א   ל א   פ ל י ג י .     ו ב ו ד א י   ב נ ק ב   ג ד ו ל   כ \" כ   א \" א   ש ל א   ה י ה   מ ע כ ב   א ת   ה ת ק י ע ה   מ ת ח ל ה   ק ו ד ם   ש נ ס ת ם ,   ו א ם   כ ן     מ ת נ י ת י ן   כ מ א ן .   א ל א   ו ד א י   א ע \" פ   ש מ ת ח ל ת ו   ה י ה   מ ע כ ב ,   כ י ו ן   ש ע כ ש י ו   א י נ ו   מ ע כ ב   כ ל ו מ ר ,     ש ה ס ת י מ ה   מ ה ו ד ק ת   י פ ה ,   ה ר י   ז ה   כ ש ר   ל פ י   ש ה ו א   ב ט ל   ל ג ב י   ה ש ו פ ר ,   ו א ע \" פ   ש ש נ י נ ו   צ פ ה ו   ז ה ב     מ ב ח ו ץ   א ם   נ ש ת נ ה   ק ו ל ו   מ כ מ ו ת   ש ה י ה   פ ס ו ל ,   ה ת ם   ה ו א   ל פ י     ש א י ן   ה ש ו פ ר   צ ר י ך   ל ו   ו א י נ ו   ע ש ו י   ל ת ק נ ו   ו ל ח ז ק ו ,   ו ל פ י כ ך   ה ר י   ה ו א   כ ד ב ר   א ח ר ,   ו ק ו ל   ד ב ר     א ח ר   נ ש מ ע   ע מ ו   פ ס ו ל ,   א ב ל   כ א ן   ש צ ר י ך   ל ו   ל ת ק נ ו   ו מ ה ו ד ק   ב ו   י פ ה   ה ר י   ז ה   מ כ ל ל   ה ש ו פ ר ,   ו ה ר י     ז ה   כ א ו ת ה   ש א מ ר ו   ( פ ס ח י ם   מ ה ,   א )   ב מ ק ו ם   ה ע ש ו י   ל ח ז ק   א י נ ו   ח ו צ ץ   ל פ י   ש ה ו א   מ כ ל ל   ה כ ל י .     כ נ \" ל . < b r > < b > < / b > ו פ ל ו ג ת א   ד ר '   נ ת ן   ו ר ב נ ן   ב ש א י נ ו   מ ע כ ב   א ת   ה ת ק י ע ה     ה י א ,   ו מ ת נ י ת י ן   ר '   נ ת ן   ה י א .   ד א י   ב ש מ ע כ ב   א ת   ה ת ק י ע ה ,     א ת י א   מ ת נ י ת י ן   ד ל א   כ ר '   נ ת ן ,   ד ה א   ס ת מ ו ,   ב מ י נ ו   מ ש מ ע   מ ן   ה ס ת ם ,   ו א פ י ל ו   ה כ י   ק ת נ י   פ ס ו ל .     ו כ ן   ת נ י   ב ת ו ס פ ת א   ב ה ד י א   ( פ \" ב ,   ה \" ג )   נ ק ב   ו ס ת מ ו   א פ י ל ו   ב מ י נ ו   א ם   מ ע כ ב   א ת   ה ת ק י ע ה   פ ס ו ל     ו א ם   ל א ו   כ ש ר .   ו ע ו ד   ד ל ל י ש נ א   ב ת ר א   ה א   ק א   מ כ ש ר   ר '   נ ת ן   א פ י ל ו   ש ל א   ב מ י נ ו   ב ש נ ש ת י י ר   ר ו ב ו ,     ו כ י ו ן   ד מ פ ר ש   ר '   י ו ח נ ן   ה א   ד ר '   נ ת ן   ו ד א י   מ ש מ ע   ד כ ו ת י ה   ס ב י ר א   ל י ה ,   ו א י   מ ת נ י ת י ן   ד ל א   כ ר '     נ ת ן   ק ש י א   ד ר '   י ו ח נ ן   א ד ר '   י ו ח נ ן ,   ד ה א   א י ה ו   כ י י ל   ו פ ס ק   ה ל כ ה   כ ס ת ם   מ ש נ ה ,   ו ב כ ל   מ ק ו ם     מ ק ש ה   ל ה   א ד ר '   י ו ח נ ן ,   ו א ע \" ג   ד א י כ א   ד מ ו ק י   ל ה   ב א מ ו ר א י ,   מ כ ל   מ ק ו ם   מ ק ש י   ו א ז י ל   ו מ ת ר ץ ,     ו מ ת נ י ת י ן   א י כ א   ל מ י מ ר   ר '   נ ת ן   ה י א   ו ל א   ר ב נ ן ,   ו א י   נ מ י   א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ה ,   א ל א   ד ר '     נ ת ן   ס ב ר   א ם   מ ע כ ב   א ת   ה ת ק י ע ה   ל א ח ר   ס ת י מ ה ,   ה א   ק ו ד ם   ל כ ן   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   ו ר ב נ ן   ס ב ר י     א ם   מ ע כ ב   א ת   ה ת ק י ע ה   ק ו ד ם   ל כ ן   ל ע ו ל ם   פ ס ו ל ,   ל פ י   ש ק ו ל   ה ת ו ס פ ת   נ כ ר   ב ו ,   ו ה ו ה   ל י ה   כ צ פ ה ו     ז ה ב   מ ב ח ו ץ   ש א ם   נ ש ת נ ה   ק ו ל ו   מ כ מ ו ת   ה י ה   ש ה ו א   פ ס ו ל .   ו כ ן   ה י ה   נ ר א ה   מ מ ה   ש נ מ צ א   ב מ ק צ ת     ה ס פ ר י ם   ב ג י ר ס ת   י ר ו ש ל מ י   ( מ כ י ל ת י ן   פ \" ג ,   ה \" ו )   ד ג ר ס י נ ן   ה ת ם ,   ש ו פ ר   ש נ ס ד ק ,   ל מ י   נ צ ר כ א   ל ר '     נ ת ן ,   ד ב ק   ש ב ר י   ש ו פ ר ו ת ,   ע ו ד   ה י א   ד ר '   נ ת ן ,   נ ק ב   ו ס ת מ ו   ב י ן   ב מ י נ ו   ב י ן   ש ל א   ב מ י נ ו   א ם     מ ע כ ב   א ת   ה ת ק י ע ה   פ ס ו ל   ו א ם   ל א ו   כ ש ר ,   ר '   נ ת ן   א ו מ ר   ב מ י נ ו   כ ש ר   ש ל א   ב מ י נ ו   פ ס ו ל .   א ל מ א     ב ש א י נ ו   מ ע כ ב   מ כ ש ר י   ר ב נ ן . < b r > < b > < / b > ו מ י ה ו   א י   א פ ש ר   ל ו מ ר   כ ן   ל פ ו ם   ג מ ר י ן   כ ד א מ ר ן ,     מ ד פ ר י ש   ר '   י ו ח נ ן   ה א   ד ר '   נ ת ן ,   ד א י   ב ש מ ע כ ב   ל ב ס ו ף   ק א   מ י פ ל ג י ,   מ ת נ י ת י ן   ד ל א   כ ר '   נ ת ן     ד ס ת מ ו   ב מ י נ ו   מ ש מ ע ,   ו א י   ב ש מ ע כ ב   ד מ ת נ י ת י ן   פ ל י ג י ,   ד ר '   נ ת ן   ס ב ר   מ ע כ ב   ו א י נ ו   מ ע כ ב   ל ב ס ו ף     ק א מ ר ,   ו ר ב נ ן   ס ב ר י   ב ש מ ע כ ב   מ ע י ק ר א   ק א מ ר .   ה א   ל א   א פ ש ר   נ מ י   כ ד א מ ר ן ,   ד ה א   ל ל י ש נ א   ב ת ר א   ד ר '     י ו ח נ ן   ו ד א י   מ ש מ ע   ד א פ י ל ו   ל ר ב נ ן   ב ש נ ש ת י י ר   ר ו ב ו   כ ש ר ,   ו ה ה ו א   ו ד א י   א י   א פ ש ר   ש ל א   ה י ה   מ ע כ ב     א ת   ה ת ק י ע ה   מ ע י ק ר א .   א ל א   ו ד א י   ש א ו ת ה   ג י ר ס ת   י ר ו ש ל מ י   ל י ת א ,   ו ב מ ק צ ת   ה נ ו ס ח א ו ת   נ מ י   ל א     ג ר ס י   ל ה .   א ל א   ה כ י   ג ר ס י ,   נ ק ב   ו ס ת מ ו   ר '   ח י י א   ב ש ם   ר '   י ו ח נ ן   ד ר '   נ ת ן   ה י א ,   ו ז ה   כ פ י ר ו ש     ה ר א ש ו ן ,   ו ל ל י ש נ א   ק מ א   ד ר '   נ ת ן   ת ל ת   ב ע י נ ן   ל ט י ב ו ת א ,   ש נ ש ת י י ר   ר ו ב ו ,   ו ש ס ת מ ו   ב מ י נ ו ,     ו ש א י נ ו   מ ע כ ב   א ת   ה ת ק י ע ה .   ו ל ל י ש נ א   ב ת ר א   ס ג י   ל ן   ב ת ר ת י ,   ש א י נ ו   מ ע כ ב   ו ס ת מ ו   ב מ י נ ו   ו א ע \" פ     ש נ פ ח ת   ר ו ב ו ,   א י   נ מ י ,   נ ש ת י י ר   ר ו ב ו   ו א ע \" פ   ש ס ת מ ו   ש ל א   ב מ י נ ו ,   א ב ל   א י נ ו   מ ע כ ב   א ת   ה ת ק י ע ה     ב ע י נ ן   ל ע ו ל ם ,   ד מ ת נ י ת י ן   מ י ל ת א   פ ס י ק ת א   ק ת נ י ,   א ם   מ ע כ ב   א ת   ה ת ק י ע ה   פ ס ו ל ,   ו א י ל ו   ה י ה   כ ש ר     ל ע ו ל ם   ה י ה   מ ח ל ק   ו ת נ י .   ו ר ב י   א ל פ א ס י   ו ר ב   ח נ נ א ל   ו ה ר ב   ב ע ל   ה ה ל כ ו ת   ז כ ר   כ ו ל ם   ל ב ר כ ה   פ ס ק ו     ה ל כ ה   כ ל י ש נ א   ק מ א   ד ר '   י ו ח נ ן   ו ל ח ו מ ר א ,   ו כ ן   נ ה ג ו   ל ע ו ל ם   ב ש ל   ת ו ר ה   ל ה ח מ י ר   ב א י ס ו ר י ,   כ ג ו ן     ב ג י ט י ן   ו ק ד ו ש י ן   ו ב ש א ר   ה א י ס ו ר י ן   ו א ע \" פ   ש ה ו א   ל י ש נ א   ק מ א .   א ל א   ש ב ד י נ י   מ מ ו נ ו ת   ו ב ש ל     ס ו פ ר י ם   פ ס ק ו   כ ל י ש נ א   ב ת ר א ,   ו כ ן   פ ו ס ק י ן   ב כ ל   מ ק ו ם   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ב ש ל   ת ו ר ה   כ ל י ש נ א     ד ח ו מ ר א ,   ד ת ר י   ל י ש נ י   כ ת ר י ן   ת נ א י   א ו   ת ר י ן   א מ ו ר א י     ד פ ל י ג י ,   ד א י   ב ש ל   ת ו ר ה   ה ל ך   א ח ר   ה מ ח מ י ר   ו ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל .   א ב ל   ה ר ב   ר '   י צ ח ק     ב ן   ג י א ת   ז \" ל   פ ס ק   א ף   ה כ א   כ ל י ש נ א   ב ת ר א   ו ל ק ו ל א .   ו פ ס ק   ה ר א ש ו ן   ע י ק ר . < b r > < b > < / b > י ר ו ש ל מ י :   נ ק ב   ו ס ת מ ו   ר '   ב א   ב ר   ז י מ נ א   ב ש ם   ר '   ז ע י ר א   ו ה ו א     ש ס ת מ ו   ה א   ל א   ס ת מ ו   כ ש ר   ש כ ל   ה ק ו ל ו ת   כ ש ר י ן   ב ש ו פ ר .",
    "< b > ל ר ח ב ו   א ם   נ ש ת י י ר   ב ו   ש י ע ו ר     ת ק י ע ה   כ ש ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל   נ ס ד ק   ל ר ח ב ו   כ ל   ר ו ח   ה י ק פ ו .   ו מ ס ת ב ר א   ד ל א ו   כ ל   ד א ם   כ ן     ה ו ו   ל י ה   ש נ י   ש ו פ ר ו ת ,   א ל א   ר ו ב   ה ק י פ ו   ק א מ ר ,   ה א   מ י ע ו ט ו     א פ י ל ו   ל א   נ ש ת י י ר   ב ו   ש י ע ו ר   ת ק י ע ה   כ ש ר ."
  ]
}