{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "103A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>“on account of Manasseh”</b> means <b>because he did not repent,</b> and the people followed in his footsteps.",
    "<b>Rabbi Yoḥanan says: Anyone who says</b> that <b>Manasseh has no share in the World-to-Come discourages penitents,</b> as Manasseh repented and according to them is nevertheless excluded from the World-to-Come. <b>As</b> the <b><i>tanna</i> taught</b> a <i>baraita</i> <b>before Rabbi Yoḥanan: Manasseh repented for thirty-three years, as it is written: “Manasseh was twelve years old when he began to reign, and he reigned fifty-five years in Jerusalem…And he did that which was evil…And he made an <i>ashera</i>, as did Ahab king of Israel”</b> (II Kings 21:1–3). <b>How many</b> years <b>did Ahab reign?</b> He reigned <b>twenty-two years. How many</b> years <b>did Manasseh reign?</b> He reigned <b>fifty-five</b> years. <b>Deduct from them</b> the <b>twenty-two</b> years during which he performed evil like Ahab, and <b>thirty-three</b> years <b>remain for him</b> to have repented.",
    "<b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai: What</b> is the meaning of that <b>which is written: “And he prayed to Him; and He made an opening for him”</b> (II Chronicles 33:13)? Instead: <b>And He received his entreaty, should have been</b> written. Rather, this <b>teaches that the Holy One, Blessed be He, crafted for him a type of opening in Heaven in order to accept him in repentance.</b> It was necessary for Manasseh to enter the World-to-Come in a clandestine manner, <b>due to the attribute of justice</b> that sought to prevent his entry by claiming that his sentence was irreversible.",
    "§ <b>And Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai: What</b> is the meaning of that <b>which is written: “In the beginning of the reign of Jehoiakim, son of Josiah”</b> (Jeremiah 26:1), <b>and it is written: “In the beginning of the reign of Zedekiah”</b> (Jeremiah 28:1). <b>But is it so</b> that <b>until now there were no kings?</b> Why did the prophet use the term “in the beginning” exclusively with regard to these two kings, as opposed to: During the first year of his reign, or a similar formulation?",
    "<b>Rather,</b> the reason for the unusual formulation is that <b>the Holy One, Blessed be He, sought to restore the entire world to chaos and void,</b> as it was in the beginning before Creation, <b>on account of Jehoiakim</b> the wicked; but <b>He observed</b> Jehoiakim’s <b>generation,</b> which included the righteous who had not yet been exiled to Babylonia, <b>and His mind was set at ease.</b> The term “in the beginning” is used to signify that it is as though the world had been created anew.",
    "Likewise, <b>the Holy One, Blessed be He, sought to restore the entire world to chaos and void,</b> as it was in the beginning before Creation, <b>on account of the generation of Zedekiah,</b> as only the wicked remained after the exile of the righteous; but <b>He observed Zedekiah and His mind was set at ease.</b> The Gemara asks: <b>With regard to Zedekiah it is also written: “And he did evil in the eyes of the Lord”</b> (II Kings 24:19); why was God’s mind set at ease? The Gemara answers: Zedekiah was not wicked; rather, <b>he had</b> it <b>in his power to rebuke</b> the people of his generation <b>and he did not rebuke</b> them. Therefore, their sins are attributed to him.",
    "<b>And Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai: What</b> is the meaning of that <b>which is written: “If a wise man contends with a foolish man, whether he is angry or laughs, there is no rest”</b> (Proverbs 29:9)? <b>The Holy One, Blessed be He, said: I was angry with Ahaz and I delivered him into the hand of the kings of Damascus. He</b> then <b>sacrificed</b> offerings <b>and burned</b> incense <b>to their gods, as it is stated: “He sacrificed to the gods of Damascus that smote him; and he said: Because the gods of the kings of Aram help them, I will sacrifice to them, and they will help me. But they were the ruin of him, and of all Israel”</b> (II Chronicles 28:23). When the Holy One, Blessed be He, was angry with Israel and caused them to lose a war to prompt them to repent of their sins, their response was to worship idols.",
    "<b>I smiled upon Amaziah and I delivered the kings of Edom into his hand.</b> In response, <b>he brought their gods and bowed to them, as it is stated: “And it came to pass after Amaziah came from striking the Edomites, that he brought the gods of the children of Seir and set them up to be his gods and prostrated himself before them, and burned incense to them”</b> (II Chronicles 25:14). The response to victory in war was the same, idol worship. They are incorrigible. <b>Rav Pappa says</b> that <b>this</b> is in accordance with the adage <b>that people say: I cried for the master and he did not know, I smiled for the master and he did not know; woe unto the master who does not know</b> the distinction <b>between good and bad.</b> The Jewish people also resorted to idol worship both when God rewarded them and when He afflicted them.",
    "With regard to the verse: <b>“And all the princes of the king of Babylonia came in and sat in the middle gate [<i>sha’ar hattavekh</i>]”</b> (Jeremiah 39:3), <b>Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yoḥai:</b> <i>Sha’ar hattavekh</i> was <b>the place in which they</b> would <b>decide [<i>meḥattekhin</i>] <i>halakhot</i>. Rav Pappa says</b> that <b>this</b> is in accordance with the adage <b>that people say: In the place that the master</b> of the house <b>hangs his weapons, there the despicable shepherd hangs his jug.</b> In the place where the Sanhedrin convened, Nebuchadnezzar the wicked and his princes now assemble.",
    "§ The Gemara cites <b>a mnemonic</b> for the following statements that Rav Ḥisda said that Rabbi Yirmeya bar Abba said: <b>By the field, houses, shall not befall.</b>",
    "<b>Rav Ḥisda says</b> that <b>Rabbi Yirmeya bar Abba says: What</b> is the meaning of that <b>which is written: “I passed by the field of an indolent man, and by the vineyard of a man void of understanding; and behold, it was overgrown with thistles, and its surface was covered with nettles, and its stone wall was broken”</b> (Proverbs 24:30–31)? The verse describes the spiritual and political decline of the kings of Judea. <b>“I passed by the field of an indolent man”; this</b> is a reference to <b>Ahaz. “And by the vineyard of a man void of understanding”; this</b> is a reference to <b>Manasseh. “And behold, it was overgrown with thistles”; this</b> is a reference to <b>Amon. “And its surface was covered with nettles”; this</b> is a reference to <b>Jehoiakim. “And its stone wall was broken”; this</b> is a reference to <b>Zedekiah, in whose days the Temple was destroyed.</b>",
    "Apropos the previous statement, the Gemara cites an additional statement. <b>And Rav Ḥisda says</b> that <b>Rabbi Yirmeya bar Abba says</b> that <b>four groups do not receive the Divine Presence:</b> This pertains to <b>the group of cynics, the group of liars, the group of flatterers,</b> and <b>the group of slanderers.</b> This pertains to <b>the group of cynics, as it is written: “He withdrew His hand with cynics”</b> (Hosea 7:5), indicating that God distanced Himself from them. This pertains to <b>the group of liars, as it is written: “He that speaks falsehoods shall not be established before My eyes”</b> (Psalms 101:7). This pertains to <b>the group of flatterers, as it is written: “That a flatterer shall not come before Him”</b> (Job 13:16). This pertains to <b>the group of slanderers, as it is stated: “For You are not a God who desires wickedness; evil shall not dwell with You”</b> (Psalms 5:5), which means: <b>You are righteous, and there will be no</b> form of <b>evil in Your dwelling.</b>",
    "<b>And Rav Ḥisda says</b> that <b>Rabbi Yirmeya bar Abba says: What</b> is the meaning of that <b>which is written: “No evil shall befall you, nor shall any plague come near your tent”</b> (Psalms 91:10)? <b>“No evil shall befall you”</b> means <b>that the evil inclination shall not dominate them. “Nor shall any plague come near your tent”</b> means <b>that you will never find your wife</b> in a state of <b>uncertainty</b> whether she has the halakhic status of <b>a menstruating woman when you return from a journey.</b> After a period of separation, when a husband desires his wife, her uncertain status may prove more frustrating than a situation where the prohibition is clear-cut.",
    "<b>Alternatively,</b> the phrase <b>“no evil shall befall you”</b> means <b>that you will be frightened neither by bad dreams nor by evil thoughts. “Nor shall any plague come near your tent”</b> means <b>that you will not have a child or student who overcooks his food in public,</b> i.e., sins in public and causes others to sin, <b>such as</b> in the well-known case of <b>Jesus the Nazarene.</b>",
    "<b>Until this point</b> in the psalm, Solomon’s <b>father,</b> David, <b>blessed him,</b> as these are blessings appropriate for a father to bless his son. <b>From this</b> point <b>forward, his mother blessed him,</b> as these are blessings appropriate for a mother to bless her son. <b>“For he shall order His angels to preserve you in all your ways. They shall bear you on their hands,</b> lest they dash your foot against a stone. <b>You shall tread upon the lion and the adder;</b> the young lion and the crocodile shall you trample under foot” (Psalms 91:11–13).",
    "<b>Until this point</b> in the psalm, <b>his mother blessed him. From this</b> point <b>forward,</b> God in <b>Heaven blessed him,</b> as the psalm proceeds to refer to God in the first person, as though speaking in His name:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּגְלַל מְנַשֶּׁה דְּלָא עֲבַד תְּשׁוּבָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן כׇּל",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר מְנַשֶּׁה אֵין לוֹ חֵלֶק לָעוֹלָם הַבָּא מְרַפֶּה יְדֵיהֶן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בַּעֲלֵי תְשׁוּבָה דְּתָנֵי תַּנָּא קַמֵּיהּ דְּרַבִּי יוֹחָנָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַשֶּׁה עָשָׂה תְּשׁוּבָה (לִשְׁלֹשִׁים) [שְׁלֹשִׁים] וְשָׁלֹשׁ שָׁנִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב בֵּן שְׁתֵּים עֶשְׂרֵה שָׁנָה מְנַשֶּׁה בְמׇלְכוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲמִשִּׁים וְחָמֵשׁ שָׁנָה מָלַךְ בִּירוּשָׁלִָים וַיַּעַשׂ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(הָרַע) [אֲשֵׁרָה] וְכוּ' כַּאֲשֶׁר עָשָׂה אַחְאָב מֶלֶךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל כַּמָּה מָלַךְ אַחְאָב עֶשְׂרִין וְתַרְתֵּין שְׁנִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַשֶּׁה כַּמָּה מָלַךְ חֲמִשִּׁים וְחָמֵשׁ דַּל מִינַּיְיהוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרִים וְתַרְתֵּין פָּשׁוּ לְהוּ תְּלָתִין וּתְלָת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי מַאי דִּכְתִיב וַיִּשְׁמַע אֵלָיו וַיֵּחָתֶר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ וַיֵּעָתֶר לוֹ מִיבְּעֵי לֵיהּ מְלַמֵּד שֶׁעָשָׂה לוֹ הַקָּדוֹשׁ בָּרוּךְ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא כְּמִין מַחְתֶּרֶת בָּרָקִיעַ כְּדֵי לְקַבְּלוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְשׁוּבָה מִפְּנֵי מִדַּת הַדִּין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחַי מַאי דִּכְתִיב בְּרֵאשִׁית מַמְלֶכֶת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹיָקִים בֶּן יֹאשִׁיָּהוּ וּכְתִיב בְּרֵאשִׁית מַמְלֶכֶת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִדְקִיָּה וְכִי עַד הָאִידָּנָא לָא הֲווֹ מַלְכֵי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא לְהַחְזִיר אֶת הָעוֹלָם כּוּלּוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹהוּ וָבוֹהוּ בִּשְׁבִיל יְהוֹיָקִים נִסְתַּכֵּל בְּדוֹרוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְקָרְרָה דַּעְתּוֹ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא לְהַחְזִיר אֶת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם כּוּלּוֹ לְתוֹהוּ וָבוֹהוּ בִּשְׁבִיל דּוֹרוֹ שֶׁל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִדְקִיָּה נִסְתַּכֵּל בְּצִדְקִיָּה וְנִתְקָרְרָה דַּעְתּוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִדְקִיָּה נָמֵי כְּתִיב וַיַּעַשׂ הָרַע בְּעֵינֵי ה'",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה בְּיָדוֹ לִמְחוֹת וְלֹא מִיחָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי מַאי דִּכְתִיב אִישׁ חָכָם נִשְׁפָּט",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת אִישׁ אֱוִיל וְרָגַז וְשָׂחַק וְאֵין נָחַת אָמַר הַקָּדוֹשׁ בָּרוּךְ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא כָּעַסְתִּי עַל אָחָז וּנְתַתִּיו בְּיַד מַלְכֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַמֶּשֶׂק זִיבַּח וְקִיטֵּר [לֵאלֹהֵיהֶם] שֶׁנֶּאֱמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'וַיִּזְבַּח לֵאלֹהֵי דַרְמֶשֶׂק הַמַּכִּים בּוֹ וַיֹּאמֶר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[כִּי] אֱלֹהֵי מַלְכֵי אֲרָם הֵם מַעְזְרִים אוֹתָם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם אֲזַבֵּחַ וְיַעְזְרוּנִי וְהֵם הָיוּ [לוֹ] לְהַכְשִׁילוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְכׇל יִשְׂרָאֵל' <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שָׂחַקְתִּי עִם אֲמַצְיָה וְנָתַתִּי מַלְכֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱדוֹם בְּיָדוֹ הֵבִיא אֱלֹהֵיהֶם וְהִשְׁתַּחֲוָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם שֶׁנֶּאֱמַר 'וַיְהִי אַחֲרֵי בוֹא אֲמַצְיָהוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהַכּוֹת אֶת אֲדוֹמִים וַיָּבֵא אֶת אֱלֹהֵי בְּנֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׂעִיר וַיַּעֲמִידֵם [לוֹ] לֵאלֹהִים וְלִפְנֵיהֶם יִשְׁתַּחֲוֶה וְלָהֶם יְקַטֵּר' אָמַר רַב פָּפָּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַיְינוּ דְּאָמְרִי אִינָשֵׁי בְּכַיי לֵיהּ לְמָר (דְּלָא) [וְלָא] יָדַע חֲיַיכִי לְמָר (דְּלָא) [וְלָא] יָדַע וַוי לֵיהּ לְמָר דְּלָא יָדַע בֵּין טָב לְבִישׁ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וַיָּבֹאוּ כֹּל [שָׂרֵי] מֶלֶךְ בָּבֶל ( וַיָּבֹאוּ) [ וַיֵּשְׁבוּ] בְּשַׁעַר הַתָּוֶךְ אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי מָקוֹם שֶׁמְּחַתְּכִין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בּוֹ הֲלָכוֹת אָמַר רַב פָּפָּא הַיְינוּ דְּאָמְרִי אִינָשֵׁי בְּאַתְרָא דְּמָרֵיהּ תְּלָא לֵיהּ זְיָינֵיהּ תַּמָּן קוּלְבָּא רָעֲיָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוּלְּתֵיהּ תְּלָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>סִימַן עַל שְׂדֵה (בָתִּים) [כִּתִּים] לֹא תְּאוּנֶּה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא אָמַר רַבִּי יִרְמְיָה בַּר אַבָּא מַאי דִּכְתִיב",
      "segment_ids": [
        9,
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל שְׂדֵה אִישׁ עָצֵל עָבַרְתִּי וְעַל כֶּרֶם אָדָם חֲסַר לֵב וְהִנֵּה עָלָה כֻלּוֹ קִמְּשׂוֹנִים כׇּסּוּ פָנָיו חֲרֻלִּים וְגֶדֶר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲבָנָיו נֶהֱרָסָה עַל שְׂדֵה אִישׁ עָצֵל עָבַרְתִּי זֶה אָחָז וְעַל כֶּרֶם אָדָם חֲסַר לֵב זֶה מְנַשֶּׁה וְהִנֵּה עָלָה כֻלּוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קִמְּשׂוֹנִים זֶה אָמוֹן כׇּסּוּ פָנָיו חֲרֻלִּים זֶה יְהוֹיָקִים וְגֶדֶר אֲבָנָיו נֶהֱרָסָה זֶה צִדְקִיָּהוּ שֶׁנֶּחְרַב בֵּית הַמִּקְדָּשׁ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּיָמָיו <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא אָמַר רַבִּי יִרְמְיָה בַּר אַבָּא אַרְבַּע כִּיתּוֹת אֵין מְקַבְּלוֹת פְּנֵי שְׁכִינָה כַּת לֵצִים כַּת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁקְרָנִים כַּת חֲנֵיפִים כַּת מְסַפְּרֵי לָשׁוֹן הָרָע כַּת לֵצִים דִּכְתִיב מָשַׁךְ יָדוֹ אֶת לֹצְצִים כַּת שַׁקְרָנִים דִּכְתִיב",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דֹּבֵר שְׁקָרִים לֹא יִכּוֹן לְנֶגֶד עֵינָי כַּת חֲנֵיפִים דִּכְתִיב כִּי לֹא לְפָנָיו חָנֵף יָבוֹא כַּת מְסַפְּרֵי לָשׁוֹן הָרָע",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע צַדִּיק אַתָּה וְלֹא יִהְיֶה בִּמְגוּרְךָ רָע <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא אָמַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יִרְמְיָה בַּר אַבָּא מַאי דִּכְתִיב לֹא תְאֻנֶּה אֵלֶיךָ רָעָה וְנֶגַע לֹא יִקְרַב בְּאׇהֳלֶךָ לֹא תְאֻנֶּה אֵלֶיךָ רָעָה שֶׁלֹּא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׁלוֹט בָּהֶן יֵצֶר הָרָע וְנֶגַע לֹא יִקְרַב בְּאׇהֳלֶךָ שֶׁלֹּא תִּמְצָא אִשְׁתְּךָ סְפֵק נִדָּה בְּשָׁעָה שֶׁתָּבֹא מִן הַדֶּרֶךְ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דָּבָר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַחֵר לֹא תְאֻנֶּה אֵלֶיךָ רָעָה שֶׁלֹּא יְבַעֲתוּךְ חֲלוֹמוֹת רָעִים וְהִרְהוּרִים רָעִים וְנֶגַע לֹא יִקְרַב בְּאׇהֳלֶךָ שֶׁלֹּא יְהֵא לְךָ בֵּן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹ תַּלְמִיד שֶׁמַּקְדִּיחַ תַּבְשִׁילוֹ בָּרַבִּים כְּגוֹן יֵשׁוּ הַנּוֹצְרִי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>עַד כָּאן בֵּרְכוֹ אָבִיו מִכָּאן וְאֵילָךְ בֵּרְכַתּוּ אִמּוֹ כִּי מַלְאָכָיו יְצַוֶּה לָּךְ לִשְׁמׇרְךָ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּכׇל דְּרָכֶיךָ עַל כַּפַּיִם יִשָּׂאוּנְךָ וְגוֹ' עַל שַׁחַל וָפֶתֶן תִּדְרֹךְ וְגוֹ' <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>עַד כָּאן בֵּרְכַתּוּ אִמּוֹ מִכָּאן וְאֵילָךְ בֵּרְכַתּוּ שָׁמַיִם",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הכתוב בירבעם.</b> דבכמה מקומות כתיב לא סר מכל חטאת ירבעם ולא כתיב אחאב אע\"פ שהיה רשע ממנו: <b>תחלה</b> <b>לקלקלה.</b> שהיה מלך ראשון שהקדיח את תבשילו: <b>גם</b> <b>מזבחותם.</b> הכי רישיה דקרא בגלגל שוורים זבחו גם מזבחותם כגלים על תלמי שדי: <b>משתין</b> <b>בקיר.</b> ת\"ח משית בקירות לבו: ומניין שכבד את התורה דכתיב והיה כל מחמד עיניך ישימו בידם והיינו ספר תורה ועל זה השיבו את הדבר הזה לא אוכל לעשות: <b>ודילמא.</b> מחמד עיניו היינו עבודת כוכבים: <b>לא</b> <b>ס\"ד.</b> מדקאמרי ליה זקנים לא תשמע ולא תאבה ואי עבודת כוכבים מי הוו אמרו ליה הכי: <b>סבי</b> <b>דבהתא.</b> זקנים שפלים שהיו רשעים כמו שמצינו באבשלום דקרי ליה לסבי דבהתא זקנים: <b>שקול</b> <b>היה.</b> מחצה עונות ומחצה זכיות מדמהדרי כולי האי מי יפתה את אחאב משמע דבקושי גדול נענש: <b>רוחו</b> <b>של</b> <b>נבות.</b> שלפי שהוא הרג נבות היה רוחו מחזר לפתותו ולהפילו: <b>דפרע</b> <b>קיניה.</b> קנאה הפורע נוקם חמתו וקנאתו מחריב ביתיה כרוח של נבות שנקם כעסו מאחאב ויצא ממחיצתו של הקב\"ה: <b>קודר</b> <b>אזכרות.</b> מוחק שמות שבתורה: <b>וכותב</b> <b>שם</b> <b>עבודת</b> <b>כוכבים</b> <b>תחתיהן.</b> לפיכך היה מתחבא שאילו היה עושה בפרהסיא לא היו מניחין [אותו] לעשות כן קודר כמו (<a href=\"/shabbat/58a\">עירובין נח.</a>) מקדרין בהרים ל' (נוקב) [מחטט ונוקר]: <b>שנשה</b> <b>יה.</b> ששכח הקב\"ה: <b>שהנשי.</b> השכיח: <b>מה</b> <b>אחאב</b> <b>אין</b> <b>לו</b> <b>חלק.</b> כדאמרן עזוב לעולם הבא: <b>ושניהם.</b> רבי יהודה דאמר יש לו חלק ורבנן דאמרי אין לו חלק: <b>בגלל</b> <b>מנשה</b> <b>דלא</b> <b>עשה</b> <b>תשובה.</b> והמשיכן כולן אחריו: <b>כאשר</b> <b>עשה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אחאב.</b> דמשמע כשיעור השנים שחטא אחאב במלכו חטא מנשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והיינו כ\"ב שנה שחטא בהם כנגד כ\"ב שנים שמלך אחאב: <b>פָּשׁוּ לְהוּ</b>",
      "source_ref": "Rashi on Sanhedrin 103a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ל&quot;ג</span></b> שעשה תשובה: <b>וישמע</b> <b>אליו</b> <b>ויחתר</b> <b>לו.</b> ומבחוץ כתיב ויעתר לו",
      "source_ref": "Rashi on Sanhedrin 103a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך שמעתי: <b>מִדַּת הַדִּין.</b> היתה",
      "source_ref": "Rashi on Sanhedrin 103a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכבת שלא להקביל פני מנשה",
      "source_ref": "Rashi on Sanhedrin 103a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשובה ועשה הקב\"ה מחתרת ברקיע",
      "source_ref": "Rashi on Sanhedrin 103a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופשט ידו וקבלו בלא ידיעת מדת הדין:",
      "source_ref": "Rashi on Sanhedrin 103a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַאי דִּכְתִיב בְּרֵאשִׁית <span class=\"dh-divergent\">ממלכות</span> יְהוֹיָקִים</b>",
      "source_ref": "Rashi on Sanhedrin 103a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ובראשית</span> מַמְלֶכֶת צִדְקִיָּה</b> מ\"ט כתיב",
      "source_ref": "Rashi on Sanhedrin 103a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהני בראשית יותר מאחריני: <b>וְכִי</b>",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עַד הָאִידָּנָא לָא <span class=\"dh-divergent\">הוה</span> מַלְכֵי.</b> ואי משום",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלת ממלכתו קאמר ה\"ל למכתב",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשנה ראשונה למלכותו אלא להכי",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני קרא בדיבוריה וכתיב בראשית",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללמדך מעשה בראשית היה בימי",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהויקים שבקש הקב\"ה להחזיר את",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולמו לתהו ובהו כמו שהיה מבראשית:",
      "source_ref": "Rashi on Sanhedrin 103a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">כיון</span> <span class=\"dh-divergent\">שנתסכל</span> בְּדוֹרוֹ.</b> של יהויקים",
      "source_ref": "Rashi on Sanhedrin 103a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו צדיקים שעדיין לא גלו החרש",
      "source_ref": "Rashi on Sanhedrin 103a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמסגר: <b>דּוֹרוֹ שֶׁל <span class=\"dh-divergent\">צדקיהו</span>.</b> היו",
      "source_ref": "Rashi on Sanhedrin 103a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשעים שכל הצדיקים הגלו כבר עם",
      "source_ref": "Rashi on Sanhedrin 103a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהויכין: <b>אִישׁ חָכָם נִשְׁפָּט.</b> זה הקב\"ה",
      "source_ref": "Rashi on Sanhedrin 103a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנקרא ה' אִ֣ישׁ מִלְחָמָ֑ה (<a href=\"https://www.sefaria.org/Exodus.15.3\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.15.3\">שמות ט״ו:ג׳</a>)",
      "source_ref": "Rashi on Sanhedrin 103a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש אויל אלו מלכים שבסמוך אחז",
      "source_ref": "Rashi on Sanhedrin 103a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמציה ורגז ושחק ואין נחת בין שהוא",
      "source_ref": "Rashi on Sanhedrin 103a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כועס עמהם בין שהוא שוחק עמהם",
      "source_ref": "Rashi on Sanhedrin 103a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינן יראין מלפניו ואינם חתים",
      "source_ref": "Rashi on Sanhedrin 103a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור למוטב: <b><span class=\"dh-divergent\">בכי</span> לֵיהּ לְמָר <span class=\"dh-divergent\">כו&#x27;</span>.</b>",
      "source_ref": "Rashi on Sanhedrin 103a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דוקא נקט מר אלא משום דהכי",
      "source_ref": "Rashi on Sanhedrin 103a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי דאינשי כשהוא חכם כשהוא רוצה",
      "source_ref": "Rashi on Sanhedrin 103a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להישפט ולהתווכח עמהן בין שהוא",
      "source_ref": "Rashi on Sanhedrin 103a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוחק עליהם בין שהוא כועס עמהן",
      "source_ref": "Rashi on Sanhedrin 103a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינם יראים מלפניו ואינם חתים לחזור",
      "source_ref": "Rashi on Sanhedrin 103a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוטב: <b>מָקוֹם <span class=\"dh-divergent\">שהיו</span> <span class=\"dh-divergent\">מחתכין</span> בּוֹ.</b>",
      "source_ref": "Rashi on Sanhedrin 103a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודורשין הלכות נהפך למושב לצים",
      "source_ref": "Rashi on Sanhedrin 103a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שרי מלך בבל: <b>בְּשַׁעַר הַתָּוֶךְ.</b> לשון",
      "source_ref": "Rashi on Sanhedrin 103a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חותך והיינו בהר הבית ובעזרה ששם",
      "source_ref": "Rashi on Sanhedrin 103a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו יושבים סנהדרין וכדאמר בעלמא",
      "source_ref": "Rashi on Sanhedrin 103a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/sanhedrin/86b\">לעיל סנהדרין דף פו:</a>) ג' בתי דינין היו שם",
      "source_ref": "Rashi on Sanhedrin 103a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד בלשכת הגזית ואחד על פתח",
      "source_ref": "Rashi on Sanhedrin 103a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העזרה ואחד על פתח הר הבית: <b>קוּלְּתֵיהּ תְּלָא</b> כלומר במקום שהיו חותכין הלכות בו דנין שרי בבל דינים שלהם: <b>באתרא</b> <b>דמריה</b> <b>תלא</b> <b>זייניה.</b> מקום. שהאדון תולה כליו: <b>קולבא</b> <b>רעיא.</b> נבל רועה:",
      "source_ref": "Rashi on Sanhedrin 103a:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קוּלְּתֵיהּ תְּלָא.</b>",
      "source_ref": "Rashi on Sanhedrin 103a:9:6",
      "gemara_segment_ids": [
        8
      ]
    }
  ],
  "tosafot": []
}