{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "14B",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "<b>clearly</b> close <b>to the city,</b> so that there is no need to measure in order to determine the closest city, nevertheless they <b>must involve</b> themselves <b>with</b> the <b>measurement.</b>",
    "§ The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>this <i>tanna</i>, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer ben Ya’akov says:</b> With regard to the breaking of the neck of the heifer, the verse states: <b>“And your elders and your judges shall go out”</b> (Deuteronomy 21:2). <b>“Your elders,” this</b> is referring to the <b>Sanhedrin; “and your judges,” this</b> is referring to the <b>king and</b> the <b>High Priest.</b> The <i>baraita</i> explains the assertion that the <b>king</b> is called a judge, <b>as it is written: “The king by justice establishes the land”</b> (Proverbs 29:4), and the <b>High Priest</b> is also called a judge, <b>as it is written: “And you shall come to the priests the Levites, and to the judge</b> that will be in those days” (Deuteronomy 17:9), referring to the High Priest.",
    "<b>A dilemma was raised before</b> the Sages: <b>Does Rabbi Eliezer ben Ya’akov disagree</b> with the <i>tanna’im</i> of the mishna only <b>with regard to one</b> matter, <b>or does he disagree with regard to two</b> matters? Does <b>he disagree</b> only <b>with regard to</b> the requirement for the <b>king and</b> the <b>High Priest</b> to participate in the measurement, <b>but with regard to the Sanhedrin</b> he holds <b>either in accordance with</b> the opinion of <b>Rabbi Yehuda or in accordance with</b> the opinion of <b>Rabbi Shimon? Or perhaps he disagrees with regard to</b> the <b>Sanhedrin, too, as he says we require all of the</b> members of the <b>Sanhedrin</b> to participate in the measurement.",
    "<b>Rav Yosef said: Come</b> and <b>hear</b> a solution to this dilemma from a <i>baraita</i> discussing the case of a rebellious elder, a Sage who publicly teaches a <i>halakha</i> against the ruling of the Great Sanhedrin: If the rebellious elder <b>found</b> the members of the Sanhedrin <b>in Beit Pagei</b> outside of Jerusalem <b>and rebelled against them</b> by rejecting their decision, one <b>might</b> have thought that <b>his rebellion</b> is deemed <b>a rebellion</b> and he will be liable to receive the death penalty if he instructs the public to follow his opinion. Therefore, <b>the verse states: “And you shall arise and go up to the place</b> that the Lord your God shall choose” (Deuteronomy 17:8), and this <b>teaches that the location determines</b> the authority of the Sanhedrin; to a certain extent this authority exists only when the Sanhedrin is situated in the Chamber of Hewn Stone, adjacent to the Temple.",
    "The Gemara clarifies: In the case discussed in the <i>baraita</i>, <b>how many</b> members of the Sanhedrin <b>went out</b> to Beit Pagei? <b>If we say</b> that only <b>some of them</b> went out, there is no significance in such a ruling issued by the rebellious elder, as <b>perhaps those who are inside</b> the Chamber of Hewn Stone are the majority and <b>hold in accordance with his</b> opinion; in which case he certainly would not be deemed a rebellious elder. <b>Rather,</b> it is <b>obvious that they all went out.</b> And <b>for what</b> reason did they go out? <b>If we say</b> that they did so <b>for an optional matter, may they go out? But isn’t it written: “Your navel is like a round goblet wherein no blended wine is lacking”</b> (Song of Songs 7:3), from which it is inferred that the Sanhedrin sit in a half-circle, and there must never be more than two-thirds of them lacking, as this is the measure of wine blended in water. <b>Rather,</b> since the Sanhedrin may not leave the chamber unnecessarily, it is <b>obvious</b> that they went out <b>for a matter</b> relating to <b>a mitzva.</b>",
    "<b>What are the circumstances?</b> Is it <b>not</b> that they went out <b>to measure</b> the distance between a murder victim and the nearest city, in order to perform the ritual of the breaking of the neck of the <b>heifer, and it is</b> in accordance with the opinion of <b>Rabbi Eliezer ben Ya’akov,</b> from which it can be deduced <b>that he says: We require all of the Sanhedrin</b> to participate? <b>Abaye said to him: No,</b> that cannot be proven from here, as perhaps it is a case <b>where they went out to extend the city</b> of Jerusalem <b>or the courtyards</b> of the Temple, <b>as we learned</b> in the mishna: <b>They may extend the city or the courtyards</b> of the Temple <b>only in</b> accordance with the ruling of <b>a court of seventy-one</b> judges.",
    "It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav Yosef:</b> If <b>he found them in Beit Pagei and rebelled against them, such as</b> in a situation <b>where they went out to measure</b> the distance between a murder victim and the nearest city, in order to perform the ceremony of the breaking of the neck of the <b>heifer or to extend the city or the courtyards,</b> one <b>might</b> have thought <b>that his rebellion is</b> deemed <b>a rebellion.</b> Therefore, <b>the verse states: “And you shall arise and go up to the place,”</b> which <b>teaches that the location determines</b> the authority of the Sanhedrin. This proves that there is a <i>tanna</i> who maintains that all of the members of the Sanhedrin must participate in the measurement.",
    "§ The mishna teaches: Valuations of the fruits of <b>a fourth-year sapling or second-tithe</b> produce in cases <b>where their value is not known</b> is performed <b>by three</b> judges. <b>The Sages taught</b> in a <i>baraita</i>: <b>What is the second tithe whose value is not known</b> and requires a special court to assess it? This is <b>fruit that has decomposed, and wine that has developed a film, and coins that have become rusted</b> and cannot be traded at full value. Therefore, there is a need for expert assessment. <b>The Sages taught</b> in another <i>baraita</i>: <b>The second tithe whose value is not known may be redeemed by three purchasers,</b> i.e., experts in trade, <b>but not by three</b> ordinary people <b>who are not purchasers.</b> This may be done <b>even</b> if <b>one of them is a gentile,</b> and <b>even</b> if <b>one of them</b> is the <b>owner.</b>",
    "<b>Rabbi Yirmeya asks:</b> Concerning <b>three</b> people who <b>deposit</b> their funds <b>into one</b> single <b>purse,</b> meaning they are partners in expenses and profits, <b>what is</b> the <i>halakha</i>? With regard to valuations, are they considered as three people or as one? The Gemara answers: <b>Come</b> and <b>hear</b> a solution to the matter from a <i>baraita</i>: <b>A man and his two wives may redeem</b> produce of the <b>second tithe where its value is unknown.</b> It is apparent that three partners are considered a court for this matter. The Gemara rejects this proof: <b>Perhaps</b> this was a case of a marriage with special arrangements, <b>such as</b> that between <b>Rav Pappa and</b> his wife, <b>the daughter of Abba of Sura.</b> Rav Pappa and his wife handled their finances independently; she had her own property and was responsible for her own expenses.",
    "§ The mishna teaches that the valuation of <b>consecrated</b> property is performed <b>by three</b> judges. The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>this <i>tanna</i>, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer ben Ya’akov says: Even</b> a simple item such as <b>a small fork of consecrated property requires</b> a valuation by <b>ten people</b> in order <b>to redeem it.</b>",
    "<b>Rav Pappa said to Abaye: Granted,</b> the opinion of <b>Rabbi Eliezer ben Ya’akov</b> can be understood, <b>since</b> what <b>he says</b> is <b>in accordance with</b> the opinion of <b>Shmuel. As Shmuel says: Ten priests are written in</b> this Torah <b>portion,</b> meaning the word “priest” appears ten times in the passage discussing consecrated property and redeeming consecrated property (Leviticus, chapter 27). For each time the word “priest” is stated, a judge is added to the court that must endorse the calculation of the redemption, leading to a total of ten judges. <b>But according to</b> the opinion of <b>the Rabbis, from where do they</b> derive a requirement for <b>three</b> judges?",
    "<b>And if you would say that</b> the word “priest” <b>is written with regard to them,</b> i.e., with regard to the specific <i>halakha</i> of redeeming a consecrated animal, which can be generalized to any case of movable property, only <b>three</b> times (Leviticus 27:11–12), then in a case of redeeming <b>land, with regard to which</b> the word “priest,” <b>is written four</b> times (Leviticus 27:14, 18, 23), <b>it should be enough</b> to perform the valuation <b>in</b> a court of <b>four</b> judges. <b>And if you would say: Indeed</b> that is the case, <b>why did we learn</b> in the mishna that <b>the</b> valuation of consecrated <b>land</b> is performed by <b>nine</b> judges <b>and</b> one <b>priest?</b>",
    "<b>Rather, what</b> would you say? <b>That</b> the count of <b>ten</b> instances of the word “priest” written in the section <b>is completed with these,</b> meaning that there is a cumulative calculation of all mentions of the word since the beginning of the passage? If so, concerning <b>consecrated items</b> such as animals, given <b>that</b> a similar cumulative count of <b>six is completed with them,</b> they <b>should require six</b> judges to perform the valuation. The Gemara concludes: Indeed, the matter is <b>difficult.</b>",
    "§ The mishna teaches that <b>the valuations</b> that are movable property are performed by three judges. The Gemara asks: <b>What</b> is the meaning of: <b>Valuations that are movable property?</b> The term: Valuations, generally is referring to a unique type of calculation in which one vows to contribute the value of a person, according to the set amounts explicitly stated in the Torah (see Leviticus 27:1–8). This type of calculation does not apply to property, so to what does the mishna refer? <b>Rav Giddel says</b> that <b>Rav says:</b> The mishna was discussing a case <b>where one says: The valuation of this utensil</b> is incumbent <b>upon me</b> to contribute. <b>As Rav Giddel says</b> that <b>Rav says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּעֲלִיל לָעִיר, צָרִיךְ לַעֲסוֹק בִּמְדִידָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כִּי הַאי תַּנָּא, דְּתַנְיָא: רַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב אוֹמֵר: ״וְיָצְאוּ זְקֵנֶיךָ וְשֹׁפְטֶיךָ״, ״זְקֵנֶיךָ״ – זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַנְהֶדְרִין, ״וְשֹׁפְטֶיךָ״ – זֶה מֶלֶךְ וְכֹהֵן גָּדוֹל. מֶלֶךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״מֶלֶךְ בַּמִּשְׁפָּט יַעֲמִיד אָרֶץ״. כֹּהֵן גָּדוֹל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וּבָאתָ אֶל הַכֹּהֲנִים הַלְוִיִּם וְאֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֹּׁפֵט״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲדָא פְּלִיג אוֹ בְּתַרְתֵּי פְּלִיג? בְּמֶלֶךְ וְכֹהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל פְּלִיג, אֲבָל בְּסַנְהֶדְרֵי – אִי כְּרַבִּי יְהוּדָה אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי שִׁמְעוֹן? אוֹ דִילְמָא בְּסַנְהֶדְרֵי נָמֵי פְּלִיג,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: כּוּלַּהּ סַנְהֶדְרִי בָּעֵינַן? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע, מְצָאָן אַבֵּית פַּגֵּי וְהִמְרָה עֲלֵיהֶן, יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא הַמְרָאָתוֹ הַמְרָאָה? תַּלְמוּד לוֹמַר: ״וְקַמְתָּ וְעָלִיתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַמָּקוֹם״, מְלַמֵּד שֶׁהַמָּקוֹם גּוֹרֵם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּנְפוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה? אִילֵּימָא מִקְצָתָן, דִּילְמָא הָנָךְ דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּוַּאי קָיְימִי כְּוָותֵיהּ? אֶלָּא פְּשִׁיטָא דִּנְפוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ. לְמַאי? אִילֵימָא לִדְבַר הָרְשׁוּת, מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצוּ נָפְקִי? וְהָכְתִיב: ״שׇׁרְרֵךְ אַגַּן הַסַּהַר אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֶחְסַר הַמָּזֶג״! אֶלָּא פְּשִׁיטָא לִדְבַר מִצְוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי? לָאו לִמְדִידַת עֶגְלָה, וְרַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב הִיא, דְּאָמַר: כּוּלֵּי סַנְהֶדְרֵי בָּעֵינַן? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי: לָא, כְּגוֹן שֶׁיָּצְאוּ לְהוֹסִיף עַל הָעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל הָעֲזָרוֹת, כְּדִתְנַן: אֵין מוֹסִיפִין עַל הָעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל הָעֲזָרוֹת אֶלָּא בְּבֵית דִּין שֶׁל שִׁבְעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא כְּוָותֵיהּ דְּרַב יוֹסֵף: מְצָאָן אַבֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּאגֵי וְהִמְרָה עֲלֵיהֶן, כְּגוֹן שֶׁיָּצְאוּ לִמְדִידַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶגְלָה וּלְהוֹסִיף עַל הָעִיר וְעַל הָעֲזָרוֹת, יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּהֵא הַמְרָאָתוֹ הַמְרָאָה? תַּלְמוּד לוֹמַר: ״וְקַמְתָּ וְעָלִיתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַמָּקוֹם״, מְלַמֵּד שֶׁהַמָּקוֹם גּוֹרֵם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נֶטַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבָעִי וּמַעֲשֵׂר שֵׁנִי שֶׁאֵין דָּמָיו יְדוּעִין, בִּשְׁלֹשָׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנוּ רַבָּנַן: אֵיזֶהוּ מַעֲשֵׂר שֵׁנִי שֶׁאֵין דָּמָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדוּעִין? פֵּירוֹת שֶׁהִרְקִיבוּ, וְיַיִן שֶׁהִקְרִיס, וּמָעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶחְלִידוּ. תָּנוּ רַבָּנַן: מַעֲשֵׂר שֵׁנִי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמָיו יְדוּעִין, פּוֹדִין אוֹתוֹ בִּשְׁלֹשָׁה לָקוֹחוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא בִּשְׁלֹשָׁה שֶׁאֵין לָקוֹחוֹת. אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹי אֶחָד מֵהֶן, אֲפִילּוּ אֶחָד מֵהֶם בְּעָלִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּעֵי רַבִּי יִרְמְיָה: שְׁלֹשָׁה וּמְטִילִין לְתוֹךְ כִּיס אֶחָד, מַהוּ? תָּא שְׁמַע: אִישׁ וּשְׁתֵּי נָשָׁיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹדִין מַעֲשֵׂר שֵׁנִי שֶׁאֵין דָּמָיו יְדוּעִין. דִּילְמָא כְּגוֹן רַב פָּפָּא וּבַת אַבָּא סוּרָאָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַהֶקְדֵּשׁוֹת בִּשְׁלֹשָׁה. מַתְנִיתִין דְּלָא כִּי הַאי תַּנָּא, דְּתַנְיָא: רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר, אֲפִילּוּ צִינּוֹרָא שֶׁל הֶקְדֵּשׁ צְרִיכָה עֲשָׂרָה בְּנֵי אָדָם לִפְדּוֹתָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַבָּיֵי: בִּשְׁלָמָא לְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב, דְּאָמַר כִּשְׁמוּאֵל, דְּאָמַר שְׁמוּאֵל: עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּהֲנִים כְּתוּבִין בַּפָּרָשָׁה, אֶלָּא לְרַבָּנַן – שְׁלֹשָׁה מְנָא לְהוּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכִי תֵּימָא דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּהוּ שְׁלֹשָׁה, קַרְקָעוֹת דִּכְתִיב בְּהוּ אַרְבָּעָה תִּיסְגֵּי בְּאַרְבָּעָה? וְכִי תֵּימָא: הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי, אַלְּמָה תְּנַן: הַקַּרְקָעוֹת תִּשְׁעָה וְכֹהֵן? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא מַאי, דְּמַשְׁלְמִי בְּהוּ עֲשָׂרָה?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶקְדֵּשׁוֹת, דְּמַשְׁלְמִי בְּהוּ שִׁיתָּא, לִיבְעוֹ שִׁיתָּא! קַשְׁיָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָעֲרָכִין כּוּ׳. מַאי עֲרָכִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמִּטַּלְטְלִין? אָמַר רַב גִּידֵּל אָמַר רַב: בְּאוֹמֵר ״עֵרֶךְ כְּלִי זֶה עָלַי״. דְּאָמַר רַב גִּידֵּל אָמַר רַב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בעליל</b> <b>לעיר.</b> במפורסם לכל שקרוב הוא לעיר זו מכל עיירות: <b>בית</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>פגי.</b> מקום לפנים מן חומת העיר ונדון כירושלים לכל דבריו: <b>מצאן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זקן ממרא לסנהדרין חוץ ללשכת הגזית שהיתה בהר הבית: <b>יכול</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>תהא</b> <b>המראתו</b> <b>המראה.</b> לידון בחנק: <b>אילימא.</b> דנפוק מקצתן והורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותן שבחוץ והמרה על דבריהם מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איריא מקום גורם תיפוק לי דפטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דילמא הנך דבלישכה כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבירא להו: <b>שררך</b> <b>אגן</b> <b>הסהר.</b> כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודרשינן באחד דיני ממונות (ד' לז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אל יחסר המזג אם נצרך אחד מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לצאת אם יש שם עשרים ושלשה כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סנהדרי קטנה יוצא ואם לאו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוצא: <b>על</b> <b>העיר.</b> על ירושלים וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקדש התוספת בשתי תודות ובשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן בשבועות (ד' יד.): <b>הקרים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החמיץ: <b>החלידו.</b> דרוייל\"א בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לקוחות.</b> סוחרים בקיאים בשומא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בת</b> <b>אבא</b> <b>סוראה.</b> אשת רב פפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמר בכתובות פ' אלו נערות (כתובות ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לט.) אמר רב פפא אמרה לי בת אבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סוראה כו' והיתה עושה לעצמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>צינורא.</b> מזלג קטן שטוין בו זהב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כשמואל.</b> לקמן בשמעתין: <b>עשרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כהנים</b> <b>כתובין.</b> בפדיון הקדישות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשה בפרשת ערכין שהיא ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושלשה בפדיון בהמה וארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקרקעות: <b>אילימא</b> <b>משום</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בהו.</b> שלשה כהנים בפדיון בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו פדיון הקדש והוא הדין לשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקדשות: <b>תסגי</b> <b>בארבע</b> <b>אלמה</b> <b>תנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הקרקעות</b> <b>תשעה</b> <b>וכהן.</b> אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי בעי קרקעות עשרה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפרשה אחרונה היא וכדשלים פרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקרקעות כבר נשלמו י' כהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותלמד תחתונה מעליונה לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהיה אחוזתו לא ממניינין דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשומא כתב אלא והעריכו הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כערכך הכהן וחשב לו הכהן וכיוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן: <b>הקדשות.</b> דהיינו פדיון בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאה שהיא אמצעית ומשלמי בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיתא כהנים דהא איכתיבא לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרשת ערכין גבה ניבעי שיתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ערך.</b> לא שייך גבי כלים אלא באדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונותן לפי שניו כמו שכתוב בפרשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתני' דלא כי האי תנא. תימה אי משום דמתני' לא חשיבא מלך"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "וכהן גדול ה\"נ אשכחן גבי אין מוסיפין על העיר דבעינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלך ונשיא ואורים ותומים וב' תודות ושיר כדתנן בפ\"ב דשבועות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף יד.) וכן גבי מוציאין למלחמת הרשות דבעינן מלך ומשוח מלחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בגמ' (דף טז.) וי\"ל דבכל הנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חשיב כולהו מילי אלא שבעים וא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחודייהו אבל הכא דסגי בג' או בה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם איתא דצריך מלך וכהן גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה למיתני בהדיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמד שהמקום גורם. ואע\"ג"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דבמעשר שני כתיב נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום ומעשר שני נאכל בכל העיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא גבי סנהדרין לא מקרי מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לשכת הגזית סמוך למחנה שכינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר באיזהו מקומן (זבחים דף נד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמירי דסנהדרין בחלקו של יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושכינה בחלק בנימין אבל בית פגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דדינו כירושלי' כדאמר בהשוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הפועלים (ב\"מ דף צ.) והא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומה כגון דדשו לפנים מחומת בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פגי ובפרק התודה (מנחות דף עח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן השוחט את התודה ולחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לבית פגי לא קדש את הלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו דווקא אבית פגי אלא אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלים אין שם מקומו וכדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דשבת (דף טו.) מ' שנה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחרב הבית גלתה סנהדרין וישבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בחנות ומפרש התם שלא דנו דיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשות ואמרינן בפרק בתרא דראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה (דף לא.) עשר גליות גלתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סנהדרין מלשכת הגזית לחנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחנות לירושלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אילימא</b></big> <b>לדבר</b> <b>הרשות</b> <b>מי</b> <b>נפקי.</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ואחר תמיד של בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערבים שהיו הולכין לביתם כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהנחנקין (לקמן סנהדרין פח:) היה הולך כל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד לבדו ולא מתרמי שימצאו כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביחד: <big><b>אל</b></big> <big><b>יחסר</b></big> <b>המזג.</b> כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם הוצרך אחד מהן לצאת אם יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כ\"ג יוצא ואם לאו אינו יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו כמזיגה דעל חד תרי ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתם מזיגה על חד תלת כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריש המוציא יין (שבת דף עז. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דווקא רבא שהיה רגיל למזוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן שהוא כמשפט המזיגה על חד תלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל שאר בני אדם האוהבין יין חזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מוזגין אלא על חד תרי כדמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי הזהב (ב\"מ דף ס. ושם) שהיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזיגתו משונה דאמר רבא מזיגה דידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידע ידיע ואמר נמי בכיצד מעברין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(עירובין דף נד.) דמיא האי מזיגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזיגה דרבא בריה דרב יוסף בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמא וי\"מ אל יחסר המזג שלא יחסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגימטריא מז\"ג שהוא חמשים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי חסר מ\"ט אין לחוש דמשתיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ב ואין ב\"ד שקול ומוסיפין עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד הרי כאן כ\"ג:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נטע</b></big> <b>רבעי</b> <b>ומעשר</b> <b>שני</b> <b>כו'</b> <b>שאין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיו</b> <b>ידועין</b> <b>כו'.</b> לא קאי אנטע רבעי וכן מוכח בגמרא דקתני בברייתא איזהו מעשר שני שאין דמיו ידועין אבל רבעי לא קתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והיינו טעמא מתוך שאדם להוט לאכול פירות נטיעה זו חיישינן אפי' בדמיו ידועין ומיהו בזמן הזה שאין מחללין בשויין לא בעי שלשה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשלשה</b></big> <b>לקוחות.</b> יש מפרשים שרוצין לקנותו ויקח מי שיתן יותר ופי' הקונטרס עיקר דאיש ושתי נשיו היכי דמי ודוחק לומר דנתנו"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "לה על מנת שאין לבעלה רשות בה: <big><b>צינורא</b></big> <b>של</b> <b>הקדש.</b> פירש בקונטרס שטוין בה זהב והוה כי ההיא דכלים (פ\"ט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מ\"ו) דתנן כוש שבלע את הצינורא ומלמד שבלע את הדרבן כוש הוא הפלך שהנשים טוות בו ועוד איכא צינורא אחר דאמרינן שילהי ר' עקיבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(שבת צ.) ובפ' בתרא [דמנחות] (דף קז.) דמחטטין בה את הפתילות ומקנחין בה את הנרות ועוד יש צינורא אחר דאמר בפ\"ק דיומא (דף יב.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כהן גדול לובש ומהפך בצינורא משמע שהיינו מזלג שמהפך בו איברי תמיד ורבינו חננאל פירש צינורא עצי נורא:"
    }
  ]
}