{
  "text": [
    "ג י ר ס ת   ה ס פ ר י ם : < b >   נ ש ב ע   ו א י נ ו   י כ ו ל   ל ח ז ו ר . < / b >   ד כ ל   ש א מ ר   ל ו   ר צ ו נ ך   ה ש ב ע   ו ט ו ל   ה ר י   ג מ ר   ע ל י ו   א ת   ה ד י ן   ו כ א י ל ו   א מ ר   ל ו   ב י ת   ד י ן   ב ג מ ר   ד י ן   י ש ב ע   ו צ א   ת ן   ל ו .   ו כ ן   נ ר א ה   ג י ר ס ת ו   ש ל   ה ר ב   א ל פ ס י   ז \" ל ,   ו ר ב י נ ו   ת ם   ז \" ל   ג ו ר ס :   ו נ ש ב ע .   ו ל ו מ ר ,   ד ד ו ק א   ל א ח ר   ש נ ש ב ע   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   ה א   ע ד   ש ל א   נ ש ב ע   י כ ו ל   ל ח ז ו ר   ב ו .   ו ה ר א ש ו ן   ע י ק ר .   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ר י ש   פ ר ק   ה מ פ ק י ד   ג ב י   א מ ר   ה ר י נ י   מ ש ל ם   ו ח ז ר   ו א מ ר   א י נ י   מ ש ל ם . < b r > < b > < / b > ו כ ת ב   ר \" ח   ז \" ל ,   ש ה ע ב ד י ם   א י ן   ל ה ם   ח ז ק ה   א ל א   ל א ח ר   ש ל ש ,   א ו   ב ק ט ן   ה מ ו ט ל   ב ע ר י ס ה ,   ו ה ד י ן   ד א י ן   נ ש ב ע י ן   ע ל   ה ע ב ד י ם   ה ו א י ל   ו נ ת ר צ ה   ב כ ך   ו ק ב ל   א ת   ה ש ב ו ע ה   א י ן   י כ ו ל   ל ח ז ו ר   ב ו .   ו נ ר א ה   מ ל ש ו נ ו   ד ו נ ש ב ע   ג ר י ס ,   ו מ כ ל   מ ק ו ם   ל א   י ד ע ת י   מ ה   צ ו ר ך   כ א ן   ל א י ן   נ ש ב ע י ן   ע ל   ה ע ב ד י ם ,   ד א פ י ל ו   ב ד ב ר י ם   ש נ ש ב ע י ן   ע ל י ה ן ,   ב כ י   ה א י   ג ו נ א   א י ן   ש ב ו ע ה   כ ל ל   מ ד א ו ר י י ת א   ל א   א צ ל   ה ת ו ב ע   ו ל א   א צ ל   ה נ ת ב ע   ו ל א   כ ע י ן   ד א ו ר י י ת א ,   ד כ ו פ ר   ב כ ל   ה ו א   ז ה .   ו א ם   ת א מ ר   ש א י נ ן   ב נ י   ש ב ו ע ה   כ ל ל ,   ה א   ל י ת ה ,   ד ה א   נ ש ב ע י ן   ע ל י ה ן   מ ד ר ב נ ן   ו א פ י ל ו   ש ב ו ע ת   ה מ ש נ ה   כ ע י ן   ד א ו ר י י ת א ,   ( א ל א )   כ ד מ ו כ ח   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ז ,   ב )   ב פ ו ג מ ת   כ ת ו ב ת ה .   ו א פ ש ר   ד ד ע ת   ה ר ב   ז \" ל   ל ו מ ר ,   ד א ף   ע ל   פ י   ש ה ע ב ד י ם   א י ן   נ ש ב ע י ן   ע ל י ה ן   ו א י כ א   ת ר ת י   ח ד א   ד כ ו פ ר   ב כ ל ,   ו ע ו ד   ד א פ י ל ו   ב מ ו ד ה   א י ן   נ ש ב ע   ע ל י ה ן   ד ב ר   ת ו ר ה   ו ז ה   ו י ת ר   ע ו ד   י ו ת ר   ש י ש ב ע   ו י ט ו ל ,   ס ל ק א   ד ע ת א   א מ י נ א   ד ג ו ז מ א   ב ע ל מ א   ק א מ ר   ו י כ ו ל   ל ח ז ו ר   ב ו ,   ק א   מ ש מ ע   ל ן .",
    "< b > מ ר   ב ר   ר ב   א ש י   א כ ש ר   א פ י ל ו   ב א ב א   ד א ב א . < / b >   פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל ,   ד ק א   ס ב ר   ד א ב א   ד א ב א   ש ל י ש י   ב ר א ש ו ן   ה ו א ,   ו ל י ת   ה ל כ ת א   כ ו ת י ה ,   ד א ב   ו ב נ ו   ר א ש ו ן   ב ר א ש ו ן   ה ו א   כ מ ו   א ח   ו א ח י ן   ש ה ו א   ר א ש ו ן   ב ר א ש ו ן ,   ו ה ו ה   ל י ה   א ב א   ד א ב א   ש נ י   ב ר א ש ו ן .   א ב ל   ר \" ש ( י )   ז \" ל   כ ת ב ,   ד ל י ת   ה ל כ ת א   כ מ ר   ב ר   ר ב   א ש י ,   ד ב נ י   ב נ י ם   ו ב נ י   ב נ י   ב נ י ם   ע ד   א ל ף   ד ו ר   ל א   י ע י ד ו   ל א ב ו ת ם ,   ד ב ן   י ר ך   א ב י ו   ה ו א .",
    "< b > כ ל   ש ת ח ל ת ו   ו ס ו פ ו   ב כ ש ר ו ת   כ ש ר . < / b >   ו כ ב ר   כ ת ב ת י   ב פ ר ק   ח ז ק ת   ב ש מ ע ת א   ש ה ש ו ת י ן   מ ע י ד י ן   ז ה   ל ז ה ,   נ ו ג ע   ב ע ד ו ת   מ ח מ ת   מ מ ו ן   ל מ ה   כ ש ר   ב כ [ ש ] נ ס ת ל ק ה   ( י ג י ע ת )   [ נ ג י ע ת ]   ע ד ו ת ו ,   ו כ מ ו   ש א מ ר ו   ב ש ו ת פ י ן   ו כ מ ו   ש א מ ר   ( ל ע י ל   ב ב א   ב ת ר א   מ ג ,   א )   ל י ס ת ל ק ו   ב ת ר י   מ נ י י ה ו   ו ל ד י י נ ו ה ו ,   ו ש ם   כ ת ב ת י ה   ב ס י י ע ת א   ד ש מ י א .   ו מ פ ו ר ש   ב ע ר כ י ן   פ ר ק   ה י ש ג   י ד   ב נ ו ד ר   ( י ח ,   א )   ד ת ח ל ת ו   ו ס ו פ ו   ב כ ש ר ו ת   נ פ ק א   ל ן   מ ד כ ת י ב   ו ה ו א   ע ד   א ו   ר א ה   א ם   ל א   י ג י ד   ב ע י נ ן   ר א י ה   ו ה ג ד ה   ב כ ש ר ו ת .",
    "< b > פ ק ח   ו נ ת ח ר ש . < / b >   כ ל ו מ ר ,   מ ח מ ת   ח ו ל י ,   ו נ ש ת ת ק ,   ו א ף   ע ל   פ י   ש י כ ו ל   ל ה ר כ י ן   ב ר א ש ו ,   מ ש ו ם   ד כ ת י ב   ע ל   פ י   ש נ י ם   ע ד י ם ,   ו ד ר ש י נ ן   מ פ י ה ם   ו ל א   מ פ י   כ ת ב ם .   ו ד ו ק א   ב ע ד י ו ת   ד א ו ר י י ת א ,   א ב ל   ב ע ד י ו ת   ד ר ב נ ן   כ ש ר ,   ו ב ב ד י ק ה ,   ד ת נ י א   ב פ ר ק   מ י   ש א ח ז ו   ( ג ט י ן   ע א ,   א )   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   ו ל ק י ד ו ש י ן   ו ל ע ד י ו ת   ו א ו ק י מ נ א   ב ע ד י ו ת   ד ר ב נ ן ."
  ]
}