{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "106A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>replenishes</b> itself, as if it is cut another grows, <b>and its roots are numerous. And even if all the winds that are in the world come and gust against it, they do not move it from its place</b> and uproot it. <b>Rather, it goes and comes with</b> the winds. And <b>once the winds subside the reed remains in its place.</b>",
    "<b>But Balaam the wicked blessed them with a cedar.</b> There is an aspect of curse in that blessing, as he was saying they will be <b>just like a cedar</b> that <b>does not stand in a place</b> near <b>water, and its roots are few</b> relative to its height, <b>and its trunk does not replenish</b> itself, as if it is cut it does not grow back. And <b>even</b> if <b>all the winds that are in the world come and gust against it, they do not move it from its place</b> and uproot it; but <b>once a southern wind gusts it immediately uproots</b> the cedar <b>and overturns it on its face. Moreover,</b> it is <b>the reed that was privileged to</b> have <b>a quill [<i>kulmos</i>] taken from it to write scrolls of Torah, Prophets, and Writings.</b> Therefore, the curse of Ahijah is better than the blessing of Balaam.",
    "§ It is stated with regard to Balaam: <b>“And he looked at the Kenite and he took up his parable</b> and said: Though firm is your dwelling place, and though your nest be set in rock” (Numbers 24:21). <b>Balaam said to Yitro: Kenite,</b> were <b>you not in Egypt with us in that counsel</b> to drown the newborn males of Israel? <b>Who placed you alongside the mighty of the world?</b>",
    "The Gemara comments: <b>And that is what Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Simai says: Three were</b> associates <b>in that counsel, and they are: Balaam, Job, and Yitro. Balaam, who advised</b> to drown the newborn males, <b>was killed. Job, who was silent</b> and was reluctant to express his opinion, <b>was sentenced to</b> suffer <b>afflictions. And Yitro, who fled</b> after he disagreed with that counsel and Pharaoh sought to kill him, <b>his descendants were privileged to sit</b> as scribes in session with the Sanhedrin <b>in the Chamber of Hewn Stone, as it is stated: “And the families of the scribes who dwelt in Jabez; the Tirathites, the Shimeathites, the Sucathites. These were the Kenites who came of Hammath the father of the house of Rechab”</b> (I Chronicles 2:55). <b>And it is written there</b> with regard to the identity of the Kenites: <b>“And the children of the Kenite, Moses’ father-in-law, went up from the city of the palm trees”</b> (Judges 1:16).",
    "With regard to the verse: <b>“And he took up his parable, and said: Alas, he who lives from what God has appointed him”</b> (Numbers 24:23), <b>Rabbi Shimon ben Lakish says: Woe unto one who sustains himself</b> in an indulgent manner <b>in the name of God,</b> i.e., Balaam, whose livelihood was from speaking in the name of God. <b>Rabbi Yoḥanan says: Woe unto the nation that will be found</b> hindering the Jewish people <b>at the time when the Holy One, Blessed be He, redeems His children. Who places his garment between a male lion and a female lion when they are mating?</b> One who does so will certainly die.",
    "With regard to the verse: <b>“And ships come from the coast of Kittim”</b> (Numbers 24:24), <b>Rav says:</b> This is <b>the Roman legion [<i>libbun aspir</i>]</b> that will attack Assyria. <b>“And they shall afflict Assyria, and they shall afflict Eber”</b> (Numbers 24:24). <b>Before</b> they reach <b>Assyria they will kill</b> the Jewish people; <b>from that</b> point <b>forward they will enslave them</b> and not kill them.",
    "§ Balaam said to Balak: <b>“Behold, I go to my people; come therefore, and I shall advise you what this people shall do to your people”</b> (Numbers 24:14). Ostensibly, <b>he should have</b> said: What <b>your people</b> shall do <b>to this people. Rabbi Abba bar Kahana says:</b> Balaam spoke <b>like a person who curses himself</b> but does not wish to utter so awful a matter <b>and</b> instead <b>ascribes his curse to</b> take effect on <b>others.</b>",
    "Balaam <b>said to them: The God of these</b> Jewish people <b>despises lewdness, and they desire linen garments,</b> as they have no new garments; <b>come, and I will give you advice. Make for them</b> enclosures using wall <b>hangings and seat prostitutes in them,</b> with <b>an old woman outside</b> the enclosure <b>and a young woman inside, and</b> have the women <b>sell them linen garments.</b>",
    "Balak <b>made for them</b> enclosures using wall <b>hangings from the snow mountain,</b> the Ḥermon, <b>until Beit HaYeshimot, and he sat prostitutes in them,</b> with <b>an old woman outside and a young woman on the inside. And at the time when Jewish people were eating and drinking and were glad and going out to stroll in the marketplace, the old woman would say to</b> a Jew: <b>Aren’t you seeking linen garments?</b> He would enter the enclosure and ask the price, <b>the old woman would quote him</b> a price <b>equal</b> to its value, <b>and the young woman would quote him</b> a price <b>less</b> than its value. That scenario would repeat itself <b>two or three times.</b>",
    "<b>And thereafter she would say to him: You are like a member of our household, sit</b> and <b>choose for yourself</b> the merchandise that you want. <b>And a jug of Ammonite wine was placed near her, and</b> neither <b>Ammonite wine nor gentile wine had been prohibited yet</b> for Jews. <b>She said to him: Is it your wish to drink a cup of wine? Once he drank</b> the wine, his evil inclination <b>burned within him.</b>",
    "<b>He</b> then <b>said to her: Submit to me</b> and engage in intercourse with me. <b>She</b> then <b>removed</b> the <b>idol</b> that <b>she worshipped from her lap and said to him: Worship this. He said to her: Am I not Jewish?</b> I am therefore forbidden from engaging in idol worship. <b>She said to him: And what is your concern? We are asking you to do nothing more than defecate</b> in its presence. <b>But he does not know that its worship</b> is conducted <b>in that</b> manner. Once he did so, she said to him: <b>Moreover, I will not leave you until you deny the Torah of Moses your teacher, as it is stated: “But when they came to Ba’al-Peor they separated themselves to the shameful item; and they became detestable like that which they loved”</b> (Hosea 9:10). They devoted themselves to the disgrace of defecation, and detested the name of God.",
    "With regard to the verse: <b>“And Israel dwelt in Shittim”</b> (Numbers 25:1), <b>Rabbi Eliezer says: Shittim</b> is <b>the name of</b> the place. <b>Rabbi Yehoshua says:</b> It is an allusion to the fact <b>that they were engaged in matters of nonsense [<i>shetut</i>],</b> i.e., prostitution and idol worship.",
    "With regard to the verse: <b>“And they called [<i>vatikrena</i>] the people to the offerings of their gods”</b> (Numbers 25:2), <b>Rabbi Eliezer says: Naked women encountered them. Rabbi Yehoshua says: They all became those who experienced a seminal emission [<i>kerayin</i>]</b> resulting from the lust that they experienced.",
    "Apropos the homiletic interpretation of the names of places, the Gemara asks: <b>What</b> is the connotation of the <b>term Rephidim</b> (see Exodus 19:2)? <b>Rabbi Eliezer says: Rephidim</b> is <b>the name of</b> the place. <b>Rabbi Yehoshua says:</b> It is an allusion to the fact <b>that they enfeebled [<i>rippu</i>] themselves with regard to</b> engaging in <b>matters of Torah, as it is stated: “The fathers do not look back to their children from feebleness [<i>rifyon</i>] of hands”</b> (Jeremiah 47:3). There too, the connotation of the name is dereliction in the study of Torah.",
    "<b>Rabbi Yoḥanan says: Everywhere that it is stated: And he dwelt, it is nothing other than an expression of pain,</b> of an impending calamity, <b>as it is stated: “And Israel dwelt in Shittim, and the people began to commit harlotry with the daughters of Moab”</b> (Numbers 25:1). It is stated: <b>“And Jacob dwelt in the land where his father had sojourned in the land of Canaan”</b> (Genesis 37:1), and it is stated thereafter: <b>“And Joseph brought evil report of them to his father”</b> (Genesis 37:2), which led to the sale of Joseph. <b>And it is stated: “And Israel dwelt</b> in the land of Egypt <b>in the land of Goshen”</b> (Genesis 47:27), and it is stated thereafter: <b>“And the time drew near that Israel was to die”</b> (Genesis 47:29). It is stated: <b>“And Judah and Israel dwelt safely, every man under his vine and under his fig tree”</b> (I Kings 5:5), and it is stated thereafter: <b>“And the Lord raised up an adversary to Solomon, Hadad the Edomite; he was of the king’s seed in Edom”</b> (I Kings 11:14).",
    "§ With regard to Balaam, it is stated: <b>“And they slew the kings of Midian, with the rest of their slain…And Balaam, son of Beor, they slew with the sword”</b> (Numbers 31:8). The Gemara asks: <b>Balaam, what did he seek there;</b> what was his role in that war? He lived in Aram. <b>Rabbi Yoḥanan says: He went to collect payment for twenty-four thousand</b> members <b>of the Jewish people, whom he felled</b> with his advice. <b>Mar Zutra bar Toviya says</b> that <b>Rav says</b> that <b>this</b> is in accordance with the adage <b>that people say: A camel goes to seek horns</b> and <b>the ears that it had are severed from it.</b> Not only was Balaam unsuccessful in collecting his fee, he also lost his life.",
    "It is stated: <b>“And Balaam, son of Beor, the diviner,</b> did the children of Israel slay with the sword among the rest of their slain” (Joshua 13:22). The Gemara asks: Was he <b>a diviner? He is a prophet. Rabbi Yoḥanan says: Initially</b> he was <b>a prophet, but ultimately,</b> he lost his capacity for prophecy and remained merely <b>a diviner. Rav Pappa says</b> that <b>this</b> is in accordance with the adage <b>that people say:</b> This woman <b>was</b> descended <b>from princes and rulers,</b> and <b>was licentious with carpenters.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַחְלִיף וְשׇׁרָשָׁיו מְרוּבִּין וַאֲפִילּוּ כׇּל רוּחוֹת",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּעוֹלָם בָּאוֹת וְנוֹשְׁבוֹת בּוֹ אֵין מְזִיזוֹת",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ מִמְּקוֹמוֹ אֶלָּא הוּא הוֹלֵךְ וּבָא עִמָּהֶן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁדּוֹמְמוּ הָרוּחוֹת עָמַד קָנֶה בִּמְקוֹמוֹ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲבָל בִּלְעָם הָרָשָׁע בֵּרְכָן בְּאֶרֶז מָה אֶרֶז זֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ עוֹמֵד בִּמְקוֹם מַיִם וְשׇׁרָשָׁיו מוּעָטִין וְאֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּזְעוֹ מַחְלִיף אֲפִילּוּ כׇּל הָרוּחוֹת שֶׁבָּעוֹלָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאוֹת וְנוֹשְׁבוֹת בּוֹ אֵין מְזִיזוֹת אוֹתוֹ מִמְּקוֹמוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁנָּשְׁבָה בּוֹ רוּחַ דְּרוֹמִית מִיָּד עוֹקַרְתּוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹפַכְתּוֹ עַל פָּנָיו וְלֹא עוֹד אֶלָּא שֶׁזָּכָה קָנֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיטּוֹל מִמֶּנּוּ קוּלְמוֹס לִכְתּוֹב מִמֶּנּוּ סִפְרֵי תוֹרָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבִיאִים וּכְתוּבִים <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וַיַּרְא אֶת הַקֵּינִי וַיִּשָּׂא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשָׁלוֹ אָמַר לוֹ בִּלְעָם לְיִתְרוֹ קֵינִי לֹא הָיִיתָ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּנוּ בְּאוֹתָהּ עֵצָה מִי הוֹשִׁיבְךָ אֵצֶל אֵיתָנֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָם <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי סִימַאי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה הָיוּ בְּאוֹתָהּ עֵצָה אֵלּוּ הֵן בִּלְעָם אִיּוֹב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִתְרוֹ בִּלְעָם שֶׁיָּעַץ נֶהֱרַג אִיּוֹב שֶׁשָּׁתַק נִידּוֹן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִסּוּרִין וְיִתְרוֹ שֶׁבָּרַח זָכוּ בְּנֵי בָנָיו לֵישֵׁב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלִשְׁכַּת הַגָּזִית שֶׁנֶּאֱמַר וּמִשְׁפְּחוֹת סוֹפְרִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשְׁבֵי יַעְבֵּץ תִּרְעָתִים שִׁמְעָתִים שׂוּכָתִים הֵמָּה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקִּינִים הַבָּאִים מֵחַמַּת אֲבִי בֵית רֵכָב וּכְתִיב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְנֵי קֵינִי חֹתֵן מֹשֶׁה עָלוּ מֵעִיר הַתְּמָרִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר אוֹי מִי יִחְיֶה מִשֻּׂמוֹ אֵל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ אוֹי מִי שֶׁמְּחַיֶּה עַצְמוֹ בְּשֵׁם אֵל אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן אוֹי לָהּ לָאוּמָּה שֶׁתִּמָּצֵא בְּשָׁעָה שֶׁהַקָּדוֹשׁ בָּרוּךְ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא עוֹשֶׂה פִּדְיוֹן לְבָנָיו מִי מֵטִיל כְּסוּתוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לָבִיא לִלְבִיאָה בְּשָׁעָה שֶׁנִּזְקָקִין זֶה עִם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְצִים מִיַּד כִּתִּים אָמַר רַב לִיבּוֹן אַסְפִּיר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעִנּוּ אַשּׁוּר וְעִנּוּ עֵבֶר עַד אַשּׁוּר קָטְלִי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיקְטָל מִכָּאן וְאֵילָךְ מְשַׁעְבְּדִי שַׁיעְבּוֹדֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הִנְנִי הוֹלֵךְ לְעַמִּי לְכָה אִיעָצְךָ אֲשֶׁר יַעֲשֶׂה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעָם הַזֶּה לְעַמְּךָ עַמְּךָ לְעָם הַזֶּה מִיבְּעֵי לֵיהּ אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַבָּא בַּר כָּהֲנָא כְּאָדָם שֶׁמְּקַלֵּל אֶת עַצְמוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתוֹלֶה קִלְלָתוֹ בַּאֲחֵרִים <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לָהֶם אֱלֹהֵיהֶם",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אֵלּוּ שׂוֹנֵא זִימָּה הוּא וְהֵם מִתְאַוִּים לִכְלֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִשְׁתָּן בּוֹא וְאַשִּׂיאֲךָ עֵצָה עֲשֵׂה לָהֶן קְלָעִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוֹשֵׁיב בָּהֶן זוֹנוֹת זְקֵינָה מִבַּחוּץ וְיַלְדָּה מִבִּפְנִים וְיִמְכְּרוּ לָהֶן כְּלֵי פִשְׁתָּן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עָשָׂה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶן קְלָעִים מֵהַר שֶׁלֶג עַד בֵּית הַיְשִׁימוֹת וְהוֹשִׁיב בָּהֶן זוֹנוֹת זְקֵינָה מִבַּחוּץ וְיַלְדָּה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִבִּפְנִים וּבְשָׁעָה שֶׁיִּשְׂרָאֵל אוֹכְלִין וְשׁוֹתִין וּשְׂמֵחִין וְיוֹצְאִין לְטַיֵּיל בְּשׁוּק אוֹמֶרֶת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ הַזְּקֵינָה אִי אַתָּה מְבַקֵּשׁ כְּלֵי פִשְׁתָּן זְקֵינָה אוֹמֶרֶת לוֹ בְּשָׁוֶה וְיַלְדָּה אוֹמֶרֶת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ בְּפָחוֹת שְׁתַּיִם וְשָׁלֹשׁ פְּעָמִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאַחַר כָּךְ אוֹמֶרֶת לוֹ הֲרֵי אַתְּ כְּבֶן בַּיִת שֵׁב",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּרוֹר לְעַצְמְךָ וְצַרְצוּרי שֶׁל יַיִן עַמּוֹנִי מוּנָּח אֶצְלָהּ וַעֲדַיִין לֹא נֶאֱסַר יַיִן שֶׁל עַמּוֹנִי וְלֹא יַיִן שֶׁל גּוֹיִם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרָה לוֹ רְצוֹנֶךָ שֶׁתִּשְׁתֶּה כּוֹס שֶׁל יַיִן כֵּיוָן שֶׁשָּׁתָה בָּעַר בּוֹ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לָהּ הִשָּׁמֵיעִי לִי הוֹצִיאָה יִרְאָתָהּ מִתּוֹךְ חֵיקָהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרָה לוֹ עֲבוֹד לָזֶה אֲמַר לָהּ הֲלֹא יְהוּדִי אֲנִי אָמְרָה לוֹ וּמָה אִיכְפַּת לְךָ כְּלוּם מְבַקְּשִׁים מִמְּךָ אֶלָּא פִּיעוּר [וְהוּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵינוֹ יוֹדֵעַ שֶׁעֲבוֹדָתָהּ בְּכָךְ] וְלֹא עוֹד אֶלָּא שֶׁאֵינִי מַנַּחְתְּךָ עַד שֶׁתִּכְפּוֹר בְּתוֹרַת מֹשֶׁה רַבְּךָ שֶׁנֶּאֱמַר 'הֵמָּה בָּאוּ בַּעַל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְּעוֹר וַיִּנָּזְרוּ לַבֹּשֶׁת וַיִּהְיוּ שִׁקּוּצִים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וַיֵּשֶׁב יִשְׂרָאֵל בַּשִּׁטִּים רַבִּי אֱלִיעֶזֶר אוֹמֵר שִׁטִּים שְׁמָהּ רַבִּי יְהוֹשֻׁעַ אוֹמֵר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנִּתְעַסְקוּ בְּדִבְרֵי שְׁטוּת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַתִּקְרֶאןָ לָעָם לְזִבְחֵי אֱלֹהֵיהֶן רַבִּי אֱלִיעֶזֶר אוֹמֵר עֲרוּמּוֹת פָּגְעוּ בָּהֶן רַבִּי יְהוֹשֻׁעַ אוֹמֵר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנַּעֲשׂוּ כּוּלָּן בַּעֲלֵי קְרָיִין <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי לְשׁוֹן רְפִידִים רַבִּי אֱלִיעֶזֶר אוֹמֵר רְפִידִים שְׁמָהּ רַבִּי יְהוֹשֻׁעַ אוֹמֵר שֶׁרִיפּוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַצְמָן מִדִּבְרֵי תוֹרָה שֶׁנֶּאֱמַר לֹא הִפְנוּ אָבוֹת אֶל בָּנִים מֵרִפְיוֹן יָדָיִם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן כׇּל מָקוֹם שֶׁנֶּאֱמַר וַיֵּשֶׁב",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵינוֹ אֶלָּא לְשׁוֹן צַעַר שֶׁנֶּאֱמַר וַיֵּשֶׁב יִשְׂרָאֵל בַּשִּׁטִּים וַיָּחֶל הָעָם לִזְנוֹת אֶל בְּנוֹת מוֹאָב וַיֵּשֶׁב יַעֲקֹב בְּאֶרֶץ מְגוּרֵי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָבִיו בְּאֶרֶץ כְּנָעַן וַיָּבֵא יוֹסֵף אֶת דִּבָּתָם רָעָה אֶל אֲבִיהֶם וְנֶאֱמַר וַיֵּשֶׁב יִשְׂרָאֵל בְּאֶרֶץ גֹּשֶׁן וַיִּקְרְבוּ יְמֵי יִשְׂרָאֵל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָמוּת וַיֵּשֶׁב יְהוּדָה וְיִשְׂרָאֵל לָבֶטַח אִישׁ תַּחַת גַּפְנוֹ וְתַחַת תְּאֵנָתוֹ וַיָּקֶם ה' שָׂטָן לִשְׁלֹמֹה אֵת הֲדַד הָאֲדֹמִי מִזֶּרַע",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמֶּלֶךְ הוּא בֶּאֱדוֹם <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאֶת מַלְכֵי מִדְיָן הָרְגוּ עַל חַלְלֵיהֶם וְגוֹ' וְאֶת בִּלְעָם בֶּן בְּעוֹר הָרְגוּ בֶּחָרֶב בִּלְעָם מַאי בָּעֵי הָתָם אָמַר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן שֶׁהָלַךְ לִיטּוֹל שְׂכַר עֶשְׂרִים וְאַרְבָּעָה אֶלֶף [שֶׁהִפִּיל מִיִּשְׂרָאֵל] אָמַר מָר זוּטְרָא בַּר טוֹבִיָּה אָמַר רַב הַיְינוּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמְרִי אִינָשֵׁי גַּמְלָא אֲזַלָא לְמִיבְעֵי קַרְנֵי אוּדְנֵי דַּהֲווֹ לֵיהּ גְּזִיזָן מִינֵּיהּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאֶת בִּלְעָם בֶּן בְּעוֹר הַקּוֹסֵם קוֹסֵם נָבִיא הוּא אָמַר",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן בַּתְּחִלָּה נָבִיא וּלְבַסּוֹף קוֹסֵם אָמַר רַב פָּפָּא הַיְינוּ דְּאָמְרִי אִינָשֵׁי מִסְּגָנֵי וְשִׁילְטִי הֲוַאי אִיַּיזַן לְגַבְרֵי נַגָּרֵי",
      "segment_ids": [
        16
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אורח ארעא למימר הכי.</b> וכי דרך ארץ כן שיאמרו וייטב אלהים שם שלמה משמך והא חלשא דעתיה דאמרי ליה שיהא גדול מאביו: <b>מעין</b> <b>שמך.</b> קאמר ליה ומעין כסאך ולא גדול ממש: <b>נשים</b> <b>באהל.</b> שרה רבקה רחל ולאה שרה ורבקה דכתיב ויביאה יצחק האהלה שרה אמו וגו' רחל ולאה דכתיב (בראפית לא) ויצא מאהל לאה ויבא באהל רחל: <b>אורח</b> <b>ארעא.</b> שאמרה דבורה ליעל [שתהא] ברוכה משרה ורבקה אלא מעין ברכת שרה קאמרה: <b>ופליגא.</b> האי דמשנינן שם שלמה משמך מעין פליגא דר' יוסי בר חוני: <b>בנו</b> <b>מניין.</b> שאינו מקנא בו: <b>משלמה.</b> דקאמרי ליה לדוד ייטב אלהים שם שלמה משמך: <b>ותלמידו.</b> איבעית אימא דקאמר ליה לאליהו ויהי נא פי שנים ברוחך אלי ונתן לו אליהו ולא נתקנא בו: <b>ויסמוך</b> <b>את</b> <b>ידיו</b> <b>עליו</b> <b>ויצוהו.</b> אע\"ג דהקב\"ה לא א\"ל אלא וסמכת את ידך עליו חדא אזיל איהו וסמך תרתי: <b>מלאך.</b> שמסרו הקדוש ברוך הוא למלאך שלא יניחנו לקלל: <b>חכה.</b> נתן בפי בלעם שלא היה מניחו לקלל והיינו וישם: <b>מברכותיו</b> <b>אתה</b> <b>למד</b> <b>מה</b> <b>היה</b> <b>בלבו.</b> דכתיב ויהפוך ה' אלהיך לך את הקללה לברכה הוא היה רוצה לקללם בכך שלא יהיו בתי כנסיות ולא נתן רשות ואמר מה טובו אוהליך: <b>ריחו</b> <b>נודף.</b> ממצות: <b>וירם</b> <b>מאגג</b> <b>מלכו.</b> מתרגמינן ותתקף מאגג שתהא מלכותו עזה: <b>וכולם.</b> כל הברכות של בלעם חזרו לקללה כמו שהיה כוונתו מתחילה: <b>חוץ</b> <b>מבתי</b> <b>כנסיות</b> <b>ובתי</b> <b>מדרשות.</b> שלא יפסקו מישראל לעולם: <b>הקללה</b> <b>לברכה.</b> אחת מן הקללות הפך לברכה שלא חזרה לעולם ולא כל הקללות לברכות שחזרו: <b>נעתרות.</b> נהפכות כמו עתר שמהפך התבואה כלומר נאמנים פצעי אוהב ונהפכות מנאמנות נשיקות שונא: <b>מחליף.</b> לאחר שנקצץ: <b>אינו</b> <b>עומד</b> <b>במקום</b> <b>מים.</b> והאי דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כארזים עלי מים שכינה היא דאמרה איהו אמר כארזים כלומר שאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עומדין במקום מים שכינה אמרה עלי מים וכן כולהו מפרש באגדה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכה\"ג כנחלים נטיו הוא אמר כנחלים פוסקין לפעמים יצאה בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קול [אמרה] נטיו הוא אמר כגנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה בת קול עלי נהר הוא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאהלים יצאה בת קול ואמרה נטע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה': <b>רוח</b> <b>דרומית.</b> קשה: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמנו</b> <b>היית</b> <b>באותה</b> <b>עצה.</b> שגזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרעה כל הבן הילוד היאורה בתמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי היית כדלקמן: <b>ומי</b> <b>הושיבך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אצל</b> <b>איתני</b> <b>עולם.</b> שעתידים בניך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישב בלשכת הגזית והיינו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתן מושבך וכי בין איתני עולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה יושב מי הזקיקך לכך: <b>שמחיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עצמו</b> <b>בשם</b> <b>אל.</b> עושה עצמו אלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו פרעה וחירם: <b>לשון</b> <b>אחר</b> <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמחיה</b> <b>עצמו.</b> כלומר אוי להם לאותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם שמחיין ומעדנין עצמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעוה\"ז ופורקין עול תורה מעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צוארם ומשמנין את עצמן: <b>משמו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אל.</b> כשמשים הקב\"ה פדיון לעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשלם גמול לצדיקים לעתיד לבא. כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתי: <b>אוי</b> <b>לה</b> <b>לאומה</b> <b>שתמצא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוי לה לאומה שתהיה באותן הימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעלה על דעתה לעכב ישראל: <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטיל</b> <b>כסות</b> <b>בין</b> <b>לביא</b> <b>וכו'.</b> לעכבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יזדקקו זה לזה דמסוכן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מי הוא שיכול לעכב את ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקב\"ה מכניסם: <b>ציים.</b> ספינות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולות כמו (ישעיהו ל״ג:כ״א) וצי אדיר (בל)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעברנו: <b>וצים</b> <b>מיד</b> <b>כתים</b> <b>אמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליבא</b> <b>אספיר.</b> דכתים היינו מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששמו כך: <b>עד</b> <b>אשור</b> <b>מקטל</b> <b>קטילי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאשור ואילך משעבדי להו שעבודי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וצים מיד כתים וענו אשור.</b> דקטלי להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וענו עבר דמשעבדי להן עד אשור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתים.</b> רומים כלומ' אותן אומות שהביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה בצים עתידין להרוג את כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומות עד אשור ומאשור ואילך מניחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן ומשעבדין בהם (ומניחין אותן)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעתיד קא מיירי: <b>הן</b> <b>הנה</b> <b>היו</b> <b>לבני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישראל</b> <b>לא</b> <b>גרסינן</b> <b>אלא</b> <b>ה\"ג</b> <b>הנני</b> <b>הולך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעמי</b> <b>לכה</b> <b>איעצך</b> <b>אשר</b> <b>יעשה</b> <b>העם</b> <b>הזה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעמך</b> <b>עמך</b> <b>לעם</b> <b>הזה</b> <b>מבעי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשיא עצה לבלק שנכשלו בה ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן הנה היו לבני ישראל בדבר בלעם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותולה קללתו בחברו.</b> וכך בלעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא רצה לתלות שפלות זה בבלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא הוא צריך לבקש עצה"
    }
  ],
  "tosafot": []
}