{
  "text": [
    "הא דתנן:<b> כל כלי בעלי בתים שיעורן כרמונים.</b> בכלי עץ מתנייא במסכת כלים (פי\"ז, מ\"א), אבל כלי חרס העשוי (לאכילה) [לאוכלים], שיעורן בכזיתים, ואם למשקין שיעורן ככונס משקה כדתנן בפרק ג' דכלים (מ\"א). והא דאמרינן בסוף פרק המצניע (שבת צה, ב) חמש מדות בכלי חרס ניקב כמוציא זית וכו' ועוד כלי הוא לקבל רמונים. התם דוקא בשיחדו לרמונים אבל סתמו שיעורו כמוציא זית.",
    "<b>שיעורן כרמונים.</b> בפרק י\"ז דמסכת כלים (מ\"ד) שנינו הרימונים שאמרו שלשה אחוזין זה בזה. ואמרו מקצת מרבותינו הצרפתים (תוד\"ה שיעורן) דלאו למימרא שצריך נקב גדול כדי שיצאו בו שלשה רמונים אחוזים זה בזה, דהא אמרינן בפרק המצניע (שם) ניקב כמוציא רמון, דמשמע רמון אחד מדלא קאמר ניקב כמוציא רמונים. ועוד דלקמן (עירובין כד, א)           וכן בשבת בריש פרק ואלו קשרים (שבת קיב, ב) אמרינן ניקב כמוציא זית וסתמו עד שהשלימו למוציא רמון מהו, ואם איתא היה לו לומר ניקב כמוציא רמון וסתמו עד שהשלימו לשלשה רמונים. אלא שלשה רמונים דקתני, הכי קאמר: רמון שאמרו לא כאותו רמון גדול שאינו יוצא בעוקץ אחד אלא אחד או שנים, ולא קטן כאותן שיוצאין ארבעה בעוקץ אחד, לפי שהם דוחקין זה את זה ואין גדלין כל כך, אלא ברמון בינוני שאוחזין שלשה זה בזה.",
    "<b>אלא הלכתא וקרא אסמכתא בעלמא.</b> אע\"ג דאמרינן הכא דעצם כשעורה הלכה, וכן שנו בברייתא ומתנייא בפרק המילה (שבת קלב, א) אמר ליה ר' עקיבא עצם כשעורה הלכה, הני מילי לענין נזיר אבל לטומאת כהן עצם כשעורה דאורייתא הוא וכדדרשינן ליה (בנזיר נד, א) מבעצם אדם זה עצם כשעורה.",
    "<b>נימא אחת חוצצת אם רוב שערו קשור נימא נימא אבל אחת ממש אינה חוצצת דמיעוטו שאינו מקפיד הוא.</b> וכתב הרמב\"ם בפרק שני דמקוואות (הט\"ו) וזה לשונו: שערה אחת שנקשרה חוצצת והוא שיהיה מקפיד עליה אבל אם אינו מקפיד עליה עלתה לו טבילה עד שיהא רוב שערו קשור נימא נימא בפני עצמה כך הורו הגאונים. ויראה לי ששערו של אדם כגופו הוא חשוב לענין טבילה ואינו כגוף בפני עצמו כדי שנאמר רוב השער, אלא אע\"פ שכל שער ראשו קשור נימא נימא אם אינו מקפיד עליו עלתה לו טבילה אלא א\"כ נצטרף לחוצץ אחר (בין שניהם) על גופו ונמצא הכל רוב גוף כמו שבארנו, ואחד הנדה ואחד שאר טמאין שיש בראשן שער ע\"כ. ומסתברא כדברי הרב ז\"ל שאין השער גוף בפני עצמו שנלך אחר רובו, אבל הראב\"ד ז\"ל כתב בהשגות דמסתברא כדברי הגאונים ז\"ל.",
    "<b>כי אצטריך הלכה לרובו ולמיעוטו ולמקפיד ושאינו מקפיד.</b> פירש רש\"י ז\"ל: רובו רוב שערו. נראה מדבריו דלא נאמרה הלכה דרובו ומיעוטו ומקפיד ושאינו מקפיד אלא בשער בלבד. ואינו מחוור, דהא אמרינן בפרק הערל (יבמות עח, א) מעוברת שנתגיירה בנה אינו צריך טבילה (כלומר)  דעובר ירך אמו הוא, דאי לא תימא הכי טעמא מאי אלימא מדר' יצחק הא אמר רב כהנא לא שנו אלא רובו אבל כולו לא, ואם איתא עדיפא מינה הוה ליה למימר לא שנו אלא שערו אבל גופו לא. ועוד דאם איתא אף בבגדים דכתב בהו וכבס בגדיו צריך (בהו) שלא יהא דבר חוצץ בו ואפילו אינו מקפיד, ואלו במס' מקוואות (פ\"ט, מ\"ה) יהיב בהו שיעורא לחציצה ומייתינן לה בשלהי אלו קשרים (שבת קיד, א) רבב על המרדעת חוצץ רבן שמעון בן גמליאל אומר עד כאיסר האיטלקי. ועוד שנינו שם (מ\"ו) של בנאים כלומר: של ת\"ח מצד אחד חוצץ ושל בור משני צדדין. ובזבחים (צח, ב) דם על בגדו חוצץ ואם טבח הוא אינו חוצץ כלומר: שאינו מקפיד, רבב על בגדו חוצץ ואם מוכר רבב הוא אינו חוצץ, אלא ודאי הלכתא בין לשערו בין לגופו בין לכל הנטבלין.",
    "<b>כל האמות היו בבינוניות.</b> פירוש: חוץ ממדות המזבח.",
    "<b>דמאן דאמר טפח קסבר מותר להשתמש תחת הקורה ומאן דאמר ארבעה קסבר אסור להשתמש תחת הקורה.</b> כך גרס רש\"י ור\"ח ז\"ל, ואע\"ג דאביי הוא דאמר לקמן (עירובין ט, א) מסתברא דר' יוחנן תחת הקורה, כלומר: דמותר להשתמש תחת הקורה. י\"ל דהיינו דדחינן הכא לא דכ\"ע מותר להשתמש תחת הקורה, ומ\"ד לימא בהא קמפלגי לא ידע לה להא דאביי. והראב\"ד ז\"ל גרס איפכא, מ\"ד טפח קסבר אסור להשתמש תחת הקורה ומ\"ד ארבעה קסבר מותר להשתמש תחת הקורה, ולפי גירסא זו אתי שפיר, אלא שאין גרסתו ופירושו מתיישב בעיני לפי שיטת שמועתינו."
  ]
}