{
  "text": [
    "כך גירסת הספרים:<b> אין נזקקין לאלקי ישראל, חוץ מאשתי שגנבה את כיסי והכתה את בני, ונודע שלא גנבה ושלא הכתו.</b> וכן מצאתיה [גם – לפי השי\"מ] בתשובת רב האי גאון, אבל בתוספת רבותינו הצרפתים אמרו דלא גרסינן [לה – לפי השי\"מ] אלא הכי, חוץ מאשתי שגנבה את כיסי ושהכתה את בני, ותו לא. מפני שהוקשה בעיניהם, דאילו בנמצא שלא גנבה ושלא הכתה, בכי הא אין צריך שאלה כלל, דהיינו נדרי שגגות וכדתנן במתניתין, לכאורה נראה ודאי כדבריהם, אלא שנמצא כן בכל הספרים. ומתוך כך יש לי לומר, דארבעה נדרים שהתירו חכמים היינו בשהלך לו ולא נודע אם נדר בדוקא או לא, אי נמי בנשאל באיזה צד נדר ואמר שכחתי, דבענין זה אנו אומרים, דמסתמא לא נדר בדוקא, אלא לזרז או בשגגה. וכן כל שאר הנדרים שהתירו, לפי שירדו חכמים לסוף דעת הבריות, שאין נודרין בכענין זה בדוקא, אבל אילו בא לפני חכם ואמר שנדר בדוקא, בכי הא ודאי נדר גמור הוא, צריך שאלה לחכם. וכדגרסינן בירושלמי גבי נדרי זרוזין [פרק ג' הלכה א'] אמר ר' אלעא הדא דתימא בשאין מעמידין, אבל אם היו מעמידין צריכין היתר חכם, פירוש שהיו מעמידין דבריהם שאין זה רוצה להוסיף, ולא זה לפחות, דאלמא בדוקא נדרו ולא לזרוז בעלמא, וזה אפילו שבלבו למוכרה כמו שרוצה הלוקח, או הלוקח לקנותה כמו שרוצה המוכר. אלמא דברים שבלב הן, פירוש דוקא שבאותו מעמד הסכימו לאותו סך שנעשה בסוף ביניהם, אבל במעמידין דברים הרבה ולא (עשה) [עשו – לפי השי\"מ] כלום באותו מעמד, ובמעמד אחר הסכימו לסך (אחר) [אחד – לפי השי\"מ] לפחות מסלע ולהוסיף על השקל, נאסר למוכר דמי החפץ וללוקח נאסר החפץ. ואם תאמר אפילו שבאותו מעמד נתנוהו באותו סך למה לא חל הנדר, והא הוו להו דברים שבלב, וקיימא לן דדברים שבלב אינן דברים. ויש לומר (דאין) [דירדו חכמים לסוף דעתן של – לפי השי\"מ] נודרין על מקח וממכר, שאין מוציאין לשון נדר, או לשון שבועה מפיהם על דעת שיהו נאסרין באותו דבר, אם לא יעשה הדבר כמו שהן אומרים, אלא לזרז את חברו, אם יוכל לפחות מן הסך או להוסיף עליו הם נודרים, ועכשיו כשנתן לו (בסך אחר המוכר או הלוקח דעתו מתחילה בכך) סך אחר והמוכר קבלו ממנו הרי הוא כאילו המקבל ממנו כמה ששאל – לפי השי\"מ] וכן נמי במדיר את אשתו מחמת שחשב שגנבה את כיסו, ונמצא שלא גנבה, מאחר שלא המתין לידע אם גנבה אם לאו, ומיהר להדירה, אף על פי שאמר שהכתה את בני, ושגנבה את כיסי, אם יודע בעצמו שכל עצמו לא נדר אלא בשביל זה בלבד, ואילו לא גנבה לא היה מדירה, הרי זהו מותר ואין צריך לישאל. אבל אם בא לפני חכם, אין אומרים לו מיד מותר אתה, אלא נזקקין לו ושואלין אותו כיון שבא לישאל, שמא לנדר גמור נתכוונת, בין גנבה בין לא גנבה, ואילו בנדר בעלמא אילו אמר נדרתי באלקי ישראל אין נזקקין לו כלל, אבל אם אמר הדרתי את אשתי באלקי ישראל נזקקין לו, ומיהו בין נמצא שגנבה, בין נמצא שלא גנבה נזקקין לה, ואפילו נמצא שגנבה נשאל ומתירין לו משום שלום הבית, והא דנקט ונמצא שלא גנבה לישנא דמתניתין נקט, ולאו דוקא. כן נראה לי.",
    "<b>אמר רבא אמר רב נחמן הלכתא פותחין בחרטה, ונזקקין לאלקי ישראל.</b> וכן הלכתא, ודוקא בחרטה דמעיקרא, כגון לב זה עליך, כלומר שמתוך הכעס נדר או כדברים אלו, אבל עכשיו שנתישבה דעתו תוהא בנדרו לגמרי, ואינו רוצה בנדר כלל. אבל אם נתחרט עכשיו מחמת ענין שנודע, או שנתחדש לאחר שנדר וחפץ הוא בנדרו עד עכשיו (אז) [זו – לפי השי\"מ] אינה חרטה מעלייתא, ואין פותחין בה כלל. לפי שכל הבא לישאל על נדרו בודאי מתחרט הוא עכשיו, אלא שיש שאין מתחרט אלא מחמת נולד, או דבר שנתחדש, [ולפיכך – לפי השי\"מ] בחרטה כזו אין פותחין אלא פותחין לו באותו מקרה, או באותו דבר שהוא מתחרט מחמתו, ואומרים לו אילו היית יודע כך היית נודר וכדאמרינן אדעתא דהכי מי נדרת. ואם היה אותו דבר נולד שנתחדש לאחר נדרו, ואינו מצוי להיות הוה ליה נולד ואין פותחין בו, ואם הוא מצוי פותחין בו כדאמרינן בסמוך, והיינו עובדא דרב סחורא דאתא לקמיה דרב נחמן ואמר ליה אדעתא דהכי מי נדרת. ואף על גב דרב נחמן גופיה הוא דפסק בהדיא דפותחין בחרטה, וטעמא דמלתא כדאמרן, דכיון דאתא רב סחורא קמיה, סבר רב נחמן כיון דרב סחורא גברא רבא הוא ואתא לאשכוחי (פתחא) [פיתחא – לפי השי\"מ] לנדריה, שמע מינה שאינו מתחרט בנדרו מעיקרו, ולפום הכי הוה אמר ליה אדעתא דהכי מי נדרת ואדעתא דהכי מי נדרת. וכתב רב האיי גאון זכרונו לברכה בתשובה, וזה לשונו אף על פי שאין הלכה כרב אסי אלא כרב הונא, דאמר רבא אמר רב נחמן הלכה פותחין בחרטה ונזקקין לאלהי ישראל עכשיו הנהיג מר יהודה גאון ז\"ל את כל החכמים שעושים כרב אסי שמנהג להחמיר ולא כהלכה. ואין אנו ולא אבותינו נזקקין למי שנשבע לאלקי ישראל, אלא כעין קונם אשתי נהנית לי שגנבה את כיסי, והכתה את בני, בדבר שמוכיח, אבל פתח בחרטה אין אדם שיש בו כח לפתוח פתח לשבועה עד כאן. ובשם גאון אחר ז\"ל ראיתי גרס הכי נדר במוהי לא מזדקקינן ליה, נדר בשבועה מזדקקינן בתמיהא, אנן השתא אי עבדינן קרוב לדרב אסי עבדינן, דאמר אין חכם מתיר אלא כעין ארבעה נדרים הללו. ועוד אמר דלא מזדקקי רבנן לשבועות, אלא כדמתרמיא מלתא דאית בה תקנתא או מצוה, כגון עשיית שלום בין איש לאשתו, וכגון שלמא דצבורא דכנישתא, וכדומה לזאת מזדקקינן לה במילי דמוכחן וברירן קרוב לדרב אסי, אבל פתח כההיא דאתא לקמיה דרב, וכרבי שמעון וכרבי יהודה ב\"ר יוסי וכדביתהו דאביי, וכההוא דאתא לקמיה דרבי אלעזר וכיוצא בה לא עבדינן.",
    "<b>והיתר נדרים בשלשה הדיוטות ואם היה מומחה אפילו ביחיד.</b> וגרסינן בבכורות פרק כל פסולי המוקדשין (בכורות לו, ב) אמר ר' חייא בר אבין אמר ר' עמרם, שלשה מפירין את הנדר ובמקום שאין חכם, לאפוקי מדרבי יהודה, דתני הפרת נדרים בשלשה, רבי יהודה אומר אחד מהם חכם, דמשמע במקום שאין שם חכם מתירין שלשה אפילו הדיוטות, אבל במקום שיש שם חכם יכול הוא לבדו להתיר, במקום שאין חכם. חכם כגון מאן, אמר רב נחמן כגון אנא. רבי יהודה אומר אחד מהם חכם מכלל דהנך תרתי כל דהו, אמר רבינא מדמסברי להו וסברי. שמע מינה דבמקום שאין חכם, כגון רב נחמן דגמיר וסבור, אפילו תלתא דלא גמירי ולא סבירי נמי שרו נדרא, והוא דאסברי להו וסברי, ואפילו במקום מומחה נמי כי שרו הדיוטות אשתרי ליה נדרא, דלא אמרו אלא משום כבודו של מומחה. וגרסינן בירושלמי [פ\"י הלכה ח'] שלשה שהם יודעין לפתוח מתירין כזקן, וזקן או שלשה הדיוטות מתירין, בין נדרים בין שבועות, וכדתניא לקמן [שבועות כז, ב] בית שמאי אומרים אין שאלה בשבועות, ובית הלל אומרים יש שאלה בשבועות. ואמרינן נמי בשבועות [כח, א] אמימר אמר אפילו אכלה כולה נשאל עליה, אי במזיד מחוסר מלקות, בשוגג מחוסר קרבן [לקמן (נדרים סה, א)] ונבוכדנצר נמי דאשבעיה לצדקיהו, ואתי סנהדרי ושרו ליה. ובירושלמי [פרק יא, הלכה א'] נמי איתפלגון בה רבי יוחנן וריש לקיש, רבי יוחנן אמר בין לנדרים, בין לשבועות הבעל מפר, ריש לקיש אמר לנדרים הבעל מפר, לשבועות אין הבעל מפר, אמר ר' יוסי (בר') [בי רבי – לפי הירושלמי] בון אף בנדרי הזקן פליגין, רבי יוחנן אמר בין לנדרים בין לשבועות הזקן מתיר, ריש לקיש אמר לנדרים הזקן מתיר לשבועות אין הזקן מתיר, ותייה ריש לקיש בהדה דאיסי (ס\"ד בר נשיאתא) [בהדה חד בר נש תא – לפי השי\"מ ובירושלמי] מישרי נדרא קומי ר' ייסא (מאן דעדיף) [מתעטף – לפי הירושלמי] ויתיב ליה, אמר ליה מה אשבעתא, אמר ליה (אפומי ישראל) [איפופי לא עללה לביתי – לפי השי\"מ והירושלמי] (ולא עליה לה לביתיה) [איפופי ולא עללה – לפי השי\"מ והירושלמי] אמר ליה (אפומי ישראל לא) עלי לה לביתך, ע\"כ. ואתיין הא דריש לקיש ודרבי יוסי דירושלמי (כההיא) [כההוא – לפי השי\"מ] דבית שמאי, דלא שמיע להו פלוגתא דבית שמאי ובית הלל, דאי לא לא שבקינן בית הלל ואמרי כבית שמאי.",
    "<b>נפק רב סחורא ופתח פיתחא לנפשיה, רבי אומר איזהו דרך ישרה שיבור לו האדם כו'.</b> פירש מצא פתח היתר, ולא שהתיר לנפשיה על ידי פתח זה, אלא לאחר שמצא פתח זה חזר לו אצל רב נחמן והתיר לו, או אצל חכם אחר, משום דקיימא לן לא יחל דברו, שהוא אינו מוחל אבל אחרים צריכין למחול לו. והא דלא אמרינן הדר לקמיה דרב נחמן, דלמא משום דאיכסיף, דרתח עליה רב נחמן על שנדר נדר חמור כל כך שלא היה מוצא לו פתח, ואי נמי שכל עצמו לא בא לפניו להתיר אלא למצוא לו פתח ואחר שמצא הוא לעצמו, הלך לו אצל חכם אחר והתיר לו. כן נראה לי. ובפירוש ראיתי לעיל בריש שמעתין ענין וזה לשונו, והלכתא אפילו תלמיד חכם נמי לא מצי למיפתח בחרטה, ומיהו אי אשכח מלתא דלאו אדעתא דהכי נדר מצי למישרי נדר נפשיה אגב ההוא מלתא, הואיל ולא היה נדר מעולם, וכדאמרינן לקמן. על כרחך נראה שהם מפרשים שפתח פיתחא לנפשיה ושרא לנפשיה, וכי כתיב לא יחל דברו שהוא אינו מוחל דוקא בחרטה, ואינו מחוור כלל."
  ]
}