{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "96A",
    "perek_title": "שתי הלחם",
    "perek_number": 11
  },
  "english": [
    "This is because <b>he is,</b> i.e., I am, <b>dangerously</b> ill, being utterly famished, and a non-priest may eat sacrificial food in a life-threatening situation. <b>And</b> with regard to <b>Rabbi Yehuda and Rabbi Shimon,</b> their dispute does not stem from the interpretation of the verses. Rather, <b>they disagree with regard to a tradition,</b> as they had divergent traditions as to whether or not the oven consecrates the shewbread.",
    "The language of the mishna <b>is also precise, as it teaches</b> that <b>Rabbi Shimon says:</b> One <b>should always be accustomed to say</b> that <b>the two loaves and the shewbread are fit</b> if they were prepared <b>in the Temple courtyard and they are</b> also <b>fit</b> if they were prepared <b>in Beit Pagei.</b> The term: One should always be accustomed to say, indicates that Rabbi Shimon’s opinion is based on an oral tradition and not on the interpretation of a verse. The Gemara concludes: One may <b>conclude from</b> the mishna that this is the case.",
    "<strong>MISHNA:</strong> With regard to the twelve loaves of the <b>High Priest’s griddle-cake</b> offering, of which six are offered in the morning and six in the evening, <b>their kneading, the forming of their</b> loaves, <b>and their baking</b> take place <b>inside</b> the Temple courtyard, <b>and</b> all types of labor involved in those actions <b>override Shabbat.</b> These labors cannot be performed prior to Shabbat, as once the loaves are consecrated in a service vessel they are disqualified if they are left overnight. <b>Grinding their</b> flour <b>and sifting their</b> flour <b>do not override Shabbat. Rabbi Akiva stated a principle: Any labor that can be performed on Shabbat eve does not override Shabbat, but</b> one <b>that cannot be performed on Shabbat eve overrides Shabbat.</b>",
    "<b>All</b> preparatory procedures of <b>the meal offerings</b> that take place <b>inside</b> the Temple courtyard, e.g., kneading and forming the High Priest’s griddle cakes, <b>involve</b> the <b>use</b> of a service <b>vessel</b> that consecrates the offerings. <b>But</b> any preparatory procedures that take place <b>outside</b> the Temple courtyard, e.g., kneading and forming the two loaves and the shewbread, <b>do not involve</b> the <b>use</b> of a service <b>vessel.</b>",
    "With regard to <b>the two loaves, their length is seven handbreadths, their width is four handbreadths, and</b> they have hornlike <b>protrusions</b> made of dough that is attached to each of their corners, which are <b>four fingerbreadths</b> high. With regard to the loaves of <b>shewbread, their length is ten handbreadths, their width is five handbreadths, and</b> each loaf’s hornlike <b>protrusions</b> is <b>seven fingerbreadths</b> high.",
    "<b>Rabbi Yehuda says:</b> The following letters are a mnemonic so <b>that you will not err</b> and forget the dimensions of the two loaves: <b><i>Zayin</i>, <i>dalet</i>, <i>dalet</i>.</b> The numerical value of the letter <i>zayin</i> is seven and the numerical value of the letter <i>dalet</i> is four. The mnemonic therefore represents the length of seven handbreadths, the width of four handbreadths, and the height of four fingerbreadths, respectively. The following letters are a mnemonic for the dimensions of the shewbread: <b><i>Yod</i>, <i>heh</i>, <i>zayin</i>,</b> which stand for the length of ten handbreadths, the width of five handbreadths, and the height of seven fingerbreadths, respectively. <b>Ben Zoma says</b> that it is written: <b>“And you shall set upon the Table shewbread [<i>leḥem panim</i>] before Me always”</b> (Exodus 25:30). The term <b><i>leḥem panim</i></b> indicates <b>that it should have</b> vertical <b>sides [<i>panim</i>]</b> rather than a rounded shape.",
    "As for <b>the Table, its length is ten</b> handbreadths <b>and its width is five</b> handbreadths, as the Torah states that the Table is two cubits long and one cubit wide (see Exodus 25:23), and Rabbi Yehuda holds that the cubit used as the unit of measurement for the construction of the Temple vessels was equal to five handbreadths. With regard to <b>the shewbread, its length is ten</b> handbreadths <b>and its width is five</b> handbreadths.",
    "The priest <b>places the length</b> of the two shewbread arrangements <b>across the width of</b> the <b>Table,</b> which leaves five handbreadths of each loaf protruding from the Table. <b>And he folds</b> the protruding <b>two and a half handbreadths</b> upward <b>on this</b> side of the Table, <b>and</b> the protruding <b>two and a half handbreadths</b> upward <b>on that</b> side of the Table. One <b>finds,</b> therefore, that <b>the length</b> of the shewbread <b>covers the width of the Table.</b> Similarly, since the width of each loaf is five handbreadths, the width of the two loaves filled the entire length of the Table. This is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Meir says:</b> With regard to <b>the Table, its length is twelve</b> handbreadths <b>and its width is six</b> handbreadths, as the measure of a cubit used in the construction of the Temple vessels was equal to six handbreadths. Concerning <b>the shewbread, its length is ten</b> handbreadths <b>and its width is five</b> handbreadths.",
    "Rabbi Meir continues: The priest <b>places the length</b> of the shewbread <b>across the width of</b> the <b>Table,</b> which leaves four handbreadths of each loaf protruding from the Table. <b>He folds</b> the protruding <b>two handbreadths</b> upward <b>on this</b> side of the Table, <b>and</b> the protruding <b>two handbreadths</b> upward <b>on that</b> side of the Table. The width of the two arrangements of shewbread occupies only ten of the twelve handbreadths of the length of the Table, <b>and</b> this leaves <b>a space of two handbreadths in the middle,</b> between the two arrangements, <b>so that the wind will blow between them</b> and prevent the loaves from becoming moldy.",
    "<b>Abba Shaul says: There,</b> in the space between the two arrangements, the priests <b>would place</b> the <b>two bowls of frankincense that</b> accompany <b>the shewbread.</b> The Sages <b>said to him: But isn’t it already stated: “And you shall place pure frankincense upon [<i>al</i>] each arrangement,</b> that it may be for the bread as a memorial part, an offering made by fire to the Lord” (Leviticus 24:7)? The verse indicates that the frankincense is placed upon the shewbread and not next to it. Abba Shaul <b>said to</b> the Sages in response: <b>Isn’t it already stated: “And next to him [<i>alav</i>] shall be the tribe of Manasseh”</b> (Numbers 2:20)? Just as the preposition “<i>alav</i>” in this verse means that the tribe of Manasseh pitched camp next to the tribe of Ephraim and not upon it, so too, the preposition “<i>al</i>” means that the frankincense was placed next to the arrangements of the shewbread.",
    "The mishna continues to describe the shewbread Table: <b>And there were four panels of gold there,</b> which stood on the ground and rose above the height of the Table, and <b>they split up at their upper ends,</b> above the Table, so <b>that</b> the rods upon which the shewbread was placed could rest upon the panels. In this manner the panels <b>would support</b> the shewbread. There were <b>two</b> panels <b>for this arrangement and two</b> panels <b>for that arrangement, and</b> there were <b>twenty-eight rods,</b> each of which was shaped <b>like half of a hollow reed.</b> There were <b>fourteen</b> rods <b>for this arrangement and fourteen</b> rods <b>for that arrangement.</b>",
    "<b>Neither</b> the <b>arranging of</b> the <b>rods</b> for the new shewbread, <b>nor their removal</b> from the arrangement of the old shewbread, <b>overrides Shabbat. Rather,</b> a priest <b>enters</b> the Sanctuary <b>on Shabbat eve,</b> i.e., Friday before sundown, <b>and removes</b> each of the rods from between the loaves. <b>And</b> according to Rabbi Meir he then <b>places</b> each rod in the space between the two arrangements, <b>along the length of the Table.</b> Then, on Shabbat, he places the new shewbread on the Table without the rods, and he inserts the rods between the loaves at the conclusion of Shabbat.",
    "The mishna concludes: <b>All the vessels that were in the Temple,</b> including the Table, were placed so that <b>their length was</b> from east to west, <b>along the length of</b> the <b>Temple.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that <b>all</b> preparatory procedures of <b>the meal offerings</b> that take place <b>inside</b> the Temple courtyard <b>involve</b> the <b>use</b> of a service <b>vessel</b> that consecrates the offerings. The Sages <b>asked Rabbi</b> Yehuda HaNasi: <b>From where</b> is <b>this</b> <i>halakha</i> derived? Rabbi Yehuda HaNasi <b>said to them: Doesn’t</b> the verse <b>state: “And he said to me: This is the place where the priests shall cook the guilt offering and the sin offering, where they shall bake the meal offering; that they do not bring them out to the outer courtyard,</b> to sanctify the people” (Ezekiel 46:20)? Cooking the meat of the guilt offering and the sin offering requires the use of a vessel, and the verse indicates that this must be performed inside the Temple courtyard, as the meat may not be brought to the outer courtyard.",
    "Rabbi Yehuda HaNasi explains: The verse compares the meal offering to the guilt offering and the sin offering, indicating that the <i>halakha</i> of the <b>meal offering is similar to</b> the <i>halakha</i> of the <b>guilt offering and the sin offering. Just as</b> the <b>guilt offering and</b> the <b>sin offering require</b> the use of a service <b>vessel</b> in order to cook the sacrificial meat, and this is performed inside the Temple courtyard, <b>so too,</b> the <b>meal offering also requires</b> a service <b>vessel</b> for its preparation, which is performed inside the Temple courtyard.",
    "§ The mishna cites the opinion of Rabbi Yehuda: As for <b>the Table, its length is ten</b> handbreadths and its width is five handbreadths. Five handbreadths of each loaf of the shewbread, each of which is bent upward, protrude from the Table; two and a half handbreadths on each side. Rabbi Meir holds that the width of the Table is six handbreadths. Therefore, only four handbreadths of each loaf protrude from the Table and two handbreadths are bent upward on each side.",
    "<b>Rabbi Yoḥanan says: According to the statement of the one who says</b> that <b>one folds</b> up <b>two and a half handbreadths</b> from each side of the loaves, <b>it emerges</b> that the <b>Table consecrates fifteen handbreadths above</b> it, as there were six loaves on each side of the Table, which were each two and a half handbreadths high. And <b>according to the statement of the one who says</b> that <b>one folds</b> up <b>two handbreadths</b> from each side of the loaves, <b>it emerges</b> that the <b>Table consecrates twelve handbreadths above</b> it.",
    "The Gemara asks: <b>But aren’t there rods</b> between the loaves? The total height of the arrangements should therefore be more than fifteen handbreadths according to Rabbi Yehuda, and more than twelve handbreadths according to Rabbi Meir. The Gemara answers that the rods did not add to the height of the arrangement, as the loaves were shaped with indentations so that <b>the rods were embedded</b> in them.",
    "The Gemara asks: <b>What is the reason</b> that the rods are required? They are required <b>because</b> the <b>bread</b> is apt to <b>become moldy.</b> The rods prevent this by enabling the air to circulate between the loaves. But if the rods are sunk into the loaves, <b>ultimately</b> the <b>bread will become moldy.</b> The Gemara answers <b>that</b> the priest <b>would raise</b> the rods <b>slightly</b> above the loaves. The rods were not completely embedded in the loaves, and there was a small gap between the loaves that enabled the air to circulate.",
    "The Gemara asks: <b>But</b> if so, <b>isn’t there that slight</b> gap between each of the six loaves, causing the total height of each arrangement to be more than fifteen or twelve handbreadths? The Gemara answers: <b>Since</b> the gaps <b>did not</b> amount to a single <b>handbreadth,</b> Rabbi Yoḥanan <b>did not count them.</b>",
    "The Gemara asks: <b>But aren’t there</b> also the <b>bowls</b> of frankincense that are placed above the arrangements, adding to the total height of the items consecrated by the Table? The Gemara answers: The bowls of frankincense <b>would rest inside</b> the middle <b>of the bread and</b> consequently <b>their</b> height <b>corresponded with that of the bread.</b> The Gemara asks: <b>But aren’t there</b> the hornlike <b>protrusions</b> of the shewbread, which are seven fingerbreadths in height? These protrusions should be added to the total height of the arrangements. The Gemara answers: With regard to the <b>protrusions,</b> the priest <b>would fold them into</b> the <b>bread, and</b> the loaf of <b>bread</b> above <b>rested upon them.</b> The protrusions therefore did not increase the height of the arrangements."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְסוּכָּן הוּא וְרַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן בִּגְמָרָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דַּיְקָא נָמֵי דְּקָתָנֵי רַבִּי שִׁמְעוֹן אוֹמֵר לְעוֹלָם הֱוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָגִיל לוֹמַר שְׁתֵּי הַלֶּחֶם וְלֶחֶם הַפָּנִים כְּשֵׁרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲזָרָה וּכְשֵׁרוֹת אַבֵּית פָּאגֵי שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> חֲבִיתֵּי כֹּהֵן גָּדוֹל לִישָׁתָן וַעֲרִיכָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִיָּיתָן בִּפְנִים וְדוֹחוֹת אֶת הַשַּׁבָּת טְחִינָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַרְקָדָתָן אֵינָן דּוֹחוֹת אֶת הַשַּׁבָּת כְּלָל אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא כׇּל מְלָאכָה שֶׁאֶפְשָׁר לַעֲשׂוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶרֶב שַׁבָּת אֵינָהּ דּוֹחָה אֶת הַשַּׁבָּת וְשֶׁאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר לָהּ לַעֲשׂוֹתָהּ מֵעֶרֶב שַׁבָּת דּוֹחָה אֶת הַשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כׇּל הַמְּנָחוֹת יֵשׁ בָּהֶן מַעֲשֵׂה כְלִי בִּפְנִים וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן מַעֲשֵׂה כְלִי בַּחוּץ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁתֵּי הַלֶּחֶם אׇרְכָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה טְפָחִים וְרׇחְבָּהּ אַרְבָּעָה טְפָחִים וְקַרְנוֹתֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע אֶצְבָּעוֹת לֶחֶם הַפָּנִים אׇרְכּוֹ עֲשָׂרָה טְפָחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרׇחְבּוֹ חֲמִשָּׁה טְפָחִים וְקַרְנוֹתָיו שֶׁבַע אֶצְבָּעוֹת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר שֶׁלֹּא תִּטְעֶה זדד יהז בֶּן זוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר וְנָתַתָּ עַל הַשֻּׁלְחָן לֶחֶם פָּנִים לְפָנַי תָּמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶחֶם פָּנִים שֶׁיְּהוּ לוֹ פָּנִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַשּׁוּלְחָן אׇרְכּוֹ עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרׇחְבּוֹ חֲמִשָּׁה לֶחֶם הַפָּנִים אׇרְכּוֹ עֲשָׂרָה וְרׇחְבּוֹ חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נוֹתֵן אׇרְכּוֹ כְּנֶגֶד רׇחְבּוֹ שֶׁל שׁוּלְחָן וְכוֹפֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִפְחַיִים וּמֶחֱצָה מִכָּאן וְטִפְחַיִים וּמֶחֱצָה מִכָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא אׇרְכּוֹ מְמַלֵּא רׇחְבּוֹ שֶׁל שׁוּלְחָן דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר הַשֻּׁלְחָן אׇרְכּוֹ שְׁנֵים עָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרׇחְבּוֹ שִׁשָּׁה לֶחֶם הַפָּנִים אׇרְכּוֹ עֲשָׂרָה וְרׇחְבּוֹ חֲמִשָּׁה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אׇרְכּוֹ כְּנֶגֶד רׇחְבּוֹ שֶׁל שׁוּלְחָן כּוֹפֵל טִפְחַיִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן וְטִפְחַיִים מִכָּאן וְטִפְחַיִים רֶיוַח בָּאֶמְצַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁתְּהֵא הָרוּחַ מְנַשֶּׁבֶת בָּהֶם <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַבָּא שָׁאוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר שָׁם הָיוּ נוֹתְנִין שְׁנֵי בְּזִיכֵי לְבוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל לֶחֶם הַפָּנִים אָמְרוּ לוֹ וַהֲרֵי כְּבָר נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָתַתָּ עַל הַמַּעֲרֶכֶת לְבֹנָה זַכָּה אָמַר לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי כְּבָר נֶאֱמַר וְעָלָיו מַטֵּה מְנַשֶּׁה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְנִיפִין שֶׁל זָהָב הָיוּ שָׁם מְפוּצָּלִין מֵרָאשֵׁיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיוּ סוֹמְכִין בָּהֶם שְׁנַיִם לְסֵדֶר זֶה וּשְׁנַיִם לְסֵדֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְעֶשְׂרִים וּשְׁמוֹנָה קָנִים כַּחֲצִי קָנֶה חָלוּל אַרְבָּעָה עָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסֵדֶר זֶה וְאַרְבָּעָה עָשָׂר לְסֵדֶר זֶה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֹא סִידּוּר קָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נְטִילָתָם דּוֹחָה אֶת הַשַּׁבָּת אֶלָּא נִכְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶרֶב שַׁבָּת וְשׁוֹמְטוֹ וְנוֹתְנוֹ לְאׇרְכּוֹ שֶׁל שֻׁלְחָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כׇּל הַכֵּלִים שֶׁהָיוּ בַּמִּקְדָּשׁ אׇרְכָּן לְאׇרְכּוֹ שֶׁל בֵּית <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> כׇּל הַמְּנָחוֹת יֵשׁ בָּהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֵׂה כְלִי מִבִּפְנִים שָׁאֲלוּ אֶת רַבִּי זוֹ מִנַּיִן אָמַר לָהֶם הֲרֵי הוּא אוֹמֵר וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלַי זֶה הַמָּקוֹם אֲשֶׁר יְבַשְּׁלוּ שָׁם הַכֹּהֲנִים אֶת הַחַטָּאת וְאֶת הָאָשָׁם אֲשֶׁר יֹאפוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַמִּנְחָה לְבִלְתִּי הוֹצִיא אֶל הֶחָצֵר הַחִיצוֹנָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִנְחָה דּוּמְיָא דְּאָשָׁם וְחַטָּאת מָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָשָׁם וְחַטָּאת טְעוּנִין כְּלִי אַף מִנְחָה נָמֵי טְעוּנָה כְּלִי <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַשּׁוּלְחָן אׇרְכּוֹ עֲשָׂרָה <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן לְדִבְרֵי הָאוֹמֵר טִפְחַיִים וּמֶחֱצָה כּוֹפֵל נִמְצָא שֻׁלְחָן מְקַדֵּשׁ חֲמִשָּׁה עָשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טְפָחִים לְמַעְלָה לְדִבְרֵי הָאוֹמֵר טִפְחַיִם כּוֹפֵל נִמְצָא שֻׁלְחָן מְקַדֵּשׁ שְׁנֵים עָשָׂר טְפָחִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַעְלָה <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָאִיכָּא קָנִים קָנִים שַׁקּוֹעֵי מְשַׁקַּע לְהוּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי טַעְמָא מִשּׁוּם אִיעַפּוֹשֵׁי לֶחֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סוֹף סוֹף קָא מִיעַפַּשׁ לֶחֶם דְּמַגְבַּהּ לֵיהּ פּוּרְתָּא <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְהָאִיכָּא הָהוּא פּוּרְתָּא כֵּיוָן דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָוֵי טֶפַח לָא חָשֵׁיב לֵיהּ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְהָאִיכָּא בָּזִיכִין בְּגַוֵּויהּ דְּלֶחֶם הֲווֹ יָתְבִי וּלְבַהֲדֵי לֶחֶם הֲווֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָיְימִי וְהָאִיכָּא קְרָנוֹת קְרָנוֹת לְגַוֵּויהּ דְּלֶחֶם כָּיֵיף לְהוּ וְלֶחֶם עֲלַיְיהוּ נָח לֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מסוכן</b> <b>הוא.</b> שאחזו בולמוס ותנן מי שאחזו בולמוס מאכילין אותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד שיאורו עיניו אפילו ביום הכפורים ביומא בפרק בתרא (דף פג.):"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בגמ'</b> <b>פליגי.</b> מר גמיר ליה מרביה דתנור מקדש ומר גמיר דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקדש: <b>דיקא</b> <b>נמי.</b> דבגמרא פליגי ולא בקראי מדנקט האי לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם הוי רגיל לומר כו': <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חביתי</b> <b>כהן</b> <b>גדול</b> <b>לישתן</b> <b>ועריכתן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפנים.</b> ולדברי הכל אותו חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרון שהיה חולק בו עשרונו של כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול נמשח והאי דלא משחו עשרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם מפני שכל אדם מודד בו מנחתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפעמים שמוציאו לחוץ אבל זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מסור אלא לכהנים לחצות בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרונים: <b>ושא\"א.</b> אפייתן אי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות מאתמול ולא לישה ועריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דקדשה בכלי מיפסל בלינה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעשה</b> <b>כלי.</b> לישה ועריכה הכל בכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרת בפנים ולא בחוץ: <b>וקרנותיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה מדביק בצק לכל זוית כעין קרנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואורך הקרן ד' אצבעות: <b>שלא</b> <b>תטעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שתי הלחם ללחם הפנים בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיעור רוחב בין בשיעור אורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרנות: <b>זד\"ד</b> <b>יה\"ז.</b> זד\"ד שתי הלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורכה ז' ורחבה ד' וקרנותיה ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יה\"ז לחם הפנים ארכו י' ורחבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' וקרנותיו ז': <b>שיהא</b> <b>לו</b> <b>פנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפנות. [ל\"א] שיהא לו פנים זויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והן הן הקרנות: <b>ארכו</b> <b>י'</b> <b>ורחבו</b> <b>ה'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב אמתים ארכו ואמה רחבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' יהודה לטעמיה דאמר אמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים באמת בת ה' ונותן אורכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של לחם כנגד רוחבו של שלחן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכופל.</b> הלחם: <b>טפחיים</b> <b>ומחצה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה מיכן ומיכן ובהן הן הקרנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמצאו זקופות בשוה לשפת השלחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמ\"ד כמין ספינה רוקדת הוו הנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפנות הולכות וזוקפות בשיפוע: <b>ונמצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארכו</b> <b>ממלא</b> <b>רחבו</b> <b>של</b> <b>שלחן.</b> ורחבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזיק חצי אורך השלחן וכשהיה סודר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחר אצלו נמצא שלחן כולו מלא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אורכו</b> <b>י\"ב.</b> ר' מאיר לטעמיה דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל האמות היו בבינונית והלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה דבהא לא פליג: <b>וטפחיים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריוח</b> <b>באמצע.</b> בין שתי הסדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרוחב הלחם אינו אלא ה' ושני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסדרים מחזיקים י' טפחים כאורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלחן פשו להו טפחיים והם ריוח בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סדר לסדר שתהא רוח מנשבת בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יתעפשו: <b>אבא</b> <b>שאול</b> <b>אומר</b> <b>שם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותו ריוח שבין סדר לסדר בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותנין בזיכים: <b>על</b> <b>המערכת.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש: <b>ועליו</b> <b>מטה.</b> הוי אותו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך: <b>המפוצלים.</b> לתת ראשי הקנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותן פיצולין והרבה פיצולין יש בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למנין הקנים: <b>כ\"ח</b> <b>קנים.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש כמה קנים ללחם: <b>לא</b> <b>סידור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקנים.</b> במערכת החדשה ולא נטילתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעל הישנה דוחה שבת: <b>שומטן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבין כל לחם ולחם ומניחן לאורכו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלחן ולמחר מסדר הלחם ולמוצאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת נותן הקנים בין כל לחם ולחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמשפטן: <b>כל</b> <b>הכלים.</b> כגון שולחנות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אורכן לאורכו של בית ממזרח למערב: <b>גמ'</b> <b>זו</b> <b>מנין.</b> שהמנחות טעונות כלי: <b>מה</b> <b>חטאת</b> <b>ואשם</b> <b>טעונין</b> <b>כלי.</b> דכתיב אשר יבשלו ואין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בישול בלא כלי ובפנים משתעי קרא דכתיב (יחזקאל מ״ו:כ׳) לבלתי הוציא אל החיצונות: <b>ט\"ו</b> <b>טפחים.</b> ב' טפחים ומחצה לכל לחם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והם שש חלות זו על גב זו נמצא שלחן מקדש כו' ונפקא מינה דאי יהיב באויר השלחן מידי בתוך ט\"ו טפחים מקדש ליה ליפסל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלינה: <b>והאיכא</b> <b>קנים.</b> שבין כל לחם ולחם ואיכא טפי: <b>משקע</b> <b>להו.</b> פגימות עושה בלחם בעוד שהיה בצק והקנים היו משוקעים בהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואינו מגביה הלחם: <b>וקא</b> <b>פריך</b> <b>מאי</b> <b>טעמא.</b> כלומר מכדי קנים מאי טעמא היו בין כל לחם: <b>משום</b> <b>איעפושי.</b> שיהא אויר בינתים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא יתעפשו: <b>סוף</b> <b>סוף.</b> כיון דמשקע להו ליכא אוירא ומיעפש הלחם: <b>פורתא.</b> שלא יהא משוקע כל כך: <b>והאיכא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בזיכין.</b> קשיא לי אמאי פריך הכי דהא שלחן לא מקדש להו לבזיכין: <b>והאיכא</b> <b>קרנות.</b> שבולטין ועשויין בראשי הדופן:"
    }
  ],
  "tosafot": []
}