{
  "text": [
    "< b >   מ ו ע ד י   י י '   צ ר י כ י ן   ק ד ו ש   ב י ת   ד י ן . < / b >   פ י ר ש   ר \" ש   ז \" ל   ש ל א   ה מ ו ע ד ו ת   ב ע צ מ ן   צ ר י כ י ן   ק י ד ו ש ,   א ל א   ר א ש י   ח ד ש י ם   ש ב ה ן   ת י ק ו ן   ה מ ו ע ד ו ת ,   ו ה י י נ ו   ד ת נ ן   ב ק ד ו ש   ה ח ד ש   ( ר \" ה   כ ד ,   א )   ו א ו מ ר י ם   מ ק ו ד ש   מ ק ו ד ש .   ו ר \" ח   ז \" ל   כ ת ב   ז ה   ל ש ו נ ו :   מ ו ע ד י   י י '   צ ר י כ י ן   ק י ד ו ש   ב י ת   ד י ן ,   כ י   מ ש ה   ר ב י נ ו   ק ד ש ם ,   ש נ א מ ר   ו י ד ב ר   מ ש ה   א ת   מ ו ע ד י   ה '   א ל   ב נ י   י ש ר א ל ,   ד ב ו ר   ז ה   ק ד ו ש   ה מ ו ע ד ו ת   ה ו א   מ פ י   מ ש ה .   ש מ ע י נ ן   מ י נ ה   ש ה מ ו ע ד י ם   צ ר י כ י ם   ק ד ו ש   ב י ת   ד י ן   ל ק ב ע ם   ו ל ו מ ר   ה מ ו ע ד   ב י ו ם   ז ה   ה מ ק ו ד ש .   ע ד   כ א ן .",
    "ה א   ד < b > א מ ר   ר ב   ח ס ד א   ב י ח י ד   מ ו מ ח ה . < / b >   פ י ר ש   ז \" ל ,   מ ו מ ח ה   ב ק י   ב ת ל מ ו ד ,   כ ל ו מ ר ,   ר ב   מ ו ב ה ק ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ד   מ נ ד ר י ם   ה \" ה ) ,   ו מ ס ת ב ר א   ד מ ו מ ח ה   ס מ ו ך   ק א מ ר   ד ו מ י א   ד מ ו ע ד ו ת   ד ה א   כ י   א מ ר י נ ן   ד ל ג ב י   ה פ ר ת   נ ד ר י ם   ל א   ב ע י   מ ו מ ח י ן   כ מ ו ע ד ו ת ,   א ק ש י   ו ה א   ר א ש י   ה מ ט ו ת   כ ת ב ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   א כ ת י   א מ י נ א   ד ל א   ב ע י   מ ו מ ח י ן   כ מ ו ע ד ו ת   ו מ ו ע ד י   י י '   צ ר י כ י ן   מ ו מ ח י ן   ס מ ו כ י ן   כ מ ש ה   ו א ה ר ן   ד כ ת י ב   ל כ ם   כ כ ם   א ב ל   ה פ ר ת   ה א   מ ו מ ח י ן   ב ק י א י ן   צ ר י כ א ,   ו ה י י נ ו   ר א ש י   ה מ ט ו ת .   א ל א   ד א ף   ר א ש י   ה מ ט ו ת   מ ו מ ח י ן   ס מ ו כ י ן   מ ש מ ע ,   כ ל   ש א י נ ו   מ ו מ ח ה   ס מ ו ך   א י נ ו   מ ת י ר   ב י ח י ד   א ל א   א ם   כ ן   נ ט ל   ר ש ו ת   מ ן   ה נ ש י א .   ו ה כ י ן   מ ש מ ע   ל י ה   ש ם   ב נ ד ר י ם   מ ן   מ ה   ש א מ ר ו   ב י ר ו ש ל מ י ,   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב נ ד ר י ם   ( ע ח ,   א )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > מ א י   ד ר ו ש   א י ש   מ מ נ ו   ( ו ) ל א   י ת ן   ב ת ו   ל ב נ י מ ן   מ מ נ ו   ו ל א   מ ב נ י ו . < / b >   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   א נ י   ת מ ה ,   כ י ו ן   ש א י ן   מ ש מ ע ו ת   א ל א   מ ה ם ,   כ ל   א ח ד   ו א ח ד   ב ע צ מ ו   נ ד ר   ו ב נ ו   מ ו ת ר ,   ו מ א י   י ו ם   ש ה ו ת ר   ל ב א   ב ק ה ל ,   ה י ו ם   ה ר א ש ו ן   ש נ ו ל ד ה   ב ת   ל ב נ י ם   ה ו ת ר   ל א ו ת ה   ו ע ד י י ן   א ס ו ר   ב כ ו ל ן .   ו מ ש מ ע   ד ל ש ו ן   ב נ י   א ד ם   ב נ ד ר י ם   כ ו ל ה ו   כ ה ד ד י   מ ת נ ו ,   ו ע ד   ש כ ל ו   א ו ת ו   ה ד ו ר   נ א ס ר ו   ל ב א   ב ה ן ,   ( ו י ש )   [ ו י ו ם ]   ש כ ל ו   ה ו ת ר ו   ב כ ו ל ן   ו ע ש א ו ה ו   י ו ם   ט ו ב .   ע ד   כ א ן ."
  ]
}