{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "119A",
    "perek_title": "פרת חטאת",
    "perek_number": 14
  },
  "english": [
    "<b>As it is written: “And the days that David reigned over Israel were forty years: Seven years he reigned in Hebron,</b> and thirty-three years he reigned in Jerusalem” (I Kings 2:11). In the first year that David reigned in Jerusalem he brought the Ark there from Kiriath Jearim. The Ark was therefore in Kiriath Jearim for twenty years. When the thirty-three years of David’s reign in Jerusalem are added to these, there are a total of fifty-three years from the destruction of Shiloh. During all of these years, and at the beginning of Solomon’s reign, the Tabernacle was in Nov and Gibeon (see I Kings 3:4).",
    "<b>And with regard to</b> the construction of the Temple in the time of <b>Solomon, it is written: “And he began to build it</b> in the second day of the second month, <b>in the fourth year of his reign”</b> (II Chronicles 3:2), which was the 480th year following the Exodus (see I Kings 6:1). When the forty years in the wilderness, the fourteen years that the Tabernacle stood in Gilgal, and the fifty-seven years that the Tabernacle stood in Nov and Gibeon, which totals 111 years, are subtracted from the 480, there <b>remain for Shiloh 370 less one</b> years in which the Tabernacle stood there.",
    "§ The mishna teaches that when Shiloh was destroyed and they <b>arrived at Nov and Gibeon,</b> private altars were permitted and offerings of lesser sanctity could be eaten in any city in Eretz Yisrael. The Gemara asks: <b>From where are these matters</b> derived? they are derived <b>as the Sages taught:</b> The Jewish people were told that when they enter Eretz Yisrael they would be permitted to sacrifice on private altars, <b>“for you have not as yet come to the rest and to the inheritance”</b> (Deuteronomy 12:9), during which time those altars would be prohibited.",
    "The Gemara interprets the verse: <b>“To the rest”; this</b> is a reference to <b>Shiloh.</b> “The <b>inheritance”; this</b> is a reference to <b>Jerusalem.</b> One may ask: <b>Why</b> does the verse <b>divide them</b> into two terms, i.e., “rest” and “inheritance”? It is <b>in order to give permission</b> to sacrifice on private altars during the period <b>between this</b> one <b>and that</b> one. Therefore, it was permitted to sacrifice on private altars during the period of Nov and Gibeon.",
    "<b>Reish Lakish said to Rabbi Yoḥanan: Let</b> the <i>tanna</i> of the mishna <b>teach</b> the <i>halakha</i> with regard to <b>second tithe as well.</b> Rabbi Yoḥanan <b>said to him:</b> Second <b>tithe is derived from</b> what was written with regard to <b>the Ark,</b> by means of the verbal analogy between <b>“there”</b> and <b>“there.”</b> With regard to second tithe, the verse states: “And there you shall eat before the Lord your God” (Deuteronomy 12:7), while with regard to the Ark, the verse states: “There you shall place the Ark of the Testimony” (Exodus 40:3). Due to the analogy between second tithe and the Ark, one can infer that <b>since there was no Ark</b> in Nov and Gibeon, as at that time it was in Kiriath Jearim, <b>there was also no</b> second <b>tithe</b> eaten there.",
    "Reish Lakish asked: <b>If</b> it is <b>so</b> that this is the source, then with regard to the <b>Paschal offering and</b> other <b>sacrificial</b> animals, which everyone agrees were consumed in Nov and Gibeon, it can <b>also</b> be said <b>that they are derived from the Ark</b> by means of the verbal analogy between <b>“there”</b> and <b>“there,”</b> and <b>since the Ark was not</b> in Nov and Gibeon <b>they too were not</b> there.",
    "Rabbi Yoḥanan <b>said to him:</b> With regard to the one <b>who said this to you,</b> i.e., the <i>tanna</i> of the mishna, from which you inferred that second tithe was not eaten in Nov and Gibeon, in accordance with <b>whose</b> opinion <b>is this</b> statement of his? <b>It is</b> the opinion of <b>Rabbi Shimon, who says: Even</b> the <b>public sacrificed</b> upon a great public altar, e.g., in Nov and Gibeon, <b>only Paschal offerings and compulsory public offerings that have a set time. But compulsory</b> offerings <b>that do not have a set time were not sacrificed here or there,</b> i.e., on a great public altar or on a small private altar. This includes <b>an animal tithe</b> offering, which <b>is a compulsory offering that has no set time, and grain tithe is juxtaposed to animal tithe.</b> Since animal tithe offerings were not brought at that time, second tithe was not eaten there either.",
    "The Gemara asks: Based on this, may it be concluded <b>by inference that according to</b> the opinion of <b>Rabbi Yehuda</b> that compulsory offerings for which there is no set time were sacrificed upon a great public altar, second tithe was eaten there and animal tithe offerings were <b>sacrificed?</b> The Gemara responds: <b>Yes, as Rav Adda bar Mattana says: Second tithe and animal tithe</b> offerings <b>were consumed in Nov and Gibeon according to the statement of Rabbi Yehuda.</b> The Gemara challenges: <b>But</b> these <b>require</b> the <b>Temple,</b> not a tent, to which people will come to eat tithes. The Gemara responds: <b>But didn’t Rav Yosef teach</b> a <i>baraita</i> that states: <b>There</b> were <b>three temples: Shiloh, Nov and Gibeon, and the Eternal House. He teaches it and he says it:</b> This is referring <b>to consuming second tithe, and</b> is <b>in accordance with</b> the opinion <b>of Rabbi Yehuda.</b>",
    "§ The mishna teaches that when they <b>arrived at Jerusalem,</b> private altars were prohibited and there was no subsequent period in which they were permitted. And the Temple in Jerusalem was characterized as “inheritance.” With regard to this, <b>the Sages taught</b> in a <i>baraita</i>: The verse that discusses the permissibility of private altars states: <b>“For you have not as yet come to the rest and to the inheritance”</b> (Deuteronomy 12:9). The Gemara interprets: With regard to <b>“rest,” this</b> is a reference to <b>Shiloh,</b> and with regard to <b>“inheritance,” this</b> is a reference to <b>Jerusalem.</b>",
    "<b>And</b> similarly, the verse that relates a prophecy with regard to Jerusalem <b>states:</b> “I have forsaken My house, I have cast off My inheritance…<b>My inheritance has become to Me as a lion in the forest”</b> (Jeremiah 12:7–8). <b>And</b> additionally, in that same prophecy the verse <b>states: “Is My inheritance to Me as a speckled bird of prey? Are the birds of prey against her round about?”</b> (Jeremiah 12:9). This is <b>the statement of Rabbi Yehuda.</b>",
    "By contrast, <b>Rabbi Shimon says:</b> With regard to <b>“rest,” this</b> is a reference to <b>Jerusalem,</b> and with regard to <b>“inheritance,” this</b> is a reference to <b>Shiloh. And</b> this is evident from the verse that <b>says: “This is My resting place forever; here will I dwell, for I have desired it”</b> (Psalms 132:14). <b>And it states</b> in the previous verse: <b>“For the Lord has chosen Zion; He has desired it for His habitation”</b> (Psalms 132:13), which indicates that the verses are referring to Jerusalem.",
    "The Gemara challenges: <b>Granted, according to the one who says</b> that with regard to <b>“rest,” this</b> is a reference to <b>Shiloh; that is, as it is written: “To the rest and to the inheritance,”</b> in chronological order, as the period of Shiloh preceded that of Jerusalem. <b>But according to the one who says</b> that with regard to <b>“rest,” this</b> is a reference to <b>Jerusalem,</b> and with regard to <b>“inheritance,” this</b> is a reference to <b>Shiloh,</b> the verse <b>should have stated: To the inheritance and to the rest.</b> The Gemara explains: <b>This</b> is what the verse <b>is saying:</b> When you enter Eretz Yisrael private altars will be permitted, and <b>it is not necessary</b> to say <b>that you have not arrived at</b> the <b>“rest,”</b> i.e., the Temple in Jerusalem, <b>but you have not even arrived at</b> the <b>“inheritance,”</b> i.e., the Tabernacle in Shiloh.",
    "§ With regard to the words “rest” and “inheritance” in the aforementioned verse, <b>the school of Rabbi Yishmael taught</b> that <b>this and that,</b> i.e., both terms, are a reference to <b>Shiloh. Rabbi Shimon ben Yoḥai says: This and that</b> are a reference to <b>Jerusalem.</b> The Gemara asks: <b>Granted, according to the one who says</b> that with regard to <b>“rest,” this</b> is"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּכְתִיב וְהַיָּמִים אֲשֶׁר מָלַךְ דָּוִד עַל יִשְׂרָאֵל אַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה בְּחֶבְרוֹן מָלַךְ שֶׁבַע שָׁנִים [וְגוֹ'] <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבִשְׁלֹמֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב וַיָּחֶל לִבְנוֹתוֹ בִּשְׁנַת אַרְבַּע לְמַלְכוּתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּיְּירוּ לְשִׁילֹה שְׁלֹשׁ מֵאוֹת וְשִׁבְעִים חָסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בָּאוּ לְנוֹב וְגִבְעוֹן [וְכוּ'] מְנָא הָנֵי מִילֵּי דְּתָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן כִּי לֹא בָּאתֶם עַד עָתָּה אֶל הַמְּנוּחָה וְאֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנַּחֲלָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶל הַמְּנוּחָה זוֹ שִׁילֹה נַחֲלָה זוֹ יְרוּשָׁלַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָּה חִלְּקָן כְּדֵי לִיתֵּן הֶיתֵּר בֵּין זֶה לָזֶה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ לְרַבִּי יוֹחָנָן מַעֲשֵׂר שֵׁנִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתְנֵי אֲמַר לֵיהּ מַעֲשֵׂר שָׁם שָׁם מֵאָרוֹן קָא יָלְפִי כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָרוֹן לָא הֲוָה מַעֲשֵׂר נָמֵי לָא הֲוַאי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח וְקָדָשִׁים נָמֵי דְּשָׁם שָׁם מֵאָרוֹן יָלְפִי דְּכֵיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָרוֹן לָא הֲוָה אִינְהוּ נָמֵי לָא הֲווֹ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ [דַּאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ] הָא מַנִּי רַבִּי שִׁמְעוֹן הִיא דְּאָמַר אַף צִבּוּר לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִקְרִיבוּ אֶלָּא פֶּסַח וְחוֹבוֹת הַקָּבוּעַ לָהֶן זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל חוֹבוֹת שֶׁאֵין קָבוּעַ לָהֶם זְמַן הָכָא וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קְרוּב מַעְשַׂר בְּהֵמָה חוֹבוֹת שֶׁאֵין קָבוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן זְמַן הוּא וְאִיתַּקַּשׁ מַעְשַׂר דָּגָן לְמַעְשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִכְּלָל דִּלְרַבִּי יְהוּדָה קְרוּב אִין דְּהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַדָּא בַּר מַתְנָה מַעֲשֵׂר שֵׁנִי וּמַעְשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה נֶאֱכָלִין בְּנוֹב וְגִבְעוֹן לְדִבְרֵי רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא בָּעֵי בִּירָה וְלָאו תָּנֵי רַב יוֹסֵף שָׁלֹשׁ בִּירוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן שִׁילֹה וְנוֹב וְגִבְעוֹן וּבֵית עוֹלָמִים הוּא תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ וְהוּא אָמַר לַהּ לַאֲכִילַת מַעֲשֵׂר שֵׁנִי וְאַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּאוּ לִירוּשָׁלַיִם [וְכוּ'] תָּנוּ רַבָּנַן כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בָּאתֶם עַד עָתָּה אֶל הַמְּנוּחָה וְאֶל הַנַּחֲלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנוּחָה זוֹ שִׁילֹה נַחֲלָה זוֹ יְרוּשָׁלַיִם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה לִּי נַחֲלָתִי כְּאַרְיֵה בַיָּעַר וְאוֹמֵר הַעַיִט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָבוּעַ נַחֲלָתִי לִי הַעַיִט סָבִיב עָלֶיהָ דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר מְנוּחָה זוֹ יְרוּשָׁלַיִם נַחֲלָה זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁילֹה וְאוֹמֵר זֹאת מְנוּחָתִי עֲדֵי עַד פֹּה אֵשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אִוִּיתִיהָ וְאוֹמֵר כִּי בָחַר ה' בְּצִיּוֹן אִוָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמוֹשָׁב לוֹ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר מְנוּחָה זוֹ שִׁילֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דִּכְתִיב אֶל הַמְּנוּחָה וְאֶל הַנַּחֲלָה אֶלָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מְנוּחָה זוֹ יְרוּשָׁלַיִם נַחֲלָה זוֹ שִׁילֹה אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנַּחֲלָה וְאֶל הַמְּנוּחָה מִיבְּעֵי לֵיהּ הָכִי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיבַּעְיָא מְנוּחָה דְּלָא מְטֵיתוּ אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַחֲלָה נָמֵי לָא מְטֵיתוּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ וְזוֹ שִׁילֹה רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזוֹ יְרוּשָׁלַיִם בִּשְׁלָמָא לְמַאן דְּאָמַר מְנוּחָה זוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "י\"ד שנה אחר שנה שהוכתה העיר ואי לא לא משכחת לה כיצד ויהי בשמנים שנה וד' מאות שנה וגו' ויבן הבית לה' צא מהן מ' שהיו במדבר נמצא משבאו לארץ עד שנבנה הבית ארבע מאות וארבעים והבית עמד ד' מאות ועשר הרי ח' מאות וחמשים הרי י\"ז יובלות שלימים צא מהן י\"ד שכבשו ושחלקו שלא מנו יובלות נמצא בית חרב קודם השלמת היובל י\"ד שנה והכי תניא בהדיא בערכין (שם:) י\"ז יובלות מנו ישראל משנכנסו לארץ עד שיצאו ואי אתה יכול לומר משנכנסו מנו שאם אתה אומר כן נמצא בית חרב בתחילת היובל ואי אתה מוצא י\"ד שנה אחרי אשר הוכתה העיר אלא צא מהן שבע שכבשו ושבע שחלקו ואתה מוצא ארבע עשרה שנה אחר שהוכתה העיר: <b>חרבה</b> <b>נוב.</b> ע\"י שאול: <b>בקרית</b> <b>יערים.</b> שם נתנוהו לסוף ד' חדשים שעמד בשדה פלשתים שנאמר (שמואל א ה׳:ו׳) ותכבד יד ה' אל האשדודים והחזירוהו בעגלה חדשה ונתנוהו שם ועשה שם עשרים שנה עד שהביאו דוד משם בשנה ראשונה שנעשה מלך על כל ישראל שהיא שנה שמינית למלכו על יהודה: <b>הכי</b> <b>גרסינן</b> <b>עשרה</b> <b>דשמואל</b> <b>עצמו.</b> שהיה שופט לבדו משמת עלי עד שמלך שאול ובמסכת תמורה (דף יד: טו.) ה\"ג לה עשר שנים שמלך שמואל לעצמו דאותה שנה ששאלו להם מלך היא שנה עשירית לשמואל הרמתי ושנה אחת מלכו שמואל ושאול יחד שהיה שאול הולך אחר עצת שמואל עד שסרח במעשה אגג וסר שמואל מעליו כדכתיב (שמואל א טו) ולא יסף שמואל לראות את שאול וגו' ומלך שוב שאול שתי שנים והן שכתב במקרא (שם יג) ושתי שנים מלך על ישראל דלא חשיב אותם דמלך שמואל בהדיה והיינו דאמרינן בסמכת תענית (דף ה:) מי גרם לשאול שישב בגבעה שתי שנים ומחצה תפלתו של שמואל ברמה דבחצי שנה ראשונה סרח ונגזרה עליו מיתה אלא שעמדה לו תפלת שמואל ושבע שמלך דוד בחברון על יהודה ולכשהמליכוהו כל ישראל עליהם הביא את הארון מקרית יערים עיר דוד הרי עשרים: <b>דכתיב</b> <b>והימים</b> <b>אשר</b> <b>מלך</b> <b>וגו'.</b> ל\"ג שנה הרי נ\"ג וארבע שמלך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלמה לפני בנין הבית ואותה שנה שלמו ארבע מאות ושמונים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליציאת מצרים נשתיירו לשילה שס\"ט: <b>מנהני</b> <b>מילי.</b> שהיה היתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבמות אחר קדושת שילה משחרבה: <b>כי</b> <b>לא</b> <b>באתם.</b> בימי גלגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל המנוחה וגו': <b>ולמה</b> <b>חלקן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב לכתוב את שניהם: <b>ליתן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתר</b> <b>במה</b> <b>בין</b> <b>זה</b> <b>לזה.</b> דהא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהיתר במות דגלגל משתעי וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד מתי אני אומר לכם איש כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הישר בעיניו כי לא באתם עד עתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' אבל לא משבאתם ואי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר בין זו לזו לא ה\"ל למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מנוחה ומדכתיב נחלה ש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ק להו אחר קדושת המנוחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחזרו להיתר הראשון עד בואכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל הנחלה: <b>אי</b> <b>הכי.</b> דשעת היתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואי נייתי נמי מעשר שני לנוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבעון שהרי נסתלקו כל קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילה ומאי טעם לא תנן במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכלו שם: <b>שם</b> <b>שם.</b> ואכלתם שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים י״ב:י״ח) אי נמי (כי אם) לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' אלהיך (תאכלנו) במקום אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבחר לשכן שמו שם (שם יד) ובארון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב (שמות מ) [ונתת] שם את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארון וגו': <b>וכיון</b> <b>דארון</b> <b>לא</b> <b>הוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל ימי נוב וגבעון היה הארון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרית יערים כ' שנה ובעיר דוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שנבנה הבית: <b>פסח</b> <b>וקדשים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמי.</b> דהא ואכלתם שם בהו נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב (דברים יב): <b>מני.</b> הך מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני מעשר שני בכל ערי ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה צריך להביאן שם: <b>ר\"ש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> דאמר חובות שאין קבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם זמן לא קרבו בנוב וגבעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו בכורות ומעשר בהמה ויליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא כדאמרן לעיל בגלגל וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעשר בהמה לא הוה התם מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגן נמי לא בעי לאיתויי התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתקוש להדדי דכתיב (שם יד)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר תעשר ואמרינן בשתי מעשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב מדבר במסכת בכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נג:): ה\"ג אבל לר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"נ דאמר רב אדא בר אהבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשר שני נאכל בנוב וגבעון לדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהודה: <b>והא</b> <b>בעינן</b> <b>בירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (דברים יב) לפני ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלהיכם: <b>נוב</b> <b>וגבעון.</b> חדא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: <b>זו</b> <b>וזו</b> <b>שילה.</b> ואפי' הכי יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר בתרה דקסבר קדושה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשה לשעתה ולא קדשה לעתיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא ובקדושת ירושלים גופה סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דיש אחריה היתר כדאמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במגילה (דף י.) שמעתי שמקריבין בבית חוניו בזמן הזה ואוקימנא כר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל: <b>זו</b> <b>וזו</b> <b>ירושלים.</b> ועד שיבנה הבית לא נאסרו הבמות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>באו</b></big> <b>לנוב</b> <b>וגבעון</b> <b>[כו']</b> <b>קדשים</b> <b>קלים</b> <b>ומעשר</b> <b>שני</b> <b>בכל</b> <b>ערי</b>"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "<b>ישראל.</b> בריש פירקין במתניתין (דף קיב:) פירש בקונטרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלעיל בבאו לגלגל לא הוזכר מעשר שני לפי שלא נהגו מעשרות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עד לאחר ירושה וישיבה ותימה דהא פריך הכא בגמרא דמעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני נמי נסקיה להתם בנוב וגבעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומסיק דמתני' ר' שמעון היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר חובות שאין קבוע להם זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא קרבו דהיינו בבכור ומעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה וכיון דמעשר בהמה לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם מעשר דגן לא בעי לאתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם דאיתקוש להדדי והשתא מהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא דאיתקש למעשר לא יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאכל כלל כמו מעשר בהמה בנוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וגבעון למ\"ד לא קרבו חובות והיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריכין להמתין בבכור ומעשר עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיוממו ונאכלין במומן לבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומעשר שני לא יהא לו תקנה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפדיון ויש ספרים דלא גרסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במתניתין מעשר שני כלל גבי נוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וגבעון ונראה לפרש דלענין הבאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא שייך להקיש דאי האי טעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבאת מקום גם זה יהא טעון הבאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום כדקאמר לר' יהודה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חובות קרבו דבנוב וגבעון נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גם מעשר שני נאכל שם אבל מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין מעשר בהמה קרב לרבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דחובות לא קרבו לענין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין שייך להקיש מעשר שני שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהא נאכל בכל מקום דהא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשר בהמה נאכל משום דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתן דמים ואימורים ולא אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל מעשר שני שרי ומיהו קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלעיל בפרק קדשי קדשים (זבחים דף ס:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ילפינן מעשר מבכור דאין נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזמן הזה ויש גירסות בספרים ושם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירשתי ועוד קשה אי משכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשר דנאכל בכל ערי ישראל א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דאמר בפרק כל שעה (פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף לו:) מרבה אני מעשר שיש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתר בכל מושבות דאמר ר' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנין למעשר שנטמא כו' למה לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי אלעזר הא כיון דבנוב (נאכל)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וגבעון נאכל בכל ערי ישראל א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש היתר בכל מושבות כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם (דף לח:) לקמיה בההוא פירקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי חלות תודה ורקיקי נזיר נאכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנוב וגבעון וי\"ל דאיצטריך התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי אלעזר משום רבי יהודה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשמעתין שלש בירות הן של שילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושל נוב וגבעון ושל בית עולמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאכילת מעשר שני ואליבא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה וא\"ת והיכי קאמר התם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומוציא אני בכורים שאין להם היתר בכל מושבות והלא נאכלין בנוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וגבעון בכל ערי ישראל כמעשר שני ויש לומר דבכורים לא אפשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משום דבעו הנחה אצל המזבח ובנוב וגבעון ממטו להו התם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדאמרינן לעיל בפרק קדשי קדשים (זבחים דף ס:) ובפרק בתרא דמכות (דף יט:) ובתמורה בפרק אלו קדשים (תמורה דף כא.) דבכורים אינם שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בפני הבית משום דבעי הנחה ועוד מידי דהוה אחזה ושוק ותרומת לחמי תודה דאמרי' לעיל (זבחים דף קיז:) נוהגין בבמה גדולה ואין נוהגין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בבמה קטנה משום דבעו תנופה ובכורים נמי בעו תנופה דלא דמי למנחה דקרבה בבמה בלא תנופה לרבנן דפליגי עליה דר' יהודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במתניתין בפירקין כדפרישית לעיל דמנחה עיקר מצותה (סמיכה) והקטרה הלכך משום תנופה לא בטלה אבל הני דעיקר מצותן תנופה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בטלה תנופה בטלי אינהו: <big><b>הא</b></big> <big><b>מני</b></big> <b>רבי</b> <b>שמעון</b> <b>היא.</b> הכי נמי מצי למימר רבנן היא דאמרי חובות ליחיד לא קרבו בשעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היתר הבמות אף בבמת צבור וכן רבי מאיר אלא נקט ר' שמעון משום דעביד הך דרשא עשר תעשר בשני מעשרות הכתוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מדבר: <big><b>הג\"ה</b></big> <b>ואיתקש</b> <b>[מעשר]</b> <b>דגן</b> <b>למעשר</b> <b>בהמה.</b> לעיל בפרק קדשי קדשים (זבחים דף ס:) נקט היקשא דמעשר לבכור והכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והתם סגי בחדא: <big><b>זו</b></big> <big><b>וזו</b></big> <b>שילה.</b> פירש בקונטרס ואפילו הכי הוי היתר בתרה דקסבר קדושה ראשונה קדשה לשעתה ולא קדשה לעתיד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לבא ובקדושת ירושלים גופה סבירא ליה דיש אחריה היתר כדאמרינן במגילה (דף י.) שמעתי שמקריבין בבית חוניו בזמן הזה ואוקימנא כרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ישמעאל עכ\"ל ולא דק דהתם רבי ישמעאל ב\"ר יוסי דהוא בתראה בימי רבי והכא רבי ישמעאל בן אלישע בר פלוגתיה דר' עקיבא רבו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "של ר' שמעון בן יוחי וההוא אסיקנא לעיל לפום חד גירסא דכולי עלמא קידשה ומיהו אי אפשר לומר לדידיה שלא יהא היתר אחר שילה"
    }
  ]
}