{
  "text": [
    "הכי גרסינן:<b> וננגנבו או אבדו.</b> ואף על גב דמתניתין משום חדושא דכפילא דמקני למי שהפקדון אצלו מיתניא, ובאבדו ליכא כפילא, אפילו הכי גרסינן ליה שפיר, דמתניתין תרתי קתני, נגנבו משום חדושא דכפילא, ונאבדו משום יוקרא דלאחר אבדה, דמקני נמי למי שהפקדון אצלו, כדאיתא בגמרא גבי כיפי דרב נחמן (לה, א), אף על גב דמסיים הכא נמצא הגנב, ולא תני נמי נתייקרו, תנא חדא מינייהו נקט, ופירש בגנבה והוא הדין באבדה לשבחא דשייך בה, דהיינו יוקרא. ויש מפרשים דהכי קאמר, בין שטען הנפקד נגנבו בין שטען נאבדו ונמצא לבסוף שנגנבו, ואין צורך לזה כמו שכתבנו.",
    "הא דנדקט במתניתין:<b> נגנבו או שאבדו.</b> לאו דוקא דמשום דשומר חנם פטור בגנבה ואבדה, אלא הוא הדין לטוען פשעתי בה, דהא אי בעי פטר נפשיה בגנבה ואבדה, כדאיתא בגמרא (לד, א) אמר רב פפא שומר חנם שאמר פשעתי מקני ליה כפילא, דאי בעי פטר נפשיה בגנבה ואבדה, אלא במתניתין נקט הני והוא הדין לטוען פשעתי. אלא דאיכא למידק, דאם כן למה ליה לתנא לומר מפני שאמרו שומר חנם נשבע ויוצא, דמשמע דדוקא שומר חנם ומשום דמפטר בגנבה ואבדה, הא אלו טוען פשעתי בה לא מקני ליה כפילא. ויש מתרצין (הרמב\"ן ז\"ל) דמתניתין הכי קאמר, נגנבו או שאבדו, כלומר בין שטען נגנבו בין שטען נאבדו בפשיעה, שהרי הוא יכול לטעון שקר וליפטר בשבועה שנגנבה, ולא בא למעט אלא כשלא היה יכול ליפטר עצמו בשבועה, כגון שיש עדים שנגנבה בפשיעה, דהשתא אף על גב דמשלם ולא אטרחיה לבי דינא, לא מקני ליה כפילא, והוא הדין לשומר שכר שיש עדים שנגנבה.<br><b></b>ואינו מחוור בעיני, אלא כל המפקיד בשעת פקדון מקני ליה פקדון למי שהפקדון אצלו סמוך לגנבתו כל זמן שהוא משלם, ולא מסיק אדעתיה לאקנוייה כשאין עדים דוקא,וכן מצאתי בירושלמי, דגרסינן התם (בפירקין ה\"א), היו לו עדים שנגנבה בפשיעה הרי אלו בכלל שלם ואח\"כ נמצאת הגנבה למי משלם לראשון [או לשני] או לשניהן. ולפי דברי הירושלמי הא דאמר בגמרא שומר חנם שאמר פשעתי מקני ליה כפילא, דאי בעי פטר נפשיה בגנבה ואבידה, ודאמרינן נמי והשואל אף על פי שאמר הריני משלם לא מקני ליה כפילא, במאי הוה ליה למפטר נפשיה במתה מחמת מלאכה, מתה מחמת מלאכה לא שכיחא, דאלמא משמע לכאורה דכל דלא מצי פטר נפשיה לא קני כפילא, ובדאיכא עדים לא מצי פטר נפשיה. איכא למימר דלאו למימר דהיכא דנגנבה בפשיעה ולא מצי פטר נפשיה, לא קני כפילא, אלא אעקר טעמא דמילתא קא מהדר לומר מפקיד דמקנא כפילא (ד)לכל דמשלם ליה ולא מטרח ליה לבי דינא, לכולהו שומרים קא יהיב דעתיה לאקנוייה בשעת מסירה, בין שנגנבה באונס או בפשיעה, כיון דשייכי בהו צדדין דאי בעי פטרי בהו נפשייהו, והילכך גמר דעתיה לאקנויי לה כל היכא דלא מטרחו ליה לבי דינא, בין שיאמר פשעתי בה בין שיאמר נגנבה, והוא הדין נמי להיכא דאיכא עדים שפשע ביה ונגנבה, דמעיקרא גמר ואקני ליה כל זמן דלא אטרחיה לבי דינא, הואיל ואיכא בהו צד פטור, דאי בעי פטרי בהו נפשייהו, אבל בשואל דלית ליה אנפא למפטר ביה נפשיה חוץ ממתה מחמת מלאכה ולא שכיחא, לא אסיק אדעתיה לאקנויי ביה מעיקרא. ודאסיקנא דאפילו בשואל נמי היכא דשלם ממש, מקני ליה כפילא. ולפי דברי הירושלמי הא דקתני מפני שאמרו שומר חנם נשבע ויוצא, לאו טעמא הוא למה שאמרו דמשלם למי שהפקדון אצלו, אלא פרושי בעלמא הוא דקא מפרש, משום דקתני לא רצה לישבע, פריש ואמר ואיזו שבועה היה לו לישבע שבועת השומרין לפטור בה את עצמו, שהרי אמרו חכמים שומר חנם נשבע ויוצא. ותדע לך, דאלו טעמא הוא למה שאמרו דמשלם למי שהפקדון אצלו, אם כן הוה ליה למיתני תחלה דינא ולבתר כן לימא טעמא, וליתני הכי, שלם ולא רצה לישבע וכו' למי משלם למי שהפקדון אצלו, שהרי אמרו חכמים שומר חנם נשבע ויוצא, כך נראה לי. ואלא מיהו אכתי קשה לי קצת, דמדקתני ולא רצה לישבע, משמע דטעמא משום שהיה לו לפטור עצמו בשבועה ולא רצה אלא שלם, קנה ליה כפילא, הא אלו אי אפשר לו לישבע אלא לשלם, והיכי דמי כגון שיש עדים, לא מקני ליה כפילא. ונראה לי דלאו לאפוקי היכא דאיכא עדים דפשיעה קאמר, אלא למעוטי היכא דליכא עליה תשלומין כלל, לא תשלומי ממון ולא תשלומי שבועה, והיכי דמי, כגון דאיכא עדים שנגנבה, ואי שומר שכר הוא דאיכא עדים שנאנסה, דבכי הא כיון דליכא עליה תשלומין כלל ומפטר פטיר מיניה לגמרי, אי בעי נפקד לשלומי ליה, אינו אלא כמוכר לו עכשיו קנסיו, דהא לא אסיק אדעתיה מפקיד מעיקרא, ולא אקני ליה אלא כשאן מטריחו לבית דין, הא היכא [דאיכא] עדים שהוא פטור לא. וכן נראה לי מן הירושלמי, דגרסינן התם (שם) אם היו לו עדים שנגנבה באונסין, הרי היא דאמר ר' אלעזר המוכר קנסיו לאחרים לא עשה ולא כלום.",
    "גמ':<b> ואפילו לר' מאיר דאמר אדם מקנה דבר שלא בא לעולם, הני מילי כגון פירות דקל דעבידי דאתו.</b> פירוש: אף על גב דר' מאיר לא איירי כלל בפירות דקל, דרב הונא ורב נחמן הוא דאיפליגו בה בפרק איזהו נשך (לקמן בבא מציעא סו, ב), מכל מקום כיון דרב הונא בשיטתיה דר' מאיר קאי וכדאמר ביבמות פרק האשה רבה (יבמות צג, א) רב הונא כרב ורב כר' חייא ור' חייא כרבי ורבי כר' מאיר ור' מאיר כר' עקיבא, כולהו סבירא להו אדם מקנה דבר שלא בא לעולם, משום הכי תלה דברי רב הונא בדר' מאיר כאלו הוא עצמו אמרו. ומכל מקום איכא למידק, דהא ר' מאיר ודאי אפילו במאי דלא עביד דאתי אמרה, כדתניא (שם) האומר לאשה הרי את מקודשת לי לאחר שאשתחרר לאחר שתשתחררי, לאחר שאתגייר לאחר שתתגיירי, לאחר שתמות אחותך לאחר שיחלוץ ליך יבמיך, מקודשת, דברי ר' מאיר, והני כולהו מי יימר דאתו. ותירצו בתוספות (שם בד\"ה לאחר) דשאני התם דכיון שהגוף הנקנה בעולם אלא שאינו ברשותו, אף על גב דלא עביד דאתי, נקנה טפי מדבר דליתיה בעולם כלל ואף על גב דעביד דאתי. ונסתייעו מההיא דריש פרק מי שמת (ב\"ב קמא, ב), גבי ההוא דאמר לה לדביתהו נכסי להאי דמעברת, אימור דשמעת ליה לר' מאיר דאמר אדם מקנה דבר שלא בא לעולם, לדבר שאינו בעולם מי שמעת ליה, ואיכא למידק דודאי שמעינן ליה הכין, דהא תניא האומר לאשה הרי את מקודשת לי לאחר שאתגייר לאחר שאשתחרר הרי זו מקודשת דברי ר' מאיר, ולאחר שאשתחרר ואתגייר לדבר שאינו בעולם הוא, אלא ודאי שמעת מינה דכיון דגוף העבד וגוף הנכרי הקונין הם בעולם אלא שמחוסרים מעשה, טפי עדיפי מדבר שאינו בעולם כלל ואף על גב דעביד דאתי, כעובר דעביד דאתי, ולעולם בדבר שאינו בעולם כלל, מודה הוא דאינו נקנה אלא אם כן עביד דאתי כגון פירות דקל.<br><b></b>ואם תאמר מנלן דר' מאיר אית ליה דרב הונא, דילמא שניא הא דר' מאיר, דגוף הנקנה הוא בעולם, וכי היכי דלר' מאיר מפלגינן בקונין בין איתיה ממש בעולם, אף על גב דלא עביד דאתי, ובין דליתיה בעולם אף על גב דעביד דאתי, דלמא הכי נמי מפליג בנקנין, דאף על גב דאית ליה בדבר שישנו בעולם אלא דמחוסר מעשה שהוא נקנה, דלמא בדבר שאינו בעולם אף על גב דעביד דאתי מודה דאינו נקנה. יש לומר, דלמא גמרא גמירי לה דר' מאיר בנקנין מיהא אמר דנקנה אף על גב דליתיה בעולם כלל כל היכא דעביד דאתי, כי היכי דקני בדאיתיה ממש בעולם אף על גב דלא עביד דאתי. ודלמא גמרי לה מדתנן בפרק האומר בקדושין (סב, א) האומר לאשה הרי את מקודשת לי לאחר שאתגייר לאחר שתתגיירי וכו', וכן האומר לחברו אם תלד אשתך נקבה מקודשת לי לא אמר כלום, ור' מאיר פליג בברייתא אהרי את מקודשת לי לאחר שתתגיירי, וקים להו דכי היכי דפליג אהני, הוא הדין נמי דפליג אאם תלד אשתך נקבה, כיון דכולהו בהדדי מתניין במתניתין, אלמא לר' מאיר אפילו ליתיה בעולם כיון דעביד דאתי נקנה. אלא דתמיה לי אם איתא דפליג ר' מאיר אפילו באם תלד אשתך נקבה, אמאי לא תני ליה בברייתא בהדיא, כיון דדבר שאין גופו בעולם ליכא למשמע מדבר שגופו בעולם, אלא דאיכא למימר, דאינהו גמירי לה דר' מאיר אפילו כשאינו בעולם כלל דעביד דאתי נקנה. ואם תאמר עוד, והתנן בפרק אף על פי בכתובות (נח, ב) המקדיש מעשה ידי אשתו הרי זו עושה ואוכלת, המותר רבי מאיר אומר הקדש, ואמרינן עלה בגמרא אמר ריש לקיש לא תימא טעמיה דר' מאיר משום דאדם מקדיש דבר שלא בא לעולם, אלא טעמיה דר' מאיר משום דאין אדם מוציא דבריו לבטלה והוה ליה כמאן דאמר יקדשו ידיך לעושיהן וידים איתנהו בעולם, ואקשינן, ולית ליה לר' מאיר אדם מקדיש דבר שלא בא לעולם, והא תניא הרי את מקודשת לי לאחר שאתגייר לאחר שתתגיירי וכו', ופרקינן, מההיא אין מהא ליכא למשמע מינה. ואם איתא מההיא נמי ליכא למשמע אלא דבר שגופו בעולם אלא שמחוסר מעשה, כאומר לאשה הרי את מקודשת לי לאחר שתתגיירי, אבל דבר שגופו אינו בעולם, כמותר, לא שמעינן מההיא נמי. ויש לומר דהכי קאמר: מההיא איכא למשמע מיהא דבר שאינו בעולם כזה שגופו בעולם, ונפקא מינה לאומר לחברו שדה זו לכשאקחנה קנויה לך דקני לר' מאיר, אבל ממתניתין דמותר, ליכא למשמע שום דבר שלא בא לעולם, דאיכא למימר דטעמא דר' מאיר דמותר, משום דאין אדם מוציא דבריו לבטלה. ואכתי איכא למידק מדאמר בפרק הספינה (ב\"ב עט, א) גבי הקדישו בור ושובך, דפליגי בהו ר' אלעזר בר' שמעון ורבנן אם מועלין במה שבתוכה, דרבנן סברי אין מועלין במה שבתוכן, ור' אלעזר סבר מועלין במה שבתוכן, ואוקימנא פלוגתייהו בין בהקדישן מלאים בין הקדישן ריקנין ואחר כך נתמלאו, ואמר בריקנין במאי פליגי בפלוגתא דר' מאיר ורבנן, ואקשינן אימר דשמעת ליה לר' מאיר כגון פירות דקל דעבידי דאתו, אבל הני מי יימר דאתו. והא התם גוף היונים בעולם הם וגוף המים בעולם הם, ואפילו הכי אי עבידי דאתו אין, לא עבידי דאתו לא. ותירצו בתוספות (שם ע\"ב ד\"ה אימור) דכיון שהיונים פורחים באויר, והמים בעבים, כמי שאינו בעולם כלל דמו. ובבבא בתרא במקומה (שם ד\"ה אימר) הארכתי יותר בהיא וכתבתי בה טעם אחר."
  ]
}