{
  "text": [
    "< b > ד ר ש   מ ר   ז ו ט ר א   ה ל כ ה     כ ר ב י   א ו ש ע י א .   < / b > י ש   מ י   ש א ו מ ר   ד ה ל כ ה   כ מ ו ת ו   ד ב ד ר ב נ ן   [ י ש ]   ב ר י ר ה   ו ב ד א ו ר י י ת א     א י ן   ב ר י ר ה ,   א ב ל   ר '   י צ ח ק   ה ז ק ן   ז \" ל   א ו מ ר   ד כ א ן   פ ס ק   ה ל כ ה   כ מ ו ת ו     ב ד ר ב נ ן   א ב ל   מ כ ל   מ ק ו ם   ל א ו   ד ב ד ר ב נ ן   ב ל ב ד   א ו מ ר י ם   ד י ש   ב ר י ר ה   א ל א   א פ י ל ו     ב ד א ו ר י י ת א   כ ן ,   מ ש ו ם   ד ק ש י א   ל ה ו   ד ה א   ק י י מ א   ל ן   ד מ ש נ ת   ר '   א ל י ע ז ר   [ ב ן   י ע ק ב ]   ק ב     ו נ ק י   ו א י ה ו   א י ת   ל י ה   ב ר י ר ה   ב נ ד ר י ם   פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ה ,   ב )   ב ש ו ת פ י ן   ש נ ד ר ו   ה נ א ה     ז ה   מ ז ה   ד א מ ר י נ ן   ה ת ם   ד ב ח צ ר   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   מ ו ת ר י ן   ל י כ נ ס   ו י ה ב י נ ן   ט ע מ א     מ ש ו ם   ד ב ח צ ר   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   י ש   ב ר י ר ה   ו א י ס ו ר   ה נ ד ר   ד א ו ר י י ת א   ה ו א ,   ו ל י ת א     ד ה ת ם   ל א ו   ב ר י ר ה   כ ש א ר   ב ר י ר ו ת   ד ע ל מ א   ה י א   א ל א   מ ש ע ת   ה ש י ת ו ף   ע ל   ד ע ת   כ ן   ה י ה     ה ש ת ו ף ,   ו כ ב ר   כ ת ב ת י ה   ש ם   ב נ ד ר י ם   פ ר ק   ה ש ו ת פ י ן   ב ס \" ד   ( מ ו ,   ב   ב ד \" ה   מ ח ל ו ק ת ) .",
    "< b > א מ ר   ש מ ו א ל   ש ו ר   ש ל   פ ט ם   ה ר י   ה ו א   כ ר ג ל י   כ ל   א ד ם   ו ש ל   ר ו ע ה   ה ר י   ה ו א     כ ר ג ל י   א ו ת ה   ה ע י ר .   < / b > א י כ א   ל מ י ד ק   ו ה א   א י פ כ א   ש מ ע י נ ן   ל י ה   ל ש מ ו א ל ,   ד א מ ר י נ ן     ל ע י ל   ( ב י צ ה   ל ז ,   ב )   ש נ י ם   ש ל ק ח ו   ח ב י ת   ו ב ה מ ה   ב ש ו ת פ ו ת   ש מ ו א ל   א מ ר   א פ י ל ו   ח ב י ת   א ס ו ר ה ,     ו י ש   מ פ ר ש י ם   ד ה כ א   ב ש ו ר   ש ל   פ ט ם   ו ש ל   ר ו ע ה   ל ה ח מ י ר   ק א מ ר   ד א ל ו   ש ל   פ ט ם     ה ר י   ה ו א   כ ר ג ל י   כ ל   א ד ם   ש ל א   י ז י ז ו ה ו   מ מ ק ו מ ו   ( א פ י ' )   [ א ם ]   א ח ד   מ ה ן   ע י ר ב   ל ד ר ו ם     ו א ח ד   ע י ר ב   ל צ פ ו ן ,   ו כ ן   ב ש ל   ר ו ע ה   א ם   א ח ד   מ א נ ש י   ה ע י ר   ע י ר ב   ל ד ר ו ם   ו א ח ד   ל צ פ ו ן     א ב ל   א נ ש י   ח ו צ ה   ל ע י ר   א י ן   מ ע ר ב י ן   ע ל   י ד י   א נ ש י   ה ע י ר .   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י     ד ל א   ה י ה   ל ו   ל ש מ ו א ל   ( ס ת ו ר )   [ ל ס ת ו ם ]   א ת   ד ב ר י ו ,   ו ע ו ד   ש ל ש ו ן   כ ר ג ל י   כ ל     א ד ם   ו כ ר ג ל י   א נ ש י   ה ע י ר   ל א   א מ ר ו ה ו   ב מ ת נ י ת י ן   ל א ס ו ר   א ל א   ל ה ת י ר   ז ה   ל ה ו ל י ך   ב כ ל     מ ק ו ם   כ ר ג ל י ו   ו ז ה   ל ה ו ל י ך   כ ר ג ל י   א נ ש י   ה ע י ר   ( ו א פ ש ר )   ד ה י י נ ו   א ל פ י ם   א מ ה   ו כ מ ו     ש י ת ב א ר   ב ס מ ו ך   ( ל ט ,   א ) ,   ו ת ד ע   ל ך   ד ת נ י א   ב ע י ר ו ב י ן   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ה ,   ב )     ג ש מ י ם   ש י ר ד ו   מ ע ר ב   י ו \" ט   י ש   ל ה ן   א ל פ י ם   א מ ה   ל כ ל   ר ו ח   ב י ו \" ט   ה ר י   ה ן   כ ר ג ל י   כ ל     א ד ם   ו א ת י נ ן   ל א ו ק ו מ ה   ב ג ש מ י ם   ה ס מ ו כ י ם   ל ע י ר   ד א נ ש י   א ו ת ה   ה ע י ר   ד ע ת ן   ע ל י ה ן ,     א ל מ א   א נ ש י   א ו ת ה   ה ע י ר   א י נ ן   א ו ס ר י ן   ז ה   ( ע ל י ה )   [ ע ל   ז ה ]   א ל א   י ש   ל ה ם   א ל פ י ם   א מ ה     כ ר ג ל י   ר ו ב   א נ ש י   א ו ת ה   ה ע י ר . < b r > < b > < / b > ו ה ר ז \" ה   ז \" ל   ח ל ק   ב י ן   ח ב י ת   ו ב ה מ ה   ל ש ו ר     ש ל   פ ט ם   ו ש ל   ר ו ע ה ,   ד ח ב י ת   ו ב ה מ ה   ד ש ו ת פ י ן   ל א ו   ל ז ב ו נ י   ק י י מ י   ו א י כ א   ל מ י מ ר     ד י ל מ א   מ י מ ל כ י   ו מ ע כ ב   ח ד   מ י נ י י ה ו   ע ל   ח ב ר י ה   ו ל א   פ ל י ג י   א ב ל   ש ו ר     ש ל   פ ט ם   ו ש ל   ר ע י ה   ל ז ב ו נ י   ק י י מ י   ו נ ס ת ל ק ו   מ ה ן   ה ב ע ל י ם   ש ה ו א   ה ט ב ח   ו ק י י מ י   ב ר ש ו ת     ה ל ו ק ח י ם   ו ב כ י   ה א   מ ו ד ה   ש מ ו א ל   ד י ש   ב ר י ר ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ל י ת   ל י ה   ל ש מ ו א ל     ב ר י ר ה   ה נ י   מ י ל י   ב ד ב ר   ש ל   ש ו ת פ י ן   ש ה ן   מ ק פ י ד י ן   ז ה   ע ל   ז ה   ב ח ל ו ק ת ן   א ב ל   ה פ ט ם     א י ן   ז ה   ה ק פ ד ה   ( ז ו )   ל פ י   ש ה ו א   מ ו כ ר   ו ר ו צ ה   ( ש י ב ו א )   [ ש י ב א ו ]   ה כ ל   ו י ק נ ה   ו י ב א     ב ר ג ל י ו .   ו י ש   ל פ ר ש   ד ש א נ י   ה כ א   ד ב ש ב י ל   ת ק נ ת   ה ט ב ח   ע ש ו   ש ל   ט ב ח   כ נ כ ס י   ה פ ק ר   ש ל א     ק נ ו   ש ב י ת ה   כ ר ב נ ן   ד ר '   י ו ח נ ן   ב ן   נ ו ר י   ( ע י ר ו ב י ן   מ ז ,   ב )   ו כ ן   ש ל   ר ו ע ה   ל ג ב י     א נ ש י   א ו ת ה   ה ע י ר ,   ו כ ן   פ י ר ש ו   ב ת ו ס '   ו ה ו א   ה נ כ ו ן ."
  ]
}