{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "43A",
    "perek_title": "שבועת הדיינין",
    "perek_number": 6
  },
  "english": [
    "The verse introduces the <i>halakhot</i> with regard to an unpaid bailee with the phrase: “If a man delivers to his neighbor silver or vessels to safeguard” (Exodus 22:6). The phrase <b>“if a man delivers to his neighbor” is a generalization, “silver or vessels” is a detail,</b> and when the verse states: <b>“To safeguard,” it then generalized</b> again. Consequently, this verse contains <b>a generalization and a detail and a generalization,</b> in which case <b>you may deduce</b> that the verse is referring <b>only</b> to items <b>similar to the detail.</b> Applying this principle here, one concludes that <b>just as</b> each of the items mentioned in the <b>detail</b> is clearly <b>defined as an item that is movable</b> property <b>and has intrinsic monetary</b> value, <b>so too,</b> an unpaid bailee takes an oath concerning <b>anything that is movable</b> property <b>and has intrinsic monetary</b> value.",
    "<b>Land is</b> therefore <b>excluded, as it is not movable property.</b> Canaanite <b>slaves are excluded, as they are compared to land</b> in many areas of <i>halakha</i>. Financial <b>documents are excluded, since although they are movable property, they do not have intrinsic monetary</b> value. <b>Consecrated</b> property is excluded because it <b>is written</b> in the verse: “If a man delivers to <b>his neighbor.”</b> This term indicates that both the one depositing the item and the bailee must be people, and not the Temple treasury.",
    "§ The mishna teaches that <b>a paid bailee does not pay</b> for the loss or theft of one of these items. The Gemara asks: <b>From where do we</b> derive this <i>halakha</i>? The Gemara answers: It is <b>as the Sages taught</b> in a <i>baraita</i>: The verse introduces the <i>halakhot</i> with regard to a paid bailee with the phrase: “If a man delivers to his neighbor a donkey, or an ox, or a sheep, or any animal to guard” (Exodus 22:9). The phrase <b>“if a man delivers to his neighbor” is a generalization,</b> the phrase <b>“a donkey, or an ox, or a sheep” is a detail,</b> and when the verse states: <b>“Or any animal to safeguard,” it then generalized</b> again. Consequently, this verse contains <b>a generalization, and a detail, and a generalization,</b> which excludes any item that is not similar to the detail, as delineated in the previous <i>baraita</i> with regard to an unpaid bailee, <b>up to</b> and including the last clause of that <i>baraita</i>: <b>Consecrated</b> property is excluded because it <b>is written</b> in the verse: “If a man delivers to <b>his neighbor.”</b>",
    "§ The mishna teaches: <b>Rabbi Meir says: There are</b> certain <b>items that are like land</b> with regard to their form, <b>but are not</b> treated <b>like land</b> from a halakhic perspective; and the Rabbis do not concede that this is so, as they hold that the halakhic status of anything that is attached to the land is like the land itself. The Gemara challenges: <b>By inference, does Rabbi Meir hold</b> that the halakhic status of <b>anything that is attached to the land is not like land?</b> If so, <b>rather than disagreeing with regard to</b> grapevines <b>laden</b> with fruit, <b>let them disagree with regard to fruitless</b> vines, as Rabbi Meir holds that the halakhic status of the vines themselves is not like that of the land.",
    "<b>Rabbi Yosei, son of Rabbi Ḥanina, said</b> that <b>they disagree here</b> not with regard to any item that is attached to the land, as Rabbi Meir concedes that such items usually have the halakhic status of the land itself. The dispute is specifically <b>with regard to grapes that are ready to be harvested, as Rabbi Meir holds</b> that their halakhic status is <b>similar to</b> that of grapes that are already <b>harvested, and the Rabbis hold</b> that their halakhic status is <b>not similar to</b> that of grapes that are already <b>harvested,</b> and that they still have the status of land.",
    "§ The mishna teaches that <b>one takes an oath only concerning an item that is</b> defined <b>by size, by weight,</b> or by number. How so? If the claimant says: I delivered to you a house full of produce, and the other person says: I do not know how much you gave me, but what you left in my possession you may take, and the amount in the house is less that that claimed by the claimant, the defendant is exempt from taking an oath. <b>Abaye said: They taught</b> this <i>halakha</i> <b>only</b> in a case <b>where</b> the claimant <b>said to him:</b> I gave you <b>a house</b> full of produce, <b>without specification. But</b> if <b>he said to him:</b> I gave you <b>this</b> specific <b>house full</b> of produce, <b>his claim is known</b> and defined, and the defendant is therefore required to take an oath concerning it.",
    "<b>Rava said to him: If so, rather than teaching</b> in <b>the last clause</b> of the mishna: If <b>this</b> party <b>says</b> that the house was full <b>up to the ledge, and that</b> party <b>says</b> that it was full <b>up to the window,</b> the defendant is <b>liable</b> to take an oath, <b>let</b> the <i>tanna</i> <b>distinguish and teach</b> the distinction <b>within</b> the case <b>itself,</b> where the claim was for a house full of produce, and say: <b>In what</b> case <b>is this statement,</b> that the defendant is exempt, <b>said?</b> It is said <b>in</b> a case where the claim was for an unspecified <b>house full</b> of produce; <b>but</b> if the claim was for <b>this</b> particular <b>house full</b> of produce, the defendant is <b>liable</b> to take an oath. Since the mishna did not make this distinction, evidently the defendant is exempt even if the claim is referring to a specific house.",
    "<b>Rather, Rava said:</b> The defendant <b>is never liable</b> to take an oath <b>unless</b> the claimant <b>claims from him an item that is</b> defined <b>by size, by weight, or by number, and</b> the defendant <b>admits to him with regard to</b> a part of the claim that is <b>an item that is</b> defined <b>by size, by weight, or by number.</b>",
    "The Gemara comments: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rava:</b> If the claimant says: <b>I have a <i>kor</i> of produce in your possession, and the other one says: Nothing of yours is in my possession,</b> the defendant is <b>exempt</b> from taking an oath, as he denies the entire debt. If he says: <b>I have a large candelabrum in your possession,</b> and the defendant responds: <b>You have only a small candelabrum in my possession,</b> he is <b>exempt</b> from taking an oath, as he admits not to part of the claim, but to possessing a different item. Similarly, if the claimant says: <b>I have a large belt in your possession,</b> and the defendant responds: <b>You have only a small belt in my possession,</b> he is <b>exempt</b> from taking an oath.",
    "The <i>baraita</i> continues: <b>But</b> if the claimant <b>said to him: I have a <i>kor</i> of produce in your possession, and the other one says: You have only a half-<i>kor</i> in my possession,</b> he is <b>liable</b> to take an oath. Similarly, if the claimant says: <b>I have a candelabrum</b> weighing <b>ten <i>litra</i> in your possession,</b> and the defendant responds: <b>You have only a five-<i>litra</i></b> candelabrum <b>in my possession,</b> he is <b>liable</b> to take an oath.",
    "The <i>baraita</i> concludes: The <b>principle of the matter</b> is that the defendant <b>is never liable</b> to take an oath <b>unless</b> the claimant <b>claims from him an item that is</b> defined <b>by size, or by weight, or by number, and</b> the defendant <b>admits to him with regard to</b> a part of the claim that is <b>an item that is</b> defined <b>by size, by weight, or by number.</b>",
    "The Gemara asks: <b>What</b> does the <i>baraita</i> <b>add</b> that was not already taught, by mentioning the <b>principle of the matter? Doesn’t</b> the <i>baraita</i> mention this principle <b>to add</b> that even if the claim is for <b>this</b> specific <b>house full</b> of produce, the defendant is exempt, as this is not considered an item defined by size? Accordingly, the <i>baraita</i> is in accordance with the opinion of Rava.",
    "Having cited the <i>baraita</i>, the Gemara now analyzes it: <b>What is different</b> about a case where the claimant claimed <b>a large candelabrum and</b> the defendant admitted to owing <b>a small candelabrum</b> that renders the defendant exempt from taking an oath? It is because <b>that which he claimed from him, he did not admit to</b> at all, <b>and that which he admitted to, he had not claimed from him. If so,</b> in a case where the claimant claimed <b>a ten</b>-<i>litra</i> candelabrum <b>and</b> the defendant admitted to owing <b>a five</b>-<i>litra</i> candelabrum, the defendant should <b>also</b> be exempt, <b>as that which he claimed from him,</b> a heavier candelabrum, <b>he did not admit to</b> at all, <b>and that which he admitted to,</b> a lighter candelabrum, <b>he had not claimed from him.</b>",
    "<b>Rabbi Shmuel bar Rav Yitzḥak said: Here</b> in the latter case <b>we are dealing with a candelabrum</b> composed <b>of segments</b> that detach; the defendant is liable to take an oath <b>because he admits to</b> owing <b>him</b> part <b>of</b> the candelabrum claimed by the claimant.",
    "The Gemara asks: <b>If so, let</b> the <i>baraita</i> <b>teach</b> the case in which the defendant is liable to take an oath involving <b>a belt as well, and interpret</b> the case as referring <b>to</b> a belt made <b>of</b> pieces that are <b>connected</b> to each other; the claimant claims a belt with a larger number of pieces, and the defendant claims that he owes him a belt with fewer pieces. <b>Rather,</b> clearly the <i>baraita</i> <b>is not teaching</b> cases involving items made <b>of</b> pieces <b>connected</b> to each other. <b>Here too,</b> in the case of the candelabrum, the <i>baraita</i> <b>is not teaching</b> a case of a candelabrum composed <b>of segments</b> that detach.",
    "<b>Rather, Rabbi Abba bar Memel said</b> that the case of <b>a candelabrum is different because</b> one <b>can scrape</b> a <i>ten-litra</i> candelabrum <b>and reduce it to a five-litra</b> one. Therefore, he admitted to a part of the claim.",
    "<strong>MISHNA:</strong> There is a case of <b>one who lends</b> money <b>to another on</b> the basis of <b>collateral, and the collateral was lost</b> while in the possession of the creditor, <b>and</b> the creditor <b>says to</b> the debtor: <b>I lent you a <i>sela</i> on</b> the basis of that collateral <b>and</b> that collateral <b>was worth a shekel,</b> i.e., a half-sela. Therefore, you owe me a shekel. <b>And the other</b> individual, the debtor, <b>says</b> in response to that claim: <b>That is not</b> the case. <b>Rather, you lent me a <i>sela</i> on</b> the basis of that collateral, <b>and</b> the collateral <b>was worth a <i>sela</i>;</b> I owe you nothing. In this case, the debtor is <b>exempt</b> from payment.",
    "There is a case of a creditor who claims: <b>I lent you a <i>sela</i> on</b> the basis of that collateral <b>and it was worth a shekel. And the other</b> individual, the debtor, <b>says: That is not</b> the case; <b>rather, you lent me a <i>sela</i> on</b> the basis of that collateral, <b>and</b> the collateral <b>was worth three dinars,</b> i.e., three-quarters of a <i>sela</i>. In this case, the debtor is <b>liable</b> to take an oath, due to the fact that he responded to the claim of the creditor with a partial admission.",
    "If in that case the debtor said: <b>You lent me a <i>sela</i> on</b> the basis of that collateral <b>and</b> the collateral <b>was worth two</b> <i>sela</i>, so now you owe me a <i>sela</i>. <b>And the other</b> party, i.e., the creditor, <b>said: That is not</b> the case; <b>rather, I lent you a <i>sela</i> on</b> the basis of that collateral <b>and</b> the collateral <b>was worth a <i>sela</i>.</b> Here, the creditor is <b>exempt.</b> If in that case the debtor said: <b>You lent me a <i>sela</i> on</b> the basis of that collateral <b>and</b> the collateral <b>was worth two</b> <i>sela</i>. <b>And the other</b> party, i.e., the creditor, <b>said: That is not</b> the case; <b>rather, I lent you a <i>sela</i> on</b> the basis of that collateral <b>and</b> the collateral <b>was worth five dinars.</b> Here, the creditor is <b>liable</b> to take an oath due to the fact that he responded to the claim of the debtor with a partial admission.",
    "<b>And who takes</b> the <b>oath? The one</b> in <b>whose</b> possession <b>the deposit had been</b> located, i.e., the creditor, who took collateral from the debtor. The Sages instituted this provision <b>lest this</b> party, i.e., the debtor, <b>take an oath and the other</b> party, i.e., the creditor, <b>produce the deposit</b> and prove the oath false."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״כִּי יִתֵּן אִישׁ אֶל רֵעֵהוּ״ – כְּלָל, ״כֶּסֶף אוֹ כֵּלִים״ –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָט, ״לִשְׁמֹר״ – חָזַר וְכָלַל. כְּלָל וּפְרָט וּכְלָל – אִי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה דָן אֶלָּא כְּעֵין הַפְּרָט; מָה הַפְּרָט מְפוֹרָשׁ –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר הַמִּטַּלְטֵל וְגוּפוֹ מָמוֹן, אַף כׇּל דָּבָר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּטַּלְטֵל וְגוּפוֹ מָמוֹן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָצְאוּ קַרְקָעוֹת – שֶׁאֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַלְטְלִין; יָצְאוּ עֲבָדִים – שֶׁהוּקְּשׁוּ לְקַרְקָעוֹת;",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצְאוּ שְׁטָרוֹת – שֶׁאַף עַל פִּי שֶׁמִּטַּלְטְלִין, אֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפָן מָמוֹן; הֶקְדֵּשׁ – ״רֵעֵהוּ״ כְּתִיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>נוֹשֵׂא שָׂכָר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְשַׁלֵּם. מְנָלַן? דְּתָנוּ רַבָּנַן: ״כִּי יִתֵּן אִישׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל רֵעֵהוּ״ – כְּלָל, ״חֲמוֹר אוֹ שׁוֹר אוֹ שֶׂה״ – פְּרָט,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכׇל בְּהֵמָה לִשְׁמֹר״ – חָזַר וְכָלַל. כְּלָל וּפְרָט וּכְלָל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳, עַד הֶקְדֵּשׁ – ״רֵעֵהוּ״ כְּתִיב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר: יֵשׁ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים שֶׁהֵן כְּקַרְקַע וְאֵינָן כְּקַרְקַע כּוּ׳. מִכְּלָל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי מֵאִיר סָבַר: כׇּל הַמְחוּבָּר לַקַּרְקַע אֵינוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּקַרְקַע?! אַדְּמִיפַּלְגִי בִּטְעוּנוֹת, לִיפַּלְגִי בִּסְרוּקוֹת!",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>(אֶלָּא) אָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: הָכָא בַּעֲנָבִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמְדוֹת לְהִבָּצֵר קָמִיפַּלְגִי; דְּרַבִּי מֵאִיר סָבַר:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּבְצוּרוֹת דָּמְיָין, וְרַבָּנַן סָבְרִי: לָא כִּבְצוּרוֹת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵין נִשְׁבָּעִין אֶלָּא עַל דָּבָר שֶׁבְּמִדָּה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁבְּמִשְׁקָל כּוּ׳. אָמַר אַבָּיֵי: לֹא שָׁנוּ אֶלָּא דַּאֲמַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ ״בַּיִת״ סְתָם, אֲבָל אֲמַר לֵיהּ ״בַּיִת זֶה מָלֵא״ –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעָא טַעַנְתֵּיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: אִי הָכִי, אַדְּתָנֵי סֵיפָא:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה אוֹמֵר ״עַד הַזִּיז״ וְזֶה אוֹמֵר ״עַד הַחַלּוֹן״ – חַיָּיב;",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים – בְּ״בַיִת מָלֵא״, אֲבָל ״בַּיִת זֶה מָלֵא״ –",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: לְעוֹלָם אֵינוֹ חַיָּיב עַד שֶׁיִּטְעָנֶנּוּ בְּדָבָר שֶׁבְּמִדָּה שֶׁבְּמִשְׁקָל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשֶׁבְּמִנְיָן, וְיוֹדֶה לוֹ בְּדָבָר שֶׁבְּמִדָּה וְשֶׁבְּמִשְׁקָל וְשֶׁבְּמִנְיָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא כְּוָותֵיהּ דְּרָבָא:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כּוֹר תְּבוּאָה לִי בְּיָדְךָ״, וְהַלָּה אוֹמֵר ״אֵין לְךָ בְּיָדִי״ – פָּטוּר. ״מְנוֹרָה גְּדוֹלָה יֵשׁ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא מְנוֹרָה קְטַנָּה״ – פָּטוּר. ״אֲזוֹרָה גְּדוֹלָה יֵשׁ לִי בְּיָדְךָ״,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אֵין לְךָ בְּיָדִי אֶלָּא אֲזוֹרָה קְטַנָּה״ – פָּטוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲבָל אָמַר לוֹ: ״כּוֹר תְּבוּאָה יֵשׁ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי בְּיָדְךָ״, וְהַלָּה אוֹמֵר: ״אֵין לְךָ בְּיָדִי אֶלָּא לֶתֶךְ״ – חַיָּיב. ״מְנוֹרָה בַּת עֶשֶׂר לִיטְרִין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא בַּת חָמֵשׁ לִיטְרִין״ – חַיָּיב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּלָלוֹ שֶׁל דָּבָר:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם אֵינוֹ חַיָּיב עַד שֶׁיִּטְעָנֶנּוּ בְּדָבָר שֶׁבְּמִדָּה וְשֶׁבְּמִשְׁקָל וְשֶׁבְּמִנְיָן, וְיוֹדֶה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ בְּדָבָר שֶׁבְּמִדָּה וְשֶׁבְּמִשְׁקָל וְשֶׁבְּמִנְיָן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״כְּלָלוֹ שֶׁל דָּבָר״ לְאֵתוֹיֵי מַאי? לָאו",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאֵתוֹיֵי ״בַּיִת זֶה מָלֵא״? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמַאי שְׁנָא מְנוֹרָה גְּדוֹלָה וּמְנוֹרָה קְטַנָּה? מַה שֶּׁטְּעָנוֹ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא הוֹדָה לוֹ, וּמַה שֶּׁהוֹדָה לוֹ לֹא טְעָנוֹ! אִי הָכִי, בַּת עֶשֶׂר בַּת חָמֵשׁ נָמֵי – מַה",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶּׁטְּעָנוֹ לֹא הוֹדָה לוֹ, וּמַה שֶּׁהוֹדָה לוֹ לֹא טְעָנוֹ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר רַב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק: הָכָא בִּמְנוֹרָה שֶׁל חֻלְיוֹת עָסְקִינַן, דְּקָא מוֹדֶה לֵיהּ מִינַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי הָכִי, אֲזוֹרָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי נִיתְנֵי – וְלוֹקְמֵי בִּדְלַיְיפִי! אֶלָּא דְּלַיְיפִי לָא קָתָנֵי; הָכָא נָמֵי – בְּשֶׁל חֻלְיוֹת לָא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָתָנֵי! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי אַבָּא בַּר מֶמֶל: שָׁאנֵי מְנוֹרָה, הוֹאִיל וְיָכוֹל לְגוֹרְרָהּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְהַעֲמִידָהּ עַל חָמֵשׁ לִיטְרִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּלְוֶה אֶת חֲבֵירוֹ עַל הַמַּשְׁכּוֹן וְאָבַד",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמַּשְׁכּוֹן, אָמַר לוֹ: ״סֶלַע הִלְוִיתִיךָ עָלָיו וְשֶׁקֶל הָיָה שָׁוֶה״, וְהַלָּה אוֹמֵר: ״לֹא כִּי, אֶלָּא סֶלַע",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִלְוִיתַנִי עָלָיו וְסֶלַע הָיָה שָׁוֶה״ – פָּטוּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״סֶלַע הִלְוִיתִיךָ עָלָיו, וְשֶׁקֶל הָיָה שָׁוֶה״,",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַלָּה אוֹמֵר: ״לֹא כִי, אֶלָּא סֶלַע הִלְוִיתַנִי עָלָיו, וּשְׁלֹשָׁה דִּינָרִים הָיָה שָׁוֶה״ –",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״סֶלַע הִלְוִיתַנִי עָלָיו וּשְׁתַּיִם הָיָה שָׁוֶה״, וְהַלָּה אוֹמֵר: ״לֹא כִי, אֶלָּא סֶלַע",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִלְוִיתִיךָ עָלָיו וְסֶלַע הָיָה שָׁוֶה״ – פָּטוּר. ״סֶלַע הִלְוִיתַנִי עָלָיו וּשְׁתַּיִם הָיָה שָׁוֶה״,",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַלָּה אוֹמֵר: ״לֹא כִי, אֶלָּא סֶלַע הִלְוִיתִיךָ עָלָיו וַחֲמִשָּׁה דִּינָרִים הָיָה שָׁוֶה״ –",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּמִי נִשְׁבָּע? מִי שֶׁהַפִּקָּדוֹן אֶצְלוֹ. שֶׁמָּא יִשָּׁבַע זֶה, וְיוֹצִיא הַלָּה אֶת הַפִּקָּדוֹן.",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>״כִּי יִתֵּן אִישׁ אֶל רֵעֵהוּ״ ״כֶּסֶף אוֹ כֵּלִים״ <span class=\"dh-divergent\">לשמור</span> <span class=\"dh-divergent\">וגו&#x27;</span>.</b> פרשת שומר חנם",
      "source_ref": "Rashi on Shevuot 43a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא דתניא בהשואל (<a href=\"/bava_metzia/94b\">ב&quot;מ דף צד:</a>) פרשה ראשונה בשומר חנם",
      "source_ref": "Rashi on Shevuot 43a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושניה בשומר שכר ושלישית בשואל וגבי שומר חנם אין לו עליו",
      "source_ref": "Rashi on Shevuot 43a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא שבועה כדכתיב (<a href=\"https://www.sefaria.org/Exodus.22.7\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.22.7\">שמות כ״ב:ז׳</a>) ונקרב בעל הבית אל האלהים אם",
      "source_ref": "Rashi on Shevuot 43a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שלח ידו: <b>אֵינוֹ מְשַׁלֵּם.</b> גניבה",
      "source_ref": "Rashi on Shevuot 43a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואבידה הכתובה בו ליחייב דכתיב",
      "source_ref": "Rashi on Shevuot 43a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) אם גנב יגנב מעמו: <b>יְדִיעָא</b>",
      "source_ref": "Rashi on Shevuot 43a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טַעַנְתֵּיהּ.</b> דכיון דאמר ליה בית זה מלא",
      "source_ref": "Rashi on Shevuot 43a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה מחזירה לו חסירה נראה חסרונה",
      "source_ref": "Rashi on Shevuot 43a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרי הוא כזה אומר עד החלון וזה",
      "source_ref": "Rashi on Shevuot 43a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד הזיז: <b><span class=\"dh-divergent\">זיז</span></b> קורה של עלייה",
      "source_ref": "Rashi on Shevuot 43a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבולטת בתוך הבית: <b>אֶלָּא מְנוֹרָה</b>",
      "source_ref": "Rashi on Shevuot 43a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קְטַנָּה״ פָּטוּר.</b> דאין ההודאה ממין",
      "source_ref": "Rashi on Shevuot 43a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפירה ומה שטענו לא הודה לו:",
      "source_ref": "Rashi on Shevuot 43a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״אֵין לְךָ בְּיָדִי אֶלָּא בַּת חָמֵשׁ חַיָּיב</b>",
      "source_ref": "Rashi on Shevuot 43a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מפרש לה: <b>אֲזוֹרָה נָמֵי <span class=\"dh-divergent\">ליתני</span>.</b>",
      "source_ref": "Rashi on Shevuot 43a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזורה בת עשר אמות יש לי בידך",
      "source_ref": "Rashi on Shevuot 43a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלה אומר אין לך בידי אלא בת",
      "source_ref": "Rashi on Shevuot 43a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמש חייב ולוקמה באזורה בת",
      "source_ref": "Rashi on Shevuot 43a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתיכות הרבה ולייפי אהדדי בתפירת",
      "source_ref": "Rashi on Shevuot 43a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחט: <b>לְגוֹרְרָהּ וּלְהַעֲמִידָהּ עַל <span class=\"dh-divergent\">משקל</span></b>",
      "source_ref": "Rashi on Shevuot 43a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חָמֵשׁ לִיטְרִין.</b> אבל בגדולה וקטנה",
      "source_ref": "Rashi on Shevuot 43a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למימר הכי ובאזורה ליכא",
      "source_ref": "Rashi on Shevuot 43a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר חתך הימנה שהרי ראשיה",
      "source_ref": "Rashi on Shevuot 43a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכרין: <b>מַתְנִי׳ <span class=\"dh-divergent\">שקל</span></b> חצי סלע:",
      "source_ref": "Rashi on Shevuot 43a:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מי</span> נִשְׁבָּע</b> כמה היתה שוה: <b>מי</b>",
      "source_ref": "Rashi on Shevuot 43a:20:1",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁהַפִּקָּדוֹן אֶצְלוֹ</b> המלוה ובגמרא",
      "source_ref": "Rashi on Shevuot 43a:20:1",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש אהייא קאי: <b>וְיוֹצִיא הַלָּה אֶת</b>",
      "source_ref": "Rashi on Shevuot 43a:20:3",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַפִּקָּדוֹן.</b> ושמא לא דקדק זה בשומא",
      "source_ref": "Rashi on Shevuot 43a:20:3",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויפסלנו לעדות ולשבועה:",
      "source_ref": "Rashi on Shevuot 43a:20:3",
      "gemara_segment_ids": [
        19
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וכל בהמה לשמור חזר וכלל. אע\"ג דבריש ת\"כ קאמר מפרט"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "וכלל כיצד ומייתי האי קרא לסימנא בעלמא הוא דנקטיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהכא כלל ופרט וכלל הוא: כבצורות דמיין. נראה דלענין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שבת לכ\"ע לאו כבצורות דמיין וכמחוברות דמו דגמר מקצירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סממנין שהיתה לאחר שעומדין ליקצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולענין בעל חוב כיון דלא צריכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לארעא לכ\"ע כבצורות דמיין כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק נערה (כתובות דף נא. ושם) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דאמר רב יוסף זיל הב לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתמרי דעל בודיא דפריך סוף סוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל העומד לגזוז כגזוז דמי ואי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שייך לפלוגתא דהכא מאי קשיא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלמא כרבנן סבירא ליה מיהו ר\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש דהוי כר\"מ דקיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי משום דבפרק הכונס (ב\"ק דף נט: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסקינן כר\"ש דאמר אכלה' פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמורים משלמת פירות גמורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמפרש טעמא בגמרא דכי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רחמנא ובער בשדה אחר שום זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יהא אלא על גב שדה אחר ה\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מידי דצריך לשדה הני כיון דלא צריכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשדה בעינייהו בעי לשלומי אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתלושין דמו: אלא על דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבמדה כו'. פריב\"א דנ\"ל מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדרשינן בריש מרובה (ב\"ק דף סג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושם) שלמה למעוטי דבר שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסוים והיינו שלא במדה ובמשקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובמנין ומיהו י\"מ שם פירוש אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאתא לאפוקי חצי רמון וחצי אגוז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן בהזהב (<a href=\"/bava_metzia/47a\">ב&quot;מ דף מז.</a>) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנין מה נעל דבר המסוים אף כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר המסוים לאפוקי חצי רמון וחצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אגוז דלא: זה אומר עד הזיז."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למ\"ד הילך פטור (<a href=\"/bava_metzia/4a\">ב&quot;מ דף ד.</a>) צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להעמיד כגון שזה עצמו שמודה אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעין: ליפלוג וליתני בדידיה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבלאו הכי מיירי סיפא בבית זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבבית סתם אפילו עד הזיז עד החלון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין דבר שבמדה: אלא אמר רבא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת ואמאי לא חשיב בית זה מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר שבמדה דכיון דאמר ליה בית זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלא וזה מחזיר לו חסירה נראית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חסרונה והרי הוא כזה אומר עד הגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזה אומר עד הזיז וי\"ל דבשאין חסירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מעט מקריא מלאה ואין ידוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה ביניהם אי נמי בעינן שיזכיר מדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהודאתו: לאו לאתויי בית זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלא. ואם תאמר ודלמא לאתויי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתם דאכתי לא תנא ליה דטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפטורא ברישא הוי משום דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהודה לו לא טענו כדפירש ובית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתם הודה לו מה שטענו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דלשון שיטעננו משמע שניכרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טענותם וידוע מה שביניהם והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי לישנא דרבא גופיה ולשון ויודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שמזכיר בהודאתו מדה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשיא אמאי תני זה הכלל הא לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרישא דהוי מה שטענו לא הודה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולמאי דמוקי לה במנורה של חליות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ניחא דברישא אפילו של חליות פטור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אף על גב דהודה לו מה שטענו דבעינן דבר שבמדה והשתא ניחא נמי דמייתי בזה הכלל בית זה מלא דלבית סתם לא איצטריך דמרישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמעינן לה כיון דלא הוי דבר שבמדה: ויוציא הלה את הפקדון. פירש בקונטרס שמא לא דקדק זה בשומא ויפסלנו לעדות ולשבועה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכן פר\"ח כאן אבל בריש המפקיד (<a href=\"/bava_metzia/34b\">ב&quot;מ דף לד:</a>) הקשה לדברי המפרש כן וכי עבדינן תקנה לרשיעי אלא טעמא שמא יוציא הלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הפקדון ונמצא שבועת לוה לבטלה [וע\"ע תוס' ב\"מ לד: ד\"ה שמא]:"
    }
  ]
}