{
  "text": [
    "<b> כללו של דבר לאתויי מאי לאו לאתויי כי האי גונא כו'.</b> וא\"ת למה ליה למידק מכללו של דבר לשמעיה מגופא דברייתא דקתני עד שיטעננו בדבר שבמדה ויודה לו בדבר שבמדה, י\"ל דאי מגופא דברייתא אמר לך אביי כל דאמר ליה בית זה אפי' כי אמר לי' אידך מה שהנחת אתה נוטל ממה שטען התובע ידיע טענתיה דנתבע כדאמר אביי דהא קא תבע מיניה בית ידוע ואנו רואין כמה יש בו עכשיו והוא מודה לו בו הרי זה טוענו דבר שבמדה וזה משיב לו דבר שבמדה, ולפיכך לא אפשר ליה למידק אלא מכללו של דבר דאתא למעוטי אפי' בית זה עד שיודה לו בפירוש דבר שבמדה.",
    "<b>[מתני']: המלוה את חבירו על המשכון ואמר לו סלע הלויתיך עליו שקל היה שוה והלה אומר לא כי אלא סלע הלויתני עליו סלע היה שוה פטור.</b> דקי\"ל המלוה על המשכון שומר שכר בין הלוהו פירות בין הלוהו מעות כדתנן בפרק השוכר את האומנין.",
    "<b>סלע הלויתני עליו ושלשה דינרין היה שוה חייב.</b> וכתב הרמב\"ן ז\"ל שיש ללמוד מכאן שהמלוה על המשכון אע\"פ שאלו לא נאבד המשכון אין הלוה חייב לפרוע לו כלום עד שיחזיר לו משכונו ואפי' אינו שוה אלא פלג חובו, אפ\"ה אם המלוה טוען נאבד אין הלוה יכול לומר איני פורע לך עד שתחזיר לי משכוני דשמא לא נאבד כמו שאתה טוען, ותדע לך שאלו לא היה חייב לו עד שיחזיר לו משכונו אפילו בשהודה שלא היה שוה אלא שלשה דינרין האיך אתה מחייבו משום מודה במקצת דהא כיון שאינו יודע אם אבד אם לאו הוה ליה כמאן דאמר ליה דינר אני יודע שאני חייב לך ושלשה דינרין שמא משכוני בידך הוא ואיני חייב עד שתחזירהו לי הו\"ל כמנה לי בידך והלה אומר איני יודע דפטווי, והטענה בזה דכיון דהוא מודה לו בעיקר החיוב דעל כל פנים הוא חייב באותו עודף שעל כדי דמיו ואפי' ישנו למשכון בידו ואלו ודאי נאבד הי' חייב והמלוה נאמן בשבועה שנאבד מודה מקצת הוא זה.",
    "<b>סלע הלויתני עליו שתים היה שוה והלה אומר לא כי אלא סלע הלויתיך עליו וסלע היה שוה פטור.</b> אוקימנא לה בפרק המפקיד דוקא במאמינו לוה למלוה שאבד הא בשאינו מאמינו חייב לישבע שאינו ברשותו כדאמר רב הונא שלש שבועות משביעין אותו וכיון שנשבע שאינה ברשותו מגלגלין עליו כמה היה שוה וכדאיתא התם בפ' המפקיד, ושמעינן מהא מתני' דכל שומר שאבד אותו דבר המופקד אצלו אם הוא מודה במקצת שווי מה שהמפקיד אומר שהוא שוה חייב שבועה כדין מודה במקצת ואם אינו מודה מקצת פטור ואם מודה מקצת ואומר לו הילך פטור כדקיי\"ל כמ\"ד הילך פטור. וכתב הר\"י הלוי ז\"ל דכיון דכן שמעינן דהיכא דאמר שומר אנא לא ידענא כמה הי' שוה ובעל הפקדון אומר כך וכך היה שוה הו\"ל השומר מחויב שבועה ואינו יכול לישבע ומשלם כמו שטען התובע ואין התובע חייב שבועה כלל אבל אם רצה השומר להחרים סתם על מי שנטל ממנו מה שלא היה לו ליטול אין מונעין מכך, והקשה הוא ז\"ל מהא דגרסינן בירושלמי בבבא קמא פרק הכונס דגרסי' חד בר נש אפקיד גבי חבריה חד שק צרור ארעו אונס הדין אמר סיגין היה מלא והדין אמר מטכסין היה מלא אתא עובדא קמיה דרב אמי אמר הרי זה נשבע ונוטל ע\"כ, והתם ודאי בטוען בשמא סיגין הוה מלא הוה עובדא דאי בטוען ברי סיגין הוה מלא פטור היה לגמרי דמה שהודה לו לא טענו והוה ליה כטענו חטין והודה לו בשעורין, אלא ע\"כ באומר שמא סיגין היה מלא מ\"מ מודה הוא בחיוב קצת ואינו יודע כמה וא\"כ הוה ליה למפקיד ליטול בלא שבועה כלל, ותירץ דלא אמרי' מחויב שבועה ואינו יכול לישבע משלם אלא בזמן שאם טוען בריא מה שהוא טוען שאינו יודע מתחייב שבועה כגון חמשין ידענא וחמשין לא ידענא, אבל באלו דאלו טוען בריא סיגין הוה מלא לא היה מחויב שבועה דמה שטענו לא הודה לו כי אמר נמי בשמא לאו מחויב שבועה שאינו יכול לישבע הוא, וחזר הרב ז\"ל והקשה דכיון שכן למה ישבע ויטול דטענו חטין והודה לו בשעורין פטור לגמרי ואפילו מדמי שעורין ואינו חייב אלא שבועת היסת בלבד כדין כופר הכל, ותירץ דהתם בדליכא דררא דממונא אבל הכא איכא דררא דממונא דהא ודאי אפקיד גבי' אלא דאיהו לא ידע אי סיגין אי מטכסין לשתבע הדין דידע ויטול.<br><b></b>והרמב\"ן ז\"ל כתב דטעם זה ליתא כלל, משום דקשיא עלי' הא דתנן בפרק השואל את הפרה (בבא מציעא צ\"ז א') שאלה היום ושכרה למחר שאל אחת ושכר אחת המשאיל אומר שאולה מתה והלה אומר איני יודע חייב והוינן בה מדרב נחמן דאמר מנה לי בידך והלה אומר איני יודע פטור ואוקימנא דוקא בשיש עסק שבועה ביניהן וחייב לישבע בגלגול כדאיתא התם, דאלמא אי לאו משום גלגול היה פטור ואע\"ג דהתם איכא דררא דממונא דהא באומר איני יודע אם ביום שהיתה שאולה מתה או ביום שהיתה שכורה מתה אע\"ג דאיכא דררא דממונא דלא ידע אי נפיק מזמן שאלה אם לאו אפ\"ה פטור דכללא הוא כל איני יודע בחיוב פטור ובהודאה חייב. ולי נראה דאין קושית רבינו ז\"ל כאן מחוורת, דהתם שאני דאין שום חיוב אצל השואל אם היה כטענתו שאם מתה ביום שהיתה שכורה א\"נ מתה השכורה אינו חייב כלום אבל כאן ודאי יש דררא דממונא וחייב עכ\"פ במקצת שאפי' הוה מלא סיגין כמו שהוא טוען מ\"מ היה מתחייב בדמי אותם סיגין, והיינו דהתם מקשה מדר\"נ דאמר מנה לי בידך והלה אומר איני יודע פטור דמתני' לההיא דמיא דהא אינו יודע בשום חיוב, וכ\"ש אם נפרש שם דלא מקשה מאיני יודע אם ביום או בשעה שהיתה שאולה מתה אלא מאיני יודע אם שאולה מתה או שכורה מתה דהוה דומיא דר\"נ דהתם הו\"ל כאלו אומר איני יודע אם נתחייבתי לו כלום אם לאו, וכבר כתבתי אותה משנה ומה שאמרו עליה בגמרא בארוכה בס\"ד.<br><b></b>ומיהו הרמב\"ן ז\"ל כתב שהירושלמי דרך אחרת יש לו, דהתם משום תקנת נגזל באשו נגעו בה, דהכי איתא התם בפלוגתא דטמון א\"ר אושעיא כשאין שם עדים שהיו שם כלים אבל יש שם עדים כ\"ע מודו על הדא דר' יהודה דתניא על גדיש של חטין מחופה בשל שעורין או גדיש של שעורין מחופה בשל חטים נותן כשל שעורין, כהדא חד בר נש דאפקיד לגבי חבריה חד שק צרור וארעו אונס הדין הוה אמר מטכסין הוה מלא כו', ופי' הרב ז\"ל כך הירושלמי דר' יהודה סבר אפי' אין שם עדים שהי' שם אותו דבר שהוא טוען חייב ונשבע הלה ונוטל כעובדא דהאי גברא דאפקיד גבי חבריה שק צרור וארעו אונס אשו ואמר רב נשבע ונוטל דס\"ל כר' יהודה דאמר עשו תקנת נגזל באשו כדאמר רב גופיה בגמרא דילן (ב\"ק ס\"ב א'), ואלו כופר ואומר בריא לי לא היו מטכסין אלא סיגין שכך אמרת לי בשעת הפקדון או אני ראיתי או אני הכרתי בו אע\"פ שהיה צרור בכל זה נשבע ונוטל מטעם תקנת נגזל ולא מדין שבועה, ואין לדין זה עסק בשמועה זו (נ\"א בשבועה זו) כמו שלא הביא כאן תקנת נגזל באשו שזהו אותו הדין בעצמו עכ\"ל הרב ז\"ל, ואין ענין זה שבירושלמי ופירוש הרב ז\"ל ברור אצלי, שאיני רואה שיהיה מעשה זה דומה בעיקר הדין לתקנת נגזל באשו ולא לאשו, שזה נפקד היה ולא גזלן ולא מדעת אבדו דהא ארעו אונט קאמר ולא קאמר פשע בו, דאי פשע בו ה\"ל כההוא דבטש בכוספתא דחבריה ושדייה בנהרא דאמרי' התם דחייב משום תקנת נגזל באשו, אבל כאן שהיה פקדון ולא פשע למה יעשו בו תקנות, אלא שבזו י\"ל דלאו אונס ממש קאמר דא\"כ פטור הוא מן הדין שאין הנפקד חייב באונסין אלא אם ארעו דבר שהפסידו קאמר ולעולם בפשיעת הנפקד.<br><b></b>ומ\"מ יש עוד מקום עיון בירושלמי דפשטא דעובדא משמע דלכל אירע אונס בין לשק בין במה שהיה בתוך השק וזה מודה בשק מיהו אינו יודע מה שבשק וה\"ל מחויב שבועה שאינו יכול לישבע ומשלם בלי שישבע התובע, וי\"ל דהשק לא נאבד וה\"ל הילך, ואי נמי נאבד ואמר ליה הילך בדמי השק, אי נמי י\"ל דליכא למימר מחויב שבועה שאינו יכול לישבע ומשלם בלי שבועת התובע אלא בזמן שהיה לו לדעת וכשאמר איני יודע הרי הוא פושע דכל דלא ידע פשיעותא הוא.<br><b></b>ולענין מה שכתבנו בשם הר\"י הלוי ז\"ל בשאומר שאבד מה שהפקידו בידו ואומר איני יודע כמה הי' שוה דהוה ליה מחויב שבועה ואינו יכול לישבע, כתב הרמב\"ן ז\"ל זה לשונו, אחד מרבותי שמעתי מקשה כיון דהאי אמר לא ידענא כמה שויא לאו מחויב שבועה הוא דהא לא מודה דבר שבמדה שבמשקל ושבמנין כדתנן איני יודע אלא מה שהנחת אתה נוטל פטור, והיכי דמי מחויב שבועה שאינו יכול לישבע כגון מנה לי בידך וא\"ל חמשין ידענא וחמשין לא ידענא וכדרבא דפרק כל הנשבעין, ועוד שאינו כופר בשתי כסף שהרי הוא אומר שאינו יודע כמה הוא שוה, ותמהני שאף רבינו הגדול ו\"ל כך היה דעתו לפי שמצינו להרב המחבר הרמב\"ם ז\"ל בהלכות שאלה ופקדון שכתב המפקיד פירות אצל חברו שאין מדודין וערבן עם פירותיו ולא מדדן הרי זה פושע בעל הפקדון אמר כך וכך היו והשומר אומר איני יודע ישלם בלא שבועה דהרי חייב עצמו בתשלומין ואינו יודע כמה הוא חייב ונמצא מחויב שבועה שאינו יכול לישבע וכזה הורו רבותי הר\"י הלוי ורבו ז\"ל, נמתי לו דילמא שאני התם דאמר לו ברי שלא הנחת אצלי אלא אותו סך שהנחת בבית ואיני יודע כמה הוא פטור דהאי לאו שבמדה הוא אבל טענו בית זה מלא הפקדתי אצלך והלה אומר יודע אני שהפקדת פירות ואיני יודע כמה היו אין בכלל הודאה זו אלא פחות שבממון דהיינו פרוטה שהרי מעמ מודה הוא שהפקיד אצלו ממון וע\"כ הודה במקצת ואינו יודע על השאר הילכך מחויב שבועה הוא, שבכל מה שאדם אומר איני יודע רואין אותו כאלו כפר בו ואמר ברי שאין לך בידי וכל שאלו אמר כן חייב שבועה אף עכשיו שאמר איני יודע מחויב שבועה הוא ואינו יכול לישבע, ומ\"מ והוא שיאמר שוה ממון היה ואיני יודע כמה אבל אמר סתם דילמא אפי' בפרוטה אינו מודה. ואל תתמה שהרי בשאמר נמי חמשין ידענא וחמשין לא ידענא לאו דבר שבמנין גמור הוא שהרי אינו אומר בריא חמשין אין לך בידי אלא חמשין לא ידענא ואפשר שיש בידו יותר מחמשין, ואע\"פ שהוא אומר ברי חמשין אית לך בידי כיון שאמר ואידך חמשין לא ידענא לאו דבר שבמנין הוא שיתחייב עליו שבועה, אלא כך הוא הדין כל מי שמודה יש לך בידי ממון ואיני יודע כמה רואין מה שנאמר בו איני יודע כאלו כפר בו שהרי הוא פטור עליו ואלו כפר היה מודה מקצת והוא מתחייב שבועה ולפיכך משלם הואיל והודה בשוה פרוטה כדכתיבנא, וכן הדין במי שאומר כיס מלא הפקדתי אצלך ומאתים דינרים היו בו והלה אומר דינרין היו בו אבל איני יודע כמה ה\"ז מחויב שבועה ומתוך שאינו יכול לישבע משלם כמ\"ש הרב המחבר ז\"ל. ע\"כ העתקתי מלשון הרב ז\"ל."
  ]
}