{
  "text": [
    "< b >   כ ל ל ו   ש ל   ד ב ר   ל א ת ו י י   מ א י   ל א ו   ל א ת ו י י   כ י   ה א י   ג ו נ א   כ ו ' . < / b >   ו א \" ת   ל מ ה   ל י ה   ל מ י ד ק   מ כ ל ל ו   ש ל   ד ב ר   ל ש מ ע י ה   מ ג ו פ א   ד ב ר י י ת א   ד ק ת נ י   ע ד   ש י ט ע נ נ ו   ב ד ב ר   ש ב מ ד ה   ו י ו ד ה   ל ו   ב ד ב ר   ש ב מ ד ה ,   י \" ל   ד א י   מ ג ו פ א   ד ב ר י י ת א   א מ ר   ל ך   א ב י י   כ ל   ד א מ ר   ל י ה   ב י ת   ז ה   א פ י '   כ י   א מ ר   ל י '   א י ד ך   מ ה   ש ה נ ח ת   א ת ה   נ ו ט ל   מ מ ה   ש ט ע ן   ה ת ו ב ע   י ד י ע   ט ע נ ת י ה   ד נ ת ב ע   כ ד א מ ר   א ב י י   ד ה א   ק א   ת ב ע   מ י נ י ה   ב י ת   י ד ו ע   ו א נ ו   ר ו א י ן   כ מ ה   י ש   ב ו   ע כ ש י ו   ו ה ו א   מ ו ד ה   ל ו   ב ו   ה ר י   ז ה   ט ו ע נ ו   ד ב ר   ש ב מ ד ה   ו ז ה   מ ש י ב   ל ו   ד ב ר   ש ב מ ד ה ,   ו ל פ י כ ך   ל א   א פ ש ר   ל י ה   ל מ י ד ק   א ל א   מ כ ל ל ו   ש ל   ד ב ר   ד א ת א   ל מ ע ו ט י   א פ י '   ב י ת   ז ה   ע ד   ש י ו ד ה   ל ו   ב פ י ר ו ש   ד ב ר   ש ב מ ד ה .",
    "< b > [ מ ת נ י ' ] :   ה מ ל ו ה   א ת   ח ב י ר ו   ע ל   ה מ ש כ ו ן   ו א מ ר   ל ו   ס ל ע   ה ל ו י ת י ך   ע ל י ו   ש ק ל   ה י ה   ש ו ה   ו ה ל ה   א ו מ ר   ל א   כ י   א ל א   ס ל ע   ה ל ו י ת נ י   ע ל י ו   ס ל ע   ה י ה   ש ו ה   פ ט ו ר . < / b >   ד ק י \" ל   ה מ ל ו ה   ע ל   ה מ ש כ ו ן   ש ו מ ר   ש כ ר   ב י ן   ה ל ו ה ו   פ י ר ו ת   ב י ן   ה ל ו ה ו   מ ע ו ת   כ ד ת נ ן   ב פ ר ק   ה ש ו כ ר   א ת   ה א ו מ נ י ן .",
    "< b > ס ל ע   ה ל ו י ת נ י   ע ל י ו   ו ש ל ש ה   ד י נ ר י ן   ה י ה   ש ו ה   ח י י ב . < / b >   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ש י ש   ל ל מ ו ד   מ כ א ן   ש ה מ ל ו ה   ע ל   ה מ ש כ ו ן   א ע \" פ   ש א ל ו   ל א   נ א ב ד   ה מ ש כ ו ן   א י ן   ה ל ו ה   ח י י ב   ל פ ר ו ע   ל ו   כ ל ו ם   ע ד   ש י ח ז י ר   ל ו   מ ש כ ו נ ו   ו א פ י '   א י נ ו   ש ו ה   א ל א   פ ל ג   ח ו ב ו ,   א פ \" ה   א ם   ה מ ל ו ה   ט ו ע ן   נ א ב ד   א י ן   ה ל ו ה   י כ ו ל   ל ו מ ר   א י נ י   פ ו ר ע   ל ך   ע ד   ש ת ח ז י ר   ל י   מ ש כ ו נ י   ד ש מ א   ל א   נ א ב ד   כ מ ו   ש א ת ה   ט ו ע ן ,   ו ת ד ע   ל ך   ש א ל ו   ל א   ה י ה   ח י י ב   ל ו   ע ד   ש י ח ז י ר   ל ו   מ ש כ ו נ ו   א פ י ל ו   ב ש ה ו ד ה   ש ל א   ה י ה   ש ו ה   א ל א   ש ל ש ה   ד י נ ר י ן   ה א י ך   א ת ה   מ ח י י ב ו   מ ש ו ם   מ ו ד ה   ב מ ק צ ת   ד ה א   כ י ו ן   ש א י נ ו   י ו ד ע   א ם   א ב ד   א ם   ל א ו   ה ו ה   ל י ה   כ מ א ן   ד א מ ר   ל י ה   ד י נ ר   א נ י   י ו ד ע   ש א נ י   ח י י ב   ל ך   ו ש ל ש ה   ד י נ ר י ן   ש מ א   מ ש כ ו נ י   ב י ד ך   ה ו א   ו א י נ י   ח י י ב   ע ד   ש ת ח ז י ר ה ו   ל י   ה ו \" ל   כ מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ד פ ט ו ו י ,   ו ה ט ע נ ה   ב ז ה   ד כ י ו ן   ד ה ו א   מ ו ד ה   ל ו   ב ע י ק ר   ה ח י ו ב   ד ע ל   כ ל   פ נ י ם   ה ו א   ח י י ב   ב א ו ת ו   ע ו ד ף   ש ע ל   כ ד י   ד מ י ו   ו א פ י '   י ש נ ו   ל מ ש כ ו ן   ב י ד ו   ו א ל ו   ו ד א י   נ א ב ד   ה י '   ח י י ב   ו ה מ ל ו ה   נ א מ ן   ב ש ב ו ע ה   ש נ א ב ד   מ ו ד ה   מ ק צ ת   ה ו א   ז ה .",
    "< b > ס ל ע   ה ל ו י ת נ י   ע ל י ו   ש ת י ם   ה י ה   ש ו ה   ו ה ל ה   א ו מ ר   ל א   כ י   א ל א   ס ל ע   ה ל ו י ת י ך   ע ל י ו   ו ס ל ע   ה י ה   ש ו ה   פ ט ו ר . < / b >   א ו ק י מ נ א   ל ה   ב פ ר ק   ה מ פ ק י ד   ד ו ק א   ב מ א מ י נ ו   ל ו ה   ל מ ל ו ה   ש א ב ד   ה א   ב ש א י נ ו   מ א מ י נ ו   ח י י ב   ל י ש ב ע   ש א י נ ו   ב ר ש ו ת ו   כ ד א מ ר   ר ב   ה ו נ א   ש ל ש   ש ב ו ע ו ת   מ ש ב י ע י ן   א ו ת ו   ו כ י ו ן   ש נ ש ב ע   ש א י נ ה   ב ר ש ו ת ו   מ ג ל ג ל י ן   ע ל י ו   כ מ ה   ה י ה   ש ו ה   ו כ ד א י ת א   ה ת ם   ב פ '   ה מ פ ק י ד ,   ו ש מ ע י נ ן   מ ה א   מ ת נ י '   ד כ ל   ש ו מ ר   ש א ב ד   א ו ת ו   ד ב ר   ה מ ו פ ק ד   א צ ל ו   א ם   ה ו א   מ ו ד ה   ב מ ק צ ת   ש ו ו י   מ ה   ש ה מ פ ק י ד   א ו מ ר   ש ה ו א   ש ו ה   ח י י ב   ש ב ו ע ה   כ ד י ן   מ ו ד ה   ב מ ק צ ת   ו א ם   א י נ ו   מ ו ד ה   מ ק צ ת   פ ט ו ר   ו א ם   מ ו ד ה   מ ק צ ת   ו א ו מ ר   ל ו   ה י ל ך   פ ט ו ר   כ ד ק י י \" ל   כ מ \" ד   ה י ל ך   פ ט ו ר .   ו כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ד כ י ו ן   ד כ ן   ש מ ע י נ ן   ד ה י כ א   ד א מ ר   ש ו מ ר   א נ א   ל א   י ד ע נ א   כ מ ה   ה י '   ש ו ה   ו ב ע ל   ה פ ק ד ו ן   א ו מ ר   כ ך   ו כ ך   ה י ה   ש ו ה   ה ו \" ל   ה ש ו מ ר   מ ח ו י ב   ש ב ו ע ה   ו א י נ ו   י כ ו ל   ל י ש ב ע   ו מ ש ל ם   כ מ ו   ש ט ע ן   ה ת ו ב ע   ו א י ן   ה ת ו ב ע   ח י י ב   ש ב ו ע ה   כ ל ל   א ב ל   א ם   ר צ ה   ה ש ו מ ר   ל ה ח ר י ם   ס ת ם   ע ל   מ י   ש נ ט ל   מ מ נ ו   מ ה   ש ל א   ה י ה   ל ו   ל י ט ו ל   א י ן   מ ו נ ע י ן   מ כ ך ,   ו ה ק ש ה   ה ו א   ז \" ל   מ ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ב ב א   ק מ א   פ ר ק   ה כ ו נ ס   ד ג ר ס י '   ח ד   ב ר   נ ש   א פ ק י ד   ג ב י   ח ב ר י ה   ח ד   ש ק   צ ר ו ר   א ר ע ו   א ו נ ס   ה ד י ן   א מ ר   ס י ג י ן   ה י ה   מ ל א   ו ה ד י ן   א מ ר   מ ט כ ס י ן   ה י ה   מ ל א   א ת א   ע ו ב ד א   ק מ י ה   ד ר ב   א מ י   א מ ר   ה ר י   ז ה   נ ש ב ע   ו נ ו ט ל   ע \" כ ,   ו ה ת ם   ו ד א י   ב ט ו ע ן   ב ש מ א   ס י ג י ן   ה ו ה   מ ל א   ה ו ה   ע ו ב ד א   ד א י   ב ט ו ע ן   ב ר י   ס י ג י ן   ה ו ה   מ ל א   פ ט ו ר   ה י ה   ל ג מ ר י   ד מ ה   ש ה ו ד ה   ל ו   ל א   ט ע נ ו   ו ה ו ה   ל י ה   כ ט ע נ ו   ח ט י ן   ו ה ו ד ה   ל ו   ב ש ע ו ר י ן ,   א ל א   ע \" כ   ב א ו מ ר   ש מ א   ס י ג י ן   ה י ה   מ ל א   מ \" מ   מ ו ד ה   ה ו א   ב ח י ו ב   ק צ ת   ו א י נ ו   י ו ד ע   כ מ ה   ו א \" כ   ה ו ה   ל י ה   ל מ פ ק י ד   ל י ט ו ל   ב ל א   ש ב ו ע ה   כ ל ל ,   ו ת י ר ץ   ד ל א   א מ ר י '   מ ח ו י ב   ש ב ו ע ה   ו א י נ ו   י כ ו ל   ל י ש ב ע   מ ש ל ם   א ל א   ב ז מ ן   ש א ם   ט ו ע ן   ב ר י א   מ ה   ש ה ו א   ט ו ע ן   ש א י נ ו   י ו ד ע   מ ת ח י י ב   ש ב ו ע ה   כ ג ו ן   ח מ ש י ן   י ד ע נ א   ו ח מ ש י ן   ל א   י ד ע נ א ,   א ב ל   ב א ל ו   ד א ל ו   ט ו ע ן   ב ר י א   ס י ג י ן   ה ו ה   מ ל א   ל א   ה י ה   מ ח ו י ב   ש ב ו ע ה   ד מ ה   ש ט ע נ ו   ל א   ה ו ד ה   ל ו   כ י   א מ ר   נ מ י   ב ש מ א   ל א ו   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ה ו א ,   ו ח ז ר   ה ר ב   ז \" ל   ו ה ק ש ה   ד כ י ו ן   ש כ ן   ל מ ה   י ש ב ע   ו י ט ו ל   ד ט ע נ ו   ח ט י ן   ו ה ו ד ה   ל ו   ב ש ע ו ר י ן   פ ט ו ר   ל ג מ ר י   ו א פ י ל ו   מ ד מ י   ש ע ו ר י ן   ו א י נ ו   ח י י ב   א ל א   ש ב ו ע ת   ה י ס ת   ב ל ב ד   כ ד י ן   כ ו פ ר   ה כ ל ,   ו ת י ר ץ   ד ה ת ם   ב ד ל י כ א   ד ר ר א   ד מ מ ו נ א   א ב ל   ה כ א   א י כ א   ד ר ר א   ד מ מ ו נ א   ד ה א   ו ד א י   א פ ק י ד   ג ב י '   א ל א   ד א י ה ו   ל א   י ד ע   א י   ס י ג י ן   א י   מ ט כ ס י ן   ל ש ת ב ע   ה ד י ן   ד י ד ע   ו י ט ו ל . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד ט ע ם   ז ה   ל י ת א   כ ל ל ,   מ ש ו ם   ד ק ש י א   ע ל י '   ה א   ד ת נ ן   ב פ ר ק   ה ש ו א ל   א ת   ה פ ר ה   ( ב ב א   מ צ י ע א   צ \" ז   א ' )   ש א ל ה   ה י ו ם   ו ש כ ר ה   ל מ ח ר   ש א ל   א ח ת   ו ש כ ר   א ח ת   ה מ ש א י ל   א ו מ ר   ש א ו ל ה   מ ת ה   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   ח י י ב   ו ה ו י נ ן   ב ה   מ ד ר ב   נ ח מ ן   ד א מ ר   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   פ ט ו ר   ו א ו ק י מ נ א   ד ו ק א   ב ש י ש   ע ס ק   ש ב ו ע ה   ב י נ י ה ן   ו ח י י ב   ל י ש ב ע   ב ג ל ג ו ל   כ ד א י ת א   ה ת ם ,   ד א ל מ א   א י   ל א ו   מ ש ו ם   ג ל ג ו ל   ה י ה   פ ט ו ר   ו א ע \" ג   ד ה ת ם   א י כ א   ד ר ר א   ד מ מ ו נ א   ד ה א   ב א ו מ ר   א י נ י   י ו ד ע   א ם   ב י ו ם   ש ה י ת ה   ש א ו ל ה   מ ת ה   א ו   ב י ו ם   ש ה י ת ה   ש כ ו ר ה   מ ת ה   א ע \" ג   ד א י כ א   ד ר ר א   ד מ מ ו נ א   ד ל א   י ד ע   א י   נ פ י ק   מ ז מ ן   ש א ל ה   א ם   ל א ו   א פ \" ה   פ ט ו ר   ד כ ל ל א   ה ו א   כ ל   א י נ י   י ו ד ע   ב ח י ו ב   פ ט ו ר   ו ב ה ו ד א ה   ח י י ב .   ו ל י   נ ר א ה   ד א י ן   ק ו ש י ת   ר ב י נ ו   ז \" ל   כ א ן   מ ח ו ו ר ת ,   ד ה ת ם   ש א נ י   ד א י ן   ש ו ם   ח י ו ב   א צ ל   ה ש ו א ל   א ם   ה י ה   כ ט ע נ ת ו   ש א ם   מ ת ה   ב י ו ם   ש ה י ת ה   ש כ ו ר ה   א \" נ   מ ת ה   ה ש כ ו ר ה   א י נ ו   ח י י ב   כ ל ו ם   א ב ל   כ א ן   ו ד א י   י ש   ד ר ר א   ד מ מ ו נ א   ו ח י י ב   ע כ \" פ   ב מ ק צ ת   ש א פ י '   ה ו ה   מ ל א   ס י ג י ן   כ מ ו   ש ה ו א   ט ו ע ן   מ \" מ   ה י ה   מ ת ח י י ב   ב ד מ י   א ו ת ם   ס י ג י ן ,   ו ה י י נ ו   ד ה ת ם   מ ק ש ה   מ ד ר \" נ   ד א מ ר   מ נ ה   ל י   ב י ד ך   ו ה ל ה   א ו מ ר   א י נ י   י ו ד ע   פ ט ו ר   ד מ ת נ י '   ל ה ה י א   ד מ י א   ד ה א   א י נ ו   י ו ד ע   ב ש ו ם   ח י ו ב ,   ו כ \" ש   א ם   נ פ ר ש   ש ם   ד ל א   מ ק ש ה   מ א י נ י   י ו ד ע   א ם   ב י ו ם   א ו   ב ש ע ה   ש ה י ת ה   ש א ו ל ה   מ ת ה   א ל א   מ א י נ י   י ו ד ע   א ם   ש א ו ל ה   מ ת ה   א ו   ש כ ו ר ה   מ ת ה   ד ה ו ה   ד ו מ י א   ד ר \" נ   ד ה ת ם   ה ו \" ל   כ א ל ו   א ו מ ר   א י נ י   י ו ד ע   א ם   נ ת ח י י ב ת י   ל ו   כ ל ו ם   א ם   ל א ו ,   ו כ ב ר   כ ת ב ת י   א ו ת ה   מ ש נ ה   ו מ ה   ש א מ ר ו   ע ל י ה   ב ג מ ר א   ב א ר ו כ ה   ב ס \" ד . < b r > < b > < / b > ו מ י ה ו   ה ר מ ב \" ן   ז \" ל   כ ת ב   ש ה י ר ו ש ל מ י   ד ר ך   א ח ר ת   י ש   ל ו ,   ד ה ת ם   מ ש ו ם   ת ק נ ת   נ ג ז ל   ב א ש ו   נ ג ע ו   ב ה ,   ד ה כ י   א י ת א   ה ת ם   ב פ ל ו ג ת א   ד ט מ ו ן   א \" ר   א ו ש ע י א   כ ש א י ן   ש ם   ע ד י ם   ש ה י ו   ש ם   כ ל י ם   א ב ל   י ש   ש ם   ע ד י ם   כ \" ע   מ ו ד ו   ע ל   ה ד א   ד ר '   י ה ו ד ה   ד ת נ י א   ע ל   ג ד י ש   ש ל   ח ט י ן   מ ח ו פ ה   ב ש ל   ש ע ו ר י ן   א ו   ג ד י ש   ש ל   ש ע ו ר י ן   מ ח ו פ ה   ב ש ל   ח ט י ם   נ ו ת ן   כ ש ל   ש ע ו ר י ן ,   כ ה ד א   ח ד   ב ר   נ ש   ד א פ ק י ד   ל ג ב י   ח ב ר י ה   ח ד   ש ק   צ ר ו ר   ו א ר ע ו   א ו נ ס   ה ד י ן   ה ו ה   א מ ר   מ ט כ ס י ן   ה ו ה   מ ל א   כ ו ' ,   ו פ י '   ה ר ב   ז \" ל   כ ך   ה י ר ו ש ל מ י   ד ר '   י ה ו ד ה   ס ב ר   א פ י '   א י ן   ש ם   ע ד י ם   ש ה י '   ש ם   א ו ת ו   ד ב ר   ש ה ו א   ט ו ע ן   ח י י ב   ו נ ש ב ע   ה ל ה   ו נ ו ט ל   כ ע ו ב ד א   ד ה א י   ג ב ר א   ד א פ ק י ד   ג ב י   ח ב ר י ה   ש ק   צ ר ו ר   ו א ר ע ו   א ו נ ס   א ש ו   ו א מ ר   ר ב   נ ש ב ע   ו נ ו ט ל   ד ס \" ל   כ ר '   י ה ו ד ה   ד א מ ר   ע ש ו   ת ק נ ת   נ ג ז ל   ב א ש ו   כ ד א מ ר   ר ב   ג ו פ י ה   ב ג מ ר א   ד י ל ן   ( ב \" ק   ס \" ב   א ' ) ,   ו א ל ו   כ ו פ ר   ו א ו מ ר   ב ר י א   ל י   ל א   ה י ו   מ ט כ ס י ן   א ל א   ס י ג י ן   ש כ ך   א מ ר ת   ל י   ב ש ע ת   ה פ ק ד ו ן   א ו   א נ י   ר א י ת י   א ו   א נ י   ה כ ר ת י   ב ו   א ע \" פ   ש ה י ה   צ ר ו ר   ב כ ל   ז ה   נ ש ב ע   ו נ ו ט ל   מ ט ע ם   ת ק נ ת   נ ג ז ל   ו ל א   מ ד י ן   ש ב ו ע ה ,   ו א י ן   ל ד י ן   ז ה   ע ס ק   ב ש מ ו ע ה   ז ו   ( נ \" א   ב ש ב ו ע ה   ז ו )   כ מ ו   ש ל א   ה ב י א   כ א ן   ת ק נ ת   נ ג ז ל   ב א ש ו   ש ז ה ו   א ו ת ו   ה ד י ן   ב ע צ מ ו   ע כ \" ל   ה ר ב   ז \" ל ,   ו א י ן   ע נ י ן   ז ה   ש ב י ר ו ש ל מ י   ו פ י ר ו ש   ה ר ב   ז \" ל   ב ר ו ר   א צ ל י ,   ש א י נ י   ר ו א ה   ש י ה י ה   מ ע ש ה   ז ה   ד ו מ ה   ב ע י ק ר   ה ד י ן   ל ת ק נ ת   נ ג ז ל   ב א ש ו   ו ל א   ל א ש ו ,   ש ז ה   נ פ ק ד   ה י ה   ו ל א   ג ז ל ן   ו ל א   מ ד ע ת   א ב ד ו   ד ה א   א ר ע ו   א ו נ ט   ק א מ ר   ו ל א   ק א מ ר   פ ש ע   ב ו ,   ד א י   פ ש ע   ב ו   ה \" ל   כ ה ה ו א   ד ב ט ש   ב כ ו ס פ ת א   ד ח ב ר י ה   ו ש ד י י ה   ב נ ה ר א   ד א מ ר י '   ה ת ם   ד ח י י ב   מ ש ו ם   ת ק נ ת   נ ג ז ל   ב א ש ו ,   א ב ל   כ א ן   ש ה י ה   פ ק ד ו ן   ו ל א   פ ש ע   ל מ ה   י ע ש ו   ב ו   ת ק נ ו ת ,   א ל א   ש ב ז ו   י \" ל   ד ל א ו   א ו נ ס   מ מ ש   ק א מ ר   ד א \" כ   פ ט ו ר   ה ו א   מ ן   ה ד י ן   ש א י ן   ה נ פ ק ד   ח י י ב   ב א ו נ ס י ן   א ל א   א ם   א ר ע ו   ד ב ר   ש ה פ ס י ד ו   ק א מ ר   ו ל ע ו ל ם   ב פ ש י ע ת   ה נ פ ק ד . < b r > < b > < / b > ו מ \" מ   י ש   ע ו ד   מ ק ו ם   ע י ו ן   ב י ר ו ש ל מ י   ד פ ש ט א   ד ע ו ב ד א   מ ש מ ע   ד ל כ ל   א י ר ע   א ו נ ס   ב י ן   ל ש ק   ב י ן   ב מ ה   ש ה י ה   ב ת ו ך   ה ש ק   ו ז ה   מ ו ד ה   ב ש ק   מ י ה ו   א י נ ו   י ו ד ע   מ ה   ש ב ש ק   ו ה \" ל   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו מ ש ל ם   ב ל י   ש י ש ב ע   ה ת ו ב ע ,   ו י \" ל   ד ה ש ק   ל א   נ א ב ד   ו ה \" ל   ה י ל ך ,   ו א י   נ מ י   נ א ב ד   ו א מ ר   ל י ה   ה י ל ך   ב ד מ י   ה ש ק ,   א י   נ מ י   י \" ל   ד ל י כ א   ל מ י מ ר   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו מ ש ל ם   ב ל י   ש ב ו ע ת   ה ת ו ב ע   א ל א   ב ז מ ן   ש ה י ה   ל ו   ל ד ע ת   ו כ ש א מ ר   א י נ י   י ו ד ע   ה ר י   ה ו א   פ ו ש ע   ד כ ל   ד ל א   י ד ע   פ ש י ע ו ת א   ה ו א . < b r > < b > < / b > ו ל ע נ י ן   מ ה   ש כ ת ב נ ו   ב ש ם   ה ר \" י   ה ל ו י   ז \" ל   ב ש א ו מ ר   ש א ב ד   מ ה   ש ה פ ק י ד ו   ב י ד ו   ו א ו מ ר   א י נ י   י ו ד ע   כ מ ה   ה י '   ש ו ה   ד ה ו ה   ל י ה   מ ח ו י ב   ש ב ו ע ה   ו א י נ ו   י כ ו ל   ל י ש ב ע ,   כ ת ב   ה ר מ ב \" ן   ז \" ל   ז ה   ל ש ו נ ו ,   א ח ד   מ ר ב ו ת י   ש מ ע ת י   מ ק ש ה   כ י ו ן   ד ה א י   א מ ר   ל א   י ד ע נ א   כ מ ה   ש ו י א   ל א ו   מ ח ו י ב   ש ב ו ע ה   ה ו א   ד ה א   ל א   מ ו ד ה   ד ב ר   ש ב מ ד ה   ש ב מ ש ק ל   ו ש ב מ נ י ן   כ ד ת נ ן   א י נ י   י ו ד ע   א ל א   מ ה   ש ה נ ח ת   א ת ה   נ ו ט ל   פ ט ו ר ,   ו ה י כ י   ד מ י   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   כ ג ו ן   מ נ ה   ל י   ב י ד ך   ו א \" ל   ח מ ש י ן   י ד ע נ א   ו ח מ ש י ן   ל א   י ד ע נ א   ו כ ד ר ב א   ד פ ר ק   כ ל   ה נ ש ב ע י ן ,   ו ע ו ד   ש א י נ ו   כ ו פ ר   ב ש ת י   כ ס ף   ש ה ר י   ה ו א   א ו מ ר   ש א י נ ו   י ו ד ע   כ מ ה   ה ו א   ש ו ה ,   ו ת מ ה נ י   ש א ף   ר ב י נ ו   ה ג ד ו ל   ו \" ל   כ ך   ה י ה   ד ע ת ו   ל פ י   ש מ צ י נ ו   ל ה ר ב   ה מ ח ב ר   ה ר מ ב \" ם   ז \" ל   ב ה ל כ ו ת   ש א ל ה   ו פ ק ד ו ן   ש כ ת ב   ה מ פ ק י ד   פ י ר ו ת   א צ ל   ח ב ר ו   ש א י ן   מ ד ו ד י ן   ו ע ר ב ן   ע ם   פ י ר ו ת י ו   ו ל א   מ ד ד ן   ה ר י   ז ה   פ ו ש ע   ב ע ל   ה פ ק ד ו ן   א מ ר   כ ך   ו כ ך   ה י ו   ו ה ש ו מ ר   א ו מ ר   א י נ י   י ו ד ע   י ש ל ם   ב ל א   ש ב ו ע ה   ד ה ר י   ח י י ב   ע צ מ ו   ב ת ש ל ו מ י ן   ו א י נ ו   י ו ד ע   כ מ ה   ה ו א   ח י י ב   ו נ מ צ א   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו כ ז ה   ה ו ר ו   ר ב ו ת י   ה ר \" י   ה ל ו י   ו ר ב ו   ז \" ל ,   נ מ ת י   ל ו   ד י ל מ א   ש א נ י   ה ת ם   ד א מ ר   ל ו   ב ר י   ש ל א   ה נ ח ת   א צ ל י   א ל א   א ו ת ו   ס ך   ש ה נ ח ת   ב ב י ת   ו א י נ י   י ו ד ע   כ מ ה   ה ו א   פ ט ו ר   ד ה א י   ל א ו   ש ב מ ד ה   ה ו א   א ב ל   ט ע נ ו   ב י ת   ז ה   מ ל א   ה פ ק ד ת י   א צ ל ך   ו ה ל ה   א ו מ ר   י ו ד ע   א נ י   ש ה פ ק ד ת   פ י ר ו ת   ו א י נ י   י ו ד ע   כ מ ה   ה י ו   א י ן   ב כ ל ל   ה ו ד א ה   ז ו   א ל א   פ ח ו ת   ש ב מ מ ו ן   ד ה י י נ ו   פ ר ו ט ה   ש ה ר י   מ ע מ   מ ו ד ה   ה ו א   ש ה פ ק י ד   א צ ל ו   מ מ ו ן   ו ע \" כ   ה ו ד ה   ב מ ק צ ת   ו א י נ ו   י ו ד ע   ע ל   ה ש א ר   ה י ל כ ך   מ ח ו י ב   ש ב ו ע ה   ה ו א ,   ש ב כ ל   מ ה   ש א ד ם   א ו מ ר   א י נ י   י ו ד ע   ר ו א י ן   א ו ת ו   כ א ל ו   כ פ ר   ב ו   ו א מ ר   ב ר י   ש א י ן   ל ך   ב י ד י   ו כ ל   ש א ל ו   א מ ר   כ ן   ח י י ב   ש ב ו ע ה   א ף   ע כ ש י ו   ש א מ ר   א י נ י   י ו ד ע   מ ח ו י ב   ש ב ו ע ה   ה ו א   ו א י נ ו   י כ ו ל   ל י ש ב ע ,   ו מ \" מ   ו ה ו א   ש י א מ ר   ש ו ה   מ מ ו ן   ה י ה   ו א י נ י   י ו ד ע   כ מ ה   א ב ל   א מ ר   ס ת ם   ד י ל מ א   א פ י '   ב פ ר ו ט ה   א י נ ו   מ ו ד ה .   ו א ל   ת ת מ ה   ש ה ר י   ב ש א מ ר   נ מ י   ח מ ש י ן   י ד ע נ א   ו ח מ ש י ן   ל א   י ד ע נ א   ל א ו   ד ב ר   ש ב מ נ י ן   ג מ ו ר   ה ו א   ש ה ר י   א י נ ו   א ו מ ר   ב ר י א   ח מ ש י ן   א י ן   ל ך   ב י ד י   א ל א   ח מ ש י ן   ל א   י ד ע נ א   ו א פ ש ר   ש י ש   ב י ד ו   י ו ת ר   מ ח מ ש י ן ,   ו א ע \" פ   ש ה ו א   א ו מ ר   ב ר י   ח מ ש י ן   א י ת   ל ך   ב י ד י   כ י ו ן   ש א מ ר   ו א י ד ך   ח מ ש י ן   ל א   י ד ע נ א   ל א ו   ד ב ר   ש ב מ נ י ן   ה ו א   ש י ת ח י י ב   ע ל י ו   ש ב ו ע ה ,   א ל א   כ ך   ה ו א   ה ד י ן   כ ל   מ י   ש מ ו ד ה   י ש   ל ך   ב י ד י   מ מ ו ן   ו א י נ י   י ו ד ע   כ מ ה   ר ו א י ן   מ ה   ש נ א מ ר   ב ו   א י נ י   י ו ד ע   כ א ל ו   כ פ ר   ב ו   ש ה ר י   ה ו א   פ ט ו ר   ע ל י ו   ו א ל ו   כ פ ר   ה י ה   מ ו ד ה   מ ק צ ת   ו ה ו א   מ ת ח י י ב   ש ב ו ע ה   ו ל פ י כ ך   מ ש ל ם   ה ו א י ל   ו ה ו ד ה   ב ש ו ה   פ ר ו ט ה   כ ד כ ת י ב נ א ,   ו כ ן   ה ד י ן   ב מ י   ש א ו מ ר   כ י ס   מ ל א   ה פ ק ד ת י   א צ ל ך   ו מ א ת י ם   ד י נ ר י ם   ה י ו   ב ו   ו ה ל ה   א ו מ ר   ד י נ ר י ן   ה י ו   ב ו   א ב ל   א י נ י   י ו ד ע   כ מ ה   ה \" ז   מ ח ו י ב   ש ב ו ע ה   ו מ ת ו ך   ש א י נ ו   י כ ו ל   ל י ש ב ע   מ ש ל ם   כ מ \" ש   ה ר ב   ה מ ח ב ר   ז \" ל .   ע \" כ   ה ע ת ק ת י   מ ל ש ו ן   ה ר ב   ז \" ל ."
  ]
}