{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "28A",
    "perek_title": "הישן",
    "perek_number": 2
  },
  "english": [
    "The Gemara answers: There is a difference between the case of the shutter and the case of the sheet. <b>There,</b> in the case of the shutter, <b>where he negates</b> it by shuttering the window, it is considered part of the building and it is therefore prohibited. <b>However, here,</b> in the case of the sheet, <b>where he does not negate</b> it, as he plans on removing it, <b>no,</b> it is not necessarily prohibited.",
    "The Gemara relates a similar incident. <b>The Sages taught:</b> There was <b>an incident involving Rabbi Eliezer, who stayed in the Upper Galilee, and</b> the people there <b>asked him thirty <i>halakhot</i> in the <i>halakhot</i> of <i>sukka</i>.</b> In response to <b>twelve, he said to them: I heard</b> an answer from my teachers, and he related what he heard. In response to the other <b>eighteen, he said to them: I did not hear</b> an answer. <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> It was <b>the reverse of these matters.</b> In response to <b>eighteen he said to them: I heard</b> an answer; in response to the other <b>twelve he said to them: I did not hear</b> an answer.",
    "<b>They said to him: Are all the matters</b> that <b>you</b> know <b>only from what</b> you <b>heard?</b> Don’t you say any matters on your own? <b>He said to them:</b> Now <b>you forced me to say a matter that I did not hear from my teachers,</b> as I must describe my character traits and the manner in which I conduct myself. <b>In</b> all <b>my days, no person ever preceded me into the study hall,</b> as I am always first to arrive; <b>and I never slept in the study hall, neither substantial sleep nor a brief nap; and I never left anyone in the study hall and exited,</b> as I was always last to leave; <b>and I never engaged in idle conversation;</b> rather, I discussed only necessary matters or matters of Torah; <b>and I never said anything that I did not hear from my teacher.</b> That is why he did not answer those questions that his teacher did not address.",
    "Apropos the character traits of Rabbi Eliezer, the Gemara cites character traits of his teacher. The Sages <b>said about Rabban Yoḥanan ben Zakkai,</b> the teacher of Rabbi Eliezer: <b>In</b> all <b>his days he never engaged in idle conversation; and he never walked four cubits without</b> engaging in <b>Torah</b> study <b>and without</b> donning <b>phylacteries; and no person ever preceded him into the study hall; and he never slept in the study hall, neither substantial sleep nor a brief nap; and he never contemplated</b> matters of Torah <b>in alleyways filthy</b> with human excrement, as doing so is a display of contempt for the Torah; <b>and he never left anyone in the study hall and exited; and no person ever found him sitting and silent,</b> i.e., inactive; <b>rather, he</b> was always <b>sitting and studying; and only he opened the door for his students,</b> disregarding his own eminent standing; <b>and he never said anything that he did not hear from his teacher; and he never said</b> to his students that <b>the time has arrived to arise</b> and leave <b>the study hall except on Passover eves,</b> when they were obligated to sacrifice the Paschal lamb, and <b>Yom Kippur eves,</b> when there is a mitzva to eat and drink abundantly. <b>And Rabbi Eliezer, his student, accustomed</b> himself to model his conduct <b>after his</b> example.",
    "The Gemara continues to praise the Sages. <b>The Sages taught: Hillel the Elder had eighty students. Thirty of them</b> were sufficiently <b>worthy that the Divine Presence</b> should <b>rest upon them as</b> it did upon <b>Moses our teacher, and thirty of them</b> were sufficiently <b>worthy that the sun</b> should <b>stand still for them as</b> it did for <b>Joshua bin Nun, and twenty</b> were on an <b>intermediate</b> level between the other two. <b>The greatest of all</b> the students was <b>Yonatan ben Uzziel, and the youngest of them</b> was <b>Rabban Yoḥanan ben Zakkai.</b>",
    "The Gemara relates: The Sages <b>said about Rabban Yoḥanan ben Zakkai</b> that <b>he did not neglect Bible; Mishna; Gemara; <i>halakhot</i> and <i>aggadot</i>; minutiae of the Torah and minutiae of the scribes;</b> the hermeneutical principles of the Torah with regard to <b><i>a fortiori</i> inferences and verbal analogies;</b> the calculation of the calendrical <b>seasons;</b> and <b>numerology [<i>gimmatreyaot</i>].</b> In addition, he did not neglect esoteric matters, including <b>the conversation of ministering angels; the conversation of demons, and the conversation of palm trees; parables of launderers,</b> which are folk tales that can be used to explain the Torah; <b>parables of foxes;</b> and more generally, <b>a great matter and a small matter.</b>",
    "The Gemara elaborates: <b>A great matter</b> is referring to the secrets of the <b>Design of the</b> Divine <b>Chariot,</b> the conduct of the transcendent universe. <b>A small matter</b> is, for example, <i>halakhot</i> that were ultimately formulated in the framework of <b>the disputes of Abaye and Rava.</b> He did not neglect any of these disciplines so as <b>to fulfill that which is stated: “That I may cause those that love me to inherit substance and that I may fill their treasuries”</b> (Proverbs 8:21), as Rabban Yoḥanan was filled with the disciplines of Torah and wisdom. <b>And if the youngest of them was so</b> prolific, <b>the greatest of them</b> was <b>all the more so</b> prolific. The Gemara relates that the Sages <b>said of Yonatan ben Uzziel,</b> the greatest of Hillel’s students, <b>that when he sat and was engaged in Torah</b> study, the sanctity that he generated was so intense that <b>any bird that flew over him was immediately incinerated.</b>",
    "<strong>MISHNA:</strong> In the case of <b>one whose head and most of his</b> body <b>were in the <i>sukka</i> and his table was in the house, Beit Shammai deem it unfit, and Beit Hillel deem it fit. Beit Hillel said to Beit Shammai:</b> And <b>wasn’t there an incident where the Elders of Beit Shammai and the Elders of Beit Hillel went to visit Rabbi Yoḥanan ben HaḤoranit and they found him</b> such <b>that he was sitting with his head and most of his</b> body <b>in the <i>sukka</i> and his table in the house, and they said nothing to him?</b> Even Beit Shammai did not object. <b>Beit Shammai said to them:</b> Is there <b>proof from there?</b> That is not what happened; rather, <b>they said to him: If you were accustomed</b> to act in <b>this</b> manner, <b>you have never fulfilled the mitzva of <i>sukka</i> in your life.</b>",
    "The mishna continues: <b>Women, slaves, and minors are exempt from the</b> mitzva of <b><i>sukka</i>. A minor who does not need his mother</b> any longer <b>is obligated</b> in the mitzva. There was <b>an incident where the daughter-in-law of Shammai the Elder gave birth</b> just before <i>Sukkot</i>, and Shammai <b>removed the</b> coat of <b>plaster</b> from the roof, leaving the beams, <b>and roofed</b> with the beams <b>over the bed for the</b> newborn <b>minor.</b>",
    "<strong>GEMARA:</strong> With regard to the <i>halakha</i> that women, slaves, and minors are exempt from the mitzva of <i>sukka</i>, the Gemara asks: <b>From where are these matters</b> derived? The Gemara answers that it is <b>as the Sages taught</b> in a <i>baraita</i> that it is stated: “All the homeborn in Israel shall reside in <i>sukkot</i>” (Leviticus 23:42). Had the verse stated only: <b>Homeborn,</b> it would have been derived <b>that</b> any <b>homeborn</b> member of the Jewish people is obligated to observe this mitzva. However, the term with the addition of the definite article: <b>“The homeborn,”</b> indicates that only certain homeborn members are obligated, i.e., men, <b>to the exclusion of the women.</b> The word “all” in the phrase: <b>“All</b> the homeborn,” comes <b>to include the minors</b> capable of performing this mitzva.",
    "§ The Gemara analyzes the <i>baraita</i>. <b>The Master said: “The homeborn”</b> is <b>to the exclusion of women. Is that to say that</b> the term <b>homeborn</b> without the definite article <b>indicates both men and women? Isn’t it taught</b> in a <i>baraita</i> with regard to Yom Kippur that it is stated: “And it shall be a statute forever unto you: In the seventh month, on the tenth day of the month, you shall afflict your souls and shall do no manner of work, the homeborn, or the stranger that sojourns among you” (Leviticus 16:29). And the term <b>“the homeborn”</b> in that verse comes <b>to include homeborn women, who are obligated in</b> the mitzva of <b>affliction</b> on Yom Kippur. In that case, the definite article comes to include women. Therefore, <b>apparently,</b> the term homeborn, without the definite article, <b>indicates</b> only <b>men. Rabba said: They are</b> each a <b><i>halakha</i></b> transmitted to Moses from Sinai, <b>and the Sages</b> merely <b>supported them with verses</b> as a mnemonic device. Therefore, it is not surprising that the derivations are contradictory.",
    "The Gemara asks: <b>Which</b> of them <b>is</b> derived from <b>the verse and which is a <i>halakha</i></b> transmitted to Moses from Sinai and merely supported by a verse? <b>And furthermore, why do I</b> need <b>the verse and why do I</b> need <b>the <i>halakha</i>? Isn’t <i>sukka</i> a positive, time-bound mitzva, and</b> the principle is that <b>women are exempt from all positive, time-bound mitzvot?</b> There is no need for a special derivation to exempt women from the mitzva of <i>sukka</i>.",
    "And there is no need for a derivation with regard to their obligation to fast on <b>Yom Kippur,</b> as that can be <b>derived from</b> that <b>which Rav Yehuda</b> said that <b>Rav said, as Rav Yehuda said</b> that <b>Rav said, and it was likewise taught in the school of Rabbi Yishmael: The verse says:</b> “When <b>a man or woman</b> shall commit any sin that a person commits, to commit a trespass against the Lord, and that soul be guilty” (Numbers 5:6)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָתָם הוּא דִּמְבַטֵּל, אֲבָל הָכָא דְּלָא מְבַטֵּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּרַבִּי אֱלִיעֶזֶר שֶׁשָּׁבַת בַּגָּלִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֶלְיוֹן, וּשְׁאָלוּהוּ שְׁלֹשִׁים הֲלָכוֹת בְּהִלְכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּכָּה, שְׁתֵּים עֶשְׂרֵה אָמַר לָהֶם: שָׁמַעְתִּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹנֶה עֶשְׂרֵה אָמַר לָהֶם: לֹא שָׁמַעְתִּי. רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי יְהוּדָה אוֹמֵר, חִילּוּף הַדְּבָרִים: שְׁמוֹנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרֵה אָמַר לָהֶם: שָׁמַעְתִּי, שְׁתֵּים עֶשְׂרֵה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם: לֹא שָׁמַעְתִּי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרוּ לוֹ: כׇּל דְּבָרֶיךָ אֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִפִּי הַשְּׁמוּעָה! אָמַר לָהֶם: הִזְקַקְתּוּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר דָּבָר שֶׁלֹּא שָׁמַעְתִּי מִפִּי רַבּוֹתַי. מִיָּמַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קְדָמַנִי אָדָם בְּבֵית הַמִּדְרָשׁ, וְלֹא יָשַׁנְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית הַמִּדְרָשׁ לֹא שֵׁינַת קֶבַע וְלֹא שֵׁינַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲרַאי, וְלֹא הִנַּחְתִּי אָדָם בְּבֵית הַמִּדְרָשׁ וְיָצָאתִי, וְלֹא שַׂחְתִּי שִׂיחַת חוּלִּין, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַרְתִּי דָּבָר שֶׁלֹּא שָׁמַעְתִּי מִפִּי רַבִּי מֵעוֹלָם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרוּ עָלָיו עַל רַבָּן יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זַכַּאי: מִיָּמָיו לֹא שָׂח שִׂיחַת חוּלִּין, וְלֹא הָלַךְ אַרְבַּע אַמּוֹת בְּלָא תּוֹרָה וּבְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּפִילִּין, וְלֹא קְדָמוֹ אָדָם בְּבֵית הַמִּדְרָשׁ, וְלֹא יָשַׁן בְּבֵית הַמִּדְרָשׁ לֹא שֵׁינַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קֶבַע וְלֹא שֵׁינַת עֲרַאי, וְלֹא הִרְהֵר בִּמְבוֹאוֹת הַמְטוּנָּפוֹת, וְלֹא הִנִּיחַ אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבֵית הַמִּדְרָשׁ וְיָצָא, וְלֹא מְצָאוֹ אָדָם יוֹשֵׁב וְדוֹמֵם אֶלָּא יוֹשֵׁב וְשׁוֹנֶה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּתַח אָדָם דֶּלֶת לְתַלְמִידָיו, אֶלָּא הוּא בְּעַצְמוֹ, וְלֹא אָמַר דָּבָר שֶׁלֹּא שָׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפִּי רַבּוֹ מֵעוֹלָם, וְלֹא אָמַר: הִגִּיעַ עֵת לַעֲמוֹד מִבֵּית הַמִּדְרָשׁ, חוּץ מֵעַרְבֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְסָחִים, וְעַרְבֵי יוֹם הַכִּפּוּרִים. וְכֵן הָיָה רַבִּי אֱלִיעֶזֶר תַּלְמִידוֹ נוֹהֵג אַחֲרָיו. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן: שְׁמוֹנִים תַּלְמִידִים הָיוּ לוֹ לְהִלֵּל הַזָּקֵן. שְׁלֹשִׁים מֵהֶן רְאוּיִם שֶׁתִּשְׁרֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶן שְׁכִינָה כְּמֹשֶׁה רַבֵּינוּ, וּשְׁלֹשִׁים מֵהֶן רְאוּיִם שֶׁתַּעֲמוֹד לָהֶם חַמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּיהוֹשֻׁעַ בִּן נוּן. עֶשְׂרִים בֵּינוֹנִים. גָּדוֹל שֶׁבְּכוּלָּן — יוֹנָתָן בֶּן עוּזִּיאֵל, קָטָן שֶׁבְּכוּלָּן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּן יוֹחָנָן בֶּן זַכַּאי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרוּ עָלָיו עַל רַבָּן יוֹחָנָן בֶּן זַכַּאי שֶׁלֹּא הִנִּיחַ מִקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִשְׁנָה, גְּמָרָא הֲלָכוֹת וְאַגָּדוֹת; דִּקְדּוּקֵי תוֹרָה וְדִקְִדּוּקֵי סוֹפְרִים; קַלִּים וַחֲמוּרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּגְזֵרוֹת שָׁווֹת; תְּקוּפוֹת וְגִימַטְרִיָּאוֹת; שִׂיחַת מַלְאֲכֵי הַשָּׁרֵת וְשִׂיחַת שֵׁדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשִׂיחַת דְּקָלִים; מִשְׁלוֹת כּוֹבְסִין, מִשְׁלוֹת שׁוּעָלִים; דָּבָר גָּדוֹל וְדָבָר קָטָן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דָּבָר גָּדוֹל —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֵׂה מֶרְכָּבָה. דָּבָר קָטָן — הֲוָיוֹת דְּאַבָּיֵי וְרָבָא. לְקַיֵּים מַה שֶּׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לְהַנְחִיל אוֹהֲבַי יֵשׁ וְאוֹצְרוֹתֵיהֶם אֲמַלֵּא״. וְכִי מֵאַחַר שֶׁקָּטָן שֶׁבְּכוּלָּן כָּךְ, גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּכוּלָּן עַל אַחַת כַּמָּה וְכַמָּה. אָמְרוּ עָלָיו עַל יוֹנָתָן בֶּן עוּזִּיאֵל, בְּשָׁעָה שֶׁיּוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעוֹסֵק בַּתּוֹרָה — כׇּל עוֹף שֶׁפּוֹרֵחַ עָלָיו מִיָּד נִשְׂרָף. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁהָיָה רֹאשׁוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרוּבּוֹ בַּסּוּכָּה וְשׁוּלְחָנוֹ בְּתוֹךְ הַבַּיִת — בֵּית שַׁמַּאי פּוֹסְלִין וּבֵית הִלֵּל מַכְשִׁירִין. אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶם בֵּית הִלֵּל לְבֵית שַׁמַּאי: לֹא כָּךְ הָיָה מַעֲשֶׂה שֶׁהָלְכוּ זִקְנֵי בֵּית שַׁמַּאי וְזִקְנֵי בֵּית הִלֵּל לְבַקֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת רַבִּי יוֹחָנָן בֶּן הַחוֹרָנִית, וּמְצָאוּהוּ שֶׁהָיָה יוֹשֵׁב רֹאשׁוֹ וְרוּבּוֹ בַּסּוּכָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשׁוּלְחָנוֹ בְּתוֹךְ הַבַּיִת, וְלֹא אָמְרוּ לוֹ דָּבָר. אָמְרוּ לָהֶם בֵּית שַׁמַּאי: מִשָּׁם רְאָיָה?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף הֵם אָמְרוּ לוֹ: אִם כֵּן הָיִיתָ נוֹהֵג, לֹא קִיַּימְתָּ מִצְוַת סוּכָּה מִיָּמֶיךָ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>נָשִׁים וַעֲבָדִים וּקְטַנִּים פְּטוּרִין מִן הַסּוּכָּה. קָטָן שֶׁאֵינוֹ צָרִיךְ לְאִמּוֹ — חַיָּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסוּכָּה. מַעֲשֶׂה וְיָלְדָה כַּלָּתוֹ שֶׁל שַׁמַּאי הַזָּקֵן, וּפִיחֵת אֶת הַמַּעֲזִיבָה וְסִיכֵּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל גַּבֵּי הַמִּטָּה בִּשְׁבִיל קָטָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״אֶזְרָח״ — זֶה אֶזְרָח, ״הָאֶזְרָח״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוֹצִיא אֶת הַנָּשִׁים, ״כׇּל״ — לְרַבּוֹת אֶת הַקְּטַנִּים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר מָר: ״הָאֶזְרָח״ — לְהוֹצִיא אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַנָּשִׁים. לְמֵימְרָא דְּ״אֶזְרָח״, בֵּין נָשִׁים בֵּין גַּבְרֵי מַשְׁמַע? וְהָתַנְיָא: ״הָאֶזְרָח״ — לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַנָּשִׁים הָאֶזְרָחִיּוֹת, שֶׁחַיָּיבוֹת בְּעִינּוּי. אַלְמָא ״אֶזְרָח״ — גַּבְרֵי מַשְׁמַע! אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּה: הִלְכְתָא נִינְהוּ וְאַסְמְכִינְהוּ רַבָּנַן אַקְּרָאֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הֵי קְרָא וְהֵי הִלְכְתָא? וְתוּ: קְרָא לְמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי, הִלְכְתָא לְמָה לִי? הָא סוּכָּה מִצְוַת עֲשֵׂה שֶׁהַזְּמַן גְּרָמָא, וְכׇל מִצְוַת עֲשֵׂה שֶׁהַזְּמַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּרָמָא נָשִׁים פְּטוּרוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יוֹם הַכִּפּוּרִים, מִדְּרַב יְהוּדָה אָמַר רַב נָפְקָא. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה אָמַר רַב, וְכֵן תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל אָמַר קְרָא: ״אִישׁ אוֹ אִשָּׁה״,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>התם</b> <b>מבטל</b> <b>ליה.</b> להאי פקק לגבי חלון וחשיב ליה מכותל עצמו הלכך הוי מוסיף אבל סדין אנן סהדי דלא מבטיל ליה לגבי סוכה וסופו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליטלו הלכך לא פשיטא לרבי אליעזר דליהוי מוסיף: <b>אינן</b> <b>אלא</b> <b>מפי</b> <b>השמועה.</b> בתמיה: <b>הזקקתוני.</b> כלומר תזקיקוני לומר דבר כו'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אגיד לכם את מדותי וזו אחת מהן: <b>שיחת</b> <b>חולין.</b> דברי הבאי ושחוק כלומר מה שספק בידי לא מפני (שטרחתי) בכל אלה ואי אפשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאמרו רבותי דבר בבית המדרש ולא שמעתיו ומה שלא שמעתי לא אומר שכך היא מדתי: <b>בלא</b> <b>תורה.</b> בלא גירסא שהיה הולך ושונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמיד: <b>חוץ</b> <b>מערבי</b> <b>פסחים.</b> מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשיית פסחיהם ומפני התינוקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ישנו כך מפורש בפסחים (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קט.): <b>וערב</b> <b>יום</b> <b>הכפורים.</b> שצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול מבעוד יום: <b>משנה.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה וברייתא של ששה סדרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמרא.</b> זו היא סברא שהיו התנאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונים מדקדקים בדברי הראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסתומים לפרשם וליתן בהן טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שעשו האמוראים אחר התנאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפירשו דברי התנאים שלפניהן וקבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן גמרא ואותו דיוק שבימי התנאי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקרא הש\"ס: <b>הלכות.</b> הלכה למשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיני כגון גוד ולבוד ודופן עקומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעורין חציצין מחיצין עשר נטיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבה וניסוך המים: <b>דקדוקי</b> <b>תורה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבויי אותיות שבאין לדרוש בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבוים ומעוטים כגון האזרח להוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשים שדקדקה התורה בלשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב אות יתירה ללמד: <b>דקדוקי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סופרים.</b> שהוסיפו לדקדק אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה הבריות ולהחמיר ולעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סייג ואזנים לתורה וגזרו גזרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להרחיק את האדם מן העבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודכוותה בבכורות (ד' ל:) גר הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבל תורה עליו חוץ מדבר אחד אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבלין אותו ר' יוסי אומר אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדוק אחד מדקדוקי סופרים: <b>קלים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחמורים.</b> דברים הלמדין בק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניתנו לדון מעצמן לכל אדם ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירשו כלום בסיני: <b>וגזרות</b> <b>שוות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים הלמדין בג\"ש: <b>תקופות.</b> חשבון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילוך חמה ולבנה: <b>וגימטריאות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים הלמדין בלשון גימטריא כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ירמיהו כה) שש\"ך בבל בא\"ת ב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשדים (שם נא) לב קמי בא\"ת ב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סהדה מנון (לקמן סוכה ד' נב:) בא\"ט ב\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן לפי מנין האותיות כגון סתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזירות שלשים יום (נזיר ד' ה.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדוש יהיה יהי\"ה בגימטריא שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו: <b>שיחת</b> <b>מלאכי</b> <b>השרת</b> <b>שיחת</b> <b>שדים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיחת</b> <b>דקלים.</b> לא ידענא מאי היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלות</b> <b>כובסין</b> <b>ומשלות</b> <b>שועלים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיסדו קדמונים לתת אמתלא לתוכחתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותולין אותן בכובסים ובשועלים כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין לט.) מאזני צדק אבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלו בוסר: <b>הויות</b> <b>דאביי</b> <b>ורבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל איבעי' להו לאביי ורבא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספקא להו ובכולן נתן את לבו ונתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן טעם ובימי אמוראים נשתכחו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשרף.</b> שהיו מלאכי השרת מתקבצין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביביו לשמוע דברי תורה מפיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>משם</b> <b>ראיה.</b> בתמיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשים</b> <b>ועבדים.</b> מפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>האזרח.</b> בבני ישראל ישבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוכות: <b>אזרח</b> <b>זה</b> <b>אזרח.</b> אי הוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב אזרח הוי משמע כל תולדות ישראל אנשים ונשים: <b>כתיב</b> <b>האזרח.</b> מיומן שבאזרחים להוציא את הנשים: <b>לרבות</b> <b>את</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הקטנים.</b> לקמן רמינן מתניתא עלה: <b>בעינוי.</b> יום הכפורים דכתיב תענו את נפשותיכם וכל מלאכה לא תעשו האזרח והגר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמא ה' לרבויי אתא: <b>אמר</b> <b>רבה</b> <b>הלכתא</b> <b>נינהו</b> <b>ואסמכינהו</b> <b>רבנן</b> <b>אקראי.</b> הנך תרי מילי ליכא למידרשינהו לתרוייהו מקראי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאם זו ה' לרבות אף זו ה' לרבות ואם זו למעט אף זו למעט אלא על פי הלכה שנאמרה למשה מסיני באחד מהן לחילוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נאמרו שני דברים הללו זו לחיוב וזו לפטור וחדא מינייהו לאו ממשמעותא אלא רבנן אסמכינהו אקראי חדא ממשמעותא וחדא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסמכתא בעלמא דאלו קרא חילופא משמע ולמילתא אחריתי אתא: <b>ה\"ג</b> <b>הי</b> <b>קרא</b> <b>והי</b> <b>הלכתא</b> <b>ותו</b> <b>למה</b> <b>לי</b> <b>קרא</b> <b>למה</b> <b>לי</b> <b>הלכתא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הי קרא הי מינייהו ממשמעותא והי לאו ממשמעותא דקרא דאלו קרא חילופא משמע אלא מהלכתא הוא דאתמר ותו למה לי קרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למה לי הלכתא לא בסוכה לפטור ולא בעינוי לחיוב: <b>נשים</b> <b>פטורות.</b> בפ\"ק דקדושין (ד' לד.) מפרש: <b>ויום</b> <b>הכפורים.</b> לא תעשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא וכרת הוא וכל מצות לא תעשה בין זמן גרמא בין לא זמן גרמא נפקא לן בקדושין (ד' לה.) מדרב יהודה דחייבות:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ". ' <big><b>כל עוף שפורח עליו מיד נשרף</b></big>."
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "שהדברים שמחים כנתינתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסיני -שנתנה תורה באש. וכענין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצינו במדרש -בעובדא דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יהושע שהיו מסובין בסעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליהטה האש סביבם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הלכתא נינהו</b></big>. 'הלכתא היא'"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "גרסינן ,לשון יחיד ,דחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו הלכתא, ותו לא. ובריש בנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כותים (נדה דף לב.) גבי 'אין לי אלא אשה' ,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט לשון רבים לפי שמסופק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שניהם הי מינייהו הלכתא."
    }
  ]
}