{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "8A",
    "perek_title": "שנים אוחזין",
    "perek_number": 1
  },
  "english": [
    "This is because each party receives an item that has monetary value, <b>as it is fit</b> to be made into a garment <b>for small</b> children.",
    "The Gemara asks: <b>But</b> as for that <b>which Rava said,</b> that <b>if</b> the <b>garment was</b> fashioned <b>with gold</b> thread <b>they divide</b> it, does that <b>also</b> mean <b>that they divide</b> the garment itself? By doing so they would <b>ruin it.</b> The Gemara answers: <b>That</b> is <b>not difficult, as</b> after the garment is divided <b>it is fit</b> to be made into a garment <b>for the children of kings</b> or wealthy people. Therefore, it is not ruined.",
    "The Gemara asks: <b>But</b> with regard to <b>that which we learned</b> in the mishna (2a): If <b>two</b> people <b>were sitting on an animal</b> and each of them claims to own the entire animal, they each take an oath and divide the animal, does that <b>also</b> mean <b>that they divide</b> the animal itself? By doing so they would <b>ruin it. Granted,</b> if it is <b>a kosher</b> animal it is <b>fit</b> to be slaughtered and divided between them <b>for</b> the <b>meat. But</b> if it is <b>a non-kosher</b> animal, slaughtering it and dividing the carcass would <b>ruin it</b> and render it worthless. <b>Rather,</b> clearly they divide its <b>monetary</b> value. <b>Here too,</b> in the other cases where the ruling is to divide the item, it means that the litigants divide its <b>monetary</b> value and not the item itself.",
    "§ Based on an inference from the mishna on 2a, <b>Rami bar Ḥama says: That is to say:</b> In a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person, i.e., the latter, <b>acquires</b> ownership of the item.",
    "Rami bar Ḥama explains his inference: <b>As, if it enters your mind</b> that if one lifts a found item for another <b>the other does not acquire</b> the item, this garment has not been acquired by either of the two litigants, as each prevents the other’s acquisition. If that were the case, <b>this</b> part of the garment, held by one of them, <b>would be considered as though</b> it is still <b>lying on the ground, and that</b> part of the garment, held by the other one, would be considered <b>as though</b> it is still <b>lying on the ground, and neither this</b> one <b>nor that</b> one <b>acquires</b> it; if a third party takes it, it is his. <b>Rather, isn’t it</b> correct to <b>conclude from</b> it that in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person <b>acquires</b> the item?",
    "<b>Rava said:</b> This is not a proof, as <b>actually I</b> could <b>say to you</b> that in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item</b> solely <b>on behalf of another, the other</b> person <b>does not acquire</b> the item. <b>And here</b> in the mishna, <b>this is the reason</b> the two litigants acquire the garment: <b>Since</b> each of the litigants <b>acquires</b> part of the garment <b>for himself, he also acquires</b> the other part <b>for the other</b> one.",
    "Rava adds: <b>Know</b> that one who acquires an item for himself can acquire part of it for another, <b>as, if</b> someone <b>says to his agent: Go out and steal</b> an item <b>for me, and</b> the agent <b>stole</b> that item, the one who sent him is <b>exempt</b> from liability, due to the principle that there is no agency for sin; <b>but partners who stole</b> an item together are both <b>liable</b> even if only one of them actually lifted the item. <b>What is the reason</b> that they are both liable? Is it <b>not because we say</b> that <b>since</b> the one <b>who</b> lifted the item <b>acquires</b> part of it <b>for himself, he also acquires</b> the other part <b>for the other</b> one, his partner? The Gemara concludes: <b>Learn from it</b> that this principle is correct.",
    "<b>Rava said</b> in continuation of his statement: <b>Now that you said</b> that <b>we say: Since [<i>miggo</i>]</b> one acquires part of an item for himself he can also acquire the other part for another, another <i>halakha</i> can be derived: In a case of <b>a deaf-mute and</b> a mentally <b>competent</b> person <b>who lifted a found item</b> simultaneously, <b>since</b> the <b>deaf-mute acquires</b> his part of the item, the mentally <b>competent</b> person also <b>acquires</b> his portion.",
    "The Gemara asks: <b>Granted,</b> the <b>deaf-mute acquires</b> his portion of the found item, <b>as</b> a <b>mentally competent</b> person <b>lifted it for him;</b> since the mentally competent person acquired his own part, he also acquired the other part for the deaf-mute. <b>But how does</b> the <b>mentally competent</b> person <b>acquire</b> his part? He needs the deaf-mute to acquire it for him, and a deaf-mute cannot acquire an item for another.",
    "<b>Rather, say</b> Rava’s statement differently: The <b>deaf-mute acquires</b> his part, but the mentally <b>competent</b> person <b>does not acquire</b> his part. <b>And what</b> is the principle of <b><i>miggo</i></b> from which Rava derives this <i>halakha</i>? It is not the principle that one who acquires a found item for himself can acquire part of it for another as well, but rather: <b>Since [<i>miggo</i>] in general two deaf-mutes</b> who pick up an item simultaneously <b>acquire</b> it, in <b>this</b> case <b>too,</b> the deaf-mute <b>acquires</b> it, even though the mentally competent person does not acquire it.",
    "The Gemara asks: <b>What</b> is <b>this</b> derivation? Even <b>if you say</b> that in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person <b>acquires</b> it, as Rami bar Ḥama says, <b>this statement</b> applies only <b>where he lifts it with the intention of</b> having <b>the other person</b> acquire the item. But in <b>this</b> case, the mentally competent person <b>lifted</b> the item <b>with the intention of</b> acquiring it for <b>himself;</b> he had no intention of acquiring it for the deaf-mute. If <b>he does not acquire</b> the item for himself, <b>does he acquire</b> it <b>for others?</b>",
    "<b>Rather, say</b> that <b>since</b> the mentally <b>competent</b> person <b>does not acquire</b> any part of the found item, the <b>deaf-mute does not acquire</b> it either.",
    "<b>And if you would say:</b> In <b>what</b> way <b>is</b> this case <b>different from</b> the <b>general</b> case of an item that was found by <b>two deaf-mutes,</b> in which they both acquire it? The answer is that <b>there,</b> in that case, <b>the Sages instituted</b> an ordinance <b>for them</b> that they both acquire the item <b>so that they will not come to quarrel</b> with others who want to take the item from them due to the fact that a deaf-mute lacks the halakhic ability to acquire the item. <b>Here,</b> in the case of the deaf-mute and the mentally competent person, the deaf-mute <b>says</b> to himself: If even the mentally <b>competent</b> person <b>does not acquire</b> the item, <b>can I acquire</b> it? Therefore, in that case, he will not quarrel if others take the item from him.",
    "<b>Rav Aḥa, son of Rav Adda, said to Rav Ashi: From where</b> in the mishna <b>is Rami bar Ḥama’s inference</b> drawn? <b>If we say</b> that he infers it <b>from the first clause</b> of the mishna, i.e., the case of <b>two</b> people <b>holding a garment,</b> isn’t the case <b>there</b> one in which <b>this</b> one <b>says: All of it is mine, and I lifted the entire</b> garment; <b>and that</b> one <b>says: All of it is mine, and I lifted the entire</b> garment? How can the <i>halakha</i> where one acquires an item for another be inferred from that case?",
    "<b>Rather,</b> he infers it <b>from that which is taught</b> later in the mishna: <b>This</b> one <b>says all of it is mine and that</b> one <b>says all of it is mine. Why do I</b> need <b>this</b> case <b>as well?</b> The first case, where each one says: I found it, is sufficient. <b>Rather, learn from</b> the <b>superfluous</b> case in the <b>mishna</b> that even if they lifted it simultaneously, they divide it and a third party has no right to take it, as in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person <b>acquires</b> the item.",
    "The Gemara asks: <b>But</b> that clause in the mishna is not superfluous; <b>didn’t we</b> already <b>establish</b> (2a) that <b>the first clause</b> is referring <b>to</b> a dispute over <b>a found item, and the latter clause</b> is referring <b>to</b> a case of <b>buying and selling,</b> where each party claims that he is the one who bought the item from its seller?",
    "<b>Rather,</b> Rami bar Ḥama infers his ruling <b>from the latter clause</b> of the mishna, i.e., the case where <b>this</b> one <b>says all of it is mine and that</b> one <b>says half of it is mine. Why do I</b> need <b>this</b> case <b>as well?</b> What does it add to the previous cases? <b>Rather, learn from</b> this <b>superfluous</b> case in the <b>mishna</b> that in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person <b>acquires</b> the item.",
    "The Gemara asks: <b>And from where</b> is it inferred <b>that</b> this clause is referring <b>to</b> the case of <b>a found item? Perhaps</b> it is referring <b>to</b> a case of <b>buying and selling.</b>",
    "<b>And if you would say: If</b> it were referring <b>to</b> a case of <b>buying and selling, what</b> would be the purpose <b>of stating</b> it, as it adds no novel ruling? One could answer that it <b>was necessary</b> to teach this additional case, as otherwise it might <b>enter your mind to say</b> that <b>the one who says: Half of it is mine, should be considered the equivalent of one returning a lost item;</b> he could have claimed that the garment was entirely his, and instead he conceded half of it to the other party <b>and</b> consequently <b>he should be exempt</b> from taking an oath. To counter this, the mishna <b>teaches us that</b> he is not exempt, as perhaps <b>this</b> person <b>is employing artifice.</b> Perhaps he is <b>thinking: If I say</b> that <b>all of it is mine I will need to take an oath. I will state this</b> claim, that half of it is mine, <b>as I will</b> thereby <b>be considered the equivalent of one returning a lost item, and I will be exempt</b> from taking an oath. Therefore, this clause is not superfluous; it teaches that this litigant is not considered the equivalent of one returning a lost item.",
    "<b>Rather,</b> Rami bar Ḥama infers his ruling <b>from this</b> clause: If <b>two</b> people <b>were sitting on an animal,</b> and each of them claims that it is his, each of them takes an oath and they divide the value of the animal. <b>Why do I</b> need <b>this</b> case <b>as well?</b> It teaches no novel <i>halakha</i>. <b>Rather, learn from</b> this <b>superfluous</b> clause in the <b>mishna</b> that in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person <b>acquires</b> the item.",
    "The Gemara asks: <b>But perhaps this</b> mishna <b>teaches us that</b> one <b>who sits</b> on an animal <b>also acquires</b> it, even though he has not caused the animal to move.",
    "<b>Rather,</b> Rami bar Ḥama inferred his ruling <b>from the last clause</b> in the mishna: <b>When they</b> each <b>admit</b> to the validity of the other’s claim <b>or when they have witnesses</b> attesting to their claims, <b>they divide</b> it <b>without</b> taking <b>an oath. To what</b> case is the mishna referring? <b>If</b> it is referring <b>to</b> a case of <b>buying and selling,</b> does it <b>need to be said? Rather, is it not</b> referring <b>to a found item?</b> Accordingly, the reason they divide the item is that they knowingly lifted it together, and they intended to acquire it for both of them. <b>And learn from it</b> that in a case of <b>one who</b> performs an act of acquisition by <b>lifting a found item on behalf of another, the other</b> person <b>acquires</b> the item.",
    "The Gemara comments: <b>And Rava said to you</b> that this clause is based on a different principle: When one acquires an item, <b>since he acquires</b> it <b>for himself he can also acquire</b> part of it <b>for another</b> person.",
    "§ The mishna teaches: If <b>two</b> people <b>were sitting</b> on an animal, or one was sitting on the animal and the other one was leading it, and each claims ownership of the animal, they must each take an oath and they divide it. <b>Rav Yosef said: Rav Yehuda said to me:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּחַזְיָא לִקְטַנִּים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא דְּאָמַר רָבָא: אִם הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַלִּית מוּזְהֶבֶת – חוֹלְקִין, הָכִי נָמֵי דְּפָלְגִי לַהּ, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפְסְדוּהָ! הָא לָא קַשְׁיָא, דְּחַזְיָא לִבְנֵי מְלָכִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא דִּתְנַן: הָיוּ שְׁנַיִם רוֹכְבִין עַל גַּבֵּי בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳, הָכִי נָמֵי דְּפָלְגִי לַהּ? הָא אַפְסְדוּהָ! בִּשְׁלָמָא טְהוֹרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַזְיָא לְבָשָׂר. אֶלָּא טְמֵאָה, הָא אַפְסְדוּהָ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לִדְמֵי, הָכָא נָמֵי לִדְמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא: זֹאת אוֹמֶרֶת, הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה חֲבֵירוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּאִי סָלְקָא דַּעְתָּךְ לֹא קָנָה חֲבֵירוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיעָשֶׂה זוֹ כְּמִי שֶׁמּוּנַּחַת עַל גַּבֵּי קַרְקַע, וְזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִי שֶׁמּוּנַּחַת עַל גַּבֵּי קַרְקַע, וְלֹא יִקְנֶה לֹא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא זֶה. אֶלָּא לָאו שְׁמַע מִינַּהּ: הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה חֲבֵירוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא, לְעוֹלָם אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ: הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ – לֹא קָנָה חֲבֵירוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא הַיְינוּ טַעְמָא: מִגּוֹ דְּזָכֵי לְנַפְשֵׁיהּ זָכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לְחַבְרֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תִּדַּע שֶׁאִילּוּ אָמַר לִשְׁלוּחוֹ: ״צֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּגְנוֹב לִי״, וְגָנַב – פָּטוּר. וְשׁוּתָּפִין שֶׁגָּנְבוּ – חַיָּיבִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? לָאו מִשּׁוּם דְּאָמְרִינַן: מִגּוֹ דְּזָכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשֵׁיהּ זָכֵי נָמֵי לְחַבְרֵיהּ. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא דְּאָמְרַתְּ אָמְרִינַן מִגּוֹ: חֵרֵשׁ וּפִקֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִגְבִּיהוּ מְצִיאָה, מִתּוֹךְ שֶׁקָּנָה חֵרֵשׁ – קָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּקֵּחַ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא חֵרֵשׁ קָנָה – דְּקָא מַגְבַּהּ לֵיהּ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעַת. אֶלָּא פִּקֵּחַ בְּמַאי קָנָה? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אֵימָא: חֵרֵשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה, פִּקֵּחַ – לָא קָנָה. וּמַאי מִגּוֹ? מִגּוֹ דִּשְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵרְשִׁין בְּעָלְמָא קָנוּ, הַאי נָמֵי קָנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הַאי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם תִּמְצָא לוֹמַר הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָה חֲבֵירוֹ, הָנֵי מִילֵּי הֵיכָא דְּקָא מַגְבַּהּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתָּא דְּחַבְרֵיהּ. הַאי אַדַּעְתָּא דִּידֵיהּ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַגְבַּהּ לֵיהּ, אִיהוּ לָא קָנֵי – לְאַחֲרִינֵי מַקְנֵי?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: מִתּוֹךְ שֶׁלֹּא קָנָה פִּקֵּחַ – לֹא קָנָה חֵרֵשׁ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכִי תֵּימָא, מַאי שְׁנָא מִשְּׁנֵי חֵרְשִׁין דְּעָלְמָא – הָתָם תַּקִּינוּ לְהוּ רַבָּנַן דְּלָא אָתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאִנְּצוֹיֵי. הָכָא מֵימָר אָמַר: פִּקֵּחַ לָא קָנֵי, אֲנָא אֶקְנֵי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב אַדָּא לְרַב אָשֵׁי: דִּיּוּקֵיהּ דְּרָמֵי בַּר חָמָא מֵהֵיכָא? אִי נֵימָא מֵרֵישָׁא ״שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹחֲזִין בְּטַלִּית״, הָתָם הַאי קָאָמַר ״כּוּלָּהּ שֶׁלִּי וַאֲנָא אַגְּבַּהְתַּהּ כּוּלַּהּ״, וְהַאי אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כּוּלָּהּ שֶׁלִּי וַאֲנָא אַגְּבַּהְתַּהּ כּוּלַּהּ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא מֵהָא דְּקָתָנֵי ״זֶה אוֹמֵר כּוּלָּהּ שֶׁלִּי וְזֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר כּוּלָּהּ שֶׁלִּי״ הָא תּוּ לְמָה לִי? אֶלָּא מִמִּשְׁנָה יְתֵירָה שְׁמַע מִינַּהּ: הַמַּגְבִּיהַּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְצִיאָה לַחֲבֵירוֹ – קָנָה חֲבֵירוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָא אוֹקֵימְנָא רֵישָׁא בִּמְצִיאָה, וְסֵיפָא בְּמִקָּח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִמְכָּר! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא מִסֵּיפָא: ״זֶה אוֹמֵר כּוּלָּהּ שֶׁלִּי וְזֶה אוֹמֵר חֶצְיָהּ שֶׁלִּי״, הָא תּוּ לְמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי? אֶלָּא מִמִּשְׁנָה יְתֵירָה שְׁמַע מִינַּהּ: הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ – קָנָה חֲבֵירוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּמִמַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבִמְצִיאָה? דִּלְמָא בְּמִקָּח וּמִמְכָּר? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְכִי תֵּימָא: אִי בְּמִקָּח וּמִמְכָּר מַאי לְמֵימְרָא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא הַאי דְּקָאָמַר ״חֶצְיָהּ שֶׁלִּי״ לֶהֱוֵי כְּמֵשִׁיב אֲבֵידָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיפְּטַר. קָמַשְׁמַע לַן דְּהַאי אִיעָרוֹמֵי קָא מַעֲרִים. סָבַר: אִי אָמֵינָא ״כּוּלָּהּ שֶׁלִּי״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵינָא אִשְׁתְּבוֹעֵי, אֵימָא הָכִי, דְּאֶהְוֵי כְּמֵשִׁיב אֲבֵידָה וְאִיפְּטַר! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא מֵהָא, הָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנַיִם רוֹכְבִין עַל גַּבֵּי בְּהֵמָה, הָא תּוּ לְמָה לִי? אֶלָּא מִמִּשְׁנָה יְתֵירָה שְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ – קָנָה חֲבֵירוֹ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְדִלְמָא, הָא קָמַשְׁמַע לַן דְּרוֹכֵב נָמֵי קָנֵי!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶלָּא מִסֵּיפָא: בִּזְמַן שֶׁהֵן מוֹדִין אוֹ שֶׁיֵּשׁ לָהֶן עֵדִים – חוֹלְקִין בְּלֹא שְׁבוּעָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי? אִי בְּמִקָּח וּמִמְכָּר, צְרִיכָא לְמֵימַר?! אֶלָּא לָאו בִּמְצִיאָה, וּשְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּגְבִּיהַּ מְצִיאָה לַחֲבֵירוֹ קָנָה חֲבֵירוֹ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְרָבָא אָמַר לָךְ: מִגּוֹ דְּזָכֵי לְנַפְשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זָכֵי נָמֵי לְחַבְרֵיהּ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>הָיוּ שְׁנַיִם רוֹכְבִין. אָמַר רַב יוֹסֵף, אָמַר לִי רַב יְהוּדָה:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דחזיא</b> <b>לבני</b> <b>מלכים.</b> לבנים קטנים: <b>זאת</b> <b>אומרת.</b> מתני' דקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנים שהגביהו מציאה קנאוה ויחלוקו וכשמגביה מגביה לדעת שיקנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה חבירו חציה ש\"מ המגביה מציאה כו' ולקמיה פריך דיוקא דרמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בר חמא מהיכא מאיזו בבא ממשנתנו הוא למד כן: <b>ולא</b> <b>יקנה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זה</b> <b>ולא</b> <b>זה.</b> וכל הרוצה יחטפנה מידם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולם</b> <b>אימא</b> <b>לך</b> <b>לא</b> <b>קנה</b> <b>חבירו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דמגביה לא נתכוין לקנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כלום וטעמא אמר לקמן (בבא מציעא דף י.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי תופס לבעל חוב במקום כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והכא.</b> דקתני במתניתין שנים שהגביהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאה קנו מגו דזכי לנפשיה זכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחבריה: <b>תדע.</b> דאפילו אמר לא קנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו היכא דהגביה כולה לדעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו הכא דהגביה לעצמו ולחבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קני משום מגו: <b>פטור.</b> המשלח פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלשלם כפל דקי\"ל אין שליח לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירה להתחייב שולחו אלא שליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדברי הרב ודברי התלמיד דברי מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומעין: <b>ואילו</b> <b>שותפין</b> <b>שגנבו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאחד הוציאה מרשות בעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדעתו ולדעת חבירו אמרינן בבבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא (דף עח:) דחייבין: <b>השתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמרת</b> <b>מגו.</b> דזכי לנפשיה כו' חרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופקח שהגביהו מציאה קנאוה אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגבהה של חרש אינה הגבהה לקנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מפני דרכי שלום כדתנן (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נט:) חרש שוטה וקטן יש בהן גזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני דרכי שלום אפילו הכי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגו דזכי לנפשיה כו': <b>בשלמא</b> <b>חרש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קני</b> <b>דקא</b> <b>מגבה</b> <b>לה</b> <b>בן</b> <b>דעת.</b> לראשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השני לצורך שניהם וראשו של צד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרש לגבי חרש מיהא הויא הגבהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתקון ליה מפני דרכי שלום אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פקח במאי קני לגבי פקח הוי ראשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגביה החרש כמונח על גבי קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהגבהה דחרש לא קניא אלא מדרכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלום בעלמא: <b>ומאי</b> <b>מגו.</b> איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר הכא דקאמר השתא דאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגו אמרינן מגו וחרש אמאי קני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא לא זכי פקח לנפשיה דנימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזכי נמי לחבריה ולא הויא הגבהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפקח הגבהה: <b>אם</b> <b>תמצא</b> <b>לומר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אפילו אם תמצא לומר המגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאה לחבירו כו': <b>הכא</b> <b>אדעתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דידיה</b> <b>קא</b> <b>מגבה</b> <b>ליה.</b> האי פיקח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>ליתי</b> <b>לאינצויי.</b> עם החוטפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם: <b>מהיכא.</b> מאיזו בבא ממשנתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא דייק לומר זאת אומרת: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר</b> <b>כולה</b> <b>שלי</b> <b>ואנא</b> <b>אגבהתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיאך נאמר לא יקנה לא זה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ויבא אחר ויטלנה והלא כל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוען אני הגבהתיה ואין כאן מגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאה לחבירו ומה יש לו להשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמא האי שכנגדו המוחזק בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמוהו אמר לא הגבהת אתה כי אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני אבל אחר מן השוק מה יטעון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממשנה</b> <b>יתירה.</b> אמרינן דהמגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאה כו' ומשום הכי אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחלוקו דאמרינן שניהם הגביהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוה ליה כל אחד מגביה מציאה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחבירו וקני דאי משום דלא ידעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הי מינייהו משקר והוה ליה ממון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המוטל בספק וחולקין בשבועה משום שלא יהא כל אחד ואחד הולך ותוקף כדאמרי' לעיל (בבא מציעא דף ג.). הא שמענא ליה מרישא: <b>דאהוי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כמשיב</b> <b>אבידה.</b> מדהוה מצי למימר כולה שלי ואמר חציה שלי: <b>וליפטר.</b> משבועה: <b>ממשנה</b> <b>יתירה</b> <b>כו'.</b> כדפרישית: <b>דרכוב</b> <b>קני.</b> ואע\"ג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא משיכה היא שאינה זזה ממקומה שאין מנהיגה ברגליו: <b>צריכא</b> <b>למימר.</b> דהיכא דלקוחה בין שניהם שיחלקוה בלא שבועה: <b>אלא</b> <b>לאו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>במציאה.</b> ואיצטריך לאשמועינן שאין אחר יכול לחוטפה דמגביה מציאה לחבירו קנה חבירו: <b>ורבא</b> <b>אמר</b> <b>לך.</b> בעלמא היכא דלא נתכוין המגביה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזכות בה לא קנה חבירו ומשנה יתירה דמתני' אשמועינן המגביה מציאה לו ולחבירו קנה אף חבירו דמגו דזכי לנפשיה זכי נמי לחבריה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דחזיא לקטנים</b></big>. ופריך דטלית מוזהבת לא עבדי לקטנים ול\"ג"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דחזיא לתרוייהו דא\"כ מאי פריך מטלית מוזהבת."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ושותפין שגנבו</b></big>. פי' בקונטרס שהוציא לדעתו ולדעת חבירו"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "כדאיתא בב\"ק (דף עח:) ואין נראה דהתם בטביחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איירי וטביחה אפי' אמר צא וטבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי חייב דדרשינן (שם דף עא.) תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות השליח אלא שותפין שגנבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהגביהו שניהם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומאי מגו מגו דשני חרשין</b></big>. תימה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "מנלן דלמא תרי מגו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרי' דב' חרשין דקנו היינו מטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגו דזכי לנפשיה זכי נמי לחבריה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא מסיפא זה אומר כולה שלי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "וזה אומר חציה שלי</b></big>. אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דל\"ג הכא הא תו למה לי דממשנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופה קא דייק דקאמר חציה שלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו שהגביה עם חבירו ולפי דבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יטול כלום אלא ודאי מגביה מציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחבירו זכה ופריך ממאי דבמציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא במקח וממכר והוא הדין דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי למדחי דהא דאמר חציה שלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון דאמר תפסתיה חציה בידי או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגבהתיה כולה לקנות חציה אבל עדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מדקדק מיתורא דמתני' לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחי ליה דאפי' מיתורא אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדקדק ולספרים דגרסי הא תו למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי י\"ל דמשום דמגופא דמתני' לא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידק כדפרישית אך קשה אמאי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא במקח וממכר אפילו מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במציאה מצי לדחויי כדדחי וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדוחק ממאי דבמציאה דלהכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקמת במקח וממכר משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכחת חידוש אלא במגביה מציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחבירו כי נמי איירי במקח וממכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש חידוש דלא נימא משיב אבידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וה\"ה אם מיירי במציאה לא יוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוכיח כלום."
    }
  ]
}