{
  "text": [
    "<b>אלא בהמה טמאה למאי חזיא אלא לדמי הכא נמי לדמי.</b> ואיכא למידק, הא לא דייקינן לה ממתניתין אלא מסברא, דאי סלקא דעתך דפלגי לה אפסדוה, וכיון שכן [בלא] מתניתין נמי נידוק הכין מסברא, דאי פלגי לה לשטרא אפסדוה, ומסתברא, דאי מברייתא לא שמעינן מינה מידי מסברא, דאי דפלגי ליה לשטרא גופיה, אף על גב דמלוה נפסד ליה, לוה נשכר, דהרי הוא נפטר, הוה אמינא דפלגי ליה לשטרא גופיה, דלא שביק לוה רוחיה משום פסידא דמלוה, הילכך אי מברייתא גופיה, לא שמעינן מסברא מידי, אלא כיון דאשכחן במתניתין דעל כרחין איכא חלוקה בדמים ולא חלוקה ממש, כיון דתרווייהו מפסדי, אף אנו נאמר בעלמא דחלוקת דמים הויא חלוקה, וכל שאחד מהם נפסד אין חולקין אלא בדמים.",
    "הא דאמר<b> תעשה לזה כמונחת על גבי קרקע ותעשה לזה כמונחת על גבי קרקע.</b> פירש הראב\"ד ז\"ל: דוקא שלא הגביהו אותה כדי שאם יניח אותה האחר (לא) תעקר מן הקרקע, אבל אם הגביהו אותה כדי שתעקר מן הקרקע, קנו שניהם מחמת עצמן, לפי שאינה כמונחת על גבי קרקע, וכל אחד קונה בהגבהתו. ואינו מחוור בעיני, דאם כן לוקי מתניתין בהכי, ואפילו תאמר משום דסתמא קתני, אכתי לא ניחא, דכיון דמגביה מציאה לחברו [לא] קנה חברו, יד חברו כקרקע דמי לגבי דידיה, ואילו טלית שראשה האחד מונח על גבי עמוד זה וראשה האחר מונח על גבי עמוד שני, ובא אחד והגביה ראשה האחד שיכול לנתקה ולהביאה אצלו ולא יגע ראשה לארץ, ובא שני והגביה ראשה השני, הכי נמי דקמא קני בתרא לא קני (לקמן בבא מציעא ט, א). ואחד רכוב ואחד תפוס במוסרה, דאמרינן לקמן (בבא מציעא ט, א) דזה קנה מה שתפוס בידו, וזה קנה בי פגיה, והשאר לא קנה לא זה ולא זה, מי לא עסקינן שאם מנתקה לא יגיע ראשה לארץ, והכא נמי יד חברו כקרקע דמי ליה, אלא לא שנא הכי ולא שנא הכי, כן נראה לי.",
    "<b>שותפין שגנבו חייבין.</b> פירש רש\"י ז\"ל: אם הוציא האחד מרשות בעלים לדעת חברו כדאמר בב\"ק. פירוש לפירושו: מדאמר בפרק מרובה (בבא קמא עח, ב) ושותף שטבח לדעת[ו] [ו]לדעת חברו שניהם חייבין. וליתא דהתם רחמנא רבייה לשליח מקרא דטבחו או מכרו, כדאיתא התם במרובה (עא, א) ובכתובות פרק אלו נערות (כתובות לג, ב), אבל במוציאה מרשות בעלים [לא אשכחן ד]חייבין. [אלא הכי פירושו, תדע דאף על גב דלא זכי לחבריה כשאינו זוכה לעצמו היכא דזכי לנפשיה זכי נמי לחבריה, שאילו אמר לשלוחו צא וגנוב לי וגנב פטור, ואילו שנים שנעשו שותפין וגנבו חייבין], ואי אמרת מגו דזכי לנפשיה זכי נמי לחבריה לא אמרינן, כי היכי דבגונבה כולה לדעת חברו לא קנה, [הכי נמי בגונב לדעתו ולדעת חברו] תעשה לזה כמי שמונחת על גבי קרקע ולזה כמי שמונחת על גבי קרקע, ולא זה קנה ולא זה קנה ושניהם פטורין.",
    "<b>מתוך שלא קנה פקח לא קנה חרש.</b> ודוקא מה דביני ביני, אבל מה שתפוס בידו קנה, כדאמר לקמן (בבא מציעא ט, א) זה קנה בי פגיה, וזה קנה מה שתפוס בידו, והשאר לא זה קנה ולא זה קנה.",
    "<b>התם האי קאמר אנא אגבהתה והאי קאמר אנא אגבהתה.</b> ואף על גב דאמרינן בשמעתין קמייתא דדינא דחלוקה ליתא אלא משום דאמרינן אימור תרוייהו בהדי הדדי אגבהוה. הכא הוה סבירא להו דטעמא דמתניתין כרבי יוחנן, דאמר כדי שלא יהא כל אחד ואחד הולך ותוקף בטליתו של חברו, דאיכא חד מינייהו דמשקר ולא ידעינן [מאן ניהו], וכי דייקינן לה [מסיפא, דהמגביה מציאה לחברו קנה חברו, מיתורא דמתניתין דייקינן לה =ש\"מ], ודאמרינן בעל כרחין המגביה מציאה לחברו קנה חברו אתא לאשמועינן, דאי משום ספיקא וכדרבי יוחנן, הא שמעינן לה מרישא. וכן פירש רש\"י ז\"ל. ואיכא דקשיא ליה דעל כרחין רישא אי אפשר לומר יחלוקו אלא משום דאמרינן תרוייהו בהדי הדדי אגבהוה, מהנהו פירכי דפרכינן בגמרא (ג, א) לימא מתניתין דלא כבן ננס, ולימא מתניתין דלא כרבי יוסי, וכרבנן [דר'] יוסי נמי לא מתוקמא אלא מהאי טעמא דא[י]מ[ו]ר תרווייהו בהדי הדדי אגבהוה. ומפרשינן ליה לשמעתין הכין, דרמי בר חמא מעיקרא הכי אסלקא דעתין המגביה מציאה לחברו לא קנה חברו היאך הם חולקין אותה בשבועה, והלא כל הרוצה לחטוף יכול לחוטפה ולזכות בה, ומשום הכי אקשינן בגמרא רמי בר חמא אי מרישא דייק לא דמי, דהתם היינו טעמא משום דלפי טענתם אין אחר זכאי ביה דהאי אמר כולה שלי ואנא אגבהתה, והאי אמר כולה שלי ואנא אגבהתה, ולדברי שניהם אחד מהם קנאה, ומכל מקום לענין חלוקתן אנו אומרים שמא ליכא רמאי, דתרוייהו כהדדי אגבהוה, ואין לאחד מהם יותר מחברו, ושל שניהם היא, ויכול לישבע חציה שלי, כיון דאין אחר יכול לזכות בה מפני טענת שניהם. ואין זה נכון בעיני, דמכל מקום קושטא דמילתא כולה דחד מינייהו בלחוד היא וכגון שהגביהה כולה, או לית להו בה מידי אלו תרוייהו אגבהוה בהדדי, אם כן על כרחין חד מינייהו לשקרא משתבע, ואפשר נמי דתרווייהו לשקרא משתבעי, ואי משום סוף דינא דפלגי בה ביניהן, אמאי משתבעי חציה שלי, [אטו] אנן לא ידעינן דחציה הויא למר וחציה הויא למר בסוף דינא, הא ודאי כי משתבע חציה שלי שבועה שזכיתי בחציה בשעת מציאה קאמר. ולדידי לא קשה לי מידי, משום דאנן כטעמייהו דר' יוחנן ואביי קיימא לן, ומספיקא הוא דחולקין, [דלא] ידעינן מאן ניהו דתוקף בה שלא כדין, והא דאוקימנא לה למתניתין אליבא דר' יוסי [ותנא קמא] דידיה משום דאימ[ו]ר תרווייהו בהדדי אגבהוה, לאו קושטא דאוקמתא היא, אלא לטעמיה דמקשה הוא מתרץ לה התם, ולעולם אפילו לר' יוסי מתוקמא מתניתין שפיר כר' יוחנן, כמו שכתבתי שם במקומה (ג, א ד\"ה אפילו). ואי משום דבן ננס, לכשתמצא לומר המגביה מציאה לחברו קנה חברו, מתניתין נמי בן ננס היא, וכשתמצא לומר לא קנה, מתניתין דלא כבן ננס, ובדאיכא ודאי רמאי נמי מתניתין דלא כותיה, ותנא הוא ופליג, כן נראה לי.",
    "<b>אלא מסיפא זה אומר כולה שלי וזה אומר חציה שלי הא תו למה לי אלא ממשנה יתירה וכו'.</b> הכי גרסינן בכולהו נוסחאי עתיקי: ואיכא מאן דלא גריס הכי, ולא ממשנה יתירה דייקינן לה אלא מגופה דמתניתין, דקתני חציה שלי, ואי המגביה [מציאה] לחברו לא קנה חברו, מאן דאמר חציה שלי לא הוה ליה למשקל [החצי] דידיה אפילו לטענתיה. ואין צורך למחוק, דממשנה יתירה ודאי דייק לה, דאי מגופה הא מוקמינן לה במקח וממכר [וכדפרכינן] נמי בגמרא, אלא ממשנה יתירה אתיא, דאי במקח וממכר הא תנא ליה רישא, וכיון דאייתרא לה מתניתין דייקא לה נמי אפילו מגופא דמתניתין, ודחינן דלמא לעולם במקח וממכר ואיצטריך."
  ]
}