{
  "text": [
    "< b > ה ל כ ה   כ ר '   ד ו ס א .   < / b > ו א י     ק ש י א   ל ך   ה ל כ ה   מ כ ל ל   ד פ ל י ג י   ו א נ ן   ל א   א ש כ ח ן   ב ה א   ד פ ל י ג   ע ל י ה ,   ו י ש   ל ו מ ר   ד ה א   ק א     מ ש מ ע   ל ן   ד ש נ ו י א   ד ש נ י י ן   כ א ן   ב ר ו ע ה   א ח ד   כ א ן   ב ש נ י   ר ו ע י ם   ש נ ו י א   ה י א .   ו א ם   ת א מ ר     א פ י ל ו   ב ש נ י   ר ו ע י ם   א מ א י   ל א   ו ה א   ( ב ד ר ב נ ן )   [ ל ד י ד י ה ]   י ש   ב ר י ר ה ,   ד ה א   ת נ י א   ב פ ר ק     מ ר ו ב ה   ( ב \" ק   ס ט ,   א )   ש ח ר י ת   ב ע ל   ה ב י ת   ע ו מ ד   ו א ו מ ר   כ ל   מ ה   ש י ל ק ט ו   ע נ י י ם   ה י ו ם     י ה א   ה פ ק ר   ד ב ר י   ר '   י ה ו ד ה   ו ר ב י   ד ו ס א   א ו מ ר   ל ע ת ו ת י   ע ר ב   א ו מ ר   כ ל   מ ה   ש ל ק ט ו     ע נ י י ם   י ה א   ה פ ק ר   ו מ פ כ י   ל ה   ה ת ם   נ מ י   ד ר ב י   י ה ו ד ה   א ו מ ר   ל ע ת ו ת י   ע ר ב   א ו מ ר   כ ל   מ ה     ש ל ק ט ו   ו ר ב י   ד ו ס א   א ו מ ר   ב ש ח ר י ת   א ו מ ר   כ ל   מ ה   ש י ל ק ט ו .   ת י ר צ ו   ב ת ו ס פ ו ת   ד ה כ א   ל א     ש י י ך   ב ר י ר ה   ה ו א י ל   ו א י נ ו   מ ת נ ה   ב ע ל   ה ב ה מ ה   ב פ י ר ו ש   ע ל   א ח ד   מ ן   ה ר ו ע י ם   כ י   ה ת ם     ד מ ת נ ה   ב פ י ר ו ש ,   א ב ל   כ ש א י ן   ש ם   א ל א   ר ו ע ה   א ח ד   ב ל א   ד י ן   ב ר י ר ה   ק י י מ א   ב ר ש ו ת י ה     ד ו ד א י   ב י ן   ה ש מ ש ו ת   ל מ ו ס ר ה   ל ר ו ע ה   ק י י מ א   ו ב ו ד א י   י מ ס ר נ ה   ל ו .   ו מ ס ת ב ר א   ד ה ו א     ה ד י ן   א ם   מ ס ר ה   ל ב נ ו   ו ה ו א   ר ג י ל   ל מ ו ס ר ה   ל ו   ו א י ן   ש ם   ר ו ע ה   ש י מ ס ר נ ה   ל ו ,   ו א נ י     ת מ ה   מ ן   ה ר מ ב \" ם   ז \" ל   ש ח י ל ק   ב י ן   ב נ ו   ל ר ו ע ה   ו ז \" ל   ש כ ת ב   ב פ \" ה   ש ל   ש ב י ת ת   י ו \" ט     ( ה ל כ ה   י \" א )   ה מ ו ס ר   ב ה מ ת ו   ל ב נ ו   ה ר י   ה ו א   כ ר ג ל י   ה א ב   מ ס ר ה   ל ר ו ע ה   ו א פ י ל ו   ל א     נ ת נ ה   ל ו   מ ע ר ב   י ו ם   ט ו ב   ה ר י   ה ו א   כ ר ג ל י   ה ר ו ע ה   ע \" כ ,   ו ש מ א   ה ר ב   ז \" ל   פ י ר ש   מ ש נ ת נ ו     ב ב נ ו   ש א י נ ו   ר ו ע ה   ו א י נ ו   ר ג י ל   ל מ ס ר ה   ל ו ,   ו א י נ ו   נ ר א ה   מ ס ו ג י ת   ה ג מ ר א   ד א מ ר י נ ן     ל א   ק ש י א   כ א ן   ב ר ו ע ה   א ח ד   כ א ן   ב ש נ י   ר ו ע י ם   ד י י ק א   נ מ י   ד ק ת נ י   ל ב נ ו   א ו   ל ר ו ע ה ,     א ל מ א   ב נ ו   ר ו ע ה   ה ו א   ו ד כ ו ת ה   ק א מ ר   ו א פ י ל ו   א ח ד   מ ן   ה ר ו ע י ם   ב נ ו   א פ \" ה   כ ל   ש י ש     ר ו ע ה   א ח ד   ש פ ע מ י ם   מ ס ר ה   ל ו   א ם   ל א   מ ס ר ה   ל ו   מ ע י ו \" ט   ה ר י   ה ו א   כ ר ג ל י   ב ע ל     ה ב ה מ ה .",
    "< b > ל א י ס ו ר   מ ו ק צ ה   ל א   ח ש ש ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד א נ ן   ס ה ד י     ד כ ל   ח ד   ו ח ד   א ק צ י   ד ע ת י ה   מ ח ל ק ו   ש ל   ח ב י ר ו ,   ו א ם   ה י ו   ר ו צ י ם   ל א כ ל ה   כ א ן   א י נ ה     א ס ו ר ה   מ ש ו ם   מ ו ק צ ה   ל ו מ ר   כ ל   ח ל ק   י ו נ ק   מ ח ב י ר ו ,   ו ה ק ש ו   ב ת ו ס '   ש א ם   כ ן   א מ א י   ש ת י ק     ר ב   ש ה ר י   ל א   מ צ י נ ו   מ ו ק צ ה   כ ז ה   ש י ה א   מ ו ת ר   ח ל ק ו   ל ו   ו א ס ו ר   ל ח ב י ר ו   ד מ ה   ש מ ו ת ר     ל ב ע ל י ו   מ ו ת ר   ל ח ב י ר ו   ו ל א   א מ ר י נ ן   ש י ה א   א ס ו ר   ל ח ב ר ו   מ פ נ י   ש ה ו א   מ ק צ ה   ד ע ת ו   מ ח ל ק     ח ב י ר ו ,   ו מ ס ת ב ר א   א י   מ ש ו ם   ה א   ל א   א י ר י א   ד ב ע ל מ א   ו ד א י   ש ח ל ק ו   ( י ד ו   ע ל י )   [ י ד ו ע     ל ו ]   ו י כ ו ל   ל ח ל ו ק   ו ל י ט ו ל   ה ר י   ה ו א   מ ו כ ן   מ מ ש   ל ב ע ל י ו   ו כ ל   ש מ ו כ ן   מ מ ש   ל ו   א י נ ו     מ ו ק צ ה   ל ח ב ר ו ,   א ב ל   ז ה   ש א י ן   ח ל ק ו   מ ב ו ר ר   ל ו   מ ע ר ב   י ו \" ט   ל פ י   ש ת מ י ד   כ ל   ח ל ק   י ו נ ק     מ ח ב י ר ו   ה ר י   ה ו א   כ מ ו ק צ ה   ל כ ל   א ח ד   ו א ח ד   מ ה ם   מ פ נ י   ח ל ק   ח ב י ר ו   ש מ ו ק צ ה   מ מ נ ו   ל א ח ר     ב י ן   ה ש מ ש ו ת .   א ב ל   מ ה   ש פ י ר ש ו   ב ת ו ס '   מ ש ם   ( ר ש \" י )   [ ר ש ב \" ם ]   ז \" ל   י ו ת ר   נ כ ו ן   ו ה כ י     פ י ר ו ש ו ,   ל א י ס ו ר   מ ו ק צ ה   ו נ ו ל ד   ל א   ח ש ש ו   ש ה ב ה מ ה   מ ת ג ד ל ת   ו מ ת ו ס פ ת   ב י ו \" ט   ו נ ו ל ד     ב ה   ל א ח ר   ש נ כ נ ס   י \" ט   מ ה   ש ל א   ה י ה   ב ה   ב י ן   ה ש מ ש ו ת   ו א פ י ל ו   ה כ י   ל א   א ס ר ו ה   מ ש ו ם     נ ו ל ד   ז ה   ש ב א   ל ו   מ ח מ ת   י נ י ק ה   ז ו   ו א ף   ע ל   ג ב   ד ר ב   א י ת   ל י ה   ד ר '   י ה ו ד ה   ב מ ו ק צ ה     ו נ ו ל ד ,   ל א י ס ו ר   ת ח ו מ י ן   ח ש ש ו   ל א ס ו ר   ח ל ק ו   ל ה ו ל י כ ו   ב ת ח ו מ ו   מ ח מ ת   א ו ת ה   י נ י ק ה     ש י נ ק   מ ח ל ק   ח ב י ר ו   מ ש נ כ נ ס   י ו \" ט   ח ש ש ו .",
    "< b > א מ ר ו   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י     ל ר ב   ל א י ס ו ר   מ ו ק צ ה   ל א   ח ש ש ו   ל א י ס ו ר   ת ח ו מ י ן   ח ש ש ו   ש ת י ק   ר ב .   < / b > ה ר י \" ף   ז \" ל   פ ס ק     כ ר ב   ב י נ י ק ת   ת ח ו מ י ן   ל א   ש י י ך   ב ר י ר ה   ש ה ר י   ה ת ח ו מ י ן   מ ת ע ר ב י ן   ז ה   ב ז ה   ל א ח ר   ב י ן     ה ש מ ש ו ת ,   ו ל ד ב ר י ו   כ י   ש ת י ק   ר ב   ל א   ה ו ד ה   א ל א   ש ל א   ח ש ש   ל ד ב ר י ה ם ,   ו כ מ ו ה ו   פ \" ק     ד ס ו כ ה   ( ז ,   א )   ג ב י   י ע מ י ד נ ו   כ נ ג ד   ר א ש   ת ו ר .   ו ב ס פ ר   ה מ א ו ר   כ ת ב   ע ל י ו :   ו ל א   כ ן     כ ת ב   ה \" ר   ש ל מ ה   ז \" ל   א ל א   ר ב   י ח י ד א ה   ה ו א   ד ח י י ש   ל י נ י ק ת   ת ח ו מ י ן   ו ל ר ב   ה ו ש ע י א     ד א מ ר   י ש   ב ר י ר ה   ל א   ש נ א   ח ב י ת   ו ל א   ש נ א   ב ה מ ה   ה כ ל   מ ו ת ר ,   ו נ ר א י ן   ד ב ר י   ה \" ר   ש ל מ ה     ז \" ל   ד ל י נ י ק ת   ת ח ו מ י ן   ל א   ח י י ש י נ ן   מ ד ק י י מ א   ל ן   כ ש מ ו א ל   ( ל ח ,   א )   ב ש ו ר   ש ל   פ ט ם     ו ב ש ו ר   ש ל   ר ע י ה ,   ו ע ו ד   ד ר ב   כ ה נ א   ו ר ב   א ס י   פ ל י ג י   ע ל י ה   ד ר ב   ו ק א   מ ת מ ה י   ע ל י ה     ו ש ת י ק   ע \" כ .   ו ל י   נ ר א ה   ( ש א ם )   [ ש א י ן ]   ר א י ת ו   מ ש ו ר   ש ל   פ ט ם   ר א י ה ,   ד ה ת ם   ה מ ח ו ו ר     ש ב ט ע מ י ם   כ ד ב ר י   ה ת ו ס פ ו ת   ש פ י ר ש ו   ד ח כ מ י ם   ע ש א ו ם   כ נ כ ס י   ה פ ק ר   ו ל א   ק נ ו     ש ב י ת ה   ו ה י ל כ ך   ל א   ש י י ך   ב ה ו   י נ י ק ת   ת ח ו מ י ן ,   ו ג ם   ל פ י   ט ע מ ו   ש ל   ה ר א ב \" ד   ז \" ל     ש נ כ ת ו ב   ל מ ט ה   א י ן   מ ש ם   ש ו ם   ר א י ה ,   ו א י   מ ש ו ם   ד ר ב   כ ה נ א   ו ר ב   א ס י   ת ל מ י ד י   ד ר ב     נ י נ ה ו   ו ל י ת נ ה ו   מ ק מ י   ד ר ב . < b r > < b > < / b > א ב ל   מ כ ל   מ ק ו ם   מ ס ת ב ר א   ל י   ד ה ל כ ה   כ ן   א ף   ע ל     ג ב   ד י נ ק י   ת ח ו מ י ן   מ ה ד ד י   י נ י ק ת ן   [ ל א ]   מ י נ כ ר א   ו א י ן   ל ה   ת ו ב ע י ם ,   ו ל א   ע ד י פ א     מ מ י ם   ו מ ל ח   ל ע י ס ת ה   ד א ק ש ו   ב ג מ ר א   ( ל ח ,   א )   ו ל י ב ט ל   מ י ם   ו מ ל ח   ל ג ב י   ע י ס ת ה   כ ל ו מ ר     מ ש ו ם   ד א י ס ו ר א   ב ט י ל   ב ר ו ב   ו א ף   ע ל   ג ב   ד מ י ם   ו מ ל ח   מ ע מ י ד י   ה ע י ס ה   ו נ ו ת נ י ם   ב ה   ט ע ם     ח ד ש   ו ה ו צ ר ך   א ב י י   ל י ת ן   ט ע ם   מ ש ו ם   ד ג ז י ר ה   ש מ א   ת ע ש ה   ה ע י ס ה   ב ש ו ת פ ו ת ,   ו כ ן   נ מ י     א י נ ו   ד ו מ ה   ל מ י ם   ו מ ל ח   ה ע ש ו י י ן   ל י ת ן   ט ע ם   ו ט ע מ א   ל א   ב ט י ל   כ ט ע מ י ה   ד ר ב א   ב ת ב ל י ן     ו מ י ם   ו מ ל ח .   א ל א   ש א פ ש ר   ל ו מ ר   ד א פ י ל ו   ה כ י   א ס ו ר   מ ש ו ם   ד ה ה י א   י נ י ק ת   ת ח ו מ י ן     מ ה א י ב ר י ם   ה ו י   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ו א פ י ל ו   ב א ל ף   ל א   ב ט י ל   כ ד ב ר י   ר '   א ש י   ב מ י ם     ו מ ל ח ,   א ף   ע ל   פ י   ש ז ה   ד ח ו ק   ד ל כ א ו ר ה   ל א   ע ד י פ א   י נ י ק ה   ז ו   ל כ ו ל י   ע ל מ א   י ו ת ר   מ מ י ם     ו מ ל ח   ב ר ו ט ב   ע ב ה   ל ר '   י ה ו ד ה   ו כ ן   ב ע י ס ה   מ פ נ י   ש א י ן   ב ה ם   מ מ ש   ו כ ד ת נ י א   ( ל ט ,   א )     ר '   י ה ו ד ה   א ו מ ר   מ י ם   ו מ ל ח   ב ט ל י ם   ב ע י ס ה   ו א י ן   ב ט ל י ם   ב ק ד ר ה   מ פ נ י   ר ו ט ב ה ,     ו א ו ק י מ נ א   ב ר כ ה   א ב ל   ב ע ב ה   א ף   ב ק ד ר ה   ב ט ל י ם   ו ב ה נ י   ה ו א   ד פ ל י ג י   ר ב נ ן   ע ל י ה   מ פ נ י     ( ש א י ן )   [ ש ה ן ]   נ י כ ר י ם   ב מ ל א כ ת   ה ע י ס ה   ו ה ק ד ר ה   א ב ל   י נ י ק ה   ל א   מ י נ כ ר א   ו ל כ ו ל י     ע ל מ א   ב ט ל ה .   ז ה ו   נ ר א ה   ל י   ל ה ל כ ה ,   א ב ל   ל א   ל מ ע ש ה   ש י ש   ל ח ו ש   ל ד ב ר י     ה ר י \" ף   ז \" ל   ו כ ן   פ ס ק   ג \" כ   ה ר מ ב \" ן   ז \" ל .",
    "< b > ה א   ד א מ ר   ר ב   ( א ש י )   [ א ס י ]     א מ ר   ר '   י ו ח נ ן   ד א ח י ם   ש ח ל ק ו   ל ק ו ח ו ת   ה ן .   < / b > ל ק ו ח ו ת   ג מ ו ר י ם   כ ל ק ו ח ו ת   ד ע ל מ א     ק א מ ר   ו ל פ י כ ך   מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל   ו ה י ל כ ך   א י   ל א   ד א מ ר   ר '   י ו ח נ ן   ק נ י ן   פ י ר ו ת     כ ק נ י ן   ה ג ו ף   ד מ י   ל א   מ צ א   י ד י ו   ו ר ג ל י ו   ב ב י ת   ה מ ד ר ש   ד ל א   מ ש כ ח   ד מ י י ת י   ב כ ו ר י ם     א ל א   ח ד   ב ר   ח ד   ע ד   י ה ו ש ע   ב ן   נ ו ן   ו כ ד א מ ר י נ ן   ב ג י ט י ן   ב ש ל ה י   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ח ,   א ) ,     ו א נ ן   ד ק י י \" ל   כ ר י ש   ל ק י ש   ד א מ ר   ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י     ו ק י י מ א   ל ן   נ מ י   ד א ח י ם   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו א י ן   ל ה ם   ד ר ך   ז ה   ע ל   ז ה   ( ב \" ב     ס ה ,   א )   ל א   ק ש י א   ל ן   ל ע נ י ן   ב כ ו ר י ם   ( מ א י )   [ מ א ן ]   מ י י ת י ,   ד א נ ן   ל א ו   ל ק ו ח ו ת     ג מ ו ר י ם   ל ה ח ז י ר   ז ה   ל ז ה   ב י ו ב ל   ק א מ ר י   ד ח ל ו ק ת   ה א ח י ם   ד ה ש ת א   כ ח ל ו ק ה   ה ר א ש ו נ ה     ד א ר ץ   י ש ר א ל   ו ה ה י א   ח ל ו ק ה   ג מ ו ר ה   ה י ת ה   ש ל א   ל ה ח ז י ר   ה ש ב ט י ם   ז ה   ל ז ה ,   ( ו ל כ \" ע )     [ ו ת ד ע ]   ש ה ר י   א פ י ל ו   ל ר '   י ו ח נ ן   ע ד   י ה ו ש ע   ב ן   נ ו ן   ק א מ ר   ו א ם   א י ת א   א פ י ל ו   ע ד     י ה ו ש ע   ל א   מ ש כ ח ת   ל ה   ד ה א   א פ י ל ו   ש ב ט י ם   מ ח ז י ר י ן   ז ה   ל ז ה .   ו כ ב ר   ה א ר כ ת י     ב ז ה   ב ש ל ה י   פ ר ק   ה ש ו ל ח ."
  ]
}