{
  "text": [
    "< b > ו כ י   ד נ י ן   א פ ש ר , < / b >   ש ח י ט ה   ד א י פ ש ר   ב ב ע ל י ם ,   מ ש א י   א י פ ש ר ,   ז ר י ק ה   ד א י   א פ ש ר   ב ב ע ל י ם   ד כ ת י ב   ו ז ר ק ו   ב נ י   א ה ר ן ,   ל \" ה .   ו ק ש י א   ד נ ד ו ן   ל ה   מ א י פ ש ר   ד ה י כ א   ד ה ב ע ל י ם   כ ה נ י ם   ל א   ז ר ק י   ה ד ם   א ל א   כ ה ן   א ח ר   ה מ ו ת ר   ד ל א   א ש כ ח ן   ד א צ ט ר י ך   ק ר א   ל ע ש ו ת   ז ר י ק ה   ב ב ע ל י ם   כ ש ה ם   כ ה נ י ם ,   ו י \" ל   ד ה י י נ ו   מ א י   ד ק א מ ר   ו כ י   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   ד ז ר י ק ה   א י   א פ ש ר   ש ה ב ע ל י ם   י ש ר א ל   ד ש ם   א י נ ה   ב ב ע ל י ם   א ב ל   כ ש א פ ש ר   ל ה   ל ה י ו ת   ב ב ע ל י ם   כ ג ו ן   ש ה ב ע ל י ם   כ ה נ י ם   א י מ א   ד ב ע י נ ן   ב ע ל י ם   ד נ ה י   ד ל א   א ש כ ח ן   ד א צ ר י ך   ק ר א   ב כ ה ן   ב ע ל י ם   מ \" מ   נ ו כ ל   ל ו מ ר   ד ב ע י א   ב ע ל י ם   ד נ י מ א   מ א ח ר   ד א י ת   ל ן   ל מ י מ ר   ד ש ח י ט ה   ב ע י א   ב ע ל י ם   מ ט ע ם   ד כ ת י ב א   ב ב ע ל י ם   א \" כ   ד כ \" ש   ז ר י ק ה   ש ה ו א   ב ב ע ל י ם   ו ש ה י א   א פ ש ר   ל ה   ל ה י ו ת   ב ב ע ל י ם   כ ג ו ן   ש ל   כ ה נ י ם ,   ו א פ י '   א ם   נ ב ו א   ל ו מ ר   ד ג ם   כ ש ה כ ה נ י ם   ב ע ל י '   ל א   ב ע י נ ן   ב ע ל י ם   מ א ח ר   ד ב י ש ר א '   א י נ ה   נ ע ש י ת   ב ב ע ל י ם   ו י ש   ל נ ו   ל ו מ ר   ד ל א   ח ל ק   ה כ ת ו ב   ב י ן   כ ה נ י ם   ל י ש ר א ל   מ \" מ   א י ן   ל ל מ ו ד   ש ח י ט ה   מ ז ר י ק ה   ו ל ו מ ר   ש כ מ ו   ש ז ר י ק ה   א י נ ה   נ ע ש י ת   ב ב ע ל י ם   ד כ מ ו   כ ן   ת ה א   ש ח י ט ה   מ ש ו ם   ד ה ו י   א פ ש ר   מ ש א י   א פ ש ר   ד נ ה י   כ ש ה כ ה נ י ם   ב ע ל י ם   ה ו י   א פ ש ר   מ \" מ   א י   א פ ש ר   ק ר י   ל ז ה   מ א ח ר   ד מ ה   ש א י נ ה   נ ע ש י ת   ב ב ע ל י ם   ה ו י   מ פ נ י   ש ל א   ר צ ה   ה כ ת ו ב   ל ח ל ק   ב י ן   י ש ר א ל   ל כ ה נ י ם   ו ג ב י   י ש ר א ל   ה ו י   א י   א פ ש ר   א \" כ   ט ע ם   ד א י   א פ ש ר   ג ו ר ם   ל ו מ ר   ד ג ם   ב כ ה נ י ם   א י נ ה   נ ע ש י ת   ב ב ע ל י ם   ד ג ם   ג ב י   כ ה נ י ם   נ מ י   ה ו י   א י   א פ ש ר   ג ל י   ר ח מ נ א   ב י ו ם   ה כ פ ו ר י ם   ו ש ח ט   כ ו '   מ כ ל ל   ד ש ח י ט ה   ב ע ל מ א   ל א   ב ע י נ ן   ב ע ל י ם :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   נ מ ה   ה ו צ ר ך   ל ה א ר י ך   ה ה ו א   ל א   מ צ י ת   א מ ר ת   ק \" ו   כ י ו ן   ד ל א ו   ה ו כ ח ה   ה י א   כ ד פ ר י ש '   ו כ י   נ י מ א   א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   א ל א   ה ו כ ח נ ו   ד ש ח י ט ה   א י נ ה   ב ב ע ל י ם   ה ו י א   מ ש ו ם   מ ד ג ל י   ר ח מ נ א   ב י ו ם   ה כ פ ו ר י ם   כ ו '   א \" כ   ל א   ה י ה   ל ו   ל ה ב י א   כ י   א ם   ט ע מ א   מ ד ג ל י   ר ח מ נ א   ב י ו ם   ה כ פ ו ר י ם   ו ל י מ א   ה כ י   ה א   ל א   מ צ י ת   א מ ר ת   ד ג ל י   ר ח מ נ א   ב י ו ם   ה כ פ ו ר י ם   ד ש ח י ט ה   ב ב ע ל י ם   ד ב ע ל מ א   ל א   ב ע י נ ן   ב ע ל י ם ,   ד נ ו כ ל   ל ו מ ר   ד ב ע ל מ א   נ מ י   ב ע י נ ן   ב ע ל י ם   א ל א   ד ב י ו ם   ה כ פ ו ר י ם   ב ע י נ ן   נ מ י   ש ה ש ח י ט ה   ל ה ו י   ב כ ה ן   ג ד ו ל   ו ש כ ל   ה ע ב ו ד ו ת   א י נ ן   כ ש ר ו ת   א ל א   ב ו   א ב ל   מ ד י ל פ י נ ן   ה ק \" ו   ד מ ה   ז ר י ק ה   ד ל א   ב ע י נ ן   ב ע ל י ם   א י ת   ל ן   ל מ ד ר ש   ק ר א   ד ו ש ח ט   כ ו '   א ת א   ל ג ל ו י י   ב ע ל מ א   ד ל א   ב ע י נ ן   ב ע ל י ם   ו ה \" ק   ו מ ה   ז ר י ק ה   כ ו '   א \" כ   ל מ \" ד   ד ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   ה ו כ ח נ ו   ד ש ח י ט ה   א י נ ה   ב ב ע ל י ם ,   ו כ \" ת   ד א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   ו א י נ ה   ה ו כ ח ה   ג מ ו ר ה   כ י ו ן   ד א י נ ה   ה ו כ ח ה   ל מ \" ד   א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   א פ \" ה   ל ג ב י   מ י ל ת א   כ י   ה א י   ד ג ל י   ק ר א   ד ו ש ח ט   ד א י כ א   ל מ ד ר ש י ה   ל ו מ ר   ה א   ב ש ח י ט ה   ב ע ל מ א   ל א   ב ע י א   ב ע ל י ם   א ה נ י   ק \" ו   ד ז ר י ק ה   ל ו מ ר   ד נ ד ר ש י ה   ה כ י   ד מ א י   ד א י ן   ד נ י ן   א פ ש ר   מ ש א י   א פ ש ר   ה \" מ   ל מ ג מ ר   מ י ל ת א   מ מ י ל ת א   ל ג מ ר י   א ב ל   מ \" מ   מ ה נ י   מ א י   ד א י כ א   ל מ ג מ ר   א פ ש ר   מ ש א י   א פ ש ר   ל ג ב י   ב ע ל י ם   ד ה א   א י כ א   ק ר א   ד מ צ י נ ן   ל מ ד ר ש י ה   ב ה א י   י ל פ ו ת א   ד ב ע י נ ן   ל מ ג מ ר   א פ ש ר   מ ש א י   א פ ש ר   ד ד ר ש י '   ל י ה   ה א י   י ל פ ו ת א   ו ל א   ל ד ר ש ה   א ח ר י ת י   ש ה ר י   י ל פ ו ת א   ד א פ ש ר   מ ש א י   א פ ש ר   א י נ ה   כ י   א ם   ל ע ש ו ת   ג ל ו י א   ב ע ל מ א   ד נ ד ר ו ש   ל ק ר א   ב מ א י   ד ס ל ק א   ה י ל פ ו ת א :"
  ]
}