{
  "text": [
    "הא דאמרינן:<b> תני באחת.</b> פירושו פרש באחת.",
    "<b>רב הונא אמר בכל אלו קסבר קדושה ראשונה קדושה לשעתא וקדשה לעתיד לבוא, ורב נחמן סבר קדשה לשעתה ולא קדשה לעתיד לבוא.</b> ואוקי כתנאי, וקיי\"ל כרב נחמן דלא קדשה לעתיד לבוא, אלא דבקדושה שנייה שקדשה עזרא איפליגו ג\"כ רבנן ור' יוסי דסדר עולם, רבנן אית להו דקדושה ג' יש להן, וכדתניא ב' קופות אחת של חולין ואחת של תרומה, ולפניהן ב' סאין אחת של חולין ואחת של תרומה, ונפלו אלו בתוך אלו אני אומר חולין לתוך חולין נפלו ותרומה לתוך תרומה נפלה, ומייתינן לה בפרק (כל שעה) [אלו עוברין] (מד, א) ואמרינן עלה אי אמרת אכילת פרס דאורייתא היכי אמרינן שאני אומר, כלומר שאין אומרי' להקל בדאורייתא אלא בדרבנן, ופרקינן הנח לתרומה בזמן הזה דרבנן, וביבמות פרק הערל (יבמות פב, א) איפליגו ר\"ל ור\"י, ר\"ל סבר תרומה בזמן הזה דרבנן ור\"י סבר תרומה בזמן הזה דאורייתא, ואקשינן עליה דר\"י מההיא ברייתא דשתי קופות, ופריק בזה ההיא דרבנן ואנא דאמרי כר' יוסי דתניא בסדר עולם אשר ירשו אבותיך וירישתה קדושה ראשונה ושנייה יש להם שלישית אין להם, ומאן הוא סדר עולם ר' יוסי, וה\"נ אמרינן בנדה פרק יוצא דופן (נדה מו, ב) דר' יוסי אית ליה תרומה בזמן הזה דאורייתא, אבל חלה דרבנן לכ\"ע כדאי' התם, וכיון דאיפליגו בה ר\"ל ור\"י בפסק הלכה [אי] כר' יוסי אי כרבנן, איפשר לומר דהלכה כר\"י וכר' יוסי דפסק איהו כותיה, דלית הלכתא כר\"ל לגבי ר\"י אלא בתלתא לחוד, וכן מצאתי גם לראב\"ד ז\"ל, ומאותה דר\"י שאמרתי.<br><b></b>אבל הרמב\"ם ז\"ל כתב בפ\"א של הלכות תרומות (הכ\"ו) דתרומה בזמן הזה דרבנן וז\"ל התרומה בזמן הזה ואפילו במקום שהחזיקו עולי בבל ואפילו בימי עזרא אינה מן התורה אלא מדבריהם שאין לך תרומה של תורה שלא בא\"י ובזמן שהיו כל ישראל שם שנאמר כי תבואו בביאת כלכם כשהיו בירושה ראשונה וכמו שהן עתידין לחזור לירושה שלישית, וכתב עליו הרב ר' אברהם ז\"ל בהשגות א\"א לא כיון להלכה יפה דהא קי\"ל כר\"י דאמר ביבמות תרומה בזמן הזה דאורייתא, והוא עצמו נראה שכך כתב בתחלת הספר, ואי איתא להא מילתא בחלה הוא דאיתא ע\"כ. ובאמת כי דברי הר\"מ ז\"ל תמוהים בעיני הרב בטעמן דאדרבה כי תבואו לאו כולהו משמע אלא אפילו ב' או ג', אבל בבואכם משמע ביאת כולכם ולפיכך גבי חלה דכתיב בבואכם מודו כולהו תנאי דחלה בזמן הזה דרבנן, דגרסינן בנדה פרק יוצא דופן (שם) קסבר ר' יוסי תרומה בזמן הזה דאורייתא חלה דרבנן, וכדאהדר להו רב הונא בריה דרב יהושע לרבנן דאמר רב הונא בריה דרב יהושע אשכחתינהו לרבנן דבי רב דיתבי וקאמרי אפילו למ\"ד תרומה בזמן הזה דרבנן חלה דאוריתא שהרי שבע שכבשו וז' שחלקו נתחייבו בחלה ולא נתחייבו במעשר, ואמינא להו אנא אפילו למ\"ד תרומה בזמן הזה דאורייתא חלה דרבנן דתניא אלו נאמר כי תבואו הייתי אומר בשעה שנכנסו לה שנים ג' מרגלים ת\"ל בבואכם ביאת כולכם אמרתי ולא ביאת מקצתכם, וכי סליק נמי עזרא לאו כולהו סליקי, אלמא לכ\"ע כי תבואו לאו כולהו משמע, ואפילו לרבנן דבי רב דלא תלי טעמייהו אלא בז' שכבשו וז' שחלקו.<br><b></b>ומיהו לעיקר פסק הלכה בתרומה אי דאורייתא או דרבנן אפשר דאע\"ג דאיפליגו בה ר\"ל ור\"י, כיון דאפלוגתא דר' יוסי ורבנן אתו דר\"ל כרבנן, אנן לאו משום דר\"ל פסקינן הכי, אלא משום דה\"ל ר' יוסי יחיד לגבי רבים, וקי\"ל כרבנן דרבים נינהו, ופשטא דגמרא הכי אית להו כדאקשו בפרק הערל (שם) לר' יוחנן מברייתא דב' קופות, ואע\"ג דדחי ר\"י ואמר ההיא דרבנן ואנא כר' יוסי ס\"ל, מ\"מ דפשיטא להו דהלכתא כההיא ברייתא. כנ\"ל.",
    "<b>הא דאמר ר' יהושע שמעתי שמקריבין אעפ\"י שאין בית.</b> איכא למידק דהא שחיטת קדשים צריכה פתיחת דלתות וכדדרשינן (זבחים נה, ב) אל פתח אהל מועד בזמן שהוא פתוח ולא בזמן שהוא נעול, וי\"ל דהתם בזמן שהיה הבית קיים דאיכא פתח ואיכא דלתות."
  ]
}