{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ת נ י   ב א ח ת . < / b >   פ י ר ו ש ו   פ ר ש   ב א ח ת .",
    "< b > ר ב   ה ו נ א   א מ ר   ב כ ל   א ל ו   ק ס ב ר   ק ד ו ש ה   ר א ש ו נ ה   ק ד ו ש ה   ל ש ע ת א   ו ק ד ש ה   ל ע ת י ד   ל ב ו א ,   ו ר ב   נ ח מ ן   ס ב ר   ק ד ש ה   ל ש ע ת ה   ו ל א   ק ד ש ה   ל ע ת י ד   ל ב ו א . < / b >   ו א ו ק י   כ ת נ א י ,   ו ק י י \" ל   כ ר ב   נ ח מ ן   ד ל א   ק ד ש ה   ל ע ת י ד   ל ב ו א ,   א ל א   ד ב ק ד ו ש ה   ש נ י י ה   ש ק ד ש ה   ע ז ר א   א י פ ל י ג ו   ג \" כ   ר ב נ ן   ו ר '   י ו ס י   ד ס ד ר   ע ו ל ם ,   ר ב נ ן   א י ת   ל ה ו   ד ק ד ו ש ה   ג '   י ש   ל ה ן ,   ו כ ד ת נ י א   ב '   ק ו פ ו ת   א ח ת   ש ל   ח ו ל י ן   ו א ח ת   ש ל   ת ר ו מ ה ,   ו ל פ נ י ה ן   ב '   ס א י ן   א ח ת   ש ל   ח ו ל י ן   ו א ח ת   ש ל   ת ר ו מ ה ,   ו נ פ ל ו   א ל ו   ב ת ו ך   א ל ו   א נ י   א ו מ ר   ח ו ל י ן   ל ת ו ך   ח ו ל י ן   נ פ ל ו   ו ת ר ו מ ה   ל ת ו ך   ת ר ו מ ה   נ פ ל ה ,   ו מ י י ת י נ ן   ל ה   ב פ ר ק   ( כ ל   ש ע ה )   [ א ל ו   ע ו ב ר י ן ]   ( מ ד ,   א )   ו א מ ר י נ ן   ע ל ה   א י   א מ ר ת   א כ י ל ת   פ ר ס   ד א ו ר י י ת א   ה י כ י   א מ ר י נ ן   ש א נ י   א ו מ ר ,   כ ל ו מ ר   ש א י ן   א ו מ ר י '   ל ה ק ל   ב ד א ו ר י י ת א   א ל א   ב ד ר ב נ ן ,   ו פ ר ק י נ ן   ה נ ח   ל ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן ,   ו ב י ב מ ו ת   פ ר ק   ה ע ר ל   ( י ב מ ו ת   פ ב ,   א )   א י פ ל י ג ו   ר \" ל   ו ר \" י ,   ר \" ל   ס ב ר   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ו ר \" י   ס ב ר   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א ,   ו א ק ש י נ ן   ע ל י ה   ד ר \" י   מ ה ה י א   ב ר י י ת א   ד ש ת י   ק ו פ ו ת ,   ו פ ר י ק   ב ז ה   ה ה י א   ד ר ב נ ן   ו א נ א   ד א מ ר י   כ ר '   י ו ס י   ד ת נ י א   ב ס ד ר   ע ו ל ם   א ש ר   י ר ש ו   א ב ו ת י ך   ו י ר י ש ת ה   ק ד ו ש ה   ר א ש ו נ ה   ו ש נ י י ה   י ש   ל ה ם   ש ל י ש י ת   א י ן   ל ה ם ,   ו מ א ן   ה ו א   ס ד ר   ע ו ל ם   ר '   י ו ס י ,   ו ה \" נ   א מ ר י נ ן   ב נ ד ה   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ו ,   ב )   ד ר '   י ו ס י   א י ת   ל י ה   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א ,   א ב ל   ח ל ה   ד ר ב נ ן   ל כ \" ע   כ ד א י '   ה ת ם ,   ו כ י ו ן   ד א י פ ל י ג ו   ב ה   ר \" ל   ו ר \" י   ב פ ס ק   ה ל כ ה   [ א י ]   כ ר '   י ו ס י   א י   כ ר ב נ ן ,   א י פ ש ר   ל ו מ ר   ד ה ל כ ה   כ ר \" י   ו כ ר '   י ו ס י   ד פ ס ק   א י ה ו   כ ו ת י ה ,   ד ל י ת   ה ל כ ת א   כ ר \" ל   ל ג ב י   ר \" י   א ל א   ב ת ל ת א   ל ח ו ד ,   ו כ ן   מ צ א ת י   ג ם   ל ר א ב \" ד   ז \" ל ,   ו מ א ו ת ה   ד ר \" י   ש א מ ר ת י . < b r > < b > < / b > א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ב פ \" א   ש ל   ה ל כ ו ת   ת ר ו מ ו ת   ( ה כ \" ו )   ד ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ו ז \" ל   ה ת ר ו מ ה   ב ז מ ן   ה ז ה   ו א פ י ל ו   ב מ ק ו ם   ש ה ח ז י ק ו   ע ו ל י   ב ב ל   ו א פ י ל ו   ב י מ י   ע ז ר א   א י נ ה   מ ן   ה ת ו ר ה   א ל א   מ ד ב ר י ה ם   ש א י ן   ל ך   ת ר ו מ ה   ש ל   ת ו ר ה   ש ל א   ב א \" י   ו ב ז מ ן   ש ה י ו   כ ל   י ש ר א ל   ש ם   ש נ א מ ר   כ י   ת ב ו א ו   ב ב י א ת   כ ל כ ם   כ ש ה י ו   ב י ר ו ש ה   ר א ש ו נ ה   ו כ מ ו   ש ה ן   ע ת י ד י ן   ל ח ז ו ר   ל י ר ו ש ה   ש ל י ש י ת ,   ו כ ת ב   ע ל י ו   ה ר ב   ר '   א ב ר ה ם   ז \" ל   ב ה ש ג ו ת   א \" א   ל א   כ י ו ן   ל ה ל כ ה   י פ ה   ד ה א   ק י \" ל   כ ר \" י   ד א מ ר   ב י ב מ ו ת   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א ,   ו ה ו א   ע צ מ ו   נ ר א ה   ש כ ך   כ ת ב   ב ת ח ל ת   ה ס פ ר ,   ו א י   א י ת א   ל ה א   מ י ל ת א   ב ח ל ה   ה ו א   ד א י ת א   ע \" כ .   ו ב א מ ת   כ י   ד ב ר י   ה ר \" מ   ז \" ל   ת מ ו ה י ם   ב ע י נ י   ה ר ב   ב ט ע מ ן   ד א ד ר ב ה   כ י   ת ב ו א ו   ל א ו   כ ו ל ה ו   מ ש מ ע   א ל א   א פ י ל ו   ב '   א ו   ג ' ,   א ב ל   ב ב ו א כ ם   מ ש מ ע   ב י א ת   כ ו ל כ ם   ו ל פ י כ ך   ג ב י   ח ל ה   ד כ ת י ב   ב ב ו א כ ם   מ ו ד ו   כ ו ל ה ו   ת נ א י   ד ח ל ה   ב ז מ ן   ה ז ה   ד ר ב נ ן ,   ד ג ר ס י נ ן   ב נ ד ה   פ ר ק   י ו צ א   ד ו פ ן   ( ש ם )   ק ס ב ר   ר '   י ו ס י   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א   ח ל ה   ד ר ב נ ן ,   ו כ ד א ה ד ר   ל ה ו   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ל ר ב נ ן   ד א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א ש כ ח ת י נ ה ו   ל ר ב נ ן   ד ב י   ר ב   ד י ת ב י   ו ק א מ ר י   א פ י ל ו   ל מ \" ד   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ח ל ה   ד א ו ר י ת א   ש ה ר י   ש ב ע   ש כ ב ש ו   ו ז '   ש ח ל ק ו   נ ת ח י י ב ו   ב ח ל ה   ו ל א   נ ת ח י י ב ו   ב מ ע ש ר ,   ו א מ י נ א   ל ה ו   א נ א   א פ י ל ו   ל מ \" ד   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א   ח ל ה   ד ר ב נ ן   ד ת נ י א   א ל ו   נ א מ ר   כ י   ת ב ו א ו   ה י י ת י   א ו מ ר   ב ש ע ה   ש נ כ נ ס ו   ל ה   ש נ י ם   ג '   מ ר ג ל י ם   ת \" ל   ב ב ו א כ ם   ב י א ת   כ ו ל כ ם   א מ ר ת י   ו ל א   ב י א ת   מ ק צ ת כ ם ,   ו כ י   ס ל י ק   נ מ י   ע ז ר א   ל א ו   כ ו ל ה ו   ס ל י ק י ,   א ל מ א   ל כ \" ע   כ י   ת ב ו א ו   ל א ו   כ ו ל ה ו   מ ש מ ע ,   ו א פ י ל ו   ל ר ב נ ן   ד ב י   ר ב   ד ל א   ת ל י   ט ע מ י י ה ו   א ל א   ב ז '   ש כ ב ש ו   ו ז '   ש ח ל ק ו . < b r > < b > < / b > ו מ י ה ו   ל ע י ק ר   פ ס ק   ה ל כ ה   ב ת ר ו מ ה   א י   ד א ו ר י י ת א   א ו   ד ר ב נ ן   א פ ש ר   ד א ע \" ג   ד א י פ ל י ג ו   ב ה   ר \" ל   ו ר \" י ,   כ י ו ן   ד א פ ל ו ג ת א   ד ר '   י ו ס י   ו ר ב נ ן   א ת ו   ד ר \" ל   כ ר ב נ ן ,   א נ ן   ל א ו   מ ש ו ם   ד ר \" ל   פ ס ק י נ ן   ה כ י ,   א ל א   מ ש ו ם   ד ה \" ל   ר '   י ו ס י   י ח י ד   ל ג ב י   ר ב י ם ,   ו ק י \" ל   כ ר ב נ ן   ד ר ב י ם   נ י נ ה ו ,   ו פ ש ט א   ד ג מ ר א   ה כ י   א י ת   ל ה ו   כ ד א ק ש ו   ב פ ר ק   ה ע ר ל   ( ש ם )   ל ר '   י ו ח נ ן   מ ב ר י י ת א   ד ב '   ק ו פ ו ת ,   ו א ע \" ג   ד ד ח י   ר \" י   ו א מ ר   ה ה י א   ד ר ב נ ן   ו א נ א   כ ר '   י ו ס י   ס \" ל ,   מ \" מ   ד פ ש י ט א   ל ה ו   ד ה ל כ ת א   כ ה ה י א   ב ר י י ת א .   כ נ \" ל .",
    "< b > ה א   ד א מ ר   ר '   י ה ו ש ע   ש מ ע ת י   ש מ ק ר י ב י ן   א ע פ \" י   ש א י ן   ב י ת . < / b >   א י כ א   ל מ י ד ק   ד ה א   ש ח י ט ת   ק ד ש י ם   צ ר י כ ה   פ ת י ח ת   ד ל ת ו ת   ו כ ד ד ר ש י נ ן   ( ז ב ח י ם   נ ה ,   ב )   א ל   פ ת ח   א ה ל   מ ו ע ד   ב ז מ ן   ש ה ו א   פ ת ו ח   ו ל א   ב ז מ ן   ש ה ו א   נ ע ו ל ,   ו י \" ל   ד ה ת ם   ב ז מ ן   ש ה י ה   ה ב י ת   ק י י ם   ד א י כ א   פ ת ח   ו א י כ א   ד ל ת ו ת ."
  ]
}