{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "70B",
    "perek_title": "אלו דברים",
    "perek_number": 6
  },
  "english": [
    "with few people registered for it, so that each person receives a <b>large</b> portion of the offering. Therefore, there is no need for a Festival peace-offering or for a cleaver. The Gemara questions this answer: <b>How do</b> the owners <b>know</b> already on the thirteenth that only a small number of people will be registered for the Paschal lamb? Perhaps more people will register for the offering before it is slaughtered, in which case we should assume that the cleaver was immersed, as it might be necessary to bring a Festival peace-offering together with the Paschal lamb.",
    "<b>Rather,</b> we must say that we are talking about a Paschal lamb <b>that came in</b> a state of <b>ritual impurity,</b> in which case a Festival peace-offering is not brought, and consequently there is no need for a cleaver. The Gemara asks: <b>Ultimately, how do</b> the owners <b>know</b> already on the thirteenth when they are immersing their knives that the Paschal lamb will be brought in ritual impurity, so that they need not immerse their chopping knives? Perhaps it will turn out that most of the community is ritually pure.",
    "The Gemara answers that we are talking about a situation <b>where the <i>Nasi</i> died,</b> in which case all of Israel must defile themselves in order to participate in his burial. The Gemara asks: <b>When did the <i>Nasi</i> die? If you say that he died on the thirteenth</b> and everyone became ritually impure as a result, <b>why do I</b> need <b>to immerse the</b> slaughtering <b>knife</b> to begin with? It will become ritually impure again in any event. <b>Rather, he died on the fourteenth</b> and they did not know in advance that the Paschal lamb would be brought in a state of impurity. But if so, <b>what is different</b> about <b>the</b> slaughtering <b>knife</b> that <b>he immerses</b> it <b>and what is different</b> about <b>the cleaver</b> that <b>he does not immerse it?</b>",
    "The Gemara answers: <b>It was necessary</b> to teach this <i>halakha</i> <b>only</b> in a case where <b>the <i>Nasi</i> was in a dying state on the thirteenth.</b> With regard to <b>a</b> slaughtering <b>knife,</b> about which there is only <b>one doubt,</b> that perhaps the <i>Nasi</i> will die before the Festival and the Paschal lamb will be brought in a state of ritual impurity, <b>he immerses it,</b> for if the <i>Nasi</i> does not die he will need a ritually pure knife to slaughter his Paschal lamb. With regard to <b>a cleaver,</b> about which there are <b>two doubts,</b> that perhaps the <i>Nasi</i> will die and a ritually pure knife will not be needed, and that even if he does not die, perhaps the meat of the Paschal lamb will be plentiful and the Festival peace-offering will not be brought, <b>he does not immerse it.</b>",
    "<b>It was taught</b> in a <i>baraita</i>: <b>Yehuda ben Dortai separated</b> himself from the other Rabbis, <b>he and Dortai his son, and went and settled in the south</b> so that he would not be obligated to bring the Paschal lamb, seeing that he was at a great distance from Jerusalem. He did this because he disagreed with the Rabbis with regard to the Festival peace-offering of the fourteenth, which in their view does not override Shabbat. <b>He said: If Elijah will come and say to the Jewish people: For what</b> reason <b>did you not sacrifice the Festival peace-offering on Shabbat, what</b> will <b>they say to him? I am astounded at the two</b> most <b>eminent</b> scholars <b>of the generation, Shemaya and Avtalyon, who are great sages and great expositors</b> of the Torah, <b>and</b> yet <b>they did not tell the Jewish people</b> that even <b>the Festival peace-offering</b> of the fourteenth <b>overrides Shabbat.</b>",
    "<b>Rav said: What is ben Dortai’s reason? As it is written: “And you shall slaughter the Paschal offering to the Lord your God from the flock and from the herd,</b> in the place which the Lord shall choose to rest His name there” (Deuteronomy 16:2). A question must be asked: Does the Paschal offering come from the herd, i.e., from cattle? <b>Doesn’t the Paschal offering</b> come <b>from only the sheep and from the goats,</b> as commanded in the book of Exodus (12:5)? <b>Rather,</b> the verse should be understood as follows. <b>“Flock”; this</b> is referring to <b>the Paschal offering. “Herd”; this</b> is referring to <b>the Festival peace-offering</b> that is brought along with it. <b>And the Merciful One says: “And you shall slaughter the Paschal offering,”</b> thus teaching that the two offerings are sacrificed together. From here ben Dortai derived that the Festival peace-offering of the fourteenth is like the Paschal offering in every way, and so it too overrides Shabbat.",
    "<b>Rav Ashi said: Need we arise and explain the reason of those who separated</b> themselves from the other Rabbis? Ben Dortai and his son broke away from all the other sages of the Jewish people, and we need not occupy ourselves with the opinions of such people. <b>Rather, the verse comes</b> to explain the opinion of <b>Rav Naḥman, for Rav Naḥman said that Rabba bar Avuh said: From where</b> is it derived that <b>a leftover Paschal offering is sacrificed as a peace-offering?</b> A leftover Paschal offering is an animal that had been consecrated as a Paschal offering but was subsequently lost and later found after a different animal had already been sacrificed in its place. Alternatively, if one set aside and consecrated money for the purchase of a Paschal lamb and then the price of livestock dropped so that there was money left over after the purchase was made, the extra money has the status of a leftover Paschal lamb.",
    "<b>As it is stated: “And you shall slaughter the Paschal offering to the Lord your God from the flock and from the herd.” Does the Paschal offering come from the herd? Doesn’t it come from only the sheep and from the goats? Rather,</b> the verse comes to teach that <b>a leftover Paschal offering shall be</b> brought <b>as something that comes from the flock and from the herd,</b> that is, as a peace-offering, which may be brought from all types of flock and cattle, including both males and females.",
    "The Gemara asks about the crux of the matter: <b>And</b> according to the opinion of <b>the Rabbis, what is the reason</b> that the Festival peace-offering <b>does not override Shabbat? It is certainly a communal offering,</b> and all communal offerings override Shabbat.",
    "<b>Rabbi Ile’a said in the name of Rabbi Yehuda ben Safra: The verse said</b> with regard to the festival of <i>Sukkot</i>: <b>“And you shall celebrate it as a Festival for the Lord, seven days in the year;</b> it shall be a statute forever in your generations; you shall celebrate it in the seventh month” (Leviticus 23:41). Now is the festival of <i>Sukkot</i> <b>seven</b> days? <b>They are eight</b> days, as the Eighth Day of Assembly is always celebrated at the conclusion of <i>Sukkot</i>. <b>Rather, from here</b> we derive <b>that the Festival peace-offering</b> [<b><i>ḥagiga</i></b>], about which the verse states: “And you shall celebrate [<i>veḥagotem</i>] it,” <b>does not override Shabbat.</b> Since every eight-day period contains a Shabbat, the Torah said that the Festival [<i>ḥag</i>] is celebrated, i.e., the Festival peace-offering [<i>ḥagiga</i>] can be brought the entire seven days of the Festival.",
    "<b>When Ravin came</b> from Eretz Yisrael to Babylonia, <b>he said: I said before my teachers,</b> pointing out the following difficulty with regard to this source: <b>There are times when you find only six</b> days on which the Festival peace-offering can be brought, <b>for example, when the first day of the Festival occurs on Shabbat,</b> in which case the Eighth Day of Assembly also falls on Shabbat, and so there are only six days on which the Festival peace-offering may be brought. <b>Abaye said: Would the bereaved Avin,</b> another name for Ravin, <b>say such a thing</b> and be so careless as to ask an unfounded question? There is a big difference: <b>Eight you do not find at all;</b> the eight days of the Festival cannot possibly pass without a Shabbat. But <b>seven</b> days on which the Festival peace-offering can be brought <b>are</b> in fact <b>found in most years.</b>",
    "<b>Ulla said that Rabbi Elazar said:</b> With regard to <b>peace-offerings that one slaughtered on the eve of the Festival, one fulfills with them neither</b> the mitzva to bring peace-offerings of <b>rejoicing nor</b> the mitzva to bring a <b>Festival peace-offering.</b> The mitzva of bringing peace-offerings of <b>rejoicing</b> is not fulfilled, <b>as it is written: “And you shall slaughter</b> peace-offerings and eat there, <b>and you shall rejoice</b> before the Lord your God” (Deuteronomy 27:7). Based on this verse, <b>we require</b> that the <b>slaughter</b> be"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּמְרוּבֶּה. מְנָא יָדְעִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֶלָּא שֶׁבָּא בְּטוּמְאָה. סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף, מְנָא יָדְעִי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּמִית נָשִׂיא. דְּמִית נָשִׂיא אֵימַת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא דְּמִית בִּשְׁלֹשָׁה עָשָׂר — סַכִּין לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַטְבְּלֵיהּ? וְאֶלָּא דְּמִית בְּאַרְבָּעָה עָשָׂר. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא סַכִּין דְּמַטְבֵּיל, וּמַאי שְׁנָא קוֹפִיץ דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטְבֵּיל לֵהּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּנָשִׂיא גּוֹסֵס בִּשְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר. סַכִּין, דְּחַד סְפֵיקָא — מַטְבֵּיל לֵהּ. קוֹפִיץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְרֵי סְפֵיקֵי — לָא מַטְבֵּיל לֵהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא, יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹרְתַאי פֵּירַשׁ הוּא וְדוֹרְתַאי בְּנוֹ, וְהָלַךְ וְיָשַׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ בַּדָּרוֹם. אָמַר: אִם יָבוֹא אֵלִיָּהוּ וְיֹאמַר לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִשְׂרָאֵל: מִפְּנֵי מָה לֹא חֲגַגְתֶּם חֲגִיגָה בַּשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה הֵן אוֹמְרִים לוֹ? תְּמֵהַנִי עַל שְׁנֵי גְּדוֹלֵי הַדּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַעְיָה וְאַבְטַלְיוֹן שֶׁהֵן חֲכָמִים גְּדוֹלִים וְדַרְשָׁנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלִים, וְלֹא אָמְרוּ לָהֶן לְיִשְׂרָאֵל חֲגִיגָה דּוֹחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב: מַאי טַעְמָא דְּבֶן דּוֹרְתַאי, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְזָבַחְתָּ פֶּסַח לַה׳ אֱלֹהֶיךָ צֹאן וּבָקָר״, וַהֲלֹא אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח אֶלָּא מִן הַכְּבָשִׂים וּמִן הָעִזִּים! אֶלָּא: ״צֹאן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה פֶּסַח, ״בָּקָר״ — זוֹ חֲגִיגָה, וְאָמַר רַחֲמָנָא ״וְזָבַחְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח״! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: וַאֲנַן טַעְמָא דִּפְרוּשִׁים נֵיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִפְרוֹשׁ? אֶלָּא קְרָא לְכִדְרַב נַחְמָן הוּא דַּאֲתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: מִנַּיִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמוֹתַר הַפֶּסַח שֶׁקָּרֵב שְׁלָמִים — <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר: ״וְזָבַחְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח לַה׳ אֱלֹהֶיךָ צֹאן וּבָקָר״. וְכִי פֶּסַח מִן הַבָּקָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא? וַהֲלֹא אֵין פֶּסַח בָּא אֶלָּא מִן הַכְּבָשִׂים וּמִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעִזִּים! אֶלָּא מוֹתַר הַפֶּסַח יְהֵא לְדָבָר הַבָּא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצֹּאן וּמִן הַבָּקָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּנַן, מַאי טַעְמָא לָא דָּחֵי שַׁבָּת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא וַדַּאי קׇרְבַּן צִיבּוּר הוּא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אִילְעָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה בֶּן סָפְרָא, אָמַר קְרָא: ״וְחַגֹּתֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתוֹ חַג לַה׳ שִׁבְעַת יָמִים בַּשָּׁנָה״. שִׁבְעָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹנָה הֲווֹ! אֶלָּא מִכָּאן לַחֲגִיגָה שֶׁאֵינָהּ דּוֹחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין אָמַר: אָמַרְתִּי לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹתַי: פְּעָמִים שֶׁאִי אַתָּה מוֹצֵא אֶלָּא שִׁשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁחָל יוֹם טוֹב הָרִאשׁוֹן שֶׁל חַג בַּשַּׁבָּת! אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: אָבִין תַּכָּלָא לֵימָא כִּי הָא מִילְּתָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֹנָה לָא מַשְׁכַּחַתְּ לַהּ כְּלָל, שִׁבְעָה אִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹב שָׁנִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר עוּלָּא אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים שֶׁשְּׁחָטָן מֵעֶרֶב יוֹם טוֹב, אֵינוֹ יוֹצֵא בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא מִשּׁוּם שִׂמְחָה וְלֹא מִשּׁוּם חֲגִיגָה. מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְחָה, דִּכְתִיב: ״וְזָבַחְתָּ ... וְשָׂמַחְתָּ״ — בָּעֵינַן זְבִיחָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>במרובה.</b> בחבורה מועטת שהפסח מרובה להן ולא יביאו חגיגה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מנא</b> <b>ידעי.</b> הבעלים בשלשה עשר שתהא חבורתו מועטת הרי כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעה באין ונמנין עליו אנשים מעלמא וקונים להן בו חלק מן הבעלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עד שעת שחיטה הלכך לא קים ליה שתהא חבורה מועטת ומטביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקופיץ שמא יביאו חגיגה ויצטרכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבירת עצמות: <b>שבא</b> <b>בטומאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרוב ציבור טמאין ותנן בזמן שבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאה אין מביאין עמו חגיגה וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוצאה טהור ואע\"פ שאף הטהורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין בטומאה עם הציבור מטבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבר בה עצמות חגיגת חמשה עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה באה בטומאה: <b>מנא</b> <b>ידעי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעלים בשלשה עשר כשמטבילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סכיניהם שיהו רוב ציבור טמאין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמית</b> <b>נשיא.</b> ומצוה לכל ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתעסק בו: <b>אי</b> <b>נימא</b> <b>בשלשה</b> <b>עשר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהיו מטהרין כליהם: <b>סכין</b> <b>למה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאטבוליה.</b> למריה הרי היא עתיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליטמא וזה המוצאה אם טהור הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה מחזיקה בטהורה ושוחט בה שלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגתו בי\"ט: <b>אלא</b> <b>דמית</b> <b>בארבעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עשר.</b> וכשהטבילו כליהם בי\"ג הצריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארבעה עשר לא היו יודעין שיבוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאה א\"כ גם את הקופיץ הטביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבירת העצמות דחגיגת ארבע' עשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומאי</b> <b>שנא</b> <b>סכין.</b> דאמרי' אטבלה מרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתמול ומאי שנא קופיץ דלא אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אטבלה מרה מאתמול: <b>לא</b> <b>צריכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דנשיא</b> <b>גוסס</b> <b>בשלשה</b> <b>עשר.</b> ולא גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומת בארבעה עשר דמה לי מת ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי לא מת: <b>סכין</b> <b>דחד</b> <b>ספיקא</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא למימר שמא ימות הנשיא ויעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח בטומאה משום הך ספיקא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימנע מלאטבולה ואטבלה דחייש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא לא ימות ויעשה פסח בטהרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>קופיץ</b> <b>דתרי</b> <b>ספיקי.</b> אית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסלקי ליה מתורת טבילה שמא ימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יביאו חגיגות לא בארבעה עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בחמשה עשר או אפי' לא ימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא אני לא אצטרך לחגיגת ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשר שתהא חבורתי מועטת ויבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח במרובה ואי משום חגיגת חג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשה עשר עדיין יש שהות להטבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ד הלכך לא אטבלה מרה בשלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשר: <b>בן</b> <b>דורתאי</b> <b>פירש.</b> מן החכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונבדל מהם מפני שהיו אומרים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגת ארבעה עשר דוחה שבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וישב</b> <b>לו</b> <b>בדרום.</b> רחוק מירושלים שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעלות לרגל ויתחייב בפסח ובחגיגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקסבר חגיגה חובה ואפי' במרובה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואנן</b> <b>טעמא</b> <b>דפרושים</b> <b>וכו'.</b> וכי לכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוצרכנו לדרוש המקראות אחר טעמי המבדילים מן החכמים: <b>מותר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הפסח.</b> בין שהפריש פסחו ואבד ונתכפר באחר ואח\"כ נמצא זה בין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהפריש מעות לפסחו וחלה קדושת פסח על כולן והוזלו טלאים וניתותרו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן המעות: <b>שקרב</b> <b>שלמים.</b> במועד או לאחר הרגל: <b>לדבר</b> <b>הבא</b> <b>מן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הצאן</b> <b>ומן</b> <b>הבקר.</b> היינו שלמים שכשירין לבא מכל צאן ומכל בקר זכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונקבה: <b>אמאי</b> <b>לא</b> <b>דחיא</b> <b>שבת.</b> ואפילו חגיגת חמשה עשר הא ודאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קרבן ציבור הוא דהא אתי בכינופיא כי פסח וזמן קבוע לה: <b>וחגותם</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אותו.</b> בחג הסכות כתיב דתשלומין דידיה כל שמונה הלכך שמונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוי אלא לאו שמע מינה אין לך חגיגה שדוחה שבת הלכך לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משכחת שמונה לעולם: <b>כגון</b> <b>שחל</b> <b>י\"ט</b> <b>הראשון</b> <b>של</b> <b>חג</b> <b>להיות</b> <b>בשבת.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמטי נמי שמיני עצרת בשבת דאין כאן אלא ששה: <b>אבין</b> <b>תכלא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קובר את בניו היה: <b>לימא</b> <b>כי</b> <b>האי</b> <b>מילתא.</b> שאילה שאינה הוגנת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי</b></big> <b>טעמא</b> <b>דבן</b> <b>דורתאי</b> <b>דכתיב</b> <b>וזבחת</b> <b>פסח</b> <b>וכו'.</b> רש\"י פי'"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "דבחגיגת י\"ד מיירי ולפי' צ\"ל דלבן תימא אע\"ג דאית ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היקשא אחרינא לעיל חגיגת י\"ד לא דחיא שבת אע\"ג דלכל מילי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אקשיה חגיגה לפסח דאפילו לשבירת עצם אקשיה אי לאו דכתב בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקאמר רב אשי בסמוך ואנן טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפרושין ניקו וניפרוש ואי בן תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי ס\"ל דדחי' שבת לא הוה מתמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולי האי וטעמא כדילפינן בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוחגותם אותו וגו' דלא דחיא שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דקרבן ציבור היא ה\"נ לבן תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דקרא וחגותם אותו בחגיגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו כתיב סברא הוא להשוות החגיגות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד ולהכי איצטריך לבן דורתאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילף מוזבחת פסח שהוקשו לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זביחה ואפי' בשבת לאפוקי שלא נקיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החגיגות יחד ולא מצי למילף מהיקשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבן תימא כדפי' וקשה דלעיל קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב אשי דאי חובה היא תיתי בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דלבן תימא ולתנא דלקמן דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו חגיגת ארבעה עשר דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיא שבת א\"כ מאי קמתמה רב אשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנן טעמא דפרושין ניקו וניפרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד תיקשי לההוא דאמר בהוציאו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יומא נ.) נקוט האי כללא בידך כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזמנו קבוע דוחה את השבת ואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה ואפי' דיחיד הא איכא חגיגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ד דקבוע לה זמן ולא דחיא לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לר\"י עיקר דהכא איירי בחגיגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו כדמוכח דמייתי קרא דוחגותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו ואתי שפיר דלא כייל בהוציאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו אלא דבר שקבוע לו זמן יום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יותר אבל חגיגת ט\"ו לא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כך זמן קבוע כיון שיש לה תשלומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שבעה ומ\"מ פריך שפיר הא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן ציבור הוא דאף חגיגת חמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר חשיבה זמנה קבוע כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק ב' דביצה (דף כ:) אמר להן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ה אף זו קבוע לה זמן דתנן עבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגל ולא חג אינו חייב באחריותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין להקשות א\"כ אמאי הוצרך בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורתאי לפרוש ולהתרחק כדי שיהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדרך רחוקה ויפטר הלא היה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא חגיגתו כל שבעה כדילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך אומר ר\"י דילמא יהודה בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורתאי ס\"ל מדאיתקש חגיגת חמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר לפסח שמע מינה אין לה תשלומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דמוקי בן דורתאי קרא דוזבחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח בחגיגת חמשה עשר ולא בחגיגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ד משום דסבר דחגיגת י\"ד לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא: <big><b>הא</b></big> <big><b>ודאי</b></big> <b>קרבן</b> <b>ציבור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> נקט קרבן ציבור משום דאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תנא דתלי בהכי בפ' יש קרבנות (תמורה יד.) דתנן יש בקרבנות ציבור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאין ביחיד שקרבנות ציבור דוחין את השבת ואת הטומאה ומיהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפרק הוציאו לו (יומא נ.) אמרי' כל שזמנו קבוע דוחה את השבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וטומאה אפילו ביחיד וק\"ק דהכא קרו ליה קרבן ציבור משום דאתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכינופיא וכן ביומא [אבל בחגיגה] (דף ו.) קרי ליה קרבן יחיד:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big> <big><b>ודאי</b></big> <b>קרבן</b> <b>ציבור.</b> תימה לרשב\"א מה בכך אם הוא קרבן"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "ציבור והא פסח ותמיד ושעירי ר\"ח ועומר ושתי הלחם לכולהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצרכינן קראי בכיצד צולין (לקמן פסחים עז.) שידחו שבת וא\"כ הכא מנא לן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואור\"י דחגיגה בכלל שאר קרבנות מועדות דהאי קרא דוחגותם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיב בסוף פרשת פינחס: <big><b>שלמים</b></big> <b>ששחטן</b> <b>מערב</b> <b>יו\"ט</b> <b>וכו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נראה לר\"י דאפי' הקדישם מתחלה ושחטן לשם חגיגת ט\"ו איירי דאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשם שלמים דעלמא אין יוצא משום חגיגה אפי' שחטן בי\"ט דכל דבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבחובה אין בא אלא מן החולין לכך נראה דהקדישן ושחטן לשם חגיגה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהואיל והוי דבר שבחובה ואינו בא אלא מן החולין שצריך להקדישם לשם כך סברא הוא שישחט נמי בשעה הראוייה לחגיגה וראייה לדבר מדאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעיל שבעה שמונה הוו אלא מכאן לחגיגה וכו' ואי יכול לשוחטה מערב י\"ט אכתי שמונה הוו הקשה ריב\"א והא האי קרא דוזבחת שלמים לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב גבי שמחת י\"ט אלא גבי הר עיבל והיכי יליף מיניה י\"ט וי\"ל דאיכא למימר דבכל ענין קאמר קרא דבעינן זביחה בשעת שמחה:"
    }
  ]
}