{
  "text": [
    "הא ד<b>אמר רבה בר בר חנה משמיה דרבי יוחנן שנים שאכלו אחד מהן יוצא בברכת חבירו.</b> מסתברא בששניהן סופרין קאמר, דאלו אחד סופר ואחד בור היכי קא מקשינן מאי קא משמע לן, דטובא קא משמע לן דאשמעינן מאי דאשמעינן בברייתא (בסמוך), דאף על גב דשנים שאכלו מצוה ליחלק, בזמן שאחד סופר ואחד בור סופר מברך ובור יוצא, ועוד דאי איתא דבסופר ובור קאמר הוי ליה למימר בהדיא שנים שאכלו כאחד אחד סופר ואחד בור כלישנא דברייתא, אלא ודאי בששניהן סופרים קאמר, ומאי יוצא דקאמר בדיעבד הא לכתחלה אינן רשאין, והיינו דאקשינן מאי קא משמע לן שמע ולא ענה יצא תנינא. אלא דאכתי קשיא לי מדקאמר רבי זירא לומר דאין ברכת זימון ביניהן, משמע דהכי קאמר ובלבד שלא יאמרו נברך, וההיא ודאי לכתחלה היא הא בדיעבד אף על פי שאמרו נברך ידי ברכת המזון יצאו, ומינה דהא דרבי יוחנן דאמר אחד יוצא בברכת חבירו אפילו לכתחלה קאמר ואי שניהם סופרים לכתחלה היכי נפיק בברכת חבירו והא קתני שנים שאכלו מצוה ליחלק כדאיתא בברייתא דבסמוך. ויש לי לומר דרבי יוחנן לא שמיע ליה ההיא ברייתא, ודרבי יוחנן ליתא בהא, דקיימא לן כברייתא דקתני מצוה ליחלק, ולא מצוה ליחלק שלא יזמנו קאמר, אלא שלא יצא חד בברכת חבירו קאמר. וזהו שלא כתבה הרב אלפסי ז\"ל להא דרבי יוחנן בהלכות. ואי נמי יש לומר דמצוה מן המובחר הוא ליחלק הא חובה ליכא ואילו רצה לצאת לכתחלה בברכת חבירו יצא.",
    "<b>אמר רבי דימי בר יוסף אמר רב שלשה שאכלו ויצא אחד מהן לשוק קוראין לו ומברכין עליו.</b> ואוקימנא כגון דקרו ליה ועני. וכתב רב האי גאון ז\"ל בשם רבוותא דהני מילי כגון שפתחו של בית לשוק והוא יושב כנגדו, קוראין לו ושומע קולן ומזמנין.",
    "<b>אחד מפסיק לשנים, שנים אין מפסיקין לאחד.</b> נראה דהכי פירושו: אחד מפסיק על כרחו לשנים ועונה עמהם ואפילו לא רצה להפסיק הן מזמנין עליו בין עונה בין אין עונה כל שהוא עומד שם, אבל שנים אין מפסיקין לאחד אין חייבין להפסיק, והלכך אין חיוב זמון חל עד שיתרצו להפסיק ולברך, ואם לא רצו להפסיק וזימן הוא  עליהם לא עשה ולא כלום, והלכך אם לא רצו להפסיק אף הוא אינו רשאי לברך ולצאת לשוק עד שעה שיגמרו השנים ויזמן עמהם שהרי כבר נתחייב הוא בזימון והיאך יברך בלא זימון. אבל ראיתי לרב האי גאון ז\"ל שכתב אם בקש אחד מהן לצאת, אין השנים מפסיקין סעודתן ומזמנין עמו אלא הוא מברך לעצמו בלא זימון ויוצא והם גומרין סעודתן, וצריכא עיונא.<br><b></b>ולענין אחד שמפסיק לשנים, פירש רש\"י ז\"ל שמפסיק עד נברך או עד הזן, וכדאמרינן בסמוך (מו, א) עד היכן ברכת הזימון רב נחמן אמר עד נברך ורב ששת אמר עד הזן, ואחר כך אם רצה היחיד לחזור ולגמור סעודתו חוזר וגומר ואחר כך מברך לעצמו. וכן דעת רבותינו הצרפתים ז\"ל. ואף בהלכות גדולות כתוב: והיכא דקא בעי למיפק חד מינייהו ובעו חבריה למעבד ליה לפנים משורת הדין, פסקין סעודתייהו ומזמנין עליו עד הזן, וגמר איהו ברכה כולה (ונפקין) [ונפיק], וחוזרין ואוכלין וגומרין סעודתן ומברכין. אבל רב האי גאון ז\"ל כתב: כשהשנים גומרין אם רצה האחד לחזור ולגמור סעודתו מתחיל ומברך המוציא. ונראה מדבריו דכיון שהפסיק כבר חל עליו חיוב ברכה דלבסוף והלכך חייב לברך לשעבר, ואם רצה עוד לחזור ולאכול צריך לברך המוציא להבא. ואף הראב\"ד ז\"ל כן כתב דכיון שהפסיק יצא ידי ברכה למפרע וצריך ליטול ידיו ולבצוע אם ירצה לאכול עוד, דהוי ליה כבני חבורה שעקרו רגליהם לצאת לקראת חתן שצריכין ברכה למפרע וכשחוזרין צריכין ברכה לכתחילה (פסחים קא, ב). ועוד נותן טעם לדבר דכיון שהפסיק אכילתו בברכת המזון, מיכל וברוכי בהדי הדדי אי אפשר, דאיך יתכן שיאכל באמצע הברכה, כי הזימון אחת מהברכות של מזון ואיך יברך ברכה אחת ויאכל ואחר כך ישלים כל ברכותיו. ונראין הדברים.",
    "<b>וכי תימרו להדור וליזמון אין זמון למפרע.</b> ומיהו אי אשתלי חד מינייהו ובריך לנפשיה אכתי לא פרחה תורת זימון מן השנים ומזמנין על השלישי, אלא שהשלישי שכבר בירך הפסיד תורת זימון לפי שאין זמון למפרע כדאיתא לקמן בפרקין (ברכות נ, א).",
    "<b>לא קשיא הא בשאר ברכות הא בבונה ירושלים.</b> ובונה ירושלים לאו דוקא אלא הוא הדין לסוף כל ברכותיו כגון אחר ברכות של קריאת שמע ובסוף ברכת יהללוך, וכן כתבו רש\"י ז\"ל ור\"ח ז\"ל. ולפי דבריהם הא דנקט בונה ירושלים לרבותא נקטיה, לומר דאפילו אחר בונה ירושלים שהיא סוף ברכות דאורייתא עונין, ואף על פי שיש לאחריה ברכת הטוב והמטיב ואינה סוף ברכותיו ממש וכל שכן לסוף          שאר ברכותיו. וכן כתבו בתוספות. ועוד אמרו ז\"ל דאי אפשר לומר דדוקא בבונה ירושלים ומשום דלידעו פועלים דהטוב והמטיב לאו דאורייתא, דתינח לאביי דעני ליה בקלא אלא לרב אשי דעני ליה בלחישא כי היכי דלא ליזלזלו בה מאי איכא למימר. והכי נמי משמע בגמרא דבני מערבא דגרסינן התם בפרק אין עומדין (פ\"ה, ה\"ד): תני הפורס את שמע והעובר לפני התיבה והנושא את כפיו והקורא בתורה והמפטיר בנביא והמברך על אחת מכל מצות האמורות בתורה לא יענה אחרי עצמו אמן, ואם ענה הרי זה בור, אית תנא תני הרי זה חכם, אמר רב חסדא מאן דמר הרי זה בור אחר כל ברכה וברכה, ומאן דמר הרי זה חכם בעונה בסוף ברכותיו.<br><b></b>ומקצת מרבוותא אמרו דהוא הדין לאחר ברכה אחרונה של פירות אבל לאחר ברכה ראשונה של פירות לא. וכן כתב רב האי גאון ז\"ל משמיה דרב יהודאי גאון ז\"ל, וקא יהיב רב יהודאי ז\"ל טעמא דבתר אכילה כיון דגמרה לה (בתר אכילה) ברכותיו ואמר אמן מקבל לה עליה ומהימין בה. וקרא נמי קא מסייע ברוך ה' לעולם אמן ואמן (תהלים פט, א). (וכדתני) [והדתני] בגמרא מגונה, ותני בברייתא נמי (תוספתא מגילה פ\"ג, הט\"ז) המברך על הפירות ועל המצות ועונה אמן אחר עצמו הרי זה דרך בורות, בדקמי אכילה הוא, כיון דבריך ליה לא מבעי ליה לאשתעויי עד דטעים, וכדעני אמן דמי כמאן דמשתעי, והיינו דקתני דרך בורות, ואמרין נמי דאשכחו לבני ארץ ישראל, כאן בתחלה כאן בסוף."
  ]
}