{
  "text": [
    "<b>והא מאה נשי כתרי גברא דמיין.</b> פי' לכל דבר שצריך סכום ומנין כגון לתפלה ולקריאת מגילה וקריאת ס\"ת אינן משלימין המנין וכן לענין זימון שצריך ג' לא חשיבא כתלתא גברי אלא כשנים וקתני מזמנות לעצמן אבל לא מצי למימר כחד דמיין דא\"כ לא היו יכולות לזמן לעצמן:",
    "<b>נשים ועבדים אמאי לא משום פריצותא.</b> ברייתא מפרש ליה ואזיל, וי\"ס דגרסי א\"ה נשים ועבדים אמאי לא והא איכא דעות ומשני משום פריצותא, ויש לישבה בדוחק אא\"ב בשנים אם רצו מזמנין ניחא לי דנשים ועבדים אם רצו לזמן אין מזמנין משום דאיכא חד איש וחד אשה אסור משום ייחוד אלא אי אמרת דדעות בעינן א\"כ איכא שתי נשים או שני עבדים א\"כ אמאי אין מזמנין ומשני אפילו הכין איכא פריצותא.",
    "משמע הכא דנשים מזמנות לעצמן וחייבות בזימון, ותימא שלא נהגו כן, וי\"ל הא דקתני נשים מזמנות לעצמן וחייבות בזימון היינו אם רצו לזמן וכן משמע לשון הברייתא מדקתני בסיפא נשים ועבדים אם רצו לזמן אין מזמנין משמע הא דקתני ברישא נשים ועבדים מזמנין היינו אם רצו לזמן אבל חובה ליכא וגם מדמייתי מינה תלמודא ראיה לשנים משמע דומיא דשנים ודוקא אם רצו אבל חובה ליכא והא דאמרינן בעירוכין [ג'.] הכל חייבין בזימון כהנים לוים וישראלים וקאמר הכל לאתויי נשים לאו לענין חובה קאמר אלא דאם רצו לזמן מזמנין:",
    "<b>שנים שאכלו מצוה ליחלק.</b> פרש\"י בין ברכת זימון בין ברכת המוציא ולא נהגו כן, וגם רש\"י עצמו לא שמענו שהיה נוהג כן בברכת המוציא וכן עובדא דבר קפרא ותלמידיו דלעיל [דף ל\"ט.] נתן לאחד מהם לברך להוציא את כלם. ומה שיש [חילוק] בין ברכה ראשונה לאחרונה היינו משום דבתחלת הסעודה כשהן מסובין וקבועין יחד דדעתם להצטרף הלכך האחד יוצא בברכת חברו אבל, בסוף הסעודה בטל הקבע ונחלקין זה מזה הילכך כל אחד מברך לעצמו, וה\"ר יוסף פי' בשם רשב\"ם משום דברכת המזון דאורייתא אבל ברכה ראשונה דרבנן ולא אחמיר בה כולי האי ויוצא האחד בברכת חברו:",
    "<b>סופר מברך ובור יוצא.</b> מכאן רוצין להביא ראיה דאשה יוצאה בברכת המזון בשמיעה אע\"פ שאינה מבינה לשון הקודש ואינה צריכה לברך בלשון שהיא מכירה, ואין ראיה מכאן דדילמא מיירי הכא שבור מבין [לשון הקודש] אבל אינו יודע לברך, ורש\"י הביא ראיה מדתניא במגילה [דף י\"ח.] והלועז ששמע אשורית יצא אע\"פ שאינו מבין הלשון, ויש לדחות דפרסומי ניסא שאני כדאמר רבינא אטו האחשתרנים בני הרמכים מי ידעינן מאי ניהו אלא פרסומי ניסא שאני:",
    "<b>הני מילי היכא דאיכא אדם גדול.</b> דילפינן ליה מקרא כמשה ודוד דהם היו גדולי הדור:",
    "<b>אין זימון למפרע.</b> הילכך ג' שאכלו ושכחו ובירך כל אחד לעצמו בטל הזימון אבל אם שכח אחד מהם וברך לעצמו השנים יכולין לזמן על השלישי שכבר בירך כדאיתא לקמן:",
    "<b>אשכחינהו דקאמרי נברך אומר ברוך ומבורך.</b> כתב בה\"ג אי הוי עשרה יאמר איהו ברוך אלהינו ומבורך שמו תמיד לעולם ועד ואם אינם עשרה יאמר ברוך ומבורך שמו תמיד לעולם ועד:",
    "<b>הא בשאר ברכות הא בבונה ירושלים.</b> פר\"ח וה\"ג דלאו דוקא נקט בונה ירושלים אלא כל סיום ברכה כעין בונה דליכא למימר דוקא בונה ירושלים משום היכרא דפועלים דהא לרב אשי דעני ליה בלחישא מאי איכא למימר אלא ודאי כל סיום ברכות כעין ישתבח דהוי סיום ברכה לסוף פסוקי דזמרה וכן יהללוך דהלל וסוף ברכות י\"ח וכן אמן אחר גאל ישראל, ואין בזה הפסקה כיון דצריך הוא לאומרו, וכן פרש\"י, ובה\"ג מפרש הטעם דודאי על הפירות או על המצות אי עני אמן בתר נפשיה הוי בורות שכן דרך בורים דמשתעין בתר ברכה והדר טעמין אבל בסוף ברכה הרי זה משובח, והא דנקט הכא בונה ירושלים לרבותא נקטיה אע\"ג דאיכא הטוב והמטיב בתרי' יש לו לענות אמן וגם משום דאיירי הכא בברכת המזון נקט בונה ירושלים. וכן משמע בירושלמי דפ' אין עומדין דקאמר התם הפורס על שמע והעובר לפני התיבה והנושא כפיו והקורא בתורה והמפטיר בנביא והמברך על כל אחת מכל המצות האמורות בתורה לא יענה בתר עצמו אמן ואם ענה הרי זה בור, ואית תנא תני הרי זה חכם אמר רב חסדא מ\"ד הרי זה בור בעונה על כל ברכה ומ\"ד הרי זה חכם בעונה בסוף, כתבו הגאונים מר רבי יהודאי ורבינו האי שאחר אכילת פירות וכיוצא שצריך לברך אחר אכילתו צריך ג\"כ לענות אמן על ברכה אחרונה כיון דזהו סוף הענין צריך לענות אמן, ור\"מ כתב דדוקא כשאמר שתי ברכות או יותר אבל בברכה ראשונה אין לו לענות אמן אחריה ואפילו בסוף:",
    "<b>רב אשי עני ליה בלחישה כי היכא דלא נזלזלו בהטוב והמיטיב.</b> בה\"ג פסק כרב אשי ועוד לדידן דלית לן פועלים אפי' אביי מודה:"
  ]
}