{
  "text": [
    "< b > א נ י   כ ה ן   ו ח ב ר י   כ ה ן   נ א מ ן   ל ה א כ י ל ו   ב ת ר ו מ ה   ו א י נ ו   נ א מ ן   ל ה ש י א ו   א ש ה . < / b >   פ י ר ש   ר ש \" י   א ש ה   מ י ו ח ס ת .   א י כ א   ל מ י ד ק ,   א ף   ל ה ש י א ו   א מ א י   ל א ,   ו ה ר י   ל א   ה ו ז ה ר ו   כ ש ר ו ת   ל י נ ש א   ל פ ס ו ל י ן ,   כ ד א מ ר י נ ן   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   ע ו ,   א - ב )   ג ב י   ה נ ו ש א   א ש ת   כ ה נ ת   צ ר י ך   ל ב ד ו ק   א ח ר י ה   א ר ב ע ה   א מ ה ו ת ,   ו ת ב ד ו ק   נ מ י   א י ה י   ב ד י ד י ה ,   ו מ ה ד ר י נ ן   ל א   ה ו ז ה ר ו   כ ש ר ו ת   ל י נ ש א   ל פ ס ו ל י ן ,   כ ל ו מ ר ,   ל פ ס ו ל י   כ ה ו נ ה ,   ו ל פ ס ו ל י   ק ה ל   כ מ מ ז ר י   ו נ ת י נ י   ל א   ח י י ש י נ ן ,   ש כ ל   ה מ ש פ ח ו ת   ב ח ז ק ת   כ ש ר ו ת   ה ן ,   ו ע ו ד ,   ד י ש ר א ל   מ כ י ר י ן   מ מ ז ר י ן   ש ב י נ י ה ם ,   ו כ ל   מ א ן   ד א ת א   ו א מ ר   י ש ר א ל   כ ש ר   א נ י   א י ן   ב ו ד ק י ן   א ח ר י ו   ל ר ב נ ן   ד א מ ר י   ב ק י ד ו ש י ן   ( ש ם ) ,   כ ל   ה מ ש פ ח ו ת   ב ח ז ק ת   כ ש ר ו ת   ה ן   ו ק י י מ א   ל ן   כ ו ת י י ה ו ,   ו א מ ר י נ ן   נ מ י   ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ה ,   א )   ג ב י   ג ו י   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל ,   ה ה ו א   ד א ת א   ל ק מ י ה   ד ר ב א   א מ ר   ל י ה   ז י ל   ג ל י   א ו   נ ס י ב   ב ת   מ י נ ך ,   א ל מ א   ב מ ק ו ם   ש א י ן   מ כ י ר י ן   א ו ת ו   מ ש י א י ן   ל ו   א ש ה   מ כ ל   מ ק ו ם ,   ו א י ן   מ צ ר י כ י ן   א ו ת ו   ר א י ה   ש א י נ ו   פ ס ו ל   מ פ ס ו ל י   ו ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ו ,   ב )   ג ו י   ש ב א   ו א מ ר   ג ר   א נ י   צ ר י ך   ל ב י א   ר א י ה ,   ה ה י א   ב מ ו ח ז ק   ל ן   ד ג ו י   ה ו ה   א ל א   ש ב א   ע כ ש י ו   ל ו מ ר   ש נ ת ג י י ר ,   ה א   ב א י נ י ש   ד ע ל מ א   ד א ת א   ו א מ ר   י ש ר א ל   א נ י   נ א מ ן   ל כ ל   ד ב ר ,   ו כ ד א מ ר י נ ן   ב פ ס ח י ם   ( ג ,   ב )   ה ה ו א   ג ו י   ד ה ו ה   ס ל י ק   ו א כ י ל   פ ס ח י ם   ב י ר ו ש ל י ם ,   א ל מ א   מ ס ת מ א   מ ח ז ק י נ ן   ל י ה   ב י ש ר א ל ,   ו מ ע ש י ם   ב כ ל   י ו ם   מ ש י א י ן   נ ש י ם   ל כ ל   א ד ם   ב כ ל   מ ק ו ם   ב ח ז ק ת   ש ה ו א   י ש ר א ל   ו כ ש ר . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד ב ר י י ת א   ז ו   א ת י א   כ ר ב י   מ א י ר ,   ד א מ ר   כ ל   ה מ ש פ ח ו ת   ב ח ז ק ת   פ ס ו ל י ן   ה ן   ע ד   ש י ו ד ע   ל ך   ש ז ה   כ ש ר   כ ד א י ת א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   ע ו ,   ב ) . < b r > < b > < / b > ו ר \" ת   ז \" ל   כ ת ב   ב ס פ ר   ה י ש ר   ( ס י '   ל ,   ס י '   נ \" ח ,   ו ה ו \" ד   ב ת ו ס ' ) :   ד ל ה ש י א ו   א ש ה   ל א ו   ד ו ק א ,   א ל א   כ ל ו מ ר   א י נ ו   נ א מ ן   ל י ו ח ס י ן ,   ו ל ו מ ר   ש א י ן   כ ה ן   ש ה ו א   ב ד ו ק   נ ו ש א   ב ו ,   ו כ ן   מ ש פ ח ו ת   ה ב ו ד ק ו ת   כ ג ו ן   ש ל   מ ז ב ח   ו ד ו כ ן   ו ס נ ה ד ר י ן   כ ד י   ש ל א   ת ה א   מ ש פ ח ת ם   ע י ס ה .   ו י ש   כ י ו צ א   ב ה   ש ל א   ד ק ד ק ו   ב ל ש ו ן ,   כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   ק מ א   ד מ כ י ל ת י ן   ( י ג ,   א ) ,   א ב ל   ע ד ו ת   א ש ה   ב ב ת ה   ה ו ל ד   ש ת ו ק י ,   ו ב ת ה   ל א ו   ד ו ק א   א ל א   ו ו ל ד ה   ב י ן   ז כ ר   ב י ן   נ ק ב ה ,   ה כ א   נ מ י   ל ה ש י א ו   א ש ה   ל א ו   ד ו ק א   א ל א   ל י ח ס   ז ר ע ו   ב כ ה ו נ ה   ק א מ ר ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י ת נ י   ו א י ן   נ א מ ן   ל ע ב ו ד ה ,   א ל א   ח ד א   ד א י ת   ב ה   כ ו ל ה ו   נ ק ט .   ו ד ע ת   ר \" ת   ז \" ל :   ש א י ן   ב ו ד ק   א ל א   א ו   מ ש ו ם   ע ב ו ד ה   א ו   ל ה כ ש י ר   ז ר ע ו   ל כ ך ,   א ב ל   א י ל ו   ל א   ר צ ה   ל ב ד ו ק   נ ו ש א   ו א י נ ו   ב ו ד ק   ב י ש ר א ל .",
    "< b > ל מ י מ ר א   מ א י   ד ר '   י ה ו ד ה   ח י י ש   ל ג ו מ ל י ן   ו ר ב נ ן   ל א   ח י י ש י נ ן   ל ג ו מ ל י ן ,   ו ה א   א י פ כ א   ש מ ע י נ ן   ל ה ו   ד ת נ ן   ה ח מ ר י ן   כ ו ' . < / b >   א ב ל   מ ת נ י ת י ן   ד ש ת י   נ ש י ם   ש נ ש ב ו   ( ל ע י ל   כ ת ו ב ו ת   כ ג ,   ב )   ל א   ק ש י א   ל ן   ל ר '   י ה ו ד ה ,   א ף   ע ל   ג ב   ד א י כ א   ל מ י ח ש   ב ה ו   ל ג ו מ ל י ן ,   כ ד א מ ר י נ ן   ל ע י ל   ב ש ת י   נ ש י ם   ו א פ י ל ו   ה כ י   ל א   ח י י ש י נ ן ,   ו מ ש מ ע   ד ל י כ א   מ א ן   ד פ ל י ג   ב ה ,   ד ר ב י   י ה ו ד ה   ו ד א י   ב נ ש י ם   ש נ ש ב ו   ל א ו   מ ש ו ם   ד ל א   ח י י ש   ב ה ו   ל ג ו מ ל י ן   ה ו א ,   א ל א   מ ש ו ם   ד ק ס ב ר   ד ש ב ו י ה   ז ו   ב ק ד ו ש ת ה   ק י י מ א ,   ד מ פ נ י   ש מ י ע ך   ל ה   ע ר ב י   ב י ן   ד ד י ה   ל א   פ ס ל ה   מ ן   ה כ ה ו נ ה ,   ו א פ י ל ו   ח ד א   נ מ י   מ ש ת ר י א   א פ ו מ א   ד י ד ה   כ ד א י ת א   ל ק מ ן   ב פ ר ק   נ ע ר ו ת   ( ל ה ל ן   ל ו ,   ב ) .   ו ה א   נ מ י   ד ר מ י   מ ד ר ב נ ן   ד מ ת נ י ת י ן   ד ה ח מ ר י ן   ל ר ב נ ן   ד ב ר י י ת א ,   ו ל א   ר מ י   מ י נ ה   ל ר ב נ ן   ד מ ת נ י ת י ן ,   מ ש ו ם   ד נ י ח א   ל י ה   ל מ ר מ י   ל ר ב נ ן   ו ל ר ב י   י ה ו ד ה ,   ו א י ל ו   ר מ ה   ל י ה   א מ ת נ י ת י ן   ל א   ה ו ה   מ צ י   ל מ ר מ י   א ל א   א ר ב נ ן   ב ל ח ו ד ."
  ]
}