{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "72B",
    "perek_title": "בן סורר ומורה",
    "perek_number": 8
  },
  "english": [
    "<b>Here,</b> where the <i>baraita</i> teaches that if one is unsure about the burglar’s intentions it is prohibited for him to kill him, it is referring to <b>a father</b> who comes <b>to</b> rob his <b>son.</b> A father has great compassion for his son, and therefore it may be presumed that he will not kill his son if he resists. Accordingly, the son is prohibited from killing his father unless he knows for certain that his father has the intention of killing him. <b>There,</b> where the <i>baraita</i> teaches that if one is unsure about the burglar’s intentions it is permitted for him to kill him, it is referring to <b>a son</b> who comes <b>to</b> rob his <b>father.</b> Since a son has less compassion for his father, it may be presumed that he would be ready to kill his father if he resists. Therefore, the father is permitted to kill his son unless he knows for certain that his son would never kill him.",
    "<b>Rav says:</b> With regard to <b>anyone who breaks into my</b> house, <b>I would kill</b> him, as I would presume that he is ready to kill me, <b>except for Rav Ḥanina bar Sheila,</b> whom I would not kill. The Gemara asks: <b>What is the reason</b> that Rav excludes Rabbi Ḥanina bar Sheila? <b>If we say</b> that Rav trusts him <b>because he is a righteous person,</b> this is difficult, <b>as</b> the case is one where <b>he broke into</b> his <b>house,</b> which indicates that he is not a righteous person. <b>Rather,</b> it is <b>because</b> he would say: <b>I am certain that he would have mercy upon me</b> just <b>like a father</b> would have mercy <b>on a son.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: “If the sun is risen upon him, <b>there shall be blood shed on his account”</b> (Exodus 22:2), <b>both during the week and on Shabbat.</b> “If a burglar is found breaking <b>in…there shall not be blood shed on his account”</b> (Exodus 22:1), <b>both during the week and on Shabbat.</b>",
    "The Gemara clarifies this <i>baraita</i>: <b>Granted</b> that with regard to <b>“there shall not be blood shed on his account,”</b> it <b>was necessary</b> to say that this applies <b>both during the week and on Shabbat,</b> as it might <b>enter your mind to say</b> that this is <b>just as it is</b> in the case of <b>those who are executed by the court, who are not executed on Shabbat.</b> Therefore, the <i>baraita</i> <b>teaches us that</b> the burglar <b>may be slain</b> in self-defense even on Shabbat. <b>But</b> with regard to <b>“there shall be blood shed on his account,”</b> the statement that this applies <b>both during the week and on Shabbat</b> is puzzling. <b>Now,</b> if <b>on a weekday he may not be slain, is it necessary</b> to say that he may not be slain <b>on Shabbat?</b>",
    "<b>Rav Sheshet says:</b> This ruling <b>is necessary only</b> to teach that if a building collapsed on the burglar on Shabbat, one is obligated <b>to clear the pile</b> of stones from <b>on top of him</b> and perform any action necessary to rescue him, even if it involves the desecration of Shabbat; one does not say that while he is not permitted to actively kill him, he is also not obligated to save him.",
    "§ Concerning the verse that states: “If a burglar is found breaking in, and is smitten and dies, there shall not be blood shed on his account” (Exodus 22:1), <b>the Sages taught</b> a <i>baraita</i>: <b>“And is smitten,” by any person</b> who strikes him; <b>“and dies,” by any</b> means of <b>death by which you can put him to death.</b> The Gemara clarifies this <i>baraita</i>: <b>Granted,</b> with regard to the words <b>“and is smitten,”</b> it <b>was necessary</b> to say that he may be struck <b>by any person,</b> as it might <b>enter your mind to say</b> that it is only <b>the owner of the house whom</b> the burglar <b>is certain</b> will resist him, because there is a presumption <b>that a person does not restrain himself</b> when faced <b>with</b> losing <b>his money,</b> and therefore it is only the homeowner’s life that is in danger from the burglar. <b>But</b> as for <b>another person,</b> the burglar is <b>not</b> sure that he will try to stop him, and therefore that other person may not kill him, since the burglar did not come with the intention of killing him.",
    "Therefore, the <i>baraita</i> <b>teaches us that</b> this burglar <b>is</b> considered <b>a pursuer, and</b> he is subject to the same <i>halakha</i> as anyone who pursues another in order to kill him, namely, that anyone may kill the pursuer in order to rescue the one being pursued. Therefore, <b>even another person</b> is permitted to kill the burglar in order to save the homeowner. <b>But</b> that which the <i>baraita</i> teaches, that the words <b>“and dies”</b> teach that he may be slain <b>by any</b> means of <b>death by which you can put him to death, why do I</b> need this?",
    "The Gemara clarifies the difficulty: This can be <b>derived from</b> the <i>halakha</i> governing <b>a murderer, as it is taught</b> in a <i>baraita</i>: The verse with regard to a murderer states: <b>“He that smote him shall be put to death, for he is a murderer”</b> (Numbers 35:21). <b>I have</b> derived <b>only</b> that the murderer is put to death <b>with the</b> mode of <b>execution stated concerning him,</b> namely, killing by decapitation. <b>From where</b> do I derive <b>that if you cannot put him to death with the</b> mode of <b>execution written concerning him,</b> e.g., if he is escaping, <b>that you can put him to death with any</b> mode of <b>execution with which you can put him to death? The verse states:</b> “He that smote him <b>shall be put to death [<i>mot yumat</i>],”</b> the doubled verb teaching that he is put to death <b>in any case,</b> by any mode of execution. Why not derive the <i>halakha</i> of a burglar from the <i>halakha</i> of a murderer?",
    "The Gemara rejects this reasoning: <b>There it is different, as the verse</b> explicitly <b>states: “<i>Mot yumat</i>,”</b> which serves to include all modes of execution.",
    "The Gemara asks: <b>But</b> why not <b>learn from it</b> a principle that can be applied to all people who may be put to death? The Gemara rejects this reasoning: This case does not serve as a source for a principle, <b>because</b> the <i>halakhot</i> of <b>a murderer and</b> of <b>a blood redeemer,</b> i.e., a relative of one who was killed who is allowed to kill his relative’s killer (see <i>Makkot</i> 11b), <b>are two verses that come as one, and two verses that come as one do not teach</b> a principle. In other words, if a <i>halakha</i> is stated with regard to two specific cases in the Torah, the <i>halakha</i> is understood to apply only to those cases. Had the <i>halakha</i> applied to all other relevant cases as well, it would not have been necessary for the Torah to teach it twice. Therefore, the <i>baraita</i> had to teach us that this <i>halakha</i> also applies to a burglar who breaks into a person’s house.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: From the words: “If a burglar is found <b>breaking in”</b> (Exodus 22:1), <b>I have</b> derived <b>only</b> that this <i>halakha</i> applies to a burglar who came <b>breaking in</b> through a wall. But <b>from where</b> do I derive that the same <i>halakha</i> applies if he was found on <b>his roof,</b> in <b>his yard, or</b> in <b>the enclosed area</b> behind <b>his</b> house? Therefore, <b>the verse states:</b> “If <b>a burglar is found,”</b> which teaches that the <i>halakha</i> applies <b>in any case. If</b> that is <b>so, what</b> is the meaning when <b>the verse states: “Breaking in”? Because</b> the Torah speaks of a common case, and <b>most thieves are found breaking in.</b>",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: From the words: “If a burglar is found <b>breaking in,” I have</b> derived <b>only</b> that this <i>halakha</i> applies to a burglar who came <b>breaking in</b> through a wall. But <b>from where</b> do I derive that the same <i>halakha</i> applies if he was found on <b>his roof,</b> in <b>his yard, or</b> in <b>the enclosed area</b> behind <b>his</b> house? Therefore, <b>the verse states:</b> “If <b>a burglar is found,”</b> which teaches that the <i>halakha</i> applies <b>in any case. If</b> that is <b>so, what</b> is the meaning when <b>the verse states: “Breaking in”?</b> This teaches that <b>his breaking in is his forewarning.</b> If a burglar is found breaking into a house, the owner need not formally forewarn him before killing him. If he is found elsewhere, such a forewarning is necessary.",
    "§ <b>Rav Huna says:</b> If <b>a minor was pursuing</b> another person in order to kill him, the pursued party <b>may be saved with</b> the pursuer’s <b>life.</b> That is to say, one is permitted to save the pursued party by killing the minor who is pursuing him, and one does not say that since the minor lacks halakhic competence, he is not subject to punishment. The Gemara explains: Rav Huna <b>maintains</b> that <b>a pursuer,</b> in general, <b>does not require forewarning,</b> and <b>there is no difference</b> with regard to this matter <b>between an adult and a minor.</b> The essence of the matter is rescuing the pursued party from death, and therefore the pursuer’s liability to receive the death penalty is irrelevant.",
    "<b>Rav Ḥisda raised an objection to Rav Huna</b> from a <i>baraita</i>: If a woman was giving birth and her life was being endangered by the fetus, the life of the fetus may be sacrificed in order to save the mother. But once <b>his head has emerged</b> during the birthing process, <b>he may not be harmed</b> in order to save the mother, <b>because</b> one <b>life may not be pushed aside to</b> save another <b>life.</b> If one is permitted to save the pursued party by killing the minor who is pursuing him, <b>why</b> is this so? The fetus <b>is a pursuer</b> who is endangering his mother’s life. The Gemara answers: This is not difficult, as <b>it is different there,</b> with regard to the woman giving birth, <b>since she is being pursued by Heaven.</b> Since the fetus is not acting of his own volition and endangering his mother of his own will, his life may not be taken in order to save his mother.",
    "The Gemara suggests: <b>Let us say</b> that a <i>baraita</i> <b>supports</b> the ruling of Rav Huna, who said that a pursuer does not require a forewarning: If <b>a pursuer was pursuing another</b> person <b>in order to kill him,</b> a third party <b>says to</b> the pursuer: <b>See that he</b> whom you are pursuing to kill <b>is a Jew, and</b> a loyal <b>member of the covenant, and the Torah stated: “Whoever sheds the blood of man, by man shall his blood be shed”</b> (Genesis 9:6). <b>The Torah stated: Save the blood of this</b> person who is being pursued <b>with the blood of that</b> person who is pursuing him. The fact that there is no indication here that the pursuer must say that he heard the forewarning suggests that forewarning is not required, as stated by Rav Huna.",
    "The Gemara rejects this suggestion: Perhaps <b>this</b> <i>baraita</i> was taught in accordance with the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda. As it is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei, son of Rabbi Yehuda, says: A <i>ḥaver</i>,</b> who is thoroughly knowledgeable in <i>halakha</i>, <b>does not need</b> to be issued <b>a forewarning</b> by witnesses in order to become liable to be punished, <b>because forewarning is given only to distinguish between unintentional</b> sin <b>and intentional</b> sin, and a <i>ḥaver</i> is certainly aware of the <i>halakha</i>. The same may be said about a pursuer: Since his malice is clear, he does not require a forewarning; his sin is obviously intentional. Those who disagree with Rabbi Yosei, son of Rabbi Yehuda, and say that even a <i>ḥaver</i> needs to be issued a forewarning would say that a pursuer must be forewarned as well.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof that a pursuer must be forewarned, and therefore one may not save a pursued party by killing a minor who is pursuing him, from a <i>baraita</i>: If <b>a pursuer was pursuing another</b> person <b>in order to kill him,</b> and a third party <b>said to him: See that he</b> whom you are pursuing to kill <b>is a Jew, and</b> a loyal <b>member of the covenant, and the Torah stated: “Whoever sheds the blood of man, by man shall his blood be shed”</b> (Genesis 9:6), in this case, <b>if</b> the pursuer <b>said: I know this to be so,</b> he is <b>exempt</b> from being killed, but if he said: <b>I am doing it on this condition,</b> i.e., knowing that I am liable to be killed for this, he is <b>liable</b> to be slain. This indicates that even a pursuer must be issued a forewarning.",
    "The Gemara rejects this proof: This forewarning is <b>not necessary</b> except in a case <b>where</b> the pursuer and the person issuing the warning <b>are standing on two</b> opposite <b>sides of a river,</b> so <b>that</b> the latter <b>cannot save</b> the party being pursued by killing the pursuer. <b>What is there</b> for him to do? Unable to save the pursued party, <b>he wants</b> at least <b>to bring</b> the pursuer <b>to court,</b> so that he will be convicted and have the death penalty administered to him. But in order to administer punishment, <b>the court requires</b> that the offender receive proper <b>forewarning.</b> It is for this reason that the <i>baraita</i> speaks of forewarning, but a pursuer may be killed by a bystander even without having been forewarned.",
    "<b>If you wish, say</b> instead that <b>Rav Huna</b> could have <b>said to you: I stated</b> my opinion that it is permitted to kill a minor pursuer <b>in accordance with the <i>tanna</i></b> who spoke of the issue <b>of</b> a burglar who <b>breaks into</b> a house. <b>As</b> this <i>tanna</i> <b>says</b> that <b>his breaking in is his forewarning,</b> that is, a burglar who breaks into a house needs no further forewarning. Here, too, anyone who is pursuing another in order to kill him does not require forewarning since his pursuit is his forewarning."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּאן – בְּאָב עַל הַבֵּן, כָּאן – בְּבֵן עַל הָאָב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: כֹּל דְּאָתֵי עֲלַאי בְּמַחְתַּרְתָּא – קָטֵילְנָא לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַר מֵרַב חֲנִינָא בַּר שֵׁילָא. מַאי טַעְמָא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּצַדִּיק הוּא – הָא קָאָתֵי בְּמַחְתַּרְתָּא! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּקִים לִי בְּגַוֵּויהּ דִּמְרַחֵם עָלַי כְּרַחֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָב עַל הַבֵּן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״דָּמִים לוֹ״ – בֵּין בַּחוֹל בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת, ״אֵין לוֹ דָּמִים״ – בֵּין בַּחוֹל בֵּין בַּשַּׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בִּשְׁלָמָא ״אֵין לוֹ דָּמִים״ בֵּין בַּחוֹל בֵּין בַּשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: מִידֵּי דְּהָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲרוּגֵי בֵּית דִּין, דִּבְשַׁבָּת לָא קָטְלִינַן. קָא מַשְׁמַע לַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָטְלִינַן. אֶלָּא ״דָּמִים לוֹ״ בֵּין בַּחוֹל בֵּין בַּשַּׁבָּת? הַשְׁתָּא בַּחוֹל לָא קָטְלִינַן לֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּשַּׁבָּת מִבַּעְיָא? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: לָא נִצְרְכָא אֶלָּא לְפַקֵּחַ עָלָיו אֶת הַגַּל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וְהֻכָּה״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל אָדָם, ״וָמֵת״ – בְּכׇל מִיתָה שֶׁאַתָּה יָכוֹל לַהֲמִיתוֹ. בִּשְׁלָמָא ״וְהֻכָּה״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל אָדָם אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: בַּעַל הַבַּיִת הוּא דְּקִים לֵהּוֹ, דְּאֵין אָדָם מַעֲמִיד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַצְמוֹ עַל מָמוֹנוֹ, אֲבָל אַחֵר – לָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קָא מַשְׁמַע לַן, דְּרוֹדֵף הוּא, וַאֲפִילּוּ אַחֵר נָמֵי. אֶלָּא ״וָמֵת״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל מִיתָה שֶׁאַתָּה יָכוֹל לַהֲמִיתוֹ, לְמָה לִי? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵרוֹצֵחַ נָפְקָא, דְּתַנְיָא: ״מוֹת יוּמַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמַּכֶּה רֹצֵחַ הוּא״ – אֵין לִי אֶלָּא בְּמִיתָה הָאֲמוּרָה בּוֹ. וּמִנַּיִן שֶׁאִם אִי אַתָּה יָכוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהֲמִיתוֹ בְּמִיתָה הַכְּתוּבָה בּוֹ, שֶׁאַתָּה רַשַּׁאי לַהֲמִיתוֹ בְּכׇל מִיתָה שֶׁאַתָּה יָכוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהֲמִיתוֹ? תַּלְמוּד לוֹמַר: ״מוֹת יוּמַת״ – מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּאָמַר קְרָא: ״מוֹת יוּמַת״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְנִיגְמַר מִינֵּיהּ? מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּהָוֵה רוֹצֵחַ וְגוֹאֵל הַדָּם שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד, וְכׇל שְׁנֵי כְתוּבִין הַבָּאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּאֶחָד אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״מַחְתֶּרֶת״ – אֵין לִי אֶלָּא מַחְתֶּרֶת. גַּגּוֹ, חֲצֵירוֹ וְקַרְפֵּיפוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנַּיִן? תַּלְמוּד לוֹמַר: ״יִמָּצֵא הַגַּנָּב״ – מִכׇּל מָקוֹם. אִם כֵּן, מָה תַּלְמוּד לוֹמַר ״מַחְתֶּרֶת״? מִפְּנֵי שֶׁרוֹב גַּנָּבִים מְצוּיִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמַּחְתֶּרֶת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״מַחְתֶּרֶת״ – אֵין לִי אֶלָּא מַחְתֶּרֶת. גַּגּוֹ, חֲצֵירוֹ וְקַרְפֵּיפוֹ מִנַּיִן?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּלְמוּד לוֹמַר: ״יִמָּצֵא הַגַּנָּב״ – מִכׇּל מָקוֹם. אִם כֵּן, מָה תַּלְמוּד לוֹמַר ״מַחְתֶּרֶת״? מַחְתַּרְתּוֹ זוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא הַתְרָאָתוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: קָטָן הָרוֹדֵף, נִיתָּן לְהַצִּילוֹ בְּנַפְשׁוֹ. קָסָבַר, רוֹדֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ צָרִיךְ הַתְרָאָה, לָא שְׁנָא גָּדוֹל וְלָא שְׁנָא קָטָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב חִסְדָּא לְרַב הוּנָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָצָא רֹאשׁוֹ – אֵין נוֹגְעִין בּוֹ, לְפִי שֶׁאֵין דּוֹחִין נֶפֶשׁ מִפְּנֵי נֶפֶשׁ. וְאַמַּאי? רוֹדֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא! שָׁאנֵי הָתָם, דְּמִשְּׁמַיָּא קָא רָדְפִי לַהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נֵימָא מְסַיַּיע לֵיהּ: רוֹדֵף שֶׁהָיָה רוֹדֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַר חֲבֵירוֹ לְהוֹרְגוֹ, אוֹמְרִין לוֹ: רְאֵה שֶׁיִּשְׂרָאֵל הוּא וּבֶן בְּרִית הוּא, וְהַתּוֹרָה אָמְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״שֹׁפֵךְ דַּם הָאָדָם בָּאָדָם דָּמוֹ יִשָּׁפֵךְ״. אָמְרָה תּוֹרָה: הַצֵּל דָּמוֹ שֶׁל זֶה בְּדָמוֹ שֶׁל זֶה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָהִיא רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה הִיא, דְּתַנְיָא: רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר, חָבֵר אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צָרִיךְ הַתְרָאָה, לְפִי שֶׁלֹּא נִיתְּנָה הַתְרָאָה אֶלָּא לְהַבְחִין בֵּין שׁוֹגֵג לְמֵזִיד. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹדֵף שֶׁהָיָה רוֹדֵף אַחַר חֲבֵירוֹ לְהוֹרְגוֹ, אֹמְרִין לוֹ: רְאֵה שֶׁיִּשְׂרָאֵל הוּא וּבֶן בְּרִית הוּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַתּוֹרָה אָמְרָה ״שֹׁפֵךְ דַּם הָאָדָם בָּאָדָם דָּמוֹ יִשָּׁפֵךְ״. אִם אָמַר: יוֹדֵעַ אֲנִי שֶׁהוּא כֵּן –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר. עַל מְנָת כֵּן אֲנִי עוֹשֶׂה – חַיָּיב. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּקָאֵי בִּתְרֵי עִיבְרֵי דְנַהְרָא, דְּלָא מָצֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַצּוֹלֵיה. מַאי אִיכָּא? דְּבָעֵי אֵיתוֹיֵי לְבֵי דִינָא. בֵּי דִינָא בָּעֵי הַתְרָאָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר לְךָ רַב הוּנָא, אֲנָא דַּאֲמַרִי כְּתַנָּא דְּמַחְתֶּרֶת, דְּאָמַר: מַחְתַּרְתּוֹ זוֹ הִיא הַתְרָאָתוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אב</b> <b>הבא</b> <b>על</b> <b>הבן.</b> במחתרת מספק אל יהרגהו בנו דודאי רחמי האב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על בנו ואפילו הוא מציל ממונו לא יהרגהו הלכך דמים לו עד שיודע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לך כשמש שהוא אכזרי עליך ושונאך: <b>בן</b> <b>על</b> <b>האב.</b> וכ\"ש איניש דעלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הרגהו מספק דודאי אדעתא דהכי אתא דאי קיימת ליה לאפיה קטיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לך עד שיודע לך כשמש שהוא רחמני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליך כאב על הבן: <b>דמים</b> <b>לו.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבים הוא להכי אתא לומר לך דבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחול בין בשבת אסור לבן להרוג את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אביו במחתרת שהרי לא בא על עסקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשות: <b>אין</b> <b>לו</b> <b>דמים.</b> לשון רבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב גבי אינש דעלמא להכי אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר לך אין לו דמים לא בחול ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבת והרגהו: <b>הרוגי</b> <b>בית</b> <b>דין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשבת</b> <b>לא</b> <b>קטלינן.</b> כדאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד דיני ממונות (לעיל סנהדרין דף לה:) מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תבערו אש בכל מושבותיכם: <b>קא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משמע</b> <b>לן.</b> דקטלינן משום פקוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפש דהאיך: <b>לפקח</b> <b>עליו</b> <b>את</b> <b>הגל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם כשהיה חותר נפל עליו (את) הגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפקחין עליו היכא דלא בא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עסקי נפשות אבל אם בא על עסקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשות כיון דניתן להרגו בלא התראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גברא קטילא הוא משעת (סתירה):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והוכה</b> <b>בכל</b> <b>אדם.</b> אפילו אינו בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הממון מותר להרגו מדלא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והכהו: <b>בעה\"ב.</b> הוא דמותר להרגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דלהאי גנב קים ליה בגוויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבעה\"ב אינו מעמיד עצמו על ממונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך אדעתיה דלמקטליה אתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אבל</b> <b>שאר</b> <b>כל</b> <b>אדם</b> <b>לא.</b> שהרי גנב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה לא בא אלא על עסקי נפשות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה: <b>קמ\"ל.</b> דכיון דעל עסקי נפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראל אתא רודף הוא וניתן להצילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבעל הבית בנפשו של זה: <b>שאם</b> <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אתה</b> <b>יכול</b> <b>להרגו</b> <b>בסייף.</b> כגון שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכשף או שהיה לו נהר מפסיק ואתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול לירות בו חץ או אבן: <b>שני</b> <b>כתובין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הבאין</b> <b>כאחד.</b> בפרק נגמר הדין דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעינן בהו קרא כדכתיב הלכך אי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבייה הוה אמינא ליבעי מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתובה בו כגון הכאה אבל לא לחונקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להטביעו במים: <b>ואין</b> <b>לי</b> <b>אלא</b> <b>מחתרת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחתר כותל: <b>גגו.</b> ועלה לו בסולם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חצרו</b> <b>וקרפיפו.</b> ונכנס בו דרך הפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמצאו פתוח מנין: <b>ת\"ל</b> <b>ימצא</b> <b>הגנב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדלא כתיב אם במחתרת ימצאנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכתיב הגנב יתירה משמע בכל צדדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהא נראה לך גנב: <b>מצויין</b> <b>במחתרת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר מצויין ורגילין לחתור: <b>זו</b> <b>היא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>התראתו.</b> שא\"צ התראה אחרת אלא הורגו מיד דכיון דטרח ומסר נפשיה לחתור אדעתא דהכי אתא דאי קאי לאפאי קטילנא ליה ואמרה תורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כיון דרודף הוא א\"צ התראה אלא מצילין אותו בנפשו אבל נכנס לחצרו וגגו דרך הפתח אינו הורגו עד שיתרו בו בעדים חזי דקאימנא באפך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקטילנא לך וזה יקבל עליו התראה ויאמר יודע אני ועל מנת כן אני עושה שאם תעמוד לנגדי אהרוג אותך אבל בלא התראה לא דדילמא לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אדעתא דנפשות קא אתי אלא דאשכח פתחא להדיא ועל אדעתא דאי קאי באפאי ליפוק: <b>קטן</b> <b>הרודף.</b> את קטן אחר להרגו: <b>ניתן</b> <b>להצילו</b> <b>בנפשו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדילפינן לקמן (סנהדרין דף עג.) רוצח ניתן להצילו בנפשו והאי אע\"ג דקטן הוא ולאו בר קבולי התראה הוא לגבי רדיפה דינו כגדול: <b>קסבר.</b> רב הונא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רודף אין צריך התראה לענין להצילו בנפשו דלא ניתנה התראה אלא לענין ב\"ד דלא מצי למקטליה אם הרג בלא התראה: <b>יצא</b> <b>ראשו.</b> באשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "המקשה לילד ומסוכנת וקתני רישא החיה פושטת ידה וחותכתו ומוציאתו לאברים דכל זמן שלא יצא לאויר העולם לאו נפש הוא וניתן להורגו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולהציל את אמו אבל יצא ראשו אין נוגעים בו להורגו דהוה ליה כילוד ואין דוחין נפש מפני נפש ואם תאמר מעשה דשבע בן בכרי (שמואל ב כ׳:כ״א)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הנה ראשו מושלך אליך דדחו נפש מפני נפש התם משום דאפילו לא מסרוהו לו היה נהרג בעיר כשיתפשנה יואב והן נהרגין עמו אבל אם היה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוא ניצול אע\"פ שהן נהרגין לא היו רשאין למסרו כדי להציל עצמן אי נמי משום דמורד במלכות הוה והכי מפרש לה בתוספתא (דתמורה) [צ\"ל דתרומות פ\"ו]:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>משמיא</b> <b>קא</b> <b>רדפי</b> <b>לה.</b> לאמיה: <b>והתורה</b> <b>אמרה</b> <b>שופך</b> <b>דם</b> <b>האדם</b> <b>באדם</b> <b>דמו</b> <b>ישפך.</b> כל הרואה אותו ישפוך דמו בשביל אותו אדם שהוא רודף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דהיינו באדם בשביל הצלת אדם הנרדף והא הכא דלא קתני יודע אני ועל מנת כן אני עושה ואין כאן קבלת התראה ואפילו הכי מיחייב:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ההוא</b> <b>ר'</b> <b>יוסי</b> <b>בר'</b> <b>יהודה</b> <b>היא.</b> דאפילו בהרוגי ב\"ד לא בעי התראה אלא להבחין הלכך חבר לא בעי התראה ולא הבחנה ועם הארץ בעי לאיתרויי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלא נימא שוגג הייתי אבל קבלת התראה אפילו בעם הארץ לא בעי: <b>פטור.</b> כל כמה דלא אמר על מנת כן אני עושה שאהרג עליו כדילפינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בהיו בודקין (לעיל סנהדרין דף מא.) יומת המת עד שיתיר עצמו למיתה קא תני הכא גבי רודף דבעי התראה ואם לאו אין מצילין אותו בנפשו: <b>דקאי</b> <b>בתרי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>עברי</b> <b>נהרא.</b> המתרה מצד זה והרודף והנרדף מצד אחר: <b>דאצולי</b> <b>לא</b> <b>מצי.</b> והאי פטור וחייב דקאמר אמיתת בית דין קאי ולאחר שהרגו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לנרדף: <b>מאי</b> <b>איכא.</b> כלומר מאי קא רמי עלייהו דהנך רואין למעבד: <b>דבעי</b> <b>לאיתויי</b> <b>לבי</b> <b>דינא</b> <b>ומקטליה.</b> דכתיב (דברים כב) ובערת הרע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מקרבך הלכך בעי התראה דבלאו הכי לא מקטלי ליה: <b>זו</b> <b>היא</b> <b>התראתו.</b> אלמא משום דמחזקינן ליה רודף לא בעי התראה:"
    }
  ],
  "tosafot": []
}