{
  "text": [
    "<b>והבאתה </b>(אל תוך)",
    "<b> שלא יחלצנה במלחמה. </b>פירש רש\"י שלא ישכב עמה עד שיביאנה לביתו. נראה שהוא מפרש שאסור לבא עליה אלא לאחר כל המעשים הללו. והקשו בתוס' והא לא דברה תורה אלא כנגד יצר הרע, ואי במלחמה אסירא הא איכא משום יצר הרע, ואיכא למימר דכיון דאיכא פת בסלו מיתבא דעתיה, ואכתי קשיא דאי לאחר כל מעשים האלו ובביתו (היא) גיורת [היא] ושריא, ואמאי אצטריך קרא למשרייה, ואף כשתמצא לומר שאינה גיורת גמורה דעל כרחה מתגיירת, מכל מקום כיון דבביתו הוא בצנעא שריא ליה דבר תורה (ע\"ז, לו, ב) ואכתי קרא לא צריך. ועוד הקשה [עליו] רבינו תם מדאמרינן בסנהדרין (כא, א) תמר בת יפת תאר היתה, משום דכתיב (שמואל-ב יג, יג) דבר נא אל המלך עלי כי לא ימנעני ממך, ואם לא בא דוד על מעכה אמה אלא לאחר שנתגיירה ולאחר כל המעשים האלו, מי שריא ליה לאמנון, והא אחותה היא דבר תורה, אבל אם בא עליה במלחמה שריא ליה, דבת גויה היתה, ובן בנך הבא מן הגויה (לקמן קידושין סח, ב) אינו קרוי בנך אלא בנה.<br><b></b>ופירש רבינו תם דביאה ראשונה אפילו במלחמה שריא, אבל ביאה שניה אסורה אלא לאחר כל המעשים, ושלא ילחצנה במלחמה היינו שלא ידחוק אותה במלחמה לעשות כל המעשים האלו כדי שיבא עליה פעם שניה, אם שוהין במלחמה. והרמב\"ם כתב (הלכות מלכים פ\"ח ה\"ב) ומנין שלא ילחצנה במלחמה שנאמר והבאתה יכניסה למקום פנוי ואחר כך יבעול, וכן כתב ואסור לבעול אותה ביאה שניה עד שישאנה, ובספר היראים מפרש שלא ילחצנה שלא יבא עליה בעל כרחה, אבל מדעתה מותר קודם שתתגייר, ודוד מדעתה בא עליה. ואם תאמר אם כן מאי בשר שחוטות איכא הכא בשר נבלות הוא, יש לומר כיון שדעתה להתגייר תמותות שחוטות קרינא ליה.<br><b></b>ורבינו יצחק זצ\"ל מצא בירושלמי שזה מחלוקת של אמוראין, דגרסינן התם בפרק בתרא דסנהדרין ר' יוחנן שלח אמר לרבנין דתמן תרתין מלין אתון אמרין בשם רב ולית היא, (כאן) [כן] אתון אמרין בשם רב יפת תואר לא התירו בה אלא ביאה ראשונה, ואני אומר לא ביאה ראשונה ולא ביאה שניה אלא אחר כל המעשים דכתיב (דברים כא, יג) ואחר כן תבא אליה ובעלתה אחר כל המעשים, ולדברי ר' יּוחנן איכא למימר דסבירא ליה דתמר לא היתה בתו של דוד, אלא בת מעכה מן הגוי, והא דכתיב (שמואל-ב יג, יח) כי כן תלבשנה בנות המלך הבתולות מעילים, לא משום שהיתה בתו של דוד, אלא שגדלה עם בנות המלך, וכי קרי לה אמנון אחותו ואבשלום דאמר לה האמנון אחיך, לפי שגדלו יחד כאחים. ורב דאמר בסנהדרין (כא, א) דבת יפת תואר היתה, אזיל לטעמיה דאמרו משמיה בירושלמי דביאה ראשונה מותרת מיד."
  ]
}