{
  "text": [
    "ג מ ר א   ה \" נ   ש ל א   י ק ח נ ה   ל א   ל א ב י ו   ו ל א   ל ב נ ו   ו ל א   ג ר ס י נ ן   ש ל א   י ק ח   ש ת י ם   א '   ל ו   ו א '   ל א ב י ו   ו כ ו '   ד מ א י   א י ר י א   ש ת י ם   א פ י '   א '   ל א ב י ו   א ס ו ר א   ד ל ך   ל א ש ה   ק א   ד ר י ש :",
    "ש ל א   י ל ח צ נ ה   ב מ ל ח מ ה   פ י ר ש \" י   ל ב ו א   ע ל י ה   מ ש מ ע   מ ת ו '   פ י '   ד א פ י '   ב י א ה   ר א ש ו נ ה   א ס ו ר   ל ב ו א   ע ל י ה   מ ש ו ם   ש ל א   ה ו ת ר ה   א ל א   ב ב י ת ו   ו ל א ח ר   כ ל   ה מ ע ש י ם   ו ת י מ א   מ א י   ל א   ד ב ר ה   ת ו ר ה   א ל א   כ נ ג ד   י צ ה \" ר   כ י ו ן   ד א ס ו ר א   ל י ה   ע ד   ש י ב י א נ ה   ל ב י ת ו   ו ל א ח ר   כ ל   ה מ ע ש י ם   מ א י   נ ח ת   ר ו ח   א י כ א   ל י צ ר ו   ו א י כ א   ל מ י מ ר   כ י ו ן   ד א י כ א   פ ת   ב ס ל ו   ש ס ו פ ה   ל ה י ו ת   מ ו ת ר ת   ל ו   נ ח ה   ד ע ת ו   מ י ה ו   ת י '   מ ה   ה ת י ר ה   ל ו   ו ה ל א   א ח ר   כ ל   ה מ ע ש י ם   ג י ו ר ת   א ש ת ו   ג מ ו ר ה   ה י א   ו ש ר י י א   ל י ה   ו כ \" ת   ב ש ב י ל   ש ה י א   מ ת ג י י ר ת   ב ע \" כ   ו ל א   ה ו י י א   ג י ו ר ת   ג מ ו ר ה   מ \" מ   א מ א י   א צ ט ר י ך   ל ה ת י ר   מ ש ו ם   י צ ה \" ר   ו ה ל א   ב ב י ת ו   י כ ו ל   ל ב ו א   ע ל י ה   ב צ י נ ע א   ד ש ר י י א   מ ד א ו ר י י ת ' .   ו ע ו ד   ה ק '   ר \" ת   מ ה א   ד א מ ר י '   ב פ \" ב   ד ס נ ה ד ר י ן   ת מ ר   ב ת   י פ ת   ת ו א ר   ה י ת ה   ו ה י ת ה   מ ו ת ר ת   ל א מ נ ו ן   כ ד כ ת י ב   ד ב ר   ע ל י   א ל   ה מ ל ך   כ י   ל א   י מ נ ע נ י   מ מ ך   ו א ם   ל א   ב א   ד ו ד   ע ל   א מ ה   א ם   ל א   ב ב י ת ו   ו א ח ר   כ ל   ה מ ע ש י ם   א ז   ה י ת ה   ג י ו ר ת   ג מ ו ר ה   כ י   כ ב ר   ה י ת ה   ג י ו ר ת   ו ל י ק ו ח י '   י ש   ל ו   ב ה   ו א ח ו ת ו   ש ל   א מ נ ו ן   ה י ת ה   מ ד א ו ר י י ת א   א ב ל   א ם   נ א מ ר   ש ב א   ע ל   א מ ה   ב מ ל ח מ ה   נ י ח א   ש ע ד י י ן   ה י ת ה   א מ ה   ג ו י ה   ו א י נ ה   ק ר ו י ה   ב ת ו   ש ל   ד ו ד   ד ב נ ך   ה ב א   מ ן   ה נ כ ר י ת   א י נ ו   ק ר ו י   ב נ ך   א ל א   ב נ ה .   ו נ ר '   ל ר \" ת   ל פ '   ד ב י א ה   ר א ש ו נ ה   מ ו ת ר ת   ב מ ל ח מ ה   א ב ל   ש נ י י ה   א ס ו ר ה   ע ד   ל א ח ר   כ ל   ה מ ע ש י ם   ו ש ל א   י ל ח צ נ ה   ב מ ל ח מ ה   ד ק א מ ר   ה י י נ ו   ש א ם   ש ו ה י ם   ב מ ל ח מ ה   י מ י ם   ר ב י ם   ל א   י ל ח צ נ ה   ל ע ש ו ת   כ ל   ה ס ד ר   ה כ ת ו ב   ב פ ר ש '   כ ד י   ל ב א   ע ל י ה   ב י א ה   ש נ י ה   ו ב י ר ו ש '   פ ל י ג י   ב ה   א מ ו ר א י   ו ה כ י   א י ת '   ה ת ם   ר ב   א מ ר   ל א   ה ת י ר ו   ב ו   א ל א   ב י א ה   ר א ש ו נ ה   ב ל ב ד   ו ר '   י ו ס י   א מ ר   ש ל ח ו   ר ב נ ן   ד ת מ ן   ת ר ת י ן   מ י ל י   א ת ו   א מ ר י   ב ש ם   ר ב   ו ל י ת   ה י א   כ ן ,   א ת ו ן   א מ ר י   ב ש ם   ר ב   י פ ת   ת ו א ר   ל א   ה ת י ר ה   א ל א   ב י א ה   ר א ש ו נ ה   ו א נ י   א ו מ ר   ל א   ב י א ה   ר א ש ו נ ה   ו ל א   ב י א ה   ש נ י ה   א ל א   ל א ח ר   ה מ ע ש י ם   ד כ ת י ב   ו א ח ר   כ ן   ת ב א   א ל י ה   ו ב ע ל ת ה   א ח ר   כ ל   ה מ ע ש י ם   ו ה ש ת א   ל פ י   ד ב ר י   ד '   י ו ס י   צ ר י ך   ל ד ח ו ת   ד ת מ ר   ל א   ה י ת ה   ב ת ו   ש ל   ד ו ד   ו א מ ה   ה י ת ה   מ ע ו ב ר ת   ק ו ד ם   ל כ ן   ו ה א   ד כ ת י ב   כ י   כ ן   ת ל ב ש נ ה   ב נ ו ת   ה מ ל כ י ם   ה ב ת ו ל ו ת   מ ע י ל י ם   ל פ י   ש ג ד ל ה   ב ב י ת ו   ע ם   ב נ ו ת   ה מ ל ך   נ ה נ ה   כ ב נ ו ת   ה מ ל ך   ו ר ב   ד א מ ר   ב ס נ ה ד ר י ן   ב ת   י פ ת   ת ו א ר   ל ט ע מ א   ב ב י א ה   א '   מ ו ת ר ת   מ י ד :",
    "א מ ר   ב ת ח י ל ת   ש ש   ו ל א   א מ ר   ב ס ו ף   ש ש   ל כ א ו ר ה   מ ש מ ע   צ ר י ך   ש י א מ ר   פ ע מ י ם   ב ת ח י ל ת   ש ש   ו פ ע מ י ם   ב ס ו ף   ש ש   ד א י   ל א ו   ה כ י   א ם   א מ ר   י א מ ר   ע ד   ש י ש נ ה   ו י א מ ר   ל מ ה   ל י   מ ל א   א צ א   ח פ ש י   ו מ י א מ ר   ה ע ב ד   ש מ ע י נ ן   ד צ ר י ך   ש י א מ ר   א '   ב ת ח י ל ת   ש ש   ו א '   ב ס ו ף   ש ש .   ו מ י ה ו   ב י ר ו ש '   ק א מ '   ו א ם   א מ ר   י א מ ר   צ ר י ך   ש ת י   א מ י ר ו ת   א '   ב ס ו ף   ש ש   ו א '   ב ת ח י ל ת   ש ב ע   א '   ב ס ו ף   ש ש   ז ה ו   ה ע ב ד   ו א '   ב ת ח י ל ת   ש ב ע   ז ה ו   ל א   א צ א   ח פ ש י   ו ש מ א   ה א י   ת נ א   ל א   ד ר י ש   ל י ש נ א   ד כ פ ל ו ת   ו ה \" ק   ו א ם   א מ ר   י א מ ר   ה ע ב ד   ע ד   ש י א מ ר   ו י ש נ ה   כ ל ו '   א מ י ר ה   ז א ת   צ ר י ך   ש ת ה א   ב '   פ ע מ י ם   א ם   א מ ר   ב ת ח י ל ת   ש ש   ו ל א   א מ ר   ב ס ו ף   ש ש   א י נ ו   נ ר צ ע   מ ש ו ם   ד כ ת י ב   ל א   א צ א   ח פ ש י   ו כ ן   א מ ר   ב ס ו ף   ש ש   ו ל א   א מ ר   ב ת ח י ל ת   ש ש   א י נ ו   נ ר צ ע   ש נ א מ ר   ה ע ב ד   נ מ צ א   ש צ ר י ך   ב '   א מ י ר ו ת   א '   ש ש   ו א '   ב ס ו ף   ש ש :",
    "ל ו   א ש ה   ו ב נ י ם   ו ל ר ב ו   א י ן   א ש ה   ו ב נ י ם .   נ ר '   ל י   ד א ג ב   ד נ ק ט   א ש ה   ו ב נ י ם   ג ב י   ע ב ד   נ ק ט   א ש ה   ו ב נ י ם   ג ב   א ד ו ן   א ב ל   א י ן   צ ר י ך   ש י ה י ה   ל ו   ב נ י ם   ד כ ת י ב   א ת   ב י ת י ך   ו ה י י נ ו   א ש ה   כ ד א מ ר   ג ב י   כ \" ג   ו כ פ ר   ב ע ד ו   ו ב ע ד   ב י ת ו   ש צ ר י ך   ש י ה י ה   ל ו   א ש ה   א ב ל   א ב נ י ם   ל א   ק פ י ד :",
    "כ ל   ה ק ו נ ה   ע ב ד   ע ב ר י   כ ק ו נ ה   א ד ו ן   ל ע צ מ ו   נ ר א ה   ל י   ד ד ו ק א   ב ע ב ד   ע ב ר י   ה א מ ו ר   ב פ ס ו ק   ה י ו צ א   ב ש ש   א ב ל   ש כ י ר   ש נ ה   ש כ י ר   ח ד ש   ש כ י ר   ש ב ת   ש כ י ר   י ו ם   ל א   א מ ר י '   ה כ י   כ ד א מ ר י ' ,   ב ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ש א מ ר   ר '   מ ת י א   ב ן   ח ד ש   ל ב נ ו   ע ד   ש ל א   י ת ח י ל ו   ב מ ל א כ ה   א מ ו ר   ל ה ם   ע \" מ   ש א י ן   ל כ ם   ע ל י   א ל א   פ ת   ו ק ט נ י ת :"
  ]
}