{
  "text": [
    "גמרא ה\"נ שלא יקחנה לא לאביו ולא לבנו ולא גרסינן שלא יקח שתים א' לו וא' לאביו וכו' דמאי איריא שתים אפי' א' לאביו אסורא דלך לאשה קא דריש:",
    "שלא ילחצנה במלחמה פירש\"י לבוא עליה משמע מתו' פי' דאפי' ביאה ראשונה אסור לבוא עליה משום שלא הותרה אלא בביתו ולאחר כל המעשים ותימא מאי לא דברה תורה אלא כנגד יצה\"ר כיון דאסורא ליה עד שיביאנה לביתו ולאחר כל המעשים מאי נחת רוח איכא ליצרו ואיכא למימר כיון דאיכא פת בסלו שסופה להיות מותרת לו נחה דעתו מיהו תי' מה התירה לו והלא אחר כל המעשים גיורת אשתו גמורה היא ושרייא ליה וכ\"ת בשביל שהיא מתגיירת בע\"כ ולא הוייא גיורת גמורה מ\"מ אמאי אצטריך להתיר משום יצה\"ר והלא בביתו יכול לבוא עליה בצינעא דשרייא מדאוריית'. ועוד הק' ר\"ת מהא דאמרי' בפ\"ב דסנהדרין תמר בת יפת תואר היתה והיתה מותרת לאמנון כדכתיב דבר עלי אל המלך כי לא ימנעני ממך ואם לא בא דוד על אמה אם לא בביתו ואחר כל המעשים אז היתה גיורת גמורה כי כבר היתה גיורת וליקוחי' יש לו בה ואחותו של אמנון היתה מדאורייתא אבל אם נאמר שבא על אמה במלחמה ניחא שעדיין היתה אמה גויה ואינה קרויה בתו של דוד דבנך הבא מן הנכרית אינו קרוי בנך אלא בנה. ונר' לר\"ת לפ' דביאה ראשונה מותרת במלחמה אבל שנייה אסורה עד לאחר כל המעשים ושלא ילחצנה במלחמה דקאמר היינו שאם שוהים במלחמה ימים רבים לא ילחצנה לעשות כל הסדר הכתוב בפרש' כדי לבא עליה ביאה שניה ובירוש' פליגי בה אמוראי והכי אית' התם רב אמר לא התירו בו אלא ביאה ראשונה בלבד ור' יוסי אמר שלחו רבנן דתמן תרתין מילי אתו אמרי בשם רב ולית היא כן, אתון אמרי בשם רב יפת תואר לא התירה אלא ביאה ראשונה ואני אומר לא ביאה ראשונה ולא ביאה שניה אלא לאחר המעשים דכתיב ואחר כן תבא אליה ובעלתה אחר כל המעשים והשתא לפי דברי ד' יוסי צריך לדחות דתמר לא היתה בתו של דוד ואמה היתה מעוברת קודם לכן והא דכתיב כי כן תלבשנה בנות המלכים הבתולות מעילים לפי שגדלה בביתו עם בנות המלך נהנה כבנות המלך ורב דאמר בסנהדרין בת יפת תואר לטעמא בביאה א' מותרת מיד:",
    "אמר בתחילת שש ולא אמר בסוף שש לכאורה משמע צריך שיאמר פעמים בתחילת שש ופעמים בסוף שש דאי לאו הכי אם אמר יאמר עד שישנה ויאמר למה לי מלא אצא חפשי ומיאמר העבד שמעינן דצריך שיאמר א' בתחילת שש וא' בסוף שש. ומיהו בירוש' קאמ' ואם אמר יאמר צריך שתי אמירות א' בסוף שש וא' בתחילת שבע א' בסוף שש זהו העבד וא' בתחילת שבע זהו לא אצא חפשי ושמא האי תנא לא דריש לישנא דכפלות וה\"ק ואם אמר יאמר העבד עד שיאמר וישנה כלו' אמירה זאת צריך שתהא ב' פעמים אם אמר בתחילת שש ולא אמר בסוף שש אינו נרצע משום דכתיב לא אצא חפשי וכן אמר בסוף שש ולא אמר בתחילת שש אינו נרצע שנאמר העבד נמצא שצריך ב' אמירות א' שש וא' בסוף שש:",
    "לו אשה ובנים ולרבו אין אשה ובנים. נר' לי דאגב דנקט אשה ובנים גבי עבד נקט אשה ובנים גב אדון אבל אין צריך שיהיה לו בנים דכתיב את ביתיך והיינו אשה כדאמר גבי כ\"ג וכפר בעדו ובעד ביתו שצריך שיהיה לו אשה אבל אבנים לא קפיד:",
    "כל הקונה עבד עברי כקונה אדון לעצמו נראה לי דדוקא בעבד עברי האמור בפסוק היוצא בשש אבל שכיר שנה שכיר חדש שכיר שבת שכיר יום לא אמרי' הכי כדאמרי', בהשוכר את הפועלים שאמר ר' מתיא בן חדש לבנו עד שלא יתחילו במלאכה אמור להם ע\"מ שאין לכם עלי אלא פת וקטנית:"
  ]
}