{
  "text": [
    "<b>אי כרב כשמואל.</b> אי אפשר לפרש דכולן ס\"ל או כרב או כשמואל דהא ר' יוסי ור' אלעזר דאמרי אין דרכה של בהמה לאכול אלא להלך ע\"כ לית ליה כשמואל דאמר מחזרת פטורה אלא דאפשר דר' מאיר סבר כרב שפי' דכל שאוכלת מצדי הרחבה דחייבת ואף על גב דלא שבקתיה לר\"ה אלא שמחזרת וא\"כ כולהו קיימי בחדא שיטתא במחזרת ולא פליגי בה כלל וכן נמי אפשר דס\"ל דר' מאיר כשמואל ומחזרת פטור. ומאי צידי הרחבה דקאמר כגון דשבקתיה לרחבה וקם ואזיל בצדי הרחבה.",
    "<b>ומר סבר בשדה אחר ולא ברשות המזיק.</b> ואיכא למידק האיך אפשר לומר דר' אליעזר סבר לה דשן ורגל חייבים ברשות הרבים והא אמרינן לעיל דר' אלעזר דאמר לגבי חררה משלם נזק שלם סבר לה כר' טרפון דאמר משונה קרן בחצר הניזק משלם נ\"ש ור\"ט מק\"ו דשן ורגל דפטורים ברה\"ר מייתי לה וי\"ל דהא דהכא לא קיימא דהא דחינן ברשות המזיק פשיטא ואוקימנא דאילפא ור' הושעי' איכא בינייהו לפי מה שכתבתי למעלה דאילפא ור' הושעיא לא פליגן ותרוייהו חשבי ליה כחצר הניזק ה\"פ דר' מאיר פטר בשתיהן דלא חשיב להו חצר הניזק ואורחא בהכי ור' יוסי ור' אליעזר סברי דזו כחצר הניזק היא ולפיכך משלמת מה שהזיקה דאין דרכה אלא להלך ולאכול מתוך הרחבה אבל לקפוץ או לפשוט צוארה ולאכול מעל גבי חברתה לא ונראה שכן פירשה ר\"ח ז\"ח.",
    "<b>נפלו פטורין.</b> כלומר פטורין גמורין ואפילו מחצי נזק מדקתני ואפילו בשקפצו משלם נזק שלם ואם איתא דבנפלו חייבין חצי נזק הול\"ל בהדיא משלם חצי נזק ועוד דהא אוקימנא כמ\"ד תחלתן בפשיעה וסופו באונס פטור וכל באונס פטור מכלום ונפילת אונס הוא דכי קפצו לבראי קפצי איכא למידק א\"כ אפילו שברו דרך קפיצה אמאי משלם נזק שלם והא משונה הוא דאי לא אכתי תיקשי לן דתחלתו בפשיעה הוא ואי לאו פשיעה הוא אלמא שמור הוי ואי אפשר לחייבו ביותר מחצי הנזק דלכל הפחות אף ע\"פ שאתה מוציאו מכלל אונס א\"א להוציאו מכלל משונה וי\"ל דלגבי קפיצה קרוב לכותל לא חשבינן ליה כתחלתו פושע גמור הוא שיתחייב עליו אף על האונס שבסופו ואפילו למ\"ד תחלתו בפשיעה וסופו באונס חייב לא אמרינן אלא במקום פשיעה גמורה אבל מ\"מ כל שקפצו אפילו סמוך לכותל כיון דמדעתן קפצו ופעמים קופצים כן לא חשבינן ליה משונה ונזק שלם משלם כנ\"ל.",
    "<b>אמר רב זביד משמיה דרבא פעמים שנפלו חייבים.</b> כלומר לכ\"ע ואפילו למ\"ד תחלתו בפשיעה וסופו באונס פטור ומשכחת לה בכותל רעוע דהא בכי הא יש פשיעה בתחלתו לגבי קפיצה שמקפצין על גבי הכותל וכן לגבי הנפילה משום שעשויין האריחין ליפול ע\"י קפיצתן על הכותלים.",
    "<b>לא צריכה בכותל צר.</b> כלומר מעתה אפילו בכותל שאינו רעוע שעשויין לקפוץ על הכותל אף ע\"פ שהוא צר והן עשויין ליפול שאין להם מעמד על הכותל.",
    "<b>מלמטה למעלה פטורין.</b> כלומר פטורין אפילו מחצי נזק דכאונס חשבינן ליה שלא היה לו לשמרן שאין עשויין לדלוג מלמטה למעלה והיינו דאצטריך למיתני אדם ותרנגול חייבין ואדם למאי איצטריך פשיטא דאדם מועד לעולם וכל שהכלב והגדי משלמין חצי נזק אדם שהוא מועד משלם נזק שלם אלא משום דכלב וגדי פטורין לגמרי דכאונס חשבינן ליה תנא דאדם חייב דאדם עשוי לכך ולכך."
  ]
}