{
  "text": [
    "< b > א י   כ ר ב   כ ש מ ו א ל . < / b >   א י   א פ ש ר   ל פ ר ש   ד כ ו ל ן   ס \" ל   א ו   כ ר ב   א ו   כ ש מ ו א ל   ד ה א   ר '   י ו ס י   ו ר '   א ל ע ז ר   ד א מ ר י   א י ן   ד ר כ ה   ש ל   ב ה מ ה   ל א כ ו ל   א ל א   ל ה ל ך   ע \" כ   ל י ת   ל י ה   כ ש מ ו א ל   ד א מ ר   מ ח ז ר ת   פ ט ו ר ה   א ל א   ד א פ ש ר   ד ר '   מ א י ר   ס ב ר   כ ר ב   ש פ י '   ד כ ל   ש א ו כ ל ת   מ צ ד י   ה ר ח ב ה   ד ח י י ב ת   ו א ף   ע ל   ג ב   ד ל א   ש ב ק ת י ה   ל ר \" ה   א ל א   ש מ ח ז ר ת   ו א \" כ   כ ו ל ה ו   ק י י מ י   ב ח ד א   ש י ט ת א   ב מ ח ז ר ת   ו ל א   פ ל י ג י   ב ה   כ ל ל   ו כ ן   נ מ י   א פ ש ר   ד ס \" ל   ד ר '   מ א י ר   כ ש מ ו א ל   ו מ ח ז ר ת   פ ט ו ר .   ו מ א י   צ י ד י   ה ר ח ב ה   ד ק א מ ר   כ ג ו ן   ד ש ב ק ת י ה   ל ר ח ב ה   ו ק ם   ו א ז י ל   ב צ ד י   ה ר ח ב ה .",
    "< b > ו מ ר   ס ב ר   ב ש ד ה   א ח ר   ו ל א   ב ר ש ו ת   ה מ ז י ק . < / b >   ו א י כ א   ל מ י ד ק   ה א י ך   א פ ש ר   ל ו מ ר   ד ר '   א ל י ע ז ר   ס ב ר   ל ה   ד ש ן   ו ר ג ל   ח י י ב י ם   ב ר ש ו ת   ה ר ב י ם   ו ה א   א מ ר י נ ן   ל ע י ל   ד ר '   א ל ע ז ר   ד א מ ר   ל ג ב י   ח ר ר ה   מ ש ל ם   נ ז ק   ש ל ם   ס ב ר   ל ה   כ ר '   ט ר פ ו ן   ד א מ ר   מ ש ו נ ה   ק ר ן   ב ח צ ר   ה נ י ז ק   מ ש ל ם   נ \" ש   ו ר \" ט   מ ק \" ו   ד ש ן   ו ר ג ל   ד פ ט ו ר י ם   ב ר ה \" ר   מ י י ת י   ל ה   ו י \" ל   ד ה א   ד ה כ א   ל א   ק י י מ א   ד ה א   ד ח י נ ן   ב ר ש ו ת   ה מ ז י ק   פ ש י ט א   ו א ו ק י מ נ א   ד א י ל פ א   ו ר '   ה ו ש ע י '   א י כ א   ב י נ י י ה ו   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   ד א י ל פ א   ו ר '   ה ו ש ע י א   ל א   פ ל י ג ן   ו ת ר ו י י ה ו   ח ש ב י   ל י ה   כ ח צ ר   ה נ י ז ק   ה \" פ   ד ר '   מ א י ר   פ ט ר   ב ש ת י ה ן   ד ל א   ח ש י ב   ל ה ו   ח צ ר   ה נ י ז ק   ו א ו ר ח א   ב ה כ י   ו ר '   י ו ס י   ו ר '   א ל י ע ז ר   ס ב ר י   ד ז ו   כ ח צ ר   ה נ י ז ק   ה י א   ו ל פ י כ ך   מ ש ל מ ת   מ ה   ש ה ז י ק ה   ד א י ן   ד ר כ ה   א ל א   ל ה ל ך   ו ל א כ ו ל   מ ת ו ך   ה ר ח ב ה   א ב ל   ל ק פ ו ץ   א ו   ל פ ש ו ט   צ ו א ר ה   ו ל א כ ו ל   מ ע ל   ג ב י   ח ב ר ת ה   ל א   ו נ ר א ה   ש כ ן   פ י ר ש ה   ר \" ח   ז \" ח .",
    "< b > נ פ ל ו   פ ט ו ר י ן . < / b >   כ ל ו מ ר   פ ט ו ר י ן   ג מ ו ר י ן   ו א פ י ל ו   מ ח צ י   נ ז ק   מ ד ק ת נ י   ו א פ י ל ו   ב ש ק פ צ ו   מ ש ל ם   נ ז ק   ש ל ם   ו א ם   א י ת א   ד ב נ פ ל ו   ח י י ב י ן   ח צ י   נ ז ק   ה ו ל \" ל   ב ה ד י א   מ ש ל ם   ח צ י   נ ז ק   ו ע ו ד   ד ה א   א ו ק י מ נ א   כ מ \" ד   ת ח ל ת ן   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   פ ט ו ר   ו כ ל   ב א ו נ ס   פ ט ו ר   מ כ ל ו ם   ו נ פ י ל ת   א ו נ ס   ה ו א   ד כ י   ק פ צ ו   ל ב ר א י   ק פ צ י   א י כ א   ל מ י ד ק   א \" כ   א פ י ל ו   ש ב ר ו   ד ר ך   ק פ י צ ה   א מ א י   מ ש ל ם   נ ז ק   ש ל ם   ו ה א   מ ש ו נ ה   ה ו א   ד א י   ל א   א כ ת י   ת י ק ש י   ל ן   ד ת ח ל ת ו   ב פ ש י ע ה   ה ו א   ו א י   ל א ו   פ ש י ע ה   ה ו א   א ל מ א   ש מ ו ר   ה ו י   ו א י   א פ ש ר   ל ח י י ב ו   ב י ו ת ר   מ ח צ י   ה נ ז ק   ד ל כ ל   ה פ ח ו ת   א ף   ע \" פ   ש א ת ה   מ ו צ י א ו   מ כ ל ל   א ו נ ס   א \" א   ל ה ו צ י א ו   מ כ ל ל   מ ש ו נ ה   ו י \" ל   ד ל ג ב י   ק פ י צ ה   ק ר ו ב   ל כ ו ת ל   ל א   ח ש ב י נ ן   ל י ה   כ ת ח ל ת ו   פ ו ש ע   ג מ ו ר   ה ו א   ש י ת ח י י ב   ע ל י ו   א ף   ע ל   ה א ו נ ס   ש ב ס ו פ ו   ו א פ י ל ו   ל מ \" ד   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ח י י ב   ל א   א מ ר י נ ן   א ל א   ב מ ק ו ם   פ ש י ע ה   ג מ ו ר ה   א ב ל   מ \" מ   כ ל   ש ק פ צ ו   א פ י ל ו   ס מ ו ך   ל כ ו ת ל   כ י ו ן   ד מ ד ע ת ן   ק פ צ ו   ו פ ע מ י ם   ק ו פ צ י ם   כ ן   ל א   ח ש ב י נ ן   ל י ה   מ ש ו נ ה   ו נ ז ק   ש ל ם   מ ש ל ם   כ נ \" ל .",
    "< b > א מ ר   ר ב   ז ב י ד   מ ש מ י ה   ד ר ב א   פ ע מ י ם   ש נ פ ל ו   ח י י ב י ם . < / b >   כ ל ו מ ר   ל כ \" ע   ו א פ י ל ו   ל מ \" ד   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   פ ט ו ר   ו מ ש כ ח ת   ל ה   ב כ ו ת ל   ר ע ו ע   ד ה א   ב כ י   ה א   י ש   פ ש י ע ה   ב ת ח ל ת ו   ל ג ב י   ק פ י צ ה   ש מ ק פ צ י ן   ע ל   ג ב י   ה כ ו ת ל   ו כ ן   ל ג ב י   ה נ פ י ל ה   מ ש ו ם   ש ע ש ו י י ן   ה א ר י ח י ן   ל י פ ו ל   ע \" י   ק פ י צ ת ן   ע ל   ה כ ו ת ל י ם .",
    "< b > ל א   צ ר י כ ה   ב כ ו ת ל   צ ר . < / b >   כ ל ו מ ר   מ ע ת ה   א פ י ל ו   ב כ ו ת ל   ש א י נ ו   ר ע ו ע   ש ע ש ו י י ן   ל ק פ ו ץ   ע ל   ה כ ו ת ל   א ף   ע \" פ   ש ה ו א   צ ר   ו ה ן   ע ש ו י י ן   ל י פ ו ל   ש א י ן   ל ה ם   מ ע מ ד   ע ל   ה כ ו ת ל .",
    "< b > מ ל מ ט ה   ל מ ע ל ה   פ ט ו ר י ן . < / b >   כ ל ו מ ר   פ ט ו ר י ן   א פ י ל ו   מ ח צ י   נ ז ק   ד כ א ו נ ס   ח ש ב י נ ן   ל י ה   ש ל א   ה י ה   ל ו   ל ש מ ר ן   ש א י ן   ע ש ו י י ן   ל ד ל ו ג   מ ל מ ט ה   ל מ ע ל ה   ו ה י י נ ו   ד א צ ט ר י ך   ל מ י ת נ י   א ד ם   ו ת ר נ ג ו ל   ח י י ב י ן   ו א ד ם   ל מ א י   א י צ ט ר י ך   פ ש י ט א   ד א ד ם   מ ו ע ד   ל ע ו ל ם   ו כ ל   ש ה כ ל ב   ו ה ג ד י   מ ש ל מ י ן   ח צ י   נ ז ק   א ד ם   ש ה ו א   מ ו ע ד   מ ש ל ם   נ ז ק   ש ל ם   א ל א   מ ש ו ם   ד כ ל ב   ו ג ד י   פ ט ו ר י ן   ל ג מ ר י   ד כ א ו נ ס   ח ש ב י נ ן   ל י ה   ת נ א   ד א ד ם   ח י י ב   ד א ד ם   ע ש ו י   ל כ ך   ו ל כ ך ."
  ]
}