{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "31A",
    "perek_title": "לולב הגזול",
    "perek_number": 3
  },
  "english": [
    "it is called <b><i>hoshana</i>,</b> which is a term used to describe the four species. The Gemara answers: This is not a full-fledged change of name, as occasionally it <b>also</b> happens that <b>they initially refer to a myrtle branch as a <i>hoshana</i></b> while it is attached to the tree.",
    "§ <b>The Sages taught:</b> With regard to <b>a stolen <i>sukka</i> and</b> with regard to <b>one who roofs</b> a <i>sukka</i> <b>in the public domain,</b> which is tantamount to robbing land from the public, <b>Rabbi Eliezer deems</b> these <i>sukkot</i> <b>unfit</b> for use in fulfillment of the mitzva, <b>and the Rabbis deem</b> them <b>fit.</b>",
    "<b>Rav Naḥman said:</b> This <b>dispute is</b> limited to a case <b>where one assaults another and</b> forcibly <b>evicts him from his <i>sukka</i>,</b> and takes his place in the <i>sukka</i>. In that case, Rabbi Eliezer deems the <i>sukka</i> unfit. <b>And Rabbi Eliezer conforms to his</b> own <b>reasoning, as he said: A person does not fulfill his obligation with the <i>sukka</i> of another.</b> Therefore, in any event, he does not fulfill his obligation with it. <b>If land</b> can <b>be stolen</b> and acquired by the robber, the <i>sukka</i> from which he evicted the owner <b>is a stolen <i>sukka</i>. And if indeed land cannot be stolen,</b> nevertheless, the robber does not fulfill his obligation according to Rabbi Eliezer, as <b>it is a borrowed <i>sukka</i>.</b>",
    "<b>And the Rabbis conform to their reasoning, as they said: A person fulfills his obligation with the <i>sukka</i> of another. And</b> since <b>land cannot be stolen and</b> the <i>sukka</i> <b>is</b> merely <b>a borrowed</b> <i>sukka</i> and not a stolen one, the robber fulfills his obligation, despite the fact that he committed a reprehensible act.",
    "<b>However,</b> if <b>one stole wood and roofed</b> a <i>sukka</i> <b>with it, everyone agrees,</b> as Rabbi Eliezer concedes, that the original owner of the wood <b>has</b> rights <b>only</b> to <b>the monetary value of the wood.</b> The wood itself belongs to the robber, so it is not a stolen <i>sukka</i>.",
    "The Gemara asks: <b>From where</b> does Rav Naḥman draw the conclusion that the dispute is with regard to a stolen <i>sukka</i> and not with regard to a <i>sukka</i> established with stolen building materials?",
    "The Gemara answers: <b>From the fact that</b> the <i>halakha</i> of a stolen <i>sukka</i> is juxtaposed in the <i>baraita</i> to the <i>halakha</i> of a <i>sukka</i> established in the public domain, the <i>baraita</i> <b>teaches</b> that the legal status of the stolen <i>sukka</i> is <b>similar to</b> the legal status of a <i>sukka</i> established in <b>the public domain. Just as</b> one does not fulfill his obligation with a <i>sukka</i> in <b>the public domain</b> because <b>the land is not his,</b> with regard to the stolen <b><i>sukka</i> too,</b> one does not fulfill his obligation because <b>the land is not his,</b> not because the building materials were stolen.",
    "The Gemara relates: There was <b>a certain old woman who came before Rav Naḥman. She said to him: The Exilarch and all the Sages in his house have been sitting in a stolen <i>sukka</i>.</b> She claimed that the Exilarch’s servants stole her wood and used it to build the <i>sukka</i>. <b>She screamed, but Rav Naḥman did not pay attention to her. She said to him: A woman whose father,</b> Abraham, our forefather, <b>had three hundred and eighteen slaves screams before you, and you do not pay attention to her?</b> She claimed that she should be treated with deference due to her lineage as a Jew. <b>Rav Naḥman said to</b> the Sages: <b>This</b> woman <b>is a screamer, and she has</b> rights <b>only</b> to <b>the monetary value of the wood.</b> However, the <i>sukka</i> itself was already acquired by the Exilarch.",
    "<b>Ravina said:</b> With regard to <b>the stolen</b> large <b>beam of a <i>sukka</i>, the Sages instituted an ordinance</b> that the robber need not return it intact, <b>due to the</b> general <b>ordinance of a beam.</b> By the letter of the law, one who stole a beam and incorporated it in the construction of a new house is required to dismantle the house and return the beam. The Sages instituted an ordinance requiring the robber to repay the monetary value of the beam instead. They instituted this ordinance to facilitate the repentance of the robber, who would be less likely to repent if doing so entailed destruction of the house.",
    "The Gemara asks: This is <b>obvious.</b> In <b>what</b> way <b>is</b> the beam <b>different from</b> other <b>wood</b> used in establishing the <i>sukka</i>? The Gemara answers: <b>Lest you say: Wood is common,</b> and therefore the owners are more likely to despair of recovering the wood and will suffice with receiving monetary restitution and replacing the wood, <b>but,</b> with regard to <b>this</b> large beam, which <b>is not common, say</b> that there is <b>no</b> despair, and the robber is required to return the actual beam, therefore, Ravina <b>teaches us</b> that the ordinance applies even to this beam, and the robber is required to return only its monetary value.",
    "The Gemara notes: <b>This</b> <i>halakha</i> that the robber need not dismantle the <i>sukka</i> and return the beam <b>applies</b> only <b>within</b> the <b>seven</b> days of the Festival. <b>However, after</b> the <b>seven</b> days, the beam <b>returns</b> to the owner <b>intact. And if</b> the robber <b>attached it with mortar</b> and it is affixed permanently to the <i>sukka</i>, then <b>even after</b> the <b>seven</b> days of the Festival, the ordinance remains in effect, and the robber <b>gives</b> the original owner <b>the monetary value</b> of the beam.",
    "§ It was taught in the <i>Tosefta</i>: <b>A dry <i>lulav</i> is unfit. Rabbi Yehuda deems</b> it <b>fit. Rava said: The dispute is</b> specifically <b>with regard to a <i>lulav</i>, as the Rabbis hold: We liken the <i>lulav</i> to the <i>etrog</i>,</b> based on their juxtaposition in the verse. <b>Just as the <i>etrog</i> requires beauty, so too, the <i>lulav</i> requires beauty. And Rabbi Yehuda holds: We do not liken the <i>lulav</i> to the <i>etrog</i>. However, with regard to an <i>etrog</i>, everyone agrees that we require beauty [<i>hadar</i>]</b> as the verse states: “Fruit of a beautiful tree” (Leviticus 23:40) and a dry <i>etrog</i> does not meet that criterion.",
    "The Gemara asks: <b>And with regard to a <i>lulav</i>, does Rabbi Yehuda</b> really <b>not require beauty? But didn’t we learn in the mishna</b> that <b>Rabbi Yehuda says:</b> With regard to a <i>lulav</i> whose leaves have spread out, <b>one should bind</b> the <i>lulav</i> <b>from the top. What is the reason</b> to do so? Is it <b>not because he requires beauty</b> in the case of <i>lulav</i>?",
    "The Gemara rejects this: <b>No, as the reason is taught: Rabbi Yehuda says in the name of Rabbi Tarfon</b> that the same verse states: <b>“Branches [<i>kappot</i>] of a date palm.”</b> The Sages interpret the term to mean <b>bound [<i>kafut</i>],</b> indicating that <b>if</b> the leaves of the <i>lulav</i> <b>were spread, one should bind it.</b>",
    "The Gemara asks: <b>And does</b> Rabbi Yehuda <b>not require beauty</b> with regard to the <i>lulav</i>? <b>But didn’t we learn in a mishna: One binds the <i>lulav</i> only with its own species,</b> this is <b>the statement of Rabbi Yehuda? What is the reason</b> that Rabbi Yehuda requires the binding to be from its own species? Is it <b>not due to</b> the fact that <b>he requires beauty</b> with regard to the <i>lulav</i>?",
    "The Gemara answers: <b>No,</b> that is not the reason, <b>as Rava said:</b> According to Rabbi Yehuda, one may bind the <i>lulav</i> <b>even with fiber</b> that grows around the trunk of the date palm <b>and even with the root of the date palm,</b> even though these do not meet the criterion of beauty. The Gemara asks: <b>Rather, what is the rationale</b> for the opinion <b>of Rabbi Yehuda there,</b> that a <i>lulav</i> must be bound with its own species? The Gemara answers: It is <b>because he holds</b> that <b>a <i>lulav</i> requires binding, and if one brought another species</b> to bind it, <b>they are five species</b> instead of four, violating the prohibition against adding to the mitzvot of the Torah.",
    "The Gemara asks: <b>And with regard to an <i>etrog</i>, does Rabbi Yehuda require beauty? But isn’t it taught</b> in a <i>baraita</i>: With regard to <b>the four species of the <i>lulav</i>, just as one may not diminish from their</b> number, <b>so too, one may not add to their</b> number. <b>If one did not find an <i>etrog</i>, he should not bring a quince, a pomegranate, or any other item</b> instead. If the species are slightly <b>dried,</b> they <b>are fit.</b> If they are completely <b>dry,</b> they <b>are unfit. Rabbi Yehuda says: Even dry <i>etrogim</i> are fit.</b>",
    "<b>And Rabbi Yehuda said:</b> There was <b>an incident</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הוֹשַׁעְנָא! מֵעִיקָּרָא, נָמֵי לְאַסָּא ״הוֹשַׁעְנָא״ קָרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: סוּכָּה גְּזוּלָה, וְהַמְסַכֵּךְ בִּרְשׁוּת הָרַבִּים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר פּוֹסֵל, וַחֲכָמִים מַכְשִׁירִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן: מַחְלוֹקֶת בְּשֶׁתּוֹקֵף אֶת חֲבֵירוֹ וְהוֹצִיאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסּוּכָּתוֹ. וְרַבִּי אֱלִיעֶזֶר לְטַעְמֵיהּ דְּאָמַר: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם יוֹצֵא יְדֵי חוֹבָתוֹ בְּסוּכָּתוֹ שֶׁל חֲבֵירוֹ. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְקַע נִגְזֶלֶת — סוּכָּה גְּזוּלָה הִיא. וְאִי נָמֵי קַרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ נִגְזֶלֶת — סוּכָּה שְׁאוּלָה הִיא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמַיְיהוּ, דְּאָמְרִי: אָדָם יוֹצֵא יְדֵי חוֹבָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוּכָּתוֹ שֶׁל חֲבֵירוֹ, וְקַרְקַע אֵינָהּ נִגְזֶלֶת, וְסוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאוּלָה הִיא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲבָל גָּזַל עֵצִים וְסִיכֵּךְ בָּהֶן — דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל אֵין לוֹ אֶלָּא דְּמֵי עֵצִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִמַּאי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִדְּקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוּמְיָא דִּרְשׁוּת הָרַבִּים. מָה רְשׁוּת הָרַבִּים — קַרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו דִּידֵיהּ הוּא, סוּכָּה נָמֵי — לָאו קַרְקַע דִּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָהִיא סָבְתָּא דַּאֲתַאי לְקַמֵּיהּ דְּרַב נַחְמָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרָה לֵיהּ: רֵישׁ גָּלוּתָא וְכוּלְּהוּ רַבָּנַן דְּבֵי רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּלוּתָא בְּסוּכָּה גְּזוּלָה הֲווֹ יָתְבִי. צָוְוחָה וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁגַּח בָּהּ רַב נַחְמָן. אֲמַרָה לֵיהּ: אִיתְּתָא דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לַאֲבוּהָא תְּלָת מְאָה וְתַמְנֵי סְרֵי עַבְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָוְוחָא קַמַּיְיכוּ וְלָא אַשְׁגְּחִיתוּ בַּהּ?! אֲמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן: פָּעִיתָא הִיא דָּא, וְאֵין לָהּ אֶלָּא דְּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵצִים בִּלְבַד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבִינָא: הַאי כְּשׁוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִמְטַלַּלְתָּא דִּגְזוּלָה, עָבְדִי לַיהּ רַבָּנַן תַּקַּנְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם תַּקָּנַת מָרִישׁ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פְּשִׁיטָא, מַאי שְׁנָא מֵעֵצִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ דְּתֵימָא עֵצִים שְׁכִיחִי, אֲבָל הַאי לָא שְׁכִיחָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנֵי מִילֵּי בְּגוֹ שִׁבְעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לְבָתַר שִׁבְעָה — הָדַר בְּעֵינֵיהּ. וְאִי חִבְּרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטִינָא, וַאֲפִילּוּ לְאַחַר שִׁבְעָה נָמֵי יָהֵיב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנָא: יָבֵשׁ — פָּסוּל, רַבִּי יְהוּדָה מַכְשִׁיר. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: מַחֲלוֹקֶת בְּלוּלָב, דְּרַבָּנַן סָבְרִי: מַקְּשִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּלָב לְאֶתְרוֹג, מָה אֶתְרוֹג בָּעֵי ״הָדָר״ — אַף לוּלָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי ״הָדָר״. וְרַבִּי יְהוּדָה סָבַר: לָא מַקְּשִׁינַן לוּלָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֶתְרוֹג. אֲבָל בְּאֶתְרוֹג — דִּבְרֵי הַכֹּל הָדָר בָּעֵינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּבְלוּלָב לָא בָּעֵי רַבִּי יְהוּדָה ״הָדָר״? וְהָתְנַן, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: יַאַגְדֶנּוּ מִלְמַעְלָה. מַאי טַעְמָא — לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵי ״הָדָר״? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא, כִּדְקָתָנֵי טַעְמָא: רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי טַרְפוֹן: ״כַּפּוֹת תְּמָרִים״ — כְּפוֹת, וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה פָּרוּד יִכְפְּתֶנּוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלָא בָּעֵי ״הָדָר״? וְהָתְנַן: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹגְדִין אֶת הַלּוּלָב אֶלָּא בְּמִינוֹ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. מַאי טַעְמָא, לָאו מִשּׁוּם דְּבָעֵי ״הָדָר״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לָא, דְּהָא אָמַר רָבָא: אֲפִילּוּ בְּסִיב, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעִיקָּרָא דְּדִיקְלָא. [וְאֶלָּא] מַאי טַעְמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה הָתָם? דְּקָא סָבַר לוּלָב צָרִיךְ אֶגֶד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי מַיְיתֵי מִינָא אַחֲרִינָא — הָוֵה לְהוּ חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבְאֶתְרוֹג מִי בָּעֵי רַבִּי יְהוּדָה הָדָר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא: אַרְבַּעַת מִינִין שֶׁבַּלּוּלָב, כְּשֵׁם שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹחֲתִין מֵהֶן כָּךְ אֵין מוֹסִיפִין עֲלֵיהֶן. לֹא מָצָא אֶתְרוֹג —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָבִיא לֹא פָּרִישׁ וְלֹא רִמּוֹן וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר אַחֵר. כְּמוּשִׁין — כְּשֵׁרִין, יְבֵשִׁין — פְּסוּלִין. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: אַף יְבֵשִׁין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הושענא</b> <b>קרו</b> <b>לה.</b> על שם שרגילין לאוגדן להושענא בחג: <b>והמסכך</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ברשות</b> <b>הרבים.</b> הא נמי גזל הרבים: <b>מחלוקת.</b> הא דפסיל ר' אליעזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון שתקף את חבירו בחזקה והוציאו מסוכתו הבנויה בקרקעו של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נגזל וכל המחובר לקרקע הרי הוא כקרקע: <b>ור'</b> <b>אליעזר</b> <b>לטעמיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר סוכה שאולה אין יוצאין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' הישן (לעיל סוכה כז:) הלכך ממה נפשך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו פסולה: <b>אי</b> <b>קרקע</b> <b>נגזלת.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יש על הקרקע תורת גזל כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין לעמוד בחזקת הגזלן: <b>סוכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גזולה</b> <b>היא.</b> ור' אליעזר דריש תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך משלך ולא גזולה ולא שאולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי</b> <b>אינה</b> <b>נגזלת.</b> וכל הימים ברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעליה היא הויא לה שאולה ופלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא בהגוזל (ב\"ק דף קיז:) איכא למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע נגזלת דדריש ריבוי ומיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא למ\"ד קרקע אינה נגזלת דדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כללי ופרטי: <b>ורבנן</b> <b>לטעמייהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי יוצא אדם בסוכה שאינו שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאולה וס\"ל דקרקע אינה נגזלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן היא דאמרי בפ' הגוזל (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרקע אינה נגזלת ופליגי עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"א נמי בהא דגזילת קרקע הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאולה היא וה\"ה נמי דה\"ל לר\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דר\"א לטעמיה דאמר בהגוזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) קרקע נגזלת וסוכה גזולה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייאשי בעלים מינה כשאר מטלטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ל קרקע בחזקת גזלן ורבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמייהו דאמרי קרקע אינה נגזלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאולה היא אלא אי אמר הכי הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דמודי ר' אליעזר בשאולה ואנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קים לן בהישן (לעיל סוכה דף כז:) דאף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאולה פסיל הלכך אמר לה רב נחמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך כלומר א\"נ הוה סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' אליעזר קרקע אינה נגזלת כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפ\"ה פסיל לה משום שאולה: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גזל</b> <b>עצים</b> <b>וסיכך</b> <b>בהן.</b> אין זו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזולה ולא שאולה דקננהו בשינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה ושינוי השם ועוד משום תקנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבים אינו צריך לסתור בנינו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזור דמים ודאמרינן בפ' הישן (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמודו רבנן בגזולה לאו בגוזל סוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחוברת לקרקע ולא בגוזל עצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסכך בהן אלא בגוזל סוכה העשויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראש העגלה ובראש הספינה דהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה נגזלת שאינה מחוברת לקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין עליו להחזיר דמים אלא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא בנויה דאין כאן משום תקנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבים שהרי לא טרח עליה לבנותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא הוציא עליה יציאות הלכך גזולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>ממאי.</b> דבגזילת קרקע פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובטעמא דשאולה: <b>ההיא</b> <b>סבתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגזלו ממנה עבדי ריש גלותא עצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסככו בהן: <b>צווחה.</b> צווחה להחזיר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצים עצמן: <b>לאבוהא.</b> לאברהם אבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילידי ביתו שמנה עשר ושלש מאות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פעיתא.</b> קולנית היא זו: <b>אלא</b> <b>דמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עצים.</b> דתקנת חכמים היא זו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המריש הגזול שבנאו בבירה שיטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנגזל את דמיו ולא חייבוהו לקעקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את בנינו מפני תקנת השבים במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטין (ד' נה.): <b>עבדו</b> <b>רבנן</b> <b>תקנתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטול דמיו: <b>מפני</b> <b>תקנת</b> <b>מריש.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן אין כאן הפסד מרובה ויסתיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סוכתו דמצוה משוי ליה כל שבעה כבנין קבע: <b>פשיטא</b> <b>מאי</b> <b>שנא</b> <b>מעצים.</b> דאמרן לעיל גזל עצים וסיכך בהן אין לו אלא דמים: <b>עצים</b> <b>שכיחי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקנות בדמים שיתן לו זה הלכך משום תקנת השבים לא אטרחוהו לגוזל דהא נגזל מצי מיטרח ומזבן: <b>ואי</b> <b>חברה</b> <b>בטינא.</b> הוה ליה כשאר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנין קבוע: <b>מה</b> <b>אתרוג</b> <b>בעי</b> <b>הדר.</b> כדכתיב ביה: <b>לא</b> <b>מקשינן.</b> לא הוקשו ללמוד זה מזה ולא ניתן לדרוש מעצמו מכל י\"ג מדות שהתורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נדרשת בהן אלא ק\"ו: <b>אבל</b> <b>אתרוג</b> <b>דברי</b> <b>הכל</b> <b>בעי</b> <b>הדר.</b> דהדר כתיב ביה ולא דרשינן ליה לרבי יהודה אידור לשון יווני כדדריש ליה בן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עזאי לקמן (סוכה ד' לה.): <b>כפות.</b> לשון אסירה כדתנן (מכות ד' כב:) כופת שתי ידיו על העמוד: <b>אין</b> <b>אוגדין</b> <b>את</b> <b>הלולב.</b> האי לולב היינו הושענא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולהו שלשה המינים יחד: <b>אפילו</b> <b>בסיב.</b> הגדל סביבות הדקל ונכרך סביביו כעין לולבי גפנים: <b>ואפילו</b> <b>בעיקרא</b> <b>דדיקלא.</b> מן הקליפה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שאין מראיהן דומה למראה הלולב ובלבד שיהא מאותו המין דטעמא דר' יהודה התם לאו משום הדר הוא: <b>אלא</b> <b>משום</b> <b>דקסבר</b> <b>לולב</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>צריך</b> <b>אגד.</b> הלכך כל הנאגד עמו הוי מן המצוה ונמצא עובר בבל תוסיף אם יאגד מין חמישי: <b>פריש.</b> קורוני\"א: <b>כמושים.</b> פלצידי\"ש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אי קרקע נגזלת. אמת הוא דר' אליעזר סבר כן דשמעינן ליה הכי"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "בהגוזל בתרא (ב\"ק דף קיז:) אלא רוצה ליישב דבריו בכל ענין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל גזל עצים וסיכך בהן. אין זה לא גזולה ולא שאולה דקננהו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "בשינוי מעשה ושינוי השם ועוד משום תקנת השבים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו עליו לסתור את בנינו אלא יחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים והא דאמרינן בפרק הישן (לעיל סוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כז:) דמודו רבנן בגזולה לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגוזל סוכה המחוברת לקרקע ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגוזל עצים וסיכך בהן אלא בגוזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוכה העשויה בראש העגלה או בראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הספינה והיא עצמה נגזלת שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוברת לקרקע ואין עליו להחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים אלא כמו שהיא בנויה דאין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום תקנת השבים שהרי לא טרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנותו ולא הוציא עליו יציאות הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזולה היא כך פי' בקונטרס ועל חנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחק דמדכתיב לך דממעטינן גזולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הישן (לעיל סוכה דף כז:) וגזל עצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסיכך בהן שינוי החוזר לברייתו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדאורייתא לא קני ומשום תקנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מריש היינו מדרבנן וקרא מיתוקם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא ואפילו [מדרבנן] בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עגלה וספינה איכא לאוקומיה קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון בראובן שבנה סוכה בחצרו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון מדעתו ובא שמעון ותקף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את ראובן והוציאו מסוכתו דאין עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורת שאולה כיון דלא קיימא ברשותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של ראובן ולא דמיא לקרקע דבחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעלים עומדת ולכך אין קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגזלת: ור\"י סבר לא מקשינן לולב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתרוג. פי' בקונטרס לא הוקשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללמוד זה מזה ולא ניתן לידרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעצמו מכל י\"ג מדות שהתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדרשת בהן אלא קל וחומר ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה פי' דאפילו סמוכין דהיינו שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקראות הסמוכין זה לזה ניתנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידרש מן התורה כדאמרן בריש יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ד.) סמוכין מן התורה מנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר סמוכים לעד לעולם עשוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמת וישר כל שכן היקישא דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני דברים המוקשים בפסוק אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו לר' יהודה דלא דריש סמוכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא היכא דמוכח ומופנה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם מ\"מ בהיקישא מודה אלא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדות אדם דן מעצמו חוץ מגזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה דאין דן אלא אם כן למדה מרבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא בסברא פליגי דיש דברים שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקישם לאותו דבר ושמא קסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שייך לשון הדר אלא בפירות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין אוגדין את הלולב אלא במינו."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "תימה היכי בעי למימר משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי הדר והא פסל במתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ד' לו:) בגימוניות של זהב שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין משום נוי ושמא הוי מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר וליטעמיך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצא אתרוג לא יביא לא רמון"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "ולא פריש. יש לדקדק מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם לא מצא כשר מברך בפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדנקט פריש או רמון ויש לדחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל יש לדקדק דשרי כמו לולב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול לרבנן בשעת הדחק:"
    }
  ]
}