{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "101B",
    "perek_title": "השואל את הפרה",
    "perek_number": 8
  },
  "english": [
    "<b>In the</b> case of <b>a house,</b> the court <b>listens to him,</b> but <b>in the</b> case of <b>a field,</b> the court <b>does not listen to him.</b>",
    "The Gemara asks: <b>In the</b> case of <b>a field, what is the reason</b> that the court does not listen to him? It is that <b>due to</b> the desire to promote <b>the settling of Eretz Yisrael,</b> it is inappropriate to uproot trees. <b>There are</b> those <b>who say</b> that it is for a different reason: It is <b>due to the weakening of the land</b> already caused by the tree roots, as it made the land unsuitable for other uses. Therefore, the owner of the trees may not just take them and leave the land in its worsened condition. The Gemara asks: <b>What is</b> the practical difference <b>between these</b> reasons? The practical difference <b>between them</b> is whether <b>outside of Eretz</b> Yisrael, the one who planted the trees may uproot them.",
    "<strong>MISHNA:</strong> In the case of <b>one who rents out a house</b> in a town <b>to another in the rainy season,</b> the owner <b>cannot evict</b> the renter from the house <b>from the festival</b> of <i>Sukkot</i> <b>until Passover.</b> If the rental was <b>in the summer,</b> he must give <b>thirty days’</b> notice before he can evict him. <b>And</b> for a house located <b>in the cities [<i>uvakerakim</i>], both in the summer and in the rainy season</b> he must give <b>twelve months’</b> notice. <b>And for shops</b> that he rented out, <b>both in towns and in cities,</b> he must give <b>twelve months’</b> notice. <b>Rabban Shimon ben Gamliel says:</b> For <b>a baker’s shop or a dyer’s shop,</b> one must give <b>three years’</b> notice.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is different</b> about <b>the rainy season</b> that one cannot evict his renter? The Gemara suggests: <b>Because when a person rents a house during the rainy season,</b> it is presumed that <b>he rents it for the entire rainy season.</b> The Gemara challenges this: But in <b>the summer as well,</b> the same <i>halakha</i> should apply, <b>because when a person rents a house, he rents it for the entire summer.</b> The Gemara offers a different explanation: <b>Rather, in the rainy season, this is the reason</b> that he cannot evict him: It is <b>because</b> at that time, <b>houses for renting are not found</b> on the market. Since alternative housing is not available, even if he is renting the house month by month, one cannot evict him.",
    "The Gemara asks: If that is the reason for the first clause of the mishna, <b>say</b> and try to explain accordingly <b>the latter clause</b> that states: <b>And</b> for a house located <b>in the cities, both in the summer and in the rainy season,</b> one must give <b>twelve months’</b> notice. It arises from this ruling that <b>if</b> the twelve month <b>rental period would be completed during the rainy season, he could evict him</b> then. <b>But why</b> is this acceptable, given that <b>houses for renting are not found</b> on the market at that time?",
    "Given this difficulty, the Gemara offers a different interpretation of the mishna: <b>Rav Yehuda said:</b> The mishna <b>teaches</b> about the requirement <b>to give notice</b> before eviction, <b>and this</b> is what it <b>is saying:</b> Although in general in a case of <b>one who rents out a house to another without specification</b> of when the rental period will end, both the landlord and the renter can end the rental whenever they so decide, the landlord cannot <b>evict</b> the renter <b>during the rainy season,</b> i.e., <b>from the festival</b> of <i>Sukkot</i> <b>until Passover, unless he gives him notice</b> of <b>thirty days from the outset,</b> i.e., before the rainy season begins. Since it would still be summer, it would be possible for the renter to find alternate housing. But if a fixed rental period was agreed upon, the renter may be evicted upon its completion without prior notice.",
    "<b>This is also taught</b> in a <i>baraita</i>: <b>When they said,</b> in the mishna: <b>Thirty days, and when they said: Twelve months, they said it only</b> with regard to the requirement <b>to give notice</b> before eviction. <b>And just as a landlord needs to give notice</b> to his renter before he evicts him, <b>so too a renter needs to give notice</b> to his landlord before he can terminate the rental. The Gemara explains why the renter must give notice: <b>As</b> the landlord <b>can say to him: Had you given me notice, I would have exerted myself</b> to find <b>and settle a respectable person in</b> my house.",
    "<b>Rav Asi says: If one day</b> of the rental <b>enters into the rainy season</b> without notice being given, then the landlord <b>cannot evict</b> the renter <b>from the festival</b> of <i>Sukkot</i> <b>until Passover.</b> The Gemara challenges this: <b>But didn’t we say</b> that he must be given <b>thirty days’</b> notice? Rav Asi’s ruling indicates that if notice was given even a day before <i>Sukkot</i>, that would be sufficient. The Gemara explains: <b>This</b> is what Rav Asi <b>is saying: If one day of these thirty days</b> of notice <b>enters into the rainy season</b> without notice being given, i.e., if notice was given fewer than thirty days before <i>Sukkot</i>, then the landlord <b>cannot evict</b> the renter <b>from the festival</b> of <i>Sukkot</i> <b>until Passover.</b>",
    "<b>Rav Huna said: And if</b> the landlord <b>comes to increase</b> the rental <b>fee, he may increase</b> it without prior notice. <b>Rav Naḥman said to him:</b> One who does so is like <b>this</b> person <b>who grabbed</b> another <b>by his testicles so that he would relinquish his cloak,</b> i.e., he has not provided the person with a true choice. By increasing the rent, one is effectively evicting him and so he should have to give thirty days’ notice. The Gemara defends Rav Huna’s opinion: <b>No,</b> the ruling is <b>necessary</b> in a case <b>where</b> the rental of <b>houses became more expensive.</b> Since the landlord would lose out by preserving the rent, it is acceptable for him to increase the rent without prior notice.",
    "§ It is <b>obvious</b> that if <b>the house</b> in which the landlord lives <b>fell down,</b> then he can evict his renter from the house that he is renting to him, without giving notice, as <b>he can say to him: You are no better than me.</b> Since the landlord needs to find a new house to live in, he can demand that he should move into his rental property and it should be his renter who must look for new housing. He cannot be expected to have given notice, as he could not have foreseen that his house would fall down.",
    "If a landlord <b>sold</b> the rental property to another, <b>or bequeathed it</b> to his heirs, <b>or gave it</b> to another person <b>as a gift,</b> the renter <b>can say to</b> the new owner: <b>You are no better than the person from whom your</b> ownership of the property <b>came.</b> Since he was required to give me notice before evicting me, so must you.",
    "If a landlord <b>marries off his son,</b> and wishes to evict his current renter to provide a home for the newly married couple, then <b>we see: If it was possible for him to have given notice,</b> as the couple had already been engaged for some time, <b>then he is required to give notice</b> and cannot evict his renter otherwise, <b>but if</b> it was <b>not</b> possible to give timely notice, then <b>he can say</b> to his renter: <b>You are no better than me</b> and my needs. I need the property now for my son, so it should be you who should go and find alternate housing.",
    "The Gemara relates: There was <b>a certain man who purchased a boat</b> laden <b>with wine. He was unable to find a place to store it. He said to a certain woman: Do you have place to rent to me? She said to him: No.</b> He was aware that she did own a suitable place, so <b>he went and betrothed her,</b> and then <b>she gave him</b> a lease on <b>the place</b> for him <b>to bring in</b> his wine there. <b>He went</b> back <b>to his home</b> and <b>wrote a bill of divorce for her,</b> which <b>he</b> then <b>sent to her.</b> Upon receiving the bill of divorce and realizing that the betrothal had been nothing more than a ruse, <b>she went and hired porters,</b> paying them <b>from</b> the wine <b>itself,</b> and instructed them to <b>take</b> the wine <b>out</b> of her place <b>and put it on the road.</b> Upon being presented with this case, <b>Rav Huna, son of Rav Yehoshua, said,</b> paraphrasing Obadiah 1:15: <b>Like he did,</b> so <b>shall be done to him, his repayment shall come back on his head;</b> she was entitled to do as she did.",
    "The Gemara explains Rav Huna’s ruling: It is <b>not necessary</b> to state that the woman is entitled to evict the man if the place she rented out to him was <b>a courtyard that did not stand to be rented out,</b> in which case she is not expected to rent it to anyone; <b>rather, even</b> if it was <b>a courtyard that stands to be rented out, she</b> could <b>say to him:</b> It is <b>amenable for me to rent</b> the place <b>to everyone</b> else, <b>but it is not amenable to me</b> to rent it <b>to you, as you are to me like a preying lion.</b> Since you deceived me, I do not wish to have any dealings with you.",
    "§ The mishna teaches: <b>Rabban Shimon ben Gamliel says:</b> For <b>a baker’s shop or a dyer’s shop,</b> one must give <b>three years’</b> notice. <b>It was taught</b> in a <i>baraita</i> (<i>Tosefta</i> 8:27): The need for this unusually long period of notice is <b>due to</b> the fact <b>that</b> the length of the <b>credit</b> extended by these businesses to their customers <b>is extensive.</b> They must be provided with enough time to collect their debts before being forced to relocate.",
    "<strong>MISHNA:</strong> If <b>one rents out a house to another, the landlord bears the responsibility for</b> providing <b>the door, for</b> providing <b>the bolt, for</b> providing <b>the lock, and for</b> providing <b>every item</b> in the house <b>that</b> is essential for normal living and requires <b>the work of a craftsman</b> to provide it. <b>But</b> with regard to <b>an item that does not</b> require <b>the work of a craftsman, the renter</b> is responsible to <b>make it.</b>",
    "<b>The manure</b> found in the courtyard of a rented house is the property <b>of the landlord, and the renter has</b> rights <b>only</b> to the ashes <b>that come out of the oven and the stove,</b> which can also be used as a fertilizer.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: If <b>one rents out a house to another,</b> the <b>landlord bears the responsibility to install doors for it, to open windows</b> in its walls to provide light <b>for it, to strengthen its ceiling,</b> and <b>to support its</b> cross <b>beam. And the renter bears the responsibility to make a ladder for it</b> to provide access to the roof, <b>to erect a parapet for its</b> roof (see Deuteronomy 22:8), <b>to construct a gutter for it</b> to carry away rain which falls on the roof, <b>and to plaster its roof</b> so that rain does not leak through it.",
    "The students in the study hall <b>raised a dilemma before Rav Sheshet: Upon whom</b> is the obligation to affix <b>a <i>mezuza</i></b> (see Deuteronomy 6:9)? The Gemara expresses surprise at the question: Why did they ask about <b>a <i>mezuza</i>; doesn’t Rav Mesharshiyya say:</b> Affixing <b>a <i>mezuza</i> is the obligation of the resident?</b> It is certainly the responsibility of the renter. The Gemara emends the dilemma: <b>Rather,</b> their dilemma was: <b>Upon whom</b> is the responsibility to prepare the <b>place</b> where the <b><i>mezuza</i></b> will be affixed, e.g., to bore a slit in a stone doorpost to insert the <i>mezuza</i> there?",
    "<b>Rav Sheshet said to them: You learned</b> this in the mishna: With regard to <b>an item that</b> does <b>not</b> require <b>the work of a craftsman, the renter</b> is responsible to <b>make it. And this</b> task <b>is also</b> something that does <b>not</b> require <b>the work of a craftsman,</b> as it <b>is possible</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּבַיִת – שׁוֹמְעִין לוֹ. בְּשָׂדֶה – אֵין שׁוֹמְעִין לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּשָׂדֶה מַאי טַעְמָא – מִשּׁוּם יִשּׁוּב אֶרֶץ יִשְׂרָאֵל. אִיכָּא דְאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם כַּחְשָׁא דְאַרְעָא. מַאי בֵּינַיְיהוּ? אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ חוּצָה לָאָרֶץ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּשְׂכִּיר בַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲבֵירוֹ בִּימוֹת הַגְּשָׁמִים – אֵינוֹ יָכוֹל לְהוֹצִיאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הֶחָג וְעַד הַפֶּסַח. בִּימוֹת הַחַמָּה, שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם. וּבַכְּרַכִּים, אֶחָד יְמוֹת הַחַמָּה וְאֶחָד יְמוֹת הַגְּשָׁמִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵים עָשָׂר חֹדֶשׁ. וּבַחֲנוּיוֹת, אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲיָירוֹת וְאֶחָד כְּרַכִּים – שְׁנֵים עָשָׂר חֹדֶשׁ. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: חֲנוּת שֶׁל נַחְתּוֹמִים וְשֶׁל צַבָּעִים שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי שְׁנָא יְמוֹת הַגְּשָׁמִים, דְּכִי אָגַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינִישׁ בֵּיתָא בִּימוֹת הַגְּשָׁמִים אָגַר לְכוּלְּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְמוֹת הַגְּשָׁמִים, יְמוֹת הַחַמָּה נָמֵי, דְּכִי אָגַר אִינִישׁ בֵּיתָא לְכוּלְּהוּ יְמוֹת הַחַמָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָגַר! אֶלָּא בִּימוֹת הַגְּשָׁמִים הַיְינוּ טַעְמָא: דְּלָא שְׁכִיחַ בֵּיתָא לְמֵיגַר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵימָא סֵיפָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּכְּרַכִּים, אֶחָד יְמוֹת הַחַמָּה וְאֶחָד יְמוֹת הַגְּשָׁמִים שְׁנֵים עָשָׂר חֹדֶשׁ, וְאִילּוּ מְלוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ יוֹמֵי שְׂכִירוּת בִּימוֹת הַגְּשָׁמִים, מַפֵּיק לֵיהּ, וְאַמַּאי? הָא לָא שְׁכִיחַ בֵּיתָא לְמֵיגַר!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה, לְהוֹדִיעַ קָתָנֵי. וְהָכִי קָאָמַר: הַמַּשְׂכִּיר בַּיִת לַחֲבֵירוֹ סְתָם – אֵין יָכוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוֹצִיאוֹ בִּימוֹת הַגְּשָׁמִים מֵחַג וְעַד הַפֶּסַח, אֶלָּא אִם כֵּן הוֹדִיעוֹ שְׁלֹשִׁים יוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעִיקָּרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: כְּשֶׁאָמְרוּ שְׁלֹשִׁים, וּכְשֶׁאָמְרוּ שְׁנֵים עָשָׂר חֹדֶשׁ – לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרוּ אֶלָּא לְהוֹדִיעוֹ. וּכְשֵׁם שֶׁמַּשְׂכִּיר צָרִיךְ לְהוֹדִיעַ, כָּךְ שׂוֹכֵר צָרִיךְ לְהוֹדִיעַ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר לֵיהּ: אִי אוֹדַעְתַּן, הֲוָה טָרַחְנָא וּמוֹתֵיבְנָא בֵּיהּ אִינִישׁ מְעַלְּיָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַסִּי: אִם נִכְנַס יוֹם אֶחָד בִּימוֹת הַגְּשָׁמִים – אֵינוֹ יָכוֹל לְהוֹצִיאוֹ מִן הֶחָג עַד הַפֶּסַח."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא אֲנַן שְׁלֹשִׁים יוֹם קָאָמַר! הָכִי קָאָמַר: אִם נִכְנַס יוֹם אֶחָד בִּימוֹת הַגְּשָׁמִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵהָנֵי שְׁלֹשִׁים יוֹם – אֵינוֹ יָכוֹל לְהוֹצִיאוֹ מִן הַחַג וְעַד הַפֶּסַח. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: וְאִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּא לְרַבּוֹת בְּדָמֶיהָ מְרַבֶּה. אֲמַר לֵיהּ רַב נַחְמָן: הַאי לִנְקְטֵיהּ בְּכוּבְסֵיהּ דְּלִשְׁבְּקֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִגְלִימֵאּ?! לָא צְרִיכָא דְּאִיַּיקּוּר בָּתֵּי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פְּשִׁיטָא נְפַל לֵיהּ בֵּיתָא – אֲמַר לֵיהּ: לָא עֲדִיפַתְּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינַּאי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>זַבְּנֵיהּ אוֹ אוֹרְתֵיהּ אוֹ יַהֲבֵיהּ בְּמַתָּנָה – אֲמַר לֵיהּ: לָא עֲדִיפַתְּ מִגַּבְרָא דַּאֲתֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵּיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כַּלְּלֵיהּ לִבְרֵיהּ, חָזֵינַן: אִי הֲוָה אֶפְשָׁר לְאוֹדוֹעֵיהּ – אִיבְּעִי לֵיהּ לְאוֹדוֹעֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִי לָא – אָמַר לֵיהּ: לָא עֲדִיפַתְּ מִינַּאי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דִּזְבַן אַרְבָּא דְחַמְרָא. לָא אַשְׁכַּח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דּוּכְתָּא לְאוֹתוֹבֵיהּ. אֲמַר לֵיהּ לְהַהִיא אִיתְּתָא: אִית לָךְ דּוּכְתָּא לְאוֹגוֹרַי? אֲמַרָה לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. אֲזַל קַדְּשַׁהּ יְהַבָה לֵיהּ דּוּכְתָּא לְעַיֹּילֵיהּ. אֲזַל לְבֵיתֵיהּ כְּתַב לַהּ גִּיטָּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁדַּר לַהּ. אֲזַלָא אִיהִי, אֲגַרָא שָׁקוֹלָאֵי מִינֵּיהּ וּבֵיהּ, אַפֵּיקְתֵּיהּ וְאוֹתְבֵיהּ בִּשְׁבִילָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: ״כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ גְּמוּלוֹ יָשׁוּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֹאשׁוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא מִיבַּעְיָא חָצֵר דְּלָא קָיְימָא לְאַגְרָא, אֶלָּא אֲפִילּוּ חָצֵר דְּקָיְימָא לְאַגְרָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרָה לֵיהּ: לְכוּלֵּי עָלְמָא נִיחָא לִי לְאוֹגוֹרֵי וְלָךְ לָא נִיחָא לִי, דְּדָמֵית עֲלַי כִּי אַרְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָרְבָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: שֶׁל נַחְתּוֹמִים וְשֶׁל צַבָּעִין שָׁלֹשׁ שָׁנִים. תָּנָא: מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהֶקֵּיפָן מְרוּבֶּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּשְׂכִּיר בַּיִת לַחֲבֵירוֹ, הַמַּשְׂכִּיר חַיָּיב בַּדֶּלֶת, בַּנֶּגֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבַמַּנְעוּל, וּבְכׇל דָּבָר שֶׁמַּעֲשֵׂה אוּמָּן. אֲבָל דָּבָר שֶׁאֵינוֹ מַעֲשֵׂה אוּמָּן – הַשּׂוֹכֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹשֵׂהוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַזֶּבֶל שֶׁל בַּעַל הַבַּיִת, וְאֵין לַשּׂוֹכֵר אֶלָּא הַיּוֹצֵא מִן הַתַּנּוּר וּמִן הַכִּירַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּלְבַד. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: הַמַּשְׂכִּיר בַּיִת לַחֲבֵירוֹ, מַשְׂכִּיר חַיָּיב לְהַעֲמִיד לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָתוֹת, לִפְתּוֹחַ לוֹ חַלּוֹנוֹת, לְחַזֵּק לוֹ תִּקְרָה, לִסְמוֹךְ לוֹ קוֹרָה. וְשׂוֹכֵר חַיָּיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲשׂוֹת לוֹ סוּלָּם, לַעֲשׂוֹת לוֹ מַעֲקֶה, לַעֲשׂוֹת לוֹ מַרְזֵב וּלְהָטִיחַ אֶת גַּגּוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בְּעוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵּיהּ מֵרַב שֵׁשֶׁת: מְזוּזָה עַל מִי? מְזוּזָה?! הָאָמַר רַב מְשַׁרְשְׁיָא: מְזוּזָה חוֹבַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַדָּר הִיא. אֶלָּא: מְקוֹם מְזוּזָה עַל מִי? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב שֵׁשֶׁת: תְּנֵיתוּהָ, דָּבָר שֶׁאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֵׂה אוּמָּן – הַשּׂוֹכֵר עוֹשֵׂהוּ, וְהַאי נָמֵי לָאו מַעֲשֵׂה אוּמָּן הוּא, אֶפְשָׁר הוּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בבית.</b> היורד לתוך חורבה ובנאה שלא ברשות: <b>בשדה.</b> היורד לתוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שדה ונטעה שלא ברשות ואמר נטיעותי אני נוטל: <b>משום</b> <b>כחשא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דארעא.</b> שכבר הכחישו הנטיעות את השדה שינקו ממנה: <b>איכא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בינייהו</b> <b>חוצה</b> <b>לארץ.</b> למ\"ד משום כחשא דארעא. ממונא אפסדיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו בחוצה לארץ נמי אין שומעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: <b>מתני'</b> <b>אינו</b> <b>יכול</b> <b>להוציאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכו'.</b> בגמרא מפרש לה לכולהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובכרכין.</b> שהן מקום השווקים שהכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמשכים שם לגור שם והבתים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצויין לשכור: <b>ובחנויות.</b> שחנווני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקיף הקפות למכירין ושוהין מלשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו ימים רבים וכשמביאין לו מעותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין ע\"י פתח החנות שהקיפו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם הלך למקום אחר אינן יודעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנה ימצאוהו אין יכול להוציאו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ב חדש: <b>חנות</b> <b>של</b> <b>נחתומין.</b> מוכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככרות: <b>ושל</b> <b>צבעים</b> <b>שלש</b> <b>שנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמרא מפרש מפני שהקיפן מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזמן ארוך: <b>גמ'</b> <b>מאי</b> <b>שנא</b> <b>ימות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגשמים</b> <b>וכו'.</b> קס\"ד האי בימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגשמים לימי הגשמים קאמר שפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו השכר לי ביתך לימות הגשמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בימות</b> <b>החמה</b> <b>נמי</b> <b>לכולהו</b> <b>ימות</b> <b>החמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אגר.</b> דהא לימות החמה קאמר ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>בימות</b> <b>הגשמים</b> <b>היינו</b> <b>טעמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>דלא</b> <b>שכיח</b> <b>ביתא.</b> ובשוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתם קאמר ואשמועינן דהשוכר סתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא פירש זמן הוי שכירות שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום הלכך בימות החמה דשכיח ביתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם בא להוציאו לסוף שלשים מוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובימות הגשמים דלא שכיח ביתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דלא אגרי אלא ל' יום אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להוציאו מן החג ועד הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחייב ליתן לו בכל חדש כשכר חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון: <b>אימא</b> <b>סיפא</b> <b>ובכרכין</b> <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סתם</b> <b>שכירות</b> <b>י\"ב</b> <b>חדש.</b> ואי מלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה הנך י\"ב חדש בימות הגשמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכו': <b>להודיע</b> <b>קתני.</b> הנך שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושנים עשר חדש דקתני במתניתין להודיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר המשכיר בית לחבירו כלו ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השכירות בימות הגשמים אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציאו משום דלא שכיחי בתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אא\"כ הודיעו בימות החמה שלשים יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ירחיב לו הזמן משיכלה זמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו מט\"ו באלול צריך להודיעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים יום קודם החג וממילא שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם כלו לו ימי שכירותו בימות החמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו יכול להוציאו עד שלשים יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משהודיעו ואם בא להוציאו בזמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להודיעו שלשים יום קודם הזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכרכים צריך להודיעו שנים עשר חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם יציאתו ואם לא הודיעו לא יצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא נותן לו כמשפט הראשון: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בא.</b> בעל הבית להרבות לו בדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השכר מרבה משיגיע זמנו אפילו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הודיעו: <b>האי</b> <b>נקטיה</b> <b>בכובסיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלישבקיה</b> <b>לגלימיה</b> <b>הוא.</b> הרי הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כאוחזו בביצים שלו עד שמניח לו טליתו כלומר כיון שמעלה על דמיו אין לך מוציא גדול מזה כובסיה על שם שתלויים כדאמרינן (שבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דף סז.) כמאן תלינן כובסי בדקלא תלאי של תמרים: <b>דאייקור</b> <b>בתי.</b> שהפסדו ניכר: <b>נפל</b> <b>ליה</b> <b>ביתיה.</b> למשכיר: <b>אמר</b> <b>ליה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשוכר: <b>לא</b> <b>עדיפת</b> <b>מינאי.</b> הואיל והגיע זמנו מוציאו וא\"ל הלא אינך בא עלי אלא מחמת שלא הודעתיך ואתה אינך מוצא בית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשכור אף אני לא היה לי להודיעך שלא ידעתי שיפול ביתי ואני איני מוצא בית לשכור ולא טוב שתדור אתה בפנים ואני בחוץ:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>זבניה.</b> לאחר האי משכיר או אורתיה או יהביה במתנה: <b>אמר</b> <b>לו.</b> שוכר לזה שקנאה: <b>לא</b> <b>עדיפת</b> <b>מגברא</b> <b>דאתית</b> <b>מיניה.</b> מי שמכרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לך כשם שהוא לא היה יכול להוציאני אף אתה אין כחך יותר ממנו: <b>כלליה</b> <b>לבריה.</b> השיא את בנו וצריך לו לבית חתנות: <b>מיניה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וביה.</b> מן היין עצמו: <b>כי</b> <b>אריא</b> <b>ארבא.</b> כאריה אורב: <b>מתני'</b> <b>ובנגר.</b> שנועלין בו את הדלת ותוחבין אותו בקורת האיסקופה: <b>הזבל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>בעל</b> <b>הבית.</b> משכיר ובגמרא מפרש לה: <b>היוצא</b> <b>מן</b> <b>התנור.</b> אפר הוא נעשה זבל: <b>גמ'</b> <b>לחזק</b> <b>לו</b> <b>תקרה.</b> אם התליעו הנסרין: <b>לסמוך</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לו</b> <b>קורה.</b> אם נשברה אחת מהן: <b>מרזב.</b> כל גגותיהן טחין בטיט ומשופעין מן ארבע צדיהן וסומכין נסרים לכותל אצל הגג להרחיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המים מן הכותל וכשנפלה אחת מהן הדיוט מחזירה: <b>חובת</b> <b>הדר</b> <b>היא.</b> דדרשינן מנחות (דף לד.) ביתך דרך ביאתך למי שנכנס ויוצא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לה זה הדר בה: <b>מקום</b> <b>מזוזה.</b> העץ שהדלת שוקף עליו ואף הוא קרוי מזוזה ואם אבן הוא צריך לנקוב בו סדק להניחה בתוכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשדה</b></big> <b>אין</b> <b>שומעין</b> <b>לו.</b> אע\"ג דכבר אשמועינן לעיל ר' יוחנן"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "גופיה דטעמא דברייתא דאם אמר אני נוטל זיתיי אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שומעין לו משום ישוב ארץ ישראל איצטריך לאשמועינן למ\"ד הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום כחשא דארעא דאפילו בחוצה לארץ אין שומעין לו אבל לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא בארץ ישראל אין שומעין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכחשא דארעא לא עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידים אלא ממילא ע\"י שטיפת הנהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשה ולמאן דאמר הכא נמי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישוב ארץ ישראל איצטריך לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא תאמר אפילו בחוצה לארץ אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומעין לו משום כחשא דארעא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}