{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "15B",
    "perek_title": "שנים אוחזין",
    "perek_number": 1
  },
  "english": [
    "of the field <b>that reaches</b> one’s <b>shoulders,</b> i.e., the produce that grew due to the improvements made by the purchaser is almost fully grown and ripened, and it can soon be harvested and carried upon one’s shoulders. At that point, the produce is considered independent of the land and is therefore not collected by the creditor unless he pays for the expenses. And <b>there,</b> in Shmuel’s statement that the creditor collects the enhancement without paying compensation, the reference is <b>to enhancement that does not reach</b> one’s <b>shoulders,</b> i.e., whose growth is not almost complete. At that point, the produce is considered to be part of the land.",
    "The Gemara asks: <b>But</b> there were <b>daily incidents</b> of this type, <b>and Shmuel would collect</b> payment from buyers <b>even</b> for <b>enhancement that reaches</b> one’s <b>shoulders,</b> without requiring the creditors to compensate them for their expenses.",
    "The Gemara answers that this is <b>not difficult; these</b> instances when Shmuel did not require the creditor to compensate the purchaser were cases <b>where</b> the creditor was <b>owed by</b> the debtor <b>the same amount</b> of money <b>as</b> the value of <b>the land and the enhancement. That</b> <i>baraita</i>, which states that the creditor must compensate the purchaser for the enhancement, is referring to a case <b>where he was owed by</b> the debtor <b>only the same amount</b> of money <b>as</b> the value of <b>the land,</b> without the enhancement, <b>as</b> in this case the creditor <b>gives</b> the buyer the value of <b>his enhancement</b> to the land <b>and</b> thereby <b>dismisses</b> from the buyer any claim to the land.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that even <b>if</b> the <b>purchaser has money, he is unable to dismiss</b> the <b>creditor</b> from his claim to the land by paying its value. <b>But according to the one who says</b> that <b>when</b> the <b>purchaser has money he can dismiss</b> the <b>creditor</b> by paying the value of the land, <b>let</b> the purchaser <b>say to him: If I had money, I would have dismissed you from the entire</b> plot of <b>land. Now that I do not have</b> enough <b>money</b> to pay off the entire debt, <b>give me</b> at least <b>a <i>se’a</i> of land from the land</b> that you wish to repossess, which is <b>the amount of my enhancement.</b>",
    "The Gemara answers: <b>Here we are dealing with</b> a case <b>where</b> the debtor, who sold this land to the purchaser, <b>set aside</b> his land as <b>designated repayment [<i>apoteiki</i>]</b> for the debt, <b>as he said to</b> the creditor: <b>You will be repaid only from this</b> piece of land. Consequently, the buyer cannot dismiss the creditor from any part of the land, even though he enhanced its value.",
    "§ In a case where one who bought a field from a robber <b>recognized that it was not</b> the seller’s, i.e., he knew that it was stolen property, <b>but he purchased it</b> nevertheless, when the true owner repossesses the field <b>Rav says</b> that the purchaser <b>has</b> the right to be reimbursed for the <b>money</b> that he paid for the field, but <b>he does not have</b> the right to be reimbursed for the <b>enhancement</b> of the field in his possession. <b>And Shmuel says</b> that <b>he does not have</b> the right to be reimbursed <b>even</b> for the <b>money</b> he paid for the field, as he knew that the sale was invalid.",
    "The Gemara asks: <b>With regard to what</b> principle <b>do</b> Rav and Shmuel <b>disagree?</b> The Gemara answers: <b>Rav holds</b> that such <b>a person knows that</b> the sale is invalid and that <b>he does not have</b> the right to the <b>land, and</b> therefore <b>he</b> clearly <b>resolved to give</b> the money to the seller <b>as a deposit.</b> The Gemara asks: <b>But</b> if that is his objective, <b>let him say to</b> the seller explicitly that he is giving him the money <b>as a deposit.</b> The Gemara answers: The purchaser <b>thought</b> that the seller <b>would not accept</b> it as a deposit, and therefore he gave it to him in this fashion so that he would hold it for him in the interim.",
    "<b>And Shmuel holds</b> that such <b>a person knows that he does not have</b> the right to the <b>land, and</b> therefore <b>he</b> clearly <b>resolved to give</b> the money to the seller <b>as a gift.</b> The Gemara asks: <b>But</b> if so, <b>let him say to</b> the seller that he is giving him the money <b>as a gift.</b> The Gemara answers: If he would say so explicitly, <b>the matter</b> would be <b>embarrassing for</b> the seller. Therefore, the purchaser used this ploy in order to give a gift to the seller.",
    "The Gemara asks: <b>But didn’t</b> Rav and Shmuel already <b>disagree about</b> this principle <b>one time? As it was stated</b> concerning <b>one who betroths his sister: Rav says: The money</b> he gave for the betrothal <b>is returned,</b> since the betrothal does not take effect; <b>and Shmuel says:</b> This <b>money</b> is <b>a gift,</b> meaning that he wished to give a gift to his sister and he did so in this manner. <b>Rav says: The money</b> must be <b>returned</b> since <b>a person knows that betrothal does not take effect with his sister, and he decided to give</b> the money to her <b>for the purpose of a deposit.</b> The Gemara raises a difficulty: <b>And let him</b> explicitly <b>say to her</b> that he is giving her the money <b>for the purpose of a deposit.</b> The Gemara answers: <b>He thought she would not accept it from him.</b>",
    "<b>And Shmuel says:</b> The <b>money</b> is considered to be <b>a gift</b> because <b>a person knows that betrothal does not take effect with his sister, and he decided to give</b> the money to her <b>for the purpose of a gift.</b> The Gemara again raises a difficulty: <b>And let him</b> explicitly <b>say to her</b> that he is giving it to her <b>for the purpose of a gift.</b> The Gemara answers: He thought <b>the matter</b> would be <b>embarrassing to her</b> and she would refuse to accept the money. He therefore attempted to give it her by an alternative method.",
    "The Gemara explains: It is <b>necessary</b> to present the disagreement in both instances <b>because if it were stated</b> only <b>with regard to that</b> case, of buying property from a robber, one might have reasoned that it is specifically <b>in that</b> case that <b>Rav says</b> that the money returns to the purchaser, <b>as people do not tend to give gifts to non-relatives,</b> and therefore it is clear that the purchaser intended for the money to be a deposit. <b>But with regard to</b> the case of one who betroths <b>his sister,</b> one might <b>say</b> that Rav <b>concedes to Shmuel</b> that the money was given as a gift. It is therefore necessary to present Rav’s opinion in both cases.",
    "<b>And</b> conversely, <b>if</b> the disagreement <b>were stated</b> only <b>in that</b> case, i.e., betrothal of one’s sister, one might have reasoned that it is only <b>in that</b> case that <b>Shmuel says</b> the money is a gift, <b>but in this</b> case, where the purchaser is a non-relative, one might <b>say</b> that Shmuel <b>concedes to Rav</b> that the money is a deposit. It is therefore <b>necessary</b> to present the disagreement in both instances.",
    "The Gemara asks: <b>Both according to Rav, who says</b> that the money is <b>a deposit, and according to Shmuel, who says</b> that the money is <b>a gift,</b> when <b>this</b> purchaser takes possession of the land despite knowing that his acquisition is invalid, <b>with what</b> justification <b>does he take possession of the land, and how</b> does he justify <b>consuming</b> its <b>produce?</b>",
    "The Gemara answers that the purchaser <b>reasons: I will take possession of the land, and work</b> it, <b>and consume</b> the produce that is <b>in it, just as</b> the seller <b>would have done.</b> And <b>when the owner of the land comes</b> and claims it, the <b>money</b> that I paid for it <b>will be</b> designated for a different purpose. <b>According to Rav, who says</b> that the money is <b>a deposit,</b> it will be <b>a deposit,</b> and <b>according to Shmuel, who says</b> that the money is <b>a gift,</b> it will be <b>a gift.</b>",
    "<b>Rava said:</b> With regard to the aforementioned halakhic disputes, <b>the <i>halakha</i></b> is that in a case where one bought a field and it turned out to be stolen, the purchaser <b>has</b> the right to demand that the seller return the <b>money</b> he paid for the land, <b>and he</b> also <b>has</b> the right to demand that the seller compensate him for the value of the <b>enhancement,</b> in accordance with the opinion of Rav. <b>And</b> this is the <i>halakha</i> <b>even if</b> the seller <b>did not explicitly</b> obligate himself <b>to</b> compensate <b>him</b> for <b>the enhancement.</b> But if the purchaser <b>recognized that</b> the field <b>was not</b> the seller’s <b>and he purchased it</b> anyway, <b>he has</b> the right to demand that the seller return the <b>money</b> he paid for the land, but <b>he does not have</b> the right to demand compensation for the <b>enhancement,</b> in accordance with the opinion of Rav.",
    "Rava issued another ruling with regard to a dispute cited above: Omission of the <b>guarantee</b> of the sale from the document <b>is a scribal error.</b> This is the <i>halakha</i> <b>both with regard to promissory notes and with regard to deeds of buying and selling,</b> i.e., deeds of sale.",
    "§ <b>Shmuel asked Rav:</b> If one robbed another of a field and sold it, and <b>then purchased it from the original owner, what is</b> the <i>halakha</i>? Can the robber now repossess the field from the person to whom he sold it before he legally owned it? Rav <b>said to him:</b> No, he cannot. <b>What did</b> the <b>first</b> person, the robber, <b>sell to the second</b> person, the purchaser, when he sold him the field? He sold him <b>any rights</b> to the field <b>that will come into his possession.</b> Consequently, the rights that the robber has now acquired are transferred to the purchaser.",
    "The Gemara asks: <b>What is the reason</b> that the robber would buy the land he had already sold in order to retroactively uphold the sale? <b>Mar Zutra said: It is preferable for him not to be called a robber</b> by the purchaser when the original owner demands he return the field. <b>Rav Ashi said: It is preferable for him to maintain his reliability,</b> i.e., to be considered an honest person.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two opinions? The Gemara answers: The practical difference <b>between them is</b> in a case <b>where</b> the <b>purchaser died.</b> According to <b>the one who says</b> that the robber bought it because <b>it is preferable for him not to be called a robber,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַמַּגִּיעַ לַכְּתֵפַיִם, כָּאן בְּשֶׁבַח שֶׁאֵינוֹ מַגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּתֵפַיִם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא מַעֲשִׂים בְּכׇל יוֹם, וְקָא מַגְבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל אֲפִילּוּ בְּשֶׁבַח הַמַּגִּיעַ לִכְתֵפַיִם! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּמַסֵּיק בֵּיהּ כְּשִׁיעוּר אַרְעָא וּשְׁבָחָא. הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא מַסֵּיק בֵּיהּ אֶלָּא כְּשִׁיעוּר אַרְעָא, דְּיָהֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁבָחֵיהּ וּמְסַלֵּיק לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לֵיהּ זוּזֵי לְלוֹקֵחַ לָא מָצֵי מְסַלֵּיק לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעַל חוֹב, שַׁפִּיר. אֶלָּא לְמַאן דְּאָמַר כִּי אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ זוּזֵי לְלוֹקֵחַ מָצֵי מְסַלֵּיק לֵיהּ לְבַעַל חוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא לֵיהּ: אִילּוּ הֲוָה לִי זוּזֵי, הֲוָה מְסַלְּקִינָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכּוּלַּהּ אַרְעָא, הַשְׁתָּא דְּלֵית לִי זוּזֵי, הַב לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּרִבָא דְאַרְעָא (בְּאַרְעָא) [בְּהָא אַרְעָא] שִׁיעוּר שְׁבָחַאי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – כְּגוֹן שֶׁעֲשָׂאוֹ אַפּוֹתֵיקֵי. דַּאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: לֹא יְהֵא לְךָ פֵּרָעוֹן אֶלָּא מִזּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִכִּיר בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ שֶׁלּוֹ וּלְקָחָהּ, אָמַר רַב: מָעוֹת יֵשׁ לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַח אֵין לוֹ. וּשְׁמוּאֵל אָמַר: אֲפִילּוּ מָעוֹת אֵין לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? רַב סָבַר: אָדָם יוֹדֵעַ שֶׁקַּרְקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לוֹ, וְגָמַר וְנָתַן לְשׁוּם פִּקָּדוֹן. וְנֵימָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם פִּקָּדוֹן! סָבַר לָא מְקַבֵּל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּשְׁמוּאֵל סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם יוֹדֵעַ שֶׁקַּרְקַע אֵין לוֹ, וְגָמַר וְנָתַן לְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנָה. וְנֵימָא לֵיהּ לְשׁוּם מַתָּנָה! כְּסִיפָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא פְּלִיגִי בַּיהּ חֲדָא זִימְנָא, דְּאִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְקַדֵּשׁ אֶת אֲחוֹתוֹ, רַב אָמַר: מָעוֹת חוֹזְרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: מָעוֹת מַתָּנָה. רַב אָמַר: מָעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזְרִין, אָדָם יוֹדֵעַ שֶׁאֵין קִידּוּשִׁין תּוֹפְסִין בַּאֲחוֹתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָמַר וְנָתַן לְשׁוּם פִּקָּדוֹן. וְנֵימָא לַהּ לְשׁוּם פִּקָּדוֹן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לָא מְקַבְּלָה מִינֵּיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: מָעוֹת מַתָּנָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם יוֹדֵעַ שֶׁאֵין קִידּוּשִׁין תּוֹפְסִין בַּאֲחוֹתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָמַר וְנָתַן לְשׁוּם מַתָּנָה. וְנֵימָא לָהּ לְשׁוּם מַתָּנָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִיפָא לַהּ מִילְּתָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>צְרִיכָא: דְּאִי אִיתְּמַר בְּהָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא קָאָמַר רַב, דְּלָא עָבְדִי אִינָשֵׁי דְּיָהֲבִי מַתָּנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנוּכְרָאָה. אֲבָל גַּבֵּי אֲחוֹתוֹ אֵימָא מוֹדֵה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוּאֵל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי אִיתְּמַר בְּהָךְ, בְּהָךְ קָאָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּהָא אֵימָא מוֹדֶה לֵיהּ לְרַב, צְרִיכָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב דְּאָמַר פִּקָּדוֹן, בֵּין לִשְׁמוּאֵל דְּאָמַר מַתָּנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי לְאַרְעָא בְּמַאי קָא נָחֵית, וּפֵירוֹת הֵיכִי אָכֵיל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>סָבַר: אֲנָא אֵיחוֹת לְאַרְעָא וְאֶיעְבֵּיד וְאֵיכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגַוַּיהּ כִּי הֵיכִי דַּהֲוָה קָא עָבֵיד אִיהוּ, לְכִי אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרֵיהּ דְּאַרְעָא זוּזַאי נֶהְווֹ, לְרַב דְּאָמַר פִּקָּדוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּקָּדוֹן, לִשְׁמוּאֵל דְּאָמַר מַתָּנָה – מַתָּנָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא: יֵשׁ לוֹ מָעוֹת וְיֵשׁ לוֹ שֶׁבַח, וְאַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא פֵּירֵשׁ לוֹ אֶת הַשֶּׁבַח. הִכִּיר בָּהּ שֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ וּלְקָחָהּ – מָעוֹת יֵשׁ לוֹ, שֶׁבַח אֵין לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַחְרָיוּת טָעוּת סוֹפֵר הוּא, בֵּין בִּשְׁטָרֵי הַלְוָאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בִּשְׁטָרֵי מִקָּח וּמִמְכָּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב: חָזַר וּלְקָחָהּ מִבְּעָלִים הָרִאשׁוֹנִים, מַהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: מָה מָכַר לוֹ רִאשׁוֹן לַשֵּׁנִי – כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכוּת שֶׁתָּבֹא לְיָדוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי טַעְמָא? מָר זוּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: נִיחָא לֵיהּ דְּלָא נִקְרְיֵיהּ גַּזְלָנָא. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אָמַר: נִיחָא לֵיהּ דְּלֵיקוּ בְּהֵמָנוּתֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ דְּמִית לוֹקֵחַ: מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר נִיחָא לֵיהּ דְּלָא לִקְרְיֵיהּ גַּזְלָנָא –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>המגיע</b> <b>לכתפים.</b> קרוב ליקצר אלא שעדיין צריכין לקרקע. הוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו כפירות גמורין ואין בעל חוב גובה אותו בלא יציאה: <b>והא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מעשים</b> <b>בכל</b> <b>יום.</b> דיני טורפי מקח באין לפני שמואל ומגבי לבעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חוב כל השבח עם הקרקע ואפילו מגיע לכתפים כל זמן שצריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרקע: <b>הא.</b> דקתני נוטל יציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעל חוב דלא מסיק ביה בעל חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוכר שיעור ארעא ושבחא הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיב בעל חוב ללוקח שבחיה ומסליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה והאי דנקט למלתיה בלשון יציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תנא נוטל כנגד החוב מבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרקע והמותר מבע\"ח לאשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא גופא אתא דהיכא דיציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירה על השבח אין לו אלא יציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור שבח: <b>הניחא</b> <b>למאן</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> פלוגתא היא בכתובות (דף צא:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>אית</b> <b>ליה</b> <b>זוזי</b> <b>ללוקח.</b> לפרוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החוב: <b>לא</b> <b>מצי</b> <b>מסלק</b> <b>ליה</b> <b>לבע\"ח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן ארעא דבע\"ח קדים: <b>שפיר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצי למימר דהיכא דיש קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר על החוב עם השבח מסלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ללוקח בזוזי על כרחו דלוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מצי אמר לוקח הב לי מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארעא שיעור שבחי דאמר כוליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידי ואת ירדת בה שלא ברשות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשוייא</b> <b>נהליה.</b> לוה לבעל חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפותיקי להא ארעא והכל מודים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזו דאי הוה ליה זוזי ללוקח לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי מסלק ליה: <b>הכא</b> <b>במאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עסקינן.</b> האי ברייתא דלעיל: <b>הכיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה.</b> לוקח בקרקע זו: <b>שאינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלו.</b> של מוכר שגזולה היתה אצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקחה: <b>מעות</b> <b>יש</b> <b>לו.</b> מן המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכשיוציאנה נגזל מידו: <b>שבח</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לו.</b> שקרקע זה אינו קנוי לו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>מקבל.</b> לשמור: <b>מעות</b> <b>חוזרין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדושין חוזרין לו: <b>בין</b> <b>לרב</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> כלומר היכי מצינן לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דרב משום דגמר ונתן לשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקדון וטעמא דשמואל משום דגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתן לשום מתנה ואי הוה דעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחד מהנך היכי הוה נחית להאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארעא לעובדה ולאכול פירותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כרחיה סבור היה שיהא המכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיים ולא היה בקי בדין וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפלוגתא דרב ושמואל טעם אחרינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>דהוה</b> <b>עביד.</b> הגזלן: <b>לרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>פקדון</b> <b>פקדון.</b> כלומר אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב מפרשינן דהאי מימר אמר זוזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהוו פקדון ולשמואל מפרשינן דהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר זוזי נהוו מתנה: <b>הלכתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפלוגתא קמייתא יש לו מעות ויש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבח: <b>ואע\"פ</b> <b>דלא</b> <b>פירש.</b> ולית לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל דאמר שבח צריך לימלך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחריות</b> <b>טעות</b> <b>סופר</b> <b>הוא.</b> ולית לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל דאמר שעבוד צריך לימלך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חזר.</b> גזלן ולקחה מבעלים הראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר שמכר ללוקח: <b>מהו.</b> להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום בעלים כאילו לקחה אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויוציאה מיד הלוקח: <b>אמר</b> <b>ליה.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי לאפוקה שכשמכר מכר לו כל זכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתבא לידו וכשלקחה לא לקחה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שתהא מקוים ביד הלוקח: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליקרייה</b> <b>גזלנא.</b> שלא יחרפנו לוקח זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיוציאנה נגזל מידו ויקראנו גזלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך חוזר להעמיד ממכרו: <b>דמית</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לוקח.</b> לאחר שלקחה גזלן מן הבעלים והגזלן בא להוציאה מבניו: <b>למ\"ד.</b> לא חזר להעמיד ממכרו אלא דלא ליקרייה לוקח גזלן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ": <big><b>הא</b></big> <big><b>דלא</b></big> <b>מסיק</b> <b>אלא</b> <b>שיעור</b> <b>ארעא</b> <b>תימה</b> <b>כיון</b> <b>דלא</b> <b>מסיק</b> <b>אלא.</b>"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "שיעור ארעא אמאי נוטל שבח היתר על היציאה וי\"ל דבלאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי פריך שפיר הניחא כו' ולפי המסקנא דמוקי באפותיקי א\"ש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאע\"פ דלא מסיק ביה אלא שיעור ארעא נותן לו היציאה ללוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשבח היתר על היציאה לוקח חנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדין יורד לתוך שדה חבירו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשות: <big><b>הניחא</b></big> <b>למ\"ד</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפורש בהמקבל (לקמן בבא מציעא דף קי:)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ועיין בכתובות דף צא: ד\"ה מאי):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון</b></big> <b>דשוייא</b> <b>אפותיקי.</b> השתא מצי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "איירי דמסיק ביה אפי' שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארעא ושבחא ואפ\"ה כיון דשוייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפותיקי צריך ליתן היציאה כדין יורד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' כדאמרי' בפרק המקבל (שם.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי יתומים אומרים אנו השבחנו ורוצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היציא' דמיירי באפותיקי ואע\"ג דמסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו שיעור ארעא ושבחא דהא אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביהם השביח גובה הכל ומיהו אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה דשאני יתומים שאין להם על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי לחזור ליקח היציאה דכיון שעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביהם אפותיקי הרי הוא כיורד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוך שדה חבירו שלא ברשות שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיד היציאה אבל בלוקח שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיד כלום שהמוכר משלם לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היציאה והשבח שזה פוטרו מחובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו למימר דאפילו באפותיקי כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסיק ביה שיעור ארעא ושבחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקיל הכל שבשביל שעשאה אפותיקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יגרע כחו וא\"ת כיון דאמר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא לך פרעון אלא מזו כשמוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר הוה ליה כלוקח מגזלן שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו של מוכר א\"כ למה נוטל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוכר השבח היתר על היציאה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקח מגזלן לשמואל לית ליה שבחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל כגון שמכרה קודם שבא זמנו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל חוב דחל המקח עד הזמן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי לגזלן שלא חל המקח כלל דזוזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו הלואה ואם ישלם שבח הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבית ואפילו מכרה אחר הזמן היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבור לפייס בע\"ח בזוזי וחל המקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שטרפה ממנו: <big><b>מעות</b></big> <b>יש</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבח</b> <b>אין</b> <b>לו.</b> תימה בהגוזל קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק דף צה. ושם: ד\"ה דלמא) תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' גובין מן המחוררין שבח ומוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת\"ח דידע דקרקע אינה נגזלת אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בהכיר בה יש לו שבח וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם מיירי כשקיבל עליו אחריות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונתן</b></big> <b>לו</b> <b>לשם</b> <b>מתנה.</b> אבל בערכין"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "פרק המוכר שדה (דף כט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) גבי המוכר שדהו בשנת היובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה דאמר שמואל מעות חוזרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למימר אדם יודע שאין מכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביובל דאין זה פשוט דהא אמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכורה ויוצאה: <big><b>חזר</b></big> <b>ולקחה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא הכיר בה מיירי וקמיבעיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם הגזלן יכול לבטל המקח ולהחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מעותיו או לאו: <big><b>דמית</b></big> <b>לוקח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרש\"י אחר שלקחה ואין נראה דמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקנה הגזלן זכה בו לוקח ואטו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמית ליה בתר הכי פקע כחו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לומר דמית קודם שלקחה הגזלן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנגזל (ומית גזלן) צ\"ל שהיה חולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או גוסס בשעה שלקחה מנגזל:"
    }
  ]
}