{
  "text": [
    "<b>לא קשיא הא דמסיק בה שעור ארעא ושבחא הא דלא מסיק בה שעור ארעא ושבחא.</b> פירוש: ברייתא דקתני ההוצאה מבעל חוב, בדלא מסיק ביה שעור ארעא ושבחא, והלכך נוטל את ההוצאה מבעל חוב, דמשתרשי ליה זוזי ואיהו [נהנה] בהן, ושבח מבעל הקרקע, דאלו בעל חוב אמר ליה,  ארעאי הוא דאשבחא. ואוקימנא בדשויה ניהליה אפותיקי, אבל אי לא שויה ניהליה אפותיקי ולא מסיק ביה אלא שעור ארעא בלא שבחא, לא שקיל לכוליה שבחא, אלא כשעור חובו, דהא אי אית ליה זוזי ללוקח מסלק ליה בזוזי, והשתא דלית ליה, קיימא ליה ארעא במקום זוזי, ומישם שיים ליה ארעא בזוזי, ויהיב ליה כשעור חובו, וטופינא שקיל ליה לוקח, והיינו דאקשינן הא ניחא למאן דאמר אי אית ליה זוזי ללוקח וכו', כלומר משום דאמר ליה ארעאי הוא דאשבחא, אלא למאן דאמר אי אית ליה זוזי ללוקח מצי מסלק ליה בזוזי, אמאי שקיל ליה לכוליה שבחא, ואפילו מאי דיתר על חובו, לימא ליה הב לי גריוא דארעא שעור שבחאי, דמישם הוא דשאימנא לך ארעא בזוזי.<br><b></b>ומכל מקום שמעינן מהא דאי שויה ניהליה אפותיקי, אף על גב דלא מסיק ביה אלא שעור ארעא בלא שבחא, גבי ליה כולה ולא משלם ליה אלא הוצאה בלחוד. וכן כתב הרי\"ף ז\"ל ורבינו האיי ז\"ל בספר מקח וממכר בשער כז ובשער כח. אבל רש\"י פירש דלעולם לא שקיל בעל חוב יתר מכנגד חובו, וברייתא דקתני אם השבח יתר על ההוצאה נוטל את השבח מבעל הקרקע, ואוקימנא דלא מסיק ביה שעור ארעא ושבחא, לאו דלא מסיק ביה כנגד שבחא כלל, אלא דלא מסיק ביה שעור ארעא וכוליה שבחא קאמר, אבל שעור מקצת שבחא אסיק ביה.וכתב הרב ז\"ל דבדין הוה דליתני הכי, נוטל כנגד החוב מבעל הקרקע והמותר מבעל חוב, אלא נקט למילתיה בלשון הוצאה, משום דהיא גופה קא משמע לן, דהיכא דהיציאה יתרה על השבח אין לו אלא הוצאה שיעור שבח. והאי דאקשינן הא ניחא למאן דאמר אי אית ליה זוזי ללוקח וכו', לא קשיא ליה אלא אמאי אינו נוטל בהוצאתו קרקע, וכן פירש ר\"ח ז\"ל. ואין פירושו מחוור, דכיון דלעולם אין בעל חוב נוטל אלא כנגד חובו בלחוד, אמאי פליג בין שבח להוצאה, ואי משום סיפא, מי תני שבישתא ברישא משום לאשמועינן דינא בסיפא, הא לא שקיל שבח לעולם אלא כנגד חובו, ויתר מהוצאה [נמי] שקיל לוקח מיניה דבעל חוב. ועוד דדינא גופה דסיפא לא אצטריך לאשמועינן, דפשיטא הוא, דאי יציאה יתרה על השבח, לא שקיל אלא הוצאה כנגד השבח, ואין לך יורד לתוך של חברו ונוטל יותר משבחא, אלא יורד ברשות בלחוד. והא דאקשינן נמי הא ניחא למאן דאמר וכו', לפי פירושם לא ניחא, ומאי קושיא, דילמא מאי נוטל דקתני, נוטל בקרקע שעור הוצאה, ואף על גב דקתני מבעל חוב, כיון דארעא גבי דידיה היא מבעל חוב הוא דשקיל.",
    "<b>הכיר בה שאינה שלו ולקחה אמר רב מעות יש לו שבח אין לו ושמואל אמר אפילו מעות אין לו.</b> ודוקא בשלא כתב לו את האחריות, הא כתב לו, אפילו לשמואל מעות יש לו, דהא טעמא דשמואל, משום דמעות מתנה, וכשכתב לו, הא גלי דעתיה דלא נתכוון למתנה, ומיהו שבח אין לו, דהא מחזי כרבית, כיון דהכיר בה, ומכל מקום אי קנו מידו, או שיש לו קרקע, וכתב לו את האחריות, מסתברא דאפילו שבח יש לו, בין לרב בין לשמואל.",
    "<b>רב אמר מעות פקדון.</b> ומיהו יכול המוכר להשתמש בהן, וחייב באחריותן ואפילו נאנסו, דהוה ליה כמפקיד מעות אצל השלחני (לקמן בבא מציעא מג, א).",
    "<b>אמר רבא הלכתא נמצאת שדה שאינה שלו יש לו מעות ויש לו שבח וכו'.</b> האי דפריש נמצאת שדה שאינה שלו, הכיר בה שאינה שלו, ולא קאמר הלכתא כרב בתרוייהו, משום דאיצטריך לאשמועינן אפילו לא פירש לו את השבח, ואי סתים ואמר הלכה כרב, הוה אמינא דילמא כשפירש לו את השבח, דאפילו בהא פליג שמואל ואמר אין לו.",
    "<b>הכיר בה שאינה שלו מעות יש לו שבח אין לו.</b> כתב בעל המאור ז\"ל, דדוקא בשלא קנו מידו ואין לו קרקע, הא קנו מידו, אי נמי יש לו קרקע, אפילו שבח יש לו, [ו]הכיר בה לרב, כלא הכיר בה לשמואל. ואינו מחוור, דהא כשהכיר בה לרב, מעות פקדון, ואם כן היאך יש לו שבח. ועוד דאם איתא, לא הוה סתים רבא ואמר שבח אין לו, דהא כשיש לו קרקע, אי נמי קנו מידו, יש לו. אלא ודאי, לא שנא הכי ולא שנא הכי, אין לו, אלא אם כתב לו את האחריות, וכמו שכתבנו למעלה (ד\"ה הכיר).",
    "הא ד<b>בעי שמואל מרב חזר ולקח מבעלים הראשונים מהו.</b> פירוש בשלא הכיר בה, הא הכיר בה, לא אמרינן בה מה מכר ראשון לשני, דהא לרב מעות פקדון, ולשמואל מעות מתנה, ולא שייך למימר דניחא ליה דלא ליקרייה גזלנא וניחא ליה דליקום בהימנותיה. ולקמן נמי דאמרינן תהא במאמינו, בשלא הכיר בה שייך, ולא במכיר בה, וכן פירשה הרי\"ף ז\"ל בהלכות, וכן פירשו המפרשים.",
    "<b>מאי טעמא.</b> כלומר במה קנאה, דהא דבר שלא בא לעולם היא. ואי משום דרב כר' מאיר סבירא ליה (לקמן בבא מציעא טז, ב), היאך קבלה מיניה שמואל, ושמואל גופיה היכי מבעיא ליה, דשמואל לית ליה דר' מאיר.",
    "<b>אמר מר זוטרא ניחא ליה לאיניש דלא לקרייה גזלנא.</b> כלומר ואנן סהדי דלאוקומה קמי לוקח קבעי ליה, ונגזל על דעת לוקח מוכרה לו, ולו הוא מקנה אותה על ידי גזלן זה, ואפילו למאן דאמר התם בבבא קמא (קב, ב) מי הודיעו לבעל החטים שיקנה חטיו לבעל המעות, התם הוא דלא ידע בשליחותו של זה, אבל הכא דידע נגזל דמכרה זה לאחר, ועכשיו הוא מחזר אחריה כדי להעמידה לפניו, גם הוא מתכוין ל[ה]קנותה לו לללוקח.",
    "<b>איכא בינייהו דמית לוקח.</b> פירש רש\"י ז\"ל: דמית לוקח לאחר שלקחה זה, דלמאן דאמר ניחא ליה דלא לקריוה גזלנא, לא נתכוון זה להעמידה לפניו אלא לימי חייו, כי היכי דלא ליקריוה גזלנא, הא לאחר מותו לא, דהא מית ליה. והזקיקו לרש\"י ז\"ל לפרש כן, מדאמר בתר הכי אלא איכא בינייהו דמית גזלנא, דעל כרחין דמית לבתר דלקחה, ומית לוקח דומיא דמית גזלן. ואינו מחוור, דכיון דזכה בו לוקח היאך היא יוצאה מתחת ידו לבסוף. אלא הכי פירושו דמית לוקח בשעה שחזר ולקחה זה, ומית גזלן, כלומר שהיה עומד למיתה, כלומר שהיה גוסס, דשוב אינו חושש אם יקראוהו גזלן.<br><b></b>ויש ספרים דגרסי דמית גזלן למאן דאמר ניחא ליה דלא לקריוה גזלנא הא מית ליה. כלומר ואתי בניה ומפקי מיניה דלוקח. קשה לי היכי מפקי ליה אינהו מיניה, והא אמרינן בפרק מי שהיה נשוי (כתובות צא, ב), ההוא גברא דזבין כתובתא דאימיה בלא אחריות, לבסוף שכיבא אימיה וכו', ואסיקנא, נהי דאחריות דעלמא לא קביל ליה עלויה, אחריות דנפשיה מי לא קביל ליה עלויה. וניחא לי, דהתם ממכרו ממכר [דהא ארעא דידיה הוא דיורשה מאביו, אלא דמיחדה לכתובתה דאימיה, אבל הכא דאין ממכרו ממכר], דהא נמצאת שאינה שלו, ואין המעות אלא כעין הלואה, לא."
  ]
}