{
  "text": [
    "<b>גמ' מודה ר' אלעזר שאינו עונש כרת.</b> ויש להקשות למאי אצטריך לר' יוחנן הרי כן משמע פסול הוי לבד ולא פגול. וי\"ל משום דמצינן למימר דלעולם סבר דפגול נמי הוי ומאי דנקט פסול משום דת\"ק כשר קאמר נקט פוסל דר\"ל דאינו כשר אלא פסול גמור הוי ולכך אצטריך ר' יוחנן לאשמועינן דפסול דוקא קאמר ולא פגל:",
    "<b>תנאי היא וכו'</b> איכא למ\"ד פסול מדאורייתא, מהאי קרא דפרשי' ואית ליה כרת, ל\"ה. וקשיא אע\"ג דנימא דאיכא תנאי אליבא דר' אלעזר ואיכא למ\"ד פסול מדרבנן ואיכא למ\"ד פסול דאורייתא וחייב כרת מ\"מ ר' יוחנן דאמר דטעמא דר' אלעזר מקרא פסול מדאורייתא בכרת אית ליה ואיך לימא דמודה ר' אלעזר שאין פיסול כרת אכתי הקושיא שהקשה לו אי טעמא דר' אלעזר מקרא כרת נמי ליחייב ומאי קאמר דמודה ר' אלעזר שאינו חייב כרת: <br><b>וצ\"ל</b> דר\"ל דר' יוחנן דאיכא תנאי אליבא דר' אלעזר דאיכא למ\"ד פסול דאורייתא ואיכא למ\"ד פסול דרבנן אתא לאשמועינן הילכך קאמר דטעמא דר' אלעזר מקרא דר\"ל דאיכא מאן דאמר הכי דטעמא דר' אלעזר מקרא ודאית ליה כרת. וקאמר נמי מודה ר' אלעזר שאינו ענוש כרת דר\"ל דאיכא למ\"ד דמודה ר' אלעזר שאינו ענוש כרת ואי לא אשכחנא דאיכא תנאי דפליגי אליבא דר' אלעזר בהכי הוה קשה לר' יוחנן איך לימא שני הפכים דלהוי טעמא דר' אלעזר מקרא וא\"כ אית ליה לחייב כרת ודלימא ג\"כ דמודה דאינו ענוש כרת אבל כיון דאשכחן דתנאי דפליגי אליבא דר' אלעזר בהכי לא קשי' לר' יוחנן דאיך יאמר שני הפכים משום דנוכל לישב דר' יוחנן דאיכא תנאי דפליגי בהכי אתא לאשמועי' כדפרישי':",
    "<b>להניח מדמו,</b> לא לשם זריקה ולא לשתיה, ל\"ה, ור\"ל דאם חשב לזריקה הוי לזרוק דמו למחר דהוה ליה פגול ואי לשתיה הא כבר איפליגו בה תנא קמא ור' אלעזר דלת\"ק כשר ור' אלעזר פוסל, ור' יהודה דפוסל אי סבר כר' אלעזר דפסל בשתיה א\"כ היה לומר ור' יהודה (פוסל) ור' אלעזר [פוסל] בפלוגתא דלשתות ומדקאמר להניח משמע דעניין אחר הוא דלא מיירי בלשתות דפלוגתא דת\"ק ור' אלעזר אלא מיירי בלהניח גרידא ודפסל ר' יהודה משום מחשבת הנוח לבד בלא שיחשב בו לא לזרוק ולא לשתות:",
    "<b>א\"ר אלעזר אף בזו כו',</b> פי' אף בזו בלהניח דמו חכמים מכשירין ופליג אר' יהודה דפסל בלהניח אליבא דחכמים דמכשרי בלשתות וקאמר ר' אלעזר דחכמים דמכשרי בלשתות מכשרי נמי בלהניח וכן מפרש לה תלמודא דקאמר ר' יהודה אליבא דמאן פי' ר' יהודה דפסל בלהניח אליבא דמאן דהני תנאי דפליגי בלשתות אמר למלתיה דפסול וכמאן מינייהו אמר למלתיה דפסול אי אליבא דרבנן דמכשרי בלשתות השתא ומה התם דקא חשיב בלשון אכילה דשתיה נמי בכלל אכילה מכשרי רבנן הכא לא כ\"ש: <br><b>וקשיא</b> דילמא בלשתות יש להכשיר יותר משום דסבר דאין מחשבין מאכילת מזבח לאדם אבל בלהניח לא חשביה לאכילת אדם: <br><b>וי\"ל</b> דאע\"ג דנימא דאין מחשבין מאכילת מזבח לאדם היינו דוקא לפגל דלא מיקרי מחשב אכילה לפגל כי אם בדבר הקרב למזבח להאכילו למזבח ובדבר הנאכל להאכילו לאדם ולא ממזבח לאדם ומאדם למזבח אבל לפסלו בלא שיהא פגול מטעם שאין שם אכילה לפגל אלא לפסלו לבד הרי ראוי לפסול יותר כשחשב מאכילת מזבח לאדם דהיינו להאכיל הדם לאדם ממה שראוי לפסלו ושחשב להניח למחר שהרי כשחשב להאכיל אכילה שאינה ראויה לפגל למחר הרי חשב ג\"כ להניחו למחר שאי אפשר להאכילו למחר בלא שיניחנו למחר והרי נוסף בו יותר ראוית פסול מפני שיש בו גם לשון אכילה שגורם פגול באכילה ראויה לומר דמאחר דאותו שם גורם פגול בעלמא בהיכא דאינו ראוי לפגל דהיינו כשאינה ראויה מ\"מ יש לה להפסל יותר מפני שיש שם לשון דבר שמפגל בעלמא מכשאין כאן לשון אכילה כלל הילכך קאמר ומה התם דקא חשיב בלשון אכילה שראוי לפסול יותר כשחשב לעשותה הנחה למחר בלשון אכילה מכשחשבה לעשות הנחה גרידא בלא לשון אכילה אלא אליבא דר' אלעזר דפסיל בלשתות וקאמר ר' יהודה אליבא דר' אלעזר דאין לפסול כי אם בלשתות ולא בלהניח, או מפני שנאמר דגם פגול הוי בלשתות משום דאית ליה מחשבין מאכילת מזבח לאדם אבל בלהניח דאין שם אכילה גם פסול לא הוי או אפי' אם לא יפסל בלשתות מ\"מ ראוי לפסול בו יותר מפני שיש שם לשון אכילה למפגל בעלמא משתפסל בלהניח דאין שם לשון אכילה כדפרישית לעיל אלא שגם בלהניח פסל:",
    "<b>וא\"ר אלעזר אף בזו כו'.</b> ר' אלעזר היינו ר' יהודה, דהא תרווייהו אתא למימר דר' אלעזר גם בלהניח פסל. אלא לאו כרת איכא בינייהו דת\"ק סבר להניח פסולה בעלמא בהנך כרת נמי מחייב, פי' דת\"ק ר\"ל ר' יהודה וקרי ליה ת\"ק אעפ\"י שאינו ת\"ק דברייתא משום דהוא ת\"ק דר' אלעזר דתרוייהו אליבא דר' אליעזר דפסיל בלשתות מיירו וקאמרי דפסול נמי בלהניח אלא דאתו לפלוגי בהא דת\"ק דהיינו ר' יהודה סבר בלהניח פסולה בעלמא פי' ולהניח הוא דפסל ר' אלעזר אבל בלשתות אפי' כרת איכא, ור' אלעזר אמר אידי ואידי פי' בין להניח בין לשתות פסול ואין בו כרת: <br><b>וא\"ת</b> היכי משמע דפליגי בהכי ודלא נימא איפכא דר' יהודה לימא אידי ואידי פסול ואין בו כרת ור' אלעזר לימא להניח פסולא בעלמא הנך כרת נמי מיחייב: <br><b>וי\"ל</b> דהכי משמע משום דר' יהודה לא הזכיר במילתיה כי אם להניח אבל בלשתות לא איירי כלל הילכך נוכל לומר דסבר דדוקא בלהניח דהזכיר קאמר דפסל ר' אליעזר אבל בלשתות דלא הזכיר אית ליה דגם פיגול הוי אבל ר' אלעזר הזכיר במילתיה שניהם לשתות ולהניח לומר דפסל בהו ר' אליעזר מדקאמר אף בזו ר' אליעזר פוסל דר\"ל אף בזו שהוא להניח פוסל ר' אליעזר כמו בלשתות משמע דמשוה להו ודסבר דדין אחד יש ללשתות ולהניח דפסל בהו ר' אליעזר אבל כרת לא מיחייב בזה כמו בזה ודגם בלשתות פסולה איכא ולא כרת, ומייתי מנא דאיכא תנאי דפליגי אי ר' אליעזר סבר דמחשבין מאכילת מזבח לאדם לחייב כרת מדאורייתא או אי סבר דפסולא דרבנן לבד איכא בהו דר' יהודה דאמר דמיחייב אליבא דר' אליעזר בלשתות כרת דפסל ליה מדאורייתא לעיל ולכך מחייב בהו כרת ודאית ליה דמחשבי' מאכילת אדם למזבח וממזבח לאדם ור' אלעזר סבר דלא פסל להו ר' אליעזר אלא מדרבנן משום גזרה דליכא בהו כרת אלא פסולא בעלמא:",
    "<b>והכא ג' מחלוקת בדבר ת\"ק סבר בהנך פליגי,</b> דר\"א גזר וכו'. ומקצת דמו אטו כל דמו לא גזרינן ל\"ה, ר\"ל דלא שייך לגזור בהו כמו בשלא כדרכו דגזר אטו כדרכו משום דהתם מחשבת אכילה מיהא איכא ושייך למגזר אטו אכילה דאיסורא דאורייתא אבל בלהניח לא שייך למגזר מחשבת הנחה דליכא בה איסורא דאורייתא אטו הנחה אחריתי דאיסורא דאורייתא משום דליכא הנחה איסורא דאורייתא דלא אסרה תורה אלא מחשבת אכילה ושתיה וגם לגזור הנחה אטו אכילה הא לא דמו להדדי דלגזור הא אטו הא, עוד פירש\"י ומקצת דמו אטו כל דמו לא גזרינן ר\"ל דנהי דליכא למיגזר הנחה אטו אכילה משום דלא דמו מ\"מ אית למיגזר מחשבת הנחה זו דאינה פסולה אטו מחשבת הנחה אחרת פסולה דהיינו דנגזר מחשבת הנחה מקצת דמו אטו מחשבת הנחת כל דמו דאית ביה פסולא דאורייתא וקאמר דסבר דבכה\"ג לא גזרינן משום דקצת בכולה לא מיחלף:"
  ]
}