{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "73A",
    "perek_title": "בא לו",
    "perek_number": 7
  },
  "english": [
    "therefore, <b>the verse states: “Seven days shall he wear them, the one who serves in his stead from among his sons, who comes into the Tent of Meeting</b> to serve in the Sanctuary” (Exodus 29:30). The verse describes a son serving in the place of his father, indicating that the position is inherited. The conclusion of the verse implies that the rule that a son inherits his father’s position applies only to a High Priest <b>who is fit to enter the Tent of Meeting,</b> but not to the priest anointed for war. Based on this <i>baraita</i>, the following challenge is posed: <b>And if it is so,</b> since the priest anointed for war also serves wearing the same garments as the High Priest, <b>he is</b> also <b>fit</b> to enter the Tent of Meeting and should bequeath his position to his son.",
    "<b>Rav Naḥman bar Yitzḥak said</b> that <b>this is what</b> the <i>baraita</i> <b>is saying:</b> The rule that a son inherits his father’s position applies to <b>anyone for whom the primary purpose of his anointment</b> is to come and serve in the <b>Tent of Meeting.</b> That <b>excludes this</b> priest <b>for whom the primary purpose of his anointment is for war.</b>",
    "The Gemara <b>raises an objection</b> to Rav Dimi’s claim: It was taught in a <i>baraita</i> that <b>the priest anointed for war serves neither in four</b> garments, <b>like a common</b> priest, <b>nor in eight</b> garments, <b>like a High Priest.</b>",
    "<b>Abaye said to him:</b> Would <b>you make him like a non-priest?</b> If he dresses like neither a High Priest nor a common priest, then effectively he is like a non-priest, but that is certainly not true. <b>Rather,</b> the meaning of the <i>baraita</i> is that the priest anointed for war does not dress <b>like a High Priest due to</b> the <b>animosity</b> that could be caused between him and the High Priest if they both wore similar garments. Therefore, although according to Torah law the priest anointed for war should dress like a High Priest, the Sages decreed that he should not, out of concern that animosity might result. And he does not dress <b>like a common priest, due to</b> the principle: <b>One elevates</b> to a higher level <b>in</b> matters of <b>sanctity and one does not downgrade.</b> Since the priest anointed for war attained the level of sanctity of a High Priest, he may not now be demoted to serve as an ordinary priest and dress accordingly.",
    "<b>Rav Adda bar Abba said to Rava: But</b> there is <b>this <i>tanna</i></b> of the following <i>baraita</i> <b>who does not</b> accept the concern of <b>animosity</b> as a reason to prevent one from wearing similar garments, and yet even according to him the priest anointed for war <b>does not serve</b> wearing the eight garments. Clearly, there must be a different reason.",
    "<b>As it was taught</b> in a <i>baraita</i>: <b>The matters in which</b> there are differences <b>between a High Priest and a common</b> priest are as follows: <br><b>The bull of the anointed priest,</b> also called <b>the bull brought for all the mitzvot,</b> which is brought for unwittingly deciding and following an erroneous halakhic ruling in a case for which one would be liable to receive the penalty of <i>karet</i> had he committed it intentionally; <br><b>And the bull of Yom Kippur;</b> <br><b>And the tenth of an ephah</b> that the High Priest offers each day. <br>Only the High Priest brings the above offerings.",
    "In addition, when in mourning, a High Priest <b>does not let</b> his hair <b>grow wild, nor does he rend</b> his clothing in the way other mourners do. <b>But he does rend</b> his clothing <b>from below,</b> in a place that is not noticeable, while <b>the common</b> priest rends <b>from above</b> in the normal manner. <br><b>And he</b> may <b>not become ritually impure</b> in the event of the death of <b>his close relatives,</b> but a common priest may. <br><b>And he is commanded to</b> marry a <b>virgin, and he is prohibited from</b> marrying a <b>widow,</b> in contrast to a common priest who is prohibited to marry only a divorcee. <br><b>And</b> his death <b>allows the return of the</b> accidental <b>killer</b> from the city of refuge.",
    "<b>And he sacrifices</b> offerings even when he is <b>an acute mourner,</b> i.e., on the first day of his mourning, <b>but he may not eat</b> from the offerings on that day <b>and he may not take a portion</b> from them. <br><b>And he takes</b> his <b>portion first</b> from any offering of his choice. <br><b>And</b> he has the <b>first</b> right <b>to sacrifice</b> any offering he wants. <br><b>And he serves</b> wearing <b>eight garments.</b> <br><b>And he is exempt from</b> bringing an offering for unwittingly causing <b>ritual impurity to the Temple and its sacred objects.</b> <br><b>And all</b> parts of the <b>Yom Kippur service are valid only</b> when performed <b>by him.</b>",
    "<b>And all these</b> <i>halakhot</i> unique to the High Priest are not limited to one who was consecrated with anointing oil, but <b>apply</b> also to a High Priest <b>of many garments.</b> During the Second Temple period, when the oil used for anointing was no longer available for anointing High Priests, the High Priests were consecrated by virtue of wearing the eight garments. This is true <b>except</b> with regard to <b>the bull brought for all the mitzvot,</b> which is brought only by a High Priest consecrated with anointing oil.",
    "<b>And all these</b> <i>halakhot</i> <b>apply to a former High Priest</b> who had been consecrated to substitute for a High Priest who had become disqualified. If the disqualification of the original High Priest is removed, he may return to his position. Although the substitute no longer serves as a High Priest, he retains the sanctity of a High Priest and the <i>halakhot</i> of the High Priest continue to apply to him. This is true <b>except</b> with regard to the sacrifice of <b>the bull on Yom Kippur and</b> the sacrifice of <b>the tenth of an ephah</b> each day.",
    "<b>And none of them applies to the priest anointed for war, except for</b> the <b>five items stated</b> explicitly <b>in the passage</b> about the High Priest (Leviticus 21:10–15): <br>When in mourning, he <b>does not let</b> his hair <b>grow wild nor does he rend</b> his clothing in the way regular mourners do. <br><b>And he</b> may <b>not become ritually impure</b> in the event of the death of <b>his close relatives.</b> <br><b>And he is commanded to</b> marry <b>a virgin, and he is prohibited from</b> marrying <b>a widow.</b> <br><b>And</b> his death <b>allows the return of the</b> accidental <b>killer</b> from the city of refuge, <b>in accordance with the statement of Rabbi Yehuda</b> in tractate <i>Makkot</i> (11a). <b>And the Rabbis say:</b> His death <b>does not allow the return</b> of the accidental killer from the city of refuge. The <i>baraita</i> teaches that a former High Priest also wears the eight garments of the High Priest. It is therefore apparent that the <i>tanna</i> of the <i>baraita</i> is not concerned about animosity which could be caused if the High Priest and the former High Priest wear similar garments. Despite this, the <i>baraita</i> agrees that the priest anointed for war does not wear the eight garments. This suggests that the reason for this is not out of concern that animosity might result. ",
    "The Gemara rejects this proof: <b>When</b> the High Priest <b>has no animosity</b> toward someone else wearing the same garments, it is only <b>where</b> that person <b>is similar to him,</b> such as a former High Priest who held the same rank. But toward someone <b>inferior to him</b> who wears the same garments, such as the priest anointed for war, <b>he does</b> feel animosity.",
    "The Gemara relates: <b>Rabbi Abbahu was sitting</b> before the Sages <b>and saying this <i>halakha</i></b> of Rav Dimi, that the priest anointed for war serves in the same garments as the High Priest, <b>in the name of Rabbi Yoḥanan. Rabbi Ami and Rabbi Asi turned their faces</b> away to show that they disagreed. <b>Some say</b> it was not Rabbi Abbahu but <b>Rabbi Ḥiyya bar Abba</b> who <b>said it, and</b> it was away from him that <b>Rabbi Ami and Rabbi Asi turned their faces.</b>",
    "<b>Rav Pappa strongly objects to</b> the alternative account: <b>Granted,</b> if you say that <b>Rabbi Abbahu</b> reported the <i>halakha</i>, it is understandable that Rabbi Ami and Rabbi Asi did not state outright that they disagreed with him <b>due to the honor of the house of</b> the <b>caesar,</b> as Rabbi Abbahu was close to the government (see <i>Ḥagiga</i> 14a). <b>But</b> if the alternative account were true, then <b>they should have said outright to Rabbi Ḥiyya bar Abba</b> that they held that <b>Rabbi Yoḥanan did not say this,</b> since there would have been no reason not to have done so. Therefore, Rav Pappa claimed this account must be incorrect.",
    "The Gemara cites an opinion that conflicts with that of Rav Dimi: <b>When Ravin came</b> from Eretz Yisrael to Babylonia he <b>said:</b> The teaching that the priest anointed for war wears the eight garments of the High Priest <b>was stated</b> only with regard to <b>being consulted</b> for the decision of the <i>Urim VeTummim</i>. To be consulted he must wear all eight garments; however, he never serves in them. <b>That was also taught</b> in a <i>baraita</i>: <b>The garments in which the High Priest serves</b> are also worn when the <b>priest anointed for war is consulted</b> for the decision of the <i>Urim VeTummim</i>.",
    "§ <b>The Sages taught: How does one consult</b> the <i>Urim VeTummim</i>? <b>The one asking</b> stands with <b>his face toward the one who is asked,</b> i.e., the High Priest or the priest anointed for war. <b>And the one who is asked,</b> the High Priest, turns <b>his face toward the Divine Presence,</b> i.e., the <i>Urim VeTummim</i>, in which the explicit name of God is found, by tilting his head downward toward it.",
    "<b>The one who asks says</b> his question, e.g.: <b>“Shall I pursue after this troop?”</b> (I Samuel 30:8). <b>And the one who is asked</b> answers him according to the response he receives and <b>says,</b> for example: <b>Thus says God: Go up and succeed. Rabbi Yehuda says: He need not say</b> the words: <b>Thus says God; rather,</b> it is sufficient to relay the content of the response and say: <b>Go up and succeed,</b> since he is obviously only repeating what he was told.",
    "<b>One does not ask in a</b> loud <b>voice, as it is stated: “And</b> he shall stand before Elazar the priest, <b>who shall inquire for him</b> by the judgment of the <i>Urim</i>” (Numbers 27:21), which implies that the inquiry is to be audible only to the person asking. <b>And he should not think</b> his question <b>in his heart</b> but should enunciate it, <b>as it is stated: “And…who shall inquire for him</b> by the judgment of the <i>Urim</i> <b>before God”</b> (Numbers 27:21), and immediately afterward it states: “By his mouth” (Numbers 27:21). <b>Rather,</b> how shall he inquire? He should do so <b>akin to the way that Hannah spoke in her prayer, as it is stated: “Now Hannah spoke in her heart;</b> only her lips moved, but her voice could not be heard” (I Samuel 1:13), which indicates she did enunciate the words but spoke so quietly that no one else could hear.",
    "<b>One does not ask</b> about <b>two matters simultaneously;</b> rather, one asks one question, and after he is answered he asks a second question. <b>And</b> even <b>if he asks</b> about two matters simultaneously, <b>he is answered only</b> with regard to <b>one</b> of them, <b>and he is answered only</b> with regard to <b>the first</b> question. <b>As it is stated</b> with regard to King David that he asked two questions simultaneously: <b>“Will the men of Keilah deliver me into his hand? Will Saul come down?”</b> (I Samuel 23:11). And he was answered with regard to only one: <b>“And God said: He will come down.”</b> (I Samuel 23:11). The Gemara asks: <b>But didn’t you say</b> that if one asks two questions, he is <b>answered only</b> with regard to the <b>first</b> question? Yet the verse states that David received an answer for his second question, not the first. The Gemara answers: <b>David asked</b> the questions"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": ""
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״שִׁבְעַת יָמִים יִלְבָּשָׁם הַכֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְתָּיו מִבָּנָיו אֲשֶׁר יָבֹא אֶל אֹהֶל מוֹעֵד״, מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרָאוּי לָבֹא אֶל אֹהֶל מוֹעֵד. וְאִם אִיתָא — מִיחְזֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק, הָכִי קָאָמַר: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעִיקַּר מְשִׁיחָתוֹ לְאֹהֶל מוֹעֵד. יָצָא זֶה, שֶׁעִיקַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשִׁיחָתוֹ לְמִלְחָמָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: מְשׁוּחַ מִלְחָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְשַׁמֵּשׁ לֹא בְּאַרְבָּעָה כְּכֹהֵן הֶדְיוֹט, לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁמוֹנָה כְּכֹהֵן גָּדוֹל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָר מְשַׁוֵּית לֵיהּ! אֶלָּא: כְּכֹהֵן גָּדוֹל — מִשּׁוּם אֵיבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּכֹהֵן הֶדְיוֹט — מִשּׁוּם מַעֲלִין בַּקֹּדֶשׁ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹרִידִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא בַּר אַבָּא לְרָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי תַּנָּא דְּלֵית לֵיהּ אֵיבָה, וְלָא קָא מְשַׁמֵּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּתַנְיָא, דְּבָרִים שֶׁבֵּין כֹּהֵן גָּדוֹל לְכֹהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶדְיוֹט: פַּר כֹּהֵן מָשִׁיחַ, וּפַר הַבָּא עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּצְוֹת, וּפַר יוֹם הַכִּפּוּרִים, וַעֲשִׂירִית הָאֵיפָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֹא פּוֹרֵעַ, וְלֹא פּוֹרֵם, אֲבָל פּוֹרֵם הוּא מִלְּמַטָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַהֶדְיוֹט מִלְמַעְלָה. וְאֵין מִטַּמֵּא לִקְרוֹבָיו,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְצֻוֶּוה עַל הַבְּתוּלָה, וּמוּזְהָר עַל הָאַלְמָנָה, וּמַחֲזִיר אֶת הָרוֹצֵחַ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמַקְרִיב אוֹנֵן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵינוֹ אוֹכֵל, וְאֵינוֹ חוֹלֵק, וְנוֹטֵל חֵלֶק בָּרֹאשׁ, וּמַקְרִיב חֵלֶק בָּרֹאשׁ. וּמְשַׁמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁמֹנָה כֵּלִים, וּפָטוּר עַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו, וְכׇל עֲבוֹדוֹת יוֹם הַכִּפּוּרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָן כְּשֵׁירוֹת אֶלָּא בּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכוּלָּן נוֹהֲגוֹת בִּמְרוּבֵּה בְּגָדִים, חוּץ מִפַּר הַבָּא עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל הַמִּצְוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכוּלָּן נוֹהֲגוֹת בְּמָשׁוּחַ שֶׁעָבַר, חוּץ מִפַּר יוֹם הַכִּפּוּרִים וַעֲשִׂירִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאֵיפָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכוּלָּן אֵין נוֹהֲגוֹת בִּמְשׁוּחַ מִלְחָמָה, חוּץ מֵחֲמִשָּׁה דְּבָרִים הָאֲמוּרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּפָּרָשָׁה: לֹא פּוֹרֵעַ, וְלֹא פּוֹרֵם, וְלֹא מִטַּמֵּא לִקְרוֹבָיו, וּמְצֻוֶּוה עַל הַבְּתוּלָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמוּזְהָר עַל הָאַלְמָנָה, וּמַחְזִיר אֶת הָרוֹצֵחַ כְּדִבְרֵי רַבִּי יְהוּדָה, וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ מַחְזִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי לֵית לֵיהּ אֵיבָה — בְּדִכְווֹתֵיהּ, בִּדְזוּטַר מִינֵּיהּ — אִית לֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יְתֵיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֲבָהוּ וְקָאָמַר לַהּ לְהָא שְׁמַעְתָּא מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן. אַהְדְּרִינְהוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמֵּי וְרַבִּי אַסִּי לְאַפַּיְיהוּ. אִיכָּא דְּאָמְרִי, רַבִּי חִיָּיא בַּר אַבָּא אֲמַרָה, וְאַהְדְּרִינְהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אַמֵּי וְרַבִּי אַסִּי לְאַפַּיְיהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא: בִּשְׁלָמָא רַבִּי אֲבָהוּ — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְקָרָא דְבֵי קֵיסָר, אֶלָּא לְרַבִּי חִיָּיא בַּר אַבָּא — נֵימְרוּ לֵיהּ מֵימָר: לָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן הָכִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין, אָמַר: נִשְׁאַל אִיתְּמַר. תַּנְיָא נָמֵי הָכִי: בְּגָדִים שֶׁכֹּהֵן גָּדוֹל מְשַׁמֵּשׁ בָּהֶן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשׁוּחַ מִלְחָמָה נִשְׁאָל בָּהֶן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כֵּיצַד שׁוֹאֲלִין? הַשּׁוֹאֵל פָּנָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלַפֵּי נִשְׁאָל, וְהַנִּשְׁאָל פָּנָיו כְּלַפֵּי שְׁכִינָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַשּׁוֹאֵל אוֹמֵר: ״אֶרְדּוֹף אַחֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַגְּדוּד הַזֶּה״, וְהַנִּשְׁאָל אוֹמֵר: ״כֹּה אָמַר ה׳ עֲלֵה וְהַצְלַח״. רַבִּי יְהוּדָה אוֹמֵר: אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָרִיךְ לוֹמַר ״כֹּה אָמַר ה׳״, אֶלָּא ״עֲלֵה וְהַצְלַח״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֵין שׁוֹאֲלִין בְּקוֹל, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וְשָׁאַל לוֹ״. לֹא מְהַרְהֵר בְּלִבּוֹ, שֶׁנֶּאֱמַר: ״וְשָׁאַל לוֹ לִפְנֵי ה׳״, אֶלָּא כְּדֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָמְרָה חַנָּה בִּתְפִלָּתָהּ, שֶׁנֶּאֱמַר: ״וְחַנָּה הִיא מְדַבֶּרֶת עַל לִבָּהּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹאֲלִין שְׁנֵי דְבָרִים כְּאֶחָד. וְאִם שָׁאַל — אֵין מַחְזִירִין אֶלָּא אֶחָד, וְאֵין מַחְזִירִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ אֶלָּא רִאשׁוֹן, שֶׁנֶּאֱמַר: ״הֲיַסְגִּירוּנִי בַעֲלֵי קְעִילָה בְיָדוֹ הֲיֵרֵד שָׁאוּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגוֹ׳ וַיֹּאמֶר ה׳ יֵרֵד״. וְהָא אָמְרַתְּ אֵין מַחְזִירִין אֶלָּא רִאשׁוֹן! דָּוִד שָׁאַל"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי עשירית האיפה והכהן המשיח אין לי אלא משיח מרובה בגדים מניין תלמוד לומר והכהן יכול שאני מרבה אף משוח מלחמה תלמוד לומר תחתיו מבניו מי שבנו עומד תחתיו יצא משוח מלחמה שאין בנו עומד תחתיו ומניין למשוח מלחמה שאין בנו עומד תחתיו תלמוד לומר שבעת ימים ילבשם הכהן וגו' יצא זה שאין ראוי לבוא אל אהל מועד לכפר בקודש וגבי כהן גדול תניא בדוכתא אחריתי בתורת כהנים לכהן תחת אביו מלמד שהבן קודם לכל אדם יכול אף על פי שאין וממלא את מקומו ת\"ל ואשר ימלא: <b>תלמוד</b> <b>לומר</b> <b>אשר</b> <b>יבא</b> <b>אל</b> <b>אהל</b> <b>מועד</b> <b>מי</b> <b>שראוי</b> <b>לבא</b> <b>אל</b> <b>אהל</b> <b>מועד.</b> לכפר בקודש ביום הכפורים עליו אני אומר לך תחתיו מבניו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבנו יהיה תחתיו יצא זה שאינו ראוי וכו' דלאו כהן גדול הוא: <b>ואם</b> <b>איתא.</b> דבח' בגדים הוא משמש כל השנה האי נמי מיחזא חזי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ביוה\"כ וכפר הכהן אשר ימשח אותו ואשר ימלא את ידו וכל מילוי ידים על ידי הבגדים הוא כדכתיב ובגדי הקדש אשר לאהרן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(שמות כ״ט:כ״ט): <b>משום</b> <b>איבה.</b> אבל מדאורייתא חזי: <b>דלית</b> <b>ליה</b> <b>איבה.</b> דלא חייש לאיבה: <b>ולא</b> <b>קמשמש.</b> כלומר וקאמר דלא משמש משוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלחמה בשמונה: <b>פר</b> <b>כהן</b> <b>משיח</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרסינן.</b> דהיינו פר הבא על כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצות כהן משיח שחטא בהעלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר ועשה דבר שחייבין על זדונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת מביא פר וההדיוט מביא כשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שעירה כשאר יחיד שבישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועשירית</b> <b>האיפה.</b> שבכל יום כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן המשיח תחתיו מבניו יעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה (ויקרא ו׳:ט״ו): <b>לא</b> <b>פורע.</b> ראשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגדל שיער מחמת אבילות: <b>מלמטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפולי בגדיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומוזהר</b> <b>על</b> <b>האלמנה.</b> בלאו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומחזיר</b> <b>את</b> <b>הרוצח.</b> במיתתו: <b>ומקריב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אונן.</b> דכתיב ומן המקדש לא יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כ״א:י״ב) כדפרישית בפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יג:): <b>ואינו</b> <b>אוכל.</b> כלומר אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי שהוא חלוק מן ההדיוט לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרבה שוה הוא לו לענין אכילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואינו</b> <b>חולק.</b> כשהוא אונן לאכול לערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשתעבור האנינות דאמרינן בזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק טבול יום (זבחים דף צט.) הראוי לאכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולק שאינו ראוי לאכילה אינו חולק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומקריב</b> <b>חלק</b> <b>בראש.</b> מפורש בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יד.): <b>ופטור</b> <b>על</b> <b>טומאת</b> <b>מקדש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהוריות נפקא לן מקרא בפרק בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכולה הך מתניתא מפרש לה התם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרובה</b> <b>בגדים.</b> כהנים גדולים ששימשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום שנגנז שמן המשחה שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לכהונה גדולה אלא בריבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדים: <b>חוץ</b> <b>מפר</b> <b>הבא</b> <b>על</b> <b>כל</b> <b>המצות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשיח כתיב ביה ואע\"ג דגבי עשירית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האיפה נמי משיח כתיב איתרבי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה בגדים מוהכהן בת\"כ אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן דכתיב גבי פר הבא על כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצות איצטריך לגופיה כדתניא בת\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיח יכול זה מלך ת\"ל הכהן: <b>וכולן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נוהגות</b> <b>במשוח</b> <b>שעבר.</b> כגון אם אירע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול בכהן גדול ומינו אחר תחתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאחר זמן חזר ראשון לעבודתו ועבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ממשיחותו כולן נוהגות בו: <b>חוץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפר</b> <b>יום</b> <b>הכפורים</b> <b>ועשירית</b> <b>האיפה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהם חובה קבועה וחדא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא דתיקרב ולא שתים: <b>האמורין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפרשה.</b> גבי והכהן הגדול מאחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כ״א:י׳) דהתם איתרבי נמי משוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלחמה כדמפרש בהוריות (דף יב:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאשר יוצק (ויקרא כ״א:י׳) ואלו הן חמשה דברים לא פורע ולא פורם ואינו מטמא לקרובים ומצווה על הבתולה ומוזהר על האלמנה אבל לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקריב אונן ואף על גב דכתיב בההיא פרשתא דהכי תניא בהוריות יכול יקריב אונן תלמוד לומר עליו ולא על חבירו: <b>ואינו</b> <b>מטמא</b> <b>לקרוביו.</b> אבל הדיוט מטמא לאותן האמורין בפרשה: <b>ומצווה</b> <b>על</b> <b>הבתולה.</b> בעשה: <b>ומחזיר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הרוצח</b> <b>כדברי</b> <b>רבי</b> <b>יהודה.</b> דמרבי ליה במסכת מכות (דף יא.) מקראי ופליגי רבנן עליה אלמא האי תנא לית ליה איבה מדקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולן נוהגות במשוח שעבר דמשמש [בח'] בגדים ואפילו הכי משוח מלחמה לא דקתני כולן אין נוהגות במשוח מלחמה: <b>כי</b> <b>לית</b> <b>ליה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>איבה</b> <b>בדכוותיה.</b> משוח שעבר גדול היה כמותו אבל משוח מלחמה דזוטר מיניה חושש לאיבתו: <b>להא</b> <b>שמעתא.</b> דכי אתא רב דימי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אהדרינהו</b> <b>לאפייהו.</b> כלומר לא אמרה ר' יוחנן: <b>רבי</b> <b>אבהו.</b> חשוב היה בבית המלך כדאמרינן במסכת חגיגה (דף יד.) נשוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פנים כגון ר' אבהו בי קיסר ובסנהדרין (דף יד.) נמי אמרינן דנפקי אמהתא דבי קיסר לאפיה ומשרו ליה: <b>נימרו</b> <b>ליה</b> <b>מימר.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהדיא לא אמרה רבי יוחנן: <b>כי</b> <b>אתא</b> <b>רבין</b> <b>אמר.</b> לאו משמש בהן איתמר אלא נשאל בהן איתמר בגדים שכהן גדול משמש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהן משוח מלחמה נשאל כשיוצא למלחמה ונשאל באורים ותומים שהמלך נשאל לו בהן: <b>השואל.</b> מלך או אב בית דין: <b>פניו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כלפי</b> <b>נשאל.</b> כלפי כהן: <b>כלפי</b> <b>שכינה.</b> כלפי אורים ותומים ושם המפורש שבתוך החושן: <b>ושאל</b> <b>לו.</b> משמע לו לבדו שאין שומע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא הוא: <b>אינו</b> <b>מהרהר</b> <b>בלבו.</b> אלא יוציא בשפתיו מה הוא שואל שנאמר ושאל לו במשפט האורים וסמיך ליה על פיו יצאו קרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביה הכי ושאל לו השואל על פיו שמוציא דברים בפיו: <b>שני</b> <b>דברים</b> <b>כאחד.</b> אלא לאחר שהשיבו לו על הראשון שואל לו על השני:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכולן</b></big> <b>נוהגות</b> <b>במשוח</b> <b>שעבר.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "תימה דתנן בפרק אלו הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגולין (מכות דף יא:) ומייתי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסנהדרין ר\"פ כהן גדול (סנהדרין דף יח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההורג כ\"ג או כ\"ג שהרג אינו יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משם לעולם ואמאי לא הדר במיתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משוח שעבר אף לרבנן או משוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלחמה לר' יהודה שגם הם מחזירים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוצח ושמא י\"ל דכ\"ג עיקר וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה כ\"ג בשעה שהרג לא הדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במיתת הני או במיתת כהן גדול אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעמידו תחתיו והא דקתני דמחזירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוצח היינו כגון דלא הוה כהן גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעה שהרג א\"נ הא דקתני אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצא משם לעולם כגון דלא הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משוח שעבר ומשוח מלחמה:"
    }
  ]
}