{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "55A",
    "perek_title": "הזהב",
    "perek_number": 4
  },
  "english": [
    "but it <b>is not</b> subject <b>to</b> an <b>intermediate</b> stage of <b>consecration</b> resulting from redemption? Ravina <b>said to him:</b> It is <b>due to</b> the fact <b>that</b> it <b>is not</b> subject <b>to ultimate consecration.</b> A non-kosher animal does not ultimately remain consecrated, as it is used neither as an offering nor in the upkeep of the Temple. Instead, it is redeemed and its value is consecrated.",
    "<b>Rav Aḥa of Difti said to Ravina:</b> It <b>is</b> subject, <b>at least, to</b> an <b>intermediate</b> stage of <b>consecration; and</b> in that case, <b>let one add one-fifth as well.</b> Ravina <b>said to him:</b> Its legal status is <b>like that of ultimate consecration: Just as one does not add one-fifth</b> with regard to a non-kosher animal in <b>ultimate consecration,</b> as that category does not exist in a non-kosher animal, <b>so too, one does not add one-fifth</b> in a case of <b>intermediate consecration.</b>",
    "<b>Rav Zutra, son of Rav Mari, said to Ravina: What did you see that</b> led <b>you to liken</b> the intermediate stage of consecration <b>to ultimate consecration? Let us liken it to initial consecration.</b> Ravina <b>said to him: It stands to reason that he should liken it to ultimate consecration, as</b> he thereby derives the <i>halakha</i> of an item consecrated <b>by association with</b> the sanctity of an item consecrated <b>by association.</b> The Gemara asks: <b>On the contrary, he should have likened it to initial consecration,</b> as he thereby derives the <i>halakha</i> of <b>an item after which there is</b> another stage of <b>sanctity,</b> the intermediate stage of consecration, <b>from an item after which there is</b> another stage of <b>sanctity.</b>",
    "The Gemara answers: It is <b>as Rava says: “The burnt-offering”</b> (Leviticus 6:2), employing the definite article, indicates that the reference is to the <b>first burnt-offering. So too,</b> when it is written: <b>The non-kosher</b> animal, the reference is to the <b>initial</b> consecration of the <b>non-kosher</b> animal, not the intermediate stage of consecration.",
    "The Gemara comments: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yehoshua ben Levi:</b> If one said that <b>this cow is in place of</b> that <b>cow,</b> which <b>belongs to</b> the <b>Temple</b> treasury, or <b>this garment is in place of that garment,</b> which <b>belongs to</b> the <b>Temple</b> treasury, <b>his consecrated</b> property <b>is redeemed, and the</b> treasurer of <b>consecrated</b> property <b>is at an advantage.</b> If the replacement item is equal to or more valuable than the original item, it belongs to the treasurer, and if it is less valuable, the one who consecrated it must pay the difference.",
    "If he said: <b>This cow</b> valued <b>at five <i>sela</i> is in place of this cow,</b> which <b>belongs to</b> the <b>Temple</b> treasury, or: <b>This garment</b> valued <b>at five <i>sela</i> is instead of this garment,</b> which <b>belongs to</b> the <b>Temple</b> treasury, <b>his consecrated</b> property <b>is redeemed.</b> Even if the second consecrated item is more valuable, it is not considered a consecration done in error. He will have to pay the difference. <b>He adds one-fifth</b> when redeeming the item that was the <b>initial consecration,</b> but when redeeming the item <b>for</b> which the initial consecration was redeemed, the <b>second consecration, he does not add one-fifth.</b>",
    "<strong>MISHNA:</strong> <b>The</b> measure of <b>exploitation</b> is <b>four silver</b> <i>ma’a</i> from the twenty-four silver <i>ma’a</i> of a <i>sela</i>. <b>And the</b> smallest monetary <b>claim</b> in court for which a plaintiff can obligate a respondent to take an oath is <b>two silver</b> <i>ma’a</i>. <b>And the</b> smallest monetary <b>admission</b> for which that respondent takes the oath is an admission that one owes at least <b>the value of one <i>peruta</i>.</b>",
    "On a related note, the <i>tanna</i> adds that <b>there are five</b> halakhic situations involving <b><i>perutot</i>: The admission</b> to part of a claim must be that one owes at least <b>the value of one <i>peruta</i>, and a woman is betrothed with the value of one <i>peruta</i>. And one who derives benefit</b> of <b>the value of one <i>peruta</i> from consecrated</b> property has <b>misused</b> consecrated property and is liable to bring an offering, <b>and one who finds</b> an item that has <b>the value of one <i>peruta</i> is obligated to proclaim</b> that he found it. <b>And</b> with regard to <b>one who robs from another</b> an item that has <b>the value of one <i>peruta</i> and took an oath to him</b> that he robbed nothing, when he repents and seeks to return the stolen item <b>he must take</b> it and <b>follow</b> its owner <b>even to Media.</b> In that case, he may not return the item by means of a messenger; he must give it directly to its owner.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>We</b> already <b>learned</b> this on <b>another occasion</b> in an earlier mishna (49b): <b>The</b> measure of <b>exploitation</b> for which one can claim that he was exploited is <b>four silver</b> <i>ma’a</i> <b>from</b> the <b>twenty-four silver</b> <i>ma’a</i> <b>in a <i>sela</i>,</b> which is <b>one-sixth of the transaction.</b> The Gemara answers: It was <b>necessary for</b> the <i>tanna</i> to mention two <i>halakhot</i>: <b>The</b> smallest monetary <b>claim</b> in court for which a plaintiff can obligate a respondent to take an oath is <b>two silver</b> <i>ma’a</i>, <b>and the</b> smallest monetary <b>admission</b> for which that respondent takes the oath is an admission that one owes at least <b>the value of one <i>peruta</i>.</b> Therefore, the <i>tanna</i> cited the <i>halakha</i> of exploitation as well.",
    "The Gemara asks: <b>That too we</b> already <b>learned</b> in a mishna (<i>Shevuot</i> 38b): <b>The oath</b> for admission to part of a claim imposed by <b>the judges</b> is in a case where <b>the claim</b> is <b>two silver</b> <i>ma’a</i>, and <b>the admission</b> is <b>the value of one <i>peruta</i>.</b> The Gemara answers: <b>It was necessary for</b> the <i>tanna</i> to teach <b>the latter clause</b> of the mishna, <b>as it teaches: There are five</b> halakhic situations involving <b><i>perutot</i>,</b> which is not taught elsewhere.",
    "§ The mishna teaches: <b>There are five</b> halakhic situations involving <b><i>perutot</i>.</b> The Gemara asks: <b>And let</b> the <i>tanna</i> <b>also teach</b> that <b>the</b> measure of <b>exploitation</b> is <b>one <i>peruta</i>. Rav Kahana said: That is to say</b> that <b>there is no exploitation concerning <i>perutot</i>.</b> Any disparity between value and price that is less than the value of the smallest silver coin, an <i>issar</i>, which is worth eight <i>perutot</i>, is not considered exploitation.",
    "<b>And Levi says: There is exploitation</b> even <b>for <i>perutot</i>. And likewise, Levi taught in his</b> version of the <b>Mishna,</b> which parallels the Mishna redacted by Rabbi Yehuda HaNasi, that <b>there are five</b> halakhic situations involving <b><i>perutot</i>: The</b> measure of <b>exploitation</b> is <b>one <i>peruta</i>, the admission</b> is the value of <b>one <i>peruta</i>, and the betrothal of a woman is with one <i>peruta</i>, and</b> the <i>halakha</i> of one who takes an oath denying <b>a robbery</b> applies <b>in</b> the case where he denies having robbed another of at least <b>one <i>peruta</i>, and the convening of judges</b> to adjudicate a case of monetary law is <b>in</b> the case where the claim is at least <b>one <i>peruta</i>.</b>",
    "The Gemara asks: <b>And</b> with regard to <b>the <i>tanna</i> of our</b> mishna, <b>what is the reason</b> he <b>does not teach</b> the case of the <b>convening of judges</b> in his list of cases involving <i>perutot</i>? The Gemara answers: <b>He taught</b> the case of <b>robbery,</b> which includes all monetary claims one has against another.",
    "The Gemara asks: <b>But doesn’t</b> the <i>tanna</i> <b>teach</b> the case of <b>robbery and teach</b> the case of <b>lost property?</b> Apparently, he lists monetary cases that are included under the rubric of robbery. The Gemara answers: With regard to <b>these</b> two cases, it was <b>necessary for</b> the <i>tanna</i> to teach them separately, as there is a novel element in each. The novel element in the case of <b>robbery</b> is not only that a robbery of one <i>peruta</i> is considered robbery, but also in the case of <b>one who robs</b> an item <b>from another worth</b> at least <b>one <i>peruta</i> and</b> then <b>took an oath to him</b> that he robbed nothing, <b>he must carry</b> the stolen item and <b>follow</b> its owner <b>even to Media.</b> The novel element in the case of <b>lost property</b> is that <b>one who finds lost property the value of</b> at least <b>one <i>peruta</i> is obligated to proclaim</b> that he found it, <b>even though</b> the lost article <b>depreciated</b> and is no longer worth one <i>peruta</i>.",
    "The Gemara asks: <b>And</b> as for <b>Levi, what is the reason</b> he <b>does not teach</b> that one is obligated to proclaim that he found <b>lost property</b> only if it is worth at least <b>one <i>peruta</i>?</b> The Gemara answers: <b>He taught</b> the case of <b>robbery,</b> which includes all monetary claims one has against another.",
    "The Gemara asks: <b>But doesn’t he teach robbery and</b> also <b>teach the convening of judges?</b> Apparently, he lists monetary cases that are included under the rubric of robbery. The Gemara explains: With regard to <b>the convening of judges</b> it was <b>necessary for</b> the <i>tanna</i> to specify the <i>halakha</i> <b>to exclude</b> the opinion <b>of Rav Ketina, as Rav Ketina says: The court attends to</b> monetary claims of <b>even less than the value of one <i>peruta</i>.</b> Anyone wronged by another is entitled to have his case adjudicated in court.",
    "The Gemara asks: <b>And</b> as for <b>Levi, what is the reason</b> he <b>does not teach</b> the <i>peruta</i> of misuse of <b>consecrated</b> property? The Gemara answers: <b>He is speaking with regard to non-sacred</b> property; <b>he is not speaking with regard to consecrated</b> property.",
    "The Gemara asks: <b>But</b> in the case of <b>the <i>tanna</i> of our</b> mishna, <b>who is speaking with regard to consecrated</b> property, <b>let him teach</b> the <i>halakha</i> that second <b>tithe</b> may be redeemed only if the produce is worth at least <b>one <i>peruta</i>.</b> The Gemara answers: This <i>tanna</i> holds <b>in accordance with the one who says:</b> Second tithe is redeemed only if <b>its one-fifth,</b> which one adds when redeeming his own produce, is worth at least <b>one <i>peruta</i>.</b> In other words, second tithe is redeemed only if it is worth at least four <i>perutot</i>. The Gemara asks: <b>And let him teach</b> that second <b>tithe</b> is redeemed only if its <b>one-fifth,</b> which one adds when redeeming his own produce, is worth at least <b>one <i>peruta</i>.</b> The Gemara responds: The <i>tanna</i> <b>is speaking with regard to the principal;</b> the <i>tanna</i> <b>is not speaking with regard to</b> the <b>one-fifth.</b>",
    "§ With regard to <b>the</b> matter <b>itself</b> raised in the previous discussion, the Gemara elaborates. <b>Rav Ketina says: The court attends to</b> monetary claims of <b>even less than the value of one <i>peruta</i>. Rava raises an objection</b> from a <i>baraita</i>. It is written: <b>“And he shall make restitution for that which he has done amiss in the sacred matter”</b> (Leviticus 5:16)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּאֶמְצַע הֶקְדֵּשׁ, לֵיתַהּ? אֲמַר לֵיהּ: לְפִי שֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוֹף הֶקְדֵּשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא: מִדִּיפְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבִינָא, בְּאֶמְצַע הֶקְדֵּשׁ מִיהָא אִיתַהּ, וְלוֹסֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי חוֹמֶשׁ! אֲמַר לֵיהּ: הֲרֵי הוּא כְּסוֹף הֶקְדֵּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה סוֹף הֶקְדֵּשׁ אֵינוֹ מוֹסִיף חוֹמֶשׁ – אַף אֶמְצַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶקְדֵּשׁ אֵינוֹ מוֹסִיף חוֹמֶשׁ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב זוּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב מָרִי לְרָבִינָא: מַאי חָזֵית דִּמְדַמֵּית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסוֹף הֶקְדֵּשׁ? נְדַמְּיֵיהּ לִתְחִילַּת הֶקְדֵּשׁ! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא לְסוֹף הֶקְדֵּשׁ הֲוָה לֵיהּ לְדַמּוֹיֵי, שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְפָּס מִנִּתְפָּס. אַדְּרַבָּה: לִתְחִילַּת הֶקְדֵּשׁ הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְדַמּוֹיֵי, שֶׁכֵּן דָּבָר שֶׁיֵּשׁ אַחֲרָיו קְדוּשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדָּבָר שֶׁיֵּשׁ אַחֲרָיו קְדוּשָּׁה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּדְאָמַר רָבָא ״הָעֹלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה רִאשׁוֹנָה. הָכִי נָמֵי ״הַטְּמֵאָה״ – טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: ״פָּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ תַּחַת פָּרָה שֶׁל הֶקְדֵּשׁ״, ״טַלִּית זוֹ תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַלִּית שֶׁל הֶקְדֵּשׁ״ – הֶקְדֵּשׁוֹ פָּדוּי, וְיַד הֶקְדֵּשׁ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֶלְיוֹנָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״פָּרָה זוֹ בְּחָמֵשׁ סְלָעִים תַּחַת פָּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הֶקְדֵּשׁ״, ״טַלִּית זוֹ בְּחָמֵשׁ סְלָעִים תַּחַת טַלִּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הֶקְדֵּשׁ״ – הֶקְדֵּשׁוֹ פָּדוּי. עַל הֶקְדֵּשׁ רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף חוֹמֶשׁ, עַל הֶקְדֵּשׁ שֵׁנִי אֵין מוֹסִיף חוֹמֶשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָאוֹנָאָה – אַרְבָּעָה כֶּסֶף, וְהַטַּעֲנָה – שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּסֶף, וְהַהוֹדָאָה – שָׁוֶה פְּרוּטָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חָמֵשׁ פְּרוּטוֹת הֵן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהוֹדָאָה שָׁוֶה פְּרוּטָה, וְהָאִשָּׁה מִתְקַדֶּשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁוֶה פְּרוּטָה, וְהַנֶּהֱנֶה בְּשָׁוֶה פְּרוּטָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהֶקְדֵּשׁ מָעַל, וְהַמּוֹצֵא שָׁוֶה פְּרוּטָה חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַכְרִיז, וְהַגּוֹזֵל אֶת חֲבֵירוֹ שָׁוֶה פְּרוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִשְׁבַּע לוֹ, יוֹלִיכֶנּוּ אַחֲרָיו אֲפִילּוּ לְמָדַי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵינָא חֲדָא זִימְנָא: הָאוֹנָאָה אַרְבָּעָה כֶּסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶשְׂרִים וְאַרְבָּעָה כֶּסֶף לַסֶּלַע, שְׁתוּת לְמִקָּח!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטַּעֲנָה שְׁתֵּי כֶּסֶף וְהַהוֹדָאָה שָׁוֶה פְּרוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִצְטְרִיכָא לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא נָמֵי תְּנֵינָא: שְׁבוּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדַּיָּינִין, הַטַּעֲנָה שְׁתֵּי כֶּסֶף וְהַהוֹדָאָה שָׁוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּטָה! סֵיפָא אִצְטְרִיכָא לֵיהּ, דְּקָתָנֵי: חָמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּטוֹת הֵן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>חָמֵשׁ פְּרוּטוֹת הֵן כּוּ׳. וְלִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי הָאוֹנָאָה פְּרוּטָה? אָמַר רַב כָּהֲנָא: זֹאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֶרֶת, אֵין אוֹנָאָה לִפְרוּטוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלֵוִי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ אוֹנָאָה לִפְרוּטוֹת. וְכֵן תָּנֵי לֵוִי בְּמַתְנִיתֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ פְּרוּטוֹת הֵן: הָאוֹנָאָה פְּרוּטָה, וְהַהוֹדָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּטָה, וְקִדּוּשֵׁי אִשָּׁה בִּפְרוּטָה, וְגָזֵל בִּפְרוּטָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִישִׁיבַת הַדַּיָּינִין בִּפְרוּטָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְתַנָּא דִּידַן, מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָתָנֵי יְשִׁיבַת הַדַּיָּינִין? תְּנָא לֵיהּ גָּזֵל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי גָּזֵל וְקָתָנֵי אֲבֵידָה? הָנָךְ אִצְטְרִיכָא לֵיהּ: גָּזֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹזֵל מֵחֲבֵירוֹ שָׁוֶה פְּרוּטָה וְנִשְׁבָּע לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹלִיכֶנּוּ אַחֲרָיו וַאֲפִילּוּ לִמְדִי. אֲבֵידָה – הַמּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבֵידָה שָׁוֶה פְּרוּטָה חַיָּיב לְהַכְרִיז, וְאַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזַל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלֵוִי, מַאי טַעְמָא לָא תָּנֵי אֲבֵידָה בִּפְרוּטָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא לֵיהּ גָּזֵל. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִי לָא קָתָנֵי גָּזֵל וְקָתָנֵי יְשִׁיבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדַּיָּינִין? יְשִׁיבַת הַדַּיָּינִין אִצְטְרִיכָא לֵיהּ, לְאַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַב קַטִּינָא, דְּאָמַר רַב קַטִּינָא: בֵּית דִּין נִזְקָקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְפָחוֹת מִשָּׁוֶה פְּרוּטָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלֵוִי, מַאי טַעְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי הֶקְדֵּשׁ? בְּחוּלִּין קָמַיְירֵי, בְּקָדָשִׁים לָא קָמַיְירֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא תַּנָּא דִּידַן דְּקָא מַיְירֵי בְּקָדָשִׁים, נִתְנֵי מַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְרוּטָה? כְּמַאן דְּאָמַר אֵין בְּחוּמְשׁוֹ פְּרוּטָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיתְנֵי חוֹמֶשׁ מַעֲשֵׂר בִּפְרוּטָה? בְּקַרְנָא קָא מַיְירֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוֹמֶשׁ לָא קָא מַיְירֵי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַב קַטִּינָא: בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין נִזְקָקִין אֲפִילּוּ לְפָחוֹת מִשָּׁוֶה פְּרוּטָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתִיב רָבָא: ״וְאֵת אֲשֶׁר חָטָא מִן הַקֹּדֶשׁ יְשַׁלֵּם״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>באמצע</b> <b>הקדש</b> <b>ליתא.</b> נהי דבסוף הקדש לא משכחת לה משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלאו למזבח חזיא ולא לשקעה בבנין מיהו בהקדש שני משכחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה שמתפיסה תחת אחר וחוזר ופודה אותה: <b>לפי</b> <b>שאינה</b> <b>בסוף</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הקדש.</b> ומשום הכי אימעיט אמצע הקדש מינה כדמפרש ואזיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סוף הקדש אמצע הקדש) מדמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסוף הקדש: <b>מה</b> <b>סוף</b> <b>הקדש.</b> נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן מינה דממעט מחומש: <b>אף</b> <b>אמצע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקדש</b> <b>כו'.</b> וסוף הקדש ודאי בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוטא דקרא נמי לא שייך ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומש דהא לא פריק ליה מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהני מיעוטא דקרא לדמויי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצע הקדש דבלאו מיעוטא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצית למיגמר אמצע הקדש מסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש דהתם משום דלא שייכא ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומש הוא: <b>כדאמר</b> <b>רבא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר בהדיא אימעיט אמצע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש מינה כדאמר רבא בסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומא (דף לד.): <b>העולה.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי סדר המערכה ובער עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן עצים בבקר בבקר וערך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה העולה ה' יתירה דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתהא היא ראשונה שלא יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטר קודם לתמיד של שחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקדשו</b> <b>פדוי.</b> אע\"פ שלא שם דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצובין דקיימא לן הקדש שוה מנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיללו על שוה פרוטה מחולל ושרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיתהנויי מיניה ומיהו יד הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על העליונה שאם דמים הללו יתירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דמי ההקדש קנה הקדש ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש יתר עליהם ישלים על כרחו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טלית</b> <b>זו</b> <b>בחמש</b> <b>סלעים</b> <b>כו'</b> <b>הקדשו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פדוי.</b> אע\"פ שאינו שוה ולא תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ושם לה דמים ואינה שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה שאמר אין דבריו כלום אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש פדוי והוא ישלים: <b>על</b> <b>הקדש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שני.</b> אם חזר ופדה את זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>האונאה</b> <b>ארבעה</b> <b>כסף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקח סלע וכדאמרן דהוה ליה שתות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והטענה</b> <b>שתי</b> <b>כסף.</b> שאין שבועת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיינין על הטענה פחותה משתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעות כסף שיטענו שוה שתי כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לי בידך וזה יודה לו מהם שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטה ויכפור השאר או יודה הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויכפור פרוטה: <b>וההודאה</b> <b>שוה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרוטה.</b> כדפרשינן להיות הודאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקצת ויתחייב שבועה: <b>המוצא</b> <b>שוה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרוטה</b> <b>כו'.</b> אבל בציר מהכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן (לעיל בבא מציעא ד' כז.) מאשר תאבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו פרט לאבידה שאין בה שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטה: <b>ויוליכנו</b> <b>אחריו.</b> אם הודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשבע לשקר דלא הויא ליה כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיחזירנו לידו ממש ולא לשלוחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (במדבר ה׳:ז׳) ונתן לאשר אשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>גמ'</b> <b>וניתני</b> <b>נמי</b> <b>האונאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרוטה.</b> כגון אם היה המקח בשש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטות: <b>אין</b> <b>אונאה</b> <b>לפרוטות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחות מאיסר שהוא מטבע של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף: <b>וגזל</b> <b>בפרוטה.</b> לחייבו קרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה אם נשבע לשקר ולהוליכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריו: <b>וישיבת</b> <b>הדיינין</b> <b>בפרוטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי שיש לו עדים או שחייב מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוחהו מלשלם ישבו הדיינין ויכופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו: <b>תנא</b> <b>גזל.</b> מכיון דתנא גזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרוטה ש\"מ ממונא הוא וכפינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנך</b> <b>אצטריך</b> <b>ליה</b> <b>גזל.</b> לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוליכנו אחריו: <b>אע\"ג</b> <b>דזל.</b> בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציאה להכרזה: <b>ליתני</b> <b>מעשר</b> <b>בפרוטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבציר מהכי לא תפיס פדיונו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איתא התם מה יש לי לרבות פרים הנשרפים ושעירים הנשרפים"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "מנין לרבות קדשי קדשים וקדשים קלים ת\"ל בבהמה טמאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואם כל בהמה טמאה וכי פריך לעיל בשלמא כולה לשמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למעוטי קדשים קלים דליכא מעילה לא מסיק אדעתיה מסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הברייתא דמרבה אף קדשים קלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נדמייה</b></big> <b>לתחילת</b> <b>הקדש.</b> וא\"ת"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "אם כן קרא למה לי אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעוטי סוף הקדש הא אין חומש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך בו כיון שאין נפדה עוד וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שלקח אבנים כדי לשקען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבנין ונמלך עליהם לפדותם ומקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפ\"ה סוף הקדש כיון שמתחילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה דעתו לשקען אי נמי כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנפל הבנין ורוצה לפדות האבנים אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הכי פריך מנ\"ל למעוטי אמצע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש דלמא קרא לא אתא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעוטי אין כולה לשמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>העולה</b></big> <b>עולה</b> <b>ראשונה.</b> הכתובה"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "ראשונה בקרבנות בפרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פינחס והיינו תמיד של שחר וכן פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רש\"י פרק תמיד נשחט (פסחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נח: ושם) אי נמי ראשונה שהקריבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל במדבר [למאן] דאמר דעולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמיד הואי אי נמי ראשונה לחינוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזבח כדאמר בהתכלת (מנחות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מט. ושם) אין מחנכין את המזבח אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמיד השחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>פרה</b></big> <b>זו</b> <b>תחת</b> <b>פרה</b> <b>של</b> <b>הקדש</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>הקדשו</b> <b>פדוי.</b> וא\"ת והכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא כ״ז:י׳) והיה הוא ותמורתו יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדש י\"ל דהכא מיירי בקדשי בדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית ואפילו בתמימים דאמר בריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה (ד' ה:) המתפיס תמימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדק הבית אע\"פ שעובר בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעשה מה שעשה עשוי והא דאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם כל הראוי לגבי המזבח אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצא מידי מזבח לעולם היינו דכשפודין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו מוכרין אותו לצרכי עולות אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מיירי אפילו בקדשי מזבח וכגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקדם המום להקדש דאינו עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה אבל אין לפרש דמיירי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדם הקדשו למומו וכגון דידו אקודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא עביד תמורה אלא היכא דאנח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידו אחולין דפרה זו תחת פרה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש משמע דידו אחולין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טלית</b></big> <b>זו</b> <b>בחמש</b> <b>סלעים</b> <b>הקדשו</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>פדוי.</b> הכא לא גרסינן יד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש על העליונה דכיון שנתכוון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלל הקדש אפילו שוה הרבה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר מועט מחולל כדקאמר שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן אבל ברישא שלא הזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שום שוה לא היה בדעתו לקנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההקדש אלא לחללו שוה בשוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך ישלים ואם הותיר יד הקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על העליונה ולכך לא עירב לשנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבבות יחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ותנא</b></big> <b>דידן</b> <b>מאי</b> <b>טעמא</b> <b>לא</b> <b>תני</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "<b>ישיבת</b> <b>הדיינין.</b> תימה לישני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית ליה דרב קטינא דנזקקין אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפחות משוה פרוטה דבסמוך אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלוי דתני ישיבת הדיינין לא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לאפוקי דרב קטינא וי\"ל דמסקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבתחילת דין מודה רב קטינא דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה פרוטה להכי פריך ותנא דידן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתני ישיבת הדיינין דמשמע תחילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישיבה וכי משני אלוי לאפוקי דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטינא (סבר דרב קטינא אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דנזקקין אפילו להתחיל ולישב):"
    }
  ]
}