{
  "text": [
    "< b >   ו ה ו א   ד ב ז ע   ב ז ו ע י . < / b >   פ י ר ש ו   ר ו ב   ה מ פ ר ש י ם   ד ע ל   ד ל א   א פ י ק   ק א י ,   ו ל ו מ ר   ש א פ י ל ו   ל א   א פ י ק   א ל ו   א ו ת ן   ע ש ר ה   ל א   ה י ו   מ פ ו ז ר י ן   ב ש ד ה   ל א   ע ל ת ה   ל ו   ח ז ק ה   ל כ ל   ה ש ד ה   א ל א   ל א ו ת ו   ק צ ת   ש א כ ל .   ו ל פ י   פ י ר ו ש   ז ה ,   ה א   ד ת נ ן   מ ס ק   א ת   ז י ת י ו   ו כ נ ס   א ת   ק י צ ו ,   כ ש ה ז ת י ם   ו ה ת א נ י ם   מ פ ו ז ר י ן   ב ש ד ה   ו א י נ ן   נ ט ו ע י ן   א ל ו   ש ו ר ה   ל ע צ מ ן   ו א ל ו   ש ו ר ה   ל ע צ מ ן ,   ו כ ן   פ י ר ש   ר \" ש   ז \" ל   ש כ ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל פ ז ר ן   ב ש ד ה   ו ל א   ל נ ט ו ע   א ל ו   ל ע צ מ ן   ו א ל ו   ל ע צ מ ן .   ו ל פ י   פ י ר ו ש   ז ה   ש ל ש י ם   א י ל נ ו ת   ד ו ק א ,   ו ל א ו   ד ו ק א   מ מ ש   ש ל ש י ם ,   א ל א   ש י ש   ש ם   ה ר ב ה   ש מ פ ו ז ר י ן   א י ל ך   ו א י ל ך ,   א ב ל   ש ל ש ה   ה נ ט ו ע י ם   מ מ ט ע   ע ש ר ה   ל ב י ת   ס א ה   ל א ,   ש א ף   ע ל   פ י   ש א כ ל   ש נ ה   ז ו   א ח ד   ו ב ש נ י ה   א ח ר   ו ב ש ל י ש י ת   ה א ח ר   ל א   ה ו י א   ח ז ק ה .   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   ה ק ש ה   ל א   ב ז ע   ב ז ו ע י   ה י כ א   ד ל א   א פ י ק   א מ א י   ל א   ה ו י א   ח ז ק ה ,   א ט ו   ב ד י ד י ה   ת ל י א   מ י ל ת א ,   ה א   א כ ל   כ ל   מ א י   ד א פ י ק   ו מ א י   ה ו ה   ל י ה   ל מ ע ב ד .   ו ל פ י כ ך   פ י ר ש ה   ה ו א   ז \" ל   ד א ס ו פ א   ק א י ,   ד כ י   א מ ר י נ ן   ב א פ י ק   ו ל א   א כ ל   ל א   ה ו י   ח ז ק ה ,   ה י כ א   ד ב ז ע ה   ל א כ י ל ה   ד י ד י ה ,   ד ד מ י   כ מ א ן   ד ש מ י ט   ו א כ ל ,   א ב ל   א כ ל ן   ר צ ו פ י ן   ה ו י   א כ י ל ה   ג מ ו ר ה   ו ה ו י א ן   ח ז ק ה   א ה ד ד י ,   ה ו א י ל   ו כ ל ה ו   א כ ל   ב ת ל ת   ש נ י ן .   ו ל פ י   פ י ר ו ש ו   ז ה   א ת י א   מ ת נ י ת י ן   ש פ י ר   ב כ ל   ע נ י ן   ו א פ י ל ו   ב נ ט ו ע י ן   א ל ו   ש ו ר ה   ל ע צ מ ן   ו א ל ו   ש ו ר ה   ל ע צ מ ן ,   ו ש ל ש י ם   ל א ו   ד ו ק א ,   א ל א   ש ה ד ב ר   ק ש ה   ק צ ת ,   ה י א ך   א פ ש ר   ד א פ י ק   ו ל א   א כ ל   א ף   ע ל   ג ב   ד א כ י ל   ק צ ה   א ח ד   ר צ ו ף   ד ה ו י א   ח ז ק ה   ל ק צ ה   ה א ח ר ,   ו ה א   ל א   א כ ל   ו ל א   א ח ז י ק   ב ו ,   ב ו   א כ י ל ה   א ח ת   א י ך   ת ע ל ה   ל ו   ח ז ק ה . < b r > < b > < / b > ה א   ד א מ ר י נ ן   ה נ י   מ י ל י   ה י כ א   ד ל א   א פ י ק ,   ת י מ ה ,   א י ך   ת פ ש ו   ה ע נ י ן   ב ד ב ר   ר ח ו ק   ו ש א י נ ו   מ צ ו י   ל ע ו ל ם   ש י ו צ י א ו   א ל ו   ש נ ה   ז ו   ו ל א   ה א ח ר י ם   ו א ל ו   ש נ ה   ש נ י ה   ו ל א   ה א ח ר י ם   ו כ ן   א ל ו   ש ל י ש י ת   ו ל א   ה א ח ר י ם .   ע ל   כ ן   פ י ר ש   ר \" ח   ז \" ל   ב ב נ ו ת   ש ו ח ,   ד מ ש ע ת   ח נ י ט ת ן   ע ד   ש ע ת   ל ק י ט ת ן   ש ל ש   ש נ י ם ,   ו ה א   ד ק א מ ר   א ב ל   א פ י ק   ו ל א   א כ ל   ל א   ה ו י א   ח ז ק ה ,   א ב ל   ב ש א ר   א י ל נ ו ת   ש ט ו ע נ י ן   ב כ ל   ש נ ה   ו א פ י ק   ו ל א   א כ ל   ל א   ה ו י א   ח ז ק ה ,   ו א י   ק ש י א   ל ך   א י   ב ב נ ו ת   ש ו ה   ה י כ י   ס ל ק א   ל י ה   ח ז ק ה   ב ה כ י ן ,   ו ה א   ב ה ע י ד נ א   ד א י ת י ה   ל ה א י   פ י ר א   א י ת י ה   ל ה א י ,   ו א נ ן   ב ר י ש   פ י ר ק י ן   ק א מ ר י נ ן   ד ב ע י נ ן   ב ח ז ק ת   ש ל ש   ד ל י כ ו ל   ת ל ת   פ י ר י   ד ב ע י ד נ א   ד א י ת י ה   ל ה א י   ל י ת י ה   ל ה א י ,   ה א   א י ת י ה   ו מ ג מ ר   ה ו א   ד ל א   ג מ ר .   י \" ל   ד ש א נ י   ה כ א   ד כ י ו ן   ד י ש   ש נ ה   ע ד י י ן   ע ד   ש ע ת   ל ק י ט ת ן ,   ש פ י ר   ק ר י נ ן   ב ה ו   ב ע י ד נ א   ד א י ת י ה   ל ה א י   ל י ת י ה   ל ה א י ,   א ב ל   ה ת ם   ד ב ש נ ה   א ח ת   נ ל ק ט י ן ,   כ י ו ן   ד א י ת ה   ל פ י ר א   ה ש ת א   ו מ ח ר   ה ן   נ ל ק ט י ן ,   כ א כ י ל ה   א ח ת   ד מ י א .",
    "< b > ז ה   ה ח ז י ק   ב א י ל נ ו ת   ו ז ה   ה ח ז י ק   ב ק ר ק ע   א מ ר   ר ב   ז ב י ד   ז ה   ק נ ה   א י ל נ ו ת   ו ז ה   ק נ ה   ק ר ק ע . < / b >   ר ו ב   ה מ פ ר ש י ם   פ י ר ש ו ה   ד ל א ו   ב ח ז ק ה   ש י ש   ע מ ה   ט ע נ ה ,   כ ג ו ן   ש ז ה   א ו מ ר   ל ק ח ת י   ו ז ה   א ו מ ר   ל א   מ כ ר ת י ,   מ י י ר י ,   א ל א   ב ל ו ק ח   ק א   מ י י ר י ,   ו כ ג ו ן   ש א מ ר   ל ש נ י ם   ל א ח ד   מ כ ם   א נ י   מ ו כ ר   ה א י ל נ ו ת   ו ל ש נ י ם   א נ י   מ ו כ ר   ה ק ר ק ע ,   ו ה ל ך   ז ה   ב ע צ מ ו   ו ה ח ז י ק   ב א י ל נ ו ת   כ ג ו ן   ש ז מ ר   ו ת ק ן   ב ה ן   כ ל   ד ה ו ,   ו ז ה   ה ל ך   ב ע צ מ ו   ו ה ח ז י ק   ב ק ר ק ע ,   ד ר פ ק   ב י ה   פ ו ר ת א ,   ו א מ ר   ר ב   ז ב י ד   ז ה   ק נ ה   ה א י ל נ ו ת   כ ו ל ן   ו א י ן   ל ב ע ל   ה ק ר ק ע   ב א י ל נ ו ת   כ ל ו ם ,   ו א ף   ע ל   ג ב   ד ב מ ו כ ר   ב ע ל מ א   מ כ ר   ק ר ק ע   מ כ ר   ג ם   א ת   ה א י ל נ ו ת   ש ב ת ו כ ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ל ק מ ן   ב ב א   ב ת ר א   ס ט ,   ב )   א מ ר   ר ב   י ה ו ד ה   ה א י   מ א ן   ד מ ז ב י ן   א ר ע א   ל ח ב ר י ה   צ ר י ך   ל מ כ ת ב   ל י ה   ק נ י   ל ך   ד י ק ל י ן   ו ת א ל י ן   ו ה ו צ י ן   ו צ נ י ן ,   ו א ף   ע ל   ג ב   ד כ י   ל א   כ ת ב   ל י ה   ק נ י   א פ י ל ו   ה כ י   ש ו פ ר א   ד ש ט ר א   ה ו א .   ו ה כ א   פ ש י ט א   מ י ל ת א   ב י ן   ל ר ב   ז ב י ד   ב י ן   ל ר ב   פ פ א   ד ל י ת   ל י ה   ל ב ע ל   ה ק ר ק ע   ב א י ל נ ו ת   כ ל ו ם ,   ה ת ם   ה י י נ ו   ט ע מ א   ד כ י ו ן   ד מ כ ר   א ת   ה ש ד ה   ס ת ם   ו ה י ו   ב ו   א י ל נ ו ת ,   מ ס ת מ א   ה כ ל   מ כ ר ,   כ י ו ן   ש א י ן   ש ם   א י ל ן   ח ש ו ב   ב פ נ י   ע צ מ ו   כ ח ר ו ב   ה מ ו ר כ ב   ו ס ד ן   ה ש ק מ ה ,   ד א ם   א י ת א   ד ש י י ר   פ ר ו ש י   ה ו ה   מ פ ר ש ,   ד ע ל י ה   ד י ד י ה   ר מ י א   ל ג ל ו י י ,   כ י ו ן   ד ב ט י ל י   א ג ב   א ר ע א ,   א ב ל   ה כ א   ה ו א   ש י י ר ן ,   ד ה א   מ כ ר ן   ל ש נ י ,   ו ז ה   ק נ ה   ה ק ר ק ע ,   כ ל ו מ ר   כ ל   ה ק ר ק ע ,   ו א ם   מ ת ו   ל א   י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   ו ל א   ש נ א   ש נ י   א י ל נ ו ת   ו ל א   ש נ א   ש ל ש ה ,   ו מ ט ע מ א   ד מ פ ר ש י נ ן   ל ק מ ן ,   מ ש ו ם   ד א מ ר   ל י ה   כ י   ה י כ י   ד ל ד י ד י   ל י ת   ל י   ב א י ל נ ו ת   א ת   ל י ת   ל ך   ב ק ר ק ע ,   ו מ י ה ו   מ ו ד ה   ר ב   ז ב י ד   ד כ ל   ז מ ן   ש ה ן   ח י י ן   א י נ ו   י כ ו ל   ל ו מ ר   ל ו   ע ק ו ר   א י ל נ ך   מ ע ת ה   ש ק ו ל   ו ז י ל ,   ו מ ש ו ם   ה כ י   א ק ש י   ל י ה   ר ב   פ פ א   ו כ י   א י ן   ל ו   ל ב ע ל   ה א י ל נ ו ת   ב ק ר ק ע   כ ל ו ם   ל י מ א   ל י ה   ע ק ו ר   א י ל נ ך   ו ש ק ו ל   ו ז י ל ,   ו א ף   ע ל   ג ב   ד ב ע ל מ א   א פ י ל ו   ל ק ח   ש נ י   א י ל נ ו ת   ד א י ן   ל ו   ק ר ק ע   ו א ם   מ ת ו   ל א   י ט ע   א ח ר י ם   ת ח ת י ה ם ,   א פ י ל ו   ה כ י   כ ל   י מ י   ה ע ץ   א י נ ו   י כ ו ל   ל ו מ ר   ל ו   ע ק ו ר   א י ל נ ך ,   ה ת ם   ה ו א   ב מ ו כ ר   א י ל נ ו ת   ו מ ש י י ר   ק ר ק ע   ל פ נ י ו ,   ד ח ז ק ה   ל ש י י ר   ל י מ י   ה ע ץ   מ כ ר ן   ל ו ,   ד א י   ל א   ה ו ה   ל י ה   ל ג ל ו י י ,   א ב ל   ה כ א   ל ר ב   ז ב י ד   ד א מ ר   ד א פ י ל ו   ש ל ש ה   א י ן   ל ה ן   ק ר ק ע   ו א פ י ל ו   ל י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   מ ש ו ם   ד ש נ י   ל ק ו ח ו ת   ה ן   ו א מ ר   ל י ה   א י ד ך   כ י   ה י כ י   ד ל ד י ד י   ל י ת   ל י   ב א י ל נ ו ת   ו ל א   מ י ד י   ל ד י ד ך   נ מ י   ל ת   ל ך   ב ק ר ק ע   ו ל א   מ י ד י ,   א ם   כ ן   מ ה א י   ט ע מ א   נ מ י   ל י מ א   ל י ה   א פ י ל ו   מ ע ת ה   ת ע ק ו ר   א י ל נ ך   ד ל י ת   ל ך   ב א ר ע א   ו ל א   מ י ד י ,   ו א ף   ע ל   ג ב   ד ה א   ל א   מ י פ ר ש א   ב ד ר ב   ז ב י ד   ד ל א   מ צ י   א מ ר   ל י ה   ב ע ל   ה ק ר ק ע   ע ק ו ר   א י ל נ ך   ו ז י ל ,   א פ י ל ו   ה כ י   מ ד ב ר י   ר ב   פ פ א   ד א ק ש י   ל י ה   ה כ י ן   ש מ ע י נ ן   ד ש מ ע ת   מ י נ י ה   ב ה ד י א ,   ו א י   נ מ י   מ ד ק א מ ר   ז ה   ק נ ה   א י ל נ ו ת   ש מ ע   ל ה ,   ד א י   ל מ ע ק ר   ק י י מ י   מ ה ש ת א   ל א   ה ו ה   א מ ר   ז ה   ק נ ה   א י ל נ ו ת   ס ת ם ,   א ל א   ז ה   ק נ ה   א י ל נ ו ת   ו ק ו צ ץ ,   א י   נ מ י   ז ה   ק נ ה   ע צ י ם ,   א י   נ מ י   א י ל נ ו ת   ל ע צ י ם .   ו ל ש ו ן   ר א ש ו ן   נ ר א ה   ע י ק ר .",
    "< b > א ל א   א מ ר   ר ב   פ פ א   ז ה   ק נ ה   א י ל נ ו ת   ו ח צ י   ק ר ק ע   ו ז ה   ק נ ה   ח צ י   ק ר ק ע . < / b >   ח צ י   ק ר ק ע   ל א ו   ד ו ק א ,   א ל א   ל י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   ד מ ק ו ם   ה א י ל ן   מ כ ר   ל ז ה   כ י   ה י כ י   ד ל א   ל י מ א   ל י ה   ע ק ו ר   א י ל נ ך .   ו מ ס ת ב ר א   ד מ ש ו ם   ד ק ו נ ה   ש ל ש ה   א י ל נ ו ת   י ש   ל ו   ש נ י   ע נ י נ י ם   ב ש ד ה   ה א ח ד   ש י ש   ל ו   ק ר ק ע   ו ה ש נ י   ש י ש   ל ו   ז כ ו ת   ש א ם   מ ת ו   י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   ו ה ל ו ק ח   ש נ י ם   א י ן   ל ו   ל א   ז ה   ו ל א   ז ה ,   ו ה ו צ ר כ ה   ה מ ש נ ה   ל פ ר ט ן   ש נ י ה ם ,   ו כ ד ת נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ד ה   ש ל   ח ב ר ו   ה ר י   ז ה   ל א   ק נ ה   ק ר ק ע   ו כ ו ' ,   ו א ם   מ ת ו   א י ן   ל ו   ק ר ק ע ,   ק נ ה   ש ל ש ה   ק נ ה   ק ר ק ע   ו כ ו ' ,   ו א ם   מ ת ו   י ש   ל ו   ק ר ק ע ,   ל פ ו ם   כ ן   ה ז כ י ר   כ א ן   ל א ח ד   מ ה ן ,   ד ה י י נ ו   א ם   מ ת ו   י ש   ל ו   ק ר ק ע ,   כ ל ו מ ר   ל י ט ע   א ח ר   ב מ ק ו מ ו   ח צ י   ק ר ק ע ,   ו א י ד ך   ד א מ ר   ז ה   ק נ ה   א י ל נ ו ת   ו ח צ י   ק ר ק ע   א מ ר   נ מ י   ז ה   ק נ ה   ח צ י   ק ר ק ע ,   ו ח צ י   ק ר ק ע   ד ק א מ ר   ה י י נ ו   כ ל   ה ש א ר . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ר ב   פ פ א   ח צ י   ק ר ק ע   ד ו ק א   ק א מ ר ,   ו מ ש כ ח ת   ל ה   ב מ ו כ ר   ש ל ש ה   א י ל נ ו ת   ו כ ש א י ן   ב ק ר ק ע   א ל א   כ ש י ע ו ר   ה צ ר י ך   ל א י ל נ ו ת   ב צ מ צ ו ם ,   ו ל פ י כ ך   כ י ו ן   ש מ כ ר   ל ז ה   ש ל ש ה   ו א ל ו   ב מ ו כ ר   א ח ד   ו ל ו ק ח   א ח ד   ה י ה   ק ו נ ה   כ ל   ה ק ר ק ע ,   י \" ל   ש כ ל   ה ק ר ק ע   ה ק נ ה   ל ו ,   ו כ י ו ן   ש ש י י ר   א ת   ה ק ר ק ע   ו מ כ ר ו   ל ש נ י   א י   א פ ש ר   ל ו מ ר   ש כ ל   ה צ ר י ך   ל א י ל נ ו ת   מ כ ר ,   ש א ם   כ ן   מ ה   מ כ ר   ל ש נ י   ז ה ,   ו ה י ל כ ך   ה ו ה   ל י ה   ד ב ר   ה מ ו ט ל   ב ס פ ק   ו ח ו ל ק י ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   כ י ו ן   ש ה ד י ן   ה ז ה   ד ו ק א   ב מ ו כ ר   ש ל ש ה   א י ל נ ו ת   ו ד ו ק א   ב ש א י ן   ש ם   א ל א   ק ר ק ע   מ צ ו מ צ ם ,   ה ו ה   ל ה ו   ל פ ר ו ש י ,   כ י ו ן   ש ה ד י ן   מ ת ח ל ף   ל ה ם   ב ש י ש   ב ו   ק ר ק ע   י ו ת ר   מ ן   ה צ ר י ך   ו א י   נ מ י   ב ש נ י   א י ל נ ו ת .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר . < b r > < b > < / b > ו ב ע י ק ר   מ ה   ש ה ע מ ד נ ו ה   ב מ ו כ ר   ו ל ו ק ח   ו ל א ו   ב ח ז ק ה   ש י ש   ע מ ה   ט ע נ ה ,   ה ק ש ו   ב ת ו ס פ ו ת   ד א ם   כ ן   מ א י   ש י י ט י ה   ה כ א ,   ב פ ר ק   ה ס פ י נ ה   ה ו ה   ל י ה   ל א י ת ו י י ה   ו א י   נ מ י   ב פ ר ק   ה ב י ת   ו ה ע ל י ה ,   ד ה ת ם   מ י י ר י   ב מ ו כ ר   ש ד ה   ו ב מ ו כ ר   א י ל נ ו ת .   ו ע ו ד   ל מ ה   ה ו צ י א ה   ב ל ש ו ן   ז ה   ה ח ז י ק   ו ז ה   ה ח ז י ק ,   ה ו ה   ל י ה   ל מ י מ ר   ה מ ו כ ר   א י ל נ ו ת   ל א ח ד   ו ק ר ק ע   ל א ח ד ,   ע ל   כ ן   פ ר ש ו   ה ם   ז \" ל   ב ח ז ק ת   ש ל ש ,   ו ב ע נ י ן   ש מ ו ע ת י נ ו   ש ה י י נ ו   ע ס ו ק י ם   ב ה ,   ד ד ב ר   ה ל מ ד   מ ע נ י נ ו   ה ו א   ו ה כ י   ק א מ ר ,   א ם   ה ח ז י ק ו   ש ל ש   ש נ י ם   ב ק ר ק ע   ש ה י ה   י ד ו ע   ל ר א ו ב ן ,   ז ה   א כ ל   א ת   ה א י ל נ ו ת   ו ז ה   ז ר ע   א ת   ה ק ר ק ע   ת ח ת   ה א י ל נ ו ת   ו ב י נ י ה ן ,   ז ה   ע ל ת ה   ל ו   ח ז ק ה   ל א י ל נ ו ת   ו ל א   ל ק ר ק ע ,   ו ז ה   ע ל ת ה   ל ו   ח ז ק ה   ל ק ר ק ע ,   ו מ י נ ה   א י כ א   ל מ ש מ ע   ל ל ו ק ח   ו מ ו כ ר   ו כ ד א מ ר י נ ן   ל ק מ ן .   ו ט ע מ א   ר ב ה   ה ו א ,   ד ה א   ה נ י   ב ט ע נ ה   ק א   א ת ו   ו מ י מ ר   א מ ר י   ל ד י ד י   ז ב י נ א   ל י ה   מ י נ י ה   ו ה א י   א מ ר   ל ד י ד י   ז ב י נ א   ל י   מ י נ י ה ,   ה ל כ ך   כ ל   ש א ל ו   ק נ ה   ב מ ו כ ר   ל ש נ י ם   ו ז ה   מ ח ז י ק   ל ע צ מ ו   ע ל ת ה   ל ה ן   ח ז ק ה ,   ג ם   כ ן   א ל ו   ח ז ק ת ן   ב ש ל ש   ש נ י ם . < b r > < b > < / b > ו ל פ י   פ י ר ו ש ם   ג ם   כ ן   ה א   ד א מ ר י נ ן   ל ק מ ן   ד ר ב י   ע ק י ב א   ד א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   י ש   ל ו ,   ו א פ י ל ו   ל ר ב   ז ב י ד   ד א מ ר   א י ן   ל ו   ה נ י   מ י ל י   ב ש נ י   ל ק ו ח ו ת ,   ד מ ש מ ע   ד ב ל ק ו ח ו ת   מ י י ר י   ו ל א   ב ח ז ק ת   ש ל ש ,   ל א   ה י א ,   א ל א   כ ט ע מ א   ד א מ ר ן   ד ע י ק ר   ח ז ק ת ן   ב ט ע נ ת   ק נ י י ה   א ת ו   ל ה   ו ש נ י ה ם   א ו מ ר י ם   ד ל ק ו ח ו ת   ה ם .   ו מ י ה ו   ל פ י   פ י ר ו ש   ז ה   א ם   ב א   ב ע ל   ה א י ל נ ו ת   ב ט ע נ ה   ש ק נ ה   ב פ י ר ו ש   ה ק ר ק ע ,   ע ל ת ה   ל ו   ח ז ק ה   מ י ה א   ל מ ק ו מ ן   ש ל   א י ל נ ו ת ,   ד מ ג ו   ד א י   ב ע י   א מ ר   מ י נ ך   ז ב נ י ת י ה ו   ו א כ ל ת י נ ה ו   ש נ י   ז ח ק ה   ו ע ל ת ה   ל ו   ח ז ק ה ,   ד א י   ל א   א י ב ע י   ל ה   ל מ ח ו י י ,   כ י   א מ ר   ל ד י ד י   ז ב י נ א   ל י   מ י נ י ה   ד ר א ו ב ן   ש מ כ ר   ל ך   א ת   ה ש ד ה ,   נ א מ ן ,   ו ל א   ל י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   א ל א   ש ה מ ק ו ם   ש ל   א י ל נ ו ת   ש ל ו   ל י ט ע   ב ה ן   כ ו ר כ מ א   ר י ש ק א   ו א י   נ מ י   ל מ ש ט ח   ב ה   פ י ר י   א י   נ מ י   ל ח פ ו ר   ב ו   ב ו ר   ו ד ו ת   ד ל א   מ כ ח ש י   ב ע ר א ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ה א י   מ א ן   ד ז ב י ן   ל י ה   ד י ק ל א   ל ח ב ר י ה   ק נ י   ל י ה   מ ש פ ו ל א   ד ד י ק ל א   ו ע ד   ת ה ו מ א ,   ו א ו ק מ ה   ר ב א   ב ב א   מ ח מ ת   ט ע נ ה ,   ו מ ס ת מ א   ל א   ע ב ד י נ ן   ל ר ב   ז ב י ד   ד פ ל י ג   ב ה א .   כ נ \" ל .",
    "< b > פ ש י ט א   מ כ ר   ק ר ק ע   ו ש י י ר   א י ל נ ו ת   ל פ נ י ו   י ש   ל ו   ק ר ק ע . < / b >   פ י ר ו ש   א י ל ו   ש נ י ם ,   ו כ ד א מ ר   ר ב   ה ו נ א   ב ש י ל ה י   פ ר ק י ן   ד ל ק מ ן   ה מ ו ר   א ת   ה ב י ת   ( ע א ,   א )   א ף   ע ל   ג ב   ד א מ ו ר   ר ב נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ש ל   ח ב ר ו   ל א   ק נ ה   ק ר ק ע ,   מ כ ר   ק ר ק ע   ו ש י י ר   א י ל נ ו ת   ל פ נ י ו   י ש   ל ו   ק ר ק ע ,   ו א פ י ל ו   ל ר ב י   ע ק י ב א   ו כ ו '   ד א י   ל א   מ ש י י ר   א מ ר   ל י ה   ע ק ו ר   א י ל נ ך   ש ק ו ל   ו ז י ל   מ ע ת ה   ו א פ י ל ו   ק ו ד ם   ש י י ב ש ו ,   ד ל א   ד מ י   ל ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב י ר ו   ד א ף   ע ל   ג ב   ד ל א   ק נ ה   ק ר ק ע   א י ן   ל ו   ל ע ק ר ן ,   ד ל י מ י   ה ע ץ   מ כ ר   ל ו   א ת   ה ק ר ק ע   ש ה ן   נ ט ו ע י ן   ש ם   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ס ת מ א   ד מ ל ת א   ל א   ק נ ה   ז ה   ל ע צ י ם   א ל א   ל פ י ר ו ת ,   ו מ ו כ ר   נ מ י   א ם   א י ת א   ד ל ק ו ץ   מ כ ר ן   ה ו ה   ל י ה   ל פ ר ו ש י ,   א ב ל   ב מ ו כ ר   ק ר ק ע   ו מ ש י י ר   א י ל נ ו ת ,   ס ת מ א   ד מ י ל ת א   ל א   ש י י ר   ב מ א י   ד ז ב י ן   ו ל א   מ י ד י ,   ו כ ל   ה ק ר ק ע   מ כ ר   ל ו ,   ה י ל כ ך   א נ ן   ס ה ד י   ד מ ו כ ר   נ ח י ת   ל ש י ו ר א ,   כ י   ה י כ י   ד ל א   ל י מ א   ל י ה   ל ו ק ח   מ ע ת ה   ע ק ו ר   א י ל נ ך   ש ק ו ל   ו ז י ל ,   ו מ ד נ ח י ת   ל ש י ו ר א   ש י י ר   ל פ נ י ו   ק ר ק ע   ג מ ו ר   ה צ ר י ך   ל א י ל נ ו ת   ת ח ת י ה ן   ו ב י נ י ה ן   ו ח ו צ ה   ל ה ן   כ מ ל א   א ו ר ה   ו ס ל ו ,   ו א ם   מ ת ו   ת י ט ע   א ח ר י ם   ת ח ת י ה ן ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ש ל ה י   ה מ ו כ ר   א ת   ה ב י ת   ד א י   נ פ י ל   ה ד ר   ש ת י ל   ל ה ו ,   ו א פ י ל ו   ל מ א י   ד ס ב י ר א   ל ן   מ ע י ק ר א   ד ר ב   ה ו נ א   א פ י ל ו   ל ר ב י   ע ק י ב א   א מ ר ה ,   א מ ר י נ ן   נ מ י   ה כ י ,   ו כ ד פ י ר ש   ש ם   ר \" ש   ז \" ל ,   ו ה ו א   ה נ כ ו ן   ש ב ש מ ו ע ה ."
  ]
}