{
  "text": [
    "<b> והוא דבזע בזועי.</b> פירשו רוב המפרשים דעל דלא אפיק קאי, ולומר שאפילו לא אפיק אלו אותן עשרה לא היו מפוזרין בשדה לא עלתה לו חזקה לכל השדה אלא לאותו קצת שאכל. ולפי פירוש זה, הא דתנן מסק את זיתיו וכנס את קיצו, כשהזתים והתאנים מפוזרין בשדה ואינן נטועין אלו שורה לעצמן ואלו שורה לעצמן, וכן פירש ר\"ש ז\"ל שכן דרכן של בני אדם לפזרן בשדה ולא לנטוע אלו לעצמן ואלו לעצמן. ולפי פירוש זה שלשים אילנות דוקא, ולאו דוקא ממש שלשים, אלא שיש שם הרבה שמפוזרין אילך ואילך, אבל שלשה הנטועים ממטע עשרה לבית סאה לא, שאף על פי שאכל שנה זו אחד ובשניה אחר ובשלישית האחר לא הויא חזקה. וכן פירשו בתוספות.<br><b></b>אבל הראב\"ד ז\"ל הקשה לא בזע בזועי היכא דלא אפיק אמאי לא הויא חזקה, אטו בדידיה תליא מילתא, הא אכל כל מאי דאפיק ומאי הוה ליה למעבד. ולפיכך פירשה הוא ז\"ל דאסופא קאי, דכי אמרינן באפיק ולא אכל לא הוי חזקה, היכא דבזעה לאכילה דידיה, דדמי כמאן דשמיט ואכל, אבל אכלן רצופין הוי אכילה גמורה והויאן חזקה אהדדי, הואיל וכלהו אכל בתלת שנין. ולפי פירושו זה אתיא מתניתין שפיר בכל ענין ואפילו בנטועין אלו שורה לעצמן ואלו שורה לעצמן, ושלשים לאו דוקא, אלא שהדבר קשה קצת, היאך אפשר דאפיק ולא אכל אף על גב דאכיל קצה אחד רצוף דהויא חזקה לקצה האחר, והא לא אכל ולא אחזיק בו, בו אכילה אחת איך תעלה לו חזקה.<br><b></b>הא דאמרינן הני מילי היכא דלא אפיק, תימה, איך תפשו הענין בדבר רחוק ושאינו מצוי לעולם שיוציאו אלו שנה זו ולא האחרים ואלו שנה שניה ולא האחרים וכן אלו שלישית ולא האחרים. על כן פירש ר\"ח ז\"ל בבנות שוח, דמשעת חניטתן עד שעת לקיטתן שלש שנים, והא דקאמר אבל אפיק ולא אכל לא הויא חזקה, אבל בשאר אילנות שטוענין בכל שנה ואפיק ולא אכל לא הויא חזקה, ואי קשיא לך אי בבנות שוה היכי סלקא ליה חזקה בהכין, והא בהעידנא דאיתיה להאי פירא איתיה להאי, ואנן בריש פירקין קאמרינן דבעינן בחזקת שלש דליכול תלת פירי דבעידנא דאיתיה להאי ליתיה להאי, הא איתיה ומגמר הוא דלא גמר. י\"ל דשאני הכא דכיון דיש שנה עדיין עד שעת לקיטתן, שפיר קרינן בהו בעידנא דאיתיה להאי ליתיה להאי, אבל התם דבשנה אחת נלקטין, כיון דאיתה לפירא השתא ומחר הן נלקטין, כאכילה אחת דמיא.",
    "<b>זה החזיק באילנות וזה החזיק בקרקע אמר רב זביד זה קנה אילנות וזה קנה קרקע.</b> רוב המפרשים פירשוה דלאו בחזקה שיש עמה טענה, כגון שזה אומר לקחתי וזה אומר לא מכרתי, מיירי, אלא בלוקח קא מיירי, וכגון שאמר לשנים לאחד מכם אני מוכר האילנות ולשנים אני מוכר הקרקע, והלך זה בעצמו והחזיק באילנות כגון שזמר ותקן בהן כל דהו, וזה הלך בעצמו והחזיק בקרקע, דרפק ביה פורתא, ואמר רב זביד זה קנה האילנות כולן ואין לבעל הקרקע באילנות כלום, ואף על גב דבמוכר בעלמא מכר קרקע מכר גם את האילנות שבתוכו, וכדאמרינן בפרק המוכר את הבית (לקמן בבא בתרא סט, ב) אמר רב יהודה האי מאן דמזבין ארעא לחבריה צריך למכתב ליה קני לך דיקלין ותאלין והוצין וצנין, ואף על גב דכי לא כתב ליה קני אפילו הכי שופרא דשטרא הוא. והכא פשיטא מילתא בין לרב זביד בין לרב פפא דלית ליה לבעל הקרקע באילנות כלום, התם היינו טעמא דכיון דמכר את השדה סתם והיו בו אילנות, מסתמא הכל מכר, כיון שאין שם אילן חשוב בפני עצמו כחרוב המורכב וסדן השקמה, דאם איתא דשייר פרושי הוה מפרש, דעליה דידיה רמיא לגלויי, כיון דבטילי אגב ארעא, אבל הכא הוא שיירן, דהא מכרן לשני, וזה קנה הקרקע, כלומר כל הקרקע, ואם מתו לא יטע אחרים במקומן, ולא שנא שני אילנות ולא שנא שלשה, ומטעמא דמפרשינן לקמן, משום דאמר ליה כי היכי דלדידי לית לי באילנות את לית לך בקרקע, ומיהו מודה רב זביד דכל זמן שהן חיין אינו יכול לומר לו עקור אילנך מעתה שקול וזיל, ומשום הכי אקשי ליה רב פפא וכי אין לו לבעל האילנות בקרקע כלום לימא ליה עקור אילנך ושקול וזיל, ואף על גב דבעלמא אפילו לקח שני אילנות דאין לו קרקע ואם מתו לא יטע אחרים תחתיהם, אפילו הכי כל ימי העץ אינו יכול לומר לו עקור אילנך, התם הוא במוכר אילנות ומשייר קרקע לפניו, דחזקה לשייר לימי העץ מכרן לו, דאי לא הוה ליה לגלויי, אבל הכא לרב זביד דאמר דאפילו שלשה אין להן קרקע ואפילו ליטע אחרים במקומן, משום דשני לקוחות הן ואמר ליה אידך כי היכי דלדידי לית לי באילנות ולא מידי לדידך נמי לת לך בקרקע ולא מידי, אם כן מהאי טעמא נמי לימא ליה אפילו מעתה תעקור אילנך דלית לך בארעא ולא מידי, ואף על גב דהא לא מיפרשא בדרב זביד דלא מצי אמר ליה בעל הקרקע עקור אילנך וזיל, אפילו הכי מדברי רב פפא דאקשי ליה הכין שמעינן דשמעת מיניה בהדיא, ואי נמי מדקאמר זה קנה אילנות שמע לה, דאי למעקר קיימי מהשתא לא הוה אמר זה קנה אילנות סתם, אלא זה קנה אילנות וקוצץ, אי נמי זה קנה עצים, אי נמי אילנות לעצים. ולשון ראשון נראה עיקר.",
    "<b>אלא אמר רב פפא זה קנה אילנות וחצי קרקע וזה קנה חצי קרקע.</b> חצי קרקע לאו דוקא, אלא ליטע אחרים במקומן, דמקום האילן מכר לזה כי היכי דלא לימא ליה עקור אילנך. ומסתברא דמשום דקונה שלשה אילנות יש לו שני ענינים בשדה האחד שיש לו קרקע והשני שיש לו זכות שאם מתו יטע אחרים במקומן, והלוקח שנים אין לו לא זה ולא זה, והוצרכה המשנה לפרטן שניהם, וכדתנן הקונה שני אילנות בתוך שדה של חברו הרי זה לא קנה קרקע וכו', ואם מתו אין לו קרקע, קנה שלשה קנה קרקע וכו', ואם מתו יש לו קרקע, לפום כן הזכיר כאן לאחד מהן, דהיינו אם מתו יש לו קרקע, כלומר ליטע אחר במקומו חצי קרקע, ואידך דאמר זה קנה אילנות וחצי קרקע אמר נמי זה קנה חצי קרקע, וחצי קרקע דקאמר היינו כל השאר.<br><b></b>ויש מפרשים דרב פפא חצי קרקע דוקא קאמר, ומשכחת לה במוכר שלשה אילנות וכשאין בקרקע אלא כשיעור הצריך לאילנות בצמצום, ולפיכך כיון שמכר לזה שלשה ואלו במוכר אחד ולוקח אחד היה קונה כל הקרקע, י\"ל שכל הקרקע הקנה לו, וכיון ששייר את הקרקע ומכרו לשני אי אפשר לומר שכל הצריך לאילנות מכר, שאם כן מה מכר לשני זה, והילכך הוה ליה דבר המוטל בספק וחולקין. ואינו מחוור בעיני, דאם כן כיון שהדין הזה דוקא במוכר שלשה אילנות ודוקא בשאין שם אלא קרקע מצומצם, הוה להו לפרושי, כיון שהדין מתחלף להם בשיש בו קרקע יותר מן הצריך ואי נמי בשני אילנות. והראשון נראה עיקר.<br><b></b>ובעיקר מה שהעמדנוה במוכר ולוקח ולאו בחזקה שיש עמה טענה, הקשו בתוספות דאם כן מאי שייטיה הכא, בפרק הספינה הוה ליה לאיתוייה ואי נמי בפרק הבית והעליה, דהתם מיירי במוכר שדה ובמוכר אילנות. ועוד למה הוציאה בלשון זה החזיק וזה החזיק, הוה ליה למימר המוכר אילנות לאחד וקרקע לאחד, על כן פרשו הם ז\"ל בחזקת שלש, ובענין שמועתינו שהיינו עסוקים בה, דדבר הלמד מענינו הוא והכי קאמר, אם החזיקו שלש שנים בקרקע שהיה ידוע לראובן, זה אכל את האילנות וזה זרע את הקרקע תחת האילנות וביניהן, זה עלתה לו חזקה לאילנות ולא לקרקע, וזה עלתה לו חזקה לקרקע, ומינה איכא למשמע ללוקח ומוכר וכדאמרינן לקמן. וטעמא רבה הוא, דהא הני בטענה קא אתו ומימר אמרי לדידי זבינא ליה מיניה והאי אמר לדידי זבינא לי מיניה, הלכך כל שאלו קנה במוכר לשנים וזה מחזיק לעצמו עלתה להן חזקה, גם כן אלו חזקתן בשלש שנים.<br><b></b>ולפי פירושם גם כן הא דאמרינן לקמן דרבי עקיבא דאמר מוכר בעין יפה מוכר יש לו, ואפילו לרב זביד דאמר אין לו הני מילי בשני לקוחות, דמשמע דבלקוחות מיירי ולא בחזקת שלש, לא היא, אלא כטעמא דאמרן דעיקר חזקתן בטענת קנייה אתו לה ושניהם אומרים דלקוחות הם. ומיהו לפי פירוש זה אם בא בעל האילנות בטענה שקנה בפירוש הקרקע, עלתה לו חזקה מיהא למקומן של אילנות, דמגו דאי בעי אמר מינך זבניתיהו ואכלתינהו שני זחקה ועלתה לו חזקה, דאי לא איבעי לה למחויי, כי אמר לדידי זבינא לי מיניה דראובן שמכר לך את השדה, נאמן, ולא ליטע אחרים במקומן, אלא שהמקום של אילנות שלו ליטע בהן כורכמא רישקא ואי נמי למשטח בה פירי אי נמי לחפור בו בור ודות דלא מכחשי בערא, וכדאמרינן לקמן האי מאן דזבין ליה דיקלא לחבריה קני ליה משפולא דדיקלא ועד תהומא, ואוקמה רבא בבא מחמת טענה, ומסתמא לא עבדינן לרב זביד דפליג בהא. כנ\"ל.",
    "<b>פשיטא מכר קרקע ושייר אילנות לפניו יש לו קרקע.</b> פירוש אילו שנים, וכדאמר רב הונא בשילהי פרקין דלקמן המור את הבית (עא, א) אף על גב דאמור רבנן הקונה שני אילנות בשל חברו לא קנה קרקע, מכר קרקע ושייר אילנות לפניו יש לו קרקע, ואפילו לרבי עקיבא וכו' דאי לא משייר אמר ליה עקור אילנך שקול וזיל מעתה ואפילו קודם שייבשו, דלא דמי לקונה שני אילנות בתוך של חבירו דאף על גב דלא קנה קרקע אין לו לעקרן, דלימי העץ מכר לו את הקרקע שהן נטועין שם דהתם היינו טעמא משום דסתמא דמלתא לא קנה זה לעצים אלא לפירות, ומוכר נמי אם איתא דלקוץ מכרן הוה ליה לפרושי, אבל במוכר קרקע ומשייר אילנות, סתמא דמילתא לא שייר במאי דזבין ולא מידי, וכל הקרקע מכר לו, הילכך אנן סהדי דמוכר נחית לשיורא, כי היכי דלא לימא ליה לוקח מעתה עקור אילנך שקול וזיל, ומדנחית לשיורא שייר לפניו קרקע גמור הצריך לאילנות תחתיהן וביניהן וחוצה להן כמלא אורה וסלו, ואם מתו תיטע אחרים תחתיהן, וכדאמרינן התם בשלהי המוכר את הבית דאי נפיל הדר שתיל להו, ואפילו למאי דסבירא לן מעיקרא דרב הונא אפילו לרבי עקיבא אמרה, אמרינן נמי הכי, וכדפירש שם ר\"ש ז\"ל, והוא הנכון שבשמועה."
  ]
}