{
  "text": [
    "< b > א ל א   ש מ ע   מ י נ ה   ו כ ו '   א י נ ו   נ י ד ו ן   מ ש ו ם   ל ח י . < / b >   ו מ י ה ו   א ס י ק נ א   ב ס מ ו ך   ד ל י ת   ה ל כ ת א   ה כ י ן   א ל א   נ ד ו ן   מ ש ו ם   ל ח י ,   מ ד ת נ י   ר '   ח י י א   ל ע י ל   ( ע י ר ו ב י ן   ט ,   ב )   ד נ י ד ו ן   מ ש ו ם   ל ח י ,   ד מ ת נ י ת א   ד מ ת נ י י א   ב י ה   ר '   ח י י א   ו ר '   ה ו ש ע י א   ה י א   [ ו ד ל א   מ י ת נ י י א   ב י   ר '   ח י י א   ו ר '   א ו ש ע י א   ל א ו   ד ס מ כ א ] ,   ו ב ה ד י א   א מ ר י נ ן   ע ל   ה א   ד ק ט נ ה   ב ע ש ר   ו ג ד ו ל ה   ב א ח ת   ע ש ר ה   ב י ר ו ש ל מ י   כ א ן   ( ה \" ו )   ב פ י ס ק ת   ל ח י י ם   ש א מ ר ו   א י ת ב ע י ת   מ ת נ י ת א   ו ל א   א ש כ ח ת   א מ ר   ל י ה   ר ב   א ח א   כ ן   א מ ר   ר '   ש מ ע ו ן   ב ן   ל ק י ש   כ ל   מ ש נ ה   ש ל א   נ כ נ ס ה   ל ח ב ו ר ה   א י ן   ס ו מ כ י ן   ע ל י ה   ע ד   כ א ן . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד מ ס ת ב ר א   ד כ י   א מ ר ו   נ י ד ו ן   מ ש ו ם   ל ח י   ד ו ק א   כ י   ל א   ה ו י   א ו ת ן   ה נ ר א ה   מ ב ח ו ץ   ד '   א מ ו ת   ד ד י נ ו   כ ד י ן   ל ח י ,   א ב ל   א י   ה ו י   ד '   א מ ו ת   ד א י ן   ד י נ ו   כ ל ח י   א פ י ל ו   ה ו א   כ נ ג ד   פ ת ח   ה מ ב ו י   ו כ ל   ש כ ן   מ ב ח ו ץ   ד ל א .   ו א ע \" ג   ד א ו ת ן   ד '   א מ ו ת   ש ה ן   מ ב ח ו ץ   א י   ה ו ו   כ נ ג ד   ח ל ל   ה מ ב ו י   ה ו י   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ו ש ר י ,   ה כ א   כ י ו ן   ד מ ב ח ו ץ   ה ו א   ל א   מ ה נ י   ל י ה   ל מ ב ו י ,   ד נ ה י   ד מ ה   ש נ ר א ה   מ ב ח ו ץ   ה ו י   ה י כ ר   ל מ ב ו י   כ א י ל ו   נ ר א ה   מ ב פ נ י ם   א ב ל   ל ש ו ו י י ה   כ כ ו ת ל י   ה מ ב ו י   ל מ י ה ו י   נ מ י   כ ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ל א ,   ד ה י כ ר   ה ו י   מ ח י צ ה   ל א   ה ו י ,   ד א י   א מ ר ת   מ ח י צ ה   נ מ י   ה ו י א   א י ן   ל ך   מ ב ו י   ש א י נ ו   נ י ת ר   א פ י ל ו   ב ל א   ל ח י   ו א פ י ל ו   מ פ ו ל ש   ל ר ש ו ת   ה ר ב י ם ,   ש ה ר י   כ ו ת ל י   פ נ י   ה מ ב ו י   ה נ מ ש כ י ם   ל ר ש ו ת   ה ר ב י ם   נ ח ש ו ב   א ו ת ן   ל מ ח י צ ו ת   ה מ ב ו י   א ף   ע ל   פ י   ש א י נ ן   נ ר א ו ת   ל פ נ י ם ,   א ל א   ש מ ע   מ י נ ה   ה י כ ר   ה ו י א   מ ח י צ ה   ל א   ה ו י א   ע \" כ .   ו ק ש י א   ל י   ל פ י   ד ב ר י ו   ה א   ד ד ח י ק   ל ה   ו מ ו ק י   ל ה   ר '   ז י ר א   ( ל ע י ל   ע י ר ו ב י ן   ט ,   ב )   ב כ ו ת ל י   ק ט נ ה   נ כ נ ס י ן   ל ג ד ו ל ה   נ ו ק מ ה   ב ש ג פ ו פ י   ה ג ד ו ל ה   ר ח ב י ן   א ר ב ע   ד א ז   א י ן   נ י ד ו נ י ן   מ ש ו ם   ל ח י .   ו י ש   ל ו מ ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ ת ר ץ   ל ה   ה כ י   א ל א   ד נ י ח א   ל י ה   ל א ו ק ו מ י   א פ י ל ו   ב ח צ ר   ש א י נ ה   ג ד ו ל ה   כ ל   כ ך   ו מ ש ו ם   ד ר '   ח נ י נ א   ב ר   פ פ י   ד א מ ר   ק ט נ ה   ב ע ש ר   ו ג ד ו ל ה   ב א ח ת   ע ש ר ה   ו ל א ש מ ו ע י נ ן   ד ר ב י   ס ב ר   ל ה   כ ר '   י ו ס י ,   ו ע ו ד   צ ר י כ א   ל י   ע י ו ן . < b r > < b > < / b > א ח \" כ   מ צ א ת י   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ב ש ל ה י   פ ר ק   פ ס י ן   ( כ ד ,   ב   ב ת ו ס '   ד \" ה   ה ה י א )   ב ש מ ע ת א   ד ר ח ב ה   ד ה ו ה   ב פ ו מ ב ד י ת א                     ש ה ן   ס ב ו ר י ן   ד א פ י ל ו   ר ח ב ן   כ מ ה   מ צ י ל י ן ,   ו א י נ ו   ד ו מ ה   ל כ ו ת ל י   פ נ י   ה מ ב ו י   ד נ מ ש כ י ן   ל ר ה \" ר   ש ה ב י א   ה ר א ב \" ד   ז \" ל   ש א י נ ן   נ ח ש ב ו ת   ל מ ח י צ ו ת   ל ה ת י ר   א ת   ה מ ב ו י   ה מ פ ו ל ש ,   מ פ נ י   ש א ו ת ן   ה כ ו ת ל י ם   כ י ו ן   ש א י נ ן   מ ו ע י ל י ן   ל ה ת י ר   א ת   ר ה \" ר   ע צ מ ו   א י ך   י ת י ר ו   א ת   ה מ ב ו י ,   א ב ל   כ א ן   ש ה ג פ ו פ י ן   נ ע ש ו   ל ש ם   ד י ר ה   ה ג ד ו ל ה   ו מ צ י ל י ן   א ו ת ה   ד י ן   ה ו א   ש י צ י ל ו   ג \" כ   א ת   ה ק ט נ ה   כ א י ל ו   נ ר א י ן   מ ב פ נ י ם .   ו מ ה   ש א מ ר ו   נ י ד ו ן   מ ש ו ם   ל ח י   ל א ו   מ ש ו ם   ל ח י   מ מ ש   ק א מ ר   ו ל ו מ ר   ד ד ו ק א   ב ש י ע ו ר   ר ו ח ב   ל ח י ,   א ל א   מ ש ו ם   ד ל ח י   כ ל   ש ה ו א   מ ת י ר   א ת   ה מ ב ו י   א ו   ש נ י   ל ח י י ם   מ ת י ר י ן   א ת   ה ח צ ר   מ ש ו ם   ה כ י   נ ק ט   כ א ן   מ ש ו ם   ל ח י   ל פ י   ש ה ו א   ה ש י ע ו ר   ה מ ו ע ט   ש מ ת י ר   א ת   ה מ ב ו י   ו ה ח צ ר   ו ל א   ל ה ק פ י ד   ע ל   ה ש י ע ו ר   כ ל ח י ,   כ ן   נ ר א ה   ל י   ו ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   מ ו כ י ח י ן   כ ן .",
    "< b > ו ש מ ע   מ י נ ה   א ס ו ר   ל ה ש ת מ ש   ב י ן   ה ל ח י י ם . < / b >   ו א ם   ת א מ ר   ד י ל מ א   מ ש ו ם   ד כ נ ג ד   מ ש ך   ה ל ח י   א י ן   כ ו ת ל   כ נ ג ד ו   ו ה י א ך   י ש ת מ ש   ש ם .   י ש   ל ו מ ר   ד ה כ א   כ ש ה כ ו ת ל   ש כ נ ג ד ו   מ ו ש ך   ג ם   כ ן   כ מ ו   ש ה ל ח י   מ ו ש ך   כ ז ה :   ו מ ס ת ב ר א   ד ע ל   כ ר ח ך   י \" ל   כ ן ,   ד מ ד ק א מ ר   א ר ב ע   א מ ו ת   א י נ ו   נ י ד ו ן   מ ש ו ם   ל ח י   ו צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו   מ ש מ ע   ה א   ב ל ח י   מ ו ת ר ,   ו ה ל א   א י ן   ש ם   א ל א   מ ח י צ ה   א ח ת .   ו נ ר א ה   ל י   ד ה י י נ ו   פ י ר ו ש א   ד ל ח י   ה מ ו ש ך   ע ם   ד ו פ נ ו   ש ל   מ ב ו י ,   כ ל ו מ ר :   ע ם   ד ו פ נ ו   ש נ י   ש ל   מ ב ו י ,   כ ל ו מ ר :   ש מ ו ש ך   ה ל ח י   מ צ ד   ז ה   כ מ ו   ש מ ו ש ך   ד ו פ נ ו   ש ל   מ ב ו י   מ ן   ה צ ד   ה א ח ר   ש כ נ ג ד ו . < b r > < b > < / b > ע ו ד   נ ר א ה   ל י   ל פ ר ש   ד צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו   ד ק א מ ר   ל ה ת י ר   א ת   ה מ ב ו י   ק א מ ר ,   ד מ נ ח   ל י ה   ל א י ד ך   ג י ס א   א י   נ מ י   ב ה ד י   ו מ ט פ י   ל י ה   א ו   מ ק צ ר   ל י ה ,   ו כ א י ד ך   ד ר ב   ה ו נ א   ד ל ע י ל   ( ע י ר ו ב י ן   ה ,   א )   ד ל ח י   ה ב ו ל ט   מ ד ו פ נ ו   ש ל   מ ב ו י ,   ד ה ת ם   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו   ד ק א מ ר   ע ל   כ ר ח ך   ל ה ת י ר   א ת   ה מ ב ו י   ק א מ ר .   ו ל פ י   פ י ר ו ש   ז ה   ל א   ג ר ס י נ ן   ד '   א מ ו ת   מ ש ת מ ש   ב כ ו ל ו   ו צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו   א ל א   ה כ י   ג ר ס י נ ן ,   ד '   א מ ו ת   א י נ ו   נ י ד ו ן   מ ש ו ם   ל ח י   ו צ ר י ך   ל ח י   א ח ר     ל ה ת י ר ו ,   ו כ ן   מ צ א ת י   ג י ר ס א   ז ו   ב מ ק צ ת   ה ס פ ר י ם   ו נ כ ו נ ה   ה י א ,   כ ן   נ ר א ה   ל י .   ו מ כ ל   מ ק ו ם   ל ת ר ץ   ה ק ו ש י א   ה ר א ש ו נ ה   ע ד י י ן   א נ י   צ ר י ך   ל פ י ר ו ש   ה ר א ש ו ן   ד ה כ א   ב מ א י   ע ס ק י נ ן   ש ה כ ו ת ל   ש כ נ ג ד ו   מ ו ש ך   ג ם   כ מ ו   ש ה ל ח י   מ ו ש ך ,   ד א י   ל א ו   ה כ י   ל א   מ צ י   ד י י ק   מ י נ ה   ד א ס ו ר   ב ע ל מ א   ל ה ש ת מ ש   ב ב י ן   ה ל ח י י ם .",
    "< b > ה כ א   כ ל ל   כ ל ל   ל א . < / b >   ת מ י ה א   ל י   ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ד כ ל ל   כ ל ל   ל א ,   ד ה א   ת נ י א   ר '   י ה ו ד ה   א ו מ ר   א י נ ו   צ ר י ך   ל מ ע ט .   ו נ ר א ה   ל י   ד ל פ ר ו כ י   ל ק \" ו   ד י ד י ה   ק א מ ר   ל י ה ,   כ ל ו מ ר :   א י   מ ש ו ם   ד י נ א   ד פ ס י   ב י ר א ו ת   ה ו ה   א ת י נ ן   ל י ה   ל י כ א   ל מ ש מ ע   מ י נ ה   ל א   א י ס ו ר   ו ל א   ה י ת ר ,   ד א י   א מ ר ת   ל ח ו מ ר א   ד ל א   ש ר י   ב י ה   א ל א   ש ל ש   ע ש ר ה   ו ש ל י ש   כ פ ס י   ב י ר א ו ת   א י כ א   ל מ י מ ר   ל ק ו ל א ,   ד פ ס י   ב י ר א ו ת   ד ה ו ו   מ ח י צ ו ת   ג ר ו ע ו ת   ה ו א   ד ל א   ש ר י   ב ה ו   ט פ י   מ ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   ה א   ב מ ב ו י   ד מ ח י צ ו ת   ג מ ו ר ו ת   א פ י ל ו   ט פ י   נ מ י ,   ו א י   א מ ר ת   ל ק ו ל א   ל מ י ש ר י   ב י ה   ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   מ י ה א   כ פ ס י   ב י ר א ו ת   א י כ א   ל מ י מ ר   ל ח ו מ ר א ,   ד ה ת ם   ה ו א   ד ה ל כ ו   ב ה ן   ל ק ו ל א   ל ה ת י ר   ב ה ן   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ו כ ן   ה ק י ל ו   ב ה ן   ק ו ל א   א ח ר י נ א   ל ה ת י ר   ב ה ן   א פ י ל ו   ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   כ ד י   ש י כ נ ס ו   ב י נ י ה ן   ש ת י   ר ב ק ו ת   ש ל   א ר ב ע   א ר ב ע   ש כ ן   ד ר כ ן   א ב ל   ב מ ב ו י   כ ל ל   כ ל ל   ל א ,   א ל מ א   מ ד י נ א   ד פ ס י ן   ל י כ א   ל מ ש מ ע   ל מ ב ו י   כ ל ל .   כ ך   נ ר א ה   ל י .",
    "< b > ו כ ן   ה ו א   ת נ י   ל ה   ו ה ו א   א מ ר   ל ה   א י ן   ה ל כ ה   כ א ו ת ה   מ ש נ ה . < / b >   פ י ר ו ש :   מ ש ו ם   ד א ת י   א ו י ר א   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א   ו מ ב ט ל   ל י ה .   ו נ ר א ה   מ ן   ה י ר ו ש ל מ י   ( פ \" א ,   ה \" א )   ד ד ו ק א   ב ש א י ן   מ נ י ח   ק ו ר ה   א ל א   ל צ ד   א ' ,   כ ל ו מ ר :   מ ן   ה ק נ ה   ל כ ו ת ל   ה א ח ד   כ ג ו ן   ז ה :   א ב ל   א ם   ה י ה   מ נ י ח   א ת   ה ק ו ר ה   מ כ ו ת ל   ל כ ו ת ל   ב כ י   ה א   ל א   א מ ר י נ ן   ד ל י ב ט י ל   ק נ ה ,   ד ג ר ס י נ ן   ה ת ם   ה י ה   ר ח ב   ח מ ש   ע ש ר ה   א מ ה   א מ ר   ר '   א ב א   ב ש ם   ר ב   ע ו ש ה   פ ס   ש ל   ש ל ש   א מ ו ת   ו כ ל   ש ה ו א   ו מ ר ח י ק ו   מ ן   ה כ ו ת ל   ש נ י   א מ ו ת   א ו ת ו   כ ל   ש ה ו א                         נ ד ו ן   מ ש ו ם   ל ח י   ו ש ר י ,   ו ה ו א   ש י ה א   ה ע ו מ ד   ר ב ה   ע ל   ה ח ל ל ,   ו י ע ש ה   פ ס   ש ל   א ר ב ע ה   ט פ ח י ם   ו ל א   כ ן   ת נ י   ע ו ש ה   פ ס   ש ל   א ר ב ע ה   ט פ ח י ם ,   א \" ר   א ב א   כ ד י   ל ה ת י ר   ש נ י ה ם   ב ל א   ק ו ר ה   ע \" כ .   ו נ ר א ה   פ י ר ו ש ו   כ ד י   ל ה ת י ר   ש נ י ה ם   ב ל א   ק ו ר ה   ע ל   ש נ י ה ם ,   ו א י ל ו   ע ש ה   פ ס   ד '   ה י ה   צ ר י ך   ל י ת ן   ק ו ר ה   ע ל   ש נ י ה ם ,   א ב ל   ע כ ש י ו   ש ע ש ה   פ ס   ש ל   ש ל ש   א מ ו ת   א י נ ו   צ ר י ך   ל י ת ן   ק ו ר ה   ע ל   ש נ י ה ם   א ל א   ד י ו   ע ל   א ח ד   מ ה ן ,   א ב ל   ע ל   א ח ד   מ ה ן   מ י ה א   צ ר י ך   ד א ף   ע כ ש י ו   ש ה ו א   ע ו ש ה   פ ס   ש ל   ש ל ש   א מ ו ת   ה ר י   צ ר י ך   ק ו ר ה   מ ן   ה פ ס   ל כ ו ת ל   א ו   ל ח י   מ ש ה ו ,   ו ב ה ד י א   נ מ י   א מ ר ו   ב י ר ו ש ל מ י   ע ו ש ה   פ ס   ש ל   ש ל ש   ו כ ל   ש ה ו א   א ו ת ו   כ ל   ש ה ו א   נ ד ו ן   מ ש ו ם   ל ח י . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א י נ ו   נ ר א ה   כ ן   מ ן   ה ג מ ר א   ש י ה י ה   ק נ ה   ו ל א   א פ י ל ו   פ ס   ש ל   א ר ב ע ה   ט פ ח י ם   מ ת י ר   א ע \" פ   ש נ ת ן   א ת   ה ק ו ר ה   מ כ ו ת ל   ל כ ו ת ל ,   מ ש ו ם   ד כ י ו ן   ד א י ן   ב א ח ד   מ ן   ה צ ד ד י ן   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו א ו י ר א   ד ה א י   ג י ס א   ו א פ י ל ו   א ו י ר א   ד ת ח ת   ה ק ו ר ה   ו מ ב ט ל   ל י ה .   ו ת ד ע   ל ך   ד ה א   א צ ט ר י כ י נ ן   ל א ו ק מ ה   א ו   ב ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   א ו   ב פ ס   ג ב ו ה   [ ע ש ר ה ]   ב מ ש ך   ד '   א מ ו ת   כ ד י   ש י ה י ו   ש ת י   מ ב ו א ו ת ,   ו ב ו ד א י   כ י ו ן   ש א נ ו   מ ח ל ק י ן   א ו ת ו   ל ש ת י   מ ב ו א ו ת   ע ל   כ ר ח ך   א נ ו   צ ר י כ י ן   ל ה כ ש י ר   א ת   ש נ י ה ם   ו ל ה נ י ח   ק ו ר ה   כ א ן   ו כ א ן   א ו   ל ח י   כ א ן   ו כ א ן ,   ו א פ י ל ו   ה כ י   ד ו ק א   ב פ ס   ג ב ו ה   ע ש ר ה   ב מ ש ך   א ר ב ע   א מ ו ת   כ ש י ע ו ר   מ ב ו י   ו כ ו ת ל   מ ע ל י א   ד מ ב ו י   ל א   מ ב ט י ל   ב א ו י ר א   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א ,   ו ע ו ד   ד א ו י ר א   ד ח ו ץ   ל מ ב ו י   ל א   מ ב ט י ל   כ ד ב ע י   ל מ י מ ר   ק מ ן ,   ה א   ב ע נ י ן   א ח ר   ל א . < b r > < b > < / b > ו ה א   נ מ י   ד ת נ י א   ב ת ו ס פ ת א   ב פ \" ק   ד מ כ ל ת י ן   ( ה \" ג )   ו ה ר ח ב   מ ע ש ר   א מ ו ת   נ ו ת ן   פ ס   ב א מ צ ע   ו נ ו ת ן   ק ו ר ה   ע ל   א ח ד   מ ה ן ,   א י כ א   ל מ י מ ר   ד ו ק א   ב ש ה פ ס   ש ב א מ צ ע   ר ב ה   ע ל   א ח ד   מ ן   ה ח ל ל י ן   ו ה ו י   ל י ה   כ ע ו מ ד   ו ל פ י כ ך   ס ג י   ל י ה   ב א י ד ך   ג י ס א   ב ל ח י   א ו   ב ק ו ר ה .   ו א י   נ מ י   ס \" ל   ל ה א י   ת נ א   ד מ ב ו י   ש י ש   ל ו   ש נ י   פ ת ח י ם   ו כ ל   א ח ד   ו א ח ד   ר ב ה   ע ל   ה ע ו מ ד   נ ו ת ן   א ת   ה ק ו ר ה   ע ל   א ח ד   מ ה ן   ו ד י ו ,   ו כ ד ע ת   ה י ר ו ש ל מ י   ( ש ם )   ד ג ר ס י נ ן   ה ת ם :   ת נ י א   ר ש ב \" ג   א ו מ ר   מ ב ו י   ש י ש   ל ו   ש נ י   פ ת ח י ם   נ ו ת ן   א ת   ה ק ו ר ה   ע ל   א ח ד   מ ה ן   ו מ ת י ר   ר '   א ח א   ב ש ם   ר '   ל ו י   א מ ר   א י ן   ה ל כ ה   כ ר ש ב \" ג ,   א \" ר   א ב א   ו ה ו א   ש מ ע מ י ד   ק נ ה   ב ד ו ק ר ן   א ב ל   א ם   ע ש ה   פ ס   ש ל   א ר ב ע ה   ט פ ח י ם     ה ל כ ה   כ ר ש ב \" ג ,   ו ת נ י   כ ן   מ ב ו י   ש י ש   ל ו   א ר ב ע ה   ט פ ח י ם   נ ו ת ן   א ת   ה ק ו ר ה   ע ל   א ח ד   מ ה ן   ו מ ת י ר .   ו כ ל   ז ה   ש ל א   כ ד ע ת   ג מ ר ת י נ ו   כ מ ו   ש כ ת ב ת י ,   ו ב ס מ ו ך   נ א ר י ך   ב ה   י ו ת ר   ב ס \" ד .",
    "< b > א ל א   א מ ר   א ב י י   ע ו ש ה   פ ס   ג ב ו ה   ע ש ר ה   ב מ ש ך   א ר ב ע   א מ ו ת   ו מ ע מ י ד ו   ל א ר כ ו   ש ל   מ ב ו י . < / b >   ו כ י ו ן   ד פ ס   ז ה   ה ו י   כ ו ת ל   ה מ ב ו י   ת ו   ל א   מ י ב ט י ל   מ ח מ ת   א ו י ר   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א .   א י   נ מ י   ד א ו י ר   ש ל א ח ו ר י   ה פ ס   א ו י ר   ש ל   מ ב ו י   א ח ר   ה ו א   ו א י ן   א ו י ר   ש ל   מ ב ו י   א ח ר   ח ש י ב   ל ג ב י   ד י ד י ה   ל ב ט ל   י ת י ה .   ו מ ע מ י ד   א ת   ה ק ו ר ה   מ כ ו ת ל   ל כ ו ת ל   כ ד י   ל ה ת י ר   א ת   ש נ י   ה מ ב ו א ו ת ,   ה א   ל א ו   ה כ י   א י נ ו   נ י ת ר   א ל א   א ו ת ו   צ ד   ש ה נ י ח   ע ל י ו   ה ק ו ר ה   ד ש נ י   מ ב ו א ו ת   ה ן .   ו ד ו ק א   נ מ י   ( ב ש ה ק נ ה )   [ ב ש ה ק ו ר ה ]   מ ג ע ת   ל פ ס   א ו   ב ס מ ו ך   ל ו   ת ו ך   ש ל ש ה   ד ה ו י א   ל ה   כ מ ו נ ח ת   מ מ ש   ע ל   ג ב י ה   ה א   ל א ו   ה כ י   ל א ,   ד ב ע י נ ן   ק ו ר ה   ע ל   ג ב י   כ ו ת ל י   מ ב ו י   ו ל י כ א .   ו ג ם   ה ר א ב \" ד   ז \" ל   כ ת ב   כ ן .   ו א \" נ   מ נ י ח   ל ח י   מ כ א ן   ו ל ח י   מ כ א ן . < b r > < b > < / b > ו כ ת ב ו   ב ת ו ס '   ( ד \" ה   ע ו ש ה )   ו ה ו א   ש ל א   י ה א   מ ח ו ד ו   ש ל   ה פ ס   ש ל   צ ד   פ נ י מ י   ע ד   כ ו ת ל   ה פ נ י מ י   ה א מ צ ע י   ש ל   מ ב ו י   י ו ת ר   מ ע ש ר ,   ל פ י   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ג ב י   מ ב ו י   ע ק ו ם   ( ו ,   א )   א י ל י מ א   ב י ת ר   מ ע ש ר   ב ה א   ל י מ א   ש מ ו א ל   ת ו ר ת ו   כ ס ת ו ם   ד א פ ת י ח ת   ע ק מ י מ ו ת ו   ק א י   ד ה כ א   נ מ י   כ ש מ נ י ח   פ ס   ב מ ש ך   א ר ב ע   א מ ו ת   ד מ י   ל מ ב ו י   ע ק ו ם   כ מ י ן   ח '   כ ז ה :   ו ה ל כ ך   א פ י ל ו   ל ש מ ו א ל   ב ע י   צ ו ר ת   פ ת ח   א ו   ב ש נ י   ע ק מ י מ י ו ת י ו   ל פ י ר ו ש   ר ש \" י   ז \" ל ,   א ו   צ ו ר ת   פ ת ח   מ י ה א   ל א ח ד   מ ר א ש י   ה מ ב ו י   ו ל פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב ת י   ל מ ע ל ה   ( ש ם   ד \" ה   מ ב ו י   ע ק ו ם ) .   א ל א   ו ד א י   ה א   ד א ב י י   ב ש א י ן   צ ד   ה פ נ י מ י   ש ל   פ ס   ר ח ו ק   מ ן   ה כ ו ת ל   ה פ נ י מ י   י ת ר   מ ע ש ר   ו א ב י י   ד א מ ר   כ ש מ ו א ל ,   ז ו   ה י א   ש י ט ת   ה ת ו ס פ ו ת .   ו ב ו ד א י   כ ן   נ ר א ה   ל מ ע ל ה   ( ח ,   ב )   ג ב י   מ ב ו י   ה ע ש ו י   כ נ ד ל   ד א ב י י   ס ב י ר א   ל י ה   ב מ ב ו י   ע ק ו ם   כ ש מ ו א ל   ד ת ו ר ת ו   כ ס ת ו ם ,   ו ל פ י כ ך   א פ ש ר   ד ה כ א   נ מ י   מ ת ק ן   ל י ה   כ ש מ ו א ל ,   ו ב א י ד ך   ל י ש נ א   ד א מ ר   א י   נ מ י   ע ב י ד   ל י ה   כ ד ר ב   י ה ו ד ה   מ ת ק ן   ל י ה   א פ י ל ו   כ ר ב .   ו ע ו ד   כ ת ב ו   ב ת ו ס '   ד ד י ל מ א   ה כ א   ל א   ב א   ל ד ק ד ק   ל א ח ר   ש ה ע מ י ד   ה פ ס   א י   ב ע י   צ ו ר ת   פ ת ח                     א ו   ס ג י   ל י ה   ב ל ח י   ו ק ו ר ה ,   א ל א   כ ד י   ל ה כ ש י ר   א ת   ה מ ב ו י   ב כ נ י ס ת ו .   ו ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד ע כ ש י ו   ל א   ב א נ ו   ל ה ח מ י ר   ע ל י ו   ל ה ו ס י ף   ב ו   פ ס י ן   ו צ ו ר ת   פ ת ח   א ל א   ל ה ק ל   ע ל י ו   ו ל ו מ ר   ב כ מ ה   ס ג י ,   ו א ם   א ת ה   ב א   ע כ ש י ו   ל ע ש ו ת   ל ו   פ ס   ג ב ו ה   ו מ ש ו ך   ו ע ו ד   צ ו ר ת   פ ת ח י ם   א ת ה   מ ח מ י ר   ע ל י ו   ה ר ב ה ,   מ ו ט ב   ש י ע ש ה   צ ו ר ת   פ ת ח   א ח ת   ב כ נ י ס ת ו   ו א ל י ב א   ד ה ל כ ת א   ד ק י י מ א   ל ן   כ ר ב נ ן   ד א מ ר י   ( ל ע י ל   ע י ר ו ב י ן   ב ,   א )   א ם   י ש   ל ו   צ ו ר ת   פ ת ח   א י נ ו   צ ר י ך   ל מ ע ט .   ו כ ן   ה ל ש ו ן   ה ר א ש ו ן   ש מ ע מ י ד י ן   א ו ת ו   כ ש מ ו א ל   ד ו ק א   ו ב ש א י ן   ח ו ד ו   ה פ נ י מ י   ש ל   פ ס   ר ח ו ק   מ ן   ה כ ו ת ל   י ת ר   מ ע ש ר ,   ד ב ר י ם   ד ח ו ק י ם   ה ם   ו ד ח ו י ם   א ח ר   ש ל א   נ ז כ ר ו   ב ג מ ר א   כ ל ל .   ו ה ד ב ר   ה נ כ ו ן   מ ה   ש א מ ר ו   מ ש מ ו   ש ל   ר ב נ ו   י צ ח ק   ב \" ר   א ב ר ה ם   ז \" ל   ד ע ק ו ם   כ מ י ן   ח '   כ ז ה :   ת ו ר ת ו   כ ס ת ו ם   ל כ ו ל י   ע ל מ א   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( ש ם   ד \" ה   ו ה ה ו א )   ג ב י   מ ב ו י   ה ע ש ו י   כ נ ד ל   ( ו ה ט ע נ ה )   [ ל ה ט ע ם ]   ל פ י   ש א י ן   ד ר כ ן   ש ל   ב ר י ו ת   ל ס ב ב   ב כ ע נ י ן   ז ה   כ ש ר ו צ י ן   ל ל כ ת   ל ר ה \" ר   מ צ ד   פ ת ח   א ח ד   ש ל   ה מ ב ו י   ל צ ד   ה פ ת ח   ה ש נ י   א ל א   ה ו ל ך   ב ר ש ו ת   ע צ מ ו   מ כ א ן   ל כ א ן ,   ו ז ה   נ כ ו ן ."
  ]
}