{
  "text": [
    "< b > נ ו ד ו ת   ד ע ו \" ג   ג ר ו ד י ן   מ ו ת ר י ן   ח ד ש י ם   ז פ ו ת י ן   א ס ו ר י ן . < / b >   כ ך   ה י א   ה ג י ר ס א   ה נ כ ו נ ה ,   ו ז ו   ה י א   ג ר ס ת ן   ש ל   ר ש \" י   ו ר \" ת   ז \" ל ,   ו ב ה ה י א   ש מ ע ת א   ג ו פ א   ג ר ס י נ ן   ב א י ד ך   ב ר י י ת א   ק נ ק נ י ם   ח ד ש י ם   מ ו ת ר י ן   י ש נ י ם   א ו   מ ז ו פ ת י ן   א ס ו ר י ן ,   כ ל ו מ ר   י ש נ י ם   א ף   ע ל   פ י   ש א י נ ן   מ ז ו פ ת י ן   א ו   ח ד ש י ם   מ ז ו פ ת י ן   א ס ו ר י ן   ו נ ו ד ו ת   א י ן   מ כ נ י ס ן   ל ק י ו ם   א ב ל   ק נ ק נ י ם   מ כ נ י ס ן   ל ק י ו ם   ו ה י י נ ו   ד ה ו ה   ס ב ו ר   ר ב   א ח א   ב ר י ה   ד ר ב א   ל מ י מ ר   ה פ ר ש   ב ד י ן   ה כ ש ר   מ ל ו י   ו ע י ר ו י   ב י ן   נ ו ד ו ת   ל ק נ ק נ י ם   כ ד א מ ר י נ ן   ה ת ם   ס ב ר   ר ב   א ח א   ב ר י ה   ד ר ב א   ק מ י ה   ד ר ב   א ש י   ל מ י מ ר   ה נ י   מ י ל י   נ ו ד ו ת   א ב ל   ק נ ק נ י ם   ל א ,   ו ב ה ד י א   א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   ד ק נ ק נ י ם   ה ו י   ד ב ר   ש מ כ נ י ס ן   ל ק י ו ם ,   ד ת נ י א   ה ת ם   ( ע ד ,   ב )   ה ג ת   ו ה מ ח ץ   ו ה מ ש פ ך   ש ל   ע ו \" ג   ר ב י   מ ת י ר   ב נ י ג ו ב   ו ח כ מ י ם   א ו ס ר י ן ,   ו מ ו ד ה   ר ב י   ב ק נ ק נ י ם   ש ל   ע ו \" ג   ש ה ם   א ס ו ר י ן ,   ו מ ה   ה פ ר ש   ב י ן   ז ה   ל ז ה ,   ז ה   מ כ נ י ס ו   ל ק י ו ם   ו ז ה   א י ן   מ כ נ י ס ו   ל ק י ו ם ,   ו פ י ר ו ש א   ד ב ר י י ת א   ה כ י ,   נ ו ד ו ת   ה ע ו \" ג   א פ י ל ו   מ ז ו פ ת י ן   ו א פ י ל ו   י ש נ י ם   כ ל ו מ ר   ש נ ת י י ש נ ו   ב ת ש מ י ש ן   ב י ד   ע ו \" ג   ג ר ו ד י ן   מ ו ת ר י ן ,   כ ל ו מ ר ,   א ם   ג ר ר   ז פ ת ן   מ ו ת ר י ן ,   ו ל א   מ ו ת ר י ן   ל ג מ ר י   ק א מ ר   ד א י נ ן   צ ר י כ י ן   ה כ ש ר   א ח ר ,   א ל א   ל ו מ ר   ש א ם   ק ל ף   ז פ ת ן   א י נ ן   צ ר י כ י ן   מ ל ו י   ו ע י ר ו י   ש ה ו א   ה כ ש ר   ג ד ו ל ,   א ל א   ב ש כ ש ו ך   ב ע ל מ א   ס ג י   ל ה ו   כ ד י ן   כ ל   כ ל י   ש א י נ ו   מ כ נ י ס ו   ל ק י ו ם ,   ו ק א   מ ש מ ע   ל ן   ש א י ן   ז פ ת ן   מ ב ל י ע ן   י ו ת ר   מ מ ה   ש ה י ו   ב ו ל ע י ם   א ם   ל א   ה י ו   ז פ ו ת י ן ,   ו א י ן   צ ר י כ י ן   ק י ל ו ף   א ל א   מ פ נ י   ה י י ן   ש נ ב ל ע   ב י ן   ה ז פ ת   ו ד פ נ י   ה כ ל י ,   ו ת ד ע   ל ך   ש א י ן   ה ז פ ת   מ ב ל י ע ו   י ו ת ר ,   ד ת נ י א   ב פ ר ק   ה ש ו כ ר   ( ש ם )   \" ה ג ת   ו ה מ ח ץ   ו ה מ ש פ ך   ש ל   ע ו \" ג   ר ב י   מ ת י ר   ב נ י ג ו ב   ו ח כ מ י ם   א ו ס ר י ן ,   ו ש ל   ע ץ   ו ש ל   א ב ן   י נ ג ב ,   ו א ם   ה י ו   ז פ ו ת י ן   א ס ו ר י ן \" .   ו א ק ש י נ ן :   \" ה ג ת   ו ה מ ח ץ   ו ה מ ש פ ך   ש ל   נ כ ר י   ר \" מ   מ ת י ר   ב נ י ג ו ב ,   ו ה ת נ ן   ש ל   ח ר ס   א ף   ע ל   פ י   ש ק ל ף   א ת   ה ז פ ת   ה ר י   ז ו   א ס ו ר ה \" ,   ו א ם   א י ת א   ד ע ל   י ד י   ז פ י ת ה   ב ו ל ע י ן   ט פ י   מ א י   ק ו ש י א ,   ש א נ י   ה כ א   ש ז פ ת ן   מ ב ל י ע ן   ו כ ד ק ת נ י   א ף   ע ל   פ י   ש ק ל ף   א ת   ה ז פ ת ,   ו ה ה י א   ד ר ב י   ב ש א י נ ן   ז פ ו ת י ן ,   ו כ ד ק ת נ י   ב ש ל ע ץ   ו ש ל   א ב ן   א ם   ה י ו   מ ז ו פ ת י ן   א ס ו ר י ן ,   א ל מ א   ע ד   ה ש ת א   ב ל א   ז פ ו ת י ן   ק א   מ י י ר י ,   א ל א   ו ד א י   כ ד א מ ר ן   ש א י ן   ז י פ ת ן   מ ב ל י ע ן   י ו ת ר   מ מ ה   ש ה י ו   ב ו ל ע י ן   ב ל א   ז י פ ת א .",
    "< b > ו א י   ק ש י א   ל ך . < / b >   ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ד ) ,   \" א מ ר   ר '   ב א   כ ש ה ל ך   ר ב י   ע ק י ב א   ל ז פ י ו ן   ש א ל ו ן   ל י ה   ק נ ק נ י ם   ב מ ה   ה י א   ט ה ר ת ן ,   א מ ר   מ ז ה   ל מ ד ת י   ע ל י ה ,   מ ה   א ם   ב ש ע ת   ש א י נ ן   ז פ ו ת ו ת   א ת מ ר   מ ו ת ר ו ת ,   ב ש ע ת   ש ה ן   ז פ ו ת ו ת   ו נ ק ל ף   ה ז פ ת   ל א   כ ל   ש כ ן ,   ו כ ש ב א ת י   א צ ל   ח ב ר י   א מ ר ו   ל י ,   ע ל   י ד י   ז פ ת   ה ן   ב ו ל ע ו ת \" ,   ד א ל מ א   מ ש מ ע   ל כ א ו ר ה   ד כ ל   כ ל י   ב ו ל ע   ט פ י   ע ל   י ד י   ה ז פ ת   ו צ ר י ך   ה כ ש ר   ג ד ו ל .   נ ר א ה   ל י   ד ה ת ם   ב ק נ ק נ י ם   ד מ כ נ י ס ן   ל ק י ו ם   מ י י ר י   ו ה כ י   פ י ר ו ש א ,   ד א י נ ה ו   ב ע י   מ י נ י ה   ק נ ק נ י ם   ה מ כ נ י ס ן   ל ק י ו ם   א ם   מ ז ו פ ת י ן   ו נ ק ל ף   ז פ ת ן   ב מ ה   ת ה י ה   ט ה ר ת ן   ו ב ח ד ש י ם   ק א   ב ע ו   מ י נ י ה ,   ו א מ ר   ל ה ן   מ ו ת ר י ן   ל ג מ ר י   ב ל א   ש ו ם   ה כ ש ר ,   ד ה א   ל א   נ ש ת מ ש ו   ב ה ן   ב י י ן   כ ל   ע י ק ר ,   ו ס מ כ י נ ן   ב ה א   א ה כ ר ת   ה ע י ן   ש ל א   נ כ נ ס   ב ה ן   י י ן   כ ל ל ,   ו ה כ י   ק א מ ר   ל ה ו ,   ו מ ה   א ם   ב ש ע ה   ( ש א י נ ה )   [ ש א י נ ן ]   ז פ ו ת ו ת   א נ ו   ס ו מ כ י ן   ע ל   ה כ ר ת   ה ע י ן   ש ל א   ל ה צ ר י כ ן   ש ו ם   ה כ ש ר   ו א ף   ע ל   פ י   ש א ם   נ ש ת מ ש ו ב ה ן   ל א   ה י ה   ש ו ם   ד ב ר   ( מ פ ס י ד )   [ מ פ ס י ק ]   ב י ן   ה י י ן   ל ק נ ק נ י ם   ו ב ו ל ע י ם   ה ן   ב ו ד א י ,   ב מ ז ו פ ת י ן   ו נ ק ל ף   ז פ ת ן   ו נ י כ ר   ש ל א   נ ת נ ו   ב ה ן   י י ן   ל א   כ ל   ש כ ן ,   ש א פ י ל ו   ת מ צ א   ל ו מ ר   ש נ ת נ ו   ב ה ן   י י ן   א י ן   ב ה ן   א י ס ו ר   כ ל   כ ך   ש ה ר י   ז פ ת ן   ( מ פ ס י ד )   [ מ פ ס י ק ]   ו ח ו צ ץ   ו ע ו מ ד   ב פ נ י   ה י י ן ,   ו כ ש ב א   א צ ל   ח ב ר י ו   א מ ר ו   ל ו ,   ב ש ע ת   ז פ ת ן   ה ן   ב ו ל ע ו ת ,   ( ל ו מ ר )   [ כ ל ו מ ר ]   ד ב ש ע ת   ז פ י ת ה   נ ו ת נ י ן   ב ה ן   י י ן ,   ו ב כ י   ה א   א י ן   ס ו מ כ י ן   ע ל   ה כ ר ת   ה ע י ן ,   ד ו ד א י   נ כ נ ס   ב ה ן   י י ן   כ י ו ן   ש מ כ נ י ס י ן   א ו ת ן   ל ק י ו ם ,   א ב ל   ש א י נ ן   ז פ ו ת י ן   מ ו ת ר י ן ,   ל פ י   ש א י נ ו   ו ד א י   ש נ ת נ ו   ב ה ן   י י ן ,   ו א ם   נ ת נ ו   ב ה ן   נ י כ ר   ה י ה   ב ע י ן .   ז ה ו   ש נ ר א ה   ל י   ב פ י ר ו ש י ו ,   ו א י ל ו   ה י ה   ד ע ת   ה י ר ו ש ל מ י   ש ע ל   י ד י   ה ז פ י ת ה   ב ו ל ע י ן   י ו ת ר   א י ן   מ ש ג י ח י ן   ב ו   ל פ י   ש א י ן   ש י ט ת   ג מ ר ת נ ו   ה ו ל כ ת   ב כ ך   ו כ מ ו   ש כ ת ב נ ו . < b r > < b > < / b > ו מ י ה ו   צ ר י ך   ל ק ל ף   ז פ ת ן   ו א ף   ע ל   פ י   ש ל א   נ ת ן   ב ה ן   י י ן   א ל א   פ ע ם   א ח ת ,   מ פ נ י   ש ה י י ן   נ ב ל ע   ב י ן   ה ז פ ת   ו ד פ נ י   ה כ ל י ,   א י   נ מ י   ש ה ז פ ת   ב ו ל ע   ה י י ן   ה ר ב ה ,   ו ה י י נ ו   ד ק ת נ י   ח ד ש י ם   מ ז ו פ ת י ן   א ס ו ר י ן ,   כ ל ו מ ר   א פ י ל ו   ב ח ד ש י ם   ש ל א   נ ש ת מ ש   ב ה ן   י י ן   א ס ו ר י ן ,   ש ע ל   י ד י   ה ז פ י ת ה   נ א ס ר ו   ב נ ת י נ ת   י י ן   ש ב ש ע ת   ז פ י ת ה ,   ו א ס ו ר י ן   ד ק ת נ י   ע ד   ש י ק ל פ ם   ק א מ ר ,   ו ל א   ש צ ר י ך   ל ק ל ף   ע ל   כ ל   פ נ י ם ,   ש א י ל ו   ר צ ה   ל ה כ ש י ר ן   ע ל   י ד י   מ י ל ו י   ו ע י ר ו י   כ ל   ש כ ן   ש ה ו כ ש ר ו ,   ד ל א   ע ד י ף   ק ל י פ ה   ו ה ד ח ה   מ מ י ל ו י   ו ע י ר ו י ,   ש ה מ י ם   ג ם   כ ן   נ ב ל ע י ן   מ י ד   ו מ פ ל י ט י ם   א ת   ה י י ן   ש ב ז פ ת ,   ו ע ו ד   ד כ ב ו ל ע ו   ע ל   י ד י   ז פ ת   כ ך   פ ו ל ט ו   ב ז פ ת ,   א ב ל   ח ד ש י ם   ( ש א י נ ו )   [ ש א י נ ן ]   ז פ ו ת י ם   מ ו ת ר י ם   ב ל א   ה כ ש ר   כ ל ל   ו ב ל א   ה ד ח ה ,   ש ה ר י   נ י כ ר   ל ע י ן   ש ל א   נ ש ת מ ש   ב ה ן   ב י י ן   כ ל   ע י ק ר . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   ה ד ב ר   כ ן   ש א י ן   מ כ נ י ס י ם   א ת   ה נ ו ד ו ת   ל ק י ו ם   ת י ק ש י   ל ך   ע ו ב ד א   ד ב ר   ע י ד י   ט י י ע א   ד ג ר ס י נ ן   ה ת ם :   \" ב ר   ע י ד י   ט י י ע א   א נ ס   ז י ק י   מ ר ב   י צ ח ק   ב ר   י ו ס ף ,   ר מ א   ב ה ו   ח מ ר א   ו א ה ד ר י נ ה ו   נ י ה ל י ה ,   א ת א   ש א י ל   ב י   מ ד ר ש א ,   א מ ר   ל י ה   ר ב   י ר מ י ה ,   כ ך   ה ו ר ה   ר '   א מ י   ה ל כ ה   ל מ ע ש ה ,   מ מ ל א ן   ו מ ע ר ן   מ י ם   ג '   י מ י ם \" ,   ו ל מ ה   ה ו צ ר כ נ ו   ל מ י ל ו י   ו ע י ר ו י ,   ב ה ד ח ה   ה ו ה   ס ג י   ל ה ו   כ כ ו ב י   ד א ר מ א י   ( ל ה ל ן   ע \" ב ) ,   י ש   ל ו מ ר   ד ז פ ו ת י ם   ה י ו   ו כ ד י   ל ה צ י ל ם   מ י ד י   ק ל י פ ה   א מ ר ו . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד ,   א ם   כ ן   מ פ נ י   מ ה   נ ח ל ק ו   ע ל   ר ב ן   ג מ ל י א ל   כ ל   ס י י ע ת ו ,   ד ג ר ס י נ ן   ה ת ם   ( ל ב ,   א ) :   \" ה ד ר ו ד ר י א   ו ה ר ו ק ב א ו ת   ש ל   ע ו \" ג   ו י י ן   י ש ר א ל   כ נ ו ס   ב ת ו כ ן   א ס ו ר   ב ש ת י ה   ו מ ו ת ר   ב ה נ א ה ,   ה ע י ד   ר ב י   ש מ ע ו ן   ב ן   ג ד ע   ל פ נ י   ב נ ו   ש ל   ר ב ן   ג מ ל י א ל   ע ל   ר ב ן   ג מ ל י א ל   ש ש ת ה   מ מ נ ו   ב ע כ ו   ו ל א   ה ו ד ו   ל ו \" ,   ו ר ו ק ב א ו ת   ה י י נ ו   נ ו ד ו ת   כ ד מ ת ר ג מ י נ ן   ( ב ר א ש י ת   כ א ,   י ד )   ח מ ת   מ י ם ,   ר ו ק ב א   ( ד מ י א י )   [ ד מ י א ] .   ו י ש   ל ו מ ר   ד ס י י ע ת ו   ס ב ו ר י ם   ד נ ו ד ו ת   מ כ נ י ס י ם   ל ק י ו ם   ה ן ,   ו ל פ י   ז ה   ק י י מ א   ל ן   כ ר ב ן   ג מ ל י א ל ,   ד מ ע ש ה   ר ב ,   ו ב נ ו   נ מ י   ה ו ד ה   ל ו ,   ו ש מ א   כ ל   ס י י ע ת ו ,   ד ה א   א ק ש י נ ן   ה ת ם   \" ו ל א   ה ו ד ו   ל ו ,   ו ר מ י נ ה י   י י ן   ה ב א   ב ר ו ק ב א ו ת   ש ל   ע ו \" ג   א ס ו ר   ב ש ת י ה   ו מ ו ת ר   ב ה נ א ה ,   ה ע י ד   ר ב י   ש מ ע ו ן   ג ו ד א   ל פ נ י   ב נ ו   ש ל   ר ב ן   ג מ ל י א ל   ע ל   ר ב ן   ג מ ל י א ל   ש ש ת ה   מ מ נ ו   ב ע כ ו   ו ה ו ד ה   ל ו \" ,   ו פ ר ק י נ ן :   מ א י   ל א   ה ו ד ו   ל ו   ד ק א מ ר   ה ת ם   כ ל   ס י י ע ת ו   א ב ל   ב נ ו   מ ו ד ה ,   ו א י ב ע י ת   א י מ א   ( ג ו ד א )   [ ג ו ד ע ]   ל ח ו ד   ו ג ו ד א   ל ח ו ד \" ,   ו ל ו מ ר   ד ג ו ד ע   א מ ר   ל א   ה ו ד ו   ו ג ו ד א   א מ ר   ש א ף   ס י י ע ת ו   ה ו ד ו   ל ו ,   ד כ י ו ן   ד ל מ ר   ו ל מ ר   ע ש ה   ב ו   ר ב ן   ג מ ל י א ל   מ ע ש ה   ו ש ת ה   מ מ נ ו   ו מ ר   א מ ר   ה ו ד ו   ל ו   ס י י ע ת ו ,   א ף   ע ל   ג ב   ד מ ר   א מ ר   ל א   ה ו ד ו   ל ו ,   מ ק ב ל י ן   ע ד ו ת ו   ש ל   ג ו ד א   ש א מ ר   ה ו ד ו   ל ו   ד ב ש ל   ד ב ר י ה ם   ה ל ך   א ח ר   ה מ י ק ל .   ו ד ר ד ו ר י א   ש ל   ע ץ   ה ר י   ה ן   כ נ ו ד ו ת   ש ל   ע ו ר ,   ו ע ל   ש נ י ה ם   ה ע י ד ו   ש ש ת ה   ר ב ן   ג מ ל י א ל   י י ן   ה כ נ ו ס   ב ת ו כ ו ,   כ ל ו מ ר ,   א ח ר   ש כ ש ו ך .   ו א ל א   מ י ה ו   א ם   ה כ נ י ס   ב ת ו כ ו   י י ן   ל ק י ו ם ,   א ו   ב מ ק ו מ ו ת   ש מ כ נ י ס י ם   א ו ת ם   ל ק י ו ם   צ ר י כ י ם   ה ן   מ י ל ו י   ו ע י ר ו י   ( ת ו ה \" ב   ב י ת   ח מ י ש י   ש ע ר   ש ש י ) .",
    "< b > ת נ י א   ק נ ק נ י ם   ש ל   ע ו ב ד י   כ ו כ ב י ם   ח ד ש י ם   מ ו ת ר י ם   י ש נ י ם   א ו   מ ז ו פ ת י ם   א ס ו ר י ם . < / b >   ס ת ם   ק נ ק נ י ם   ש ד ב ר ו   ח כ מ י ם   ב כ ל   מ ק ו ם   ש ל   ח ר ס   ה ם ,   ו כ ב ר   פ י ר ש נ ו   ד ק נ ק נ י ם   מ כ נ י ס י ם   א ו ת ן   ל ק י ו ם ,   ו ל פ י כ ך   ש נ ו   ד א ם   ח ד ש י ם   ה ן   ש נ י כ ר   ל ע י ן   ש ל א   ה כ נ י ס ו   ב ה ן   י י ן   מ ו ת ר י ם ,   ל ו מ ר   ש ס ו מ כ י ן   ע ל י ה ן   ע ל   מ ר א י ת   ה ע י ן .   ו ד ו ק א   ב ש ל א   ז פ ת ן   נ כ ר י   א ב ל   ז פ ו ת י ן   א ס ו ר י ם ,   א ו   מ פ נ י   ש ב ש ע ה   ש ז ו פ ת ן   נ ו ת ן   ל ת ו כ ו   י י ן ,   א ו   מ פ נ י   ש א י ן   נ י כ ר   ה י ט ב   א ם   נ ת ן   ל ת ו כ ן   י י ן   ל א ח ר   מ י כ ן   א ם   ל א ו ,   ו כ ן   י ש נ י ם   א ף   ע ל   פ י   ( ש א י נ ה )   [ ש א י נ ן ]   ז פ ו ת י ם   א ס ו ר י ן ,   ו י ש נ י ם   ק ר י   ל ה ו   כ ל   ש נ ש ת מ ש   ב ה ן   ה ע ו \" ג   ב י י ן   ו א פ י ל ו   פ ע ם   א ח ת ,   ד כ ל   ש מ כ נ י ס ו   ל ק י ו ם   א פ י ל ו   ל פ י   ש ע ה   ג ז ר ו   ב ה ן   ר ב נ ן ,   כ ד א י ת א   ב ש ל ה י   פ ר ק   ה ש ו כ ר   ( ע ד ,   ב )   ו ב ש ם   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל   א מ ר ו   ד ב י מ י ם   ה ה ם   ה י ו   ר ג י ל י ם   ל ת ת   ב ה ן   י י ן   ב ש ע ת   ז פ י ת ה   ו ל פ י כ ך   א י נ ו   נ י כ ר   א ם   נ ת ן   ב ה ן   י י ן   א ח ר   כ ך   פ ע ם   ( א ח ת )   [ א ח ר ת ]   א ם   ל א ו ,   א ב ל   ע כ ש י ו   ש א י ן   נ ו ת נ י ן   ב ה ן   י י ן   ב ש ע ת   ז פ י ת ה   א ם   ה י ה   נ ו ת ן   ב ה ן   י י ן   ל א ח ר   ז פ י ת ה   נ י כ ר   ה י ה ,   ו ל פ י כ ך   ה ל ו ק ח   ב ר א ל ש   מ ז ו פ ת י ם ,   א ם   ר ו א ה   ז פ ת ן   מ צ ה י ב   ו נ י כ ר   ל ו   ש ל א   נ ת ן   ב ה ן   ה ע ו \" ג   י י ן   מ ו ת ר י ן   ב ל א   ש ו ם   ה כ ש ר . < b r > < b > < / b > ו א ם   ת א מ ר   א ח ר   ש א מ ר נ ו   ש ה ק נ ק נ י ם   ש א מ ר ו   ש ל   ח ר ס   ה ן ,   ל מ ה   ל י   ד נ ק ט   ק נ ק נ י ם   ש מ כ נ י ס י ם   ל ק י ו ם ,   א פ י ל ו   כ ל   ש א ר   ה כ ל י ם   ש ל   ח ר ס   ש א י ן   מ כ נ י ס י ם   א ו ת ן   ל ק י ו ם   א ם   ה י ה   ת ח י ל ת   ת ש מ י ש ם   ע ל   י ד י   ע ו \" ג   א ס ו ר י ם ,   ו צ ר י כ י ן   ה כ ש ר   ג ד ו ל   ( ב מ כ נ י ס ו )   [ כ מ כ נ י ס ו ]   ל ק י ו ם   ל פ י   ש ה ו א   ב ו ל ע   ה ר ב ה   ב ת ח י ל ת   ת ש מ י ש ו ,   ו כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ( ל ה ל ן   ש ם   ו ה ו \" ד   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ל ג ,   ב ) ,   ד \" ה   כ ס י ) .   י ש   ל ו מ ר   ד ה כ א   ל ה ו ד י ע ך   כ ח   ד ה ת י ר א   נ ק ט   ק נ ק נ י ם   ו ל ו מ ר   ש א פ י ל ו   ב ש מ כ נ י ס י ם   ל ק י ו ם   ד א י כ א   ת ר ת י   ל ר י ע ו ת א ,   ח ד א   ד ה ן   ש ל   ח ר ס ,   ו ע ו ד   ש מ כ נ י ס י ן   ל ק י ו ם ,   א פ י ל ו   ה כ י   י ש   ל ה ן   ה כ ש ר   ב מ י ל ו י   ו ע ר ו י   ( ת ו ה \" ב   ש ם ) .",
    "< b > כ י צ ד   ע ו \" ג   נ ו ת ן   ל ת ו כ ו   י י ן   י ש ר א ל   נ ו ת ן   ל ת ו כ ן   מ י ם . < / b >   כ ב ר   ב י א ר נ ו   ל מ ע ל ה   ב ש ע ר   ה ש ל י ש י   ש ל   ב י ת   ז ה   ש א י ן   מ ב ט ל י ן   א י ס ו ר   ל כ ת ח י ל ה ,   ו א פ י ל ו   א י ס ו ר   מ ש ה ו   א י ן   מ ב ט ל י ן   ל כ ת ח י ל ה ,   ו מ י ה ו   א ם   נ ב ל ע   א י ס ו ר   מ ו ע ט   ב ת ו ך   כ ל י   מ ו ת ר ,   א ם   ד ר כ ו   ש ל   א ו ת ו   כ ל י   ל ה ש ת מ ש   ב ו   ה י ת ר   ב ש פ ע ,   מ ו ת ר   ל ה ש ת מ ש   ב ו   ל כ ת ח ל ה   כ י ו ן   ש ה א י ס ו ר   מ ו ע ט   ו א י   א פ ש ר   ל ב ו א   ב ו   ל י ד י   נ ת י נ ת   ט ע ם ,   ד ת נ י א   ב פ ר ק   א י ן   מ ע מ י ד י ן   ק נ ק נ י ם   ש ל   ע ו \" ג   ח ד ש י ם   מ ו ת ר י ן   י ש נ י ם   א ו   מ ז ו פ ת י ן   א ס ו ר י ן   כ י צ ד   ע ו \" ג   נ ו ת ן   ל ת ו כ ו   י י ן   י ש ר א ל   נ ו ת ן   ל ת ו כ ן   מ י ם ,   נ כ ר י   נ ו ת ן   ל ת ו כ ן   י י ן   י ש ר א ל   נ ו ת ן   ל ת ו כ ן   צ י ר   א ו   מ ו ר י י ס   ו א י נ ו   ח ו ש ש ,   כ ל ו מ ר ,   י ש ר א ל   נ ו ת ן   ל ת ו כ ן   מ י ם   ו ש ו ת ה   א ו ת ן ,   ו א י ב ע י א   ל ה ו   ה ת ם   מ ה ו   ל ת ת   ל ת ו כ ו   ש כ ר ,   ו א ס י ק נ א   ד ש ר י ,   ד ג ר ס י נ ן   ה ת ם   ר ב   י צ ח ק   ב ר י ה   ד ר ב   י ה ו ד ה   ש ר א   ל ר ב   ח י י א   ב ר י ה   ד ר ב   י צ ח ק   ל מ י ר מ א   ב י ה   ש י כ ר א ,   א ז ל   ר מ א   ב י ה   ח מ ר א ,   ו א פ י ל ו   ה כ י   ל א   ח ש   ל ה   ל מ י ל ת א ,   א מ ר   א ק ר א י   ב ע ל מ א   ה ו א .   ו ט ע מ א   ד ה א   מ י ל ת א ,   ד י י ן   ה ב ל ו ע   ב כ ל י   ד ב ר   מ ו ע ט   ה ו א ,   ד כ ל   ש מ ש ת מ ש י ם   ב ו   ב צ ו נ ן   א י ן   ב ל ע ו   א ל א   מ ו ע ט ,   ו כ י ו ן   ש כ ן   ו כ ל י   ז ה   מ ש ת מ ש י ם   ב ו   ה י ת ר   ב ש פ ע ,   א י   א פ ש ר   ל ב ו א   ב ו   ל י ד י   נ ת י נ ת   ט ע ם ,   ו ל פ י כ ך   א פ י ל ו   ל כ ת ח י ל ה   מ ו ת ר ,   ו ל פ י כ ך   א י ס ו ר   מ ש ה ו   ש נ ב ל ע   ב ת ו ך   ק ד י ר ה   א ו   ב ת ו ך   ה ק נ ק נ י ם   ו כ י ו צ א   ב ז ה ,   מ ו ת ר   ל ה ש ת מ ש   ב ו   ל כ ת ח י ל ה ,   ו א פ י ל ו   ב ב ן   י ו מ ו ,   ל פ י   ש א י   א פ ש ר   ל ב ו א   ב ו   ל ע ו ל ם   ל י ד י   נ ת י נ ת   ט ע ם ,   א ב ל   א ם   נ ב ל ע   ב כ ל י   ש ד ר כ ו   ל ה ש ת מ ש   ל ע ת י ם   ב ד ב ר   מ ו ע ט   כ ק ע ר ה   ו כ י ו צ א   ב ז ה   א ס ו ר   ל ה ש ת מ ש   ב ו   א פ י ל ו   ב ש פ ו ד ,   ג ז ר ה   ש מ א   י ש ת מ ש   ב ד ב ר   מ ו ע ט   ו י ב ו א   ב ו   ל י ד י   נ ת י נ ת   ט ע ם   ( ת ו ה \" ב   ב י ת   ר ב י ע י   ש ע ר   ר ב י ע י ) . < b r > < b > < / b > ו כ ת ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ( ס י '   ק ס א )   ד כ ל י   ע ץ   א ם   ק ל ף   א ו ת ו   ב ק ר ד ו ם   מ ו ת ר ,   ד ע י ר ו י   ל א   מ פ ל י ט   י ו ת ר   מ כ ד י   ק ל י פ ה ,   ו כ ן   א מ ר   ל י   מ ו ר י   ה ר ב   ר ב י   י ו נ ה   ז צ \" ל   ל פ י   ש ה י י ן   נ ב ל ע   ב צ ו נ ן   ו ד ב ר   מ ו ע ט   ה ו א ,   ו ז ה ו   ש ש נ י נ ו   נ כ ר י   נ ו ת ן   ל ת ו כ ו   י י ן   ו י ש ר א ל   נ ו ת ן   ל ת ו כ ו   מ י ם   ו א י ו   ח ו ש ש ,   כ ל ו מ ר ,   מ ש ת מ ש   ב ה ן   ע ל   י ד י   מ י ם   ו א י נ ו   ח ו ש ש ,   א ף   ע ל   פ י   ש ה י י ן   ה נ ב ל ע   נ פ ל ט   ע ל   י ד י   א ו ת ן   מ י ם   ו ק י י מ א   ל ן   ש א י ן   מ ב ט ל י ן   א י ס ו ר   ל כ ת ח י ל ה ,   ה כ א   ש ר י   ל פ י   ש ה י י ן   ה נ ב ל ע   מ ו ע ט ,   ו ה ק נ ק ן   כ ל י   ש א י ן   ד ר כ ן   ל ה ש ת מ ש   ב ו   ב ד ב ר   מ ו ע ט   א ל א   ב ד ב ר   מ ר ו ב ה   ו ל פ י כ ך   כ י ו ן   ש א י   א פ ש ר   ל ב ו א   ל י ד י   נ ת י נ ת   ט ע ם   מ ו ת ר   ל ב ט ל ו   ל כ ת ח י ל ה .   ו ה ר מ ב \" ן   ז \" ל   ( ל ג ,   ב ,   ס ו ד \" ה   ו ה א י   מ א נ י )   ח ל ק   ב ד ב ר   ז ה   ש א י ן   ק ל י פ ה   מ ת ר ת ,   ו ש ל   ד ב ר י ה ם   ל ה ן   ש ו מ ע י ן   ש א מ ר ו   ל ה ק ל ,   ו ע ו ד   ד מ ס ת ב ר   ט ע מ י י ה ו   ( ת ו ה \" ב   ב י ת   ח מ י ש י   ש ע ר   ו ) .",
    "< b > כ י צ ד ,   ע ו \" ג   נ ו ת ן   ל ת ו כ ו   י י ן   ו י ש ר א ל   נ ו ת ן   ל ת ו כ ה   מ י ם ,   ע ו \" ג   נ ו ת ן   ל ת ו כ ם   י י ן   ו י ש ר א ל   נ ו ת ן   ל ת ו כ ם   צ י ר   א ו   מ ו ר י י ס   ו א י נ ו   ח ו ש ש . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל :   י ש ר א ל   נ ו ת ן   ל ת ו כ ה   מ י ם   ג '   י מ י ם   ו מ ע ר ה   מ ע ת   ל ע ת   ו מ ו ת ר ת ,   ו ע ו \" ג   נ ו ת ן   ל ת ו כ ה   י י ן   ו י ש ר א ל   נ ו ת ן   ל ת ו כ ה   צ י ר   ו מ ו ר י י ס   ו מ ו ת ר י ם .   ו נ ר א י ם   ד ב ר י ו ,   מ ד א מ ר י נ ן   ה ת ם   ב ס מ ו ך :   צ י ר   ש ו ר ף   א ו ר   ל א   כ ל   ש כ ן ,   ד א ל מ א   נ ו ת ן   ל ת ו כ ה   צ י ר   א ו   מ ו ר י י ס   ד ק ת נ י   ל ה כ ש י ר   ק א מ ר ,   ו ד כ ו ו ת ה   נ מ י   ה א   ד ק ת נ י   י ש ר א ל   נ ו ת ן   ל ת ו כ ן   מ י ם   ל ה כ ש י ר ם   ק א מ ר .   א ל א   ד ק ש י א   ל י   ק צ ת   ש א י ל ו   כ ן   ה ו ה   ל י ה   ל פ ר ו ש י   נ ו ת ן   ל ת ו כ ן   מ י ם   ג '   פ ע מ י ם ,   ו ע ו ד   ד כ י ו ן   ד כ א י ל   ו ת נ י   נ ו ת ן   ל ת ו כ ן   צ י ר   א ו   מ ו ר י י ס ,   א ם   ב ה כ ש י ר ן   ש ל   ק נ ק נ י ם   ק א   מ י י ר י   י ש   ב מ ש מ ע   ש נ ת י נ ת   מ י ם   כ נ ת י נ ת   צ י ר ,   ו ב ו ד א י   ב נ ת י נ ת   צ י ר   א י ן   צ ר י ך   ג '   י מ י ם   ו ל מ ל א ו ת   ו ל ע ר ו ת ,   ו ה י א ך   כ ל ל   ו ש נ ה   ס ת ם   ש נ י   ה כ ש ר י ן   ש א י ן   ע נ י נ ם   ו ז מ נ ם   ש ו ה   ו ל א   ד ו מ ה   ז ה   ל ז ה   כ ל ל   ו ל א   פ י ר ש .   ו נ ר א ה   ל י   ד ב ר י י ת א   ת ר ת י   ק ת נ י ,   ת נ א   נ ו ת ן   ל ת ו כ ן   מ י ם   ל א ש מ ו ע י נ ן   ש מ ו ת ר   ל ה ש ת מ ש   ב ה ן   ב מ ש ק ה ,   ו א ף   ע ל   פ י   ש ה מ ש ק י ן   ש נ ו ת ן   ל ת ו כ ן   מ פ ל י ט י ן   א ת   ה י י ן   ש ב ת ו כ ם   ו מ ת ע ר ב ת   א ו ת ה   פ ל י ט ה   ב מ ש ק י ן   א י נ ו   ח ו ש ש ,   ו א ח ר   כ ך   ה ש מ י ע נ ו   ש א ם   נ ת ן   ל ת ו כ ה   צ י ר   א ו   מ ו ר י י ס   ש ו ב   א י נ ו   ח ו ש ש   ל א י ס ו ר   א ו ת ן   כ ל י ם   ו נ ו ת ן   ל ת ו כ ם   מ י ם   כ ל   ז מ ן   ש י ר צ ה   ש כ ב ר   ה ו כ ש ר ו ,   ו א ף   ע ל   פ י   ש ל א   נ ת ן   ב ה ם   צ י ר   א ו   מ ו ר י י ס   א ל א   ל פ י   ש ע ה .   ו ה י י נ ו   נ מ י   ד פ ל ג י נ ה ו   ו ת נ י   ל ה ו ,   ד א י   ל א   ל י ע ר ב י נ ה ו   ו ל ת נ י נ ה ו ,   נ כ ר י   נ ו ת ן   ל ת ו כ ם   י י ן   ו י ש ר א ל   נ ו ת ן   ל ת ו כ ם   מ י ם   א ו   צ י ר   ו מ ו ר י י ס   ו א י נ ו   ח ו ש ש   ( ת ו ה \" ב   ש ם ) . < b r > < b > < / b > א ם   נ ת ן   ב ה ן   צ י ר   א ו   מ ו ר י י ס   ו ע מ ד ו   ב ה ן   ק צ ת   מ ו ת ר י ן ,   ו ל א   נ ת פ ר ש   ז מ ן   ע מ י ד ת ן ,   ו א פ ש ר   כ ש י ע ו ר   ש י ח מ ו   ב א ש   ו ת ש י ר   ז פ ת ן ,   ל פ י   ש ה ן   מ ד מ י ן   א ו ת ו   ל ו . < b r > < b > < / b > ד ב ר   ז ה   ש א מ ר ו   ש ה צ י ר   ו ה מ ו ר י י ס   מ כ ש י ר   א ת   ה כ ל י ם   מ פ נ י   ש ה מ ל ח   ש ב ה ן   ש ו ר ף ,   נ ר א ה   ל י   ד ד ו ק א   צ י ר   א ו   מ ו ר י י ס ,   ו א י ן   ד נ י ם   מ ה ן   ל מ י ם   ו מ ל ח ,   ש א י ן   א ו מ ר י ם   ב ט ב ע י ם   ז ו   ד ו מ ה   ל ז ו ,   ש מ א   ה מ ל ח   ב ת ע ר ו ב ת   ה צ י ר   ו ה מ ו ר י י ס   פ ו ע ל   כ ן ,   א ב ל   ל א   ל ה ת ע ר ב   ב ת ו ך   ה מ י ם   ( ש ם ) ."
  ]
}