{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "36A",
    "perek_title": "השוחט",
    "perek_number": 2
  },
  "english": [
    "It could <b>enter your mind to say: Since</b> benefit from disqualified consecrated animals <b>is forbidden with regard to</b> their <b>fleece and labor,</b> perhaps benefit from <b>their blood</b> is also forbidden, and <b>let</b> it <b>require burial.</b> Therefore, the verse <b>teaches us</b> that benefit from their blood is permitted.",
    "<b>The school of Rabbi Yishmael taught</b> that the verse: <b>“And drinks the blood of carcasses,”</b> from which it is derived that the blood of an animal that was killed renders food items susceptible to ritual impurity, serves to <b>exclude blood</b> that emerges in <b>a surge</b> due to arterial pressure at the moment of slaughter while the animal is still alive <b>that does not render seeds susceptible to</b> ritual impurity.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: With regard to one who <b>slaughters</b> an animal <b>and splashed blood</b> of the slaughter <b>on a gourd</b> of <i>teruma</i>, <b>Rabbi</b> Yehuda HaNasi <b>says:</b> The gourd is <b>rendered susceptible</b> to ritual impurity. <b>Rabbi Ḥiyya says:</b> If the gourd came into contact with a source of impurity, <b>one places</b> the matter <b>in abeyance,</b> as there is uncertainty whether the blood rendered it susceptible to impurity.",
    "<b>Rabbi Oshaya said: Since Rabbi</b> Yehuda HaNasi <b>says</b> that the gourd is <b>rendered susceptible</b> to ritual impurity <b>and Rabbi Ḥiyya says</b> that <b>one places</b> the matter <b>in abeyance, on whom shall we rely? Come and let us rely on the statement of Rabbi Shimon, as Rabbi Shimon would say:</b> It is <b>slaughter</b> that <b>renders</b> the animal <b>susceptible, and not blood.</b>",
    "<b>Rav Pappa said</b> in explanation: <b>Everyone,</b> Rabbi Yehuda HaNasi and Rabbi Ḥiyya, <b>agrees</b> that <b>where there is blood</b> on the gourd throughout the slaughter continuously <b>from beginning to end, everyone,</b> both Rabbi Shimon ben Lakish, who says: Slaughter is defined only as the conclusion of its performance, and Rabbi Yoḥanan, who says: Slaughter is defined from the beginning to the end of its performance, <b>agrees that</b> the blood <b>renders</b> the gourd <b>susceptible</b> to impurity, in accordance with the opinion of the Rabbis, who disagree with Rabbi Shimon. <b>When they disagree</b> is in a case <b>where the blood is wiped</b> off the gourd <b>between</b> the cutting of one <b><i>siman</i> and</b> the other <b><i>siman</i>. Rabbi</b> Yehuda HaNasi <b>holds</b> that <b>slaughter is</b> defined <b>from</b> the <b>beginning to</b> the <b>end</b> of its performance, <b>and this blood</b> that splashed on the gourd <b>is blood of slaughter.</b>",
    "<b>Rabbi Ḥiyya holds</b> that <b>slaughter is</b> defined <b>only</b> as <b>the conclusion</b> of its performance, <b>and this is blood of a wound,</b> which does not render food items susceptible to ritual impurity. <b>And what</b> is the meaning of the ruling of Rabbi Ḥiyya that <b>one places</b> the matter <b>in abeyance?</b> It means that <b>one places</b> the matter <b>in abeyance until</b> the <b>conclusion of</b> the <b>slaughter. If there is blood</b> remaining on the gourd <b>at the conclusion of the slaughter</b> the blood <b>renders</b> the gourd <b>susceptible</b> to ritual impurity, <b>and if not,</b> the blood <b>does not render</b> the gourd <b>susceptible</b> to ritual impurity.",
    "The Gemara asks: <b>And what</b> is the meaning of the statement of Rabbi Oshaya: <b>Come and let us rely on the statement of Rabbi Shimon?</b> According <b>to Rabbi Shimon</b> the blood of slaughter <b>does not render</b> food items <b>susceptible</b> to ritual impurity, while according <b>to Rabbi Ḥiyya</b> the blood of slaughter <b>renders</b> the gourd <b>susceptible</b> to ritual impurity.",
    "The Gemara answers that in a case <b>where</b> the blood <b>is wiped</b> off the gourd prior to the conclusion of slaughter, <b>in any event,</b> the opinions of Rabbi Shimon and Rabbi Ḥiyya <b>correspond to each other:</b> One <b>Sage</b> holds that the blood of slaughter <b>does not render</b> the gourd <b>susceptible</b> to ritual impurity <b>and</b> the other <b>Sage</b> holds that the blood of slaughter <b>does not render</b> the gourd <b>susceptible</b> to ritual impurity. The result is that <b>Rabbi</b> Yehuda HaNasi, who holds that the blood of slaughter renders the gourd susceptible to ritual impurity, <b>is one</b> Sage stating an individual opinion, <b>and the statement of one</b> Sage <b>has no</b> standing <b>in a place</b> where it is disputed by <b>two</b> Sages.",
    "<b>Rav Ashi said</b> that the term: <b>One places</b> the matter <b>in abeyance, indicates</b> that it remains in abeyance <b>forever.</b> It is a fundamental halakhic uncertainty for which there is no resolution. <b>And</b> in the case where the blood is <b>wiped</b> off the gourd prior to the conclusion of the slaughter, the <i>halakha</i> is unclear. This is because <b>Rabbi Ḥiyya is uncertain whether slaughter is</b> defined <b>from</b> the <b>beginning to</b> the <b>end</b> of its performance <b>or whether slaughter is</b> defined <b>only</b> as the <b>conclusion</b> of its performance. <b>And what</b> is the meaning of his ruling that <b>one places</b> the matter <b>in abeyance?</b> It means that if a source of impurity comes into contact with the gourd after the blood was wiped off the gourd, <b>one may neither eat</b> the gourd, as perhaps it is impure <i>teruma</i>, <b>nor may one burn</b> it, as perhaps it is pure.",
    "The Gemara asks: <b>And</b> according to this explanation, <b>what</b> is the meaning of the statement of Rabbi Oshaya: <b>Come and let us rely on the statement of Rabbi Shimon?</b> According <b>to Rabbi Shimon</b> the blood of slaughter <b>does not render</b> food items <b>susceptible</b> to ritual impurity, while according <b>to Rabbi Ḥiyya,</b> there is <b>uncertainty</b> with regard to the status of the gourd. The Gemara answers that with regard <b>to the matter of burning, in any event,</b> the opinions of Rabbi Shimon and Rabbi Ḥiyya <b>correspond to each other:</b> One <b>Sage,</b> Rabbi Shimon, <b>does not burn</b> the gourd, because it was not rendered susceptible to impurity, <b>and</b> the other <b>Sage,</b> Rabbi Ḥiyya, <b>does not burn</b> the gourd, due to the uncertainty.",
    "The result is that <b>Rabbi</b> Yehuda HaNasi, who holds that one burns the gourd since the blood of slaughter renders the gourd susceptible to ritual impurity and contact with a source of impurity renders it impure, <b>is one</b> Sage stating an individual opinion, <b>and the statement of one</b> Sage <b>has no</b> standing <b>in a place</b> where it is disputed by <b>two</b> Sages. <b>And this</b> is what Rabbi Ḥiyya <b>is saying:</b> In a case <b>such as this, one places</b> the matter <b>in abeyance; one may neither eat</b> the gourd <b>nor burn</b> it.",
    "<b>Rabbi Shimon ben Lakish raises a dilemma:</b> With regard to a dry <b>portion</b> of consecrated flour that was not mixed with the oil <b>of meal offerings,</b> does <b>one count</b> the descending levels of impurity characteristic of other foods that come into contact with a primary source of impurity, i.e., that food assumes <b>first-degree</b> impurity, <b>and</b> food that comes into contact with that food assumes <b>second-degree</b> impurity; <b>or</b> does one <b>not count</b> the descending levels of <b>first-degree</b> impurity <b>and second-degree</b> impurity? The Gemara elaborates: <b>When regard for sanctity is effective</b> in rendering an item susceptible to impurity, is it effective only <b>to disqualify</b> that item <b>itself, but to count</b> the descending levels of <b>first-degree and second-degree</b> impurity it is <b>not</b> effective? <b>Or perhaps</b> once it is rendered susceptible to impurity there <b>is no difference</b> whether it is rendered susceptible by means of regard for sanctity or by means of contact with liquids.",
    "<b>Rabbi Elazar said: Come</b> and <b>hear</b> proof from a <i>baraita</i>. It is written: <b>“Of all food that may be eaten,</b> on which water comes, it shall be impure; and all drink that may be drunk it shall be impure” (Leviticus 11:34). From that verse it is derived: <b>Food that comes into</b> contact with <b>water is rendered susceptible</b> to ritual impurity and to count the descending levels of impurity, but <b>food that does not come into</b> contact with <b>water is not rendered susceptible</b> to ritual impurity. Apparently, for the dry portion of flour that did not come into contact with a liquid but was rendered susceptible by regard for sanctity, one does not count the descending levels of impurity.",
    "The Gemara asks: <b>Is that to say</b> that <b>Rabbi Shimon ben Lakish does not have</b> knowledge of the <i>halakha</i> that only <b>food that comes into</b> contact with <b>water</b> is susceptible to ritual impurity? The Gemara answers: <b>This is the dilemma</b> that <b>Rabbi Shimon ben Lakish is raising:</b> Is the halakhic status of consecrated food that is subject to <b>regard for sanctity like</b> that of <b>food that comes into</b> contact with <b>water,</b> and one does not count the descending levels of impurity for items that come into contact with it, <b>or no,</b> its halakhic status is unique?",
    "The Gemara explains that <b>Rabbi Elazar,</b> who cited the verse to resolve the dilemma of Rabbi Shimon ben Lakish, is not merely citing a verse that Rabbi Shimon ben Lakish knows. Rather, he <b>too is stating</b> his proof <b>from the extraneous</b> formulation <b>of the verses. Since it is written: “But when water is placed upon the seed,</b> and any of their carcass falls upon it, it is impure for you” (Leviticus 11:38), <b>why do I</b> need the verse: <b>“Of all food which may be eaten,</b> on which water comes, shall be impure” (Leviticus 11:34)?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סָלְקָא דַּעְתָּךְ אָמֵינָא הוֹאִיל וַאֲסִירִי בְּגִיזָּה וַעֲבוֹדָה דָּמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְעֵי קְבוּרָה קָמַשְׁמַע לַן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל וְדַם חֲלָלִים יִשְׁתֶּה פְּרָט לְדַם קִילּוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ מַכְשִׁיר אֶת הַזְּרָעִים <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הַשּׁוֹחֵט וְהִתִּיז"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם עַל הַדַּלַּעַת רַבִּי אוֹמֵר הוּכְשַׁר רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר תּוֹלִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי אוֹשַׁעְיָא מֵאַחַר שֶׁרַבִּי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּכְשַׁר וְרַבִּי חִיָּיא אוֹמֵר תּוֹלִין אָנוּ עַל מִי נִסְמוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֹּאוּ וְנִסְמוֹךְ עַל דִּבְרֵי רַבִּי שִׁמְעוֹן שֶׁהָיָה רַבִּי שִׁמְעוֹן אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה מַכְשֶׁרֶת וְלֹא דָּם <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדִים הֵיכָא דְּאִיתֵיהּ לְדָם מִתְּחִלָּה וְעַד סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּמַכְשַׁיר כִּי פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִתְקַנֵּחַ הַדָּם בֵּין סִימָן לְסִימָן רַבִּי סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֶשְׁנָהּ לִשְׁחִיטָה מִתְּחִלָּה וְעַד סוֹף וְהַאי דַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה הוּא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי חִיָּיא סָבַר אֵינָהּ לִשְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בַּסּוֹף וְהַאי דַּם מַכָּה הוּא וּמַאי תּוֹלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹלִין הַדָּבָר עַד גְּמַר שְׁחִיטָה אִי אִיתֵיהּ לְדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוֹף שְׁחִיטָה מַכְשִׁיר וְאִי לָא לֹא מַכְשִׁיר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֹּאוּ וְנִסְמוֹךְ עַל דִּבְרֵי רַבִּי שִׁמְעוֹן לְרַבִּי שִׁמְעוֹן לֹא מַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי חִיָּיא מַכְשִׁיר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּנִתְקַנֵּחַ מִיהוּ אַשְׁווֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהֲדָדֵי מָר לָא מַכְשִׁיר וּמָר לָא מַכְשִׁיר הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי חַד וְאֵין דְּבָרָיו שֶׁל אֶחָד בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר תּוֹלִין לְעוֹלָם מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְקַנֵּחַ לְרַבִּי חִיָּיא סַפּוֹקֵי מְסַפְּקָא לֵיהּ אִי יֶשְׁנָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה מִתְּחִלָּה וְעַד סוֹף אוֹ אֵינָהּ לִשְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בַּסּוֹף וּמַאי תּוֹלִין לֹא אוֹכְלִין וְלֹא שׂוֹרְפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמַאי בֹּאוּ וְנִסְמוֹךְ עַל דִּבְרֵי רַבִּי שִׁמְעוֹן לְרַבִּי שִׁמְעוֹן לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁיר לְרַבִּי חִיָּיא סְפֵיקָא לְעִנְיַן שְׂרֵיפָה מִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁווּ לַהֲדָדֵי [לְ]מָר לָא שָׂרְפִינַן וּ[לְ]מָר לָא שָׂרְפִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָוֵה לֵיהּ רַבִּי חַד וְאֵין דְּבָרָיו שֶׁל אֶחָד בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם וְהָכִי קָאָמַר כְּגוֹן זֹאת תּוֹלִין לֹא אוֹכְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שׂוֹרְפִין <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּעֵי רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ צָרִיד שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָחוֹת מוֹנִין בּוֹ רִאשׁוֹן וְשֵׁנִי אוֹ אֵין מוֹנִין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן וְשֵׁנִי כִּי מַהְנְיָא חִבַּת הַקֹּדֶשׁ לְאִפְּסוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפֵיהּ לְמִימְנֵא בֵּיהּ רִאשׁוֹן וְשֵׁנִי לָא אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר תָּא שְׁמַע מִכׇּל הָאֹכֶל אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵאָכֵל וְגוֹ' אוֹכֶל הַבָּא בְּמַיִם הוּכְשַׁר אוֹכֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ בָּא בְּמַיִם לֹא הוּכְשַׁר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַטּוּ רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן לָקִישׁ לֵית לֵיהּ אוֹכֶל הַבָּא בְּמַיִם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן לָקִישׁ הָכִי קָמִיבַּעְיָא לֵיהּ חִבַּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקֹּדֶשׁ כְּאוֹכֶל הַבָּא בְּמַיִם דָּמֵי אוֹ לָא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר נָמֵי מִיִּתּוּרֵי קְרָאֵי קָאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכְּדֵי כְּתִיב וְכִי יֻתַּן מַיִם עַל זֶרַע מִכׇּל הָאֹכֶל אֲשֶׁר יֵאָכֵל לְמָה לִּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הואיל</b> <b>ואסירי</b> <b>בגיזה</b> <b>ועבודה.</b> דכתיב תזבח ולא גיזה בשר ולא חלב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב דבכורות (דף טו.): <b>פרט</b> <b>לדם</b> <b>קילוח.</b> שמקיז את הבהמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתחלה הדם שותת בטיפה אחת או שתים ואח\"כ הוא מקלח ואח\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא משחיר והכי קיימא לן בכריתות (דף כב.) ותניא התם איזהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם היקז שהנפש יוצאה בו מטיפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשחרת ואילך אבל דם קילוח לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דם הנפש: <b>את</b> <b>הזרעים.</b> לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא נקט וכי יותן מים על זרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא יא): <b>והתיז.</b> בתחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה: <b>על</b> <b>הדלעת.</b> תלושה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה: <b>רבי</b> <b>חייא</b> <b>אומר</b> <b>תולין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמיה מפרש מאי תולין: <b>באו</b> <b>ונסמוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>דברי</b> <b>ר\"ש.</b> שהוא מסייע את רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייא שאמר אין דם מכשיר והוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יחיד במקום שנים: <b>היכא</b> <b>דאיתיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדם.</b> על הדלעת עד גמר שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נתקנח: <b>דמכשיר.</b> דדם שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ואיתקש למים: <b>אינה</b> <b>לשחיטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>לבסוף.</b> וכשנתקנח קודם סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני עדיין לא היה קרוי דם שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דם מגפתו: <b>תלוי</b> <b>הדבר.</b> אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי הכשר אי לא: <b>לר\"ש</b> <b>לא</b> <b>מכשיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם ואינו מסייע את רבי חייא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנתקנח.</b> דפליגי ביה רבי ורבי חייא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיהא.</b> מסייע ליה לר\"ש דבין למר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובין למר לא מכשרא: <b>לעולם</b> <b>משמע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיבא אליהו ויודיענו ולא תני תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תולין הדבר שגמרו מוכיח עליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>אוכלין</b> <b>ולא</b> <b>שורפין.</b> אם נתקנח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם גמר שחיטה ואחר כך נגעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה בזרעים: <b>והכי</b> <b>קאמר</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירסא דלא צריכה היא: <b>צריד</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנחות.</b> קורטי קמח הצבור במנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שמן נכנס לתוכו. צריד לשון יבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוגמתו בראש השנה (דף כז:) היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולו דק או עב או צרוד: קיימא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיבת הקדש מכשרת דתניא והבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבות עצים ולבונה כדלקמן: <b>מונין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בו</b> <b>ראשון</b> <b>ושני.</b> כלומר אם נטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא אחרים או לא: <b>לאפסולי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גופיה.</b> ליתסר באכילה: <b>אטו</b> <b>ריש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקיש.</b> דבעי לה לא ידע להאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא דהכשר על ידי מים הוא: <b>ריש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקיש.</b> בקדשים מיבעי ליה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא חיבת הקדש כהכשר מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחולין או לא. ומהדר גמרא לשנויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי אלעזר נמי דפשיט ליה ניהליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתורא דקרא פשטיה ניהליה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>סלקא דעתך אמינא הואיל ואסירי בגיזה ועבודה כו</b></big>. תימה,"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "הא גיזה עצמה שריא כשעבר וגזז, ד\"תזבח\" ולא תגוז קאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כדתנן בפרק הלוקח בהמה (בכורות כה.) 'שער בכור בעל מום שנשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והניחו בחלון ואח\"כ שחטו, עקביא בן מהללאל מתיר'; ובתולש נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי, כדמוכח התם בסוף פירקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף כו.). ואפילו רבנן דאסרי, מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם בגמרא 'גזירה משום דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתי לאשהויי', אבל מדאורייתא שרי,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א\"כ אפילו דם שיצא מחיים קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטת הרוב למה יאסר וכל שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר שחיטה, דאז שרי אפילו לגוז,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמשמע בפ\"ב דבכורות (דף טו:)?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל, דס\"ד למיסר דם. משום דדרשינן \"בשר\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא חלב, והוא הדין דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרשינן ולא דם. ולא דמי לגיזה דשריא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגיזה מ\"תזבח\" נפקא, דמשמע \"תזבח\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא תגוז. אבל כאן \"ואכלת בשר\" כתיב,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע בשר תאכל ולא חלב ודם, ולאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף בהנאה אתא. אע\"ג דאין הדרשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיושבת על דם כמו על חלב, דשרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באכילה מ\"מ דם נמי בר אכילה הוא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא דלא מייתי הכא \"בשר\" ולא חלב?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רישא דמילתא נקט. אי נמי, הכי פירושו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל ואסירי בגיזה ועבודה ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לענין מלקות, כמו קודם שנפסלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדתניא (בכורות דף טו:) 'הגוזז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והעובד סופג את הארבעים' וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהחמירה תורה כל כך, ראוי לדרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי \"בשר\", 'ולא דם'. וכן משמע בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבכורות (דף ו:) דלאיסור חלב אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא ולא לאסור לחלוב דבעי למידק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיניה דחלב חולין שרי, מדאצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאסור חלב בפסולי המוקדשין מ\"בשר\","
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'ולא חלב'. <big><b>ודם חללים ישתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרט לדם קילוח</b></big>. פירש הקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ד'דם חללים' משמע שהיא נעשית חלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנו, ו'דם קילוח' אין הנפש יוצאה בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מטיפה המשחרת ואילך, שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר הקילוח. וקשה, דבכריתות (דף כב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע דלמ\"ד 'מטיפה המשחרת ואילך',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא אתא למעוטי 'דם הקילוח'? והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתא התם בפרק דם שחיטה (ג\"ז שם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'איתמר, איזהו דם הקזה שהנשמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוצאה בו רבי יוחנן אמר, \"כל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמקלח\"; וריש לקיש אמר, \"מטיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשחרת ואילך\". מיתיבי, \"איזהו דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקזה שהנשמה יוצאה בו, כ\"ז שמקלח,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצא דם התמצית מפני שהוא שותת\"."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי לאו אפילו ראשון ואחרון? לא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטי טיפה המשחרת'. ואי לר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטי דם קילוח קאתי, לעולם תקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה ברייתא? אלא לכ\"ע דם קילוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשמה יוצאה בו, ודם הקזה בתחלה יוצא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שחור ואח\"כ יוצא אדום, הכל בלא קילוח, ולבסוף מקלח; ואחר הקילוח מתמעט ושותת ויורד בסמוך. 'וכל זמן שמקלח' דקאמר ר' יוחנן היינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמצעי; ולריש לקיש הוי דם שהנשמה יוצאה בו משכלה המשחיר ומתחיל להאדים, אע\"ג שעדיין אינו מקלח. והשתא פריך לריש לקיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מברייתא דקתני 'יצא דם התמצית מפני שהוא שותת', וה\"נ שותת? ומשני 'לא, למעוטי דם המשחיר'. והכא לגבי הכשר זרעים לכך אינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מכשיר משום ד\"דם חללים\" כתיב, ולא מיקרי דם חלל אלא אותו שיוצא אחר מיתה, שנעשה כבר חלל, פרט לדם קילוח שאינו לאחר מיתה."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכן פירש בקונטרס בכריתות (דף כב.). ודם שחיטה הוי איפכא, דלא חשיב דם שחיטה אלא דם שהנשמה יוצאה בו, אבל לאחר מיתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אינו קרוי דם כדאמר בפ\"ק דפסחים (דף טז:) 'והרי דם התמצית שנשפך כמים ואינו מכשיר?' א\"ל, 'הנח לדם התמצית, דאפילו בחולין נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא מכשיר, דאמר קרא \"כי הדם הוא הנפש\" דם שהנפש יוצאה בו קרוי דם ... '. <big><b>צריד של מנחות מונין כו</b></big>. פירש בקונטרס, קורטי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קמח, הצבורין במנחה, ואין שמן נכנס לתוכו. וא\"ת, ויצרף כלי לענין הכשר, כאילו הוכשר כולו, כמו שמצרף לענין טומאה מדכתיב \"כף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אחת\", דדרשינן 'עשה הכתוב לכל מה שבכף, אחת'. דמנחה נבללת בכלי שרת כדמוכח בפרק קמא דמנחות (דף ט.) דאמר רבי יוחנן 'בללה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זר, כשרה; חוץ לחומת העזרה, פסולה'. ומפרש טעמא, דכיון דקדושת כלי היא, נהי דכהונה לא בעי, פנים מיהא בעיא? ועוד, דלא שייך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "'חיבת הקדש' אלא היכא שנתקדש בכלי שרת, כדמוכח בריש המנחות והנסכים (שם קא.) דקאמר 'עצים כל כמה דלא משפי להו בגיזרין, לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מתכשרי; ולבונה נמי כל כמה דלא מקדש בכליף לא מתכשראף? והא דאמר בההיא פירקא (קב:) גבי פרה דמיטמא, אע\"ג ד'כל העומד לשרוף כשרוף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמי', והויא כעפרא, משום דחיבת הקדש משויא ליה אוכל. והתם ליכא קדוש כלי? שאני פרה, הואיל ועשו בה שחיטה והזאה כעין קרבן. וגם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משום חומרא דפרה, החמירו שתהני בה חיבת הקדש. וי\"ל, דמיירי הכא בשלא נתן עדיין שמן במנחה בתחלה כשהסולת בביסה, וכמ\"ד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מדת יבש נתקדשה והויא מנחה קדושה בלא שמן. או במנחת חוטא או במנחת קנאות דליכא שמן, ונתקדש הסולת בכלי, ולא נתן בו מים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כלל. ומיהו לשון 'צריד' משמע מקצתה לחה ומקצתה יבשה. וה\"ה דהוה מצי למיבעי בבשר קדש שלא בא במים, דדם קדשים לא מכשיר."
    }
  ]
}