{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "131B",
    "perek_title": "יש נוחלין",
    "perek_number": 8
  },
  "english": [
    "<b>From where</b> do you conclude <b>that</b> both clauses, the one for the benefit of the sons and the one for the benefit of the daughters, <b>were instituted by one court</b> and are therefore each read in light of the other? <b>Perhaps they were instituted by two</b> different <b>courts</b> and are unrelated to each other. Accordingly, the wording of the gift and the wording of the inheritance are not part of the same statement.",
    "The Gemara answers: This possibility should <b>not enter your mind, as</b> the <b>former clause</b> of that mishna <b>teaches</b> (<i>Ketubot</i> 49a): A father is not obligated to provide his daughter’s sustenance. <b>This interpretation was interpreted</b> by <b>Rabbi Elazar ben Azarya before the Sages of the vineyard in Yavne:</b> Since the Sages instituted that after the father’s death, <b>the sons inherit</b> the sum of money specified in their mother’s marriage contract, <b>and the daughters are sustained</b> from their father’s estate, these two <i>halakhot</i> are equated: <b>Just as the sons inherit only after their father’s death,</b> not during his lifetime, <b>so too, the daughters are sustained</b> from their father’s property <b>only after their father’s death.</b>",
    "The Gemara explains: <b>Granted, if you say</b> that the two clauses <b>were instituted by one court, this is</b> the reason <b>that we derive</b> the <i>halakhot</i> of one <b>ordinance from</b> the <i>halakhot</i> of the other <b>ordinance,</b> under the assumption that a court institutes ordinances in a consistent manner. <b>But if you say</b> that they <b>were instituted by two</b> distinct <b>courts</b> operating in different periods, <b>how can we derive</b> the <i>halakhot</i> of one <b>ordinance from</b> the <i>halakhot</i> of the other <b>ordinance?</b>",
    "The Gemara rejects this explanation: <b>From where</b> is it assumed that they were instituted by one court? <b>Actually, I will say to you</b> that <b>perhaps</b> the two clauses <b>were instituted by two</b> separate <b>courts, and</b> nevertheless Rabbi Elazar ben Azarya derived the <i>halakhot</i> of one ordinance from the <i>halakhot</i> of the other ordinance, because <b>the latter court</b> presumably <b>instituted</b> its ordinance <b>in accordance with</b> the format of <b>the former court, so that</b> one should <b>not ask</b> about contradictions between one <b>ordinance and</b> the other <b>ordinance.</b> With regard to the <i>halakhot</i> of inheritance, there is no reason to read the two clauses in light of the other.",
    "§ <b>Rav Yehuda says</b> that <b>Shmuel says:</b> A person on his deathbed <b>who writes</b> a document granting <b>all his property to his wife has merely rendered her a steward.</b> The assumption is that he did not intend to deprive his heirs of their entire inheritance. Rather, he intended to appoint her as a steward in charge of the property, so that the heirs will honor her.",
    "The Gemara discusses similar cases: It is <b>obvious</b> that if one writes a document granting all his property to <b>his adult son,</b> he does not intend to give him the entire inheritance, but to have him distribute it among his brothers. Rather, <b>he has merely rendered him a steward [<i>apotropos</i>].</b> If he writes it to <b>his minor son, what</b> is the <i>halakha</i>? Is it still assumed that his intention is to appoint him as a steward, or is that implausible since a minor boy is not yet capable of assuming this position and therefore the father apparently intended to bequeath to him the entire inheritance?",
    "It <b>was stated</b> that <b>Rav Ḥanilai bar Idi</b> says that <b>Shmuel says</b> that <b>even</b> if one wrote a document granting all his property to <b>his minor son who is lying in</b> his <b>crib,</b> he does not receive the entire inheritance. Rather, the father presumably intended to appoint him as a steward when he reached adulthood, so that the other heirs would honor him.",
    "The Gemara states: It is <b>obvious</b> that if one wrote a document granting all his property to <b>his son and another</b> person, he intended to give <b>the other</b> person half the property <b>as a gift, and</b> to appoint <b>his son a steward</b> to oversee the property of his brothers, with whom he shares the other half. Similarly, if he wrote a document granting all his property to <b>his wife and another</b> person, he intended to give <b>the other</b> person half the property <b>as a gift, and</b> to appoint <b>his wife a steward</b> to oversee the other half of the property for his sons.",
    "Furthermore, it is obvious that if one wrote a document granting all his property to <b>his betrothed wife,</b> whom he did not yet wed, <b>or</b> to <b>his</b> former <b>wife,</b> whom he had <b>divorced,</b> he intended to give it to them <b>as a gift,</b> as he had no reason to have his heirs honor them.",
    "<b>A dilemma was raised before</b> the Sages: If one wrote a document granting all his property to his <b>daughter before</b> his <b>sons,</b> in a case where he has sons who would inherit from him, <b>or</b> to his <b>wife before</b> his <b>brothers, or</b> to his <b>wife before the husband’s sons</b> who are not her sons, <b>what is</b> the <i>halakha</i>? Is it assumed that his intention was to appoint her as a steward or to give her the property as a gift?",
    "<b>Ravina said in the name of Rava</b> that <b>in all of</b> these cases the recipient <b>did not acquire</b> the property. Rather, he or she was merely appointed a steward, <b>except for</b> the cases of <b>his betrothed wife and his</b> former <b>wife</b> whom he <b>divorced.</b> By contrast, <b>Rav Avira said in the name of Rava</b> that <b>in all of</b> these cases the recipient <b>acquired</b> the property, <b>except for</b> the cases of his <b>wife before</b> his <b>brothers and</b> his <b>wife before the husband’s sons,</b> where he clearly intended only to appoint her as a steward."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִמַּאי דִּבְחַד בֵּי דִינָא אִיתְּקוּן? דִּלְמָא בִּתְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּי דִינָא אִיתְּקוּן! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא סָלְקָא דַּעְתָּךְ, דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא: זֶה מִדְרָשׁ דָּרַשׁ רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי חֲכָמִים בַּכֶּרֶם בְּיַבְנֶה: הַבָּנִים יִירְשׁוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַבָּנוֹת יִזּוֹנוּ; מָה הַבָּנִים אֵינָן יוֹרְשִׁין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר מִיתַת אֲבִיהֶם, אַף בָּנוֹת לֹא יִזּוֹנוּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַחַר מִיתַת אֲבִיהֶן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא בְּחַד בֵּי דִינָא אִיתְּקוּן, הַיְינוּ דְּיָלְפִינַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּקָּנָה מִתַּקָּנָה. אֶלָּא אִי אָמְרַתְּ בִּתְרֵי בֵּי דִינָא אִיתְּקוּן, הֵיכִי יָלְפִינַן תַּקָּנָה מִתַּקָּנָה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִמַּאי? דִּלְמָא לְעוֹלָם אֵימָא לָךְ בִּתְרֵי בֵּי דִינָא אִיתְּקוּן; וּבֵי דִינָא בָּתְרָא תַּקּוּן כְּבֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִינָא קַמָּא, כִּי הֵיכִי דְּלָא תִּקְשֵׁה תַּקַּנְתָּא אַתַּקַּנְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל: הַכּוֹתֵב כׇּל נְכָסָיו לְאִשְׁתּוֹ – לֹא עֲשָׂאָהּ אֶלָּא אַפּוֹטְרוֹפָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פְּשִׁיטָא, בְּנוֹ הַגָּדוֹל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא עֲשָׂאוֹ אֶלָּא אַפּוֹטְרוֹפּוֹס. בְּנוֹ הַקָּטָן מַאי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיתְּמַר, רַב חֲנִילַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר אִידֵּי אָמַר שְׁמוּאֵל: אֲפִילּוּ בְּנוֹ קָטָן הַמּוּטָּל בַּעֲרִיסָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>פְּשִׁיטָא, בְּנוֹ וְאַחֵר –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֵר בְּמַתָּנָה, וּבְנוֹ אַפּוֹטְרוֹפּוֹס. אִשְׁתּוֹ וְאַחֵר – לְאַחֵר בְּמַתָּנָה, וְאִשְׁתּוֹ אַפּוֹטְרוֹפּוֹס."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִשְׁתּוֹ אֲרוּסָה וְאִשְׁתּוֹ גְּרוּשָׁה – בְּמַתָּנָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בַּת אֵצֶל הַבָּנִים, וְאִשָּׁה אֵצֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאַחִים, וְאִשָּׁה אֵצֶל בְּנֵי הַבַּעַל, מַהוּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבִינָא מִשְּׁמֵיהּ דְּרָבָא: בְּכוּלְּהוּ לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָנָה, לְבַר מֵאִשְׁתּוֹ אֲרוּסָה וְאִשְׁתּוֹ גְּרוּשָׁה. רַב עַוִּירָא מִשְּׁמֵיהּ דְּרָבָא אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכוּלְּהוּ קָנֵי, לְבַר מֵהָאִשָּׁה אֵצֶל הָאַחִין וְאִשָּׁה אֵצֶל בְּנֵי הַבַּעַל."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ממאי</b> <b>דבחד</b> <b>בי</b> <b>דינא</b> <b>איתקון.</b> דליהוו בתוך כדי דבור דלמא בתרי בי דינא איתקון ולא קאי האי אהאי כלל ולא מהני לשון מתנה דזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אזה: <b>לא</b> <b>ס\"ד.</b> דבתרי בי דינא איתקון: <b>אף</b> <b>הבנות</b> <b>אינן</b> <b>נזונות</b> <b>אלא</b> <b>לאחר</b> <b>מיתת</b> <b>אביהם.</b> ובחייו אין כופין אותו לזון את בניו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בכתובות אלא כפינן ליה אסיתא בציבורא וליקו ולימא עורבא בעי בני וההוא גברא לא בעי בני: <b>דילפי'</b> <b>תקנה</b> <b>מתקנה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכיון דבחד בי דינא תקון להו ולא מפורש בתקנות חילוק בין זו לזו מסתמא בחד ענין תקנינהו אבל אי בתרי בי דינא איתקון דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד בי דינא קאי אמחיים וחד אלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה והיכי יליף האי מהאי: <b>לעולם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אימא</b> <b>לך</b> <b>בתרי</b> <b>בי</b> <b>דינא</b> <b>איתקון.</b> ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן תוך כדי דבור ומשו\"ה אצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר לר' יסבון תנן ומיהו תקנתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתקנתא ילפינן דבי דינא בתרא מעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי דינא קמא תקינו דלא תקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא אתקנתא דלא לימרו מ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנה זו דכתובת בנין דיכרין דלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה קכתב בה ירתון ומ\"ש זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיתקנא מחיים ומיהו בעיא דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איפשיטא ממילתיה דר' נתן כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דרבי כר' יוחנן בן ברוקה ס\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן לעיל א\"ר זריקא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' חנינא א\"ר ינאי אמר רבי הלכה כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן אפ\"ה קאמר יסבון לאוקומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתניתין דברי הכל: <b>הכותב</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נכסיו</b> <b>לאשתו.</b> בלשון מתנה: <b>לא</b> <b>עשאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אפוטרופא.</b> דאומד הדעת הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין אדם מניח את בניו ונותן את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל לאשתו ולא נתכוין אלא לעשותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפוטרופא כדי שיחלקו לה בניו כבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאוקי אבוהון נכסי ברשותה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפרנסם מהם כפי אומד דעתה ויהיו כפופים לה ולקמן מני לה מהני תלת מילי דשוינהו רבנן כהלכתא בלא טעמא דדברי נבואה הם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפ' מי שמת לפי שאנו מניחין מה שכתוב בשטר בהדיא שנתן לה הכל לילך אחר אומד דעתנו ובשכיב מרע מיירי ורבא בעי לקמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבריא היאך ומשו\"ה נקט לה הכא וכן הא דתנן התם דלקמן נמי משום דרבא בעי עלייהו נמי בבריא היאך ודוקא כל נכסיו דליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיור לא במקרקעי ולא במטלטלי אבל אי איכא שיור קנתה ומיהו הכותב נכסיו לאחר שאין בו אומד הדעת שאינו חש כל כך לכבודו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרי' לקמן דאם כתב לו כל נכסיו אם מת קנה הכל דכיון דלא שייר מידי צואת שכיב מרע היא זו שהיה ירא למות והוו דבריו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ככתובין וכמסורין: ה\"ג לה לכולה פשיטא בנו הגדול לא עשאו אלא אפוטרופוס בנו הקטן מאי א\"ר חנילאי בר אידי אמר שמואל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפילו קטן המוטל בעריסה פשיטא בנו ואחר אחר משום מתנה ובנו משום אפוטרופא אשתו ארוסה ואשתו גרושה משום מתנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איבעיא להו בת אצל הבנים ואשה אצל האחין ואשה אצל בני הבעל מהו אמר רבינא משמיה דרבא בכולהו לא קנו לבר מאשתו ארוסה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואשתו גרושה ורב עוירא משמיה דרבא אמר בכולהו קנו לבר מאשה אצל האחין ואשה אצל בני הבעל בעי רבא בבריא היאך וכו'."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והכי פירושו פשיטא בנו גדול שכתב לו כל נכסיו לא עשאו אלא אפוטרופא דרוצה הוא שיחלקו לו אחיו כבוד שהרי חייבין בכבודו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן (כתובות קג.) ואת לרבות אחיך הגדול ואומד הדעת הוא שלכבודו נתכוין בנו קטן מי אמר כיון דקטן הוא אינו חש לכבודו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולמתנה איכוין או דלמא אף בנו קטן רוצה לכבדו: <b>אפילו</b> <b>קטן</b> <b>המוטל</b> <b>בעריסה.</b> רוצה הוא בכבודו ולא עשאו אלא אפוטרופא: <b>פשיטא</b> <b>בנו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחר</b> <b>כו'.</b> כלומר פשיטא לי שהכותב כל נכסיו לבנו שקרוב לו יותר מכל קרוביו ורוצה בכבודו יותר או הכותב כל נכסיו לאחר דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חייש לכבודו כלל בהני שנים פשיטא לי דאחר במקום בנים משום מתנה דלכבודו לא חייש אלא להקנותו לתת לו במתנה דאם לעשותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפוטרופא נתכוין בשביל שאין בניו יודעין בטיב משא ומתן היה לו לומר בפירוש אני עושה אותו אפוטרופא ולא היה לו לכתוב לשון מתנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובנו במקום הבנים משום אפוטרופא ולא גרסי' אשתו ובנו אשתו משום מתנה ובנו משום אפוטרופא דהא שמואל אמר דהכותב כל נכסיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאשתו לא עשאה אלא אפוטרופא ובאשה במקום בנים הוא דמיירי והא דלא קאמר נמי אשתו פשיטא משום אפוטרופא היינו משום דקאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לה שמואל בהדיא אבל בנו ואחר וכל הני דלא איירי בהו שמואל בהדיא הדר נקיט לפרושינהו כן נראה בעיני וי\"מ בנו ואחר שנתן להם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ביחד לשניהן כל נכסיו ואין נראה בעיני דא\"כ אמאי בנו משום אפוטרופא והלא הוא נותן מחצה לזה ומחצה לזה והאי אחר היאך יזכה בכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הנכסים ובנו אמאי יהיה אפוטרופא והלא לא כתב לו כל נכסיו ואם יש לפרשה במתנה לשניהן ביחד הכי מפרשינן אחר משום מתנה וזכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחצי הנכסים שכתב לו ובנו משום אפוטרופא לאחיו בההוא חצי נכסים שכתב לו דכיון דליכא שיור לבנים שהרי לאחר נתן חצי הנכסים ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נשאר לפניו כי אם החצי שכתב לבנו הרי הוא כמו שכתב לו כל נכסים שיש לו דמי ולא עשאו אלא אפוטרופא ומיהו לא נהירא לי כלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא דמי לסיפא דקאמרי' אשתו ארוסה ואשתו גרושה במתנה דההיא ודאי או או קתני וה\"ה להך רישא: בנו ואשתו לא גרסי' ומיהו הדין כך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נראה בעיני כתב לאשתו במקום בנו בההיא קאמר שמואל בהדיא לא עשאה אלא אפוטרופא כתב לבנו במקום אשתו חזינן אם יש לזה הבן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחין לא עשאו אלא אפוטרופא כדי שיכבדוהו אחין כדאמרי' לעיל אפילו קטן המוטל בעריסה ואפילו במקום אשתו דהיינו אמם קאמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואם אין לו אחין ודאי משום מתנה כתב לו דליכא למימר משום אפוטרופסות דאינו רוצה שתכבד האם את הבן דאדרבה הוא רוצה שהבן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יכבדנה כדאמרי' הכותב כל נכסיו לאשתו לא עשאה אלא אפוטרופא אשתו ארוסה או אשתו גרושה מודה שמואל דבמתנה יהיב לה דכיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא גייס בהו לא חשש בכבודן אלא מתנה הוא רוצה ליתן להן: (הג\"ה. בנו ואחר כגון בנו ובן בנו שמת שהוא ראוי ליורשו כמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנו והוא אחר אצל בנו או כגון שקיבל עליו לזון את בן אשתו אם כתב נכסיו לבנו פשיטא דלא עשאו אלא אפוטרופא דרוצה שיכבדו אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בן בנו או בן אשתו אבל אם כתב לבן בנו או לבן אשתו וכל שכן לאחר בעלמא אמרי' דלא חש לכבודו ונתכוין למתנה אשתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואחר שהן בביתו אם כתב לאשתו משום אפוטרופא דרוצה הוא שיכבדוה אחרים אבל אם כתב לאחר ודאי למתנה נתכוין דאינו חש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שתכבדנו אשתו נ\"ל בנו ואשתו אשתו משום אפוטרופוס ובנו משום מתנה דאדם רוצה שיכבדו בניו את אשתו אפילו אינה אמם שהן חייבין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכבודה דדרשינן (שם) את אביך לרבות אשת אביך וכ\"ש זו שהיא אמם אבל אשתו אינו רוצה שתתבזה לכבד את בניו: <b>אשתו</b> <b>ארוסה</b> <b>ואשתו</b> <b>גרושה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>במתנה.</b> דאינו חושש לכבודן זו מפני שגירשה וזו מפני שלא הכניסה עדיין. ע\"כ): <b>בת</b> <b>אצל</b> <b>הבנים.</b> כיון דאנו רואין דחוששין לענין נכסים מועטין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמרי' הבנות יזונו והבנים יחזרו על הפתחים אלמא דחיישינן ליקרא דבנות מיקרא דבנים ואיכא למימר דעשאה אפוטרופא או דלמא הני מילי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לענין חזרת פתחים אבל כי האי גוונא שיכבדוה בניו לא חש לכבודה: <b>ואשה</b> <b>אצל</b> <b>האחין.</b> שאין לו בנים ואב אלא אחין וכיון דאחיו אינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חייבין בכבוד אשתו כלל אינו חושש שיכבדוה ומתנה הוא דיהב לה או דלמא כיון דאשתו כגופו דמיא רוצה שיכבדוה ואפוטרופא שויה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואשה</b> <b>אצל</b> <b>בני</b> <b>הבעל.</b> דלא הוו ליה בנים ממנה דנימא אפוטרופא שויה כדי שיכבדוה בניה שחייבין בכבודה אבל יש לו בנים מאשה אחרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואינן חייבין בכבודה כל כך אלא מיתורא דקרא את אביך לרבות אשת האב וכל מי שאינן חייבין בכבודו אינו מקפיד אם אין מכבדין אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגם היא לא תקפיד אם לא יכבדוה אלו והלכך גם הבעל אינו חושש ולמתנה איכוין: <b>אמר</b> <b>רבינא</b> <b>משמיה</b> <b>דרבא</b> <b>כולהו.</b> הנך חמש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נשים לא קנו לבד מאשתו ארוסה ואשתו גרושה: <b>ורב</b> <b>עוירא</b> <b>משמיה</b> <b>דרבא</b> <b>אמר</b> <b>כולהו.</b> הנך חמש נשים קנו לבד מאשה אצל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחין ואשה אצל בני הבעל ובסברות בעלמא פליגי ובת אצל הבנים לבדה איכא בינייהו לרבינא לא קניא לרב עוירא קניא:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא בתרי בי דינא איתקון."
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "פירוש דספיקא הוי אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר בבריא אי לא ולר\"י נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבבריא נמי אמר מדאמר רבי נתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניתם משנתכם כר' יוחנן בן ברוקה:"
    }
  ]
}