{
  "text": [
    "< b >   ב נ ו   ג ד ו ל   ל א   ע ש א ו   א ל א   א פ ט ר ו פ א . < / b >   ד ק ד ק ו   ע ל י ה   ה ג א ו נ י ם   ז \" ל ,   ד ה א   ת נ ן   ב מ ת נ י ת י ן   ( ל ע י ל   ב ב א   ב ת ר א   ק ל ,   א )   א י ש   פ ל ו נ י   י ר ש נ י   ב מ ק ו ם   ש י ש   ב ן   ו כ ו '   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א מ ר   א ם   א מ ר   ע ל   מ י   ש ר א ו י   ל י ו ר ש ו   ד ב ר י ו   ק י י מ י ן ,   ו ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   א ל א   ב ל ש ו ן   י ר ו ש ה   א ב ל   ב ל ש ו ן   מ ת נ ה   מ ו ד ו   ל י ה .   ו ת ר צ ו   ד ה א   ה ל כ ת א   ב ל א   ט ע מ א   ה ו א   ו א י ן   ל ך   א ל א   פ ש ו ט ן   ש ל   ד ב ר י ם   מ ת נ י ת י ן   ב א ו מ ר   ו ד ר ב   י ה ו ד ה   ב כ ו ת ב ,   ו ט ע מ א   ק צ ת   י ש   ד ב כ ו ת ב   ד א י ת   ל י ה   ק ל א   מ ו כ ח א   מ ל ת א   ד ל כ ב ו ד   ב ע ל מ א   ד ל י פ ו ק   ע ל י ה   ק ל א   ו ל ש ת מ ע ן   מ י ל י ה .   ו ע ו ד   ה ק ש ו   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק ל ג ,   א )   א מ ר   ר ב   ה ו נ א   ה כ ו ת ב   כ ל   נ כ ס י ו   ל א ח ר   ר ו א י ן   א ם   ר א ו י   ל י ו ר ש ו   נ ו ט ל ן   מ ש ו ם   י ר ו ש ה   ו א ם   ל א ו   נ ו ט ל ן   מ ש ו ם   מ ת נ ה ,   א ל מ א   א פ י ל ו   ב כ ו ת ב   ל א   א מ ר י נ ן   ע ש א ה   א פ ט ר ו פ א .   ו ת י ר צ ו   ד ה ה י א   ב ב ת   ב י ן   ה ב נ ו ת   א י   נ מ י   ב א ח   ב י ן   ה א ח י ם . < b r > < b > < / b > ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   פ י ר ש   ד ל א   ש נ א   כ ו ת ב   ו ל א   ש נ א   א ו מ ר ,   א ל א   מ ת נ י ת י ן   ב ש ב ר ר   ד ב ר י ו   ו ד ר ב   י ה ו ד ה   ב ש ל א   ב ר ר .   ו א ל א   מ י ה ו   נ ר א ה   ל י   ד ה ה י א   ד ר ב   ה ו נ א   א י   א פ ש ר   ל ה ע מ י ד ה   ב ש ב ר ר ,   ד ה א   פ ר י ש   ל ה   ר ב   ה ו נ א   ג ו פ י ה   ד א י ה ו   ל א   א מ ר   כ ל ו ם ,   א ל א   ד מ כ ל ל   ת ש ו ב ת ו   ש ה ש י ב   ע ל   מ ה   ש ש א ל ו ה ו   נ כ ס י   ל מ א ן   ד י ל מ א   ל פ ל נ י א   ו ה ש י ב   א ל א   ל מ א ן   ה ו א   ש א מ ר ו   ש נ ו ט ל ם   ב ר א ו י   ל י ו ר ש ו   מ ש ו ם   י ר ו ש ה ,   א ל מ א   ב ש ל א   ב י ר ר   ה י א .   א ל א   ד א פ ש ר   ל ו מ ר   ד ה י א   ה נ ו ת נ ת ,   ד ה ר י   ה י א   כ מ ב ר ר   ל מ ת נ ה ,   ד ו ד א י   א ו ת ן   ש ש א ל ו ה ו   ל א   ע ל   א פ ט ר ו פ א   ש י ע ש ה   ע ל   נ כ ס י ו   ש א ל ו ה ו   א ל א   ע ל   מ י   ש י ז כ ה   ב נ כ ס י ו   ש א ל ו ה ו .   ו מ ע ת ה   א י ן   א נ ו   צ ר י כ י ן   ל ד ו ח ק ה   ד ו ק א   ש ל א   ב ב ן   ב י ן   ה ב נ י ם .   ו כ ן   נ ר א ה   ל י   מ ש ם   ד ה כ ו ת ב   ל א ו   ד ו ק א ,   א ל א   מ א י   כ ו ת ב   א ו מ ר ,   ו כ מ ו   ש א מ ר ו   ( כ ת ו ב ו ת   פ ג ,   א )   ה כ ו ת ב   ל א ש ת ו   ד י ן   ו ד ב ר י ם   א י ן   ל י   ב נ כ ס י ך ,   ו פ י ר ש   ר ב י   ח י י א   מ א י   כ ו ת ב   א ו מ ר ,   ו כ ל   נ ו ת ן   ב ל ש ו ן   כ ו ת ב   מ פ ק י   ל י ה ,   ו כ ד ת נ ן   נ מ י   ב מ ת נ י ת י ן   ה כ ו ת ב   נ כ ס י ו   ל א ח ר י ם   ו ה נ י ח   א ת   ב נ י ו ,   ו ל א ו   ד ו ק א   כ ו ת ב ,   ו ה א   ד ר ב   ה ו נ א   נ מ י   מ ש מ ע   ו ד א י   ד ל א ו   ד ו ק א   כ ו ת ב ,   ד א י ה ו   ל א   א מ ר   א ל א   [ א ל א ]   ל מ א ן ,   ו כ מ ו   ש כ ת ב ת י .   ו י ש   מ ק ש י ם   ע ל   ה ר ב   ה ל ו י   ז \" ל ,   ד א י   מ ת נ י ת י ן   ד ו ק א   ב ש ב ר ר ,   א ם   כ ן   כ י   מ ק ש י   ב ס מ ו ך   ע ל   ה א   ד ר ב י   י ה ו ד ה   ה נ ח ת ו ם   ב מ א י   א י ל י מ א   ב ש כ י ב   מ ר ע   ו ה א   א ו מ ר   ל א   ע ש א ה   א ל א   א פ ט ר ו פ א ,   מ א י   ק ו ש י א ,   ד י ל מ א   ה ה י א   ב ש ב ר ר .   ו א ל   ת ת מ ה   ש ש נ א ו ה   ס ת ם ,   ד ה א   מ ת נ י ת י ן   ע ל   כ ר ח ך   ב ש ב ר ר ,   כ י   ה י כ י   ד ל א   ת ק ש י '   ל ן ,   ו א פ י ל ו   ה כ י   ש נ א ה   ס ת ם . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   נ ע ש ה   ב פ י ר ו ש ו   כ ע י ן   מ כ ר י ע ,   ו פ י ר ש   ד מ ת נ י ת י ן   ב א ו מ ר   ו כ ל   ב א מ י ר ה   ל מ ת נ ה   נ ת כ ו ו ן   ו א ף   ע ל   פ י   ש ל א   ב י ר ר ,   ד מ פ נ י   ש כ ב ד   ע ל י ו   ה ד ב ו ר   ל א   ב ר ר ,   ו ד ר ב   י ה ו ד ה   ב כ ו ת ב ,   ש כ ת ב ,   ד כ י ו ן   ש כ ת ב   ה י ה   ל ו   ל ב ר ר ,   ו כ ל   ש ל א   ב ר ר   ב כ ת י ב ת ו   א נ י   א ו מ ר   ש ל א   נ ת כ ו ו ן   א ל א   ל א פ ט ר ו פ ס ו ת .   ו ע ו ד   כ ת ב   ה ר ב   ז \" ל   ד א י ל ו   ק נ ו   מ י ד ו   מ ת נ ה   ג מ ו ר ה   ה י א ,   ש א י ן   ק נ י ן   ל א פ ט ר ו פ ס ו ת .   ו מ ו ר י   ה ר ב   ז \" ל   ה ק ש ה   ע ל י ו   מ ה ה י א   נ מ י   ד ר ב י   י ה ו ד ה   ה נ ח ת ו ם ,   ד א ם   כ ן   ל ו ק מ ה   ב ש כ י ב   מ ר ע   ו ב ש כ ת ו ב   ב ה   ק נ י ן ,   ו א י   מ ש ו ם   ד ש נ א ו ה   ס ת ם   א ל   ת ת מ ה ,   ש ה ר י   ש נ י נ ו   כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ף   ע ל   פ י   ש א י ן   מ ל ו ה   ע מ ו ,   ו א ו ק י מ נ א   ל ה   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ג ,   א )   ב ש ט ר י   א ק נ י א ת א ,   ו א ף   ע ל   פ י   ש ש נ ו י ה   ס ת ם . < b r > < b > < / b > ו א נ י   א ו מ ר   ש א י ן   ק ו ש י א   ל א   ע ל   ד ב ר י   ה ר ב   ה ל ו י   ז \" ל   ו ל א   ע ל   ד ב ר י   ה ר א ב \" ד   ז \" ל   מ מ ה   ש ל א   ת ר צ ו   ב ד ר ב י   י ה ו ד ה   ה נ ח ת ו ם   ב ש ב ר ר   א ו   ב ש ק נ ו   מ י ד ו ,   ד א י ן   ה כ י   נ מ י ,   א ל א   מ ש ו ם   ד ר ב י נ ו   ד מ י י ת י   מ י נ י ה   ר א י ה   ה ו ה   מ ש מ ע   ל י ה   ד ב ש ל א   ב ר ר   ו ל א   ק נ ו   מ י ד ו   ה ו א ,   כ י ו ן   ד מ ת נ י ת י ן   ס ת ם ,   א ף   ר ב א   נ י ח א   ל י ה   ט פ י   ל א ו ק ו מ ה   ב ה כ י ן   ו ל ת י ר ו צ א   א פ י ל ו   ל מ א י   ד ס ב י ר א   ל י ה ,   כ י ו ן   ד א פ ש ר   ל א ו ק ו מ ה   ב א ו ק מ ת א   ר ו י ח א   כ צ ו ר ת א   ו כ ו ל ה ו   ל ב ר   מ א ש ה   א צ ל   ה ב נ י ם   ו א ש ה   א צ ל   ב נ י   ה ב ע ל   ו כ ד ר ב י נ א   ב א ש ת ו   א ר ו ס ה   ו ב א ש ת ו   ג ר ו ש ה ,   ( ו ע ו ד )   ד ה א   ו ד א י   פ י ר ו ק א   ר ו י ח א   ט פ י   כ ס ת מ א   ד ב ר י י ת א ,   ו ל א   ל ד ח ו ק ה   ו ל א ו ק מ א   מ מ ש מ ע ו ת א .   כ נ \" ל . < b r > < b > < / b > ו ה ר ב   ר '   ז ר ח י ה   ה ל ו י   ז \" ל   כ ת ב   ד ל א   א מ ר ו   ע ש א ה   א פ ט ר ו פ א   ו ב נ ו   ג ד ו ל   ע ש א ו   א פ ט ר ו פ ו ס   א ל א   ב ש י ש   ב נ י ם   ק ט נ י ם   ש צ ר י כ י ן   ל א פ ט ר ו פ ו ס ,   א ב ל   ג ד ו ל י ם   מ ה   ל ה ם   ל א פ ט ר ו פ ו ס .   ו מ ה   ש א מ ר ו   א פ י ל ו   ב נ ו   ק ט ן   ה מ ו ט ל   ב ע ר י ס ה   ב ק ט ן   ב י ן   ה ק ט נ י ם   ק א מ ר .   ו ב ד י ן   ה ו א   ד ה ו ה   מ צ י   ל א ו ק ו מ י   ה ה י א   ב ר י י ת א   ד ר ב י   י ה ו ד ה   ה נ ח ת ו ם   ב ג ד ו ל י ם ,   א ל א   ד נ י ח א   ל א ר ו ו ח א   ו ל א ו ק מ ה   ב מ א י   ד א ת מ ר   ב ג מ ר א   ב ה ד י א   כ ר ב י נ א   ב א ש ת ו   א ר ו ס ה   ו ב א ש ת ו   ג ר ו ש ה   ו ל ר ב   ע ו י ר א   ב כ ו ל ה ו   ל ב ר   מ א ש ה   א צ ל   ה ב נ י ם   ו א צ ל   ב נ י   ה ב ע ל .   ו צ ר י כ א   ע י ו נ א ,   ד א פ י ל ו   ב ב נ י ם   ג ד ו ל י ם   א נ י   א ו מ ר   ש מ ת כ ו י ן   ל ה ח ש י ב   ה ב ן   א ו   א ש ת ו   ב י ן   ה ב נ י ם .   ו ת ד ע   ל ך ,   ד א י   ל א ,   מ א י   ש נ א   ב נ ו   ו א ש ת ו   א פ י ל ו   א ח ר   נ מ י ,   ד ל ה נ א ת   ה ב נ י ם   ה ו א   מ ת כ ו י ן   ל מ נ ו ת   ע ל י ה ם   א פ ט ר ו פ א   ל פ ק ח   ע ל   ה נ כ ס י ם ,   ו ה י י נ ו   ד א מ ר   ד נ י ח א   ל י ה   ד ל י ש ת מ ע ן   מ י ל י ה .   ו ת ד ע   ל ך ,   מ ד ב ע י   ר ב א   ב ב ר י א   ה י א ך   מ ש ו ם   ד ה א   ק א י   א י ה ו ,   כ ל ו מ ר ,   ו א י ן   צ ר י כ י ן   ל א פ ט ר ו פ א   ל פ ק ח   א ל א   ד ל ש ת מ ע ן   מ י ל י ה   מ ה ש ת א ,   כ ל ו מ ר ,   ש י ש מ ע ו   ל ו   מ ע כ ש י ו   ו י כ ב ד ו ה ו ,   ו א י   ד ו ק א   ב ש צ ר י כ י ם   א פ ט ר ו פ א   פ ש י ט א   ד ב ב ר י א   ל א   א מ ר ,   ד ה א   א י נ ן   צ ר י כ י ן   ל ו .   כ נ \" ל . < b r >   ו ל ע נ י ן   פ ס ק   ה ל כ ה < b > < / b >   ק י י מ א   ל ן   כ ר ב י נ א ,   ד ל י ש נ א   ד מ ס ק נ א   ד ש מ ע ת א   כ ו ת י ה ,   מ ד א מ ר י נ ן   א ש ת ו   א ר ו ס ה   ו א ש ת ו   ג ר ו ש ה   ב מ ת נ ה .   ו כ ן   פ ס ק ו   ר \" ח   ו ה ר ב   א ל פ ס י   ו ה ר א ב \" ד   ז כ ר   כ ו ל ם   ל ב ר כ ה ."
  ]
}