{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "61A",
    "perek_title": "הכונס",
    "perek_number": 6
  },
  "english": [
    "<b>But according to</b> Rava, who cited Rav Naḥman, <b>the one who says</b> that David <b>asked</b> with regard to the <i>halakha</i> of <b>a concealed</b> article damaged by <b>a fire,</b> for <b>what</b> purpose does <b>he require the</b> two <b>verses</b> that describe a field of lentils and a field of barley? Rav Naḥman could have <b>said to you</b> that David <b>was asking</b> both about <b>concealed</b> articles damaged by a fire <b>and one of these</b> other two dilemmas.",
    "<b>Granted, according to the one who says</b> one of <b>these two</b> explanations, that David was asking either about repaying barley with lentils or burning the stacks of barley, <b>this is as it is written</b> of David: <b>“But he would not drink it”</b> (II Samuel 23:16). David <b>said</b> to himself: <b>Since there is a prohibition</b> involved in this action, <b>it is not satisfactory to me</b> to act in this manner, even though technically it is permitted for a king. <b>But according to the one who says</b> that David <b>was raising a dilemma</b> with regard to the <i>halakha</i> of <b>a concealed</b> article damaged by <b>a fire, since they sent him</b> an answer that was <b>a tradition</b> with regard to the <i>halakha</i>, <b>what</b> is the meaning of: “But <b>he would not drink it”?</b>",
    "The Gemara answers: This means <b>that he did not say the <i>halakha</i> in their names.</b> He did not transmit the ruling in the name of those who went in the time of battle to ask the Sages what the <i>halakha</i> is. David <b>said</b> to himself: <b>This</b> is the tradition that <b>I received from the court of Samuel of Rama:</b> With regard to <b>anyone who hands himself</b> over <b>to die for</b> the sake of <b>words of Torah,</b> the Sages <b>do not say a matter of <i>halakha</i> in his name,</b> so that others will not follow this ruling and endanger their lives.",
    "The Gemara asks another question: The verse states: <b>“He poured it out to the Lord”</b> (II Samuel 23:16), which indicates that David acted stringently and did not rely on the lenient ruling that he received. <b>Granted, according to the one who says</b> either of <b>these two</b> explanations, that David asked either about burning the stacks of barley or about replacing their value with lentils, he poured out the water to God <b>due to</b> the fact <b>that he acted for the sake of Heaven</b> and did not rely on the lenient ruling he had received. <b>But according to the one who says</b> that David asked about <b>a concealed</b> article damaged by <b>a fire, what</b> is the reason that <b>he poured out</b> the water <b>to the Lord?</b> The Gemara answers: The reason is <b>that they said</b> this <i>halakha</i> <b>in the name of the tradition,</b> without associating it with any specific individual.",
    "<strong>MISHNA:</strong> If one kindled a fire that <b>crossed a fence that is four cubits high, or</b> if the fire crossed <b>the public thoroughfare, or</b> if the fire crossed <b>a river,</b> and in each case it caused damage on the other side, he is <b>exempt</b> from liability.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> that if a fire <b>crossed a fence that is four cubits in height,</b> the one who kindled the fire is <b>liable?</b> This appears to contradict the mishna.",
    "<b>Rav Pappa said:</b> There is no dispute between the <i>tanna</i> of the mishna and the <i>tanna</i> of the <i>baraita</i>; there is merely a difference of how they stated their rulings. <b>The <i>tanna</i> of our</b> mishna <b>counts</b> downward <b>from above to below.</b> In other words, if the fire crossed a fence <b>six cubits</b> high, the one who kindled the fire is <b>exempt;</b> if it crossed a fence <b>five cubits</b> high, he is <b>exempt;</b> and this is the <i>halakha</i> <b>until</b> the fire crosses a fence of a minimum of <b>four cubits</b> high, where the one who kindled the fire is still <b>exempt.</b> Conversely, <b>the <i>tanna</i> of the <i>baraita</i> counts</b> up <b>from below to above.</b> The meaning is that if the fire crossed a fence <b>two cubits</b> high, the one who kindled the fire is <b>liable;</b> if the fire crossed a fence <b>three cubits</b> high, he is <b>liable;</b> and this is the <i>halakha</i> <b>until</b> the fire crosses a fence of a maximum of <b>four cubits</b> high, where the one who kindled the fire is still <b>liable.</b> Accordingly, there is no contradiction between the mishna and the <i>baraita</i>.",
    "§ <b>Rava says: When they said</b> in the mishna with regard to a fire crossing a fence <b>four cubits</b> high <b>that</b> the one who kindled the fire is <b>exempt,</b> this is <b>even in a field of thorns. Rav Pappa says: And</b> Rava’s statement is referring to a case where the height of the fence <b>is four cubits</b> counting <b>from above the</b> upper <b>limit of the thorns.</b>",
    "<b>Rav says: They taught</b> in the mishna that one is exempt from liability if the fire crosses a public thoroughfare <b>only in</b> a case where the flame <b>blazes high [<i>bekolaḥat</i>]. But in</b> a case where the flame <b>blazes low [<i>benikhpefet</i>]</b> and therefore spreads easily along the ground, the one who kindled the fire is <b>liable even</b> if the space that the fire crossed was <b>up to one hundred cubits. And Shmuel said: The mishna</b> exempts one from liability if the fire crosses a public thoroughfare <b>in</b> a case where the flame <b>blazes low, but in</b> a case where the flame <b>blazes high, even any</b> minimal gap between where the fire was kindled and where it caused damage renders the one who kindled the fire <b>exempt.</b>",
    "It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav: In what</b> case <b>is this statement said</b> that one is exempt if the fire crosses a public thoroughfare? It is <b>in</b> a case where the flame <b>blazes high. But in</b> a case where the flame <b>blazes low and there is wood</b> to keep <b>it</b> burning, one is <b>liable even</b> if it causes damage at a distance of <b>up to one hundred <i>mil</i>.</b> If the fire <b>crossed a river or a pool [<i>shelulit</i>]</b> of water <b>that is eight cubits wide,</b> he is <b>exempt</b> from paying for the damage caused, regardless of whether the fire blazed high or low.",
    "§ The mishna teaches: If the fire crossed <b>the public thoroughfare,</b> he is exempt. The Gemara asks: <b>Who is the <i>tanna</i></b> who holds this opinion? <b>Rava said: It is Rabbi Eliezer, as we learned</b> in a mishna (61b) that <b>Rabbi Eliezer says:</b> One is liable up to a distance of <b>sixteen cubits, like</b> the width of <b>the public domain.</b> By inference, one is exempt if a fire crosses a greater distance, i.e., across a public thoroughfare.",
    "The mishna teaches: <b>Or</b> if the fire crossed <b>a river,</b> he is exempt. <b>Rav says:</b> The term stream means <b>an actual river. And Shmuel says:</b> This term means <b>a water channel.</b>",
    "The Gemara explains their dispute: <b>The one who says</b> that it is referring to <b>an actual river,</b> Rav, deems exempt one whose fire crosses a riverbed <b>even when there is no water</b> in it, since it is sufficiently deep and wide to prevent a typical fire from crossing it. <b>But the one who says</b> that it is referring to <b>a water channel,</b> Shmuel, holds that <b>if</b> the fire crosses a water channel that <b>has water in it, yes,</b> the one who kindled the fire is exempt. <b>But if</b> the fire crosses a water channel that <b>does not have water in it,</b> he is <b>not</b> exempt.",
    "<b>We learned</b> in a mishna <b>elsewhere</b> (<i>Pe’a</i> 2:1): <b>And these,</b> the following list of features, <b>divide</b> a field <b>for the purpose of <i>pe’a</i>,</b> i.e., it is no longer considered a single field, but instead <i>pe’a</i> must be given from each separate section: <b>A stream, a <i>shelulit</i>, a private road, and a public thoroughfare.</b>",
    "The Gemara asks: <b>What</b> is <b>a <i>shelulit</i>? Rav Yehuda says</b> that <b>Shmuel says:</b> It is <b>a place where rainwater gathers [<i>sholelin</i>]. Rav Beivai says</b> that <b>Rabbi Yoḥanan</b> says: It is <b>a water channel that distributes</b> its <b>spoils [<i>shalal</i>] to its banks,</b> since the water spreads to the adjacent cisterns.",
    "The Gemara points out that according to the <b>one who says</b> that it means <b>a place where rainwater gathers,</b> Shmuel, since gathered rainwater divides a field, <b>all the more so</b> does <b>a water channel,</b> which is both larger and permanent, divide a field. <b>But</b> according to the <b>one who says</b> that only <b>a water channel</b> divides a field, Rabbi Yoḥanan, he holds that only that divides a field, <b>but a place where rainwater gathers does not divide</b> the field, <b>since these</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר טָמוּן בָּאֵשׁ קָמִיבַּעְיָא לֵיהּ, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבְּעִי לֵיהּ קְרָאֵי? אָמַר לָךְ: טָמוּן וַחֲדָא מֵהָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיבַּעְיָא לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר הָנֵי תַּרְתֵּי, הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְלֹא אָבָה (דָּוִד) לִשְׁתוֹתָם״ – אֲמַר: כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא אִיסּוּרָא, לָא נִיחָא לִי. אֶלָּא לְמַאן דְּאָמַר טָמוּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֵשׁ קָא מִבַּעְיָא לֵיהּ – מִכְּדִי גְּמָרָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁלַחוּ לֵיהּ, מַאי ״לֹא אָבָה (דָּוִד) לִשְׁתוֹתָם״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּלָא אַמְרִינְהוּ מִשְּׁמַיְיהוּ. אָמַר, כָּךְ מְקוּבְּלַנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּית דִּינוֹ שֶׁל שְׁמוּאֵל הָרָמָתִי: כׇּל הַמּוֹסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ לָמוּת עַל דִּבְרֵי תוֹרָה – אֵין אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר הֲלָכָה מִשְּׁמוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וַיַּסֵּךְ אֹתָם לַה׳״ – בִּשְׁלָמָא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר הָנֵי תַּרְתֵּי, מִשּׁוּם דַּעֲבַד לְשֵׁם שָׁמַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְמַאן דְּאָמַר טָמוּן בָּאֵשׁ, מַאי ״וַיַּסֵּךְ אֹתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַה׳״? דְּאַמְרִינְהוּ מִשְּׁמָא דִגְמָרָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> עָבְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדֵר שֶׁהוּא גָּבוֹהַּ אַרְבַּע אַמּוֹת, אוֹ דֶרֶךְ הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ נָהָר – פָּטוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> וְהָתַנְיָא: עָבְרָה גָּדֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא גָּבוֹהַּ אַרְבַּע אַמּוֹת – חַיָּיב! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא דִּידַן קָא חָשֵׁיב מִלְּמַעְלָה לְמַטָּה: שֵׁשׁ אַמּוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, חָמֵשׁ אַמּוֹת – פָּטוּר, עַד אַרְבַּע אַמּוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. תַּנָּא בָּרָא מִלְּמַטָּה לְמַעְלָה קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָשֵׁיב: שְׁתֵּי אַמּוֹת – חַיָּיב, שָׁלֹשׁ אַמּוֹת – חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד אַרְבַּע אַמּוֹת – חַיָּיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: אַרְבַּע אַמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרוּ דְּפָטוּר – אֲפִילּוּ בִּשְׂדֵה קוֹצִים. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: וּמִשְּׂפַת קוֹצִים וּלְמַעְלָה אַרְבַּע אַמּוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: לֹא שָׁנוּ אֶלָּא בְּקוֹלַחַת, אֲבָל בְּנִכְפֶּפֶת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ עַד מֵאָה אַמָּה חַיָּיב. וּשְׁמוּאֵל אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין בְּנִכְפֶּפֶת, אֲבָל בְּקוֹלַחַת – אֲפִילּוּ כׇּל שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב: בַּמֶּה דְּבָרִים אֲמוּרִים – בְּקוֹלַחַת, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִכְפֶּפֶת וְעֵצִים מְצוּיִין לָהּ – אֲפִילּוּ עַד מֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיל חַיָּיב. עָבְרָה נָהָר אוֹ שְׁלוּלִית שֶׁהֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְחָבִים שְׁמוֹנֶה אַמּוֹת – פָּטוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דֶּרֶךְ הָרַבִּים. מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא? אָמַר רָבָא: רַבִּי אֱלִיעֶזֶר הִיא – דִּתְנַן, רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: שֵׁשׁ עֶשְׂרֵה אַמּוֹת כְּדֶרֶךְ רְשׁוּת הָרַבִּים (פָּטוּר)."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אוֹ נָהָר. רַב אָמַר: נָהָר מַמָּשׁ, וּשְׁמוּאֵל אָמַר: אֲרִיתָּא דְּדַלָּאֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאן דְּאָמַר נְהַר מַמָּשׁ, אַף עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּב דְּלֵיכָּא מַיָּא; וּמַאן דְּאָמַר אֲרִיתָּא דְּדַלָּאֵי, אִי אִית בֵּיהּ מַיָּא – אִין, אֲבָל לֵית בֵּיהּ מַיָּא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן הָתָם: וְאֵלּוּ מַפְסִיקִין לַפֵּאָה – הַנַּחַל, וְהַשְּׁלוּלִית, וְדֶרֶךְ הַיָּחִיד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְדֶרֶךְ הָרַבִּים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי שְׁלוּלִית? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: מְקוֹם שֶׁמֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְשָׁמִים שׁוֹלְלִין שָׁם. רַב בִּיבִי אָמַר רַבִּי יוֹחָנָן: אַמַּת הַמַּיִם שֶׁמְּחַלֶּקֶת שָׁלָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַאֲגַפֶּיהָ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאן דְּאָמַר מְקוֹם שֶׁמֵּי גְשָׁמִים שׁוֹלְלִין שָׁם – כׇּל שֶׁכֵּן אַמַּת הַמַּיִם; וּמַאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר אַמַּת הַמַּיִם – אֲבָל מְקוֹם שֶׁמֵּי גְשָׁמִים שׁוֹלְלִין שָׁם לָא מַפְסְקִי, דְּהָנְהוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג.</b> קראי למה לי ולא גרסינן תרי: <b>מכדי</b> <b>גמרא</b> <b>שלחו</b> <b>ליה.</b> לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נצרך אלא ללמוד הלכה כמו ששלחו לו ומאי ולא אבה: <b>דעבד</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לשם</b> <b>שמים.</b> כיון דאיכא איסורא גבי איניש דעלמא: <b>מתני'</b> <b>דרך</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הרבים.</b> י\"ו אמות מעגלות דדגלי מדבר ילפינן במסכת שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' צח:): <b>גמ'</b> <b>תנא</b> <b>דידן</b> <b>קא</b> <b>חשיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמעלה</b> <b>למטה</b> <b>שש</b> <b>אמות</b> <b>או</b> <b>חמש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמות</b> <b>או</b> <b>ד'</b> <b>אמות</b> <b>פטור.</b> דס\"ל עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועד בכלל: <b>ותנא</b> <b>ברא</b> <b>קחשיב</b> <b>מלמטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למעלה</b> <b>שתי</b> <b>אמות</b> <b>או</b> <b>שלש</b> <b>אמות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב.</b> וד' אמות פטור דס\"ל עד ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד בכלל וכולן שוין בד' אמות דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתנא דידן עד ועד בכלל לתנא ברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד ולא עד בכלל: <b>ואפילו</b> <b>בשדה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קוצים.</b> אפילו היתה שדה שקופצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לשם] האור מעל לגדר מלאה קוצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנוח האש לבער בה ולדלג פטור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שנו.</b> דפטור: <b>אלא</b> <b>בקולחת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אש שקולח מתמר ועולה למעלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>נכפפת.</b> שהרוח מטה אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכופה לצדדין ומפסיק השלהבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודולגת לשון מורי. לישנא אחרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכפפת אש נמוכה הולכת ונסרכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשבים ובקסמים שעל גבי קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך אפילו עברה דרך רה\"ר רחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאד חייב: <b>במה</b> <b>דברים</b> <b>אמורים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם עברה דרך רה\"ר פטור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלולית.</b> לקמיה מפרש: <b>ר\"א.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין: <b>אריתא</b> <b>דדלאי.</b> יאור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן שדולין ממנו ומשקין שדות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאן</b> <b>דאמר</b> <b>נהר</b> <b>ממש</b> <b>אע\"ג</b> <b>דלית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביה</b> <b>מיא.</b> דהואיל ורחב הוי כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבים: <b>מפסיקין</b> <b>לפאה.</b> להניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פאה מכל אחד ואחד: <b>הנחל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדה מכאן ושדה מכאן ונחל עמוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצע חייב להניח פאה מכל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד: <b>דרך</b> <b>היחיד.</b> ארבע אמות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שוללין.</b> מתקבצין כמו מן השלל של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביצים (ביצה דף ז.) דבר אחר לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלל ומלקוח (במדבר לא) דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקובץ: <b>שמחלקת</b> <b>שלל</b> <b>לאגפיה.</b> שמשקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן ממנה והן עושין פירות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ה\"ג אלא למאן דאמר טמון באש תרתי קראי למה לי</b></big>. אבל הא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "לא בעי דלמה לי כלל קראי דחד קרא אצטריך לכל הפחות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום בעיא דטמון. והא דכתיב \"ויצילה\" לר\"י הצילה שלא הניח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשרוף כדי שלא יתחייב בטמון. ולרבנן שהציל את המזיק שלא נתחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלם. אבל תרי קראי למה לי? דלמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'לאחלופי', אע\"פ שאם לא היו עדשים,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו צריכים לישאל אם מותר ליטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורים על מנת לשלם דמים מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזכיר 'עדשים' לפי שהיו מזומנים שם,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיו רוצים לפרעם תחתיהן ולמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'להציל עצמו בממון חבירו', מיבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בשעורין דלא חשיבי כל כך,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובעדשים דחשיבי טובא. אלא למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'טמון', תרוייהו למה לי? ובקונטרס גרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'קראי למה לי?' <big><b>מאי ולא אבה דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשתותם</b></big>. הוה מצי למימר דקאי א'חד מהנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיבעיא ליה עם טמון אלא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דא'כל מילתא דאיבעיא ליה קאי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכאן קשה לפי פירוש הקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעשה בא לפניו ששרפו אנשיו גדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיו בה כלים טמונים דלפירושו הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר ש'לא אבה דוד לשתות'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו שלא רצה להפטר מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מלך."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עברה גדר שהוא גבוה ארבע"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "אמות</b></big>. בגמרא מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבע אמות משפת קוצים ולמעלה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לר\"י דאיירי שאין הגדר גבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן השלהבת, שאם היה גבוה יותר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי קמפליג בין קולחת לנכפפת? מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי זה ומה לי זה? כיון שהגדר גבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן השלהבת, מה יכולה להזיק? אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי בשאין גבוה מן השלהבת איירי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו כשאין עצי הדליקה גבוהין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגדר איירי, שאם היו גבוהין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגדר, מה מועיל שהגדר גבוה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקוצים, הרי הוא כאילו היתה המדורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הגדר? אלא כשעצי הדליקה שוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגדר איירי או נמוכים מן הגדר. ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה ד'גבוה ד' אמות' דקתני א'עצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדליקה קאי, שהגדר גבוה מעצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדליקה ארבע אמות ורב פפא בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוסיף גמ' שמשפת קוצים ולמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בעינן ארבע אמות. אבל פשטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין א'עצי הדליקה קאי. ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'עבר' לא שייך אם לא היה הגדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוה מעצי הדליקה, אע\"פ שהשלהבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה למעלה מן הגדר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והתניא עברה גדר כו</b></big>. אומר"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "ר\"י ,דאי גרסי' בברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'עד' ובמתניתין לא גרסינן 'עד' לא ניחא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שייך למפרך כלל דפשיטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דברייתא מלמטה למעלה קא חשיב, דבענין אחר לא מיפרש אלא 'עד ולא עד בכלל', דבכל מקום ד' אמות כלמעלה מד' אמות. ובמתניתין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא קתני 'עד', דבארבע אמות פטור. ואפילו קתני במתניתין 'עד' כמו בברייתא, אין שייך להקשות, דפשיטא דמתניתין לא מיפרשא אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה למטה, וברייתא לא מיפרשא אלא מלמטה למעלה. אבל אי במתניתין קתני 'עד' ובברייתא לא קתני 'עד', אז שייך למפרך שפיר."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי נמי, בשניהם אין 'עד', שייך למפרך שפיר דמתניתין קתני בד' אמות פטור, וברייתא קתני חייב? וא\"ת, אי בשניהם אין 'עד', אמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אצטריך לשנויי 'מתניתין מלמעלה למטה וברייתא מלמטה למעלה'? לימא מתניתין ד' אמות דוקא בלא 'עד', וברייתא מיפרשא ב'עד'? וי\"ל, דכיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא קתני 'עד' לא כאן ולא כאן, סברא הוא דכי היכי דהך מיפרשא ב'עד', הך נמי מיפרשא ב'עד'."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא שנו אלא בקולחת</b></big>. א'גדר קאי וגרס 'אבל בנכפפת' אפי' עד מאה אמה'', ולא גרס 'מאה מיל ... ' ד'מיל' לא שייך בגובה. ולפי הספרים"
    },
    {
      "width": "900px",
      "right": "",
      "left": "0px",
      "text": "דגרסי 'מאה מיל' צ\"ל דקאי א'דרך רה\"ר'. ואין נראה, דהא בסמוך מייתי משנה ד'דרך הרבים', ואמרינן עלה 'מאן תנא' משמע דעד השתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא איירי בה. אע\"ג דברייתא ד'תניא כוותיה' גרס 'מיל', דברוחב איירי ולא בגובה כדקתני 'ועצים מצויין לה' מ\"מ שפיר קאמר 'תניא כוותיה',"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דברייתא מוקמה למתניתין בקולחת. <big><b>דרך הרבים מאן תנא רבי אליעזר היא</b></big>. א'מתניתין קאי, והוי סתם ואח\"כ מחלוקת."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאן דאמר נהר ממש אע\"ג דלית ביה מיא</b></big>. ואע\"ג דברשות הרבים בעי ט\"ז אמות הכא סגי בח' אמות, מתוך שהנהר עמוק,"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "וגם יש בו קרירות מים שעוברים בו תמיד. <big><b>אלו מפסיקין לפאה כו</b></big>. במסכת פאה (פ\"ב מ\"א) גרס בסדר המשנה 'דרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היחיד' ואח\"כ 'דרך הרבים'. ומפרש בירושלמי דמשום סיפא איצטריך למיתני, דקתני 'הכל מפסיקין לזרעים, ואינו מפסיק לאילן' דקמ\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאפילו דרך הרבים אינו מפסיק לאילנות. ועוד [קא] חשיב שם 'שביל היחיד ושביל הרבים הקבוע בימות החמה ובימות הגשמים'. והשתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "'שביל היחיד' איצטריך לאשמועינן דאע\"פ שהוא קטן מדרך מפסיק, מאחר שהוא קבוע. ודרך היחיד אצטריך דס\"ד כיון שאין קבוע, לא מפסיק,"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שהוא רחב. ושביל הרבים אצטריך דס\"ד אמינא דבשביל היחיד הוא דבעינן קבוע בימות החמה ובימות הגשמים, אבל שביל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרבים, אע\"פ שאין קבוע בימות הגשמים, מפסיק, קא משמע לן."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמחלקת שלל לאגפיה</b></big>. כשגדלה האמה, מתמלאה מים בורות שיחין ומערות שסביבותיה, שמשקין בהם השדות."
    }
  ]
}