{
  "text": [
    "< b > א מ ר   ר ב   פ פ א   ת נ א   ד י ד ן   ק א   ח ש י ב   מ ל מ ע ל ה   ל מ ט ה . < / b >   כ ל ו מ ר   ת נ א   ד י ד ן   ק א   ע ס י ק   ב פ ט ו ר י   ו א מ ר   ב ש ש   א מ ו ת   ו ח מ ש   ו א ר ב ע   ב כ ל ל .   ו ת נ א   ב ר א   ק א   ח ש י ב   מ ל מ ט ה   ל מ ע ל ה   ו ק א   ע ס י ק   ב ח י ו ב   ו א מ ר   ד ש ת י ם   ו ש ל ש   ע ד   א ר ב ע   ח י י ב   ו ל א   ע ד   ב כ ל ל .",
    "< b > א מ ר   ר ב א   א ר ב ע   א מ ו ת   ש א מ ר ו   ב ש ד ה   ק ו צ י ם . < / b >   פ י ר ו ש   א פ י ל ו   ב ש ד ה   ק ו צ י ם   א ף   ע \" פ   ש נ ו ח י ן   ל ה ד ל י ק   ב א ש   ו מ י ה ו   ב ש ד ה   ד ע ל מ א   צ ר י ך   ג ד ר   א ר ב ע   א מ ו ת .",
    "< b > ו א מ ר   ר ב   פ פ א . < / b >   ל א   ל פ ר ש   ג ד ר   א ר ב ע   א מ ו ת   ד מ ש נ ת י נ ו   ב א   ו ל ו מ ר   ד א ו ת ן   א ר ב ע   א מ ו ת   ל א   מ ש פ ת   ע צ י   ה ד ל ק ה   א ל א   מ ש פ ת   ק ו צ י   ה ש ד ה   ו א ע \" פ   ש ש פ ת   ע צ י   ה ד ל ק ה   ש ו ה   ע ם   ה ג ד ר   א ל א   ו ד א י   ג ד ר   ד '   א מ ו ת   ד מ ש נ ת י נ ו   מ צ ד ה   ק א מ ר   ו ה י י נ ו   ד ק ת נ י   ע ב ר ה   ג ד ר   א ל א   ר ב   פ פ א   א ת א   ל פ ר ו ש י   ד מ ש נ ת י נ ו   א ר ב ע   א מ ו ת   ל כ ל   צ ד   ק א מ ר ה   ו ל ו מ ר   ש צ ר י ך   ל ה י ו ת   ג ד ר   ג ב ו ה   ד '   א מ ו ת   א ף   מ ש ד ה   ק ו צ י ם   כ מ ו   ש נ ר א ה   מ צ ד   ה ד ל ק ה   ד '   א מ ו ת   מ ש פ ת   ע צ י ם   ו מ י ה ו   ב ש ל ה י   ה ד ל ק ה   א י ן   ה ק פ ד ה   א ל א   א פ י ל ו   ה י ת ה   ע ו ל ה   ל מ ע ל ה   מ ן   ה ג ד ר   ו ת ד ע   מ ד ח ל ק ו   ב י ן   ק ו ל ח א   ל נ כ פ א   ו א '   ה ש ל ה ב ת   א י נ ה   ל מ ע ל ה   מ ן   ה ג ד ר   כ י   נ כ פ פ ת   מ א י   ה ו ה   ד ה ל א   ה ג ד ר   מ פ ס י ק   ו ע ו מ ד   ב פ נ י ה .   ו מ י ה ו   א י ן   ר א י ה   ז ו   ל פ י   ג י ר ס ת   ה ס פ ר י ם   ג ר ס י נ ן   א ב ל   ב נ כ פ פ ת   א פ י ל ו   מ א ה   א מ ה   ד ל פ י   ג י ר ס א   ז ו   ק א י   א ג ד ר   א ב ל   ר ו ב   ה ס פ ר י ם   ג ר ס י   א ב ל   ב נ כ פ פ ת   א פ י ל ו   מ א ה   מ י ל   ו ל פ י   ג י ר ס א   ז ו   ל א   ק א י   א ג ד ר   ד ב ג ד ר   ל א   ש י י ך   ש י ע ו ר   מ י ל   א ב ל   א ד ר ך   ר ה \" ר   ד מ ת נ י ת י ן   ק א י .",
    "< b > ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ק ו ל ח ת   א ב ל   ב נ כ פ פ ת   ו ע צ י ם   מ צ ו י י ן   ל ה   א פ י ל ו   מ א ה   מ י ל   ח י י ב . < / b >   פ י ר ו ש   ע צ י ם   מ צ ו י י ן   ל ה   ב ס ו ף   מ א ה   מ י ל   ו ד ל ק ה   ב ה ן .   ו ק ש י א   ל מ ה   ל י   ל מ י מ ר   ו ק ו צ י ם   מ צ ו י י ן   ל ה   ק ו צ י ם   ל מ ע ו ט י   מ א י   ו א ו ל י   א ם   נ א ח ז   ב ע צ י ם   ע ב י ם   א ו   ב ק ו ר ו ת   כ ל   ש ה ו א   ר ח ו ק   כ ל   כ ך   פ ט ו ר   ד מ כ ת   ש מ י ם   ה י א   ז ו .   א ב ל   ב י ר ו ש ל מ י   מ ש מ ע   ד מ צ ו י י ן   ל ה   ד ק ת נ י   ל א   ב ס ו ף   ה ש י ע ו ר   ה ז ה   ק א מ ר   א ל א   ע צ י ם   מ צ ו י י ן   ל פ נ י ה   ל ה י ו ת ה   ד ו ל ק ת   ו ה ו ל כ ת   ד ג ר ס י נ ן   ה ת ם   ר '   א ל י ע ז ר   א ו מ ר   י \" ו   ב ד ר ך   ר ש ו ת   ה ר ב י ם   ו ב ש ע ת   ה ר ו ח   מ א ה   א מ ה   ת נ י   מ ע ש ה   ב ע ר ב   ש ק פ ץ   י ו ת ר   מ ש ש   א מ ה   ו ה ז י ק   א י מ ת י   ש ק פ ץ   א ב ל   א ם   ה י ו   ע צ י ם   מ צ ו י י ן   ל פ נ י ו   א ו   ש ה י ה   מ ט פ ט ף   ו ה ו ל ך   ע ד   מ י ל   ח י י ב   ע ב ר ה   נ ה ר   א ו   ש ל ו ל י ת   פ ט ו ר   ע \" כ   א ל א   ש ג ם   פ י ר ו ת   ז ה   ל א   נ ת ח ו ו ר   ב ע י נ י   ש א ל ו   ה י ו   ה ע צ י ם   מ צ ו י י ן   ל פ נ י ה   ו ק ו פ צ ת   מ ק ו צ י ם   ל ק ו צ י ם   פ ש י ט א   ו ש מ א   ק מ \" ל   ש א י ן   א ו מ ר י ם   ב כ י   ה א   ש ה י א   מ כ ה   מ ן   ה ש מ י ם   ו כ א נ ו ס   ה ו א   ו כ ע נ י ן   ש א נ ו   פ ו ט ר י ן   ב ק ל ח ת   ו א ע \" פ   ש נ א ח ז   ה א ו ר   ב ק ו צ י ם   כ ל   ש ע ב ר   י ו ת ר   מ י \" ו   א מ ה .",
    "< b > ד ר ך   ה ר ב י ם   ו ד ר ך   ה י ח י ד . < / b >   פ י ר ו ש   ב י ר ו ש ל מ י   מ א ח ר   ש ש נ ו   ש א פ י ל ו   ד ר ך   ה י ח י ד   מ פ ס י ק   ל מ ה   ה ו צ ר כ ו   ל ו מ ר   ד ר ך   ה ר ב י ם   א ל א   ל ו מ ר   ש צ ר י ך   ל ה י ו ת   ד ר ך   ה י ח י ד   ק ב ו ע   ב י מ ו ת   ה ח מ ה   ו ב י מ ו ת   ה ג ש מ י ם   כ ד ר ך   ה ר ב י ם ."
  ]
}