{
  "text": [
    "מ ת נ י ' : < b >   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ש ל   ח ב י ר ו   ה ר י   ז ה   ל א   ק נ ה   ק ר ק ע . < / b >   ו כ ב ר   כ ת ב ת י   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ש מ ע ת א   ד ז ה   ה ח ז י ק   ב ק ר ק ע   ו ז ה   ה ח ז י ק   [ ל ז ,   ב ]   ב א י ל נ ו ת ,   ד ת י ר צ א   ד ה א   מ ת נ י ת י ן   ב י ן   ל ר ב נ ן   ב י ן   ל ר ב י   ע ק י ב א   ה י א ,   ד נ ת י נ ת   ק ר ק ע   ל ש נ י ם   ו ל ש ל ש ה   ל א ו   ב ע י ן   ר ע ה   ו ע י ן   י פ ה   ת ל י א   מ י ל ת א ,   א ל א   א י   ה ו י א   א ר ע א   ט פ ל ה   ל ה ם   ל י ק ר ו ת   ש ד ה   א י ל ן   א ם   ל א ו .   ו מ א י   ד א י ת מ ר   ב ג מ ר א   ע ל   מ ת נ י ת י ן   ד ה כ א   ה כ י ן   מ כ ר ע ,   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א ,   ו כ ן   ד ע ת   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל .",
    "< b > ר ב י   מ א י ר   א ו מ ר   ק נ ה   ק ר ק ע   ה ג ד י ל ו   ל א   י ש פ ה   ו ה ע ו ל ה   מ ן   ה ג ז ע   ש ל ו   ו כ ו ' . < / b >   ה א י   ס ו פ א   א ת י א   ל ת נ א   ק מ א ,   ד א י ל ו   ל ר ב י   מ א י ר   ה ג ד י ל ו   י ש פ ה   ו ה ע ו ל ה   א פ י ל ו   מ ן   ה ש ר ש י ן   ש ל   ב ע ל   ה א י ל ן ,   ד ש נ י ם   ל ר ב י   מ א י ר   כ ש ל ש ה   ל ר ב נ ן ,   ו ק ת נ י   ש ל ש ה   ק נ ה   ק ר ק ע   ה ג ד י ל ו   י ש פ ה ,   ו ה ע ו ל ה   מ ן   ה ש ר ש י ן   ש ל ו ,   ו א ם   מ ת ו   י ש   ל ו   ק ר ק ע .",
    "ג מ ר א : < b >   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ח י י ב   ה י ה   ר ב י   מ א י ר   א פ י ל ו   ב ל ו ק ח   פ י ר ו ת   מ ן   ה ש ו ק . < / b >   פ י ר ו ש   פ י ר ו ת   ש ל   ב כ ו ר י ם .",
    "< b >   מ מ א י   מ ד ק ת נ י   מ ש נ ה   י ת י ר א   ו כ ו ' . < / b >   כ ל ו מ ר ,   ד ב ש ל מ א   ל ר ב נ ן   א י צ ט ר י ך   ל מ ה ד ר   ו ל מ ת נ י   ב ש נ י ם ,   ל א ש מ ו ע י נ ן   ד א ף   ע ל   פ י   ש ל א   ק נ ה   ק ר ק ע   ו א י נ ו   י כ ו ל   ל ק ר ו ת   א פ י ל ו   ה כ י   מ ב י א .   א ל א   ל ר ב י   מ א י ר   א י צ ט ר י ך ,   א י   ל א ו   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ל ו ק ח   מ ן   ה ש ו ק   מ ב י א   ו ק ו ר א .   ו ה כ י   ק א מ ר   ל ה ו   ל ר ב נ ן ,   א פ י ל ו   ל ד י ד כ ו   ד א מ ר י ת ו   ד ל א   ק נ ה   ק ר ק ע ,   י ב י א   ו י ק ר א ,   ש א נ י   א ו מ ר   ש א פ י ל ו   ל ו ק ח   פ י ר ו ת   מ ן   ה ש ו ק   מ ב י א   ו ק ו ר א ,   ש א י ן   ה ד ב ר   ת ל ו י   ב מ ב י א   מ ק ר ק ע ו ,   ו כ ד מ פ ר ש   ו א ז י ל   א ש ר   נ ת ת   ל י   ה '   ד י ה ב ת   ל י   ז ו ז י   ד ז ב נ י   ב ה ו .   ו א ם   ת א מ ר   ל ר ב י   י ה ו ד ה   א מ ר   ש מ ו א ל   ש ל ש ה   מ ב י א   ו ק ו ר א   ד ת נ י א   ת מ ן   ל י ק ש י   ל ה ו   ד ר ב נ ן   ה א   ת ו   ל מ ה   ל י .   ו י \" ל   ד א י ן   ה כ י   נ מ י   ד ה ו ה   ל י ה   ל א ק ש ו י י   ע ל י ה   ד ר ב   י ה ו ד ה   ה כ י ן ,   א ל א   מ ש ו ם   ד א ש כ ח   ת י ו ב ת י ה   ב ה ד י א   מ ן   ה ב ר י י ת א ,   ד ק ת נ י   ר ב י   מ א י ר   א ו מ ר   ה ל ו ק ח   א י ל ן   א ח ד   מ ב י א   ו א י נ ו   ק ו ר א ,   ל א   ח ש   ל א ק ש ו י י   ו ל ט ע מ י ך   ה ק ו נ ה   ש ל ש ה   א י ל נ ו ת   ל מ א י   א י צ ט ר י ך .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ש פ י ר   ק א מ ר   ש מ ו א ל ,   מ כ ד י   ה א   ת נ א   ה כ א   ד י נ א   ד ש נ י ם   ו ש ל ש ה   ב י ן   ל ר ב נ ן   ב י ן   ל ר ב י   מ א י ר ,   ו א ם   כ ן   פ ש י ט א   ל ר ב נ ן   ד ק ו נ ה   ש ל ש ה   מ ב י א   ו ל ר ב י   מ א י ר   ב ש נ י ם .   ו י \" ל   ד נ י ח א   ל י ה   ל א ש מ ו ע י נ ן   ד י נ א   ד ה ב א ת   ב כ ו ר י ם   א ף   ע ל   ג ב   ד ת נ א   ה כ א   ד י נ א   ד ק נ י י ת   ק ר ק ע .   ו מ י ה ו   א י   ת נ א   ה ך   ד ב כ ו ר י ם   ת ו   ל א   א י צ ט ר י ך   ל ה א   ד ה כ א ,   ד ה ה י א   כ ו ל ל ת   א ת   ה כ ל ,   ד י נ א   ד ק נ י י ת   ק ר ק ע   ו ד י נ א   ד ה ב א ת   ה ב י כ ו ר י ם .",
    "< b > ו ה כ ת י ב   א ש ר   ת ב י א   מ א ר צ ך   ה ה ו א   ל מ ע ו ט י   ח ו צ ה   ל א ר ץ . < / b >   ו א ם   ת א מ ר   ו ל מ ע ו ט י   ח ו צ ה   ל א ר ץ   א י צ ט ר י ך   פ ש י ט א ,   ד ח ו ב ת   ק ר ק ע   א י נ ה   נ ו ה ג ת   ב ח ו צ ה   ל א ר ץ ,   ו י \" ל   ד א י צ ט ר י ך ,   ס ל ק א   ד ע ת ך   א מ י נ א   ד א י ת ק ו ש   ל ב ש ר   ב ח ל ב ,   ד כ ת י ב   ( ש מ ו ת   כ ג ,   י ט )   ר א ש י ת   ב כ ו ר י   א ד מ ת ך   ת ב י א   ב י ת   י י '   א ל ה י ך   ל א   ת ב ש ל   ג ד י   ב ח ל ב   א מ ו ,   ו כ י ו ן   ש כ ן   א ף   ה ן   י ה ו   נ ו ה ג י ן   ב ח ו צ ה   ל א ר ץ   כ ב ש ר   ב ח ל ב ,   ק א   מ ש מ ע   ל ן   א ר צ ך   ו ל א   ח ו צ ה   ל א ר ץ .",
    "< b > ו ה א   כ ת י ב   א ד מ ת ך   ה ה ו א   ל מ ע ו ט י   א ד מ ת   ג ו י . < / b >   כ ל ו מ ר   ב ש ק נ ה   ג ו י   ש ד ה   ב א ר ץ   ו ג ד ל   ב ו   פ י ר ו ת ,   ו א ח ר   כ ך   מ כ ר ו   ל י ש ר א ל ,   ס ל ק א   ד ע ת א   א מ י נ א   י ב י א   ב כ ו ר י ם ,   כ ת ב   ר ח מ נ א   א ד מ ת ך   ו ל א   מ ש ל   ג ו י ,   ד י ש   ק נ י ן   ל ג ו י   ב א ר ץ   י ש ר א ל   ל ה פ ק י ע   מ ב כ ו ר י ם   ו מ ה   ה ו א   פ ט ו ר   א ף   א ד מ ת ו   פ ט ו ר ה .   ו ר \" ש   ז \" ל   ג ר י ס ,   ו ה א   ת ר י   א ד מ ת ך   כ ת י ב י   ח ד   ל מ ע ו ט י   א ד מ ת   ג ו י   ו ח ד   ל מ ע ו ט י   א ד מ ת   ג ר .   כ ל ו מ ר ,   כ ש ג ד ל ו   פ י ר ו ת   ו נ ת ב כ ר ו   ב ש ד ה   ה ג ר ,   ו א ח ר   כ ך   מ כ ר ו   ל י ש ר א ל ,   א י ן   י ש ר א ל   ה ל ו ק ח   מ מ נ ו   מ ב י א   ב כ ו ר י ם ,   ד ג ר   נ מ י   פ ט ו ר   מ ן   ה ב כ ו ר י ם   ו א ד מ ת ו   נ מ י   פ ט ו ר ה   מ ן   ה ב כ ו ר י ם . < b r > < b > < / b > ו א ם   ת א מ ר   ל ר ב נ ן   ל מ ע ו ט י   א ד מ ת   ג ר ,   ו ג ו י   מ נ א   ל ה ו ,   ד ה א   ח ד   מ ה נ י   א י צ ט ר י ך   ל מ ע ו ט י   ל ו ק ח   פ י ר ו ת   מ ן   ה ש ו ק   ל מ א י   ד מ ק ש י   ה ש ת א .   ו י \" ל   ד ל ו ק ח   פ י ר ו ת   מ ן   ה ש ו ק   נ פ ק א   ל ה ו   מ א ש ר   נ ת ת   ל י ,   ד ל א   מ ש מ ע   ל ה ו   ד י ה ב ת   ל י   ז ו ז י   ד ז ב נ י   ב ה ו .   ו א י   נ מ י   ל ד י ד ה ו   ג ו י   ו ג ר   מ ח ד   ק ר א   נ פ ק א   ל ה ו ,   מ ש ו ם   ד כ ל   ש ה ו א   פ ט ו ר   א ף   א ד מ ת ו   פ ט ו ר ה ,   ו א י ד ך   ה א   ד ר ש י נ ן   ל י ה   ב מ ס כ ת   ב כ ו ר י ם   ( פ \" א ,   מ \" א   ו ב ' )   ל מ ע ו ט י   נ ו ט ע   ב ת ו ך   ש ל ו   ו ה ב ר י ך   ב ת ו ך   ש ל   ר ב י ם ,   א ו   ש נ ט ע   ב ת ו ך   ש ל ו   ו ה ב ר י ך   ב ת ו ך   ש ל ו   ו ד ר ך   ה י ח י ד   ו ד ר ך   ה ר ב י ם   ע ו ב ר ת   ב א מ צ ע ,   ו א ף   ע ל   פ י   ד ל י כ א   א י ס ו ר א   ב נ ט י ע ו ת   ב ע י נ ן   ש י ה ו   כ ל   ג י ד ו ל י   מ א ד מ ת ך ,   ו כ ל   ש כ ן   ב ל ו ק ח   מ ן   ה ש ו ק ,   ו ל ר ב י   מ א י ר   ד מ ח י י ב   א פ י ל ו   ב ל ו ק ח   מ ן   ה ש ו ק ,   ה א   ל א   מ י מ ע י ט   א ל א   מ ב י א   ו ק ו ר א .   ו מ י ה ו   ב י ר ו ש ל מ י   מ פ י ק   א פ י ל ו   ה כ י   ה נ ו ט ע   ב ת ו ך   ש ל ו   ו מ ב ר י ך   ב ת ו ך   ש ל ו   ו ד ר ך   ה ר ב י ם   א ו   ד ר ך   ה י ח י ד   ע ו ב ר ת   ב א מ צ ע ,   מ ש ו ם   ג ז ל ,   ד כ ת י ב   ש ו נ א   ג ז ל   ב ע ו ל ה ,   ד ג ר ס י נ ן   ה ת ם   ב י ר ו ש ל מ י   ( פ \" א ,   ה \" א ) :   א מ ר   ר ב י   י ו ח נ ן   כ ו ל ם   מ ת ו ר ת   ג ז ל   י ר ד ו   ל ה ם   ש ה מ ו כ ר   ש ב י ל   ל ח ב י ר ו   ק נ ה   ע ד   ה ת ה ו ם ,   ו ע ו ד   א מ ר ו   ש ם   ת ר ו ו י י ה ו   צ ר י כ י ,   ח ד   ל מ ע ו ט י   א ד מ ת   ג ו י   ו ח ד   ל מ ע ו ט י   א ד מ ת   ג ר ,   ו א ש ר   נ ת ת   ל י   ל מ ע ו ט י   ל ו ק ח   פ י ר ו ת   מ ן   ה ש ו ק . < b r > < b > < / b > ה א   ד א מ ר י נ ן   ד א ד מ ת   ה ג ר   מ י מ ע ט א   מ א ד מ ת ך ,   ה י י נ ו   מ ש ו ם   ד ג ר   ע צ מ ו   פ ט ו ר ,   ו כ מ ו   ש א מ ר נ ו   ג ר   מ ב י א   ו א י נ ו   ק ו ר א ,   ש א י נ ו   י כ ו ל   ל ו מ ר   א ש ר   נ ש ב ע ת   ל א ב ו ת י נ ו   ל ת ת   ל נ ו ,   א ם   ה י ת ה   א מ ו   מ י ש ר א ל   מ ב י א   ו ק ו ר א .   ו כ ש ה ו א   מ ת פ ל ל   ע ם   ה צ ב ו ר   א ו מ ר   א ל ה י   א ב ו ת י כ ם ,   ו כ ש ה ו א   מ ת פ ל ל   ב י נ ו   ל ב י ן   ע צ מ ו   א ו מ ר   א ל ה י   א ב ו ת   י ש ר א ל ,   ו מ י ה ו   א י כ א   מ א ן   ד א מ ר   ד א י ן   ה ל כ ה   כ ן ,   א ל א   כ ל   ה ג ר י ם   מ ב י א י ן   ו ק ו ר י ן   ו א פ י ל ו   א י ן   א מ ו   מ י ש ר א ל ,   ד ג ר ס י נ ן   ה ת ם   ב י ר ו ש ל מ י   ( ה \" ד ) :   ת נ י   ב ש ם   ר ב י   י ה ו ד ה   ג ר   ע צ מ ו   מ ב י א   ו ק ו ר א   מ ה   ט ע ם   כ י   א ב   ה מ ו ן   ג ו י ם   נ ת ת י ך   ל ש ע ב ר   ה י י ת   א ב   ל א ר ם   ע ת ה   ל כ ל   ה ע ו ל ם ,   ר '   י ה ו ש ע   ב ן   ל ו י   א מ ר   ה ל כ ה   כ ר ב י   י ה ו ד ה   ק ו מ י   ר '   א ב ה ו   ו א ו ר י   כ ר ב י   י ה ו ד ה .   ו ל פ י   ז ה   א ף   כ ש ה ו א   מ ת פ ל ל   ב י ן   ע ם   ה צ ב ו ר   א ו   ב י נ ו   ל ב י ן   ע צ מ ו   א ו מ ר   א ל ה י   א ב ו ת י נ ו   ו כ ן   ב ב ר כ ת   ה מ ז ו ן .   ו א ם   ת א מ ר   א כ ת י   א י ך   י א מ ר   א ר מ י   א ו ב ד   א ב י .   י \" ל   ד ש ל ש ת   ה א ב ו ת   ה ן   ה ן   א ב ו ת   כ ל   ה ע ו ל ם .   ו א ם   ת א מ ר   ע ו ד ,   ו ה א   כ ת י ב   ל ת ת   ל נ ו .   י \" ל   ד כ י ו ן   ש ה ן   כ ב נ י   ה א ב ו ת   ר א ו י י ן   ה י ו   ל י ט ו ל   ח ל ק   ב א ר ץ ,   א ל א   ש ל י ו צ א י   מ צ ר י ם   נ ת ח ל ק ה   ה א ר ץ ,   ו ה ג ר י ם   ה ר י   ה ם   כ ט פ ל י ם   ש ל א   נ ט ל ו   ח ל ק   ב א ר ץ .   ו מ ג י ר ס א   ז ו   ש ב י ר ו ש ל מ י   מ ש מ ע   ד ב כ ל   ה ג ר י ם   ק א מ ר   ו ל א   ב ש ל   ה ק י נ י   ח ו ת ן   מ ש ה .   ו א ף   ע ל   ג ב   ד ת נ י   ה כ י   ב ת ו ס פ ת א ,   ב ה א   ד י ר ו ש ל מ י   מ פ ר ש   ל ש ע ב ר   ה י י ת   א ב   ל א ר ם   ו ע ת ה   ל כ ל   ה ע ו ל ם ."
  ]
}