{
  "text": [
    "[ מ ת נ י ' : ] < b >   א ר ב ע ה   א ב ו ת   נ ז י ק י ן   ה ש ו ר   ו ה ב ו ר   ו כ ו ' . < / b >   א י כ א   ד ק ש י א   ל י ה   א מ א י   ל א   ת נ י   ה ן   כ ד ק ת נ י   ( ש ב ו ע ו ת   מ ט ,   א )   א ר ב ע ה   ש ו מ ר י ן   ה ן   ד '   ר א ש י   ש נ י ם   ה ן   ( ר \" ה   ב ,   א ) .   ו ל י כ א   ל מ י מ ר   ד נ מ ש ך     ( א ל א )   [ א ו   ל א ]   ה ר י   ה ש ו ר   כ ה ר י   ה מ ב ע ה   כ ל ו מ ר   א ר ב ע ה   א ב ו ת   נ ז י ק י ן   ל א   ה ר י   ז ה   כ ה ר י   ז ה   ד ה א   ב ש ל ש ה   ע ש ר   ד ר ב   ה ו ש ע י א   ו ע ש ר י ם   ו א ר ב ע ה   ד ר '   ח י י א   נ מ י   ל א   ת נ י   ה ן   ו ל א   ק ת נ י   ב ה ו   ת ו   ל א   ה ר י   ז ה   כ ה ר י   ז ה ,   ו א י ת   ס פ ר י ם   ד ג ר ס י   ה ן   ו ל י ת א   ב נ ו ס ח א י   ע ת י ק י   ו ד ו ק נ י .   ו נ \" ל   ד ת נ א   ל א   ק פ י ד   ( ב ה א )   [ א ה א ]   ד ה א   ת נ י   נ מ י   ד '   מ ח ו ס ר י   כ פ ר ה   ( כ ר י ת ו ת   ח ,   ב )   ו ל א   ת נ י   ד '   מ ח ו ס ר י   כ פ ר ה   ה ן   ו ל \" נ   ד ל א   ג ר ס י נ ן   ל י ה   ו ה ד י ן   נ ו ת ן   ד כ ל   ה י כ א   ד ת נ י ( א )   ה ן   מ ש מ ע   ד ו ק א   ה ן   מ כ ל ל   ד ל י כ א   א ח ר י נ י   א ב ל   ב ה נ י   א י כ א   א ח ר י נ י   ד ר '   ה ו ש ע י א   ו ד ר ב   ח י י א   ו ה י י נ ו   ד ד י י ק י נ ן   ע ל ה   ב ג מ ר א   ( ה ,   ב )   ד ת נ א   ד י ד ן   ת נ א   מ נ י נ א   ל מ ע ו ט י   ד ר ב   ה ו ש ע י '   ו ד ר ב   ה ו ש ע י '   נ מ י   מ כ ל ל   ד א י כ א   ד ר '   ח י י א   א ל א   ד ר '   ח י י א   מ כ ל ל   ד א י כ א   מ א י   ו פ ר י ק   מ כ ל ל   ד א י כ א   מ ס ו ר   ו מ פ ג ל   ו מ א י   ק ש י א   ל י ה   מ נ י נ א   מ כ ל ל   ד א י כ א   א ח ר י נ י   ו כ י   מ נ י נ א   ד א ר ב ע ה   ש ו מ ר י ן   ו ד '   ר א ש י   ש נ י ם   מ י   א י כ א   א ח ר י נ י   ( א ב ל   מ ד ל א   ק ת נ י   ה ן   מ ש מ ע   ל י ה )   [ א ל א   מ ד ל א   ת נ י   ה ן   ד י י ק   מ כ ל ל ]   ד א י כ א   א ח ר י נ י   ו א ע \" ג   ד ל ע ת י ם   נ ק ט   ל ה ו   נ מ י   ד ו ק א   א ע \" ג   ד ל א   ק ת נ י   ה ן   כ א ר ב ע ה   מ ח ו ס ר י   כ פ ר ה .",
    "< b > ה ש ו ר   ו ה ב ו ר   ו ה מ ב ע ה   ו ה ה ב ע ר . < / b >   פ ר ש \" י   ז \" ל   ד ת נ א   נ ק ט   ל ה ו   ע ל   ס ד ר   ה כ ת ו ב י ם   ב פ ר ש ה   ו א י נ ו   מ ח ו ו ר   ד ל ר ב   ד א מ ר   ב ג מ ר א   מ ב ע ה   ז ה   א ד ם   מ ו ק ד ם   ב פ ר ש ה   ד כ ת י ב   כ י   י ר י ב ו ן   א נ ש י ם   ו כ י   י כ ה   א י ש   א ת   ע ב ד ו   א ו   א ת   א מ ת ו   ב ש ב ט   ו כ י   י נ צ ו   א נ ש י ם   ו נ ג פ ו   א ש ה   ה ר ה   ו כ י   י כ ה   א י ש   א ת   ע י ן   ע ב ד ו   ( ו א ח ר י ה ן )   [ ו א ח \" כ ]   ו כ י   י ג ח   ש ו ר   א י ש   א ת   ש ו ר   ר ע ה ו   ו מ ת   ו א פ ש ר   ד מ ת נ י ת י ן   נ ז ק י   א ד ם   ב ש ו ר   ו ש ו ר   ב א ד ם   ק ת נ י   נ ז ק י   א ד ם   ב א ד ם   ל א   ק ת נ י .   א ל א   ד ק ש י א   ל י   ב מ נ י נ א   ד ר ב   ה ו ש ע י א   ת נ י   נ ז ק   ו צ ע ר   ו ר פ ו י   ו כ ו '   ו ש א ר   נ ז ק י   א ד ם   ב א ד ם   ( ו א מ ר ו )   [ ו א מ ר י נ ן ]   ע ל ה   ב ג מ ר א   ת נ א   ד י ד ן   מ \" ט   ל א   ת נ י   ( ה כ י )   [ ה נ י ]   ל ר ב   ד א מ ר   מ ב ע ה   ז ה   א ד ם   ו פ ר י ק   ת נ י   א ד ם   ו כ ל   מ י ל י   ד א ד ם   א ל מ א   ת נ א   ד מ ת נ י '   א ף   נ ז ק י   א ד ם   ב א ד ם   א י י ר י   ו ה ד ר א   ק ו ש י א   ל ד ו כ ת א .   ו ע ו ד   ד ה א   א ף   ל כ ש ת מ צ י   ל ו מ ר   ד ת נ א   ו ד א י   נ ז ק י   ש ו ר   ב א ד ם   ו א ד ם   ב ש ו ר   ק ת נ י   מ \" מ   כ ל   ד ת נ י   א ד ם   א י כ א   ל מ ש מ ע   מ י נ ה   כ ל   מ י ל י   ד א ד ם   ז ה   ו ד א י   ד ח ו ק   ו ע ו ד   ד ה א   ב נ ז ק י   א ד ם   ב ש ו ר   מ א ו ח ר   ה ו א   מ ן   ה ה ב ע ר   ד א ל ו   ב ס ד ר   א מ ו ר   א ל   ה כ ה נ י ם   כ ת י ב   מ כ ה   נ פ ש   ב ה מ ה   י ש ל מ נ ה   ו י \" א   ש ז ה   נ ש א ל   מ ר ש \" י   ז \" ל   ו ה ש י ב   ש א י ן   ל ה ק פ י ד   א ל א   ב א ו ת ם   ה כ ת ו ב י ם   כ א ן   ב פ ר ש ת   נ ז י ק י ן   ו ה ן   ה ש ו ר   ו ה ב ו ר   ו ה מ ב ע ה   ש ה ן   ס ד ו ר י ן   כ א ן   ע ל   ס ד ר   ז ה   א ב ל   ה ה ו א   ד מ ר ו ח ק   א י ן   ל ה ק פ י ד   ב ס ד ו ר ו   ו ג ם   ז ה   ד ו ח ק   ד מ \" מ   א ף   ( ה מ ב ע ה )   [ ה ה ב ע ר ]   ש נ א מ ר   א ח ר י   ה ש ו ר   ו ה ב ו ר   ל י ת נ י   ס מ ו ך   ל ב ו ר   ו ע ו ד   ד מ ב ע ה   ד ת נ ן   מ ב ע ה   ד ק א   מ ז י ק   ו ל א   נ י ז י ק   ו ה י י נ ו   א ד ם   ב ש ו ר   ו ל א   ש ו ר   ב א ד ם .   ו א ד ם   ב ש ו ר   א י נ ו   ב פ ר ש ת   ו א ל ה   ה מ ש פ ט י ם   ב ה ד י   ש א ר   נ ז י ק י ן   א ל א   ב פ ר ש ת   א מ ו ר   א ל   ה כ ה נ י ם .   ו א \" כ   ה י ה   ל א ח ר ו   ל ה ב ע ר   ו ר \" ת   ז \" ל   פ י ר ש   ד א ף   ( א ד ם )   [ מ ב ע ה ]   ו ה ה ב ע ר   ע ל   ס ד ר   נ ש נ ו   ש א ח ר   ה ש ו ר   ו ה ב ו ר   כ ת י ב   כ י   י ג נ ו ב   א י ש   ש ו ר   א ו   ש ה   ד ה י י נ ו   נ ז ק י   א ד ם   ב ש ו ר   ו א ח ר י ו   ה ה ב ע ר   ד כ ת י ב   א ח ר י ו   כ י   י ב ע ר   א י ש   ש ד ה   א ו   כ ר ם   ו ג ם   ז ה   א י נ ו   נ ר א ה   ב ע י נ י   ש א ם   מ ב ע ה   ד ק ת נ י   ה י י נ ו   ג נ ב   א \" כ   ח ס ר   ל י ה   מ נ י י נ י ה   ד ר '   ח י י א   ח ד א   ד ה א   ר '   ה ו ש ע י א   מ נ ה   ת ש ע ה   ו ה נ י   ד '   ד מ ת נ י '   ה א   ת ל י ס ר   ו ר '   ח י י א   ת נ י   א ח ד   ע ש ר   ו ב כ ל ל ן   ה ג נ ב   ו ה ג ז ל ן   ו מ נ ה   נ מ י   ה נ ך   ת ל י ס ר   ד ר '   ה ו ש ע י א   ו ה ו ה   ל ה ו   ע ש ר י ם   ו א ר ב ע ה   ו א ם   מ ב ע ה   מ ת נ י ת י ן   ה י י נ ו   ג נ ב   ה י כ י   מ נ י   ל י ה   ר '   ח י י א   ת ר י   ז מ נ י   ה א   ו ד א י   ח ס ר   ל י ה   מ נ י נ י ה   א ל א   נ ר א ה   ד ל א   ק פ י ד   ת נ א   ב ס ד ו ר ן   א ל א   ( ד '   ת נ י )   [ ד ת נ י ]   ל ה ו   ע ל   ד ר ך   ה מ צ ו י   ו נ ז ק י   ש ו ר   מ צ ו י י ן   י ו ת ר   מ נ ז ק י   א ד ם   ש ה ש ו ר   ש ד ב ר ה   ב ו   מ ש נ ת י נ ו   ה י י נ ו   מ ו ע ד   ו ה ו א   ד ר כ ו   ל ה ז י ק   כ ד א י ת א   ב ג מ ר א   ו א ד ם   א י ן   ד ר כ ו   ל ה ז י ק   ד ל א   מ ש כ ח   ל י ה   א ל א   ב י ש ן   ב ל ח ו ד   ו ה ד ר   ת נ י   ב ו ר   ש ה ו א   מ צ ו י   ק צ ת   ו ל א   כ נ ז ק י   ה ש ו ר   ש א ף   ה ב ה מ ו ת   ד ר כ ן   ל ה ת ב ו נ ן   ב ד ר כ י ם   ש ל א   י פ י ל ו   ע צ מ ן   ( ב א ח ת )   [ ב א ח ד ]   ה ב ו ר ו ת   ו א ח ר   כ ך   ה א ד ם   ש א י נ ו   מ צ ו י   כ ל   ש ה ו א   נ ע ו ר   ו כ \" ש   ש י ד ל י ק   ג ד י ש ו   ש ל   ח ב ר ו   ו ל ש מ ו א ל   ד מ פ ר ש   מ ב ע ה   ז ה   ה ש ן   נ י ח א   ט פ י   ד ת נ א   ל א   מ י י ר י   ב נ ז ק י   א ד ם   א ל א   ב נ ז ק י   מ מ ו נ ו   כ ד א י ת א   ב ג מ ר א   ( ד ,   ב )   ש ו ר   נ מ י   ד מ ו ק ד ם   ב פ ר ש ה   ל א   א ק ד מ י '   מ ש ו ם   ד ל ש מ ו א ל   ל א   ת נ א   ב ה א   ק ר ן   ל א ו ק מ ת י '   ד ר ב א   מ ש ו ם   ד ב מ ו ע ד י ן   מ ת ח ל ת ן   ק א   מ י י ר י   ב ת מ י ן   ו ל ב ס ו ף   מ ו ע ד י ן   ל א   ק א   מ י י ר י   ו כ ד א מ ר י נ ן   ב ג מ ר א   ( ד ,   א )   א ב ל   מ \" מ   ת מ י ה ה   ל י   א מ א י   ל א   א ק ד י ם   ב ו ר   ל ש ו ר   ו מ ב ע ה   ל ד י ד '   ד ס ב ר   ד ש ו ר   ז ה   ה ר ג ל   ו מ ב ע ה   ז ה   ה ש ן   ש ה ר י   ב ו ר   ק ו ד ם   ב פ ר ש ה   ל ש ן   ו ל ר ג ל   ו ע ו ד   ( ד מ א י )   [ א מ א י ]   ת נ א   ל ב ו ר   ב א מ צ ע   [ ד ] ר ג ל   ו ש ן   ו ה ן   ס מ ו כ י ן   ז ה   ל ז ה   ב מ ק ר א   א '   ד ה י י נ ו   ו ש ל ח   א ת   ב ע י ר ו   ו ב י ע ר   ש ד ה   א ח ר   ו ד ר ש י נ ן   ו ש ל ח   ז ה   ר ג ל   ו ב י ע ר   ז ה   ה ש ן   ו מ ס ת ב ר א   ל י   מ ש ו ם   ד א ג ב   א ו ר ח י ה   א ת א   ת נ א   ל א ש מ ו ע י נ ן   ד ר ך   נ ז ק י ה ן   ו ה ש ו ר   ד ה י י נ ו   ר ג ל   ו ה ב ו ר   ד ו מ י ן   ז ה   ל ז ה   ב נ ז ק י ן   ל פ י   ש א י ן   ה נ א ה   ל ה י ז ק ן   ו מ צ ו י י ן   י ו ת ר   מ ן   ה ש ן   ו ה ש ן   י ש   ה נ א ה   ל ה ז י ק ן   ו ע ל   ה ד י ן   ט ע מ א   ה ו א   ד ק א מ ר   ת נ א   ( ל א   ר א ו י   ה ש ו ר   כ ר א ו י   ה מ ב ע ה )   [ ל ה   ה ר י   ה ש ו ר   כ ה ר י   ה מ ב ע ה ]   א ל י ב א   ד ש מ ו א ל   כ ד א י ת א   ב ג מ ר א   ( ד ,   א )   ו ע ל   ד ב ר   ז ה   ל א   ה ק ד י ם   ה ב ו ר   ו ל א   א ח ר ו   א ל א   ש נ א ו   ב א מ צ ע   ( ש א ם   ה ק ד י מ ' )   [ ד א י   א ק ד מ י ה ]   ל א   ה י י נ ו   ל מ ד י ם   מ מ נ ו   כ ל ל   ש ה י י ת י   א ו מ ר   ( ש ל א   נ ש נ ה )   [ ש ל א   ל ד מ ו ת ן   ב א   ה ת נ א ]   א ל א   ש ה ו א   מ ו ק ד ם   ב פ ר ש ה   ו א ם   א י ח ר ו   ה י י ת י   א ו מ ר   מ פ נ י   ש ה ר ג ל   ו ה ש ן   ס מ ו כ י ן   נ ד ר ש י ן   מ מ ק ר א   א ח ד   ו ע ו ד   ש ה י ה   ה ב ו ר   ס מ ו ך   ל מ ב ע ה   ש ה ו א   ה ש ן   ש א י נ ו   ד ו מ ה   ל ו   ש י ש   ל ו   ה נ א ה   ל ה י ז ק ו .",
    "< b > ל א   ז ה   ו ז ה   ש ד ר כ ן   ל ה ז י ק . < / b >   ל א   ח ש   ל ו מ ר   ל א   ר א י   ה א ש   כ ר א י   ה ש ו ר   ו ה מ ב ע ה   ל פ י   ש ק צ ר   ב ל ש ו ן   ו כ ב ר   ל מ ד נ ו   מ ר י ש א   ד ק ת נ י   ל א   ר א י   ה ש ו ר   כ ר א י   ה מ ב ע ה   ו ל א   ר א י   ה מ ב ע ה   כ ר א י   ה ש ו ר   ש ב כ ו ל ן   י ש   ל ו מ ר   כ ן   ל א   ר א י   ז ה   כ ר א י   ז ה   ו ל א   ר א י   ז ה   כ ר א י   ז ה   ו ב א   ל ל מ ד י נ ו   מ ה   ש י ש   ב כ ו ל ן   מ ה   ש י ש   ב ז ה   א י ן   ב ז ה .",
    "< b > ש ד ר כ ן   ל ה ז י ק   ו מ מ ו נ ך   ו ש מ י ר ת ן   ע ל י ך . < / b >   ו ב ו ר   ז ה   נ מ י   א ע \" ג   ד א י נ ו   מ מ ו נ ו   ק ר י   ל י ה   מ מ ו נ ך   מ פ נ י   ש ע ש א ו   ה כ ת ו ב   כ מ מ ו נ ו   כ ד א מ ר י נ ן   ( פ ס ח י ם   ו ,   ב   ע \" ש )   ב '   ד ב ר י ם   א י נ ן   ב ר ש ו ת ו   ו ע ש א ן   ה כ ת ו ב   כ א ל ו   ה ן   ב ר ש ו ת ו   כ ן   פ ר ש \" י   ז \" ל   ו א י נ ו   מ ח ו ו ר   ד מ \" מ   א י ן   ל ק ר ו ת ן   מ מ ו נ ו   ו ע ו ד   ו ד א י   נ ר א ה   ד ל א   ג ר ס י נ ן   ל י ה   מ ד א ק ש י '   ב ג מ ר א   ע ל ה   ד ר ב   ( ד ,   א )   ד א מ ר   מ ב ע ה   ז ה   א ד ם   ו א ד ם   ש מ י ר ת ן   ע ל י ך   א ד ם   ש מ י ר ת   ג ו פ ו   ע ל י ו   ו א ם   א י ת א   א מ א י   ל א   א ק ש י   ל י ה   מ מ ו נ ך   ו מ מ ו נ ו   ה ו א   ו ל א   ע ו ד   א ל א   ד ל א   ש י י ך   ל מ י מ ר   ב י ה   ל א   מ מ ו נ ך   ו ל א   מ מ ו נ ו   ו ב ג מ ר א   ד ק ת נ י   ( ו ,   א )   מ א י   ש נ א   ב ו ר   ד מ מ ו נ ך   ו ש מ י ר ת ו   ע ל י ך   מ ס ת ב ר   ל י   ד ה ת ם   ל ר ב ו ת א   ק א מ ר   ה כ י   ל ו מ ר   א פ י ל ו   ת \" ל   כ י ו ן   ד א ו ק מ י '   ר ח מ נ א   ב ר ש ו ת ך   ה ו י   נ מ י   מ מ ו נ ך ."
  ]
}