{
  "text": [
    "[מתני':]<b> ארבעה אבות נזיקין השור והבור וכו'.</b> איכא דקשיא ליה אמאי לא תני הן כדקתני (שבועות מט, א) ארבעה שומרין הן ד' ראשי שנים הן (ר\"ה ב, א). וליכא למימר דנמשך  (אלא) [או לא] הרי השור כהרי המבעה כלומר ארבעה אבות נזיקין לא הרי זה כהרי זה דהא בשלשה עשר דרב הושעיא ועשרים וארבעה דר' חייא נמי לא תני הן ולא קתני בהו תו לא הרי זה כהרי זה, ואית ספרים דגרסי הן וליתא בנוסחאי עתיקי ודוקני. ונ\"ל דתנא לא קפיד (בהא) [אהא] דהא תני נמי ד' מחוסרי כפרה (כריתות ח, ב) ולא תני ד' מחוסרי כפרה הן ול\"נ דלא גרסינן ליה והדין נותן דכל היכא דתני(א) הן משמע דוקא הן מכלל דליכא אחריני אבל בהני איכא אחריני דר' הושעיא ודרב חייא והיינו דדייקינן עלה בגמרא (ה, ב) דתנא דידן תנא מנינא למעוטי דרב הושעי' ודרב הושעי' נמי מכלל דאיכא דר' חייא אלא דר' חייא מכלל דאיכא מאי ופריק מכלל דאיכא מסור ומפגל ומאי קשיא ליה מנינא מכלל דאיכא אחריני וכי מנינא דארבעה שומרין וד' ראשי שנים מי איכא אחריני (אבל מדלא קתני הן משמע ליה) [אלא מדלא תני הן דייק מכלל] דאיכא אחריני ואע\"ג דלעתים נקט להו נמי דוקא אע\"ג דלא קתני הן כארבעה מחוסרי כפרה.",
    "<b>השור והבור והמבעה וההבער.</b> פרש\"י ז\"ל דתנא נקט להו על סדר הכתובים בפרשה ואינו מחוור דלרב דאמר בגמרא מבעה זה אדם מוקדם בפרשה דכתיב כי יריבון אנשים וכי יכה איש את עבדו או את אמתו בשבט וכי ינצו אנשים ונגפו אשה הרה וכי יכה איש את עין עבדו (ואחריהן) [ואח\"כ] וכי יגח שור איש את שור רעהו ומת ואפשר דמתניתין נזקי אדם בשור ושור באדם קתני נזקי אדם באדם לא קתני. אלא דקשיא לי במנינא דרב הושעיא תני נזק וצער ורפוי וכו' ושאר נזקי אדם באדם (ואמרו) [ואמרינן] עלה בגמרא תנא דידן מ\"ט לא תני (הכי) [הני] לרב דאמר מבעה זה אדם ופריק תני אדם וכל מילי דאדם אלמא תנא דמתני' אף נזקי אדם באדם איירי והדרא קושיא לדוכתא. ועוד דהא אף לכשתמצי לומר דתנא ודאי נזקי שור באדם ואדם בשור קתני מ\"מ כל דתני אדם איכא למשמע מינה כל מילי דאדם זה ודאי דחוק ועוד דהא בנזקי אדם בשור מאוחר הוא מן ההבער דאלו בסדר אמור אל הכהנים כתיב מכה נפש בהמה ישלמנה וי\"א שזה נשאל מרש\"י ז\"ל והשיב שאין להקפיד אלא באותם הכתובים כאן בפרשת נזיקין והן השור והבור והמבעה שהן סדורין כאן על סדר זה אבל ההוא דמרוחק אין להקפיד בסדורו וגם זה דוחק דמ\"מ אף (המבעה) [ההבער] שנאמר אחרי השור והבור ליתני סמוך לבור ועוד דמבעה דתנן מבעה דקא מזיק ולא ניזיק והיינו אדם בשור ולא שור באדם. ואדם בשור אינו בפרשת ואלה המשפטים בהדי שאר נזיקין אלא בפרשת אמור אל הכהנים. וא\"כ היה לאחרו להבער ור\"ת ז\"ל פירש דאף (אדם) [מבעה] וההבער על סדר נשנו שאחר השור והבור כתיב כי יגנוב איש שור או שה דהיינו נזקי אדם בשור ואחריו ההבער דכתיב אחריו כי יבער איש שדה או כרם וגם זה אינו נראה בעיני שאם מבעה דקתני היינו גנב א\"כ חסר ליה מנייניה דר' חייא חדא דהא ר' הושעיא מנה תשעה והני ד' דמתני' הא תליסר ור' חייא תני אחד עשר ובכללן הגנב והגזלן ומנה נמי הנך תליסר דר' הושעיא והוה להו עשרים וארבעה ואם מבעה מתניתין היינו גנב היכי מני ליה ר' חייא תרי זמני הא ודאי חסר ליה מניניה אלא נראה דלא קפיד תנא בסדורן אלא (ד' תני) [דתני] להו על דרך המצוי ונזקי שור מצויין יותר מנזקי אדם שהשור שדברה בו משנתינו היינו מועד והוא דרכו להזיק כדאיתא בגמרא ואדם אין דרכו להזיק דלא משכח ליה אלא בישן בלחוד והדר תני בור שהוא מצוי קצת ולא כנזקי השור שאף הבהמות דרכן להתבונן בדרכים שלא יפילו עצמן (באחת) [באחד] הבורות ואחר כך האדם שאינו מצוי כל שהוא נעור וכ\"ש שידליק גדישו של חברו ולשמואל דמפרש מבעה זה השן ניחא טפי דתנא לא מיירי בנזקי אדם אלא בנזקי ממונו כדאיתא בגמרא (ד, ב) שור נמי דמוקדם בפרשה לא אקדמי' משום דלשמואל לא תנא בהא קרן לאוקמתי' דרבא משום דבמועדין מתחלתן קא מיירי בתמין ולבסוף מועדין לא קא מיירי וכדאמרינן בגמרא (ד, א) אבל מ\"מ תמיהה לי אמאי לא אקדים בור לשור ומבעה לדיד' דסבר דשור זה הרגל ומבעה זה השן שהרי בור קודם בפרשה לשן ולרגל ועוד (דמאי) [אמאי] תנא לבור באמצע [ד]רגל ושן והן סמוכין זה לזה במקרא א' דהיינו ושלח את בעירו וביער שדה אחר ודרשינן ושלח זה רגל וביער זה השן ומסתברא לי משום דאגב אורחיה אתא תנא לאשמועינן דרך נזקיהן והשור דהיינו רגל והבור דומין זה לזה בנזקין לפי שאין הנאה להיזקן ומצויין יותר מן השן והשן יש הנאה להזיקן ועל הדין טעמא הוא דקאמר תנא (לא ראוי השור כראוי המבעה) [לה הרי השור כהרי המבעה] אליבא דשמואל כדאיתא בגמרא (ד, א) ועל דבר זה לא הקדים הבור ולא אחרו אלא שנאו באמצע (שאם הקדימ') [דאי אקדמיה] לא היינו למדים ממנו כלל שהייתי אומר (שלא נשנה) [שלא לדמותן בא התנא] אלא שהוא מוקדם בפרשה ואם איחרו הייתי אומר מפני שהרגל והשן סמוכין נדרשין ממקרא אחד ועוד שהיה הבור סמוך למבעה שהוא השן שאינו דומה לו שיש לו הנאה להיזקו.",
    "<b>לא זה וזה שדרכן להזיק.</b> לא חש לומר לא ראי האש כראי השור והמבעה לפי שקצר בלשון וכבר למדנו מרישא דקתני לא ראי השור כראי המבעה ולא ראי המבעה כראי השור שבכולן יש לומר כן לא ראי זה כראי זה ולא ראי זה כראי זה ובא ללמדינו מה שיש בכולן מה שיש בזה אין בזה.",
    "<b>שדרכן להזיק וממונך ושמירתן עליך.</b> ובור זה נמי אע\"ג דאינו ממונו קרי ליה ממונך מפני שעשאו הכתוב כממונו כדאמרינן (פסחים ו, ב ע\"ש) ב' דברים אינן ברשותו ועשאן הכתוב כאלו הן ברשותו כן פרש\"י ז\"ל ואינו מחוור דמ\"מ אין לקרותן ממונו ועוד ודאי נראה דלא גרסינן ליה מדאקשי' בגמרא עלה דרב (ד, א) דאמר מבעה זה אדם ואדם שמירתן עליך אדם שמירת גופו עליו ואם איתא אמאי לא אקשי ליה ממונך וממונו הוא ולא עוד אלא דלא שייך למימר ביה לא ממונך ולא ממונו ובגמרא דקתני (ו, א) מאי שנא בור דממונך ושמירתו עליך מסתבר לי דהתם לרבותא קאמר הכי לומר אפילו ת\"ל כיון דאוקמי' רחמנא ברשותך הוי נמי ממונך."
  ]
}