{
  "text": [
    "<b>אלא בזקן.</b> קשיא לי ומי גרע זקן מסריס. ואיכא למימר דאין הכי נמי דמסרס אחר מסרס גזירת הכתוב הוא, וטעמא דקרא משום דכל שכיוצא בו כלומר בחור שכמותו מוליד וזה מסרסו אין ניכר שהיה סריס מתחילתו ונראה כמסרסו עכשיו ולפיכך אסריס הקפיד הכתוב, אבל זקן שאין ראוי להוליד לפי דרכן של בריות שוב לא הקפידה התורה בסירוס דידיה.",
    "<b>בזקנה אי נמי בעקרה.</b> כלומר: דליכא משום ביטול פריה ורביה, ומשום סירוס נמי ליכא דבאשה ליכא משום סירוס, דאדם [זכר] הוא דאסר רחמנא.",
    "<b>כל חייבי טבילות טובלין כדרכן בין בתשעה באב בין ביום הכיפורים.</b> כתבו בתוס' דטובלין אפילו למ\"ד טבילה בזמנה לאו מצוה, דהא רבי יוסי ברבי יהודה לית ליה טבילה בזמנה, כדאיתא בנדה (ל, א) בשמעתא דטועה וכדאמרינן נמי לקמן בפרק כל כתבי הקדש (שבת קכא, א), ואפילו הכי קתני בברייתא (שם) הזב והזבה והמצורע והמצורעת ובועל נדה וטמא מת טבילתן ביום נדה ויולדת טבילתן בלילה בעל קרי טובל והולך כל היום כולו ר' יוסי אמר מן המנחה ולמעלה אינו צריך לטבול, כלומר ביום הכפורים, אלמא קודם המנחה טובל, ואפילו מן המנחה ולמעלה אינו צריך לטבול קאמר אבל לא יטבול לא קאמר. וטעמא דמלתא, דאף על גב דאסור ברחיצה ואפילו להושיט אצבעו במים, הני מילי שלא לצורך אבל לצורך מותר וכדאמרינן (יומא עז, ב) מי שיש לו חטטין בראשו סך כדרכו ואינו חושש, ואמרינן נמי (שם) שומרי פירות עוברין עד צוארן במים.",
    "<b>למימרא דרב כר' שמעון סבירא ליה והא אמר רב שימי וכו'.</b> ואיכא למידק מאי קושיא, אטו מאן דאית ליה בחדא כר' שמעון, מי אית ליה בכולה שבת כותיה, והא שמואל אית ליה כותיה בדבר שאין מתכוון, ובמלאכה שאינה צריכה לגופה לית ליה כותיה, כדאיתא בפרק כירה (שבת מב, א) גבי המיחם שפינהו, ואמוראי טובא דסבירא להו כר' שמעון בחדא ובחדא כר' יהודה. ויש מפרשים דקבלה היתה בידם כל מאן דאית ליה כר' שמעון בהא אית ליה בכל קולי שבת כותיה. ואינו מתיישב על הלב. ובתוס' פירשו, דר' שמעון שרי מטעם דבר שאין מתכוון, ותנא קמא אסר אפילו מתכוון לתענוג ולא לרפואה, וכי קאמר ר' שמעון כל ישראל בני מלכים הם, לא מחמת מעלתם קאמר, אלא כלפי דאסר תנא קמא לכולי עלמא חוץ מבני מלכים, קאמר ליה לדבר זה כל ישראל מותרים בו כבני מלכים דכל אדם סך בו לתענוג, ולפיכך פריך ליה מהא דדבר שאין מתכוון. ואינו מחוור בעיני, דהא קתני במתניתין בני מלכים סכין שמן ורד על מכותיהן, ועלה קאמר ר' שמעון כל ישראל בני מלכים דאלמא אפילו במתכוון לרפואה שרי ליה ר' שמעון. ועוד תנן בפרק במה אשה יוצאה (שבת סו, ב) ובני מלכים בזוגין ולא בני מלכים בלבד אמרו אלא אפילו כל אדם אלא שדברו חכמים בהוה, ואמרינן עלה בגמרא (סז, א) מאן תנא רבי שמעון היא דאמר כל ישראל בני מלכים, דאלמא טעמא דרבי שמעון משום דכל ישראל ראוין לכך מחמת מעלתם קאמר ולא משום דבר שאין מתכוון. ובספר המאור כתוב דהכי קים להו דבכל השבת כולה לא סבר לה כר' שמעון, ע\"כ, כלומר ומשום הכי קא מתמה ומי סבר לה כלל כר' שמעון.",
    "<b>האי מסוכרייא דנזייאתא אסור להדוקיה ביומא טבא.</b> פירש רש\"י ז\"ל: העץ שתוחבין בברזא שבצדי החבית כורכין עליו מטלית או נעורת של פשתן וכשמהדקו בברזא אתי לידי סחיטה, וכדאסרינן לקמן (שבת קמא, א) להדוקי אודרא אפומא דשישא. ור\"ת ז\"ל כתב בס' הישר (סי' ר\"ל) דאין האיסור משום סחיטה, דאם כן הוה ליה למימר לא ליהדק דילמא אתי לידי סחיטה, וכדאמרינן התם לא ליהדוק אודרא  אפומא דשישא דלמא אתי לידי סחיטה, אלא טעמא הכא משום דלמא מבטל ליה ומשוי ליה דופן, כדאמרינן (לקמן שבת קכה, ב) כיון דהדקיה שוייה דופן לקרוייה.<br><b></b>ועוד דתרי גווני סחיטה נינהו חד משום ליבון וחד משום מפרק בידים ואינו משום לבון, דדרכן של בני אדם ללבן (ביין) ולכבס כליהם במים, וההיא בין אזלי לאיבוד מים הנסחטים בין דלא אזלי לאיבוד אסור משום סחיטה, והיינו דאסר רבה לההוא דסדר דסתודר אפומא דחביתא כדאיתא בריש פרק במה טומנין (לעיל שבת מח, א) וההיא במים היא, והיינו נמי דאמרינן בפרק אלו קשרים (לקמן שבת קיג, ב) ליעבר זימנין דמיתווסן מאניה במיא ואתיא לידי סחיטה, אבל ביין ליכא משום סחיטה כדאמר בפרק תולין (לקמן שבת קלט, ב) מסננין את היין בסודרין, דאלמא לא חיישינן דלמא אתי לידי סחיטה כיון דאזיל לאיבוד, ואי משום ליבון לא מלבני אינשי כלים בשאר משקין, דאדרבא מתלכלכין ולעולם איכא ריחא וחזותא. אבל כשאין הדבר הנסחט הולך לאיבוד איכא משום מפרק, והיינו דאסרינן לקמן בפרק תולין (שבת קמא, א) להדוקי אודרא אפומא דשישא דלמא אתי לידי סחיטה והשמן הנסחט נופל לתוך הכלי.<br><b></b>והרב בעל הערוך ז\"ל (ערך סבר וערך פסק) גם כן כתב כן, דכל היכא דאזיל לאיבוד דלא ניחא ליה אף על גב דהוה פסיק רישיה שרי, והביא ראיה מההיא דאמרינן לעיל בפרק הבונה (שבת קג, א) לא צריכה דעביד בארעא דלאו דיליה, ועוד מדאמרינן בפרק לולב הגזול (סוכה לג, ב) גבי אם היו ענביו מרובין מעליו וכו' לא ילקט, דאי אית ליה הושענא אחריתי שרי. ועוד בפרק במה מדליקין (לעיל שבת כט, ב) מוכרי כסות מוכרין כדרכן ואין חוששין משום כלאים, ועוד ביומא (לד, ב) דאמרינן עששיות של ברזל מטילין לתוך הצונן ואף על גב דמצרף, וכל הני פסיק רישיה נינהו. ומשום הכי פירש הוא ז\"ל משום דלמא מבטל לה ומשוי ליה דופן, כמו שפירש רבנו תם ז\"ל. ואי נמי דהא מסוכריא הויא אפומא דנזייאתא ומשום סחיטה, כההיא דאודרא אפומא דשישא, ובריש פרק קמא דכתובות (ו, א) כתבתיה בארוכה בסייעתא דשמיא."
  ]
}