{
  "text": [
    "< b > א ל א   ב ז ק ן . < / b >   ק ש י א   ל י   ו מ י   ג ר ע   ז ק ן   מ ס ר י ס .   ו א י כ א   ל מ י מ ר   ד א י ן   ה כ י   נ מ י   ד מ ס ר ס   א ח ר   מ ס ר ס   ג ז י ר ת   ה כ ת ו ב   ה ו א ,   ו ט ע מ א   ד ק ר א   מ ש ו ם   ד כ ל   ש כ י ו צ א   ב ו   כ ל ו מ ר   ב ח ו ר   ש כ מ ו ת ו   מ ו ל י ד   ו ז ה   מ ס ר ס ו   א י ן   נ י כ ר   ש ה י ה   ס ר י ס   מ ת ח י ל ת ו   ו נ ר א ה   כ מ ס ר ס ו   ע כ ש י ו   ו ל פ י כ ך   א ס ר י ס   ה ק פ י ד   ה כ ת ו ב ,   א ב ל   ז ק ן   ש א י ן   ר א ו י   ל ה ו ל י ד   ל פ י   ד ר כ ן   ש ל   ב ר י ו ת   ש ו ב   ל א   ה ק פ י ד ה   ה ת ו ר ה   ב ס י ר ו ס   ד י ד י ה .",
    "< b > ב ז ק נ ה   א י   נ מ י   ב ע ק ר ה . < / b >   כ ל ו מ ר :   ד ל י כ א   מ ש ו ם   ב י ט ו ל   פ ר י ה   ו ר ב י ה ,   ו מ ש ו ם   ס י ר ו ס   נ מ י   ל י כ א   ד ב א ש ה   ל י כ א   מ ש ו ם   ס י ר ו ס ,   ד א ד ם   [ ז כ ר ]   ה ו א   ד א ס ר   ר ח מ נ א .",
    "< b > כ ל   ח י י ב י   ט ב י ל ו ת   ט ו ב ל י ן   כ ד ר כ ן   ב י ן   ב ת ש ע ה   ב א ב   ב י ן   ב י ו ם   ה כ י פ ו ר י ם . < / b >   כ ת ב ו   ב ת ו ס '   ד ט ו ב ל י ן   א פ י ל ו   ל מ \" ד   ט ב י ל ה   ב ז מ נ ה   ל א ו   מ צ ו ה ,   ד ה א   ר ב י   י ו ס י   ב ר ב י   י ה ו ד ה   ל י ת   ל י ה   ט ב י ל ה   ב ז מ נ ה ,   כ ד א י ת א   ב נ ד ה   ( ל ,   א )   ב ש מ ע ת א   ד ט ו ע ה   ו כ ד א מ ר י נ ן   נ מ י   ל ק מ ן   ב פ ר ק   כ ל   כ ת ב י   ה ק ד ש   ( ש ב ת   ק כ א ,   א ) ,   ו א פ י ל ו   ה כ י   ק ת נ י   ב ב ר י י ת א   ( ש ם )   ה ז ב   ו ה ז ב ה   ו ה מ צ ו ר ע   ו ה מ צ ו ר ע ת   ו ב ו ע ל   נ ד ה   ו ט מ א   מ ת   ט ב י ל ת ן   ב י ו ם   נ ד ה   ו י ו ל ד ת   ט ב י ל ת ן   ב ל י ל ה   ב ע ל   ק ר י   ט ו ב ל   ו ה ו ל ך   כ ל   ה י ו ם   כ ו ל ו   ר '   י ו ס י   א מ ר   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   א י נ ו   צ ר י ך   ל ט ב ו ל ,   כ ל ו מ ר   ב י ו ם   ה כ פ ו ר י ם ,   א ל מ א   ק ו ד ם   ה מ נ ח ה   ט ו ב ל ,   ו א פ י ל ו   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   א י נ ו   צ ר י ך   ל ט ב ו ל   ק א מ ר   א ב ל   ל א   י ט ב ו ל   ל א   ק א מ ר .   ו ט ע מ א   ד מ ל ת א ,   ד א ף   ע ל   ג ב   ד א ס ו ר   ב ר ח י צ ה   ו א פ י ל ו   ל ה ו ש י ט   א צ ב ע ו   ב מ י ם ,   ה נ י   מ י ל י   ש ל א   ל צ ו ר ך   א ב ל   ל צ ו ר ך   מ ו ת ר   ו כ ד א מ ר י נ ן   ( י ו מ א   ע ז ,   ב )   מ י   ש י ש   ל ו   ח ט ט י ן   ב ר א ש ו   ס ך   כ ד ר כ ו   ו א י נ ו   ח ו ש ש ,   ו א מ ר י נ ן   נ מ י   ( ש ם )   ש ו מ ר י   פ י ר ו ת   ע ו ב ר י ן   ע ד   צ ו א ר ן   ב מ י ם .",
    "< b > ל מ י מ ר א   ד ר ב   כ ר '   ש מ ע ו ן   ס ב י ר א   ל י ה   ו ה א   א מ ר   ר ב   ש י מ י   ו כ ו ' . < / b >   ו א י כ א   ל מ י ד ק   מ א י   ק ו ש י א ,   א ט ו   מ א ן   ד א י ת   ל י ה   ב ח ד א   כ ר '   ש מ ע ו ן ,   מ י   א י ת   ל י ה   ב כ ו ל ה   ש ב ת   כ ו ת י ה ,   ו ה א   ש מ ו א ל   א י ת   ל י ה   כ ו ת י ה   ב ד ב ר   ש א י ן   מ ת כ ו ו ן ,   ו ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ל י ת   ל י ה   כ ו ת י ה ,   כ ד א י ת א   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ב ,   א )   ג ב י   ה מ י ח ם   ש פ י נ ה ו ,   ו א מ ו ר א י   ט ו ב א   ד ס ב י ר א   ל ה ו   כ ר '   ש מ ע ו ן   ב ח ד א   ו ב ח ד א   כ ר '   י ה ו ד ה .   ו י ש   מ פ ר ש י ם   ד ק ב ל ה   ה י ת ה   ב י ד ם   כ ל   מ א ן   ד א י ת   ל י ה   כ ר '   ש מ ע ו ן   ב ה א   א י ת   ל י ה   ב כ ל   ק ו ל י   ש ב ת   כ ו ת י ה .   ו א י נ ו   מ ת י י ש ב   ע ל   ה ל ב .   ו ב ת ו ס '   פ י ר ש ו ,   ד ר '   ש מ ע ו ן   ש ר י   מ ט ע ם   ד ב ר   ש א י ן   מ ת כ ו ו ן ,   ו ת נ א   ק מ א   א ס ר   א פ י ל ו   מ ת כ ו ו ן   ל ת ע נ ו ג   ו ל א   ל ר פ ו א ה ,   ו כ י   ק א מ ר   ר '   ש מ ע ו ן   כ ל   י ש ר א ל   ב נ י   מ ל כ י ם   ה ם ,   ל א   מ ח מ ת   מ ע ל ת ם   ק א מ ר ,   א ל א   כ ל פ י   ד א ס ר   ת נ א   ק מ א   ל כ ו ל י   ע ל מ א   ח ו ץ   מ ב נ י   מ ל כ י ם ,   ק א מ ר   ל י ה   ל ד ב ר   ז ה   כ ל   י ש ר א ל   מ ו ת ר י ם   ב ו   כ ב נ י   מ ל כ י ם   ד כ ל   א ד ם   ס ך   ב ו   ל ת ע נ ו ג ,   ו ל פ י כ ך   פ ר י ך   ל י ה   מ ה א   ד ד ב ר   ש א י ן   מ ת כ ו ו ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   ק ת נ י   ב מ ת נ י ת י ן   ב נ י   מ ל כ י ם   ס כ י ן   ש מ ן   ו ר ד   ע ל   מ כ ו ת י ה ן ,   ו ע ל ה   ק א מ ר   ר '   ש מ ע ו ן   כ ל   י ש ר א ל   ב נ י   מ ל כ י ם   ד א ל מ א   א פ י ל ו   ב מ ת כ ו ו ן   ל ר פ ו א ה   ש ר י   ל י ה   ר '   ש מ ע ו ן .   ו ע ו ד   ת נ ן   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ש ב ת   ס ו ,   ב )   ו ב נ י   מ ל כ י ם   ב ז ו ג י ן   ו ל א   ב נ י   מ ל כ י ם   ב ל ב ד   א מ ר ו   א ל א   א פ י ל ו   כ ל   א ד ם   א ל א   ש ד ב ר ו   ח כ מ י ם   ב ה ו ה ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( ס ז ,   א )   מ א ן   ת נ א   ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   כ ל   י ש ר א ל   ב נ י   מ ל כ י ם ,   ד א ל מ א   ט ע מ א   ד ר ב י   ש מ ע ו ן   מ ש ו ם   ד כ ל   י ש ר א ל   ר א ו י ן   ל כ ך   מ ח מ ת   מ ע ל ת ם   ק א מ ר   ו ל א   מ ש ו ם   ד ב ר   ש א י ן   מ ת כ ו ו ן .   ו ב ס פ ר   ה מ א ו ר   כ ת ו ב   ד ה כ י   ק י ם   ל ה ו   ד ב כ ל   ה ש ב ת   כ ו ל ה   ל א   ס ב ר   ל ה   כ ר '   ש מ ע ו ן ,   ע \" כ ,   כ ל ו מ ר   ו מ ש ו ם   ה כ י   ק א   מ ת מ ה   ו מ י   ס ב ר   ל ה   כ ל ל   כ ר '   ש מ ע ו ן .",
    "< b > ה א י   מ ס ו כ ר י י א   ד נ ז י י א ת א   א ס ו ר   ל ה ד ו ק י ה   ב י ו מ א   ט ב א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ה ע ץ   ש ת ו ח ב י ן   ב ב ר ז א   ש ב צ ד י   ה ח ב י ת   כ ו ר כ י ן   ע ל י ו   מ ט ל י ת   א ו   נ ע ו ר ת   ש ל   פ ש ת ן   ו כ ש מ ה ד ק ו   ב ב ר ז א   א ת י   ל י ד י   ס ח י ט ה ,   ו כ ד א ס ר י נ ן   ל ק מ ן   ( ש ב ת   ק מ א ,   א )   ל ה ד ו ק י   א ו ד ר א   א פ ו מ א   ד ש י ש א .   ו ר \" ת   ז \" ל   כ ת ב   ב ס '   ה י ש ר   ( ס י '   ר \" ל )   ד א י ן   ה א י ס ו ר   מ ש ו ם   ס ח י ט ה ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ל א   ל י ה ד ק   ד י ל מ א   א ת י   ל י ד י   ס ח י ט ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ל א   ל י ה ד ו ק   א ו ד ר א     א פ ו מ א   ד ש י ש א   ד ל מ א   א ת י   ל י ד י   ס ח י ט ה ,   א ל א   ט ע מ א   ה כ א   מ ש ו ם   ד ל מ א   מ ב ט ל   ל י ה   ו מ ש ו י   ל י ה   ד ו פ ן ,   כ ד א מ ר י נ ן   ( ל ק מ ן   ש ב ת   ק כ ה ,   ב )   כ י ו ן   ד ה ד ק י ה   ש ו י י ה   ד ו פ ן   ל ק ר ו י י ה . < b r > < b > < / b > ו ע ו ד   ד ת ר י   ג ו ו נ י   ס ח י ט ה   נ י נ ה ו   ח ד   מ ש ו ם   ל י ב ו ן   ו ח ד   מ ש ו ם   מ פ ר ק   ב י ד י ם   ו א י נ ו   מ ש ו ם   ל ב ו ן ,   ד ד ר כ ן   ש ל   ב נ י   א ד ם   ל ל ב ן   ( ב י י ן )   ו ל כ ב ס   כ ל י ה ם   ב מ י ם ,   ו ה ה י א   ב י ן   א ז ל י   ל א י ב ו ד   מ י ם   ה נ ס ח ט י ם   ב י ן   ד ל א   א ז ל י   ל א י ב ו ד   א ס ו ר   מ ש ו ם   ס ח י ט ה ,   ו ה י י נ ו   ד א ס ר   ר ב ה   ל ה ה ו א   ד ס ד ר   ד ס ת ו ד ר   א פ ו מ א   ד ח ב י ת א   כ ד א י ת א   ב ר י ש   פ ר ק   ב מ ה   ט ו מ נ י ן   ( ל ע י ל   ש ב ת   מ ח ,   א )   ו ה ה י א   ב מ י ם   ה י א ,   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ב פ ר ק   א ל ו   ק ש ר י ם   ( ל ק מ ן   ש ב ת   ק י ג ,   ב )   ל י ע ב ר   ז י מ נ י ן   ד מ י ת ו ו ס ן   מ א נ י ה   ב מ י א   ו א ת י א   ל י ד י   ס ח י ט ה ,   א ב ל   ב י י ן   ל י כ א   מ ש ו ם   ס ח י ט ה   כ ד א מ ר   ב פ ר ק   ת ו ל י ן   ( ל ק מ ן   ש ב ת   ק ל ט ,   ב )   מ ס נ נ י ן   א ת   ה י י ן   ב ס ו ד ר י ן ,   ד א ל מ א   ל א   ח י י ש י נ ן   ד ל מ א   א ת י   ל י ד י   ס ח י ט ה   כ י ו ן   ד א ז י ל   ל א י ב ו ד ,   ו א י   מ ש ו ם   ל י ב ו ן   ל א   מ ל ב נ י   א י נ ש י   כ ל י ם   ב ש א ר   מ ש ק י ן ,   ד א ד ר ב א   מ ת ל כ ל כ י ן   ו ל ע ו ל ם   א י כ א   ר י ח א   ו ח ז ו ת א .   א ב ל   כ ש א י ן   ה ד ב ר   ה נ ס ח ט   ה ו ל ך   ל א י ב ו ד   א י כ א   מ ש ו ם   מ פ ר ק ,   ו ה י י נ ו   ד א ס ר י נ ן   ל ק מ ן   ב פ ר ק   ת ו ל י ן   ( ש ב ת   ק מ א ,   א )   ל ה ד ו ק י   א ו ד ר א   א פ ו מ א   ד ש י ש א   ד ל מ א   א ת י   ל י ד י   ס ח י ט ה   ו ה ש מ ן   ה נ ס ח ט   נ ו פ ל   ל ת ו ך   ה כ ל י . < b r > < b > < / b > ו ה ר ב   ב ע ל   ה ע ר ו ך   ז \" ל   ( ע ר ך   ס ב ר   ו ע ר ך   פ ס ק )   ג ם   כ ן   כ ת ב   כ ן ,   ד כ ל   ה י כ א   ד א ז י ל   ל א י ב ו ד   ד ל א   נ י ח א   ל י ה   א ף   ע ל   ג ב   ד ה ו ה   פ ס י ק   ר י ש י ה   ש ר י ,   ו ה ב י א   ר א י ה   מ ה ה י א   ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה ב ו נ ה   ( ש ב ת   ק ג ,   א )   ל א   צ ר י כ ה   ד ע ב י ד   ב א ר ע א   ד ל א ו   ד י ל י ה ,   ו ע ו ד   מ ד א מ ר י נ ן   ב פ ר ק   ל ו ל ב   ה ג ז ו ל   ( ס ו כ ה   ל ג ,   ב )   ג ב י   א ם   ה י ו   ע נ ב י ו   מ ר ו ב י ן   מ ע ל י ו   ו כ ו '   ל א   י ל ק ט ,   ד א י   א י ת   ל י ה   ה ו ש ע נ א   א ח ר י ת י   ש ר י .   ו ע ו ד   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ל ע י ל   ש ב ת   כ ט ,   ב )   מ ו כ ר י   כ ס ו ת   מ ו כ ר י ן   כ ד ר כ ן   ו א י ן   ח ו ש ש י ן   מ ש ו ם   כ ל א י ם ,   ו ע ו ד   ב י ו מ א   ( ל ד ,   ב )   ד א מ ר י נ ן   ע ש ש י ו ת   ש ל   ב ר ז ל   מ ט י ל י ן   ל ת ו ך   ה צ ו נ ן   ו א ף   ע ל   ג ב   ד מ צ ר ף ,   ו כ ל   ה נ י   פ ס י ק   ר י ש י ה   נ י נ ה ו .   ו מ ש ו ם   ה כ י   פ י ר ש   ה ו א   ז \" ל   מ ש ו ם   ד ל מ א   מ ב ט ל   ל ה   ו מ ש ו י   ל י ה   ד ו פ ן ,   כ מ ו   ש פ י ר ש   ר ב נ ו   ת ם   ז \" ל .   ו א י   נ מ י   ד ה א   מ ס ו כ ר י א   ה ו י א   א פ ו מ א   ד נ ז י י א ת א   ו מ ש ו ם   ס ח י ט ה ,   כ ה ה י א   ד א ו ד ר א   א פ ו מ א   ד ש י ש א ,   ו ב ר י ש   פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ו ,   א )   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א ."
  ]
}