{
  "text": [
    "< b > א ם   ת מ צ י   ל ו מ ר   ד ם   מ פ ק ד   פ ק י ד   ל ד ם   ה ו א   צ ר י ך   ו ש ר י . < / b >   כ ך   ג י ר ס ת   כ ל   ה ס פ ר י ם .   ו א נ י   ת מ ה ,   א י ך   ה ע ל ה   כ ך   ד א י   ד ם   מ פ ק ד   פ ק י ד ,   ד ש ר י ,   ד ה א   ח ז ר   ו א מ ר   א ם   ת מ צ א   ל ו מ ר   ל ד ם   ה ו א   צ ר י ך ,   ו פ ת ח א   מ מ י ל א   ק א   ה ו י א ,   ה ל כ ה   כ ר '   ש מ ע ו ן   א ו   ה ל כ ה   כ ר ב י   י ה ו ד ה .   ו ל ו ל י   ש מ צ א ת י   ה ג י ר ס א   כ ן   ב כ ל   ה ס פ ר י ם ,   ה י ה   נ ר א ה   ד ל א   ג ר ס י נ ן   ו ש ר י   ( כ \" מ   ב מ א י ר י ) ,   א ל א   א ם   ת מ צ א   ל ו מ ר   ד ם   מ י פ ק ד   פ ק י ד   ל ד ם   ה ו א   צ ר י ך   א ו   ל פ ת ח   ה ו א   צ ר י ך   ו א ס ו ר ,   כ ל ו מ ר   א י   ל ד ם   ה ו א   צ ר י ך ,   ע ד י י ן   י ש   ל ח ק ו ר   א י   ה ל כ ה   כ ר '   ש מ ע ו ן   ו ש ר י   א ו   ה ל כ ה   כ ר '   י ה ו ד ה   ו א ס ו ר ,   א ו   ד י ל מ א ל פ ת ח   ה ו א   צ ר י ך   ו א ס ו ר   ל כ ו ל י   ע ל מ א .   כ ן   נ ר א ה   ל י .",
    "< b > א ו   ל פ ת ח   ה ו א   צ ר י ך   ו א ס ו ר . < / b >   כ ל ו מ ר ,   ו א י   ל פ ת ח   ה ו א   צ ר י ך   ל כ ו ל י   ע ל מ א   א ס ו ר   ו א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ד מ ק ל ק ל   ה ו א   א צ ל   ה פ ת ח ,   ד מ כ ל   מ ק ו ם   ל א ו   מ ק ל ק ל   ג מ ו ר   ה ו א ,   א ב ל   י ש   ב ו   ת י ק ו ן   ק צ ת   ש ה ו א   צ ר י ך   ל ו   ו מ ת ק ן   ה ו א   א צ ל   ב י א ה ,   ו כ י ו ן   ש י ש   ב ו   ת י ק ו ן   ק צ ת   ו נ ע ש י ת   מ ח ש ב ת ו   ח י י ב ,   ד ל ע נ י ן   ש ב ת   מ ל א כ ת   מ ח ש ב ת   א ס ר ה   ת ו ר ה ,   ד ו מ ה   ל מ ה   ש א מ ר ו   ב פ ס ח   ש נ י   ב פ ר ק   א ל ו   ד ב ר י ם   ( פ ס ח י ם   ע ג ,   א ) ,   ה ש ו ח ט   ב ש ב ת   ל ע ב ו ד ה   ז ר ה   ח י י ב ,   כ ל ו מ ר ,   ה ו א י ל   ו ה ו א   מ ת ק ן   ק צ ת ,   כ ד א מ ר י נ ן   ה ת ם   מ א י   ת י ק ן ,   ת י ק ן   ל ה ו צ י א   מ י ד י   א ב ר   מ ן   ה ח י ,   א ל מ א ,   כ י ו ן   ש י ש   ב ו   ת י ק ו ן   ק צ ת   א ף   ע ל   פ י   ש י ש   ק ל ק ו ל   ה ר ב ה   א צ ל   ה ב ה מ ה ,   ד ב ה מ ה   ב ח י י ה   ט פ י   ע ד י פ א   ד ק י י מ א   ל ג י ז ו ת   ו ו ל ד ו ת   ו ל ח ל ב ה ,   ו ל ג ב י   ש א ר   א י ס ו ר י ן   ח ש ב י נ ן   ל י ה   מ ק ל ק ל ,   כ ד א י ת א   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ח ,   א )   ג ב י   ס כ י ן   ש ל   ע \" ז ,   ל ג ב י   ש ב ת   ח ש ב י נ ן   ל י ה   כ מ ת ק ן ,   מ ש ו ם   ד מ ל א כ ה   מ ח ש ב ת   א ס ר ה   ת ו ר ה .",
    "ה א   ד א מ ר י נ ן < b >   א ם   ת מ צ א   ל ו מ ר   ל ד ם   ה ו א   צ ר י ך   ו פ ת ח א   מ מ י ל א   ה ו י א . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   מ ו ד ה   ר '   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת   ( ש ב ת   צ ג ,   א ) .   ו ה ר א ב \" ד   ז \" ל   נ ש מ ר   מ ק ו ש י א   ז ו ,   ו פ י ר ש :   ד ר ו ב   ב ק י א י ן   ב ה ט י ה   ו מ י   ש מ ט ה   א י נ ו   מ ו צ י א   ו א י נ ו   נ ע ש ה   פ ת ח .   ו א כ ת י   ל א   נ י ח א   ל י ,   ד ה א   מ ת כ ו י ן   ה ו א   ל ד ם   ו כ י ו ן   ש כ ן   א י נ ו   מ ט ה ,   ו כ ל   ש א י נ ו   מ ט ה   ד ם   א י כ א   ו פ ת ח א   ע ל   כ ר ח י ה   א י כ א .   ו ש מ א   נ א מ ר ,   ד א י כ א   ה ט י ה   ש מ ו צ י א   ד ם   ב ל א   פ ת ח ,   א ל א   ש א י ן   ה כ ל   ב ק י א י ן   ב ה ט י ה   ז ו .   ו מ כ ל   מ ק ו ם ,   כ י ו ן   ד א פ ש ר   ד מ ת ר מ י   ל י ה   ה כ י ן   ל א ו   ה ט י ה   ה ו א ,   כ ן   נ ר א ה   ל י   ( ע י '   ר י ט ב \" א   ו ר ש \" י   ד \" ה   א ו   כ ר \" ש ) .",
    "< b > א ם   ת מ צ א   ל ו מ ר   ה ל כ ה   כ ר ב י   י ה ו ד ה   מ ק ל ק ל   ה ו א   א צ ל   ה פ ת ח . < / b >   כ ל ו מ ר ,   ו ש ר י ,   ד כ ל   ה מ ק ל ק ל י ן   פ ט ו ר י ן   ( ש ב ת   ק ו ,   א ) .   ו א ף   ע ל   ג ב   ד פ ט ו ר   א ב ל   א ס ו ר   ק א מ ר י נ ן   ( ש ב ת   ג ,   א ) ,   ה כ א   ל ג ב י   מ צ ו ה   ש ר י   ל כ ת ח י ל ה .   א י   נ מ י   ל א   א ס ר ו   מ ק ל ק ל   ל כ ת ח י ל ה   א ל א   מ ש ו ם   ג ז י ר ה   ד א ת י   ל א י ח ל ו פ י   ב מ ל א כ ה ,   ד כ ו ו ת ה   ב מ ת ק ן ,   כ ג ו ן   ק ו ר ע   ב ח מ ת ו   ( ש ב ת   ק ה ,   ב ) ,   ד א ת י   ל א י ח ל ו פ י   ב ק ו ר ע   ע ל   מ נ ת   ל ת פ ו ר .   א י   נ מ י   ס ו ת ר   ( ל א ,   ב ) ,   ד א ת י   ל א י ח ל ו פ י   ב ס ו ת ר   ד כ ו ת ה   ע ל   מ נ ת   ל ב נ ו ת ,   ד א ב ל   ה כ א   ד ה י א   ג ו פ א   ש ר ו   ד מ ק ל ק ל   ה ו א ,   ו ל א   א ת י   ל א י ח ל ו פ י   ב פ ת ח א   א ח ר י נ א   ד ע ל מ א ,   ד ל א   מ ש מ ע   ל ה ו   ל א י נ ש י   ש י ש   ב ו   ע נ י ן   ל ב נ י ן   כ ל ל ,   מ ו ת ר   א פ י ל ו   ל כ ת ח י ל ה . < b r > < b > < / b > א י   נ מ י   י ש   ל ו מ ר ,   ד ש א נ י   ה כ א   ד א י נ ו   מ ת כ ו י ן   ו כ ו ל י   ה א י   ל א   מ ח מ ר י נ ן ,   ד א ף   ע ל   ג ב   ד ל ר ב י   י ה ו ד ה   ש א י נ ו   מ ת כ ו י ן   כ מ ת כ ו י ן ,   ל א   ח מ י ר   ש א י נ ו   מ ת כ ו י ן   כ מ ת כ ו י ן .   ו א פ ש ר ,   ד ש א י נ ו   מ ת כ ו י ן   ל ר ב י   י ה ו ד ה   א י נ ו   א ל א   מ ד ר ב נ ן ,   ו ב מ ק ו ם   מ צ ו ה   ה ת י ר ו .   ו כ ן   ד ע ת   מ ק צ ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ( ת ו ס פ ו ת   ש ב ת   מ א ,   ב   ד \" ה   מ י ח ם ) ,   ד ש א י נ ו   מ ת כ ו י ן   ל ר '   י ה ו ד ה   א י נ ה   ת ו ר ה   א ל א   ש ל   ד ב ר י ה ם . < b r > < b > < / b > ו מ י ה ו   א י נ ו   מ ח ו ו ר ,   ד ב ה ד י א   מ ו כ ח   ב ש ב ת   פ ר ק   ר ב י   א ל י ע ז ר   ד מ י ל ה   ( ש ב ת   ק ל ב ,   ב ) ,   ל ר '   י ה ו ד ה   ש א י נ ו   מ ת כ ו י ן   ד א ו ר י י ת א   ה ו א   ו א פ י ל ו   ב מ ק ו ם   מ צ ו ה   א ס ו ר ,   ד א מ ר י נ ן   ה ת ם   ב ש ר   א ף   ע ל   פ י   ש י ש   ש ם   ב ה ר ת ,   ו א ק ש י נ ן   ה א   ל מ ה   ל י   ק ר א ,   ד ב ר   ש א י נ ו   מ ת כ ו י ן   ה ו א ,   ו ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר .   ו פ ר י ק   א ב י י ,   ה א   מ נ י   ר ב י   י ה ו ד ה   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו י ן   א ס ו ר .   ו א י   א ס ו ר   מ ש ו ם   ש ב ו ת   ק א מ ר   ר '   י ה ו ד ה ,   א י צ ט ר י ך   ק ר א   ל מ ש ר י   ש ב ו ת   ד ר ב נ ן .   ו א ף   ע ל   ג ב   ד ר ב א   א ו ק מ א   ה ת ם   א פ י ל ו   ל ר '   י ש מ ע א ל ,   מ ש ו ם   ד מ ו ד ה   ר '   ש מ ע ו ן   ב פ ס י ק   ר י ש י ה   ו ל א   י מ ו ת ,   מ כ ל   מ ק ו ם   ל א   פ ל י ג   ע ל י ה   ד א ב י י   ב א ו ק מ ת א   ד מ ו ק י   ל ה   כ ר ב י   י ה ו ד ה .",
    "< b > א ם   ת מ צ א   ל ו מ ר   ד ם   ח ב ו ר י   מ ח ב ר ,   ל ד ם   ה ו א   צ ר י ך   ו א ס ו ר . < / b >   כ ל ו מ ר ,   א ס ו ר ,   ו א פ י ל ו   א ם   ת מ צ א   ל ו מ ר   ד ל ד ם   ה ו א   צ ר י ך ,   ד ש ר י   ל ל י ש נ א   ד ד ם   מ י פ ק ד   פ ק י ד ,   ו כ ל   ש כ ן   א י   ל פ ת ח   ה ו א   צ ר י ך ,   ד א י   ל פ ת ח   ה ו א   צ ר י ך   ה א   א מ ר י נ ן   ד ל ע ו ל ם   א ס ו ר   ו א פ י ל ו   א ם   ת מ צ א   ל ו מ ר   ד ד ם   מ פ ק ד   פ ק י ד .",
    "< b > א ו   ד י ל מ א   ל ה נ א ת   ע צ מ ו . < / b >   ו ה א   ד ל א   א ש כ ח   ה ת י ר א   א ל א   ב צ ר י ך   ל ה נ א ת   ע צ מ ו ,   מ ש ו ם   ד ב מ ת כ ו י ן   ל ד ם   א ף   כ ש ת מ צ א   ל ו מ ר   ד מ ק ל ק ל   ב ח ב ו ר ה   ה ו א   ו מ ק ל ק ל   ב ח ב ו ר ה   פ ט ו ר ,   מ כ ל   מ ק ו ם   א י ס ו ר א   מ י ה א   א י כ א ,   כ י ו ן   ש ה ו א   מ ת כ ו י ן   ל כ ך ,   ד ל א   ה ת י ר ו   מ ק ל ק ל   ב מ ק ו ם   מ צ ו ה   א ל א   כ ש א י נ ו   מ ת כ ו י ן ,   א ב ל   ב מ ת כ ו י ן   ל א .   א י   נ מ י ,   מ ש ו ם   ד כ י ו ן   ד ר ו ב   א נ ש י ם   מ ת כ ו ו נ י ם   ל ד ם   ו צ ר י כ י ן   ל ו ,   מ ת ק ן   ק צ ת   ה ו א   ו א ס ו ר   כ מ ל א כ ה   מ ח ש ב ת .   כ ד כ ת ב י נ ן   ל ע י ל ."
  ]
}