{
  "text": [
    "<b>אם תמצי לומר דם מפקד פקיד לדם הוא צריך ושרי.</b> כך גירסת כל הספרים. ואני תמה, איך העלה כך דאי דם מפקד פקיד, דשרי, דהא חזר ואמר אם תמצא לומר לדם הוא צריך, ופתחא ממילא קא הויא, הלכה כר' שמעון או הלכה כרבי יהודה. ולולי שמצאתי הגירסא כן בכל הספרים, היה נראה דלא גרסינן ושרי (כ\"מ במאירי), אלא אם תמצא לומר דם מיפקד פקיד לדם הוא צריך או לפתח הוא צריך ואסור, כלומר אי לדם הוא צריך, עדיין יש לחקור אי הלכה כר' שמעון ושרי או הלכה כר' יהודה ואסור, או דילמאלפתח הוא צריך ואסור לכולי עלמא. כן נראה לי.",
    "<b>או לפתח הוא צריך ואסור.</b> כלומר, ואי לפתח הוא צריך לכולי עלמא אסור ואפילו כשתמצא לומר דמקלקל הוא אצל הפתח, דמכל מקום לאו מקלקל גמור הוא, אבל יש בו תיקון קצת שהוא צריך לו ומתקן הוא אצל ביאה, וכיון שיש בו תיקון קצת ונעשית מחשבתו חייב, דלענין שבת מלאכת מחשבת אסרה תורה, דומה למה שאמרו בפסח שני בפרק אלו דברים (פסחים עג, א), השוחט בשבת לעבודה זרה חייב, כלומר, הואיל והוא מתקן קצת, כדאמרינן התם מאי תיקן, תיקן להוציא מידי אבר מן החי, אלמא, כיון שיש בו תיקון קצת אף על פי שיש קלקול הרבה אצל הבהמה, דבהמה בחייה טפי עדיפא דקיימא לגיזות וולדות ולחלבה, ולגבי שאר איסורין חשבינן ליה מקלקל, כדאיתא בפרק קמא דחולין (ח, א) גבי סכין של ע\"ז, לגבי שבת חשבינן ליה כמתקן, משום דמלאכה מחשבת אסרה תורה.",
    "הא דאמרינן<b> אם תמצא לומר לדם הוא צריך ופתחא ממילא הויא.</b> איכא למידק, דהא מודה ר' שמעון בפסיק רישיה ולא ימות (שבת צג, א). והראב\"ד ז\"ל נשמר מקושיא זו, ופירש: דרוב בקיאין בהטיה ומי שמטה אינו מוציא ואינו נעשה פתח. ואכתי לא ניחא לי, דהא מתכוין הוא לדם וכיון שכן אינו מטה, וכל שאינו מטה דם איכא ופתחא על כרחיה איכא. ושמא נאמר, דאיכא הטיה שמוציא דם בלא פתח, אלא שאין הכל בקיאין בהטיה זו. ומכל מקום, כיון דאפשר דמתרמי ליה הכין לאו הטיה הוא, כן נראה לי (עי' ריטב\"א ורש\"י ד\"ה או כר\"ש).",
    "<b>אם תמצא לומר הלכה כרבי יהודה מקלקל הוא אצל הפתח.</b> כלומר, ושרי, דכל המקלקלין פטורין (שבת קו, א). ואף על גב דפטור אבל אסור קאמרינן (שבת ג, א), הכא לגבי מצוה שרי לכתחילה. אי נמי לא אסרו מקלקל לכתחילה אלא משום גזירה דאתי לאיחלופי במלאכה, דכוותה במתקן, כגון קורע בחמתו (שבת קה, ב), דאתי לאיחלופי בקורע על מנת לתפור. אי נמי סותר (לא, ב), דאתי לאיחלופי בסותר דכותה על מנת לבנות, דאבל הכא דהיא גופא שרו דמקלקל הוא, ולא אתי לאיחלופי בפתחא אחרינא דעלמא, דלא משמע להו לאינשי שיש בו ענין לבנין כלל, מותר אפילו לכתחילה.<br><b></b>אי נמי יש לומר, דשאני הכא דאינו מתכוין וכולי האי לא מחמרינן, דאף על גב דלרבי יהודה שאינו מתכוין כמתכוין, לא חמיר שאינו מתכוין כמתכוין. ואפשר, דשאינו מתכוין לרבי יהודה אינו אלא מדרבנן, ובמקום מצוה התירו. וכן דעת מקצת רבותינו הצרפתים ז\"ל (תוספות שבת מא, ב ד\"ה מיחם), דשאינו מתכוין לר' יהודה אינה תורה אלא של דבריהם.<br><b></b>ומיהו אינו מחוור, דבהדיא מוכח בשבת פרק רבי אליעזר דמילה (שבת קלב, ב), לר' יהודה שאינו מתכוין דאורייתא הוא ואפילו במקום מצוה אסור, דאמרינן התם בשר אף על פי שיש שם בהרת, ואקשינן הא למה לי קרא, דבר שאינו מתכוין הוא, ודבר שאין מתכוין מותר. ופריק אביי, הא מני רבי יהודה דאמר דבר שאין מתכוין אסור. ואי אסור משום שבות קאמר ר' יהודה, איצטריך קרא למשרי שבות דרבנן. ואף על גב דרבא אוקמא התם אפילו לר' ישמעאל, משום דמודה ר' שמעון בפסיק רישיה ולא ימות, מכל מקום לא פליג עליה דאביי באוקמתא דמוקי לה כרבי יהודה.",
    "<b>אם תמצא לומר דם חבורי מחבר, לדם הוא צריך ואסור.</b> כלומר, אסור, ואפילו אם תמצא לומר דלדם הוא צריך, דשרי ללישנא דדם מיפקד פקיד, וכל שכן אי לפתח הוא צריך, דאי לפתח הוא צריך הא אמרינן דלעולם אסור ואפילו אם תמצא לומר דדם מפקד פקיד.",
    "<b>או דילמא להנאת עצמו.</b> והא דלא אשכח התירא אלא בצריך להנאת עצמו, משום דבמתכוין לדם אף כשתמצא לומר דמקלקל בחבורה הוא ומקלקל בחבורה פטור, מכל מקום איסורא מיהא איכא, כיון שהוא מתכוין לכך, דלא התירו מקלקל במקום מצוה אלא כשאינו מתכוין, אבל במתכוין לא. אי נמי, משום דכיון דרוב אנשים מתכוונים לדם וצריכין לו, מתקן קצת הוא ואסור כמלאכה מחשבת. כדכתבינן לעיל."
  ]
}