{
  "text": [
    "מתני' הכי גרסינן:<b> אנשי חצר ואנשי מרפסת ששכחו ולא עירבו.</b> כלומר: שלא עירבו אלו עם אלו, אבל עירבו אלו לעצמן ואלו לעצמן, ובני מרפסת גבוהין מן החצר עשרה ויורדין אל החצר דרך סולם ואין אוסרין על בני החצר להשתמש בחצר, דסולם תורת פתח עליו ותורת מחיצה עליו וזה וזה להקל וכדאמרינן לעיל בפרק כיצד מעברין (עירובין נט, ב) גבי עיר של יחיד.",
    "<b>כל שגבוה עשרה טפחים למרפסת.</b> כלומר: לבני עליות שבמרפסת ולא לבתים שבחצר, אבל מן המרפסת והחצר עצמן מותר להשתמש מזו לזו וכר' שמעון דאמר אחד גגות ואחד חצרות ואחד קרפיפות ומרפסות הכל רשות אחד.<br><b></b>וא\"ת אפילו בשגבוה המרפסת מן החצר עשרה למה אין אוסרין בני החצר על בני עליות של המרפסת להשתמש במרפסת, ובני עליות על בני החצר להשתמש בחצר, כיון שבאים אלו על אלו דרך סולמות, דהא אמרינן בגמרא (פד, ב) גבי שתי גזוזטראות דכשבאין בני התחתונה דרך עליונה למלאת שאוסרת התחתונה על העליונה. תירצו בתוספות דהתם בשעשו מחיצה בשותפות וכדמפרש עלה בשלהי פירקין (פח, א), אבל הכא הסולם והעמוד והבאר שבחצר בלבד הוא שמשותפין לבני חצר ולבני מרפסת, ולפיכך אוסרין זה על זה בהן. אבל המרפסת של בני העליות והחצר לבני החצר, וכיון שגבוהין זה מזה עשרה אינן אוסרין זה על זה דרך סולם. והיינו נמי דאפילו לרב דאמר לזה בשלשול ולזה בזריקה שניהם אסורין, אין בני החצר אוסרין המרפסת לבני העליות אף ע\"פ שלזה בשלשול ולזה בזריקה, לפי שהמרפסת של בני העליות היא ואין זריקת בני החצר אוסרתה עליהן.",
    "גמרא:<b> קא סלקא דעתין מאי מרפסת בני עליה.</b> כלומר: שהם גבוהים מן המרפסת עשרה אלא שעולין ויורדין מן המרפסת לעליה דרך סולם, ולהכי קרי ליה בני מרפסת משום דקא סלקי במרפסת. ומ\"מ אותו תל אינו סמוך למרפסת שתהא המרפסת מפסקת בין התל והעליה, שאילו כן אף בני עליה לא היו יכולים להשתמש בתל אלא בזריקת אויר ושלשול, ואדרבא היה לבני עליה בקשה יותר מבני חצר. ומשום שיכולין להשתמש מן המרפסת עצמה בשלשול על גבי התל אינן אוסרין בכך על בני החצר, דאין המרפסת עצמה אוסרת כיון שאין בה דיורין, והסולם שמן העליות למרפסת תורת מחיצה עליו. אלא הכא בשהעליה יכולה להשתמש ממנה בשלשול על גבי התל דאין המרפסת מפסקת באותו צד, ואפ\"ה קרי ליה שפיר מרפסת כיון דסלקי במרפסת ואע\"פ שאין משתמשין (כותל) [בתל] דרך מרפסת. כן פירשו בתוס'."
  ]
}