{
  "text": [
    "< b > ו ה א   א י ן   א ד ם   ל ו ק ה   ו מ ש ל ם   א מ ר י   ה א   מ נ י   ר ב י   מ א י ר   ה ו א . < / b >   א י כ א   ל מ י ד ק   ו ה א   ק נ ס   ה ו א   ו ב ק נ ס   מ ש מ ע   ב ר י ש   פ ר ק   ק מ א   ד מ כ ו ת   ( ד ,   א )   ד ל כ ו ל י   ע ל מ א   א י ת   ל י ה   ל ו ק ה   ו מ ש ל ם   ד ת נ ן   ה ת ם   מ ע י ד י ן   א נ ו   ב א י ש   פ ל ו נ י   ש ח י י ב   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ו נ מ צ א ו   ז ו מ מ י ן   ר ב י   מ א י ר   א ו מ ר   ל ו ק י ן   ו מ ש ל מ י ן   ו ח כ מ י ם   א ו מ ר י ם   מ ש ל מ י ן   ו א י נ ן   ל ו ק י ן   ו א מ ר י נ ן   ע ל ה   מ ה   ט ע מ א   ד ר ב י   מ א י ר   ו א מ ר י נ ן   ד י ל י ף   מ מ ו צ י א   ש ם   ר ע   ד ל ו ק ה   ו מ ש ל ם   ו א ק ש י נ ן   מ ה   ל מ ו צ י א   ש ם   ר ע   ש כ ן   ק נ ס   ו פ ר ק ה   ר ב י   מ א י ר   ס ב ר   ל ה   כ ר ב י   ע ק י ב א   ד א מ ר   ע ד י ם   ז ו מ מ י ן   ק נ ס א   ה ו א   ד א ל מ א   א י   ל א ו   ד ס ב י ר א   ל ה ו   ל ר ב נ ו ן   ד ל א   כ ר ב י   מ א י ר   ד ע ד י ם   ז ו מ מ י ן   מ מ ו נ א   ה ו א   ו ל א   ק נ ס א   י ל פ י נ ן   מ מ ו צ י א   ש ם   ר ע   ו מ י נ ה   ת ש ל ו מ י   כ פ ל   ו ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ד ק נ ס א   ה ו א   ל ו ק ה   ו מ ש ל ם .   ו י ש   ל ו מ ר   ד ה ת ם   ל ד ב ר י ו   ד ר ב י   מ א י ר   ק א מ ר ו   ל י ה   ל ד י ד ן   א פ י ל ו   ב מ ק ו ם   ק נ ס   א י נ ו   ל ו ק ה   ו מ ש ל ם   ד כ ד י   ר ש ע ת ו   כ ת י ב   ( ¨ ? ¨ )   מ ש ו ם   ר ש ע ה   א ח ר ת   א ת ה   מ ח י י ב ו   ו א י   א ת ה   מ ח י י ב ו   מ ש ו ם   ש ת י   ר ש ע י ו ת   ו ב מ ו צ י א   ש ם   ר ע   ד ג ל י   ב י ה   ק ר א   ג ל י   ה א   ב ע ל מ א   ל א   א ל א   ל ד י ד ך   א פ י ל ו   ת מ צ א   ל ו מ ר   ד י ל פ י נ ן   מ מ ו צ י א   ש ם   ר ע   ה נ י   מ י ל י   ב מ ק ו ם   ק נ ס א   כ מ ו צ י א   ש ם   ר ע   א ב ל   ב ע ל מ א   ל א   ו פ ר י ק   ד ע ד י ם   ז ו מ מ י ן   נ מ י   ל ד י ד י ה   ק נ ס א   ה ו א   ד ס ב ר   ל ה   כ ר ב י   ע ק י ב א .",
    "< b > ב ט ו ב ח   ע ל   י ד י   א ח ר . < / b >   ו ה א   ד ל א   כ ר ב ה   ד א מ ר   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ד ,   ב )   ד ל ר ב י   מ א י ר   מ ת   ו מ ש ל ם   נ מ י   א מ ר י נ ן   ב מ ק ו ם   ק נ ס   ד ח י ד ו ש י   ה ו א .   ו א ם   ת א מ ר   מ ת נ י ת י ן   ל ר ב ה   כ מ א ן   ד א י   ר ב נ ן   א י נ ו   ל ו ק ה   ו מ ש ל ם   ו א פ י ל ו   ב י ו ם   ה כ פ ו ר י ם   נ מ י   ל א   ו א י   כ ר ב י   מ א י ר   ו א פ י ל ו   ב ש ב ת   נ מ י   ל ח י י ב .   ו י ש   ל ו מ ר   ד מ ו ק י   ל ה   כ ר ב נ ן   ב ש ל א   ה ת ר ו   ב ו   ו כ ר ב י   י ו ח נ ן   ד א מ ר   ח י י ב י   מ ל ק ו ת   ש ו ג ג י ן   ו ד ב ר   א ח ר   מ מ ו נ א   מ ש ל מ י   ו כ ד א מ ר   נ מ י   ב פ ר ק   א ל ו   נ ר ו ת   ( ל ד ,   ב ) .",
    "< b > ה מ ב ש ל   ב ש ב ת . < / b >   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ט ו ,   א )   ב ס י י ע ת א   ד ש מ י א   ו ע ו ד   כ ת ב ת י ה   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ד ,   א ) ,   ו ד ר ך   כ ל ל   מ ז י ד   ד ר ב י   מ א י ר   כ ש ו ג ג   ד ר '   י ה ו ד ה   ו מ ז י ד   ד ר '   י ה ו ד ה   כ ש ו ג   ד ר '   י ו ח נ ן   ה ס נ ד ל ר .",
    "< b > ה א   ד א י פ ל ג ו   ר ב   א ח א   ו ר ב י נ א   ב מ ע ש ה   ש ב ת   ד א ו ר י י ת א   א ו   ד ר ב נ ן . < / b >   א ל י ב א   ד ר '   י ו ח נ ן   ה ס נ ד ל ר   פ ל י ג י   ד א י   ל ר ב נ ן   מ ע ש ה   ש ב ת   מ ו ת ר י ן ,   ו י ש   ב ז ה   ע \" א   ל ר י א \" ף   ז \" ל   ב ש ב ת   פ ר ק   כ י ר ה   ( ש ב ת   ל ח ,   א )   ו כ ב ר   כ ת ב ת י ה   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ד ,   א )   ב ס י י ע ת א   ד ש מ י א ."
  ]
}