{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "55A",
    "perek_title": "שור שנגח את הפרה",
    "perek_number": 5
  },
  "english": [
    "in the context of the mitzva to honor one’s parents, the word <b>good is stated there:</b> “In order that it shall be good for you” (Deuteronomy 5:16)? Rabbi Ḥiyya bar Abba <b>said to him: Before you ask me why</b> the word <b>good is stated, ask me if</b> the word <b>good is</b> actually <b>stated there or not, since</b> I am not sufficiently proficient in my knowledge of the biblical verses to remember the precise wording, and <b>I do not know if</b> the word <b>good is stated there or not. Go to Rabbi Tanḥum bar Ḥanilai, who was</b> commonly <b>found at</b> the academy of <b>Rabbi Yehoshua ben Levi, who was an expert in <i>aggada</i>.</b> Perhaps he heard something from him on this matter and can answer your question.",
    "Rabbi Ḥanina ben Agil <b>went to him</b> and asked him. Rabbi Tanḥum <b>said to him: I did not hear</b> anything on this matter <b>from</b> Rabbi Yehoshua ben Levi <b>himself. But this</b> is what <b>Shmuel bar Naḥum, the brother of the mother of Rav Aḥa, son of Rabbi Ḥanina, said to me, and some say</b> it was <b>the father of the mother of Rav Aḥai, son of Rabbi Ḥanina:</b> It does not mention the word good in the first tablets, <b>since they</b> were <b>ultimately</b> destined <b>to be broken</b> after the Jews made the Golden Calf.",
    "The Gemara asks: <b>And</b> even <b>if</b> it had mentioned the term good, and <b>they were ultimately</b> destined <b>to break, what of it? Rav Ashi said:</b> If this term had been mentioned in the first tablets, all <b>good</b> would have, <b>God forbid, ceased from Israel</b> once they were broken. Therefore, only the second version, which was written after the breaking of the tablets, contains the word good, so that there would always be good for the Jewish people.",
    "<b>Rabbi Yehoshua says:</b> If <b>one sees</b> the letter <b><i>tet</i> in his dream,</b> it is <b>a good sign for him.</b> The Gemara asks: <b>What is the reason? If we say</b> that it is <b>because</b> the word <b>good [<i>tov</i>] is written</b> in the Torah and begins with the letter <i>tet</i>, then one could <b>say</b> instead that it is an allusion to the verse: <b>“And I will sweep it with the broom [<i>vetetetiha bemate’ateh</i>] of destruction”</b> (Isaiah 14:23), which also contains the letter <i>tet</i> several times but is referring to punishment. The Gemara answers: <b>We mean</b> that when someone sees <b>one <i>tet</i></b> in his dream, it is a good sign, but this latter verse contains several.",
    "The Gemara asks: This latter statement is problematic, as even according to this explanation, one can <b>say</b> that a single letter <i>tet</i> alludes to the verse: <b>“Her filthiness [<i>tumatah</i>] is in her skirts”</b> (Lamentations 1:9), which begins with the letter <i>tet</i>. The Gemara answers: <b>We mean</b> that when one sees the letter <b><i>tet</i></b> together with the letter <b><i>bet</i></b> in his dream, it is a good sign for him, as the word <i>tov</i> is written with both. The Gemara asks further: According to this, <b>say</b> that it alludes to the verse: <b>“Her gates are sunk [<i>tave’u</i>] into the ground”</b> (Lamentations 2:9), which begins with the letter <i>tet</i> followed by the letter <i>bet</i>.",
    "<b>Rather,</b> it is not merely because it is the first letter of the word good [<i>tov</i>] that it is considered a good omen. <b>Since the Torah initially introduces</b> the letter <i>tet</i> in a context <b>of good,</b> with the word good [<i>tov</i>] itself, it is a good omen. <b>As from</b> the word <b><i>bereshit</i>,</b> the first word in the Torah, <b>until</b> the verse: <b>“And God saw that the light</b> was good [<i>tov</i>]” (Genesis 1:4), the letter <b><i>tet</i> is not written</b> anywhere.",
    "<b>And Rabbi Yehoshua ben Levi says:</b> If <b>one sees a eulogy [<i>hesped</i>] in his dream,</b> it is an allusion that <b>in Heaven they had pity [<i>ḥasu</i>] on him and saved him [<i>peda’uhu</i>]</b> from actually being eulogized. The Gemara notes: <b>This statement</b> applies specifically when he actually saw the word: Eulogy [<i>hesped</i>], <b>in writing.</b>",
    "§ The mishna teaches: <b>And similarly, undomesticated animals and birds</b> are subject to the same <i>halakhot</i> <b>as</b> domesticated animals. <b>Reish Lakish says: Here Rabbi</b> Yehuda HaNasi <b>taught</b> a ruling from the <i>Tosefta</i> that illustrates the statement that birds and undomesticated animals are also subject to the prohibition of diverse kinds: <b>A cock, a peacock [<i>tavvas</i>], and a pheasant [<i>ufasyonei</i>]</b> are <b>diverse kinds with</b> respect to <b>each other,</b> since this <i>halakha</i> applies to birds as well.",
    "The Gemara asks: Isn’t this <b>obvious;</b> what novelty is stated here? <b>Rav Ḥaviva said:</b> The novelty here is <b>because</b> they are <b>reared together. Lest you say:</b> Since they are reared together, they <b>are</b> essentially <b>one species,</b> and not considered diverse kinds. Therefore, it <b>teaches us</b> that they are actually separate species, and the <i>halakhot</i> of diverse kinds do apply to them.",
    "Following the discussion of the prohibition of diverse kinds as it relates to birds, <b>Shmuel says:</b> The domestic <b>goose and</b> the <b>wild goose</b> are <b>diverse kinds</b> with respect <b>to each other</b> and are not one species. <b>Rava bar Rav Ḥanan objects to this: What is the reason? If we say</b> it is <b>because the beak of this one</b> is <b>long and the beak of that one</b> is <b>short, if that is so,</b> then with regard to <b>a Persian camel and an Arabian camel, where the neck of this one</b> is <b>thick and the neck of that one</b> is <b>thin,</b> they <b>should indeed be</b> considered <b>diverse kinds</b> with respect <b>to one another.</b> Clearly, though, the camels are in fact two variants of a single species.",
    "<b>Rather, Abaye says:</b> That is not the reason, but rather another difference exists between the domestic goose and the wild goose, concerning the male: With regard to <b>this</b> type, i.e., the wild goose, <b>its testicles</b> are visible <b>from the outside, and</b> with regard to <b>that</b> one, i.e., the domestic goose, <b>its testicles are inside. Rav Pappa said</b> that another difference exists between them, concerning the female: <b>This</b> one, i.e., the wild goose, <b>releases</b> only <b>one egg in</b> its <b>ovary</b> and later releases another, <b>and that</b> one, i.e., the domestic goose, <b>releases several eggs</b> at once <b>in</b> its <b>ovary.</b> Consequently, they are not considered to be the same species.",
    "In connection with the prohibition of diverse kinds, <b>Rabbi Yirmeya says</b> that <b>Reish Lakish says:</b> One <b>who crossbreeds two species</b> of creatures <b>that</b> live <b>in the sea is flogged</b> for transgressing the prohibition of crossbreeding diverse kinds. The Gemara asks: <b>What is the reason,</b> i.e., where is there an allusion to this in the Torah? <b>Rav Adda bar Ahava said in the name of Ulla:</b> It <b>is derived</b> from a verbal analogy between the term: <b>“According to its species [<i>leminehu</i>]”</b> (Genesis 1:21), referring to animals living <b>on dry land,</b> and the same term: <b>“According to its species [<i>leminehu</i>]”</b> (Genesis 1:25), referring to sea creatures. In the same way that the former may not be crossbred, similarly, the latter may not be crossbred.",
    "The Sage <b>Raḥava raises a dilemma:</b> With regard to one <b>who drives</b> a wagon on the seashore <b>with a goat and a <i>shibbuta</i>,</b> a certain species of fish, together, pulled by the goat on land and the fish at sea, <b>what is</b> the <i>halakha</i>? Has he violated the prohibition against performing labor with diverse kinds, in the same way that one does when plowing with an ox and a donkey together, or not? The two sides of the question are as follows: <b>Do we say</b> that <b>since the goat does not descend into the sea and the <i>shibbuta</i> does not ascend onto the land,</b> they are not working together at all, and so he <b>has not done anything</b> forbidden? <b>Or perhaps,</b> since <b>in any event,</b> he is <b>now driving</b> the wagon with both of them, he thereby transgresses the prohibition?",
    "<b>Ravina objects to this: But if that is so</b> that one is liable, then if a person <b>joined wheat and barley</b> together <b>in his hand and sowed the wheat in Eretz</b> Yisrael <b>and the barley outside of Eretz</b> Yisrael, where the prohibition of diverse kinds does not apply to seeds, <b>so too</b> he <b>should be liable.</b> Clearly, however, they are two distinct regions, and the seeds are not considered to be mixed together.",
    "The Sages <b>said</b> in response to this objection: <b>How can</b> these cases <b>be compared? There,</b> in the case of planting diverse kinds of seeds, it is specifically <b>Eretz</b> Yisrael that is <b>the location</b> subject to this <b>obligation,</b> whereas <b>outside of Eretz</b> Yisrael is <b>not a location</b> subject to this <b>obligation. Here,</b> by contrast, in the case of the person driving a wagon, both <b>this</b> location, i.e., the land, <b>and that</b> location, i.e., the sea, are <b>locations</b> subject to this <b>obligation.</b> Consequently, if one works together two different species either on the land or in the sea, he is liable. Therefore, the question is a valid one."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נֶאֱמַר בָּהֶם ״טוֹב״? אָמַר לוֹ: עַד שֶׁאַתָּה שׁוֹאֲלֵנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָּה נֶאֱמַר בָּהֶם ״טוֹב״, שְׁאָלֵנִי אִם נֶאֱמַר בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״טוֹב״ אִם לָאו – שֶׁאֵינִי יוֹדֵעַ אִם נֶאֱמַר בָּהֶן ״טוֹב״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם לָאו; כְּלָךְ אֵצֶל רַבִּי תַּנְחוּם בַּר חֲנִילַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה רָגִיל אֵצֶל רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי – שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּקִי בְּאַגָּדָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲזַל לְגַבֵּיהּ. אֲמַר לֵיהּ: מִמֶּנּוּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַעְתִּי, אֶלָּא כָּךְ אָמַר לִי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחוּם אֲחִי אִמּוֹ שֶׁל רַב אַחָא בְּרַבִּי חֲנִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ אֲבִי אִמּוֹ שֶׁל רַב אַחַי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא: הוֹאִיל וְסוֹפָן לְהִשְׁתַּבֵּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי סוֹפָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִשְׁתַּבֵּר מַאי הָוֵי? אָמַר רַב אָשֵׁי: חַס וְשָׁלוֹם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסְקָה טוֹבָה מִיִּשְׂרָאֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ: הָרוֹאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֵית בַּחֲלוֹמוֹ – סִימָן יָפֶה לוֹ. מַאי טַעְמָא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּכְתִיב ״טוֹב״, אֵימָא: ״וְטֵאטֵאתִיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַטְאֲטֵא הַשְׁמֵד״! חַד טֵית קָאָמְרִינַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״טֻמְאָתָהּ בְּשׁוּלֶיהָ״! טֵית בֵּית קָאָמְרִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: ״טָבְעוּ בָּאָרֶץ שְׁעָרֶיהָ״! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָתַח בּוֹ הַכָּתוּב לְטוֹבָה תְּחִילָּה – שֶׁמִּ״בְּרֵאשִׁית״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַד ״וַיַּרְא אֱלֹהִים אֶת הָאוֹר״, לָא כְּתִיב טֵית. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: הָרוֹאֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶסְפֵּד בַּחֲלוֹמוֹ – חָסוּ עָלָיו מִן הַשָּׁמַיִם, וּפְדָאוּהוּ. הָנֵי מִילֵּי בִּכְתָבָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּה וָעוֹף כַּיּוֹצֵא בָּהֶן וְכוּ׳. אָמַר רֵישׁ לָקִישׁ, כָּאן שָׁנָה רַבִּי: תַּרְנְגוֹל, טַוּוֹס וּפַסְיוֹנִי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּלְאַיִם זֶה בָּזֶה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>פְּשִׁיטָא! אָמַר רַב חֲבִיבָא: מִשּׁוּם דְּרָבוּ בַּהֲדֵי הֲדָדֵי – מַהוּ דְּתֵימָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִין חַד הוּא; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: אַוּוֹז וְאַוּוֹז הַבָּר – כִּלְאַיִם זֶה בָּזֶה. מַתְקֵיף לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא בַּר רַב חָנָן: מַאי טַעְמָא? אִילֵּימָא מִשּׁוּם דְּהַאי אֲרִיךְ קוֹעֵיהּ וְהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוּטַר קוֹעֵיהּ; אֶלָּא מֵעַתָּה, גַּמְלָא פָּרְסָא וְגַמְלָא טַיָּיעָא, דְּהַאי אַלִּים קוֹעֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַאי קַטִּין קוֹעֵיהּ, הָכִי נָמֵי דְּהָווּ כִּלְאַיִם זֶה בָּזֶה?! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי: זֶה בֵּיצָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִבַּחוּץ, וְזֶה בֵּיצָיו מִבִּפְנִים. רַב פָּפָּא אָמַר: הָא טְעוּנָה חֲדָא בֵּיעֲתָא בְּשִׁיחְלָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא טְעוּנָה כַּמָּה בֵּיעָתָא בְּשִׁיחְלָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה אָמַר רֵישׁ לָקִישׁ: הַמַּרְבִּיעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנֵי מִינִים שֶׁבַּיָּם – לוֹקֶה. מַאי טַעְמָא? אָמַר רַב אַדָּא בַּר אַהֲבָה מִשְּׁמֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּעוּלָּא: אָתְיָא ״לְמִינֵהוּ״–״לְמִינֵהוּ״ מִיַּבָּשָׁה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי רַחֲבָה: הַמַּנְהִיג בְּעִיזָּא וְשִׁיבּוּטָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַהוּ? מִי אָמְרִינַן: כֵּיוָן דְּעִיזָּא לָא נָחֵית בַּיָּם, וְשִׁיבּוּטָא לָא סָלֵיק לַיַּבָּשָׁה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא כְּלוּם עָבֵיד; אוֹ דִלְמָא, הַשְׁתָּא מִיהַת קָא מַנְהֵיג? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבִינָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא מֵעַתָּה, חִיבֵּר חִטָּה וּשְׂעוֹרָה בְּיָדוֹ, וְזָרַע חִטָּה בָּאָרֶץ וּשְׂעוֹרָה בְּחוּצָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאָרֶץ, הָכִי נָמֵי דְּמִחַיַּיב? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמְרִי: הָכִי הַשְׁתָּא?! הָתָם – אֶרֶץ מְקוֹם חִיּוּבָא, חוּצָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאָרֶץ לָא מְקוֹם חִיּוּבָא; הָכָא – אִידֵּי וְאִידֵּי חִיּוּבָא הוּא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><br><big><strong>הֲדַרַן עֲלָךְ שׁוֹר שֶׁנָּגַח אֶת הַפָּרָה</big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נאמר</b> <b>בהן</b> <b>טוב.</b> גבי כיבוד אב ואם דכתיב בהן למען ייטב לך:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ופתח</b> <b>בו.</b> טי\"ת שכתובה ראשון בתורה נאמרה לטובה: <b>הספד.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תיבה זו לבדה הראוהו: <b>כאן</b> <b>שנה.</b> במשנה זו דקתני כלאים נוהג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעופות למדנו דכל עופות כלאים זה בזה מין בשאינו מינו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טווס.</b> פווא\"ן בלע\"ז: <b>פסיוני.</b> מין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליו שקורין פירדי\"ץ: <b>קועיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרטומו בי\"ק בלע\"ז: <b>טייעא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבי: <b>אלים</b> <b>קועיה.</b> צוארו עב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטין.</b> דק: <b>ביציו</b> <b>מבחוץ.</b> ביצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכרות ניכרין באווז הבר מבחוץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשיחלא.</b> בטעינה אחת אווז בר אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוען ביצה שניה עד שתלד את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה: <b>הנהיג</b> <b>בעיזא</b> <b>ושיבוטא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשר קרון לעז ודג זה צף על המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה מושך עמו על שפת הים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אידי</b> <b>ואידי</b> <b>מקום</b> <b>חיובא.</b> אם היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנהיג ספינה בים בשני דגים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני מינין חייב דהא דרשינן למינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למינהו מיבשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>ר\"ל</b> <b>כאן</b> <b>שנה</b> <b>רבי</b> <b>תרנגול</b> <b>טווס</b> <b>ופסיוני</b> <b>כו'</b> <b>מהו</b> <b>דתימא</b>"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "<b>מין</b> <b>אחד</b> <b>הוא</b> <b>קמ\"ל.</b> ואע\"ג דלא אשמעי' ממתניתין דליהוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תרי מיני אע\"ג דרבו בהדי הדדי ולא שמעינן אלא דאיסור כלאים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שייך בעופות מ\"מ אתי שפיר דהכי קאמר ר\"ל כאן שנה רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר כיון ששנה רבי דיש כלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעופות א\"כ תרנגול טווס ופסיוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלאים זה בזה כי מסברא דנפשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לנו לדעת שאלו המינים חלוקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מזה ואינם מין אחד ואע\"ג דרבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי הדדי וכיוצא בזה יש ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק חרש (דף קיג:) ובהנזקין (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נה.) אמר רבא מעדותו של רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן בן גודגדא שהעיד על חרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשיאה אביה שיוצאת בגט אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעדים ראו גט זה שאני נותן לאשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזר ואמר לה כנסי שטר חוב זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגורשת מי לא א\"ר יוחנן בן גודגדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בעינן דעת ה\"נ כו' פשיטא מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתימא כיון דאמר כנסי שטר חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בטולי בטליה קמ\"ל אע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידע רבא ממילתיה דרבי יוחנן בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גודגדא דלא בטליה במה שאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנסי שטר חוב זה אלא מסברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפשיה אפ\"ה קאמר מעדותו שמעי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה וכיוצא בזה יש הרבה בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המרביע</b></big> <b>שני</b> <b>מינים.</b> ר\"י ב\"ר"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "יהודה היה מגיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנהיג ב' מינים שבים לוקה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבבראשית רבה (פ\"ז) ובירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכלאים (פ\"א) משמע דאי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להרביע דגים ומיהו אין צריך להגיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדגים דוקא הוא דמשמע דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להרביעם אבל מין חיות הים שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה איסור הרבעה והכא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמי במין חיה שיכול אדם להרביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר בבראשית רבה המרביע מין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חית הים לוקה ובתר הכי קאמר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום שנאמר בו למינהו כלאים נוהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ופריך אהך ברייתא והרי דגים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר בהו למינהו וכי כלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבעה בהם והיאך יכול להרביעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני דהא דקאמר בדגים כלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוהג בהם היינו דוקא בהנהגה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהרבעה לא משכחת לה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבחיות הים משכחת שפיר הרבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי לא פריך שם אמרביע חיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הים היאך לוקה אלא אמאן דאמר כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנאמר בו למינהו דהיינו אפילו סתם דגים כלאים נוהג בהם: <big><b>אתיא</b></big> <b>למינהו</b> <b>למינהו</b> <b>מיבשה.</b> ומשבת לא מצי למילף דמרבוי דוכל בהמתך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לית לן לרבויי אלא כל מילי דיבשה שאדם רגיל לחמר אחריהם דבחמר כתיב קרא דבהמתך גבי שבת: <big><b>למינהו</b></big> <b>מיבשה.</b> וא\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומה צריך ללמוד מיבשה תיפוק ליה מדכתיב בגופיה למינהו דבאלו טריפות (חולין דף ס. ושם) משמע דאי הוה כתיב למינהו בצווי של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דשאים אסור להרכיב שני דשאים זה בזה וי\"ל דלמינהו לחודיה לא הוה משמע שנכתב איסור כלאים אי לאו חוקותי תשמרו דדריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמואל חוקות שחקקתי לך כבר ומפרש ר\"ת שחקק במעשה בראשית שכתוב בו למינהו והיינו למינהו דיבשה דבהמה ואילן דאיירי ביה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרא דחוקותי אבל מלמינהו דים לחודיה ליכא למילף מיניה דגים וא\"ת דסוגיא דגמרא דלא כרבנן דבפ' ד' מיתות (סנהדרין דף ס. ושם)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא מיחייבי בני נח לא בכלאים ולא בהרבעה אלמא לא דרשינן למינהו וי\"ל נהי דלא דרשינן למינהו לגבי בני נח דלא אשכחן דמזהר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהו רחמנא לגבי ישראל דהוזהרו גבי כלאים דרשינן ליה ונ\"מ לגבי דגים א\"נ להרכבת אילן דקרא דשדך לא מיירי אלא בזרעים והשתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכתיב למינהו באילן דרשינן מיניה מה בהמתך בהרבעה אף שדך בהרכבת אילן ובהא פליגי ר\"א ורבנן דר\"א יליף מחוקותי שחקקתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לך כבר שהוזהרו בני נח על הכלאים כלומר מלמינהו ורבנן לא ילפי מיניה אלא שנרמזו מלמינהו דמעשה בראשית ומ\"מ לא נאסרו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבני נח ואתי שפיר דאתיא אפילו כרבנן מילתיה דשמואל וא\"ת ל\"ל למילף כלאים דהרבעה בהמתך בהמתך משבת לרבויי עופות תיפוק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה מלמינהו כי היכי דילפינן דגים וי\"ל דאי לאו ג\"ש לא הוי מפקי קרא דבהמתך ממשמעותא אבל השתא דאתי ג\"ש ומפקא לקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממשמעותא מרבינן אפילו דגים למינהו למינהו מיבשה: <big><b>המנהיג</b></big> <b>בעיזא</b> <b>ושיבוטא.</b> וא\"ת דמשמע דפשיטא ליה דבשני מינים שבים חייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והא למינהו גבי הרבעה והרכבה כתיב ולא גבי זריעה והנהגה כדמוכח בפ' ד' מיתות (שם) דלא מיתסרי בני נח בחרישה וזריעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא אוקמינן חוקות שחקקתי לך כבר כלומר בלמינהו דמעשה בראשית אלא דומיא דבהמתך לא תרביע מה בהמתך בהרבעה אף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שדך בהרכבה וי\"ל דסברא דמוקמינן למינהו בין בישראל בין לבני נח לכל אחד כמו שמצינו איסורו במקום אחר לבני נח בהרבעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולישראל אף בהנהגה ועי\"ל כי היכי דילפינן כולהו משבת ה\"נ ילפינן שבת בהמתך בהמתך מהרבעה לאסור דגים בשבת במלאכה והדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ילפינן כלאים דהנהגה משבת: <big><b>אלא</b></big> <b>מעתה</b> <b>חיבר</b> <b>חטה</b> <b>ושעורה</b> <b>וזרע</b> <b>חטה</b> <b>בארץ</b> <b>ושעורה</b> <b>בחוצה</b> <b>לארץ.</b> כגון בערוגה אחת בסמוך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפחות מג' טפחים דצריך להרחיק בין זרע לזרע כדמוכח במס' שבת פרק א\"ר עקיבא (דף פה.) והא דבעי ר' יאשיה חטה ושעורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וחרצן במפולת יד להתחייב בכלאי הכרם קאמר אבל בכלאי זרעים חייב בחטה ושעורה לחודה והך סוגיא נקט כרבנן דלא בעו אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ב' מינין אבל ר\"י פליג ומצריך שלשה זרעים או מב' מינין או מג' מינין דתנן (כלאים פ\"א מ\"ט) הזורע חטה ושעורה כאחד חייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ר\"י אומר שני חטין ושעורה אחת או שני שעורים וחטה אחת או חטה ושעורה וכוסמת ובלבד שיהיו שלשה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}