{
  "text": [
    "< b > ר ב י נ א   א מ ר   נ ה י   ד מ ע ט י נ ה ו   ק ר א   ל ט מ ו י י   ב א ה ל   ד כ ת י ב .   א ד ם   כ י   י מ ו ת   ב א ה ל   מ מ ג ע   ו מ ש א   מ י   מ ע ט י נ ה ו   ק ר א .   < / b > פ י ר ו ש ,   ד ב ט ו מ א ת   מ ג ע   ל א   כ ת י ב   ב ה   א ד ם   א ל א   ה נ ו ג ע   ב ע צ ם   א ו   ב ח ל ל   ו א פ י ל ו   ג ו י   ב מ ש מ ע .   ו א ם   ת א מ ר   ו ה א   כ ת י ב   א ו   ב ע צ ם   א ד ם ,   ה א   ד ר ש י נ ן   ל י ה   ב ס פ ר י   ( פ ר ש ת   ח ק ת   פ י '   ק כ ז )   ל א ב ר   מ ן   ה ח י .   ו ה א   כ ת י ב   ל כ ל   נ פ ש   א ד ם ,   ה ה ו א   א י צ ט ר י ך   ל א פ ו ק י   ל נ פ ש   ב ה מ ה   ד מ ד כ ת ב   ר ח מ נ א   נ פ ש   ל ה ב י א   ד מ ו   כ ת ב   א ד ם   ל ה ו צ י א   ב ה מ ה .   ו א י   ק ש י א   ל ך   ו ה ל א   א ו מ ו ת   ה ע ו ל ם   נ מ י   ק ר ו י ן   א ד ם   ד כ ת י ב   ( ת ה ל י ם   ק כ ד ,   ב )   ב ק ו ם   ע ל י נ ו   א ד ם .   י ש   ל ו מ ר   ד ד ר ש י נ ן   ל י ה   ב פ \" ק   ד מ ג י ל ה   ( י א ,   א )   א ד ם   ו ל א   מ ל ך .   ו ה א   ד כ ת י ב   ( י ש ע י ה   מ ג ,   ד )   ו א ת ן   א ד ם   ת ח ת י ך ,   ה א   ד ר ש י נ ן   ל י ה   ב ב ר כ ו ת   א ל   ת ק ר י   א ד ם   א ל א   א ד ו ם .   ו ה א   ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ס ב ,   ב )   ר '   מ א י ר   א ו מ ר   מ נ י ן   ש א פ י ל ו   ע כ ו \" ם   ו ע ו ס ק   ב ת ו ר ה   ה ר י   ה ו א   כ כ ה ן   ג ד ו ל   ש נ א מ ר   א ש ר   י ע ש ה   א ו ת ם   ה א ד ם   ו ח י   ב ה ם   כ ה נ י ם   ו ל ו י ם   ו י ש ר א ל י ם   ל א   נ א מ ר   א ל א   ה א ד ם ,   ה א   ל מ ד ת   ש א פ י ל ו   ע כ ו \" ם   ו ע ו ס ק   ב ת ו ר ה   ה ר י   ה ו א   כ כ ה ן   ג ד ו ל .   פ י ר ש   ר ש \" י   ז \" ל   ש ם   ( ב ד \" ה   ה א ד ם )   ד ר '   מ א י ר   פ ל י ג   א ד ר ש ב \" י .   ו ה א   נ מ י   ד ת נ ן   ( א ה ל ו ת   פ \" ח   מ \" ט )   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   מ ד ו ר ו ת   ה ג ו י ם   ט מ א י ן   מ פ נ י   ש ה נ ש י ם   ק ו ב ר י ם   ש ם   א ת   נ פ ל י ה ם .   פ י ר ש   ( ר \" ש )   ז \" ל   ש א ף   ה י א   פ ל י ג א   א ד ר ש ב \" י .   ו כ ת ב   ד ה ל כ ת א   כ ר ש ב \" ג   מ ש ו ם   ד ק י י מ א   ל ן   כ ל   מ ק ו ם   ש ש נ ה   ר ש ב \" ג   ב מ ש נ ת נ ו   ה ל כ ה   כ מ ו ת ו .   ו ע ו ד   ד א מ ר י נ ן   ב מ ס כ ת   מ ו ע ד   ק ט ן   ( ה ,   א )   ר מ ז   ל צ י ו ן   מ ן   ה ת ו ר ה   מ נ י ן   ש נ א מ ר   ו ר א ה   ע צ ם   א ד ם   ו ב נ ה   א צ ל ו   צ י ו ן ,   ו ה ה ו א   ג ב י   ג ו ג   ו מ ג ו ג   ה ו א   ד כ ת י ב ,   א ל מ א   א ו מ ו ת   ה ע ו ל ם   מ ט מ א י ן   א ף   ב א ה ל   ד צ י ו ן   מ ש ו ם   ט ו מ א ת   א ה ל   ה ו א   ד ע ב ד י   ל י ה ,   כ ד א מ ר י נ ן   ה ת ם   ( ה ,   ב )   ד א י ן   מ צ י י נ י ן   א ל א   ע ל   ט ו מ א ת   א ה ל .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב מ צ י ע א   ב פ ר ק   ה מ ק ב ל   ( ב ב א   מ צ י ע א   ק י ד ,   ב )   ר ב י   א ב ה ו   א ש כ ח י ה   ל א ל י ה ו   ד ה ו ה   ק א י   ב ב י ת   ה ק ב ר ו ת   ש ל   ג ו י ם   א מ ר   ל י ה   ו ל א ו   כ ה ן   נ י ה ו   מ ר ,   א מ ר   ל י ה   ל א   ג מ ר   מ ר   ס ד ר   ט ה ר ו ת   ד ת נ י א   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   א ו מ ר   ק ב ר י   ע כ ו \" ם   א י ן   מ ט מ א י ן ,   ד א ל מ א   ה ל כ ת א   כ ו ת י ה .   ת י ר ץ   ה ר ב   ז \" ל   ( ב מ ס '   ב \" מ   ש ם )   ד ה ת ם   ד ח ו י י   ק א   מ ד ח ה   ל י ה   ד ל א ו   מ ש ו ם   ד ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ה ו א   ד ק א י   ת מ ן ,   א ל א   ש ה י ה   ס ו מ ך   ע ל   ר ו ב   א ר ו נ ו ת י   ש י ש   ב ה ן   פ ו ת ח   ט פ ח   א ל א   ש ג ז ר ו   ח כ מ י ם   ע ל   כ ו ל ן   מ ש ו ם   מ י ע ו ט   ש א י ן   ב ה ם   פ ו ת ח   ט פ ח   ( ב ר כ ו ת   י ט ,   ב )   ו ה ו א   ז כ ו ר   ל ט ו ב   ל א   ה י ה   ר ו צ ה   ל נ ה ו ג   ק ל ו ת   ר א ש   ב ג ז ר ו ת ם   ו ל ה ת י ר ם   ב פ נ י ה ם .   ו כ ן   מ צ י נ ו   ( ב י ל ק ו \" ש   מ ש ל י   ר מ ז   ת ת ק מ \" ד   ו ב מ ד ר ש   מ ש ל י   פ \" ט )   כ ש ק ב ר ו   ל ר \" ע   א מ ר   ל ה ן   צ ד י ק י ם   א י נ ן   מ ט מ א י ן ,   ו ל א   ה י ה   א ל א   ד ח ו י   ב ע ל מ א   ש ה ו א   ה י ה   ס ו מ ך   ל ו   ע ל   ש ר '   ע ק י ב א   מ ע ש ר ה   ה ר ו ג י   מ ל כ ו ת   ה י ה   ו מ ת   מ צ ו ה   ה י ה   ו א פ י ל ו   כ ה ן   ג ד ו ל   ו ה ו ל ך   ל ש ח ו ט   א ת   פ ס ח ו   ו ל מ ו ל   א ת   ב נ ו   מ ט מ א   ל ו . < b r > < b > < / b > ו י ש   ח ו ל ק י ן   ( ר מ ב \" ן )   ע ל   ה ר ב   ז \" ל   ש א י   א פ ש ר   ש ה י ה   א ל י ה ו   ה נ ב י א   ז כ ו ר   ל ט ו ב   פ ו ר ץ   ג ד ר ן   ש ל   ח כ מ י ם   ש ג ז ר ו   ע ל   כ ל   א ר ו נ ו ת   ו א פ י ל ו   י ש   ב ה ן   פ ו ת ח   ט פ ח .   ו ע ו ד   ש ה ר י   ה י ה   נ ו ת ן   מ כ ש ו ל   ל פ נ י   ר '   א ב ה ו   ל ו מ ר   ל ו   ש א י ן   ק ב ר י   ע כ ו \" ם   מ ט מ א י ן   ו ה ן   מ ט מ א י ן .   א ל א   ו ד א י   מ מ ע ש ה   ד א ל י ה ו   ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ב ר   י ו ח א י   ו ה ה י א   ד ר ש ב \" ג   ל י ת א .   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ל   מ ק ו ם   ש ש נ ה   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב מ ש נ ת י נ ו   ה ל כ ה   כ מ ו ת ו ,   א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת .   ו ב ה ה ו א   ד ר ש ב \" ג   ג ו פ י ה   מ ו כ ח   ב פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ז ,   א )   ד ל א   ק י י מ א   ל ן   כ ו ת י ה   כ ד א י ת א   ה ת ם   ב ש מ ע ת ת א   ד ה י ו   ב ו   מ ו מ י ן   ג ד ו ל י ם   ו כ ד כ ת ב   ה ר ב   א ל פ ס י   ב פ ר ק   ג ט   פ ש ו ט .   ( ב \" ב   ק ע ד ,   א )   ו ע ו ד   ד ד ל מ א   ר ש ב \" ג   מ ש ו ם   ט ו מ א ת   מ ג ע   ק א מ ר   ל פ י   ש א י ן     ק ו ב ר י ן   ש ם   א ת   ה נ פ ל י ם   ו פ ע מ י ם   ש ה ן   מ ת ג ל י ן   ש א י ן   ח ו פ ר י ם   ל נ פ ל י ם   [ א ל א   ו ה ה י א   ד צ י ו ן   ד ב מ ס כ ת   מ ו ע ד   ק ט ן   נ מ י   מ ש ו ם   מ ג ע   ו מ ש א ,   ו א ף   ע ל   פ י   ש א י ן   מ צ י י נ י ן   א ל א   ע ל   ט ו מ א ת   א ה ל ,   ל ע ת י ד   מ צ י י נ י ן   ע ל   ה כ ל   כ ד י   ל ר ב ו ת   ב ט ה ר ה ,   ה ל כ ך   ק י י מ א   ל ן   כ ר ש ב \" י .   ו ע ו ד   ד ס ו ג י א   ד ת ל מ ו ד א   כ ו ת י ה ,   ד א מ ר י נ ן   ב מ ס כ ת   כ ר י ת ו ת   ( ו ,   ב )   ה ס ך   א ת   ה ע כ ו \" ם   פ ט ו ר   ש נ א מ ר   ע ל   ב ש ר   א ד ם   ל א   י ס ך ,   ל פ י   ש א י ן   א ו מ ו ת   ה ע ו ל ם   ק ר ו י ן   א ד ם .   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר '   מ א י ר   ד ב מ ס כ ת   ס נ ה ד ר י ן   ( ש ם )   פ ל י ג א   א ד ר ב י   ש מ ע ו ן   ב ן   י ו ח א י ,   ל א   ד ח י נ ן   ד ר ש ב \" י   ו מ ע ש ה   ד א ל י ה ו   מ ש ו ם   ד ר \" מ .   ו א י כ א   מ א ן   ד א מ ר   ( ר ב י נ ו   מ ש ו ל ם   ב ת ו ס '   ד \" ה   ו א י ן   ו ב ת ו ס '   ה ר א \" ש )   ד ה ה י א   ד ר '   מ א י ר   נ מ י   ל א   פ ל י ג א ,   ד א י כ א   ל מ י מ ר   ד כ ל   מ ק ו ם   ב ר כ ה   כ ג ו ן   א ש ר   י ע ש ה   א ו ת ם   ה א ד ם   ו ח י   ב ה ם   ו כ י ו צ א   ב ו   א ל ו   ה י ה   מ ד ב ר   ע ל   י ש ר א ל   ב ל ב ד   ה י ה   מ ז כ י ר   ש מ ו ת ן ,   א ב ל   ב ש א ר   מ ק ו מ ו ת   כ ש ה ו א   מ ז כ י ר   א ד ם   א י ן   א ו מ ו ת   ה ע ו ל ם   ב מ ש מ ע ,   ו כ ד א י ת א   ב ה ג ד ה   ב מ ד ב ר   ס י נ י   ר ב ה   ( פ ר '   כ   פ י '   ט )   מ ה   א ק ב   ל א   ק ב ה   א ל   ב ש ע ה   ש ה י ה   מ צ ו ה   א ו ת ן   ע ל   ה ב ר כ ו ת   ו ע ל   ה ק ל ל ו ת ,   ב ב ר כ ו ת   ה י ה   מ ז כ י ר ן   ש נ א מ ר   ו א ל ו   י ע מ ד ו   ל ב ר ך   א ת   ה ע ם ,   ב ק ל ל ו ת   ל א   ה י ו   ט ו ב ע ן   ( כ \" ה   ב מ ד ר ש   ש ם   ו ב כ ת \" י   מ ז כ י ר ן   ו כ \" ה   ב ת נ ח ו מ א   י ש ן )   ש כ ן   ה ו א   א ו מ ר   ו א ל ה   י ע מ ד ו   ע ל   ה ק ל ל ו ת   ב ה ר   ע י ב ל .   ו ב י ל מ ד נ ו   ( ת נ ח ו מ א   י ש ן   ת ז ר י ע   א ו ת   ט )   א ד ם   כ י   י ה י ה   ב ע ו ר   ב ש ר ו   ל מ ה   א י נ ו   א ו מ ר   ד ב ר   א ל   ב נ י   י ש ר א ל   כ מ ו   ש כ ת ו ב   ב כ ל   ה פ ס ו ק ו ת   א ל א   א ד ם   כ י   י ה י ה   ז ה ו   ש א מ ר   ה כ ת ו ב   ( ת ה ל י ם   ה ,   ה )   כ י   ל א   א ל   ח פ ץ   ר ש ע   א ת ה   ל א   י ג ו ר ך   ר ע   ( ע י י ן   ב ר מ ב \" ם   ה ל כ ו ת   ט ו מ א ת   מ ת   פ \" א   ה י \" ג   ו ב ש ו \" ת   ס י '   ר ע \" ו ,   ו ע י י ן   ב פ נ י   ד ו ד   ל ה ח י ד \" א   פ ר ש ת   ב ש ל ח   ש ה א ר י ך   ב ד ב ר י   ה ר ש ב \" א   כ א ן ) ."
  ]
}