{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "53A",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>Rabbi</b> Yehuda HaNasi <b>says</b> that the dispute between Rabbi Yehuda ben Agra and the Rabbis should be decided as follows: <b>The statement of Rabbi Yehuda ben Agra,</b> who maintains that there is a concern for the possibility that the woman might have seen blood at twilight, <b>appears</b> to be correct <b>in</b> a case <b>where she did not examine. And the statement of the Rabbis,</b> who are not concerned about that possibility, appears to be correct <b>in</b> a case <b>where she did examine.</b>",
    "The Gemara asks: <b>What</b> did Rabbi Yehuda HaNasi mean by: Where she <b>did examine, and what</b> did he mean by: Where she <b>did not examine? Rava says: I found the Sages in the study hall of Rav sitting and saying</b> the following explanation of the <i>baraita</i>: <b>Here we are dealing with</b> a case <b>where</b> the woman <b>examined herself but did not examine her robe. And even</b> with regard to <b>herself, she examined</b> herself <b>only</b> during <b>twilight [<i>bein hashemashot</i>]</b> as defined <b>by Rabbi Yehuda,</b> i.e., the time it takes to walk a half <i>mil</i> before the emergence of the stars. <b>But during twilight</b> as defined <b>by Rabbi Yosei,</b> i.e., the blink of an eye before the emergence of the stars, <b>she did not examine</b> herself.",
    "<b>As the Rabbis hold</b> that <b>during</b> the period of <b>twilight</b> as defined <b>by Rabbi Yosei it is</b> already <b>night,</b> and therefore it does not matter that she did not examine herself then. <b>And</b> as <b>she did examine</b> herself <b>during</b> the period of <b>twilight</b> as defined <b>by Rabbi Yehuda,</b> and she found no blood, there is no concern that she saw during twilight, which would count as two sightings. <b>And Rabbi Yosei</b> conforms <b>to his</b> line of <b>reasoning, as</b> Rabbi Yosei, in whose name Rabbi Yehuda ben Agra said his ruling, <b>stated</b> that the time that he defines as <b>twilight is</b> considered <b>uncertain,</b> i.e., it is not definitely night or day, and therefore there is a concern that she might have seen blood at that time, which would count as seeing twice.",
    "Rava continues: <b>And I said to</b> those Sages: <b>Had</b> the woman’s <b>hands</b> been <b>in her eyes,</b> a euphemism for her private parts, for <b>the entire twilight</b> period, what <b>you say</b> would be <b>fine.</b> But <b>now</b> that this is not the case, <b>perhaps when she removed her hands</b> from examining herself <b>she saw</b> blood. <b>And</b> those Sages <b>said to me:</b> The case about which <b>we said</b> that opinion <b>was where she placed her hands in her eyes</b> for <b>the entire twilight</b> period.",
    "The Gemara further clarifies the <i>baraita</i>. <b>Rabbi</b> Yehuda HaNasi <b>says: The statement of Rabbi Yehuda ben Agra</b> in the name of Rabbi Yosei, who maintains that one needs to be concerned for the possibility that the woman saw blood at twilight, which would count as though she saw blood twice, <b>appears</b> to be correct <b>in</b> a case <b>where she did not examine.</b> The Gemara asks: <b>What</b> is meant by: Where she did <b>not examine?</b>",
    "<b>If we say that she examined</b> herself <b>during</b> the period <b>that is</b> defined by <b>Rabbi Yehuda</b> as twilight, <b>but</b> she <b>did not examine</b> herself <b>during</b> the time period <b>that is</b> defined by <b>Rabbi Yosei</b> as twilight, this is difficult: If Rabbi Yehuda HaNasi accepted the opinion of Rabbi Yehuda ben Agra only in such a case, this indicates, <b>by inference, that Rabbi Yehuda</b> ben Agra himself, whose ruling is more strict than that of the Rabbis, <b>holds</b> that <b>even though</b> she <b>examined</b> herself <b>during</b> the twilight period as defined by <b>both</b> Rabbi Yehuda and Rabbi Yosei, <b>she must be concerned.</b> This conclusion is untenable, as <b>she examined</b> herself throughout twilight and there was no blood.",
    "<b>Rather,</b> it is <b>obvious</b> that when Rabbi Yehuda HaNasi referred to a case where she did not examine herself, he meant <b>that she examined</b> herself <b>neither during</b> the period <b>that Rabbi Yehuda</b> defines as twilight, <b>nor during</b> the period <b>that Rabbi Yosei</b> defines as twilight. <b>But</b> if she <b>examined</b> herself <b>during</b> the period <b>that Rabbi Yehuda</b> defines as twilight, <b>but</b> she <b>did not examine</b> herself <b>during</b> the period <b>that Rabbi Yosei</b> defines as twilight, then she does <b>not</b> need to be <b>concerned.</b>",
    "<b>Evidently,</b> the time period <b>that Rabbi Yosei</b> defines as <b>twilight is</b> considered <b>nighttime</b> according <b>to Rabbi</b> Yehuda HaNasi. But if so, <b>say the latter clause: And the statement of the Rabbis</b> appears to be correct <b>in</b> a case <b>where she did examine. What</b> is meant by: Where she did <b>examine?</b>",
    "<b>If we say that she examined</b> herself <b>during</b> the period <b>that is</b> defined <b>by Rabbi Yehuda</b> as twilight, <b>but</b> she <b>did not examine</b> herself <b>during</b> the period <b>that is</b> defined <b>by Rabbi Yosei</b> as twilight, this is difficult: If Rabbi Yehuda HaNasi accepted the opinion of the Rabbis only in such a case, this indicates <b>by inference that the Rabbis</b> themselves <b>hold</b> that <b>even though</b> she <b>did not examine</b> herself <b>during</b> the twilight period as defined by <b>both</b> Rabbi Yehuda and Rabbi Yosei, nevertheless, <b>we are not concerned. But</b> in such a case, <b>she did not examine</b> herself at twilight at all.",
    "<b>Rather,</b> it is <b>obvious that</b> she <b>examined</b> herself <b>both during</b> the period <b>that Rabbi Yehuda</b> defines as twilight, <b>and during</b> the period <b>that Rabbi Yosei</b> defines as twilight. <b>But</b> if she <b>examined</b> herself <b>during</b> the period <b>that Rabbi Yehuda</b> defines as twilight, <b>and</b> she <b>did not examine</b> herself <b>during</b> the period <b>that Rabbi Yosei</b> defines as twilight, then <b>we</b> are <b>concerned.</b>",
    "<b>Evidently,</b> the time period <b>that Rabbi Yosei</b> defines as <b>twilight is</b> considered to be of <b>uncertain</b> status regarding whether it is day or night <b>according to Rabbi</b> Yehuda HaNasi. The Gemara asks: If so, one statement <b>of Rabbi</b> Yehuda HaNasi poses <b>a difficulty for</b> another statement <b>of Rabbi</b> Yehuda HaNasi, as the inferences from the two parts of Rabbi Yehuda HaNasi’s observation contradict one another.",
    "The Gemara explains that <b>this</b> is what Rabbi Yehuda HaNasi <b>is saying: The statement of Rabbi Yehuda ben Agra appears</b> correct <b>to the Rabbis</b> in a case <b>where she did not examine</b> herself <b>at all, neither during</b> the period <b>that Rabbi Yehuda</b> defines as twilight, <b>nor during</b> the period <b>that Rabbi Yosei</b> defines as twilight. <b>As, even the Rabbis disagree with</b> Rabbi Yehuda ben Agra <b>only</b> in a case <b>where</b> she <b>examined</b> herself <b>during</b> the period <b>that Rabbi Yehuda</b> defines as twilight <b>but</b> she <b>did not examine</b> herself <b>during</b> the time period <b>that Rabbi Yosei</b> defines as twilight. <b>But</b> in a case <b>where</b> she <b>did not examine</b> herself <b>at all, they concede to him</b> that we are concerned that she might have emitted blood at twilight.",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: In the case of a woman <b>who sees</b> a red <b>stain,</b> if she <b>saw a large</b> stain, covering an area the size of at least three split beans, she must be <b>concerned</b> that she might be a <i>zava</i>. But if she <b>saw a small</b> stain, covering an area of less than the size of three split beans, she does <b>not</b> need to <b>be concerned</b> that she is a <i>zava</i>. <b>This</b> is <b>the statement of Rabbi Yehuda ben Agra, who said</b> it <b>in the name of Rabbi Yosei.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>said: I heard from</b> Rabbi Yosei <b>that</b> with regard to both <b>this one and that one,</b> i.e., whether it is a large or small stain, she <b>must be concerned</b> that she is a <i>zava</i>. <b>And</b> Rabbi Yosei <b>said</b> this <i>halakha</i> <b>to me based on this reasoning: And what</b> would be the case <b>if a menstruating woman did not</b> perform the examination marking the first step in her <b>transition</b> from ritual impurity <b>to ritual purity</b> on the seventh day <b>from <i>minḥa</i></b> time <b>onward?</b> Would she <b>not</b> have <b>a presumptive status of ritual impurity?</b> Rabbi Yehuda HaNasi added: <b>And</b> Rabbi Yosei’s <b>statement appears</b> to be correct <b>with regard to</b> the case <b>where she examined.</b>",
    "Once again, the Gemara asks: <b>What</b> is meant by the term: Where she <b>examined? If we say that she examined</b> herself <b>during</b> the period <b>that is</b> defined <b>by Rabbi Yehuda</b> as twilight, <b>but</b> she <b>did not examine</b> herself <b>during</b> the period <b>that is</b> defined <b>by Rabbi Yosei</b> as twilight, this indicates <b>by inference that Rabbi Yehuda ben Agra,</b> who disagrees in the second <i>baraita</i> with this version of Rabbi Yosei’s opinion and rules more leniently, <b>holds</b> that <b>even though</b> she <b>did not examine</b> herself <b>during</b> the twilight period as defined by <b>both Rabbi Yehuda and Rabbi Yosei,</b> nevertheless, <b>she</b> does <b>not</b> need to <b>be concerned</b> that she is a <i>zava</i>. <b>But</b> this conclusion is untenable, as <b>she did not examine</b> herself at twilight at all.",
    "<b>Rather,</b> it is <b>obvious that</b> Rabbi Yehuda HaNasi is referring to a case <b>where</b> she examined herself <b>both during</b> the period <b>that Rabbi Yehuda</b> defines as twilight <b>and during</b> the period <b>that Rabbi Yosei</b> defines as twilight. This indicates, <b>by inference, that Rabbi Yehuda ben Agra holds</b> that if she <b>examined</b> herself <b>during</b> the period <b>that Rabbi Yehuda</b> defines as twilight, <b>but</b> she <b>did not examine</b> herself <b>during</b> the time period <b>that Rabbi Yosei</b> defines as twilight, then she does <b>not</b> need to be <b>concerned,</b> as a sighting at that time would not count as two.",
    "<b>Evidently,</b> the period <b>that Rabbi Yosei</b> defines as <b>twilight is</b> considered to be <b>nighttime according to Rabbi Yehuda ben Agra.</b> If so, one statement <b>of Rabbi Yehuda ben Agra</b> poses <b>a difficulty with regard to</b> another statement <b>of Rabbi Yehuda ben Agra,</b> as earlier it was stated that according to Rabbi Yehuda ben Agra twilight is not definitely night.",
    "<b>Granted, without</b> the statement of <b>Rabbi</b> Yehuda HaNasi, the apparent contradiction between these statements of Rabbi Yehuda ben Agra in the two <i>baraitot</i> is <b>not difficult,</b> as one could explain as follows: <b>There,</b> with regard to the first <i>baraita</i>, it is referring to a case <b>where she examined</b> herself <b>during</b> the period <b>that is</b> defined <b>by Rabbi Yehuda</b> as twilight, <b>but</b> she <b>did not examine</b> herself <b>during</b> the period <b>that is</b> defined <b>by Rabbi Yosei</b> as twilight. By contrast, <b>here</b> it is referring to a case <b>where she examined</b> herself <b>both during</b> the period <b>that is</b> defined <b>by Rabbi Yehuda</b> as twilight <b>and during</b> the period <b>that is</b> defined <b>by Rabbi Yosei</b> as twilight. <b>But in</b> light of the statement <b>of Rabbi</b> Yehuda HaNasi, one cannot explain in this manner, and therefore the contradiction poses <b>a difficulty.</b>",
    "The Gemara answers: This is not a contradiction, as there are <b>two <i>tanna’im</i> and</b> they disagree <b>with regard to</b> the opinion <b>of Rabbi Yehuda ben Agra. This <i>tanna</i> holds</b> that <b>Rabbi Yehuda’s twilight ends,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי: נִרְאִין דִּבְרֵי רַבִּי יְהוּדָה בֶּן אַגְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁלֹּא בָּדְקָה, וְדִבְרֵי חֲכָמִים בְּשֶׁבָּדְקָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בָּדְקָה״, וּמַאי ״לֹא בָּדְקָה״? אֲמַר רָבָא: אַשְׁכַּחְתִּינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן דְּבֵי רַב דְּיָתְבִי וְקָאָמְרִי — הָכָא בְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן? כְּגוֹן שֶׁבָּדְקָה עַצְמָהּ, וְלֹא בָּדְקָה חֲלוּקָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַף עַצְמָהּ לֹא בָּדְקָה אֶלָּא בֵּין הַשְּׁמָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה, וּבְבֵין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּרַבָּנַן סָבְרִי בְּבֵין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילְיָא הוּא, וְהָא בָּדְקָה בְּבֵין הַשְּׁמָשׁוֹת דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, וְרַבִּי יוֹסֵי לְטַעְמֵיהּ, דְּאָמַר בֵּין הַשְּׁמָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵיקָא הָוֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמֵינָא לְהוּ אֲנָא: אִילְמָלֵי יָדֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵינֶיהָ כׇּל בֵּין הַשְּׁמָשׁוֹת — יָפֶה אַתֶּם אוֹמְרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַכְשָׁיו שֶׁמָּא עִם סִלּוּק יָדֶיהָ רָאֲתָה? וְאָמְרוּ לִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמְרִינַן כְּשֶׁנָּתְנָה יָדֶיהָ בְּעֵינֶיהָ כׇּל בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמָשׁוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי: נִרְאִין דִּבְרֵי רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגְרָא כְּשֶׁלֹּא בָּדְקָה. מַאי ״לֹא בָּדְקָה״? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָדְקָה בִּדְרַבִּי יְהוּדָה, וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּרַבִּי יְהוּדָה סָבַר: אַף עַל גַּב דְּבָדְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַרְוַיְיהוּ חָיְישָׁא? הָא בָּדְקָה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא דְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקָה, לָא בִּדְרַבִּי יְהוּדָה וְלָא בִּדְרַבִּי יוֹסֵי, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקָה בִּדְרַבִּי יְהוּדָה וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְישָׁא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַלְמָא, בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילְיָא הוּא. אֵימָא סֵיפָא: ״וְדִבְרֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁבָּדְקָה״. מַאי ״בָּדְקָה״? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִילֵּימָא דְּבָדְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְרַבִּי יְהוּדָה, וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי, מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן סָבְרִי אַף עַל גַּב דְּלֹא בָּדְקָה בְּתַרְוַיְיהוּ — לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָיְישִׁינַן, הָא לֹא בָּדְקָה! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא דְּבָדְקָה בֵּין בִּדְרַבִּי יְהוּדָה, וּבֵין בִּדְרַבִּי יוֹסֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל בָּדְקָה בִּדְרַבִּי יְהוּדָה וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי — חָיְישִׁינַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַלְמָא, בֵּין הַשְּׁמָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַבִּי יוֹסֵי לְרַבִּי סְפֵקָא הָוֵי, קַשְׁיָא דְּרַבִּי אַדְּרַבִּי! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכִי קָאָמַר: נִרְאִין דִּבְרֵי רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַגְרָא לְרַבָּנַן, דְּלָא בָּדְקָה כְּלָל — לֹא בִּדְרַבִּי יְהוּדָה וְלֹא בִּדְרַבִּי יוֹסֵי, שֶׁאַף חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא נֶחְלְקוּ עָלָיו אֶלָּא דְּבָדְקָה בִּדְרַבִּי יְהוּדָה וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי. אֲבָל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלֹא בָּדְקָה כְּלָל — מוֹדוּ לֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּרְמִינְהוּ: הָרוֹאָה כֶּתֶם, לִרְאִיָּה מְרוּבָּה — חוֹשֶׁשֶׁת, לִרְאִיָּה מוּעֶטֶת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָהּ חוֹשֶׁשֶׁת. זוֹ דִּבְרֵי רַבִּי יְהוּדָה בֶּן אַגְרָא שֶׁאָמַר מִשּׁוּם רַבִּי יוֹסֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי: אֲנִי שָׁמַעְתִּי מִמֶּנּוּ שֶׁאַחַת זוֹ וְאַחַת זוֹ חוֹשֶׁשֶׁת, וּמִן הַטַּעַם הַזֶּה אָמַר לִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָה אִילּוּ נִדָּה שֶׁלֹּא הִפְרִישָׁה בְּטָהֳרָה מִן הַמִּנְחָה וּלְמַעְלָה — לֹא תְּהֵא בְּחֶזְקַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טְמֵאָה? וְנִרְאִין דְּבָרָיו כְּשֶׁבָּדְקָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי בָּדְקָה? אִילֵּימָא דְּבָדְקָה בִּדְרַבִּי יְהוּדָה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּדְקָה בִּדְרַבִּי יוֹסֵי, מִכְּלָל דְּרַבִּי יְהוּדָה בֶּן אַגְרָא סָבַר אַף עַל גַּב דְּלֹא בָּדְקָה לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּדְרַבִּי יְהוּדָה וְלָא בִּדְרַבִּי יוֹסֵי — לָא חָיְישָׁא? וְהָא לֹא בָּדְקָה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא דְּבָדְקָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּין בִּדְרַבִּי יְהוּדָה וּבֵין בִּדְרַבִּי יוֹסֵי, מִכְּלָל דְּרַבִּי יְהוּדָה בֶּן אַגְרָא סָבַר: בָּדְקָה בִּדְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי — לָא חָיְישָׁא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַלְמָא, בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה בֶּן אַגְרָא — לֵילְיָא הוּא. קַשְׁיָא דְּרַבִּי יְהוּדָה בֶּן אַגְרָא אַדְּרַבִּי יְהוּדָה בֶּן אַגְרָא!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בִּשְׁלָמָא בְּלֹא רַבִּי — לָא קַשְׁיָא: הָתָם דְּבָדְקָה בִּדְרַבִּי יְהוּדָה וְלֹא בָּדְקָה בִּדְרַבִּי יוֹסֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא דְּבָדְקָה נָמֵי בִּדְרַבִּי יְהוּדָה וּבִדְרַבִּי יוֹסֵי, אֶלָּא בִּדְרַבִּי קַשְׁיָא! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תְּרֵי תַּנָּאֵי וְאַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַבִּי יְהוּדָה בֶּן אַגְרָא: הַאי תַּנָּא סָבַר, שָׁלֵים בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יְהוּדָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ר</b> <b>נראין</b> <b>כו'.</b> כולה מפרש לה: <b>הכא</b> <b>במאי</b> <b>עסקינן.</b> פלוגתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרבנן ורבי יהודה בן אגרא: <b>כשבדקה</b> <b>עצמה.</b> כל שני בין השמשות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>בדקה</b> <b>חלוקה.</b> בשני ימים אלא בג' ומצאה ב' גריסין ולפי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא בדקה חלוקה עד הנה לא ידעה מאימת הן באין לפיכך יש לחוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא בשני בין השמשות ראתה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ביום ראשון ואחת בין השמשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מחר דהוו להו ג' ראיות: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השמשות</b> <b>דרבי</b> <b>יהודה.</b> בבמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדליקין הכסיף העליון ולא הכסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחתון ושיעורו חצי מיל ולר' יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהרף עין ובסוף היום הוא זה נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה יוצא: <b>והא</b> <b>בדקה</b> <b>בבין</b> <b>השמשות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבי</b> <b>יהודה.</b> הלכך לא ראתה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן בין השמשות שתעלה לחומר ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים: <b>ספקא</b> <b>הוא.</b> דחיישינן שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר סילוק ידיה בבין השמשות דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי חזאי והוא עולה לשני ימים והוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו שלשה ימים רצופים ולרבנן לילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ואפילו חזאי לא הוו להו שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיות: <b>אילמלי</b> <b>ידיה</b> <b>בעיניה.</b> באותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום: <b>כל</b> <b>בין</b> <b>השמשות.</b> דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה: <b>יפה</b> <b>אתם</b> <b>אומרים.</b> לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חיישי כיון דכל בין השמשות דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה לא חזאי: <b>אימור</b> <b>עם</b> <b>סילוק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידיה</b> <b>ראתה.</b> דהא בין השמשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי יהודה ארוך הוא: <b>נראין</b> <b>דברי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יהודה.</b> דחייש: <b>בשלא</b> <b>בדקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדקאמר רבי בהא ס\"ל כרבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בשבדקה לא ס\"ל כוותיה מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי יהודה בן אגרא אפילו בדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי חייש ומאי לא בדקה אי נימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ק רבי רואה אני את דברי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בשלא בדקה בדרבי יוסי ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבדקה בדר' יהודה דאיכא לספוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבין השמשות דרבי יוסי אבל איני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואה את דבריו כשבדקה בשניהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דרבי</b> <b>יהודה</b> <b>אפילו</b> <b>בדקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתרוייהו.</b> חייש הא ודאי בין השמשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חזאי ואין לך לחלוק ראיה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתים: <b>אלא</b> <b>פשיטא</b> <b>דלא</b> <b>בדקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא.</b> בהא ולא בהא דחוששת שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראתה בבין השמשות דר' יהודה: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדקה</b> <b>בדר'</b> <b>יהודה.</b> אין אני רואה את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריו לחוש לזיבה: <b>אלמא.</b> קסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי בין השמשות דרבי יוסי לילה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והראייה שבה אינה עולה לשתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>נימא</b> <b>כשבדקה</b> <b>בדרבי</b> <b>יהודה</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדרבי</b> <b>יוסי.</b> וקאמר רבי בזו אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואה את דבריהם דלא חיישינן אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בדקה לא בזו ולא בזו איני רואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את דבריהם דאנא סבירא לי דחיישא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל דלרבנן אע\"ג דלא בדקה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהא ולא בהא לא חיישא והא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדקה. ויש לחוש לראיית בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמשות המתחלקת לשתים: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פשיטא.</b> דנראין דברי חכמים כשבדקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקאמר רבי שבדקה בשניהם קאמר אבל באחד מהן דקאמרי אינהו נמי לא חיישא איני רואה דבריהם דכיון דלא בדקה בדר' יוסי יש לחוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לראיית בין השמשות. אלמא לרבי ספקא הוא כו': <b>ה\"ק.</b> האי נראין דקאמר רבי לאו לטעמיה דנפשיה קאמר דתידוק מינה מדקאמר בזו אני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רואה את דברי זה ובזו איני רואה מכלל דאינהו בתרוייהו פליגי ותקשי לך אלא רבי לפרושי פלוגתייהו אתא לאשמועינן במאי פליגי וה\"ק נראין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דברי ר' יהודה לחכמים ומודים לו דחיישינן כשלא בדקה לא בזה ולא בזה שדברי חכמים כשבדקה באחד מהני דקסברי בין השמשות דרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסי ליליא הוא ורבי יוסי לטעמיה דאמר ספקא הוא הילכך עד שתבדוק בשניהם יש לחוש בראיית בין השמשות: <b>לראייה</b> <b>מרובה.</b> ג' גריסין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בועודות: <b>לראייה</b> <b>מועטת.</b> שני גריסין בועודות: <b>ממנו.</b> מדרבי יוסי: <b>שלא</b> <b>הפרישה</b> <b>בטהרה.</b> בשביעי שלא בדקה בין השמשות: <b>לא</b> <b>תהא</b> <b>בחזקת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאה.</b> ואינה טובלת לערב ואע\"פ שהפרישה בטהרה שחרית. אלמא משראתה הויא כל היום בחזקת חוזרת ורואה עד גמר היום אף זו הואיל ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בדקה בין השמשות שלם איכא למיחש דלמא בסוף בין השמשות ראתה והיא עולה לשתי ראיות: <b>ונראין</b> <b>לי</b> <b>דבריו.</b> ומודה אני לו: <b>כשבדקה.</b> בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השמשות שלם תו לא חיישא ובשלא בדקה אני חולק עליו: <b>קשיא</b> <b>דרבי</b> <b>יהודה</b> <b>אדר'</b> <b>יהודה.</b> דלעיל ס\"ל בין השמשות דרבי יוסי ספיקא הוא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>בלא</b> <b>רבי.</b> אי לא פירש רבי לפלוגתייהו בין לעיל בין הכא לא הוה קשיא דרבי יהודה אדר' יהודה התם דבדקה כו': <b>אלא</b> <b>בדרבי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכי אתא רבי לפרושי פלוגתייהו ולא מתוקמא לן אלא כדפירשה דלרבי יהודה דלעיל ספיקא הוא והכא מיתחזי דליליא הוא קשיא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל בדקה בדרבי יהודה כו'. וא\"ת דלמא אבל בדקה בדרבי"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "יוסי ולא בדקה בדר' יהודה לא חיישינן דבין השמשות דר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יהודה יממא הוא וי\"ל דבהא ר' יהודה בן אגרא מודה דלא חיישינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כיון דבדקה דדר' יוסי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאף חכמים לא נחלקו כו'"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "בכמה דוכתין משני כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא אבל בפרק הזהב (ב\"מ דף נד.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי חומש ומעשר ובפרק כל הבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חולין דף קט.) גבי אפשר לסוחטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משני הכי משום שיכול ליישב בענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר בהגהה מועטת: ומה אילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה שלא הפרישה כו'. וא\"ת דבפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף סח:) לקמן א\"ר יוסי גופיה דהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחזקתה וי\"ל דהתם מיירי כשבדקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום ב' או יום ג' ומצאתה טהורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפסקה והכא בדלא בדקה א\"נ הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי שבדקה שחרית של שביעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצאתה טמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל דרבי יהודה בן אגרא"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "סבר בדקה בדר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בדקה בדרבי יוסי אינה חוששת."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא הוה מצי למיפרך הא משמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יוסי קאמר וא\"ת ואימא מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יהודה בן אגרא סבר דבדקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדר' יוסי גרידא אינה חוששת ורבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר חוששת כיון דלא בדקה בדרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דבין השמשות דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישך שייך בדר' יהודה כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף והשתא לא הוה צריך למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי תנאי ואליבא דר' יהודה בן אגרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דומיא דברייתא דלעיל דמיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יהודה בן אגרא כשבדקה בדרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה ולא בדקה בדרבי יוסי:"
    }
  ]
}