{
  "text": [
    "א ב ל   ב ד ק ה   ב ד ר '   י ה ו ד ה   ו ל א   ב ד ק ה   ב ד ר '   י ו ס י   ל א   ח י י ש   ו א \" ת   ד י ל מ א   ב ד ק ה   ב ד ר '   י ו ס י   ו ל א   ב ד ק ה   ב ד ר '   י ה ו ד ה   ל א   ח י י ש   ד ב י ן   ה ש מ ש ו ת   ד ר '   י ה ו ד ה   י ט מ א   ה ו א .   ו י \" ל   ד ב ה א   ר '   י ה ו ד ה   ב ן   ( ג מ ד א )   [ א ג ר א ]   מ ו ד ה   ד מ ו ת ר ת   כ י ו ן   ש ב ד ק ה   ב ד ר '   י ו ס י :",
    "< b > ו מ ה   א י ל ו   נ ד ה   ש ל א   ה פ ר י ש ה   ב ט ה ר ה   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   ל א   ת ה א   ב ח ז ק ת   ט מ א ה . < / b >   ו ת י מ ה   ה א   ב פ ר ק   ת י נ ו ק ת   ר '   י ו ס י   א ו מ ר   ד ה י א   ב ח ז ק ת   ט ה ר ה   ו י \" ל   ד ה ת ם   מ י י ר י   ש ב ד ק ה   ב י ו ם   ר א ש ו ן   א ו   ש נ י   ו מ צ א ה   ט ה ו ר   ( ו ה \" ה )   [ ו ה כ א ]   ב ד ל א   ב ד ק ה   א \" נ   ה כ א   מ י י ר י   ש ב ד ק ה   ש ח ר י ת   ש ל   ש ב י ע י   ו מ צ א ת ה   ( ט ה ו ר ה )   [ ט מ א ] :",
    "מ כ ל ל   ד ר '   י ה ו ד ה   ב ן   א ג ר א   ס ב ר   ב ד ק ה   ב ד ר '   ו ל א   [ ב ד ק ה ]   ב ד ר '   י ו ס י   ל א   ח י י ש י   ה ש ת א   ה ו ה   מ צ י   ל מ י פ ר ך   ה א   מ ש מ י ה   ד ר '   י ו ס י   ק א מ ר .   ו ת י מ ה   א י מ א   מ כ ל ל   ד ר '   י ה ו ד ה   ב ן   א ג ר א   ס ב ר   ב ד ק ה   ב ד ר '   י ו ס י   ג ר י ד א   א י נ ה   ח ו ש ש ת   ו ב ר י י ת א   ד ל ע י ל   ד ק א מ ר   ר '   י ה ו ד ה   ב ן   א ג ר א   ח ו ש ש ת   ב ב ד ק ה   ב ד ר '   י ה ו ד ה   ו ל א   ב ד ר '   י ו ס י   ו ר ב י נ ו   מ א י ר   ת י ר ץ   ד ה א י   ד ל א   מ ש נ י   ה כ י   מ ש ו ם   ד מ ת י ר ו ץ   ז ה   ל א   ה ו ה   מ ש נ י   מ י ד י   ד ל ע ו ל ם   צ \" ל   ד פ ל י ג א   ת נ א   ד ב ר י י ת '   ד ל ע י ל   א ת נ א   ד ב ר י י ת א   ד ה כ א   ס ב ר   ר '   ד ב י ן   ה ש מ ש ו ת   ד ר '   י ו ס י   מ י ש ך   ש י י ך   ב ד ר '   י ה ו ד ה   ה י ל כ ך   צ ר י כ ה   ל ב ד ו ק   ב ש נ י ה ם   ו ל ר '   י ה ו ד ה   ב ן   א ג ר א   ש ל י ם   ב י ן   ה ש מ ש ו ת   ד ר '   י ה ו ד ה   ו ה ד ר   מ ת ח י ל   ב י ן   ה ש מ ש ו '   ד ר '   י ו ס י   ו א \" כ   מ א י   ק א מ ר   ל ע י ל   נ ר א י ן   ד ב ר י   ר '   י ה ו ד ה   ב ן   א ג ר א   ל ח כ מ י ם   ד ה י י נ ו   ר '   י ה ו ד ה   ב ש ל א   ב ד ק ה   ב ת ר ו י י ה ו   ה א   ב ד ק ה   ב ד ר '   י ה ו ד ה   ו ל א   ב ד ר '   י ו ס י   א י ן   נ ר א י ן   ד ב ר י ו   ל ח כ מ י ם   א ב ל   א ל י ב א   ד ר '   י ו ס י   נ ר א י ן   ד ב ר י ו   ו ל פ י   ת נ א   ד ב ר י י ת '   ד ה כ א   א ף   ל ר '   י ו ס י   א י ן   נ ר א י ן   ד ב ר י ו   א ל י ב א   ד ר '   ד ה א   כ י ו ן   ד ס \" ל   ל ר '   ד ב ה ש \" מ   ד ר '   י ו ס י   מ י ש ך   ש י י ך   ב ד ר '   י ה ו ד ה   ל י כ א   ל מ י ח ש   ל מ י ד י :"
  ]
}