{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "47B",
    "perek_title": "נגמר הדין",
    "perek_number": 6
  },
  "english": [
    "<b>those</b> referred to in the verse in Psalms who were <b>killed by</b> a heathen <b>government to those</b> inhabitants of an idolatrous city who were <b>killed by</b> a Jewish <b>court? Those who were killed by</b> a heathen <b>government, since they were killed unjustly, achieve atonement</b> through their deaths, even without repentance. But <b>those who were killed by</b> a Jewish <b>court, since they were killed justly</b> for their sins, <b>do not achieve atonement</b> unless they repent.",
    "The Gemara adds: <b>Know</b> that this is true, <b>as we have learned</b> in the mishna: <b>They would not bury</b> the executed transgressor <b>in his ancestral</b> burial <b>plot. And if it enters your mind</b> to say that <b>once</b> the transgressors <b>are executed</b> by the court, <b>they achieve atonement, let them be buried</b> in their ancestral burial plots. The Gemara rejects this argument: An executed transgressor cannot be buried in his ancestral burial plot, because in order to achieve atonement, both <b>death and burial are needed.</b> But once he is buried in the graveyard set aside for the wicked, he achieves full atonement.",
    "<b>Rav Adda bar Ahava raised an objection</b> to this from another ruling in the mishna: The relatives of the executed transgressor <b>would not mourn</b> him with the observance of the usual mourning rites, <b>but they would grieve</b> over his passing, <b>since grief is</b> felt <b>only in the heart. And if it enters your mind</b> to say that <b>once</b> the executed transgressors <b>are buried they achieve atonement, let</b> the relatives of the executed transgressor <b>mourn</b> him as well, as he has already achieved atonement.",
    "The Gemara refutes this argument: An executed transgressor is not mourned, because in order to achieve atonement, <b>decomposition of</b> his flesh <b>is</b> also <b>needed.</b> Once his flesh has decayed, he has achieved full atonement. The Gemara notes that the language of the mishna <b>is also precise, as it teaches:</b> Once <b>the flesh</b> of the deceased <b>had decomposed, they would gather</b> his <b>bones and bury them in their</b> proper <b>place</b> in his ancestral burial plot, indicating that with the decomposition of his flesh, the executed transgressor achieves atonement, so that he may be buried alongside his righteous relatives. The Gemara affirms: <b>Learn from</b> the mishna that this is so.",
    "<b>Rav Ashi says</b> that an alternative resolution of the objection raised by Rav Adda bar Ahava may be suggested: <b>When does</b> the obligation of <b>mourning</b> a deceased relative <b>commence?</b> It begins <b>from</b> the time of <b>the sealing of</b> the grave with <b>the grave cover.</b> And <b>when is atonement</b> achieved? Atonement is achieved <b>when</b> the deceased begins to <b>see</b> and experience <b>a bit of the anguish of the grave. Consequently, since</b> the mourning rites <b>were set aside</b> at the time that they should have begun, <b>they</b> remain permanently <b>set aside,</b> even after the executed transgressor has in fact achieved atonement.",
    "The Gemara asks: <b>If so,</b> that the executed transgressor achieves atonement as soon as he experiences a bit of the anguish of burial, <b>why do I</b> need <b>decomposition of</b> his <b>flesh</b> to occur before he can be reburied in his ancestral burial plot? The Gemara answers: <b>Because it is impossible</b> to move a partly decomposed body in a respectful manner, and therefore they wait until the body is fully decomposed.",
    "§ It was related that people <b>would take dirt from the grave of Rav</b> as a cure <b>for a one-day fever.</b> A number of people <b>came and told Shmuel</b> about this practice, thinking that perhaps the dirt should be forbidden, as one may not derive benefit from a corpse. Shmuel <b>said to them:</b> They <b>are acting properly, as</b> the dirt in the grave <b>is natural ground, and natural ground does not become forbidden</b> in any situation, <b>as it is written:</b> “And he brought out the <i>ashera</i> from the house of the Lord…and beat it into dust, <b>and cast the dust of it upon the graves of the common people”</b> (II Kings 23:6). This verse <b>juxtaposes the graves of the common people to</b> objects of <b>idol worship.</b>",
    "This teaches that <b>just as</b> objects of <b>idol worship are not forbidden when attached</b> to the ground; the Gemara interjects by teaching the source of this <i>halakha</i>: <b>As it is written:</b> “You shall utterly destroy all the places, in which the nations <b>whom you are to dispossess served their gods, upon the high mountains,</b> and upon the hills, and under every leafy tree. And you shall overthrow their altars, and break their pillars, and burn their <i>asherim</i> with fire” (Deuteronomy 12:2–3); i.e., there is an obligation to destroy <b>their gods</b> that are <b>upon the mountains, but</b> there is <b>no</b> obligation to destroy <b>the mountains</b> that are themselves <b>their gods,</b> meaning that if people worshipped the mountain itself as a god, there is no need to destroy it, as anything that is attached to the ground does not become forbidden. The Gemara resumes the comparison: <b>Here too,</b> with regard to the prohibition against deriving benefit from a corpse, the dirt in the grave <b>that is attached</b> to the ground <b>does not become forbidden.</b>",
    "The Gemara <b>raises an objection</b> against this ruling from a <i>baraita</i>: If <b>one hews a grave for his</b> deceased <b>father</b> in one place, <b>and</b> he then <b>goes and buries him in a different place,</b> the son <b>may never be buried in</b> the grave that he had dug, as it is prohibited to derive benefit from a grave that had been prepared for another. This indicates that even that which is attached to the ground can become an item from which deriving benefit is prohibited. The Gemara answers: <b>With what are we dealing here?</b> We are dealing not with a grave dug in the ground, but <b>with a cave that was constructed</b> above ground out of rocks that were hewn from the ground. In such a case all of the stones used in the construction become forbidden, as they were detached from the ground.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a different proof from that which was taught in a <i>baraita</i>: With regard to <b>a fresh grave</b> that was not designated for anyone in particular, one is <b>permitted to</b> derive <b>benefit</b> from it. But if even <b>a non-viable newborn</b> that died <b>was cast into it,</b> one is <b>prohibited from</b> deriving <b>benefit</b> from the grave. This indicates that even a grave that is attached to the ground can become forbidden. The Gemara answers: <b>Here too,</b> the reference is <b>to a grave that was constructed</b> above ground out of rocks that were detached from the ground.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from another <i>baraita</i>: <b>It turns out</b> that <b>you say</b> that <b>there are three</b> types of <b>graves,</b> and each type is governed by different <i>halakhot</i> with regard to whether or not a corpse may be removed from the grave and buried elsewhere: A newly <b>found grave, a known grave,</b> and <b>a grave that causes damage to the public.</b> How so? With regard to a newly <b>found grave,</b> i.e., a grave in which a corpse had been buried without the permission of the property’s owner, <b>one is permitted to remove</b> the corpse from the grave and bury it elsewhere. After <b>he has removed</b> the corpse, <b>the place of</b> the grave <b>is ritually pure and</b> he is <b>permitted to</b> derive <b>benefit</b> from it.",
    "With regard to <b>a known grave,</b> i.e., a grave in which a corpse had been buried with the permission of the property’s owner, it is <b>prohibited to remove</b> the corpse from the grave and bury it elsewhere. If one went ahead and <b>removed</b> the corpse, <b>the place</b> of the grave is <b>ritually impure and</b> it is <b>prohibited to derive benefit</b> from it.",
    "As for <b>a grave that causes damage to the public,</b> e.g., a grave that was dug on a public road and causes the passersby to contract ritual impurity, <b>one is permitted to remove</b> the corpse from the grave and bury it elsewhere. After <b>he has removed</b> the corpse, <b>the place is ritually pure, but</b> nevertheless, it is <b>prohibited to derive benefit</b> from it. This indicates that even that which is attached to the ground can become forbidden, even after the corpse has been removed from the grave. The Gemara answers: <b>Here too,</b> the reference is <b>to a grave that was constructed</b> above ground.",
    "Having cited this last <i>baraita</i>, the Gemara raises a question about one of its details: As for a newly <b>found grave,</b> is one really <b>permitted to remove</b> the corpse just because it was buried there without the owner’s permission? But <b>perhaps this is a corpse with no one to bury it [<i>met mitzva</i>].</b> If the deceased has no relatives or acquaintances to bury him, everyone is obligated to assist in his burial. <b>And</b> the <i>halakha</i> is that <b>a <i>met mitzva</i> acquires its place,</b> i.e., the corpse is buried where it was found, and one is not permitted to remove it. The Gemara answers: <b>A <i>met mitzva</i> is different, as it generates publicity.</b> Were the corpse buried in the newly found grave that of a <i>met mitzva</i>, people would have heard about it.",
    "§ <b>It was stated</b> that the <i>amora’im</i> disagreed about the <i>halakha</i> in the following case: With regard to <b>one who weaves a garment for one who</b> has <b>died,</b> what is the <i>halakha</i>? <b>Abaye says:</b> It is <b>prohibited</b> to derive benefit from the garment, even if it was never actually used as a shroud. <b>And Rava says:</b> It is <b>permitted</b> to derive benefit from the garment.",
    "The Gemara explains their respective opinions. <b>Abaye says</b> that one is <b>prohibited</b> from deriving benefit from the garment, since he maintains that mere <b>designation</b> of an item <b>is</b> a significant <b>matter,</b> i.e., all the relevant <i>halakhot</i> of an item already apply once an item is designated for a specific purpose, whether or not it has been used for that purpose. Therefore, a garment woven for one who had died is forbidden as if it had already been used as a shroud. <b>And Rava says</b> that the garment is <b>permitted,</b> as he maintains that mere <b>designation is nothing,</b> and therefore the garment becomes prohibited only once it is actually used as a shroud.",
    "The Gemara explains further: <b>What is the reasoning</b> behind the opinion <b>of Abaye? He derives</b> a verbal analogy between the word <b>“there”</b> written in the context of a grave, <b>from</b> the word <b>“there”</b> written in the context of <b>a heifer whose neck is broken.</b> The verse states concerning a grave: “And Miriam died there and she was buried there” (Numbers 20:1), and the verse states concerning a heifer whose neck is broken: “And the elders of that city shall bring down the heifer to a hard valley, which is neither plowed nor sown, and shall break the heifer’s neck there in the valley” (Deuteronomy 21:4). <b>Just as</b> it <b>becomes prohibited</b> to derive benefit from <b>a heifer whose neck is broken through</b> mere <b>designation,</b> i.e., as soon as the animal is designated as such, <b>here too,</b> it <b>becomes prohibited</b> to derive benefit from the items relating to a dead person <b>through</b> mere <b>designation.</b>",
    "<b>And Rava derives</b> a verbal analogy between the word <b>“there”</b> written in the context of a grave <b>from</b> the word <b>“there”</b> written in the context of objects of <b>idol worship.</b> The verse states concerning objects of idol worship: “The places in which the nations…served their gods there” (Deuteronomy 12:2). <b>Just as</b> it <b>does not become prohibited</b> to derive benefit from objects of <b>idol worship through</b> mere <b>designation,</b> but only through actual ritual worship, <b>so too, here</b> it <b>does not become prohibited</b> to derive benefit from items relating to a deceased person <b>through</b> mere <b>designation.</b>",
    "The Gemara asks: <b>And Rava, what is the reason</b> that <b>he does not derive</b> a verbal analogy <b>from a heifer whose neck is broken?</b> The Gemara answers: Rava could have <b>said to you:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲרוּגֵי מַלְכוּת לַהֲרוּגֵי בֵּית דִּין? הֲרוּגֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְכוּת, כֵּיוָן דְּשֶׁלֹּא בְּדִין קָא מִיקַּטְלִי, הָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ כַּפָּרָה. הֲרוּגֵי בֵּית דִּין, כֵּיוָן דִּבְדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מִיקַּטְלִי, לָא הָוֵי לְהוּ כַּפָּרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תֵּדַע, דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הָיוּ קוֹבְרִין אוֹתוֹ בְּקִבְרוֹת אֲבוֹתָיו. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַעְתָּךְ, כֵּיוָן דְּאִיקְּטוּל הָוְיָא לְהוּ כַּפָּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיקַּבְרוּ! מִיתָה וּקְבוּרָה בָּעֵינַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מוֹתֵיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדָּא בַּר אַהֲבָה: לָא הָיוּ מִתְאַבְּלִין, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹנְנִין, שֶׁאֵין אֲנִינוּת אֶלָּא בַּלֵּב. וְאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַעְתָּךְ, כֵּיוָן דְּאִיקְּבוּר הָוְיָא לְהוּ כַּפָּרָה – לִיאַבְּלוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּעֵינַן נָמֵי עִיכּוּל בָּשָׂר. דַּיְקָא נָמֵי, דְּקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְעַכֵּל הַבָּשָׂר – מְלַקְּטִין אֶת הָעֲצָמוֹת וְקוֹבְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן בִּמְקוֹמָן. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבֵילוּת מֵאֵימָתַי קָא מַתְחֲלָא? מִסְּתִימַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹלֵל. כַּפָּרָה מֵאֵימָתַי קָא הָוְיָא? מִכִּי חָזוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַעֲרָא דְקִבְרָא פּוּרְתָּא. הִלְכָּךְ, הוֹאִיל וְנִדְחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִדָּחוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי הָכִי, לְמָה לִי עִיכּוּל בָּשָׂר? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אֶפְשָׁר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קִבְרֵיהּ דְּרַב הֲווֹ שָׁקְלִי מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַפְרָא לְאִישָּׁתָא בַּת יוֹמָא. אֲתוֹ אֲמַרוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוּאֵל. אֲמַר לְהוּ: יָאוּת עָבְדִין, קַרְקַע עוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וְקַרְקַע עוֹלָם אֵינָהּ נֶאֱסֶרֶת, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּשְׁלֵךְ אֶת עֲפָרָהּ עַל קֶבֶר בְּנֵי הָעָם״, מַקִּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶבֶר בְּנֵי הָעָם לַעֲבוֹדָה זָרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָה עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה בִּמְחוּבָּר לָא מִיתַּסְרָא, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲשֶׁר אַתֶּם יֹרְשִׁים אֹתָם אֶת אֱלֹהֵיהֶם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶהָרִים הָרָמִים״. עַל הֶהָרִים אֱלֹהֵיהֶם, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶהָרִים אֱלֹהֵיהֶם. הָכָא נָמֵי, בִּמְחוּבָּר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתְּסַר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי: הַחוֹצֵב קֶבֶר לְאָבִיו, וְהָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּקְבָרוֹ בְּמָקוֹם אַחֵר – הֲרֵי זֶה לֹא יִקָּבֵר בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָמִית. הָכָא בְּמַאי עָסְקִינַן? בְּקֶבֶר בִּנְיָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע: קֶבֶר חָדָשׁ מוּתָּר בַּהֲנָאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵטִיל בּוֹ נֵפֶל – אָסוּר בַּהֲנָאָה. הָכָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקֶבֶר בִּנְיָן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: נִמְצָא אַתָּה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ קְבָרוֹת הֵן – קֶבֶר הַנִּמְצָא, קֶבֶר הַיָּדוּעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶבֶר הַמַּזִּיק אֶת הָרַבִּים. קֶבֶר הַנִּמְצָא – מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפַנּוֹתוֹ. פִּינָּהוּ – מְקוֹמוֹ טָהוֹר וּמוּתָּר בַּהֲנָאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>קֶבֶר הַיָּדוּעַ, אָסוּר לְפַנּוֹתוֹ. פִּינָּהוּ – מְקוֹמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא וְאָסוּר בַּהֲנָאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>קֶבֶר הַמַּזִּיק אֶת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר לְפַנּוֹתוֹ. פִּינָּהוּ – מְקוֹמוֹ טָהוֹר וְאָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲנָאָה. הָכָא נָמֵי, בְּקֶבֶר בִּנְיָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְקֶבֶר הַנִּמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר לְפַנּוֹתוֹ? דִּילְמָא מֵת מִצְוָה הוּא, וּמֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָה קָנָה מְקוֹמוֹ! שָׁאנֵי מֵת מִצְוָה, דְּקָלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיתְּמַר: הָאוֹרֵג בֶּגֶד לַמֵּת, אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אָסוּר, וְרָבָא אָמַר: מוּתָּר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַבָּיֵי אָמַר אָסוּר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְמָנָה מִלְּתָא הִיא. וְרָבָא אָמַר מוּתָּר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְמָנָה לָאו מִילְּתָא הִיא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי טַעְמָא דְּאַבָּיֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּמַר ״שָׁם״ ״שָׁם״ מֵעֶגְלָה עֲרוּפָה. מָה עֶגְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרוּפָה בְּהַזְמָנָה מִיתַּסְרָא, הַאי נָמֵי בְּהַזְמָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתַּסְרָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרָבָא גָּמַר ״שָׁם״ ״שָׁם״ מֵעֲבוֹדָה זָרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה עֲבוֹדָה זָרָה בְּהַזְמָנָה לָא מִיתַּסְרָא, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי בְּהַזְמָנָה לָא מִיתַּסְרָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרָבָא, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא לָא גָּמַר מֵעֶגְלָה עֲרוּפָה? אָמַר לָךְ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הרוגי</b> <b>מלכות.</b> הני דעובדי כוכבים: <b>הרוגי</b> <b>ב\"ד.</b> עיר הנדחת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מיתה</b> <b>וקבורה</b> <b>בעינן.</b> אם נקברו מכפרת מיתתן עליהן ולעולם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טעמא דקדשי עיר הנדחת משום דהואיל ונדחו ידחו הוא: <b>רב</b> <b>אשי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אמר.</b> לעולם לא בעינן עיכול הבשר אלא צערא דחיבוט הקבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פורתא וטעמא דלא היו מתאבלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דאבילות מסתימת הגולל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיילא כדתניא באלו מגלחין. גולל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא הדף הנתון על הארון לכסוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואותן שבדפנות קרי להו דופק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הואיל</b> <b>ונדחו.</b> שלא נראו להתאבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשעת התחלת אבילות ידחו אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחר מכאן ואע\"ג דגבי קובר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתו ברגל תנן (מו\"ק דף יט.) מונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבעה אחר הרגל ולא אמרי' הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונדחו ידחו התם לא אידחו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגמרי שהרי עסקי רבים נוהג ברגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמנחמין אותו כל הרגל כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם כל שהוא משום עסקי רבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין הרגל מפסיקן: <b>אי</b> <b>הכי.</b> לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קבורת אבותיו למה לי להמתין עיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבשר: <b>משום</b> <b>דלא</b> <b>אפשר.</b> ליטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דנבקע כריסו ומסריח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לאישתא</b> <b>בת</b> <b>יומא.</b> ביום ראשון שלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והן מתרפאין באותו עפר: <b>אמרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ליה</b> <b>לשמואל.</b> משום דמת וכל הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנקבר בו איסורי הנאה נינהו דגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם שם מעגלה ערופה כדלקמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יאות</b> <b>עבדין.</b> כדמפרש לקמן שהקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו נאסר: <b>ע\"ז</b> <b>לא</b> <b>מיתסרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במחובר</b> <b>לקרקע.</b> דכתיב אלהיהם על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההרים ולא ההרים אלהיהם: <b>החוצב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קבר</b> <b>לאביו.</b> משמת: <b>לא</b> <b>יקבר</b> <b>בו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבן עולמית דכיון דהוזמן למת נאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל הנאה וקס\"ד דה\"ה נמי אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חצבו לצורך איש אחר ואורחא דמילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקט: <b>בקבר</b> <b>בנין.</b> שבנאו למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הקרקע (והוי תלוש) דכוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בע\"ז בית שבנאו מתחלה לע\"ז אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתלוש ולבסוף חיברו הוי תלוש לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"ז וקבר נמי איתקש לע\"ז: <b>קבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חדש.</b> ולא למת הוזמן אלא חצבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתם ולכשימות לו מת יקברנו בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שלשה</b> <b>קברות.</b> חלוקים בהלכותיהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קבר</b> <b>הנמצא.</b> כגון שהוא חדש ויודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעל השדה שלא צוה מעולם לקוברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם ובגזילה נקבר שם: <b>קבר</b> <b>הידוע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנקבר שם מדעת בעל השדה: <b>וקבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>המזיק</b> <b>את</b> <b>הרבים.</b> שקבור במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הילוך רבים ומטמאין באהלו: <b>מותר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפנותו שלא קנה את מקומו: <b>מקומו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טהור.</b> שאע\"פ שגזרו טומאה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקברות ואע\"פ שניטלו משם לא גזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על זה ובהנאה נמי מותר ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיסורא דאורייתא הוא דאין תורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קבר עליו: <b>מקומו</b> <b>טמא.</b> גזירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבנן היא שגזרו טומאה עולמית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על הקבר כדי שלא יפנוהו: <b>קבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>המזיק</b> <b>את</b> <b>הרבים.</b> ניתן רשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפנותו מפני נזקו של רבים: <b>פינהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מקומו</b> <b>טהור.</b> דלא גזור עליה מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנזק ומיהו אסור בהנאה דאיסורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאורייתא הוא ולא פקעא: <b>מת</b> <b>מצוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קנה</b> <b>מקומו.</b> מתנאים הוא שהתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהושע בכניסתן לארץ בפרק מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ב\"ק דף פא.): <b>האורג</b> <b>בגד</b> <b>למת.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאחר שמת: <b>הזמנה.</b> שהזמינו לכך ונקרא שם המת עליו: <b>מילתא</b> <b>היא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כאילו כרכו בו: <b>שם</b> <b>שם.</b> במרים כתיב (במדבר כ׳:א׳) ותמת שם מרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ותקבר שם ובע\"ז כתיב (דברים י״ב:ב׳) אשר עבדו שם הגוים: <b>עגלה</b> <b>ערופה</b> <b>בהזמנה</b> <b>מיתסרא.</b> דקי\"ל ירידתה לנחל איתן היא אוסרתה בקידושין (דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נז.) ובכריתות (כה.): <b>ע\"ז</b> <b>בהזמנה</b> <b>לא</b> <b>מיתסרא.</b> להדיוט דתניא במס' ע\"ג (דף מד:) האומר בית זה לע\"ז שור זה לע\"ז מותר שאין הקדש לע\"ז:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משיסתום</b></big> <b>הגולל.</b> פי' הקונט' הוא דף הנתון לארון לכסוי"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "ואותו שבדפנות קרוי. דופק והקשה ר\"ת דאמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפ' מי שמתו (ברכות דף יט:) דא\"ר אלעזר ברבי צדוק מדלגין היינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על גבי ארונות לקראת מלכי ישראל ואי כיסוי ארון הוא גולל הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא מטמא דקא דרשינן בפ' בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקשה (חולין דף עב.) וכל אשר יגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פני השדה לרבות גולל ודופק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' הוא טמון בארץ דכיון דגולל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא באהל טומאה בוקעת ועולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש מפרשים אע\"ג דגולל מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באהל מ\"מ היו יכולים לדלג ולטמאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמן מגולל כדאמרינן במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחות (פ\"ד) כל שאין הנזיר מגלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה אין כהן מוזהר עליה ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת דמשבשתא היא דהא רביעית דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין הנזיר מגלח עליה וכהן מוזהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה ואין זו קושיא דשם טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למימר במסכת שמחות דעל חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוג דם נזיר מגלח ולא אתא למעוטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כלים הנוגעים במת דאין נזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגלח ואין כהן מוזהר ועוד קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ת דמדמרבינן ליה מעל פני השדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שהוא מגולה וסתם כיסוי ארון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמון הוא ויש מפרשים דלא מרבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כיסוי ארון לשם גולל אלא כשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגולה ולא כשהוא טמון והשתא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיא דמדלגין היינו ומיהו קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי' בפ\"ק דעירובין (דף טו:) כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שיש בו רוח חיים אין עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו גולל לקבר ואין דרך לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיסוי ארון מבעלי חיים ומיהו אשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי הש\"ס בדבר שאינו הוה בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה המקשה (חולין דף ע.) הדביק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני רחמים יצא מזה ונכנס לזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפרש ר\"ת דגולל היינו אבן גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלשון וגללו את האבן (בראשית כ״ט:ג׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמניחין על הקבר לסימן והיא מצבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (שם לה) היא מצבת קבורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחל ואותן האבנים שמניחין בצדדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאבן גדולה יושבת עליהם שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכבד על המת נקראין דופק ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושר בהמה לסימן עד שימצא אבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פן יאבד מקום הקבר וההיא דמדלגין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה שם מצבה וכ\"ת היכא דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גולל מאימת חיילא אבילות מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיילא משיסתום הקבר בהוייתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איתיביה</b></big> <b>החוצב</b> <b>קבר.</b> פ\"ה"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "דסלקא דעתך דהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדין לצורך אחר והיינו טעמא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למימר משום כבוד אביו כדלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי במחובר לא מיתסר כלל בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום כבוד אביו אין לאסור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי</b></big> <b>טעמא</b> <b>לא</b> <b>גמר</b> <b>מעגלה</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>ערופה.</b> תימה כי גמר נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעגלה ערופה הא אמר ר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק אותו ואת בנו (חולין דף פב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עריפתה אוסרתה ורבא פסיק כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן בר משלש ועוד הקשה ריב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא קא אמר ורבא מ\"ט לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר כאביי דבהאי לישנא רגיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הש\"ס בכל דוכתא ויש לפרש דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר מ\"ט לא גמר מעגלה ערופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמיה וכן אביי מאי טעמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר מעבודת כוכבים לטעמיה פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעבודת כוכבים עצמה שאסורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיד מיהו פירש הקונטרס דעבדו שם לא איירי בעבודת כוכבים:"
    }
  ]
}