{
  "text": [
    "<b> ממך ואפילו מריש גלותא.</b> פירש ר\"ז ז\"ל, דרב הונא חייס לנפילה. והקשה עליו הרמב\"ן ז\"ל, דאם כן מה ענין לזה משנת אבא שאול, לעולם מההוא יומא דנפיק ביה משמע, והכא נמי מההוא גברא משמע אלו ידעינן מאן ניהו דנמסר ליה, אלא דחיישינן לנפילה, אבל בגט ליכא למיחש למידי, כיון דאמר אני מהיום גרשתיה, ותו מעיקרא למה ליה למידק מברייתא, לידוק ממתניתין, כדדק מינה לבתר דאמר ליה אביי הכא לנפילה חיישינן. וכן מה שדחה אביי ואמר דילמא אבא שאול כרבי אלעזר סבירא ליה דאמר עידי מסירה כרתי, פירש ר\"ש ז\"ל, דרבי אלעזר לא בעי זמן, כיון דעדי מסירה כרתי, דאי מיצטרכינן לזמן אינהו מסהדי עליה, ואף על גב דתנן (גיטין פו, א) שלשה גיטין פוסלין ואם נשאת הולד כשר כתב בכתב ידו ואין עליו עדים יש עליו עדים ואין בו זמן יש בו זמן ואין בו אלא עד אחד, רבי אלעזר אומר אף על פי שאין עליו עדים אלא שנתנו לה בפני עדים כשר, ומשמע דלא פליג אאין בו זמן, הכי קתני, אף על פי שאין עדים בגט זה שאין בו זמן, כשר, והא דבעי אבא שאול היום גרשתיך, לאו משום זמן, אלא משום דבעי ידים מוכיחות, ואם אין כתוב בו כן אין במשמע שיהא הגט מעכשיו, ואינו נכון, חדא דלא אשכחן מאן דפליג אזמן, דתקנה התקינו אי משום בת אחותו אם משום פירי, ועידי מסירה שמא לא יהו זכורין, וכל שכן ר' אלעזר בן פדת דאמר (שם כב, ב) כתבו על גבי נייר מחוק דהכשיר רבי אלעזר לא הכשיר רבי אלעזר אלא לאלתר אבל מכאן ועד עשרה ימים לא. ועוד דאפילו רבי אלעזר מכשר אפילו בעידי חתימה, וכמה גיטין שנכשרין בעידי חתימה, ובהנהו ודאי צריך זמן, והילכך הוצרכו לתקן זמן בכולן. וכן הקשו בתוספות.<br><b></b>ועל כן פירשו הם ז\"ל, דרב הונא מעיקרא לא לנפילה חייש, אלא דמסתפקא ליה כיון שאין מוכיח מתוכו למי נשתעבד בו אם פסול בכך אם לאו, דשמא מוכיח מתוכו בעינן, ואתא רבא למידק מדאבא שאול, דהא בעינן זמן בגיטין ואפילו הכי אכשר אבא שאול בשכתוב בו אני היום גרשתיך, דמוכיח מתוכו חשבינן ליה, משום דההוא יומא דנפיק ביה משמע, והכא נמי מוכיח מתוכו למי נשתעבד, משום דההוא דנפיק מתותי ידיה משמע. ודחי אביי דילמא אבא שאול כרבי אלעזר סבירא ליה, דלא בעי מוכיח מתוכו, כיון שעידי מסירה כרתי, וכדמוכח בגיטין (פו, ב) גבי שנים ששלחו שני גיטין ושמותיהן שוין, אלא דהכא איכא למיחש לנפילה מיהא, ופריק רבא דאי משום נפילה לנפילה לא חיישינן. זהו תורף פירוש בעלי התוספות ז\"ל, ומאי דאמר אביי דילמא אבא שאול כרבי אלעזר סבירא ליה, לאו למימרא דאבא שאול כרבי אלעזר סבירא ליה, אבל רב הונא דמספקא ליה היינו משום דלא סבר לה כותיה אלא כרבי מאיר, ואי נמי מספקא ליה אי כמר ואי כמר ומשום הכי מספקא ליה בהא, דהא ליתה, דרב הונא ודאי כרבי אלעזר סבירא ליה, וכדאסהיד רבא משמיה התם בגיטין, אלא הכי קאמר, אף על גב דשמעינן מינה דאבא שאול דלא בעינן מוכיח מתוכו, מכל מקום הרי איכא לספוקי משום נפילה, ושמא רב הונא הא הוא דמספקא ליה, ואהדר ליה רבא דאי משום הא מתניתין היא דלנפילה לא חיישינן כנ\"ל.",
    "<b>אבל הכא לנפילה חיישינן.</b> קשיא לי, אמאי נקט אביי חשש נפילה טפי מחשש פקדון, ליחוש לפקדון, דאיהו עדיף ליה, דטפי שייך פקדון מנפילה. ועוד דאי נקטו חשש פקדון לא הוה דיוקא דמתניתין תיובתיה, דהתם כיון דשמיה כשמיה לא מפקיד גביה, וכדאמר אביי גופיה ביבמות (קטו, ב) גבי חבו בר נני ונניי בר חבו. וניחא לי, דכל דלא מפרש ביה שם מלוה כלל, לעולם לא מפקיד ליה גבי אחרינא, ונמנע בכך יתר ממה שהוא נמנע בששמותיהן שוין, דשמו מיהא נזכר בו. כנ\"ל.",
    "<b>וקיימא לן </b> כרבא דממך, מההוא דנפיק מתותי (ד)ידיה משמע ואיהו הוא המלוה, דלנפילה לא חיישינן כלל ואפילו לנפילה דרבים."
  ]
}