{
  "text": [
    "< b > ו ל י פ ר ק י נ ה ו   ו ל י כ ס י נ ה ו .   < / b > ו א ם   ת א מ ר   ו א מ א י   פ ר י ק   ל ה ו   כ ד י   ל ח י י ב ן   ב כ י ס ו י ,   ו כ י   מ א י ן   ז ו   ל ח ז ו ר   ו ל פ ד ו ת   כ ד י   ל ח י י ב   ב כ י ס ו י   א ת   ה פ ט ו ר ,   ו י ש   ל ו מ ר   ד ה כ א   ש א נ י   ד מ צ ו ה   ל פ ד ו ת ן   כ ד י   ש ל א   י ל כ ו   ל א ב ו ד ,   ו מ ש ו ם   ה כ י   פ ר י ך   ו ל י פ ר ק י נ ה ו   מ ע ת ה   כ י ו ן   ש ע ו מ ד י ן   ל כ ך   ו י כ ס ה ,   ו מ ש נ י   ב ע י נ ן   ה ע מ ד ה   ו ה ע ר כ ה ,   ו א ם   ת א מ ר   ו ה א   כ ל   ז מ ן   ש ה י א   מ פ ר כ ס ת   ה ר י   ה י א   כ ח י ה   ל כ ל   ד ב ר י ה   ו י ש נ ה   ב כ ל ל   ה ע מ ד ה   ו ה ע ר כ ה   כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   כ ט ,   ב )   ב ש י ל ה י   ש מ ע ת א   ד י ש נ א   ל ש ח י ט ה   מ ת ח ל ה   ו ע ד   ס ו ף ,   ו ת י ר ץ   ה ר ב   ר ב י נ ו   א ב ר ה ם   א ב \" ד   ז צ \" ל   ד ה כ א   ב ש א י נ ה   מ פ ר כ ס ת ,   ו מ א ח ר   ד ש א י נ ה   מ פ ר כ ס ת   פ ט ו ר ה   ל א   פ ס י ק א   ל י ה   ל מ י ת נ י   נ ו ה ג   ב מ ו ק ד ש י ן .   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ד א ד ר ב ה   מ ד מ פ ר כ ס ת   ח י י ב ת   ל א   פ ס י ק א   ל י ה   ד א י נ ו   נ ו ה ג   ב מ ו ק ד ש י ן .   ו א מ א י   ת נ י   ו א י נ ו   נ ו ה ג   ב מ ו ק ד ש י ן ,   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז צ \" ל   א מ ר ו   ד א י ן   ה ע מ ד ה   ו ה ע ר כ ה   ל נ ש ח ט ה   כ ה ל כ ת א ,   ו ה א   ד א מ ר י נ ן   ( ל ק מ ן )   [ ל ע י ל   ( ח ו ל י ן   ל ,   א ) . ]   ש ח ט   ב ה   ש נ י ם   א ו   ר ו ב   ש נ י ם   ה ר י   כ ח י ה   ל כ ל   ד ב ר י ה   ו נ פ ד י ת ,   כ ב ר   פ י ר ש   ר ב י נ ו   ח נ נ א ל   ז \" ל   ו א מ ר   ש ז ו   א י נ ה   מ ש נ ה ,   א ל א   ש מ ד ק ד ק י ם   כ ן   ב ע ל י   ה ג מ ר א   מ מ ש נ ת י נ ו   ד ל ק מ ן   ( ח ו ל י ן   ק י ז ,   ב )   ד ת נ ן   ה ש ו ח ט   ל נ כ ר י   מ ט מ א ה   ט ו מ א ת   א ו כ ל י ן   ו א י נ ה   מ ט מ א ה   ט ו מ א ת   נ ב ל ו ת   ע ד   ש ת מ ו ת   א ו   ע ד   ש י ת י ז   ר א ש ה ,   ו ה ת ם   ד ו ק א   י ש ר א ל   ב ט מ א ה   ו נ כ ר י   ב ט ה ר ה   ד א י   כ ח י ה   מ ש ו ם   ד א י ן   ש ח י ט ת ה   מ ט ה ר ת ה ,   א ב ל   ל י ש ר א ל   ש ש ח י ט ת ה   מ ט ה ר ת ה   ש ו ב   א י ן   ל ה   פ ד י ו ן ,   ו ה ה י א   ד א ת מ ר   ב פ ר ק   ה ש ו ח ט   ( ח ו ל י ן   ל ,   א )   ( ה ז ע צ ע ר :   נ ד מ ה   ל י   ש א י ן   מ י ל י ם   כ א ל ו   ב א ו ת ו   ד ף   ה מ צ ו י י ן   כ א ן   ו ג ם   ה ה ו ס פ ו ת   כ א ן   ל א   ב ר ו ר   מ ה   ו א י ך   ל ה ו ס י ף )   ב ה מ ה   ט ה ו ר ה   [ ה ר י ]   [ ה ו א ]   ד ה ו א   [ כ ] ש ו ח ט   א ת   ה פ ס ח ,   ה כ י   ק א מ ר   ו ד ק א מ ר ת   כ י ו ן   ד ש ח י ט   ב י ה   פ ו ר ת א   א י ד ח י   ל י ה   מ פ ס ח ,   נ ה י   ד מ פ ס ח   א י ד ח י   מ ד מ י   פ ס ח   מ י   א י ד ח י   ע ד   ש י ש ח ו ט   ב ו   ר ו ב   ש נ י ם ,   ד כ ל   ש מ פ ר כ ס ת   ו ל א   נ ג מ ר ה   ב ש ח י ט ה   ה ר י   ה י א   כ ח י ה   ל כ ל   ד ב ר י ה ,   ו מ ק ל   ו ח ו מ ר   פ ר י ך ,   ו ה י י נ ו   ד א ק ש י נ ן   ב מ ס כ ת   ש ב ו ע ו ת   פ \" ק   ( י א ,   ב )   מ ת ה   א ו   נ ש ח ט ה   ת פ ד ה   ה א   ב ע י א   ה ע מ ד ה   ו ה ע ר כ ה ,   ו מ א י   ק ו ש י א   א נ ש ח ט ה   י ע מ י ד   ( ו י ע ר י ך )   ב מ פ ר כ ס ת .",
    "< b > י צ א   ז ה   ש מ ח ו ס ר   ש פ י כ ה   ג ר י ר ה   ו כ י ס ו י .   < / b > כ ל ו מ ר   ש ל ע ו ל ם   ה ו א   מ ח ו ס ר   ג ר י ר ה   ו כ י ס ו י   ו ל פ י ך   ל א   ב ע ו   כ י ס ו י ,   א ב ל   ד ם   ש ע ל   ה ס כ י ן   א ף   ע ל   פ י   ש ח ס ר   ג ר י ר ה   כ י ו ן   ד א י   א י כ א   ד ם   ש ל א   ה ו א   ל א   ב ע י   ג ר י ר ה   ו כ י ס ו י   א ף   ב ש א י ן   ש ם   ד ם   א ל א   ה ו א   ג ו ר ר   ו מ כ ס ה   ש א י ן   ג ר י ר ה   מ ע כ ב ת   ב ו ,   ו א פ י ל ו   ל מ א ן   ד א י ת   ל י ה   נ מ י   ד א ף   ע ל   ג ב   ד א י כ א   ד ם   ש ל א   ה ו א   צ ר י ך   ל ג ר ו ר   ו ל כ ס ו ת   ד ם   ש ע ל   ג ב י   ה ס כ י ן ,   ה א   א פ ש ר   ל כ ס ו י י   ד ם   ז ה   ב ל א   ג ר י ר א   ( כ י ו ן )   [ כ ג ו ן ]   ש א י ן   ד ם   ע ל   ג ב י   ה ס כ י ן ,   א ב ל   ב מ ו ק ד ש י ן   א י   א פ ש ר   ב ל א ו   ה כ י   ל ע ו ל ם ."
  ]
}