{
  "text": [
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ח ו ש ש   ב ג ר ו נ ו . < / b >   פ י ר ו ש :   ו א ע \" ג   ד ב א פ י   נ פ ש י ה   א ז ו ק י   מ ז י ק ,   כ י ו ן   ד ע ל   י ד י   א נ י ג ר ו ן   מ ע ל י   ל ר פ ו א ה   ו מ ע ל י   ל א כ י ל ה   מ ש ת נ י   ל ע ל ו י א   ק ר י נ ן   ב י ה   ו מ כ ל   מ ק ו ם   ל ע נ י ן   ב ר כ ה   כ י   ש ת י   ל י ה   ב ש ב ת   ע ל   י ד י   א נ י ג ר ו ן   מ ב ר ך   ע ל י ה   ב ו ר א   פ ר י   ה ע ץ   ד ה א   ע י ק ר ו   ש מ ן ,   א ב ל   א י   ש ת י   ל י ה   ב ח ו ל   ע ל   י ד י   א נ י ג ר ו ן   ל א   מ ב ר ך   ע ל י ה   כ ל ל   מ ש ו ם   ד ה ו י   ל י ה   א נ י ג ר ו ן   ע י ק ר   ו ש מ ן   ט פ ל ה   ל ו   ו א י נ ו   מ ב ר ך   ע ל   ה ש מ ן   א ל א   ע ל   ה א נ י ג ר ו ן   ש ה ו א   ע י ק ר ,   ו א י   ש ת י   ל י ה   ב א פ י   נ פ ש י ה   ל א   מ ב ר ך   ע ל י ה   כ ל ל   מ ש ו ם   ד א ז ו ק י   מ ז י ק ,   כ ן   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל . < b r > < b > < / b > ו נ ר א ה   ד ל א ו   ד ו ק א   ב ש ב ת   ו ב ח ו ל   ד א י ן   ה ב ר כ ו ת   מ ש ת נ ו ת   ב ש נ ו י   ה ע ת י ם ,   א ל א   כ ל   ש ש ו ת ה ו   ע ל   י ד י   א נ י ג ר ו ן   ו מ ת כ ו י ן   ב ו   ל ר פ ו א ה   ב י ן   ב ח ו ל   ב י ן   ב ש ב ת   מ ב ר ך   ע ל י ו   ב ו ר א   פ ר י   ה ע ץ   ד ה ו י   ל י ה   ש מ ן   ע י ק ר ,   ו כ ל   ש א י ן   מ ת כ ו י ן   ל ר פ ו א ה   א ל א   ל א כ י ל ה   ה ו י   ל י ה   א נ י ג ר ו ן   ע י ק ר   ב י ן   ב ח ו ל   ב י ן   ב ש ב ת   ו א י נ ו   מ ב ר ך   א ל א   ע ל   ה א נ י ג ר ו ן .   ו מ ה   ש ח ל ק   ה ג א ו ן   ז \" ל   ב י ן   ש ב ת   ל ח ו ל ,   נ ר א ה   ל י                       ש ד ע ת   ה ג א ו ן   ז \" ל   ש א ף   ע ל   פ י   ש ח ו ש ש   ב ג ר ו נ ו   א ם   ה ו א   ש ו ת ה   א ת   ה ש מ ן   ע \" י   א נ י ג ר ו ן   ל א   מ ו כ ח א   מ ל ת א   ד מ ש ו ם   ש ה ו א   ח ו ש ש   ב ג ר ו נ ו   ש ו ת ה ו ,   ו א ד ר ב ה   מ ו כ ח א   א י פ כ א   ד א \" כ   ל מ ה   ל י ה   א נ י ג ר ו ן   י ע ר ע ר   א ת   ה ש מ ן   ל ב ד ו   ד ה א   א פ ש ר   ו ה ו א   ע ד י ף   ל י ה   ט פ י ,   א ב ל   ב ש ב ת   כ י ו ן   ד ח ו ש ש   ב ג ר ו נ ו   א פ י ל ו   ב ס ת ם   ד ע ת ו   ע ל   ה ש מ ן   א ל א   ש א י   א פ ש ר   ל ו   ב ע ר ע ו ר ו   ל ב ד ו ,   ו מ כ ל   מ ק ו ם   א פ י ל ו   ב ח ו ל   א ם   מ ת כ ו י ן   מ מ ש   ל ר פ ו א ה   מ ב ר ך   ע ל י ו   ד ה ו א   ע י ק ר .   ו ה י י נ ו   ד א ו ק י מ נ א   ב ח ו ש ש   ב ג ר ו נ ו   ד א ל מ א   ל א   מ ש כ ח ת   ל ה   ל ע ו ל ם   ד מ ב ר ך   ע ל י ה   ב ו ר א   פ ר י   ה ע ץ   א ל א   ב ח ו ש ש   ב ג ר ו נ ו ,   ה א   ב נ ו ת ן   ל ת ו ך   א נ י ג ר ו ן   ש ל א   מ ח מ ת   ר פ ו א ה   ל א   מ ב ר ך   ע ל   ה ש מ ן   א ל א   ע ל   ה א נ י ג ר ו ן .   ו ה א   ד מ י י ת י   ב ר י י ת א   ד ח ו ש ש   ב ג ר ו נ ו   ב ש ב ת   ל א ו   ל מ י מ ר א   ד ד ו ק א   ב ש ב ת   מ ב ר ך   ע ל   ה ש מ ן ,   א ל א   מ ל ת א   ב ע ל מ א   ד ק א מ ר   ו ל ו מ ר   ד פ ע מ י ם   ש ה ש מ ן   ה נ י ת ן   ל ת ו ך   א נ י ג ר ו ן   ע י ק ר ,   ו כ ד ק ת נ י   ב ב ר י י ת א   ה ח ו ש ש   ב ג ר ו נ ו   נ ו ת ן   ש מ ן   ל ת ו ך   א נ י ג ר ו ן   ו ב ו ל ע .",
    "< b > ק מ ח א   ד ח ט י   ר ב ( י )   י ה ו ד ה   א מ ר   ב ו ר א   פ ר י   ה א ד מ ה   ו ר ב   נ ח מ ן   א מ ר   ש ה כ ל   נ ה י ה   ב ד ב ר ו . < / b >   פ י ר ו ש :   ק מ ח א     ד ק ל י ו ת   ש ל   ח ט י ם   ה א   ש א ר   ק מ ח י ם   ל א   ש א י נ ו   ב ר   א כ י ל ה .   ו ק י י מ א   ל ן   כ ר ב   י ה ו ד ה ,   מ ד ק א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   ל א   ת פ ל ו ג   ע ל י ה   ד ר ב   י ה ו ד ה   ד ש מ ו א ל   ו ר '   י ו ח נ ן   ק י י מ י   כ ו ת י ה .   ו ה א   ד ד ח ה   ר ב   נ ח מ ן   ו א מ ר   ד ש א נ י   ק מ ח א   ד א י ת   ל י ה   ע ל ו י א   א ח ר י נ א   ב פ ת ,   ד י ח ו י א   ה י א   ו פ ש ט ה   כ ר ב   י ה ו ד ה   א ז ל א ,   ה ל כ ך   ק י י מ א   ל ן   כ ו ו ת י ה .   ו כ ן   פ ס ק   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו מ י ה ו   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   פ ס ק   מ ש מ א   ד כ ו ל ה ו   ר ב ו ו ת א   כ ר ב   נ ח מ ן ,   מ ש ו ם   ד ל א ו   ד ר כ י י ה ו   ד א י נ ש י   ל מ י כ ל   ק מ ח א .   ו מ ש מ ע   ד א י נ ה ו   מ פ ר ש י   ל י ה   ב ק מ ח א   ד ח ט י   מ מ ש   ב ד ל א   ח ר כ ן ,   ו ב ו ד א י   ד ה ה י א   ל א   ש י י כ י   א י נ ש י   ל מ י כ ל א ,   ו ה ל כ ך   ב ה ה י א   מ ס ת ב ר   ט ע מ א   ד ר ב   נ ח מ ן ,   א ב ל   ב ש ל   ק ל י ו ת   מ ס ת ב ר   ט פ י   ט ע מ י ה   ד ר ב   י ה ו ד ה .   ו א פ ש ר   נ מ י   ד ס ו ג י ן   מ כ ר ע א   ד ל א ו   ב ק מ ח א   ד ק ל י ו ת   מ י י ר י   א ל א   ב ק מ ח א   ד ע ל מ א   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל ,   מ ד ק א מ ר   ר ב   נ ח מ ן   ה כ א   א י כ א   ע ל ו י א   א ח ר י נ א   ב פ ת ,   ו א י   ב ד ק ל י   ל א   ש כ י ח   ל מ ע ב ד   מ י נ י ה   פ ת   ו ל י ת   ל י ה   ע ל ו י א   א ח ר י נ א .   ו מ כ ל   מ ק ו ם   כ ו ל ה ו   פ ס ק י   מ ש מ ע   ד מ י כ ו ו נ י   ל ח ד א   ד א י   ש ל   ק ל י   ב ו ר א   פ ר י   ה א ד מ ה   כ ר ב   י ה ו ד ה ,   ו א י   ב ק מ ח א   ד ע ל מ א   ש ה כ ל   כ ר ב   נ ח מ ן ,   א ב ל   ב ד ש ע ר י   א פ י ל ו   ש ל   ק ל י   ש ה כ ל   ד ה ו א י ל   ו ק ש י                       ל ק ו ק נ י   ל א   ש כ י ח   ל מ י כ ל י ה .   ו ב ב ר כ ה   ש ל א ח ר י ה ם   ב י ן   ד ש ע ר י   ב י ן   ד ח ט י   א י כ א   ל מ י מ ר   ד מ ב ר ך   מ ע י ן   ש ל ש ,   ד כ י ו ן   ד א י ל ו   א פ ו   ל י ה   מ ב ר ך   ש ל ש   כ י   ל א   א פ ו   ל י ה   מ ב ר ך   מ ע י ן   ש ל ש ,   ו כ ד מ ש מ ע   ל כ א ו ר ה   מ פ ל ו ג ת י י ה ו   ד ר ב ן   ג מ ל י א ל   ו ח כ מ י ם   ד מ י י ת י   ל ה   ל ק מ ן   ( ב ר כ ו ת   ל ז ,   א )   ד ק ת נ י   כ ל   ש ה ו א   מ ש ב ע ת   ה מ י נ י ן   ו ל א   מ י ן   ד ג ן   א ו   מ מ י ן   ד ג ן   ו ל א   א פ א ו   פ ת   ר ב ן   ג מ ל י א ל   א ו מ ר   ש ל ש   ב ר כ ו ת   ו ח כ מ י ם   א ו מ ר י ם   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש ,   ד א ל מ א   כ ל   ש ל א   א פ א ו   מ ב ר ך   ע ל י ו   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש   ו א פ י ל ו   כ ו ס ס   א ת   ה ח ט ה   ו א פ י ל ו   א כ י ל   ק מ ח א   ב י ן   ד ח י ט י   ב י ן   ד ש ע ר י . < b r > < b > < / b > ו ב ת ו ס פ ו ת   א מ ר ו   ש א י נ ו   מ ב ר ך   מ ע י ן   ש ל ש   א ל א   ע ל   ש ב ע ת   ה מ י נ י ן   ו ל א   מ י ן   ד ג ן   א ו   מ י ן   ד ג ן   ד ע ש א ו   כ ע י ן   ד י י ס א   ו ד כ ו ת י ה   ש מ ב ר כ י ן   ע ל י ו   ב ת ח ל ה   ב ו ר א   מ י נ י   מ ז ו נ ו ת ,   ה א   ע ל   מ י   ש מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה א ד מ ה   א י ן   מ ב ר כ י ן   ע ל י ו   ב ס ו פ ו   א ל א   ב ו ר א   נ פ ש ו ת ,   ש ל א   מ צ י נ ו   ש ת ק נ ו   ב כ ל   מ ק ו ם   מ ע י ן   ג '   ע ל   ה א ד מ ה   ו ע ל   פ ר י   ה א ד מ ה ,   ד ל ק מ ן   ב פ ר ק י ן   ( ב ר כ ו ת   מ ד ,   א )   א מ ר י נ ן   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש   מ א י   ה ו א ,   מ ח מ ש ה   ה מ י נ י ן   ע ל   ה מ ח י ה   ו ע ל   ה כ ל כ ל ה ,   ו ש א י נ ו   מ י ן   ד ג ן   ע ל   ה ע ץ   ו ע ל   פ ר י   ה ע ץ ,   א ב ל   ע ל   ה א ד מ ה   ו ע ל   פ ר י   ה א ד מ ה   ל א   ק א מ ר .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ב ר כ ו ת   ל ז ,   א )   כ ל   ש ה ו א   מ י ן   ד ג ן   ו ל א   א פ א ו   פ ת   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש ,   ה כ י   ק א מ ר   ד ב ש ל י נ ה ו   ו ע ב ד י נ ה ו   כ ע י ן   ד י י ס א ,   א ב ל   כ ו ס ס   א ת   ה ח ט ה   א ו   א ת   ה ק מ ח   ש א י נ ו   מ ב ר ך   ע ל י ו   ב ת ח ל ת ו   א ל א   ב ו ר א   פ ר י   ה א ד מ ה ,   ב ס ו פ ו   ב ו ר א   נ פ ש ו ת . < b r > < b > < / b > ו ת ד ע   ל ך   ד ה ה י א   ו ד א י   ב ד ב ש ל י נ ה ו   מ י י ר י   ו ל א   ב כ ו ס ס   ח י ,   ד ה א   ק ת נ י   ב ה ד י א   ר ב ן   ג מ ל י א ל   א ו מ ר   ש ל ש   ב ר כ ו ת ,   ו א י ל ו   ב כ ו ס ס   א ת   ה ח ט ה   א ס י ק נ א   ל ק מ ן   ( ב ר כ ו ת   מ ד ,   א )   ד א פ י ל ו   ל ר ב ן   ג מ ל י א ל   א י נ ו   מ ב ר ך   ע ל י ו   ש ל ש   ב ר כ ו ת ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ל א   ה ו י   א כ י ל ה   ח ש ו ב ה   כ ל   כ ך   ו א פ י ל ו   ק ל י ,   ו ע ו ד   ר א י ה   מ ד ת נ י א   ( ל ז ,   א )   ה כ ו ס ס   א ת   ה ח ט ה   מ ב ר ך   ע ל י ו   ב ו ר א   פ ר י   ה א ד מ ה   ט ח נ ה   א פ א ה   ו ב ש ל ה   ב ז מ ן   ש ה פ ר ו ס ו ת   ק י י מ ו ת   ב ת ח ל ה   מ ב ר ך   ע ל י ו   ה מ ו צ י א   ו ל ב ס ו ף   ש ל ש   ב ר כ ו ת ,   א י ן   ה פ ר ו ס ו ת   ק י י מ ו ת   ב ת ח ל ה   מ ב ר ך   ב ו ר א   מ י נ י   מ ז ו נ ו ת   ו ל ב ס ו ף   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש ,   א ל מ א   מ ד ל א   ק ת נ י   ה כ י   ב כ ו ס ס   ש מ ע   מ י נ ה   ד ו ק א   ב ש א פ א ה   ו ב ש ל ה   ו ש א י ן   ה פ ר ו ס ו ת   ק י י מ ו ת   ה א   ב כ ו ס ס   ל ב ס ו ף   א י נ ו   מ ב ר ך   ו ל א   כ ל ו ם ,   ו ע ו ד   ד ל מ ה   ל י ה   ל א ש מ ו ע י נ ן   ב ש א פ א ה   ו ב ש ל ה   ו א י ן   ה פ ר ו ס ו ת   ק י י מ ו ת   ד מ ב ר ך   ע ל י ו   ל ב ס ו ף   מ ע י ן   ש ל ש   ה א   א פ י ל ו   ב כ ו ס ס   ח י   מ ב ר ך   ע ל י ו   כ ן ,   ו כ \" ש   ב ש ב ש ל ה ,   א ל א     ד א י כ א   ל ד ח ו י י   ב ה א   ד ד י ל מ א   ה כ א   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א ע \" ג   ד א פ א ה   כ י ו ן   ד ב ש ל ה   ו א י ן   ה פ ר ו ס ו ת   ק י י מ ו ת   ל א   מ ב ר ך   א ח ר י ו   ש ל ש   ב ר כ ו ת   כ י ו ן   ד ל י כ א   ת ו ר י ת א   ד נ ה מ א . < b r > < b > < / b > ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ל א   מ ב ר כ י נ ן   מ ע י ן   ש ל ש   ב כ ו ס ס   א ת   ה ח ט ה   ל פ י   ש א י ן   ב ו   ל א   כ ל כ ל ה   ו ל א   מ ח י ה   ו ל א   מ ז ו ן ,   א ל א   ב ו ר א   נ פ ש ו ת   מ ב ר כ י ן   ע ל י ה ,   ו כ ן   כ ת ב   ל ק מ ן   ב ש מ ע ת א   ד ד ב ר י ם   ה ב א י ם   ב ת ו ך   ה ס ע ו ד ה .   ו מ כ ל   מ ק ו ם   א מ ר ו   ב ש ם   ר \" ת   ז \" ל   ש מ ב ר ך   ל א ח ר י ו   מ ע י ן   ש ל ש . < b r > < b > < / b > ו ה מ ח מ י ר   ש ל א   ל כ ו ס   כ ל ל   ל א פ ו ק י   נ פ ש י ה   מ פ ל ו ג ת א   ת ב א   ע ל י ו   ב ר כ ה ,   ו כ ע נ י ן   ש א מ ר   ב י ר ו ש ל מ י   ד פ ר ק י ן   ( ה \" א ) :   ר ב י   י ר מ י ה   ב ע י   א ה י ן   ד א כ ל   ס ל ת   ו ב ד ע ת י ה   ל מ י כ ל   פ י ת א   מ ה ו   מ ב ר ך   ע ל י ה   ב ס ו פ ה .   א מ ר   ר ב י   י ו ס ה   ד ה כ י   ל א   א כ ל   ר '   י ר מ י ה   ס ל ת   מ ן   י ו מ ו י .   ו פ י ר ו ש   מ ש ו ם   ס פ ק   ב ר כ ה .",
    "< b > ו א ף   ע ל   ג ב   ד ק ל ס י ה   ש מ ו א ל   ל ר ב   י ה ו ד ה   ה ל כ ת א   כ ו ת י ה   ד ש מ ו א ל . < / b >   ו ט ע מ א   ד מ ל ת א   כ ד א מ ר ן   ד כ ל   מ י ד י   ד ל א   נ ט ע י   א נ ש י   א ד ע ת א   ד ה כ י   ל א   מ ב ר כ י נ ן   ע ל י ה   א ל א   ש ה כ ל ,   ד ל א   מ ק ר י   פ ר י .   ו ה ל כ ך   א ו ת ן   ש ק ד י ם   ה ק ט נ י ם   ש א ד ם   א ו כ ל   ק ל י פ ת ן   ה ח י צ ו נ ה   ב ע ו ד ן   ר כ י ן   ל א   מ ב ר כ י ן   ע ל י ה   א ל א   ש ה כ ל ,   ד ל א   נ ט ע י   א י נ ש י   א ד ע ת א   ד ק ל י פ ת ן ,   ו ח ל ו פ ם   ב ש ק ד י ם   ה מ ר י ם   ד ק ט נ י ם   מ ב ר כ י ן   ע ל י ה ן   ב ו ר א   פ ר י   ה ע ץ   ד א ד ע ת א   ד ה כ י   נ ט ע י   ל ה ו ,   ג ד ו ל י ם   ו ל א   כ ל ו ם   ל פ י   ש ה ן   מ ר י ם   ו א י נ ן   ר א ו י ן   ל א כ י ל ה .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   ז \" ל .",
    "< b > ר ב י   א ל י ע ז ר   א ו מ ר   צ ל ף   מ ת ע ש ר   ה א ב י ו נ ו ת   ו ה ת מ ר ו ת   ו ה ק פ ר י ס י ן ,   ר ב י   ע ק י ב א   א ו מ ר   א י ן   מ ת ע ש ר   א ל א   א ב י ו נ ו ת   ב ל ב ד . < / b >   ו מ ת נ י ת י ן   ד ק ת נ י   ע ל   מ י נ י   נ צ פ ה   ע ל   ה ע ל י ן   ו ע ל   ה ת מ ר ו ת   א ו מ ר   ב ו ר א   פ ר י   ה א ד מ ה ,   א י כ א   ל מ י מ ר   ד א ת י א   כ ר ב י   א ל י ע ז ר ,   ו א ף   ע ל   ג ב   ד ל ד י ד י ה   א י ן   ה ע ל י ן   מ ת ע ש ר י ן   ד ל א   ח ש י ב   ל ה ו   א פ י ל ו   כ י ר ק ,   מ כ ל   מ ק ו ם   ל ע נ י ן   ב ר כ ה   כ י ו ן   ד מ ת ה נ י   מ י נ י ה   ו נ ט ע י   ל י ה   א י נ ש י   א פ י ל ו   א ד ע ת א   ד ה נ י   כ ש ו ת א ,   ב ר ו כ י   מ ב ר ך   א פ י ל ו   א ע ל י ן   ב ו ר א   פ ר י   ה א ד מ ה ,   א ב ל   ל ע נ י ן   מ ע ש ר   ד מ ד ר ב נ ן   ל א   ח י י ב ו   א ו ת ו   ע ל   ה ע ל י ן .   א ב ל   ל ר ב י   ע ק י ב א   ל א   א ת י א ,   ו ל ר ב י   ע ק י ב א   ל א   מ ב ר ך   א ק פ ר י ס י ן   ב ו ר א   פ ר י   ה ע ץ   א ל א   ע ל   מ ה   ש ה ו א   ע י ק ר   ה פ ר י ,   ו כ י ו ן   ד ל ד י ד י ה   א י ן   מ ת ע ש ר   א ל א   א ב י ו נ ו ת ,   ש מ ע   מ י נ ה   ד ל א   ח ש י ב   ל י ה   פ ר י                     ה ע ץ   ו ה ל כ ך   א פ י ל ו   ל ע נ י ן   ב ר כ ה   כ ן .   ו ת ד ע   ל ך   ד א י ל ו   א פ ש ר   ל ח ל ק   ב פ ר י   ה ע ץ   ב י ן   ב ר כ ה   ל מ ע ש ר   ו ע ר ל ה ,   מ א י   ק א   מ ו ת י ב   מ מ ת נ י ת י ן   ד נ צ פ ה   ל ר ב ,   ד ל מ א   ב ר כ ה   ש א נ י ,   ו ה ל כ ך   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב י   ע ק י ב א   א ף   ל ע נ י ן   ב ר כ ה   ל א   מ ב ר כ י ן   א ק פ ר י ס י ן   ב ו ר א   פ ר י   ה ע ץ   א ל א   ב ו ר א   פ ר י   ה א ד מ ה .   ו מ ק צ ת   ס פ ר י ם   ג ר ס י   נ מ י   ה כ י   ב ה ד י א   ב ש ל ה י   ש מ ע ת י ן   ב מ ס ק נ א   ד ש מ ע ת א :   מ ד ל ג ב י   ע ר ל ה   ל א ו   פ י ר א   נ י נ ה ו   ל ג ב י   ב ר כ ה   נ מ י   ל א ו   פ י ר א   נ י נ ה ו   ו ל א   מ ב ר כ י נ ן   ע ל ו י ה   ב ו ר א   פ ר י   ה ע ץ   א ל א   ב ו ר א   פ ר י   ה א ד מ ה .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד א י נ ו   מ ל ש ו ן   ה ג מ ר א   א ל א   מ ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ו ל ע ו ל ם   ל ע נ י ן   ב ר כ ה   מ ב ר כ י ן   א ק פ ר י ס י ן   ב ו ר א   פ ר י   ה ע ץ .   ו א י נ ו   מ ח ו ו ר   כ מ ו   ש כ ת ב ת י   ד א ם   כ ן   ל א   ה ו י   מ ו ת י ב   מ י נ ה   ל מ ר   ב ר   ר ב   א ש י   ד א כ י ל   א ת   ה ק פ ר י ס י ן ."
  ]
}