{
  "text": [
    "<b>לא יערענו בשמן (לכתחלה) [תחלה] בשבת.</b> פרש\"י דמשהי ליה בגרונו ואינו בולעו וכיון דלא בלע מוכחא מילתא דלרפואה הוא עושה, ותימא דמשמע דע\"י בליעה מותר ובסיפא משמע דאפילו בבליעה אסור אלא ע\"י אניגרון, וע\"ק מה שפרש\"י לכתחלה שלא יתן בפיו לשם ערעור כי אם לשם בליעה ואם בא להשהותו ישהנו ולשון הברייתא משמע דאפילו בליעה אסורא אם לא ע\"י אניגרון, הילכך נ\"ל לפרש לא יערענו בשמן פי' שתיה וכל דבר שאין דרכו לשתות קרי ליה ערעור כמו דבר שאין דרכו לאכול קרי ליה כוסם, וה\"ק לא ישתה שמן ואפילו בלעו דמוכחא מילתא דלרפואה קא מכוין דאין דרך לשתות שמן כלל דאזוקי קא מזיק הילכך אסור משום שחיקת, סמנין, אבל ע\"י אניגרון מותר לבלעו, ולפרש\"י יש לפרש לא יערענו. בשמן לכתחלה כלומר בשום שמן אסור לערער ולהשהותו בפיו אפי' ע\"י אניגרון דכיון דמשהי בפיו מוכחא מילתא דלרפואה קא עביד אבל נותן שמן לתוך אניגרון ובולע:",
    "<b>פשיטא מהו דתימא וכו'.</b> תימא מאי פריך פשיטא הא לא אתו ר' יוחנן ושמואל אלא לאשמעינן שאין מברכין עליו ברכה בפני עצמה ואע\"ג דאשתני לעלויא דלא הוי כמו יין דאי אתו לאשמעינן דצריך לברך עליו א\"כ הוה להו למימר מברכין עליו סתמא, וי\"ל דמ\"מ נראה דעיקר מילתייהו לאו לברכה בפני עצמה אתא דממתניתין שמעינן ליה דקתני חוץ מן היין דמשמע דשמן אינו קובע ברכה לעצמו דאי לא אתו אלא לאשמעינן שלא נשתנה ברכתו כמו בשל יין א\"כ הוה להו למימר שמן זית אין מברכין עליו בורא פרי (עץ) הזית א\"נ שמן אין קובע ברכה לעצמו, אלא ודאי עיקר מילתיהו לאשמעינן שמברכין עליו להכי פריך פשיטא וכו', ה\"ר יוסף וכן פי' הר' אלחנן:",
    "<b>כיון דאית ליה הנאה מיניה בעי ברוכי.</b> וא\"ת בלא חושש נמי אם יתן שמן הרבה בתוך אניגרון יברך עליו כיון שנהנה ממנו, וי\"ל בהא מילתא דפשיטא היא אבל הך דלרפואה קא מכוין הוי ס\"ד דלא בעי לברוכי כך פי' ה\"ר יוסף, אבל בלשון ה\"ג הכתוב בספרים משמע שאין, לו לברך אלא כי כייבי ליה חינכי דוקא דמיכוין לרפואה ומיתהנא מיניה אבל אי ליכא רפואה אפילו אם נותן שמן הרבה הוי אניגרון עיקר ותנן מברך על העיקר ופוטר את הטפלה אבל כשהוא לרפואה אז השמן עיקר והכי מסתבר טפי:",
    "<b>קמחא דחטי.</b> נראה דלא מיירי בקמח הנטחן דק דק שעושה ממנו פת דאין ראוי לברך עליו בורא פרי האדמה ולא דמי לכוסס חטה ואורז דהנהו ראויין לאכול בזה הענין אבל קמח לא מתאכיל כלל אלא מיירי בקמח שאינו נטחן כ\"כ ויש בו עדיין טעם חטה וראוי לאכול בזה הענין. עי\"ל דמיירי בקמח שנטחן לגמרי אלא שעשוי מחטין של קליות שנתיבשו בתנור ואותו קמח ראוי לאכילה:",
    "<b>רב נחמן אמר שהכל נהיה בדברו.</b> כתב רב אלפס ומסתבר כרב נחמן דלא רגילי אינשי לספויי קמחא, וי\"א מדסבר ליה רבא כרו יהודה הלכתא כרב יהודה אע\"ג דרב נחמן דחי לה מסברא רבא לא קבל סברתו וגם רב נחמן גופיה לא אמר שהכל מטעם שאין דרך בני אדם לאוכלו דא\"כ הוה ליה למימר מי דמי התם הוא דרך לאכול שמן ע\"י אניגרון אבל קימחא אין דרך בני אדם לאכול. ואפשר דרב אלפס שפסק מטעם שאין דרך לאוכלו סבירא ליה [דנחלקו] בקמח שאינו של קליות או שנטחן דק דק והוסיף סברא זו מעצמו ולפי זה בקמח של קליות [הלכתא כרב יהודה]:",
    "<b>הלכתא כותיה דשמואל.</b> דכל מידי דלא נטעי אינשי אדעתא למיכל מיניה כשהוא רך מברכין עליו שהכל הילכך לולבי גפנים ושקדים כשהן רכין שנאכלין קליפתם החיצונה לא נטעי להו אינשי אדעתא דהכי אלא כדי לאכול הגרעינין לכשיגמרו ומברכין עליהם שהכל, ושקדים המרים כתב בה\"ג קטנים בורא פרי העץ גדולים ולא כלום, דכיון דיותר הם ראויין לאכילה בעודן קטנים נטעי להו אינשי אדעתא דהכי, ומיהו בפ\"ק דחולין [דף כ\"ה:] אמרינן גבי מעשר שקדים המרים קטנים חייבים גדולים פטורים מתוקים גדולים חייבין קטנים פטורים ר' ישמעאל ב\"ר יוסי אומר [משום אביו] זה [וזה] לפטור ואמרי לה זה וזה לחיוב הורה ר' חנינא (בצפוני) [בצפורי] כמ\"ד זה וזה לפטור, וזה וזה קאי אמרים בין גדולים בין קטנים ודלא כפרש\"י שפי' זה וזה לפטור קטנים מרים ומתוקים וזה וזה לחיוב גדולים מרים ומתוקים דלפטור ולחיוב משמע דאיירי בדבר אחד:",
    "<b>ר' אליעזר אומר צלף מתעשר תמרות ואביונות וקפריסין אבל עלין לא.</b> אע\"ג דחשיבי לענין ברכה היינו משום דאסור ליהנות מן העולם הזה בלא ברכה אבל לענין מעשר לא חשיבי אפילו כירק ובשקדים המרים נמי דאע\"ג דלענין מעשר לא חשיבי פירא כיון דלא נגמרו לענין ברכה חשיבי כיון דראויין לאכילה קצת ונהנין מהן:",
    "<b>קמ\"ל כל המיקל בארץ הלכה כמותו בחו\"ל.</b> וא\"ת הא דאמרינן בספ\"ק דקדושין [דף ל\"ט ע\"א] רב נחמן ורב ענן הוו קא אזלי באורחא חזוהו לההוא גברא דזרע חיטי [ושערי] ביני גופנא א\"ל רב ענן ניתי מר נישמתיה א\"ל לא צהירתן [לא] קיי\"ל כר' יאשיה [פי' בתמיה] דאמר עד שיזרע חטה ושעורה וחרצן במפולת יד, ואמאי קאמר דקיי\"ל כר' יאשיה אפי' אי קיי\"ל כרבנן בארץ הלכה כר' יאשיה בחו\"ל מטעמא דכל המיקל בארץ וכו' וכן בפ' תולין [דף קל\"ח ע\"א] דקאמר דלא הוו זרעי כשיתא דסברי כרבנן דר' טרפון דאמרי דהוי כלאים בכרם והשתא אע\"ג דהוי כלאים בכרם מ\"מ הם לא היו זורעין שני מיני זרעונין עם החרצן ואפילו אי לא סברי כר' יאשיה בארץ מ\"מ בחו\"ל הלכה כמותו כיון דמיקל, הילכך נראה דלא אמרינן כל המיקל וכו' אלא לגבי מין ירק כגון הכא גבי צלף אבל גבי זריעה אין לפסוק בחו\"ל כדברי המיקל בארץ הילכך הנהו אמוראי דפ' תולין סברי דאין הלכה כר' יאשיה בארץ הילכך לא היו מקילין כמותו גם בחו\"ל, ורב נחמן הוצרך לומר קיי\"ל כר' יאשיה אפילו בארץ:",
    "<b>הוה אמינא [הנ\"מ] גבי מעשר [אילן] דבארץ גופיה דרבנן.</b> הכא משמע דאפילו מעשר צלף דהוי בארץ דרבנן נוהג בחו\"ל וכן משמע בסוף פ\"ק דביצה [דף י\"ב ע\"ב] גבי מעשר ירק דקאמר אושפזיכניה דרבה בר [חנן] הוה ליה אסורייתא דחרדלא דלא מעשרי, והקשה ר\"ת מפ\"ק דחולין [דף ו' ע\"ב גבי] ר' מאיר שאכל עלה של ירק בבית שאן והתיר ר' בית שאן על ידו ואמרינן בעבודת כוכבים [נ\"ח:] בפרק ר' ישמעאל ריש לקיש איקלע לבצרה חזינהו דהוי אכלי פירי דלא מעשרי ואסר להו אתא לקמיה דר' יוחנן אמר ליה אדמקטורך עלך זיל הדר בצר לאו היינו בצרה, ותירץ דבחולין (ובפ\"ק) [ובפרק ר' ישמעאל בעבודת כוכבים דף נ\"ח] איירי בדמאי כדתנן במס' דמאי [פ\"א מ\"ג] מכזיב ולהלן פטורין מן הדמאי. וי\"מ דהא דאמרינן דחו\"ל פטור מן המעשר היינו שאינו נוהג בה חומרי ארץ ישראל כדאמרי' [בביצה דף ט'] תרומת חו\"ל אוכל והולך ואח\"כ מפריש ולענין ביטול ברוב וכמה קולי דמיקל בתרומת חו\"ל בבכורות (פ\"ק) [פרק עד כמה] [דף כ\"ז ע\"א] ולענין [זה] התיר ר' בית שאן, עי\"ל דההוא דחולין ועבודת כוכבים מיירי במינין שאין רגילין לבא מא\"י לחו\"ל דבהנהו לא גזור אבל במינין הרגילין לבא מא\"י לחו\"ל גזרו בהו רבנן אפילו באותן הגדלין בחו\"ל, ומה שאין אנו מפרישין תרומות ומעשרות בזמן הזה דנראה דלעולם לא חייבו תרומות ומעשרות אלא בקרקעות הסמוכות לארץ ישראל כגון. עמון ומואב ומצרים ובבל פן יבא להקל בפירות ארץ ישראל, וכן מצינו לענין חלה שחלקו בין מקומות הסמוכין לארץ ישראל ובין הרחוקים לענין דין שתי חלות, אבל אנו שאנו רחוקים לא נתחייבנו מעולם. בירושלמי קאמר רבותינו [שבגולה] (שבארץ ישראל) היו מפרישין תרומות ומעשרות עד שבאו הרובין ובטלום מאן אינון רובין תרגמני':"
  ]
}