{
  "text": [
    "< b > ל א   י ע ר ע נ ו   ב ש מ ן   ( ל כ ת ח ל ה )   [ ת ח ל ה ]   ב ש ב ת . < / b >   פ ר ש \" י   ד מ ש ה י   ל י ה   ב ג ר ו נ ו   ו א י נ ו   ב ו ל ע ו   ו כ י ו ן   ד ל א   ב ל ע   מ ו כ ח א   מ י ל ת א   ד ל ר פ ו א ה   ה ו א   ע ו ש ה ,   ו ת י מ א   ד מ ש מ ע   ד ע \" י   ב ל י ע ה   מ ו ת ר   ו ב ס י פ א   מ ש מ ע   ד א פ י ל ו   ב ב ל י ע ה   א ס ו ר   א ל א   ע \" י   א נ י ג ר ו ן ,   ו ע \" ק   מ ה   ש פ ר ש \" י   ל כ ת ח ל ה   ש ל א   י ת ן   ב פ י ו   ל ש ם   ע ר ע ו ר   כ י   א ם   ל ש ם   ב ל י ע ה   ו א ם   ב א   ל ה ש ה ו ת ו   י ש ה נ ו   ו ל ש ו ן   ה ב ר י י ת א   מ ש מ ע   ד א פ י ל ו   ב ל י ע ה   א ס ו ר א   א ם   ל א   ע \" י   א נ י ג ר ו ן ,   ה י ל כ ך   נ \" ל   ל פ ר ש   ל א   י ע ר ע נ ו   ב ש מ ן   פ י '   ש ת י ה   ו כ ל   ד ב ר   ש א י ן   ד ר כ ו   ל ש ת ו ת   ק ר י   ל י ה   ע ר ע ו ר   כ מ ו   ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל   ק ר י   ל י ה   כ ו ס ם ,   ו ה \" ק   ל א   י ש ת ה   ש מ ן   ו א פ י ל ו   ב ל ע ו   ד מ ו כ ח א   מ י ל ת א   ד ל ר פ ו א ה   ק א   מ כ ו י ן   ד א י ן   ד ר ך   ל ש ת ו ת   ש מ ן   כ ל ל   ד א ז ו ק י   ק א   מ ז י ק   ה י ל כ ך   א ס ו ר   מ ש ו ם   ש ח י ק ת ,   ס מ נ י ן ,   א ב ל   ע \" י   א נ י ג ר ו ן   מ ו ת ר   ל ב ל ע ו ,   ו ל פ ר ש \" י   י ש   ל פ ר ש   ל א   י ע ר ע נ ו .   ב ש מ ן   ל כ ת ח ל ה   כ ל ו מ ר   ב ש ו ם   ש מ ן   א ס ו ר   ל ע ר ע ר   ו ל ה ש ה ו ת ו   ב פ י ו   א פ י '   ע \" י   א נ י ג ר ו ן   ד כ י ו ן   ד מ ש ה י   ב פ י ו   מ ו כ ח א   מ י ל ת א   ד ל ר פ ו א ה   ק א   ע ב י ד   א ב ל   נ ו ת ן   ש מ ן   ל ת ו ך   א נ י ג ר ו ן   ו ב ו ל ע :",
    "< b > פ ש י ט א   מ ה ו   ד ת י מ א   ו כ ו ' . < / b >   ת י מ א   מ א י   פ ר י ך   פ ש י ט א   ה א   ל א   א ת ו   ר '   י ו ח נ ן   ו ש מ ו א ל   א ל א   ל א ש מ ע י נ ן   ש א י ן   מ ב ר כ י ן   ע ל י ו   ב ר כ ה   ב פ נ י   ע צ מ ה   ו א ע \" ג   ד א ש ת נ י   ל ע ל ו י א   ד ל א   ה ו י   כ מ ו   י י ן   ד א י   א ת ו   ל א ש מ ע י נ ן   ד צ ר י ך   ל ב ר ך   ע ל י ו   א \" כ   ה ו ה   ל ה ו   ל מ י מ ר   מ ב ר כ י ן   ע ל י ו   ס ת מ א ,   ו י \" ל   ד מ \" מ   נ ר א ה   ד ע י ק ר   מ י ל ת י י ה ו   ל א ו   ל ב ר כ ה   ב פ נ י   ע צ מ ה   א ת א   ד מ מ ת נ י ת י ן   ש מ ע י נ ן   ל י ה   ד ק ת נ י   ח ו ץ   מ ן   ה י י ן   ד מ ש מ ע   ד ש מ ן   א י נ ו   ק ו ב ע   ב ר כ ה   ל ע צ מ ו   ד א י   ל א   א ת ו   א ל א   ל א ש מ ע י נ ן   ש ל א   נ ש ת נ ה   ב ר כ ת ו   כ מ ו   ב ש ל   י י ן   א \" כ   ה ו ה   ל ה ו   ל מ י מ ר   ש מ ן   ז י ת   א י ן   מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ( ע ץ )   ה ז י ת   א \" נ   ש מ ן   א י ן   ק ו ב ע   ב ר כ ה   ל ע צ מ ו ,   א ל א   ו ד א י   ע י ק ר   מ י ל ת י ה ו   ל א ש מ ע י נ ן   ש מ ב ר כ י ן   ע ל י ו   ל ה כ י   פ ר י ך   פ ש י ט א   ו כ ו ' ,   ה \" ר   י ו ס ף   ו כ ן   פ י '   ה ר '   א ל ח נ ן :",
    "< b > כ י ו ן   ד א י ת   ל י ה   ה נ א ה   מ י נ י ה   ב ע י   ב ר ו כ י . < / b >   ו א \" ת   ב ל א   ח ו ש ש   נ מ י   א ם   י ת ן   ש מ ן   ה ר ב ה   ב ת ו ך   א נ י ג ר ו ן   י ב ר ך   ע ל י ו   כ י ו ן   ש נ ה נ ה   מ מ נ ו ,   ו י \" ל   ב ה א   מ י ל ת א   ד פ ש י ט א   ה י א   א ב ל   ה ך   ד ל ר פ ו א ה   ק א   מ כ ו י ן   ה ו י   ס \" ד   ד ל א   ב ע י   ל ב ר ו כ י   כ ך   פ י '   ה \" ר   י ו ס ף ,   א ב ל   ב ל ש ו ן   ה \" ג   ה כ ת ו ב   ב ס פ ר י ם   מ ש מ ע   ש א י ן ,   ל ו   ל ב ר ך   א ל א   כ י   כ י י ב י   ל י ה   ח י נ כ י   ד ו ק א   ד מ י כ ו י ן   ל ר פ ו א ה   ו מ י ת ה נ א   מ י נ י ה   א ב ל   א י   ל י כ א   ר פ ו א ה   א פ י ל ו   א ם   נ ו ת ן   ש מ ן   ה ר ב ה   ה ו י   א נ י ג ר ו ן   ע י ק ר   ו ת נ ן   מ ב ר ך   ע ל   ה ע י ק ר   ו פ ו ט ר   א ת   ה ט פ ל ה   א ב ל   כ ש ה ו א   ל ר פ ו א ה   א ז   ה ש מ ן   ע י ק ר   ו ה כ י   מ ס ת ב ר   ט פ י :",
    "< b > ק מ ח א   ד ח ט י . < / b >   נ ר א ה   ד ל א   מ י י ר י   ב ק מ ח   ה נ ט ח ן   ד ק   ד ק   ש ע ו ש ה   מ מ נ ו   פ ת   ד א י ן   ר א ו י   ל ב ר ך   ע ל י ו   ב ו ר א   פ ר י   ה א ד מ ה   ו ל א   ד מ י   ל כ ו ס ס   ח ט ה   ו א ו ר ז   ד ה נ ה ו   ר א ו י י ן   ל א כ ו ל   ב ז ה   ה ע נ י ן   א ב ל   ק מ ח   ל א   מ ת א כ י ל   כ ל ל   א ל א   מ י י ר י   ב ק מ ח   ש א י נ ו   נ ט ח ן   כ \" כ   ו י ש   ב ו   ע ד י י ן   ט ע ם   ח ט ה   ו ר א ו י   ל א כ ו ל   ב ז ה   ה ע נ י ן .   ע י \" ל   ד מ י י ר י   ב ק מ ח   ש נ ט ח ן   ל ג מ ר י   א ל א   ש ע ש ו י   מ ח ט י ן   ש ל   ק ל י ו ת   ש נ ת י ב ש ו   ב ת נ ו ר   ו א ו ת ו   ק מ ח   ר א ו י   ל א כ י ל ה :",
    "< b > ר ב   נ ח מ ן   א מ ר   ש ה כ ל   נ ה י ה   ב ד ב ר ו . < / b >   כ ת ב   ר ב   א ל פ ס   ו מ ס ת ב ר   כ ר ב   נ ח מ ן   ד ל א   ר ג י ל י   א י נ ש י   ל ס פ ו י י   ק מ ח א ,   ו י \" א   מ ד ס ב ר   ל י ה   ר ב א   כ ר ו   י ה ו ד ה   ה ל כ ת א   כ ר ב   י ה ו ד ה   א ע \" ג   ד ר ב   נ ח מ ן   ד ח י   ל ה   מ ס ב ר א   ר ב א   ל א   ק ב ל   ס ב ר ת ו   ו ג ם   ר ב   נ ח מ ן   ג ו פ י ה   ל א   א מ ר   ש ה כ ל   מ ט ע ם   ש א י ן   ד ר ך   ב נ י   א ד ם   ל א ו כ ל ו   ד א \" כ   ה ו ה   ל י ה   ל מ י מ ר   מ י   ד מ י   ה ת ם   ה ו א   ד ר ך   ל א כ ו ל   ש מ ן   ע \" י   א נ י ג ר ו ן   א ב ל   ק י מ ח א   א י ן   ד ר ך   ב נ י   א ד ם   ל א כ ו ל .   ו א פ ש ר   ד ר ב   א ל פ ס   ש פ ס ק   מ ט ע ם   ש א י ן   ד ר ך   ל א ו כ ל ו   ס ב י ר א   ל י ה   [ ד נ ח ל ק ו ]   ב ק מ ח   ש א י נ ו   ש ל   ק ל י ו ת   א ו   ש נ ט ח ן   ד ק   ד ק   ו ה ו ס י ף   ס ב ר א   ז ו   מ ע צ מ ו   ו ל פ י   ז ה   ב ק מ ח   ש ל   ק ל י ו ת   [ ה ל כ ת א   כ ר ב   י ה ו ד ה ] :",
    "< b > ה ל כ ת א   כ ו ת י ה   ד ש מ ו א ל . < / b >   ד כ ל   מ י ד י   ד ל א   נ ט ע י   א י נ ש י   א ד ע ת א   ל מ י כ ל   מ י נ י ה   כ ש ה ו א   ר ך   מ ב ר כ י ן   ע ל י ו   ש ה כ ל   ה י ל כ ך   ל ו ל ב י   ג פ נ י ם   ו ש ק ד י ם   כ ש ה ן   ר כ י ן   ש נ א כ ל י ן   ק ל י פ ת ם   ה ח י צ ו נ ה   ל א   נ ט ע י   ל ה ו   א י נ ש י   א ד ע ת א   ד ה כ י   א ל א   כ ד י   ל א כ ו ל   ה ג ר ע י נ י ן   ל כ ש י ג מ ר ו   ו מ ב ר כ י ן   ע ל י ה ם   ש ה כ ל ,   ו ש ק ד י ם   ה מ ר י ם   כ ת ב   ב ה \" ג   ק ט נ י ם   ב ו ר א   פ ר י   ה ע ץ   ג ד ו ל י ם   ו ל א   כ ל ו ם ,   ד כ י ו ן   ד י ו ת ר   ה ם   ר א ו י י ן   ל א כ י ל ה   ב ע ו ד ן   ק ט נ י ם   נ ט ע י   ל ה ו   א י נ ש י   א ד ע ת א   ד ה כ י ,   ו מ י ה ו   ב פ \" ק   ד ח ו ל י ן   [ ד ף   כ \" ה : ]   א מ ר י נ ן   ג ב י   מ ע ש ר   ש ק ד י ם   ה מ ר י ם   ק ט נ י ם   ח י י ב י ם   ג ד ו ל י ם   פ ט ו ר י ם   מ ת ו ק י ם   ג ד ו ל י ם   ח י י ב י ן   ק ט נ י ם   פ ט ו ר י ם   ר '   י ש מ ע א ל   ב \" ר   י ו ס י   א ו מ ר   [ מ ש ו ם   א ב י ו ]   ז ה   [ ו ז ה ]   ל פ ט ו ר   ו א מ ר י   ל ה   ז ה   ו ז ה   ל ח י ו ב   ה ו ר ה   ר '   ח נ י נ א   ( ב צ פ ו נ י )   [ ב צ פ ו ר י ]   כ מ \" ד   ז ה   ו ז ה   ל פ ט ו ר ,   ו ז ה   ו ז ה   ק א י   א מ ר י ם   ב י ן   ג ד ו ל י ם   ב י ן   ק ט נ י ם   ו ד ל א   כ פ ר ש \" י   ש פ י '   ז ה   ו ז ה   ל פ ט ו ר   ק ט נ י ם   מ ר י ם   ו מ ת ו ק י ם   ו ז ה   ו ז ה   ל ח י ו ב   ג ד ו ל י ם   מ ר י ם   ו מ ת ו ק י ם   ד ל פ ט ו ר   ו ל ח י ו ב   מ ש מ ע   ד א י י ר י   ב ד ב ר   א ח ד :",
    "< b > ר '   א ל י ע ז ר   א ו מ ר   צ ל ף   מ ת ע ש ר   ת מ ר ו ת   ו א ב י ו נ ו ת   ו ק פ ר י ס י ן   א ב ל   ע ל י ן   ל א . < / b >   א ע \" ג   ד ח ש י ב י   ל ע נ י ן   ב ר כ ה   ה י י נ ו   מ ש ו ם   ד א ס ו ר   ל י ה נ ו ת   מ ן   ה ע ו ל ם   ה ז ה   ב ל א   ב ר כ ה   א ב ל   ל ע נ י ן   מ ע ש ר   ל א   ח ש י ב י   א פ י ל ו   כ י ר ק   ו ב ש ק ד י ם   ה מ ר י ם   נ מ י   ד א ע \" ג   ד ל ע נ י ן   מ ע ש ר   ל א   ח ש י ב י   פ י ר א   כ י ו ן   ד ל א   נ ג מ ר ו   ל ע נ י ן   ב ר כ ה   ח ש י ב י   כ י ו ן   ד ר א ו י י ן   ל א כ י ל ה   ק צ ת   ו נ ה נ י ן   מ ה ן :",
    "< b > ק מ \" ל   כ ל   ה מ י ק ל   ב א ר ץ   ה ל כ ה   כ מ ו ת ו   ב ח ו \" ל . < / b >   ו א \" ת   ה א   ד א מ ר י נ ן   ב ס פ \" ק   ד ק ד ו ש י ן   [ ד ף   ל \" ט   ע \" א ]   ר ב   נ ח מ ן   ו ר ב   ע נ ן   ה ו ו   ק א   א ז ל י   ב א ו ר ח א   ח ז ו ה ו   ל ה ה ו א   ג ב ר א   ד ז ר ע   ח י ט י   [ ו ש ע ר י ]   ב י נ י   ג ו פ נ א   א \" ל   ר ב   ע נ ן   נ י ת י   מ ר   נ י ש מ ת י ה   א \" ל   ל א   צ ה י ר ת ן   [ ל א ]   ק י י \" ל   כ ר '   י א ש י ה   [ פ י '   ב ת מ י ה ]   ד א מ ר   ע ד   ש י ז ר ע   ח ט ה   ו ש ע ו ר ה   ו ח ר צ ן   ב מ פ ו ל ת   י ד ,   ו א מ א י   ק א מ ר   ד ק י י \" ל   כ ר '   י א ש י ה   א פ י '   א י   ק י י \" ל   כ ר ב נ ן   ב א ר ץ   ה ל כ ה   כ ר '   י א ש י ה   ב ח ו \" ל   מ ט ע מ א   ד כ ל   ה מ י ק ל   ב א ר ץ   ו כ ו '   ו כ ן   ב פ '   ת ו ל י ן   [ ד ף   ק ל \" ח   ע \" א ]   ד ק א מ ר   ד ל א   ה ו ו   ז ר ע י   כ ש י ת א   ד ס ב ר י   כ ר ב נ ן   ד ר '   ט ר פ ו ן   ד א מ ר י   ד ה ו י   כ ל א י ם   ב כ ר ם   ו ה ש ת א   א ע \" ג   ד ה ו י   כ ל א י ם   ב כ ר ם   מ \" מ   ה ם   ל א   ה י ו   ז ו ר ע י ן   ש נ י   מ י נ י   ז ר ע ו נ י ן   ע ם   ה ח ר צ ן   ו א פ י ל ו   א י   ל א   ס ב ר י   כ ר '   י א ש י ה   ב א ר ץ   מ \" מ   ב ח ו \" ל   ה ל כ ה   כ מ ו ת ו   כ י ו ן   ד מ י ק ל ,   ה י ל כ ך   נ ר א ה   ד ל א   א מ ר י נ ן   כ ל   ה מ י ק ל   ו כ ו '   א ל א   ל ג ב י   מ י ן   י ר ק   כ ג ו ן   ה כ א   ג ב י   צ ל ף   א ב ל   ג ב י   ז ר י ע ה   א י ן   ל פ ס ו ק   ב ח ו \" ל   כ ד ב ר י   ה מ י ק ל   ב א ר ץ   ה י ל כ ך   ה נ ה ו   א מ ו ר א י   ד פ '   ת ו ל י ן   ס ב ר י   ד א י ן   ה ל כ ה   כ ר '   י א ש י ה   ב א ר ץ   ה י ל כ ך   ל א   ה י ו   מ ק י ל י ן   כ מ ו ת ו   ג ם   ב ח ו \" ל ,   ו ר ב   נ ח מ ן   ה ו צ ר ך   ל ו מ ר   ק י י \" ל   כ ר '   י א ש י ה   א פ י ל ו   ב א ר ץ :",
    "< b > ה ו ה   א מ י נ א   [ ה נ \" מ ]   ג ב י   מ ע ש ר   [ א י ל ן ]   ד ב א ר ץ   ג ו פ י ה   ד ר ב נ ן . < / b >   ה כ א   מ ש מ ע   ד א פ י ל ו   מ ע ש ר   צ ל ף   ד ה ו י   ב א ר ץ   ד ר ב נ ן   נ ו ה ג   ב ח ו \" ל   ו כ ן   מ ש מ ע   ב ס ו ף   פ \" ק   ד ב י צ ה   [ ד ף   י \" ב   ע \" ב ]   ג ב י   מ ע ש ר   י ר ק   ד ק א מ ר   א ו ש פ ז י כ נ י ה   ד ר ב ה   ב ר   [ ח נ ן ]   ה ו ה   ל י ה   א ס ו ר י י ת א   ד ח ר ד ל א   ד ל א   מ ע ש ר י ,   ו ה ק ש ה   ר \" ת   מ פ \" ק   ד ח ו ל י ן   [ ד ף   ו '   ע \" ב   ג ב י ]   ר '   מ א י ר   ש א כ ל   ע ל ה   ש ל   י ר ק   ב ב י ת   ש א ן   ו ה ת י ר   ר '   ב י ת   ש א ן   ע ל   י ד ו   ו א מ ר י נ ן   ב ע ב ו ד ת   כ ו כ ב י ם   [ נ \" ח : ]   ב פ ר ק   ר '   י ש מ ע א ל   ר י ש   ל ק י ש   א י ק ל ע   ל ב צ ר ה   ח ז י נ ה ו   ד ה ו י   א כ ל י   פ י ר י   ד ל א   מ ע ש ר י   ו א ס ר   ל ה ו   א ת א   ל ק מ י ה   ד ר '   י ו ח נ ן   א מ ר   ל י ה   א ד מ ק ט ו ר ך   ע ל ך   ז י ל   ה ד ר   ב צ ר   ל א ו   ה י י נ ו   ב צ ר ה ,   ו ת י ר ץ   ד ב ח ו ל י ן   ( ו ב פ \" ק )   [ ו ב פ ר ק   ר '   י ש מ ע א ל   ב ע ב ו ד ת   כ ו כ ב י ם   ד ף   נ \" ח ]   א י י ר י   ב ד מ א י   כ ד ת נ ן   ב מ ס '   ד מ א י   [ פ \" א   מ \" ג ]   מ כ ז י ב   ו ל ה ל ן   פ ט ו ר י ן   מ ן   ה ד מ א י .   ו י \" מ   ד ה א   ד א מ ר י נ ן   ד ח ו \" ל   פ ט ו ר   מ ן   ה מ ע ש ר   ה י י נ ו   ש א י נ ו   נ ו ה ג   ב ה   ח ו מ ר י   א ר ץ   י ש ר א ל   כ ד א מ ר י '   [ ב ב י צ ה   ד ף   ט ' ]   ת ר ו מ ת   ח ו \" ל   א ו כ ל   ו ה ו ל ך   ו א ח \" כ   מ פ ר י ש   ו ל ע נ י ן   ב י ט ו ל   ב ר ו ב   ו כ מ ה   ק ו ל י   ד מ י ק ל   ב ת ר ו מ ת   ח ו \" ל   ב ב כ ו ר ו ת   ( פ \" ק )   [ פ ר ק   ע ד   כ מ ה ]   [ ד ף   כ \" ז   ע \" א ]   ו ל ע נ י ן   [ ז ה ]   ה ת י ר   ר '   ב י ת   ש א ן ,   ע י \" ל   ד ה ה ו א   ד ח ו ל י ן   ו ע ב ו ד ת   כ ו כ ב י ם   מ י י ר י   ב מ י נ י ן   ש א י ן   ר ג י ל י ן   ל ב א   מ א \" י   ל ח ו \" ל   ד ב ה נ ה ו   ל א   ג ז ו ר   א ב ל   ב מ י נ י ן   ה ר ג י ל י ן   ל ב א   מ א \" י   ל ח ו \" ל   ג ז ר ו   ב ה ו   ר ב נ ן   א פ י ל ו   ב א ו ת ן   ה ג ד ל י ן   ב ח ו \" ל ,   ו מ ה   ש א י ן   א נ ו   מ פ ר י ש י ן   ת ר ו מ ו ת   ו מ ע ש ר ו ת   ב ז מ ן   ה ז ה   ד נ ר א ה   ד ל ע ו ל ם   ל א   ח י י ב ו   ת ר ו מ ו ת   ו מ ע ש ר ו ת   א ל א   ב ק ר ק ע ו ת   ה ס מ ו כ ו ת   ל א ר ץ   י ש ר א ל   כ ג ו ן .   ע מ ו ן   ו מ ו א ב   ו מ צ ר י ם   ו ב ב ל   פ ן   י ב א   ל ה ק ל   ב פ י ר ו ת   א ר ץ   י ש ר א ל ,   ו כ ן   מ צ י נ ו   ל ע נ י ן   ח ל ה   ש ח ל ק ו   ב י ן   מ ק ו מ ו ת   ה ס מ ו כ י ן   ל א ר ץ   י ש ר א ל   ו ב י ן   ה ר ח ו ק י ם   ל ע נ י ן   ד י ן   ש ת י   ח ל ו ת ,   א ב ל   א נ ו   ש א נ ו   ר ח ו ק י ם   ל א   נ ת ח י י ב נ ו   מ ע ו ל ם .   ב י ר ו ש ל מ י   ק א מ ר   ר ב ו ת י נ ו   [ ש ב ג ו ל ה ]   ( ש ב א ר ץ   י ש ר א ל )   ה י ו   מ פ ר י ש י ן   ת ר ו מ ו ת   ו מ ע ש ר ו ת   ע ד   ש ב א ו   ה ר ו ב י ן   ו ב ט ל ו ם   מ א ן   א י נ ו ן   ר ו ב י ן   ת ר ג מ נ י ' :"
  ]
}