{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "89B",
    "perek_title": "אמר רבי עקיבא",
    "perek_number": 9
  },
  "english": [
    "because <b>the Jewish people were fruitful</b> [<b><i>paru</i></b>] <b>and multiplied in it; the Sinai Desert,</b> because <b>hatred descended upon the nations of the world on it,</b> on the mountain on which the Jewish people received the Torah. <b>And what is</b> the mountain’s true <b>name? Horeb is its name. And</b> that <b>disputes</b> the opinion of <b>Rabbi Abbahu, as Rabbi Abbahu said: Mount Sinai is its name. And why is it called Mount Horeb?</b> It is because <b>destruction [<i>ḥurba</i>] of the nations of the world descended upon it.</b>",
    "We learned in the mishna: <b>From where</b> is it derived <b>that one ties a scarlet strip</b> of wool to the scapegoat? As it says: “If your sins be like scarlet [<i>kashanim</i>], they will become white like snow” (Isaiah 1:18). The Gemara wonders at this: Why does the verse use the plural form: <b><i>Kashanim</i>? It should have</b> used the singular form: <b><i>Kashani</i>. Rabbi Yitzḥak said</b> that <b>the Holy One, Blessed be He, said to the Jewish people:</b> Even <b>if your sins are</b> as numerous <b>as those years [<i>kashanim</i>] that have proceeded continuously from the six days of Creation until now, they will become white like snow. Rava taught: What</b> is the meaning of that <b>which is written: “Go please and let us reason together, the Lord will say”</b> (Isaiah 1:18)? Why does the verse say: <b>Go please? It should have</b> said: <b>Come please.</b> And why does the verse say: <b>The Lord will say?</b> The prophet’s message is based on something that God already said. Therefore, the verse <b>should have</b> said: <b>God said.</b> Rather, the explanation of this verse is that <b>in the future</b> that will surely <b>come, the Holy One, Blessed be He, will say to the Jewish people: Go please to your Patriarchs, and they will rebuke you.</b>",
    "<b>And</b> the Jewish people <b>will say before Him: Master of the Universe, to whom shall we go?</b> Shall we go <b>to Abraham, to whom You said: “Know certainly</b> that your seed shall be a stranger in a land that is not theirs, and shall serve them; and they shall afflict them four hundred years” (Genesis 15:13), <b>and he did not ask for mercy on our behalf?</b> Or perhaps we should go <b>to Isaac, who blessed Esau</b> and said: <b>“And it shall come to pass when you shall break loose,</b> that you shall shake his yoke from off your neck” (Genesis 27:40), <b>and he did not ask for mercy on our behalf.</b> Or perhaps we should go <b>to Jacob, to whom You said: “I will go down to Egypt with you”</b> (Genesis 46:4), <b>and he did not ask for mercy on our behalf.</b> And if so, <b>to whom shall we go?</b> Shall we go to our Patriarchs, who do not have mercy on us? Rather, <b>now God</b> Himself <b>says</b> what punishment we deserve. <b>The Holy One, Blessed be He, said to them: Since you made yourselves dependent on Me, “If your sins be like scarlet, they will become white like snow.”</b>",
    "Apropos the Jewish people assessing their forefathers, the Gemara cites a related teaching. <b>Rabbi Shmuel bar Naḥmani said</b> that <b>Rabbi Yonatan said: What is</b> the meaning of that <b>which is written: “For You are our Father; for Abraham knows us not, and Israel does not acknowledge us; You, Lord, are our Father, our Redeemer, everlasting is Your name”</b> (Isaiah 63:16)? <b>In the future</b> that will surely <b>come, the Holy One, Blessed be He, will say to Abraham: Your children have sinned against Me.</b> Abraham will <b>say before Him: Master of the Universe,</b> if so, <b>let them be eradicated to sanctify Your name.</b> God <b>said: I will say it to Jacob.</b> Since he experienced <b>the pain of raising children,</b> perhaps <b>he will ask for mercy on their behalf.</b> He <b>said to</b> Jacob: <b>Your children have sinned.</b> Jacob <b>said before Him: Master of the Universe,</b> if so, <b>let them be eradicated to sanctify Your name.</b> The Holy One, Blessed be He, <b>said: There is no reason in elders and no wisdom in youth.</b> Neither Abraham nor Jacob knew how to respond properly. He <b>said to Isaac: Your children have sinned against Me.</b> Isaac <b>said before Him: Master of the Universe,</b> are they <b>my children and not Your children? At</b> Sinai, <b>when they accorded precedence to “We will do” over “We will listen” before You,</b> didn’t You <b>call them, “My son, My firstborn son</b> Israel” (Exodus 4:22)? <b>Now</b> that they have sinned, are they <b>my children and not Your children?</b>",
    "<b>And furthermore, how much did they</b> actually <b>sin? How long is a person’s life? Seventy years. Subtract</b> the first <b>twenty</b> years of his life. One <b>is not punished for</b> sins committed then, as in heavenly matters, a person is only punished from age twenty. <b>Fifty</b> years <b>remain for them. Subtract twenty-five</b> years <b>of nights,</b> and <b>twenty-five</b> years <b>remain for them. Subtract twelve and a half</b> years during which <b>one prays and eats and</b> uses <b>the bathroom,</b> and <b>twelve and a half</b> years <b>remain for them. If You</b> can <b>endure them all</b> and forgive the sins committed during those years, <b>excellent. And if not, half</b> of the sins are <b>upon me</b> to bear <b>and half upon You. And if You say</b> that <b>all of them,</b> the sins of all twelve and a half years that remain, are <b>upon me, I sacrificed my soul before You</b> and You should forgive them due to my merit. The Jewish people <b>began to say</b> to Isaac: <b>You are our father.</b> Only Isaac defended the Jewish people as a father would and displayed compassion toward his children. <b>Isaac said to them: Before you praise me, praise the Holy One, Blessed be He. And Isaac points to the Holy One, Blessed be He, before their eyes. Immediately they lifted their eyes to the heavens and say: “You, Lord, are our Father, our Redeemer, everlasting is Your name.”</b>",
    "And since the Gemara mentioned Jacob’s descent to Egypt, the Gemara cites that which <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: Our father Jacob should have gone down to Egypt in iron chains</b> as would an exile against his will, as decreed by God and related to Abraham. <b>However, his merit caused him</b> to descend without suffering, <b>as it is written: “I drew them with cords of man, with bands of love, and I was to them as they that take off the yoke on their jaws, and I fed them gently”</b> (Hosea 11:4).",
    "<strong>MISHNA:</strong> After an extended digression for a discussion of matters unrelated to the <i>halakhot</i> of Shabbat, this mishna resumes treatment of the <i>halakhot</i> of carrying from domain to domain on Shabbat. <b>One who carries out wood</b> on Shabbat is liable for a measure <b>equivalent</b> to the amount of wood necessary <b>to cook an easily</b> cooked <b>egg.</b> The measure that determines liability for carrying out <b>spices</b> is <b>equivalent</b> to that which is used <b>to season an easily</b> cooked <b>egg. And</b> all types of spices <b>join together with one another</b> to constitute the measure for liability. The measure that determines liability for carrying out <b>nutshells, pomegranate peels, safflower, and madder,</b> which are used to produce dyes, is <b>equivalent</b> to the amount that is used <b>to dye a small garment</b> placed <b>atop a</b> woman’s <b>hairnet.</b> The measure that determines liability for carrying out <b>urine, natron, and <i>borit</i>, cimolian earth [<i>Kimoleya</i>], and potash,</b> all of which are abrasive materials used for laundry, is <b>equivalent</b> to the amount that is used <b>to launder a small garment</b> placed <b>atop a</b> woman’s <b>hairnet. And Rabbi Yehuda says:</b> The measure that determines liability for these materials is <b>equivalent</b> to that which is used <b>to remove a stain.</b>",
    "<strong>GEMARA:</strong> With regard to the measure of wood, the Gemara asks: Didn’t <b>we</b> already <b>learn it once?</b> As we learned in a mishna: The measure that determines liability for carrying out <b>a reed</b> is <b>equivalent</b> to that which is used <b>to make a quill. And if</b> the reed <b>was thick</b> and unfit for writing, <b>or</b> if it was <b>fragmented,</b> the measure that determines its liability is <b>equivalent</b> to that which is used <b>to cook an egg most easily</b> cooked, one that is already <b>beaten and placed in a stew pot.</b> The measure of firewood is clearly delineated. The Gemara answers: Still, this mishna is necessary. <b>You might have said: There,</b> the measure of the crushed reed reflects the fact that <b>it is not suitable for anything</b> other than kindling. <b>However,</b> regarding <b>wood that is suitable to</b> be used <b>as a tooth of a key [<i>aklida</i>],</b> the measure that determines its liability should be <b>even any</b> small <b>amount.</b> Therefore, <b>it teaches us</b> that wood is typically designated for burning, and that determines the measure for liability for carrying out wood on Shabbat.",
    "We learned in the mishna that all types of <b>spices</b> join together with one another to constitute the measure <b>equivalent</b> to that which is used <b>to season an easily</b> cooked <b>egg. The</b> Gemara <b>raises a contradiction</b> from that which we learned elsewhere: <b>Spices,</b> which are prohibited due to <b>two or three</b> different <b>prohibitions,</b> e.g., one is prohibited due to <i>orla</i>, and one due to the prohibition of untithed produce, and they were all <b>of a single species</b> (<i>Tosafot</i>), <b>or</b> if they were <b>of three</b> different <b>species, are prohibited, and they join together with each other</b> to constitute a complete measure. <b>And Ḥizkiya said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁפָּרוּ וְרָבוּ יִשְׂרָאֵל עָלָיו; מִדְבַּר סִינַי — שֶׁיָּרְדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂנְאָה לְאוּמּוֹת הָעוֹלָם עָלָיו. וּמָה שְׁמוֹ? ״חוֹרֵב״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹ. וּפְלִיגָא דְּרַבִּי אֲבָהוּ, דְּאָמַר רַבִּי אֲבָהוּ: ״הַר סִינַי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹ. וְלָמָּה נִקְרָא ״הַר חוֹרֵב״ — שֶׁיָּרְדָה חוֹרְבָּה לְאוּמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם עָלָיו. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִנַּיִן שֶׁקּוֹשְׁרִין לָשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל זְהוֹרִית וְכוּ׳. ״כַּשָּׁנִים״? ״כַּשָּׁנִי״ מִיבְּעֵי לֵיהּ! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק, אָמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיוּ חֲטָאֵיכֶם כַּשָּׁנִים הַלָּלוּ שֶׁסְּדוּרוֹת וּבָאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֵּׁשֶׁת יְמֵי בְּרֵאשִׁית וְעַד עַכְשָׁיו — כַּשֶּׁלֶג יַלְבִּינוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרֵשׁ רָבָא, מַאי דִּכְתִיב: ״לְכוּ נָא וְנִוָּכְחָה יֹאמַר ה׳״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְכוּ נָא״? ״בּוֹאוּ נָא״ מִיבְּעֵי לֵיהּ! ״יֹאמַר ה׳״? ״אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳״ מִיבְּעֵי לֵיהּ! לֶעָתִיד לָבֹא יֹאמַר לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִשְׂרָאֵל: לְכוּ נָא אֵצֶל אֲבוֹתֵיכֶם וְיוֹכִיחוּ אֶתְכֶם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְיֹאמְרוּ לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם אֵצֶל מִי נֵלֵךְ? אֵצֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם שֶׁאָמַרְתָּ לוֹ ״יָדֹעַ תֵּדַע״ וְלֹא בִּקֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמִים עָלֵינוּ?! אֵצֶל יִצְחָק שֶׁבֵּירַךְ אֶת עֵשָׂו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָיָה כַּאֲשֶׁר תָּרִיד״ וְלֹא בִּקֵּשׁ רַחֲמִים עָלֵינוּ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל יַעֲקֹב שֶׁאָמַרְתָּ לוֹ ״אָנֹכִי אֵרֵד עִמְּךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְרַיְמָה״ וְלֹא בִּקֵּשׁ רַחֲמִים עָלֵינוּ?! אֵצֶל מִי נֵלֵךְ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַכְשָׁיו ״יֹאמַר ה׳״. אָמַר לָהֶן הַקָּדוֹשׁ בָּרוּךְ הוּא: הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְלִיתֶם עַצְמְכֶם בִּי — ״אִם יִהְיוּ חֲטָאֵיכֶם כַּשָּׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּשֶּׁלֶג יַלְבִּינוּ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״כִּי אַתָּה אָבִינוּ כִּי אַבְרָהָם לֹא יְדָעָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִשְׂרָאֵל לֹא יַכִּירָנוּ אַתָּה ה׳ אָבִינוּ גּוֹאֲלֵנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעוֹלָם שְׁמֶךָ״ — לְעָתִיד לָבֹא יֹאמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַבְרָהָם: בָּנֶיךָ חָטְאוּ לִי. אֹמֵר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמָּחוּ עַל קְדוּשַּׁת שְׁמֶךָ. אָמַר: אֵימַר לֵיהּ לְיַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲוָה לֵיהּ צַעַר גִּידּוּל בָּנִים, אֶפְשָׁר דְּבָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמֵי עֲלַיְיהוּ. אֲמַר לֵיהּ: בָּנֶיךָ חָטְאוּ. אֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, יִמָּחוּ עַל קְדוּשַּׁת שְׁמֶךָ. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא בְּסָבֵי טַעְמָא וְלָא בְּדַרְדַּקֵּי עֵצָה. אֹמֵר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִצְחָק: בָּנֶיךָ חָטְאוּ לִי. אֹמֵר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּנַי וְלֹא בָּנֶיךָ?! בְּשָׁעָה שֶׁהִקְדִּימוּ לְפָנֶיךָ ״נַעֲשֶׂה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְ״נִשְׁמָע״ קָרָאתָ לָהֶם ״בְּנִי בְכוֹרִי״, עַכְשָׁיו בָּנַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בָּנֶיךָ?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְעוֹד, כַּמָּה חָטְאוּ? כַּמָּה שְׁנוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָדָם — שִׁבְעִים שָׁנָה. דַּל עֶשְׂרִין דְּלָא עָנְשַׁתְּ עֲלַיְיהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשׁוּ לְהוּ חַמְשִׁין. דַּל עֶשְׂרִין וְחַמְשָׁה דְּלֵילָוָתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשׁוּ לְהוּ עֶשְׂרִין וְחַמְשָׁה. דַּל תַּרְתֵּי סְרֵי וּפַלְגָא דְּצַלּוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵיכַל וּדְבֵית הַכִּסֵּא — פָּשׁוּ לְהוּ תַּרְתֵּי סְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפַלְגָא, אִם אַתָּה סוֹבֵל אֶת כּוּלָּם — מוּטָב, וְאִם לָאו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא עֲלַי וּפַלְגָא עֲלָיךְ. וְאִם תִּמְצָא לוֹמַר כּוּלָּם עָלַי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא קָרֵיבִית נַפְשִׁי קַמָּךְ. פּוֹתְחִין וְאוֹמְרִין: ״כִּי אַתָּה אָבִינוּ״. אֹמֵר לָהֶם יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁאַתֶּם מְקַלְּסִין לִי, קַלְּסוּ לְהַקָּדוֹשׁ בָּרוּךְ הוּא, וּמַחְוֵי לְהוּ יִצְחָק לְקוּדְשָׁא בְּרִיךְ הוּא בְּעֵינֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיָּד נוֹשְׂאִים עֵינֵיהֶם לַמָּרוֹם וְאוֹמְרִים: ״אַתָּה ה׳ אָבִינוּ גּוֹאֲלֵנוּ מֵעוֹלָם שְׁמֶךָ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: רָאוּי הָיָה יַעֲקֹב אָבִינוּ לֵירֵד לְמִצְרַיִם בְּשַׁלְשְׁלָאוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּרְזֶל, אֶלָּא שֶׁזְּכוּתוֹ גָּרְמָה לוֹ, דִּכְתִיב: ״בְּחַבְלֵי אָדָם אֶמְשְׁכֵם בַּעֲבֹתוֹת אַהֲבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָאֶהְיֶה לָהֶם כִּמְרִימֵי עֹל עַל לְחֵיהֶם וְאַט אֵלָיו אוֹכִיל״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמּוֹצִיא עֵצִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדֵי לְבַשֵּׁל בֵּיצָה קַלָּה. תַּבְלִין — כְּדֵי לְתַבֵּל בֵּיצָה קַלָּה. וּמִצְטָרְפִין זֶה עִם זֶה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְלִיפֵּי אֱגוֹזִין, קְלִיפֵּי רִמּוֹנִים, אֶיסְטֵיס וּפוּאָה — כְּדֵי לִצְבּוֹעַ בָּהֶן בֶּגֶד קָטָן פִּי סְבָכָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵי רַגְלַיִם, נֶתֶר וּבוֹרִית, קִמוֹלְיָא וְאַשְׁלָג — כְּדֵי לְכַבֵּס בֶּגֶד קָטָן פִּי סְבָכָה, רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: כְּדֵי לְהַעֲבִיר אֶת הַכֶּתֶם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תְּנֵינָא חֲדָא זִימְנָא! קָנֶה — כְּדֵי לַעֲשׂוֹת קוּלְמוֹס,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם הָיָה עָב אוֹ מְרוּסָּס — כְּדֵי לְבַשֵּׁל בֵּיצָה קַלָּה שֶׁבַּבֵּיצִים, טְרוּפָה וּנְתוּנָה בָּאִילְפָּס."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ דְּתֵימָא: הָתָם הוּא דְּלָא חֲזֵי לְמִידֵּי, אֲבָל עֵצִים דַּחֲזוּ לְכַכָּא דְאַקְלִידָא אֲפִילּוּ כָּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהוּא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּבְלִין כְּדֵי לְתַבֵּל בֵּיצָה קַלָּה. וּרְמִינְהוּ: תַּבְלִין, שְׁנַיִם וּשְׁלֹשָׁה שֵׁמוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמִּין אֶחָד, אוֹ מִשְּׁלֹשָׁה מִינִין וְשֵׁם אֶחָד — אֲסוּרִין, וּמִצְטָרְפִין זֶה עִם זֶה. וְאָמַר חִזְקִיָּה:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שפרו</b> <b>ורבו.</b> דכל אחד נתעברה אשתו זכר במצות שובו לכם לאהליכם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא ידענא היכא רמיזא: <b>כשני</b> <b>מיבעי</b> <b>ליה.</b> דומיא דכשלג דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתיב כשלגים: <b>ארד</b> <b>עמך</b> <b>אעלה</b> <b>גם</b> <b>עלה.</b> כאן רמז ד' גליות גם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ריבויא הוא: <b>יאמר</b> <b>ה'.</b> אתה אמור התוכחה ובך אנו תולין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ימחו.</b> הואיל שחטאו ויתקדש שמך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולם כשתעשה דין בעוברין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריך: <b>קראת</b> <b>להן</b> <b>בני</b> <b>בכורי</b> <b>ישראל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה גלוי לפניך שהן עתידין לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניך בסיני נעשה ונשמע לקבל עולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאהבה כבנים: <b>דל</b> <b>עשרין</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ענשת</b> <b>להו.</b> שכן מצינו בדור המדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ענש הקב\"ה אלא מכ' שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעלה דכתיב (במדבר י״ד:כ״ט) במדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזה יפלו פגריכם וגו' מבן כ' שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעלה אשר הלינותם עלי: <b>כי</b> <b>אתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבינו.</b> כנגד יצחק אמרו והוא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם הראו כנגד הקב\"ה שהוא אביכם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלשלאות</b> <b>של</b> <b>ברזל.</b> כדרך כל הגולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי ע\"פ גזרת גלות ירד לשם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחבלי</b> <b>אדם.</b> בשביל חיבת האדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכתים למצרים בחבלים ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלשלאות: <b>כמרימי</b> <b>עול</b> <b>על</b> <b>לחייהם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאדם הסובל ומסייע לבהמתו להרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה מעל צוארה בלווחין ובמקלות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואט</b> <b>אליו</b> <b>אוכיל.</b> הטיתי לכם כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכיל את עבודת הפרך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ביצה</b> <b>קלה.</b> כבר מפורש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שזה ביצת תרנגולת שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלה לבשל ולא בשיעור כל ביצה שיערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כגרוגרת מביצה קלה: <b>ומצטרפין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מיני תבלין זה עם זה: <b>קליפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אגוזים.</b> הגדילה ע\"ג הקליפה בעודן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחין: <b>סטיס.</b> קרו\"ג\": <b>פואה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וורנצ\"א: <b>פי</b> <b>סבכה.</b> בראש הסבכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעשאה בקליעה נותן מעט בגד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נתר.</b> מין אדמה שקורין ניטר\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קמוליא</b> <b>ואשלג.</b> בגמרא מפרש להו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>הכתם.</b> של דם נדה שאלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסמנין מעבירין על הכתם של דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה בבגד לטהרו: <b>גמ'</b> <b>התם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דקולמוס מרוסס לא חזי למידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא להסקה: <b>ככא</b> <b>דאקלידא.</b> שן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפתח: <b>ורמינהו.</b> אמתני' דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבלין מצטרפין שני מינין לכשיעור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ב'</b> <b>וג'</b> <b>שמות.</b> פלפל לבן שחור וארוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אפילו מן ג' מינין והם (שם אחד)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של איסור אסור אם תיבלו בהן את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדרה: <b>ומצטרפין.</b> לתבלה אם אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל אחד כדי לתבל ונצטרפו ותיבלו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואמר</b> <b>חזקיה.</b> הא דקתני מצטרפין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תבלין</b></big> <b>שנים</b> <b>ושלשה</b> <b>שמות</b> <b>והן</b> <b>מין</b> <b>אחד.</b> פירש רש\"י כמו פלפל"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ארוך פלפל לבן פלפל שחור ולפי' הא דקתני בסיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ר\"ש אומר ב' שמות ממין אחד או שני מינין משם אחד אין מצטרפין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משכחת לה שני מינין משם אחד כעין שמצינו לקמן (שבת דף צ.) תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גווני אהלא אבל תימה וכי בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש להם שם אחד יש להן להצטרף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר מה מועיל השם לגרום הצירוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שהם שני מינין ואין טעמם בשוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפרש ר\"ת דג' עניני איסור כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ערלה או של כלאי הכרם ושל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשירה ושל עיר הנדחת קרי ג' שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן שלא השם המביאו לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכות מביאו לידי תשלומים ובפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקבל (ב\"מ קיא.) עובר בכל השמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו וכן משמע בהדיא בירושלמי בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ב דמסכת ערלה דקתני התרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרומת מעשר ותרומ' של דמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והחלה והבכורים עולין באחד ומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצטרפין זה עם זה וקאמר עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא לרבי שמעון נצרכה אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר ר\"ש אין שני שמות מצטרפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא מודה שכולם שם תרומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אסורין</b></big> <b>ומצטרפין.</b> לכאורה נראה"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "מדתני אסורים ותנא תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרפין דאסורין היינו לאסור את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדרה ומצטרפין למלקות ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלענין חיוב חטאת אמרי' בפ' כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול (לעיל שבת כא.) דחלב ופיגול ונותר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרפין למלקות מצטרפין ובפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דע\"ז (דף סו.) דפליגי אביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבא דאביי סבר בתר טעמא אזלינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר אביי מנא אמינא לה דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבלין ב' וג' שמות כו' אא\"ב דבתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא אזלינן כולהו חד טעמא נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אא\"כ בתר שמא אזלינן האי שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוד והאי שמא לחוד ורבא אמר הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מני ר\"מ היא דאמר כל איסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתורה מצטרפין זה עם זה שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תאכל כל תועבה כל שתיעבתי לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי הוא בבל תאכל משמע דלאביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיא אפי' אליבא דרבנן דר\"מ אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דע\"כ פליגי עליה לכל הפחות לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלקות סבר אביי דלא פליגי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב' מינין אבל בב' איסורין ומין אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא והא דאמר ריש לקיש בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התערובות (זבחים עח.) הפיגול והנותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והטמא שבללן זה בזה ואכלן פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשר שלא ירבה מין על חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויבטלנו ולמלקות איירי דבטמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך ביה חטאת ועוד מדקאמר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ התראת ספק לא שמה התראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדמבטלין זה את זה היה משמע דשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורין לרבנן דר\"מ אין מצטרפין צ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"פ שמבטלין זה את זה כשבללן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרפין הן למלקות וכן מוכח במעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קדשי מזבח (מעילה דף יז:) דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפיגול והנותר והטמא אין מצטרפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר בגמרא לא שנו אלא לטומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידים אבל לאכילה מצטרפין והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיצטריך לאתויי קרא דלאכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרפין מלא יאכל כי קדש הם כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבקודש פסול בא הכתוב ליתן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעשה על אכילתו פירוש מדנאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלאו אחד מצטרפין לא איצטריך אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ש דאמר ב' שמות אין מצטרפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקודש מודה משום קרא דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לרבנן אפילו בעלמא מצטרפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתנן בפ' קדשי מזבח (מעילה נח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערלה וכלאי הכרם מצטרפין אתיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שפיר כרבנן אליבא דאביי ומיהו לפי זה מצטרפין דרישא לא הוי פירושא כמו אין מצטרפין דרבי שמעון דצירוף דרבי שמעון היינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאיסור דאי למלקות הא אית ליה כל שהוא למכות ור\"ת מפרש דאסורי' ומצטרפין הכל מיירי להצטרף לאסור את הקדירה ולא למלקות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "א\"נ אסורין בנתינת טעם אם נפלו בקדירה ומצטרפין לאסור בתערובת יבש בלא נתינת טעם והשתא הוי מצטרפין כמו אין מצטרפין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דסיפא דרבי שמעון:"
    }
  ]
}