{
  "text": [
    "< b > ר ב י   מ א י ר   א ו מ ר   א ם   ה י ת ה   ש ב ת   ו ה ו צ י א ו   ח י י ב .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   א ם   ה י ת ה   ש ב ת )   ח י י ב   א ח ת   ו מ ש ו ם   י ו ם   ה כ פ ו ר י ם   ל א   מ ח י י ב   ד א י ן   ע ר ו ב   ו ה ו צ א ה   ב י ו ם   ה כ פ ו ר י ם   כ ד א י ת א   ב כ ר י ת ו ת   ( י ד ,   א )   ו מ ד מ ח י י ב   ר \" מ   מ ש ו ם   ה ו צ א ת   ש ב ת   א ל מ א   א י ת   ל י ה   א י ס ו ר   ב ת   א ח ת   כ ש ק ד ש   ה י ו ם   ח ל ו   ע ל י ו   א י ס ו ר   א כ י ל ת   י ו ם   ה כ פ ו ר י ם   ו א י ס ו ר   ה ו צ א ת   ש ב ת .   ו א י נ ו   מ ח ו ו ר   ד מ א י   א י ס ו ר   ב ת   א ח ת   א י כ א   ה כ א   ד ז ו   א י ס ו ר   מ ל א כ ה   ו ז ו   א י ס ו ר   א כ י ל ה ,   ו ל ד ב ר י   ה כ ל   ח ל י ן   ד א י   ל א   ת י מ א   ה כ י   ל ב ר   ק פ ר א   ד ל י ת   ל י ה   א י ס ו ר   ב ת   א ח ת   ה א ו כ ל   ו ה ע ו ש ה   מ ל א כ ה   ב י ו ם   ה כ פ ו ר י ם   ש ח ל   ל ה י ו ת   ב ש ב ת   ע ל   א י ז ה   א ת ה   פ ו ט ר ו   ע ל   ה ש ב ת   א ו   ע ל   י ו ם   ה כ פ ו ר י ם .   ו ע ו ד   ד מ ה   ש פ י ר ש   ד א י נ ו   ח י י ב   ב ה ו צ א ה   מ ש ו ם   י ו ה \" כ ,   א י פ כ א   מ ש מ ע   ב כ ר י ת ו ת   ד ג ר ס י נ ן   ב פ ר ק   א מ ר ו   ל ו   ( ש ם )   ו נ י ת נ י   א ם   ה ו צ י א ו   ח י י ב   מ א י   ט ע מ א   ק ת נ י   א ם   ה י ת ה   ש ב ת   א מ ר   ר ב   ר פ ר ם   ז א ת   א ו מ ר ת   ע י ר ו ב   ו ה ו צ א ה   ל ש ב ת   ו א י ן   ע י ר ו ב   ו ה ו צ א ה   ל י ו ם   ה כ פ ו ר י ם ,   א מ א י   ד ל מ א   י ש   ע י ר ו ב   ו ה ו צ א ה   ל י ו ם   ה כ פ ו ר י ם   ו ה כ י   ק ת נ י   א ם   ה י ת ה   ש ב ת   ו ה ו צ י א ו   ח י י ב   א ף   מ ש ו ם   ש ב ת .   ו א ס י ק נ א   א ל א   ה א   ד ר ב   ר פ ר ם   ב ד ו ת א   ה י א .   ו א פ ש ר   ש ה ו א   ז \" ל   פ י ר ש   ב ד ו ת א   ה י א   ד א ז א ת   א ו מ ר ת   ק א י   ל ו מ ר   ד מ ה א   ל י כ א   ל מ ש מ ע   מ י נ י ה .   א ל א   מ י ה ו   ש מ ע י נ ן   מ ר פ ר ם   ד ס ב י ר א   ל י ה   ד א י ן   ע י ר ו ב   ו ה ו צ א ה   ל י ו ם   ה כ פ ו ר י ם ,   ו ל א   ד ח י נ ן   ל י ה   א ל א   כ ד ל מ א .   ו ר ב י נ ו   א ל פ ס י   ז \" ל   פ י ר ש   א ם   ה י ת ה   ש ב ת   ח י י ב   ש ת י ם   ו כ מ ס ק נ א   ד ה ת ם   ד ע י ר ו ב   ו ה ו צ א ה   ל י ו ם   ה כ פ ו ר י ם   ו ה י י נ ו   א י ס ו ר   ב ת   א ח ת   ש א ס ו ר   ה ו צ א ת   ב ש ב ת   ו א י ס ו ר   ה ו צ א ת   י ו ם   ה כ פ ו ר י ם   ח ל ו   ע ל י ה   ב ב ת   א ח ת ,   ו ר ב י נ ו   ח נ נ ל א   ז \" ל   ( ע י '   א ו צ ה \" ג   ע מ '   ש ז )   פ י ר ש   ד א ס ו ר   ב ת   א ח ת   כ ג ו ן   ד א י ט מ י   ק ו ד ם   ש י ב י א   ב '   ש ע ר ו ת   ו ה ש ת א   א י י ת י   ש ת י   ש ע ר ו ת   ב ה ה י א   ש ע ת א   א י ח י י ב   ב א י ס ו ר   ח ל ב   ו א י ס ו ר   ט ו מ א ה   ב ב ת   א ח ת .   ו ה א   ד מ ו ק מ י נ ן   ל ה   כ ר '   מ א י ר   מ ש ו ם   ד ס ת ם   מ ש נ ה   ר '   מ א י ר   ו ל א   ח ל ק ו   ע ל י ו   ח כ מ י ם   א ל א   ב א ם   ה י ה   ש ב ת   ו ה ו צ י א ו .   ו ק ש ה   ל י   ש א ם   כ ן   ה י ה   ל ה ם   ל פ ר ש   כ ן   ו כ ד א מ ר י נ ן   ל ע י ל .   ו ע ו ד   ד ב ס ת מ א   ל א   ה ו ה   מ ש מ ע   ה כ י ן   ו מ א י   ד ו ח ק י י ה ו   ל א ו ק מ ה   ב כ ך .   א ל א   ש מ צ א ת י   ש ם   ב כ ר י ת ו ת   ג י ר ס א   ב מ ק צ ת   ה ס פ ר י ם   ש כ ת ו ב   ב ה   כ ך   מ פ ו ר ש ,   ה י כ י   מ ש כ ח ת   ל ה   מ ש כ ח ת   ל ה   כ ג ו ן   ד א י ט מ י   ק ו ד ם   ש י ב י א   ש ת י   ש ע ר ו ת   ד א י ס ו ר   ח ל ב   ו א י ס ו ר   ט ו מ א ה   ב ה ד   ה ד ד י   ק א   א ת ו .   ו מ ה   ש ל א   פ י ר ש ו   כ א ן   ס מ כ ו   ע ל   מ ה   ש נ ת פ ר ש   ע ל ה   ב מ ק ו מ ה .   א ל א   ש ע ד י י ן   ל א   י ד ע ת י   מ י   ה צ ר י כ ו   ל ו מ ר   ד ב ש נ ט מ א   ו ה ב י א   ש ת י   ש ע ר ו ת   ה י א   ד ה א   א ר ב ע   ח ט א ו ת   ו א ש ם   א ח ד   ב ל א \" ה   מ ש כ ח ת   ל ה ו .",
    "ה ג ר ש \" י   ז \" ל   < b > ב ש ו פ ע ו ת   מ ת ו ך   ש ל ש   ע ש ר ה   ל א ח ר   ש ל ש   ע ש ר ה   ל ח י ו ב י   א י נ ה ו ,   ו מ ת ו ך   ש ת י ם   ע ש ר ה   ל א ח ר   ש ת י ם   ע ש ר ה   ל ח י ו ב י   א י נ ה י .   < / b > ו פ י ר ש   ה ו א   ז \" ל   מ ש כ ח ת   ל ה   כ ג ו ן   ש נ ו ל ד ו   ה ז כ ר י ם   ב א '   ב ת ש ר י   ו ה נ ק ב ו ת   ג \" כ   ב א '   ב ת ש ר י   ל ש נ ה   ה ב א ה   ו ב י ו ם   ת ש ל ו ם   י \" ב   ל נ ק ב ו ת   ש ה ם   י \" ג   ל ז כ ר י ם   מ ס ר ו   ה ק ד ו ש י ן   ש י ח ו ל ו   ל י ו ם   ה מ ח ר ת   כ ש כ ו ל ם   נ ע ש י ן   ג ד ו ל י ם .   ו ה ת ח י ל ו   ל ה י ו ת   ש ו פ ע ו ת   מ י ו ם   ת ש ל ו ם   ה ש ל ש   ע ש ר ה   ל ז כ ר י ם   ש ה ו א   י ו ם   ת ש ל ו ם   ה ש ת י ם   ע ש ר ה   ל נ ק ב ו ת   ו ה י ו   ש ו פ ע ו ת   ו ה ו ל כ ו ת   ע ד   י ו ם   ה מ ח ר ת .   נ מ צ א   ש ה נ ד ו ת   ו ה ק ד ו ש י ן   ח ל י ן   ב ב ת   א ח ת .   ו א י כ א   ד ק ש י א   ל י ה   ( ת ו ס '   ד \" ה   מ ת ו ך )   ד ה א   ק ט נ י ם   א י   א פ ש ר   ל ה ן   ל ק ד ש   ו א \" כ   א ל ו   ש מ ס ר ו   ה ק ד ו ש י ן   ב ק ט נ ו ת ן   ל א   ע ש ו   ו ל א   כ ל ו ם   ו א י ן   ה ק ד ו ש י ן   ח ל י ן   א ף   ל א ח ר   ג ד ו ל ת ן .   ו א ם   ת א מ ר   ד א ת י א   כ ר '   מ א י ר   ד א מ ר   ( ב ק ד ו ש י ן   ס ג ,   א )   ל א ח ר   ש א ת ג י י ר   ל א ח ר   ש א ש ת ח ר ר   מ ק ו ד ש ת ,   ה א   ל ה א י   ל י ש נ א   א פ י ק נ א   ל ה   מ ד ר '   מ א י ר   ו א ו ק י מ נ א   ל ה   כ ר '   ש מ ע ו ן ,   ו ע ו ד   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   מ צ י נ ו )   ד ה א   א י ן   נ ע נ ש י ן   ג ד ו ל י ם   ב ש נ י ם   ב ל ב ד   א ל א   א ם   כ ן   ה ב י א ו   ש ת י   ש ע ר ו ת   ל א ח ר   ה פ ר ק ,   ו א פ י ל ו   ה ב י א ו   ק ו ד ם   ה פ ר ק   ו ע ו ד ם   ב ו   ל א ח ר   ה פ ר ק   ש ו מ א   ב ע ל מ א   נ י נ ה ו   כ ד א י ת א   ב נ ד ה   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ה ,   ב )   ו כ י ו ן   ש כ ן   ה י א ך   א פ ש ר   ל צ מ צ ם   ש י ב י א ו   כ ו ל ן   כ א ח ת . < b r > < b > < / b > ו ל י   נ ר א ה   ד א י   מ ה א   ל א   ת ק ש י   ל ר ב י נ ו   ז \" ל ,   ד א פ ש ר   ל א ו ק מ ה   כ ג ו ן   ש ה ב י א ו   כ ו ל ן   ב א ו ת ו   י ו ם   ו מ ס ת מ א   א מ ר י נ ן   מ ד ה ש ת א   ג ד ו ל   מ צ פ ר א   נ מ י   ג ד ו ל   כ ד א מ ר י נ ן   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק ד ו ש י ן   ע ט ,   א )   ק ד ש ה   א ב י ה   ב ד ר ך   ו ק ד ש ה   ה י א   א ת   ע צ מ ה   ב ע י ר   ו ה ר י   ה י א   ב ו ג ר ת   ר ב   א מ ר   ה ר י   ה י א   ב ו ג ר ת   ל פ נ י נ ו ,   כ ל ו מ ר   ו א י ן   ח ו ש ש י ן   ל ק ד ו ש י   ה א ב   כ ל ל   ו ש מ ו א ל   א מ ר   ח ו ש ש י ן   ל ק ד ו ש י   ש נ י ה ן ,   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ה ה ו א   י ו מ א   ד מ ש ל ם   ש ש ה   ח ד ש י ם   ד ב י ן   נ ע ר ו ת   ל ב ג ר ו ת ,   ו ט ע מ א   ד ר ב   מ ד ה ש ת א   ב ו ג ר ת   מ צ פ ר א   נ מ י   ב ו ג ר ת   ו ס ו מ כ י ן   ע ל   ח ז ק ה   ז ו   ל ה ק ל   ו ל ה ת י ר ה   ל ש נ י   ב ל א   ג ט .   ו ק י י מ א   ל ן   כ ר ב   כ ד א י פ ס י ק א   ה ל כ ת א   ה ת ם   ב ה ד י א ,   ה כ א   נ מ י   ב ש ב ד ק נ ו ם   ב ס ו ף   ה י ו ם   ו נ מ צ א ו   ג ד ו ל י ם   ד ב כ ל   ח ד   ו ח ד   א מ ר י נ ן   מ ד ה ש ת א   ג ד ו ל   מ צ פ ר א   נ מ י   ג ד ו ל   ו מ ב י א   ק ר ב ן   ו נ א כ ל .",
    "ו ר \" ח   ז \" ל   ג ר י ס   < b > ב ש ו פ ע ו ת   מ ת ו ך   ש ל ש   ל א ח ר   ש ל ש   ל א ח י ו ב י   א י נ ה ו   ו מ ת ו ך   ש ת י ם   ע ש ר ה   ל א ח ר   ש ת י ם   ע ש ר ה   ל ח י ו ב י   א י נ ה ו .   < / b > ו ת ו   ל א   א צ ט ר כ י נ ן   ל א ו ק מ ה   ב ד ש ו ו   ש ל י ח ,   א ל א   ב ש ק ב ל   א ב י ה ם   ק ד ו ש י ן   מ א נ ש י ם   ג ד ו ל י ם   כ ש ה י ת ה   כ ל   א ח ת   פ ח ו ת ה   מ ב ת   ש ל ש   ש נ י ם   ש א י נ ה   ר א ו י   ל ב י א ה ,   ו א י ן   א י ס ו ר   ב י א ה   ח ל   ע ל י ה   ע ד   ש ת ה א   ב ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד ,   ו ה ת ח י ל ה   ל ר א ו ת   מ ת ו ך   ש ל ש   ו ה ל כ ה   ו ש פ ע ה   ע ד   י ו ם   ה מ ח ר ת ,   ו נ מ צ א   כ ש ה ג י ע ה   כ ל   א ח ת   ו א ח ת   מ ן   ה נ ק ב ו ת   ל ש ל ש   ש נ י ם   ו י ו ם   א ח ד   ח ל ו   כ ל   ה א ס ו ר י ן   ע ל   ה ז כ ר י ם   ב ב ת   א ח ת ,   ו ע ד י י ן   ה ן   א י נ ן   ח י י ב ו ת   ע ד   ש ת י ם   ע ש ר ה   ש נ ה   ו י ו ם   א ח ד   ו ש פ ע ו   מ ת ו ך   ש ת י ם   ע ש ר ה   ל א ח ר   ש ת י ם   ע ש ר ה .   ו א ף   ע ל   פ י   ש ל א   נ ו ל ד ו   ב י ו ם   א ח ד   א ל א   א ח ת   ג ד ו ל ה   ו א ח ת   ק ט נ ה   ו כ ן   ה ם   א ח ד   ג ד ו ל   ו א ח ד   ק ט ן ,   מ כ ל   מ ק ו ם   כ ל   ה ש מ ו ת   ה ל ל ו   ב ב ת   א ח ת   ה ן   ח ל י ן   ע ל   כ ל   א ח ד   מ ה ם   ו ע ל   כ ל   א ח ת   ו א ח ת   מ ה ן .   ו ד ו ק א   ב ש ל א   ט ב ל ו   מ ש ע ה   ר א ש ו נ ה   ע ד   ע כ ש י ו ,   ש א ל ו   ט ב ל ו   נ מ צ א   א י ס ו ר   נ ד ו ת   ז ה   ש ל א   ח ל   ע ם   ש א ר   ה א י ס ו ר י ן   ב ב ת   ש א ו ת ו   נ ד ו ת   כ ב ר   ע ב ר   ו נ ט ה ר ,   ו ה כ י   ק א מ ר   ב ש ו פ ע ו ת   מ ת ו ך   ש ל ש   ל א ח ר   ש ל ש   ו מ ת ו ך   ש ת י ם   ע ש ר ה   ע ד   ל א ח ר   ש ת י ם   ע ש ר ה .   ו מ ה   ש ח ל ק   מ ת ו ך   ש ל ש   ל א ח ר   ש ל ש   ו מ ת ו ך   ש ת י ם   ע ש ר ה   ל א ח ר   ש ת י ם   ע ש ר ה   ו ל א   ק א מ ר   ב ש ו פ ע ו ת   מ ת ו ך   ש ל ש   ל א ח ר   ש ת י ם   ע ש ר ה ,   ל פ י   ש ה י ה   ב מ ש מ ע   ש ל א   י ה א   ח ל   א פ י ל ו   ח י ו ב   ב ז כ ר י ם   א ל א   ב כ ע נ י ן   ז ה ,   ל פ י כ ך   א מ ר   ל ח י י ב   א ת   ה ז כ ר י ם   ב ש ו פ ע ו ת   ע ד   ל א ח ר   ש ל ש   ד י ,   א ל א   ד ל ח י י ב   ה נ ק ב ו ת   צ ר י ך   ש י ה י ו   ש ו פ ע ו ת   ע ד   ל א ח ר   ש ת י ם   ע ש ר ה .   ו ש ו פ ע ו ת   ל א ו   ד ו ק א   ד ה ו א   ה ד י ן   א ם   פ ר ס ו   נ ד ו ת   ו ל א   ט ב ל ו   ש ה ר י   ב נ ד ו ת ן   ה ן   ע ד   ש ת ב א נ ה   ב מ י ם ."
  ]
}