{
  "text": [
    "<b>רבי מאיר אומר אם היתה שבת והוציאו חייב. </b>פירש רש\"י ז\"ל (בד\"ה אם היתה שבת) חייב אחת ומשום יום הכפורים לא מחייב דאין ערוב והוצאה ביום הכפורים כדאיתא בכריתות (יד, א) ומדמחייב ר\"מ משום הוצאת שבת אלמא אית ליה איסור בת אחת כשקדש היום חלו עליו איסור אכילת יום הכפורים ואיסור הוצאת שבת. ואינו מחוור דמאי איסור בת אחת איכא הכא דזו איסור מלאכה וזו איסור אכילה, ולדברי הכל חלין דאי לא תימא הכי לבר קפרא דלית ליה איסור בת אחת האוכל והעושה מלאכה ביום הכפורים שחל להיות בשבת על איזה אתה פוטרו על השבת או על יום הכפורים. ועוד דמה שפירש דאינו חייב בהוצאה משום יוה\"כ, איפכא משמע בכריתות דגרסינן בפרק אמרו לו (שם) וניתני אם הוציאו חייב מאי טעמא קתני אם היתה שבת אמר רב רפרם זאת אומרת עירוב והוצאה לשבת ואין עירוב והוצאה ליום הכפורים, אמאי דלמא יש עירוב והוצאה ליום הכפורים והכי קתני אם היתה שבת והוציאו חייב אף משום שבת. ואסיקנא אלא הא דרב רפרם בדותא היא. ואפשר שהוא ז\"ל פירש בדותא היא דאזאת אומרת קאי לומר דמהא ליכא למשמע מיניה. אלא מיהו שמעינן מרפרם דסבירא ליה דאין עירוב והוצאה ליום הכפורים, ולא דחינן ליה אלא כדלמא. ורבינו אלפסי ז\"ל פירש אם היתה שבת חייב שתים וכמסקנא דהתם דעירוב והוצאה ליום הכפורים והיינו איסור בת אחת שאסור הוצאת בשבת ואיסור הוצאת יום הכפורים חלו עליה בבת אחת, ורבינו חננלא ז\"ל (עי' אוצה\"ג עמ' שז) פירש דאסור בת אחת כגון דאיטמי קודם שיביא ב' שערות והשתא אייתי שתי שערות בההיא שעתא איחייב באיסור חלב ואיסור טומאה בבת אחת. והא דמוקמינן לה כר' מאיר משום דסתם משנה ר' מאיר ולא חלקו עליו חכמים אלא באם היה שבת והוציאו. וקשה לי שאם כן היה להם לפרש כן וכדאמרינן לעיל. ועוד דבסתמא לא הוה משמע הכין ומאי דוחקייהו לאוקמה בכך. אלא שמצאתי שם בכריתות גירסא במקצת הספרים שכתוב בה כך מפורש, היכי משכחת לה משכחת לה כגון דאיטמי קודם שיביא שתי שערות דאיסור חלב ואיסור טומאה בהד הדדי קא אתו. ומה שלא פירשו כאן סמכו על מה שנתפרש עלה במקומה. אלא שעדיין לא ידעתי מי הצריכו לומר דבשנטמא והביא שתי שערות היא דהא ארבע חטאות ואשם אחד בלא\"ה משכחת להו.",
    "הגרש\"י ז\"ל <b>בשופעות מתוך שלש עשרה לאחר שלש עשרה לחיובי אינהו, ומתוך שתים עשרה לאחר שתים עשרה לחיובי אינהי. </b>ופירש הוא ז\"ל משכחת לה כגון שנולדו הזכרים בא' בתשרי והנקבות ג\"כ בא' בתשרי לשנה הבאה וביום תשלום י\"ב לנקבות שהם י\"ג לזכרים מסרו הקדושין שיחולו ליום המחרת כשכולם נעשין גדולים. והתחילו להיות שופעות מיום תשלום השלש עשרה לזכרים שהוא יום תשלום השתים עשרה לנקבות והיו שופעות והולכות עד יום המחרת. נמצא שהנדות והקדושין חלין בבת אחת. ואיכא דקשיא ליה (תוס' ד\"ה מתוך) דהא קטנים אי אפשר להן לקדש וא\"כ אלו שמסרו הקדושין בקטנותן לא עשו ולא כלום ואין הקדושין חלין אף לאחר גדולתן. ואם תאמר דאתיא כר' מאיר דאמר (בקדושין סג, א) לאחר שאתגייר לאחר שאשתחרר מקודשת, הא להאי לישנא אפיקנא לה מדר' מאיר ואוקימנא לה כר' שמעון, ועוד הקשה עליו הרמב\"ן נר\"ו (בד\"ה מצינו) דהא אין נענשין גדולים בשנים בלבד אלא אם כן הביאו שתי שערות לאחר הפרק, ואפילו הביאו קודם הפרק ועודם בו לאחר הפרק שומא בעלמא נינהו כדאיתא בנדה פרק יוצא דופן (נדה מה, ב) וכיון שכן היאך אפשר לצמצם שיביאו כולן כאחת.<br><b></b>ולי נראה דאי מהא לא תקשי לרבינו ז\"ל, דאפשר לאוקמה כגון שהביאו כולן באותו יום ומסתמא אמרינן מדהשתא גדול מצפרא נמי גדול כדאמרינן בפרק עשרה יוחסין (קדושין עט, א) קדשה אביה בדרך וקדשה היא את עצמה בעיר והרי היא בוגרת רב אמר הרי היא בוגרת לפנינו, כלומר ואין חוששין לקדושי האב כלל ושמואל אמר חוששין לקדושי שניהן, ואוקימנא פלוגתייהו בההוא יומא דמשלם ששה חדשים דבין נערות לבגרות, וטעמא דרב מדהשתא בוגרת מצפרא נמי בוגרת וסומכין על חזקה זו להקל ולהתירה לשני בלא גט. וקיימא לן כרב כדאיפסיקא הלכתא התם בהדיא, הכא נמי בשבדקנום בסוף היום ונמצאו גדולים דבכל חד וחד אמרינן מדהשתא גדול מצפרא נמי גדול ומביא קרבן ונאכל.",
    "ור\"ח ז\"ל גריס <b>בשופעות מתוך שלש לאחר שלש לאחיובי אינהו ומתוך שתים עשרה לאחר שתים עשרה לחיובי אינהו. </b>ותו לא אצטרכינן לאוקמה בדשוו שליח, אלא בשקבל אביהם קדושין מאנשים גדולים כשהיתה כל אחת פחותה מבת שלש שנים שאינה ראוי לביאה, ואין איסור ביאה חל עליה עד שתהא בת שלש שנים ויום אחד, והתחילה לראות מתוך שלש והלכה ושפעה עד יום המחרת, ונמצא כשהגיעה כל אחת ואחת מן הנקבות לשלש שנים ויום אחד חלו כל האסורין על הזכרים בבת אחת, ועדיין הן אינן חייבות עד שתים עשרה שנה ויום אחד ושפעו מתוך שתים עשרה לאחר שתים עשרה. ואף על פי שלא נולדו ביום אחד אלא אחת גדולה ואחת קטנה וכן הם אחד גדול ואחד קטן, מכל מקום כל השמות הללו בבת אחת הן חלין על כל אחד מהם ועל כל אחת ואחת מהן. ודוקא בשלא טבלו משעה ראשונה עד עכשיו, שאלו טבלו נמצא איסור נדות זה שלא חל עם שאר האיסורין בבת שאותו נדות כבר עבר ונטהר, והכי קאמר בשופעות מתוך שלש לאחר שלש ומתוך שתים עשרה עד לאחר שתים עשרה. ומה שחלק מתוך שלש לאחר שלש ומתוך שתים עשרה לאחר שתים עשרה ולא קאמר בשופעות מתוך שלש לאחר שתים עשרה, לפי שהיה במשמע שלא יהא חל אפילו חיוב בזכרים אלא בכענין זה, לפיכך אמר לחייב את הזכרים בשופעות עד לאחר שלש די, אלא דלחייב הנקבות צריך שיהיו שופעות עד לאחר שתים עשרה. ושופעות לאו דוקא דהוא הדין אם פרסו נדות ולא טבלו שהרי בנדותן הן עד שתבאנה במים."
  ]
}