{
  "text": [
    "גמ' מעיקרא דדינא פרכ' הק' ה\"ר יעקב מאורלינ\"ש ונילף מהיקשא שהקישה לאמה העבריה כדאמרי' לקמן ואם אחרת יקח לו הקישה הכתוב לאחרת ובאמה העבריה נפקא לן לקמן שנקנית בכסף מוהפדה, ולמאי דאמרי' בירוש' מדכתיב ובעלה ממעטי' שאין אשה נקנית בחזקה מק\"ו משפחה כנענית ניחא דה\"ה איכא למעוטי כסף אי לאו כתי' קרא בהדיא ומ הא סוגיא דתלמודא לית לה הך דרשא דאי לאו דאיכא פרכא הוה גמרי' מאמה העבריה שנקנית בכסף ולא ממעטי' ליה מובעלה וי\"ל דאי מהיקשא לחודא ה\"א דלא סגי בפרוטה עד שיהיו ב' פרוטות כדבעי' באמה העבריה יה כדמוכח לקמן גמ' בש\"א דינר, ועי\"ל דהא אמרי' דאיצטריך כי יקח לאשמועינן דאי יהבת ליה לדידיה לא הוי קידושין ומהיקשא דאמה העבריה לא הוה מצינן לאפוקי מאחר דמויצאה חנם משמע קצת שהאשה נותנת את הכסף כיציאת אמה העבריה שאם היה שם כסף היתה האשה נותנתו לאדון, ושינויא קמא ניחא לי טפי דהתם הקונה היה נותנו ה\"נ יתננו הקונה:",
    "מה לאמה העבריה שכן יוצאה בכסף וא\"ת ונדון כסף מביאה ומה ביאה שאינה קונה באמה העבריה קונה באשה כסף שקונה באמה העבריה אינו דין שיקנה באשה וי\"ל דאיכא לאקשויי מה לכסף שכן הורע כחו שאינו קונה ביבמה במקום שביאה קונה:",
    "ה\"א היכא דיהבה ליה איהי לדידיה וקדשתיה וכו' תימא כיון דעיקר קרא דכי יקח לא אתא לאשמועינן אלא שלא תקדשנו היא אמאי צריך למילף קיחה קיחה משדה עפרון בלאו הכי שמעינן ליה מדכתיב כי יקח איש ולא כי תקח אשה לאיש וי\"ל דהוה מוקמינן קרא דכי יקח בשאר קניינים ולאו להך דרשא אבל השתא דגמרינן קיחה קיחה משדה עפרון ואשה נקנית בכסף אם אינו ענין לגופו דשמעינן ליה מויצאה חנם יתנהו ענין לענין זה שהוא יתן הקידושי', וא\"ת והיכי מצי למימר דתנא דריש ליה הכי הא בעי למילף שאשה נקנית בכסף מק\"ו מאמה העבריה וכי פרכיה לק\"ו דידיה יליף לה מכי יקח אלמא עיקר קידושי כסף איצטריך, וי\"ל כן דרך התנא לשנות כל משנתו כאלו לא שמעה מדוכתא אחריתי לאשמועינן דמהכא נמי מצי למילף אי לאו דידעינן ליה מדוכתא אחריתי:<sup class=\"footnote-marker\">*</sup><i class=\"footnote\">(ואע\"ג דקרא דילפי' מיניה קידושי כסף בדיהיב לה בעל כסף לדידה או לאביה עסקיו דייקי' למימר דאשמועינן דיש כסף לאדון אחר ביציאתה ממנו ומני אב אימא לך דהה\"נ היכא דיהבא ליה איהי לבעל וקידשתיה הוו קידושין דכיון דאשמועינן קרא דכסף עביד קידושין מה לי יהביה איהו לכלה מה לי יהבא ליה איהי לבעל וקידשתיה אלמא קרא חד מתרי אפי נקט והאי ראיה בדיהיב לה בעל לדידה או לאביה משום דאצטריך לאשמועינן דאי יהיב לה בעל כספא לדידה כספא לאביה הוא מיהו לענין קידושין ל\"ש יהיב לה בעל ל\"ש איהי לבעל וקידשתיה הו' קידושין להכי איצטריך היא למכתב כי יקח איש ולא כי תקח אשה את איש:)</i>",
    "ובעלה מלמד שנקנית בביאה וא\"ת נימא מדכתיב כי יקח דמשמע נמי לשון ביאה כמו כולהו קיחות דעריות כי יקח איש את אחותו אשה אל אחותה לא תקח איש כי יקח את אשת אחיו, וי\"ל אי לאו ובעלה לא גמרי' קדושי כסף משדה עפרון משום דהוה מסתבר טפי למיגמר קיחה קיחה מקיחה דאשה ולאוקמי קרא בקידושי ביאה דוקא אע\"ג דהשתא נמי דרשי' קיחה קיחה מקיחה דעריות דאשה נקנית בהעראה כדאמרינן בריש הבא על יבמתו היינו משום דדרשי' ובעלה מלמד שנקנית בביאה הלכך אע\"ג דדרשי' קיהה קיחה משדה עפרון לקידושי כסף ילפינן נמי קיחה קיחה מעריות לעשות העראה כגמר ביאה אבל אי לא כתיב ובעלה והוה שמעינן קידושי ביאה מקיחה קיחה דעריות תו לא שמעינן מינה קידושי כסף וביבמות ריש פ' הבא על יבמתו הארכתי בה יותר ועיין שם:",
    "אמה העבריה תוכיח שניקנית בכסף ואינה נקנית בביאה וא\"ת הא לא ידעינן דאמה אינה נקנית בביאה אלא מקרא דובעלה דדרשי' לקמן ולא אמה העברי' וא\"כ אי הוי שתיק מקרא דובעלה היכי מצי למימר אמה העבריה תוכיח וי\"ל דה\"ק לישתוק מובעלה ועיקר קידושי ביאה ניליף מיבמה ומיעוטא דאמה העבריה דאין נקנית בביאה ליכתוב בדוכתא אחריתי, וה\"ר שמואל מאיבר' תיר' דלקמן מה\"א דובעלה נפקא לן למעוטי אמה העבריה וה\"ק לישתוק מן ה\"א דובעלה ולא לכתוב אלא ובעל ועיקר קידושי ביאה ניליף מיבמה ומיעוטא דאמה העבריה נידרוש מובעל דאם אינו ענין לגופו תנהו ענין למעוטי אמה העבריה:",
    "מה ליבמה שכן<sup class=\"footnote-marker\">*</sup><i class=\"footnote\">(שכן זקוקה ועומדת קודם ביאתו דאסירא לזה בלא חליצה כיון דאית ליה ליבם קטן כל דהו מקמי ביאה דינא הוא שתקנה בו ביאה הרמ\"ה ז\"ל:)</i> זקוקה ועומדת וא\"ת והא אין מועיל זיקתה לענין כסף ונימא ק\"ו הכי ומה יבמה אף על פי שזקוקה ועומדת אינה נקנית בכסף ונקנית בביאה אשת שאעפ\"י שאינה זקוקה נקנית בכסף אינו דין שנקנית בביאה ולא יזיק לה מה שאינה זקוקה וכה\"ג אמרינן בפ' כיצד הרגל, בשלמא רוב פירכות שבתלמוד שהן מעין חומרות הק\"ו ניחא כגון מה ליבמה שאינה נקנית בכסף מה לאמה העבריה שכן יוצאה בכסף מה לכסף שכן פודין בה הקדשות וכיון שמצינו בה חומרא לענין זה הדין יש ליתן בה חומרא אחרת מענין אותו הדין ומיהא הכא נמי י\"ל דהך פירכא הויא מעין הדין דמה ליבמה שכן זקוקה ועומדת לביאה הילכך בקל יקנה בה ביאה יותר מבאשה אבל גבי כסף לא מהני לה זקוקה ועומדת ומיהא אשכח' בכמה דוכתין בפ\"ק דזבחים (דף י\"ד ע\"א) גמר חוץ מן החטאת דפריך מה לחוץ בזמנו שכן כרת ובפ' שור שנגח ד' וה' מה לאיש ואשה שכן חייבים במצות ובפ' החובל מה לאשה שכן אינה במעילה ויש לחלק דחומרא שאנו מוצאים בתורה אין להכניסה בק\"ו דמסתבר כיון שנתנה לו תורה חשיבות זה כמו כן יתן בו חשיבות אחר מק\"ו אבל החומרא שאנו אומרים מסבר' כגון ההיא דשן ורגל לא אלימי כולי האי וכיון דלא אהני חומרות להאי מלתא לא אהני נמי למילתא אחריתי וניחא נמי הכא דהא דיבמה זקוקה ועומדת מילתא דכתיבה באורייתא היא הילכך אין להכניסו בתוך הק\"ו:"
  ]
}