{
  "text": [
    "ג מ '   מ ע י ק ר א   ד ד י נ א   פ ר כ '   ה ק '   ה \" ר   י ע ק ב   מ א ו ר ל י נ \" ש   ו נ י ל ף   מ ה י ק ש א   ש ה ק י ש ה   ל א מ ה   ה ע ב ר י ה   כ ד א מ ר י '   ל ק מ ן   ו א ם   א ח ר ת   י ק ח   ל ו   ה ק י ש ה   ה כ ת ו ב   ל א ח ר ת   ו ב א מ ה   ה ע ב ר י ה   נ פ ק א   ל ן   ל ק מ ן   ש נ ק נ י ת   ב כ ס ף   מ ו ה פ ד ה ,   ו ל מ א י   ד א מ ר י '   ב י ר ו ש '   מ ד כ ת י ב   ו ב ע ל ה   מ מ ע ט י '   ש א י ן   א ש ה   נ ק נ י ת   ב ח ז ק ה   מ ק \" ו   מ ש פ ח ה   כ נ ע נ י ת   נ י ח א   ד ה \" ה   א י כ א   ל מ ע ו ט י   כ ס ף   א י   ל א ו   כ ת י '   ק ר א   ב ה ד י א   ו מ   ה א   ס ו ג י א   ד ת ל מ ו ד א   ל י ת   ל ה   ה ך   ד ר ש א   ד א י   ל א ו   ד א י כ א   פ ר כ א   ה ו ה   ג מ ר י '   מ א מ ה   ה ע ב ר י ה   ש נ ק נ י ת   ב כ ס ף   ו ל א   מ מ ע ט י '   ל י ה   מ ו ב ע ל ה   ו י \" ל   ד א י   מ ה י ק ש א   ל ח ו ד א   ה \" א   ד ל א   ס ג י   ב פ ר ו ט ה   ע ד   ש י ה י ו   ב '   פ ר ו ט ו ת   כ ד ב ע י '   ב א מ ה   ה ע ב ר י ה   י ה   כ ד מ ו כ ח   ל ק מ ן   ג מ '   ב ש \" א   ד י נ ר ,   ו ע י \" ל   ד ה א   א מ ר י '   ד א י צ ט ר י ך   כ י   י ק ח   ל א ש מ ו ע י נ ן   ד א י   י ה ב ת   ל י ה   ל ד י ד י ה   ל א   ה ו י   ק י ד ו ש י ן   ו מ ה י ק ש א   ד א מ ה   ה ע ב ר י ה   ל א   ה ו ה   מ צ י נ ן   ל א פ ו ק י   מ א ח ר   ד מ ו י צ א ה   ח נ ם   מ ש מ ע   ק צ ת   ש ה א ש ה   נ ו ת נ ת   א ת   ה כ ס ף   כ י צ י א ת   א מ ה   ה ע ב ר י ה   ש א ם   ה י ה   ש ם   כ ס ף   ה י ת ה   ה א ש ה   נ ו ת נ ת ו   ל א ד ו ן ,   ו ש י נ ו י א   ק מ א   נ י ח א   ל י   ט פ י   ד ה ת ם   ה ק ו נ ה   ה י ה   נ ו ת נ ו   ה \" נ   י ת נ נ ו   ה ק ו נ ה :",
    "מ ה   ל א מ ה   ה ע ב ר י ה   ש כ ן   י ו צ א ה   ב כ ס ף   ו א \" ת   ו נ ד ו ן   כ ס ף   מ ב י א ה   ו מ ה   ב י א ה   ש א י נ ה   ק ו נ ה   ב א מ ה   ה ע ב ר י ה   ק ו נ ה   ב א ש ה   כ ס ף   ש ק ו נ ה   ב א מ ה   ה ע ב ר י ה   א י נ ו   ד י ן   ש י ק נ ה   ב א ש ה   ו י \" ל   ד א י כ א   ל א ק ש ו י י   מ ה   ל כ ס ף   ש כ ן   ה ו ר ע   כ ח ו   ש א י נ ו   ק ו נ ה   ב י ב מ ה   ב מ ק ו ם   ש ב י א ה   ק ו נ ה :",
    "ה \" א   ה י כ א   ד י ה ב ה   ל י ה   א י ה י   ל ד י ד י ה   ו ק ד ש ת י ה   ו כ ו '   ת י מ א   כ י ו ן   ד ע י ק ר   ק ר א   ד כ י   י ק ח   ל א   א ת א   ל א ש מ ו ע י נ ן   א ל א   ש ל א   ת ק ד ש נ ו   ה י א   א מ א י   צ ר י ך   ל מ י ל ף   ק י ח ה   ק י ח ה   מ ש ד ה   ע פ ר ו ן   ב ל א ו   ה כ י   ש מ ע י נ ן   ל י ה   מ ד כ ת י ב   כ י   י ק ח   א י ש   ו ל א   כ י   ת ק ח   א ש ה   ל א י ש   ו י \" ל   ד ה ו ה   מ ו ק מ י נ ן   ק ר א   ד כ י   י ק ח   ב ש א ר   ק נ י י נ י ם   ו ל א ו   ל ה ך   ד ר ש א   א ב ל   ה ש ת א   ד ג מ ר י נ ן   ק י ח ה   ק י ח ה   מ ש ד ה   ע פ ר ו ן   ו א ש ה   נ ק נ י ת   ב כ ס ף   א ם   א י נ ו   ע נ י ן   ל ג ו פ ו   ד ש מ ע י נ ן   ל י ה   מ ו י צ א ה   ח נ ם   י ת נ ה ו   ע נ י ן   ל ע נ י ן   ז ה   ש ה ו א   י ת ן   ה ק י ד ו ש י ' ,   ו א \" ת   ו ה י כ י   מ צ י   ל מ י מ ר   ד ת נ א   ד ר י ש   ל י ה   ה כ י   ה א   ב ע י   ל מ י ל ף   ש א ש ה   נ ק נ י ת   ב כ ס ף   מ ק \" ו   מ א מ ה   ה ע ב ר י ה   ו כ י   פ ר כ י ה   ל ק \" ו   ד י ד י ה   י ל י ף   ל ה   מ כ י   י ק ח   א ל מ א   ע י ק ר   ק י ד ו ש י   כ ס ף   א י צ ט ר י ך ,   ו י \" ל   כ ן   ד ר ך   ה ת נ א   ל ש נ ו ת   כ ל   מ ש נ ת ו   כ א ל ו   ל א   ש מ ע ה   מ ד ו כ ת א   א ח ר י ת י   ל א ש מ ו ע י נ ן   ד מ ה כ א   נ מ י   מ צ י   ל מ י ל ף   א י   ל א ו   ד י ד ע י נ ן   ל י ה   מ ד ו כ ת א   א ח ר י ת י : < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ו א ע \" ג   ד ק ר א   ד י ל פ י '   מ י נ י ה   ק י ד ו ש י   כ ס ף   ב ד י ה י ב   ל ה   ב ע ל   כ ס ף   ל ד י ד ה   א ו   ל א ב י ה   ע ס ק י ו   ד י י ק י '   ל מ י מ ר   ד א ש מ ו ע י נ ן   ד י ש   כ ס ף   ל א ד ו ן   א ח ר   ב י צ י א ת ה   מ מ נ ו   ו מ נ י   א ב   א י מ א   ל ך   ד ה ה \" נ   ה י כ א   ד י ה ב א   ל י ה   א י ה י   ל ב ע ל   ו ק י ד ש ת י ה   ה ו ו   ק י ד ו ש י ן   ד כ י ו ן   ד א ש מ ו ע י נ ן   ק ר א   ד כ ס ף   ע ב י ד   ק י ד ו ש י ן   מ ה   ל י   י ה ב י ה   א י ה ו   ל כ ל ה   מ ה   ל י   י ה ב א   ל י ה   א י ה י   ל ב ע ל   ו ק י ד ש ת י ה   א ל מ א   ק ר א   ח ד   מ ת ר י   א פ י   נ ק ט   ו ה א י   ר א י ה   ב ד י ה י ב   ל ה   ב ע ל   ל ד י ד ה   א ו   ל א ב י ה   מ ש ו ם   ד א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א י   י ה י ב   ל ה   ב ע ל   כ ס פ א   ל ד י ד ה   כ ס פ א   ל א ב י ה   ה ו א   מ י ה ו   ל ע נ י ן   ק י ד ו ש י ן   ל \" ש   י ה י ב   ל ה   ב ע ל   ל \" ש   א י ה י   ל ב ע ל   ו ק י ד ש ת י ה   ה ו '   ק י ד ו ש י ן   ל ה כ י   א י צ ט ר י ך   ה י א   ל מ כ ת ב   כ י   י ק ח   א י ש   ו ל א   כ י   ת ק ח   א ש ה   א ת   א י ש : ) < / i >",
    "ו ב ע ל ה   מ ל מ ד   ש נ ק נ י ת   ב ב י א ה   ו א \" ת   נ י מ א   מ ד כ ת י ב   כ י   י ק ח   ד מ ש מ ע   נ מ י   ל ש ו ן   ב י א ה   כ מ ו   כ ו ל ה ו   ק י ח ו ת   ד ע ר י ו ת   כ י   י ק ח   א י ש   א ת   א ח ו ת ו   א ש ה   א ל   א ח ו ת ה   ל א   ת ק ח   א י ש   כ י   י ק ח   א ת   א ש ת   א ח י ו ,   ו י \" ל   א י   ל א ו   ו ב ע ל ה   ל א   ג מ ר י '   ק ד ו ש י   כ ס ף   מ ש ד ה   ע פ ר ו ן   מ ש ו ם   ד ה ו ה   מ ס ת ב ר   ט פ י   ל מ י ג מ ר   ק י ח ה   ק י ח ה   מ ק י ח ה   ד א ש ה   ו ל א ו ק מ י   ק ר א   ב ק י ד ו ש י   ב י א ה   ד ו ק א   א ע \" ג   ד ה ש ת א   נ מ י   ד ר ש י '   ק י ח ה   ק י ח ה   מ ק י ח ה   ד ע ר י ו ת   ד א ש ה   נ ק נ י ת   ב ה ע ר א ה   כ ד א מ ר י נ ן   ב ר י ש   ה ב א   ע ל   י ב מ ת ו   ה י י נ ו   מ ש ו ם   ד ד ר ש י '   ו ב ע ל ה   מ ל מ ד   ש נ ק נ י ת   ב ב י א ה   ה ל כ ך   א ע \" ג   ד ד ר ש י '   ק י ה ה   ק י ח ה   מ ש ד ה   ע פ ר ו ן   ל ק י ד ו ש י   כ ס ף   י ל פ י נ ן   נ מ י   ק י ח ה   ק י ח ה   מ ע ר י ו ת   ל ע ש ו ת   ה ע ר א ה   כ ג מ ר   ב י א ה   א ב ל   א י   ל א   כ ת י ב   ו ב ע ל ה   ו ה ו ה   ש מ ע י נ ן   ק י ד ו ש י   ב י א ה   מ ק י ח ה   ק י ח ה   ד ע ר י ו ת   ת ו   ל א   ש מ ע י נ ן   מ י נ ה   ק י ד ו ש י   כ ס ף   ו ב י ב מ ו ת   ר י ש   פ '   ה ב א   ע ל   י ב מ ת ו   ה א ר כ ת י   ב ה   י ו ת ר   ו ע י י ן   ש ם :",
    "א מ ה   ה ע ב ר י ה   ת ו כ י ח   ש נ י ק נ י ת   ב כ ס ף   ו א י נ ה   נ ק נ י ת   ב ב י א ה   ו א \" ת   ה א   ל א   י ד ע י נ ן   ד א מ ה   א י נ ה   נ ק נ י ת   ב ב י א ה   א ל א   מ ק ר א   ד ו ב ע ל ה   ד ד ר ש י '   ל ק מ ן   ו ל א   א מ ה   ה ע ב ר י '   ו א \" כ   א י   ה ו י   ש ת י ק   מ ק ר א   ד ו ב ע ל ה   ה י כ י   מ צ י   ל מ י מ ר   א מ ה   ה ע ב ר י ה   ת ו כ י ח   ו י \" ל   ד ה \" ק   ל י ש ת ו ק   מ ו ב ע ל ה   ו ע י ק ר   ק י ד ו ש י   ב י א ה   נ י ל י ף   מ י ב מ ה   ו מ י ע ו ט א   ד א מ ה   ה ע ב ר י ה   ד א י ן   נ ק נ י ת   ב ב י א ה   ל י כ ת ו ב   ב ד ו כ ת א   א ח ר י ת י ,   ו ה \" ר   ש מ ו א ל   מ א י ב ר '   ת י ר '   ד ל ק מ ן   מ ה \" א   ד ו ב ע ל ה   נ פ ק א   ל ן   ל מ ע ו ט י   א מ ה   ה ע ב ר י ה   ו ה \" ק   ל י ש ת ו ק   מ ן   ה \" א   ד ו ב ע ל ה   ו ל א   ל כ ת ו ב   א ל א   ו ב ע ל   ו ע י ק ר   ק י ד ו ש י   ב י א ה   נ י ל י ף   מ י ב מ ה   ו מ י ע ו ט א   ד א מ ה   ה ע ב ר י ה   נ י ד ר ו ש   מ ו ב ע ל   ד א ם   א י נ ו   ע נ י ן   ל ג ו פ ו   ת נ ה ו   ע נ י ן   ל מ ע ו ט י   א מ ה   ה ע ב ר י ה :",
    "מ ה   ל י ב מ ה   ש כ ן < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ש כ ן   ז ק ו ק ה   ו ע ו מ ד ת   ק ו ד ם   ב י א ת ו   ד א ס י ר א   ל ז ה   ב ל א   ח ל י צ ה   כ י ו ן   ד א י ת   ל י ה   ל י ב ם   ק ט ן   כ ל   ד ה ו   מ ק מ י   ב י א ה   ד י נ א   ה ו א   ש ת ק נ ה   ב ו   ב י א ה   ה ר מ \" ה   ז \" ל : ) < / i >   ז ק ו ק ה   ו ע ו מ ד ת   ו א \" ת   ו ה א   א י ן   מ ו ע י ל   ז י ק ת ה   ל ע נ י ן   כ ס ף   ו נ י מ א   ק \" ו   ה כ י   ו מ ה   י ב מ ה   א ף   ע ל   פ י   ש ז ק ו ק ה   ו ע ו מ ד ת   א י נ ה   נ ק נ י ת   ב כ ס ף   ו נ ק נ י ת   ב ב י א ה   א ש ת   ש א ע פ \" י   ש א י נ ה   ז ק ו ק ה   נ ק נ י ת   ב כ ס ף   א י נ ו   ד י ן   ש נ ק נ י ת   ב ב י א ה   ו ל א   י ז י ק   ל ה   מ ה   ש א י נ ה   ז ק ו ק ה   ו כ ה \" ג   א מ ר י נ ן   ב פ '   כ י צ ד   ה ר ג ל ,   ב ש ל מ א   ר ו ב   פ י ר כ ו ת   ש ב ת ל מ ו ד   ש ה ן   מ ע י ן   ח ו מ ר ו ת   ה ק \" ו   נ י ח א   כ ג ו ן   מ ה   ל י ב מ ה   ש א י נ ה   נ ק נ י ת   ב כ ס ף   מ ה   ל א מ ה   ה ע ב ר י ה   ש כ ן   י ו צ א ה   ב כ ס ף   מ ה   ל כ ס ף   ש כ ן   פ ו ד י ן   ב ה   ה ק ד ש ו ת   ו כ י ו ן   ש מ צ י נ ו   ב ה   ח ו מ ר א   ל ע נ י ן   ז ה   ה ד י ן   י ש   ל י ת ן   ב ה   ח ו מ ר א   א ח ר ת   מ ע נ י ן   א ו ת ו   ה ד י ן   ו מ י ה א   ה כ א   נ מ י   י \" ל   ד ה ך   פ י ר כ א   ה ו י א   מ ע י ן   ה ד י ן   ד מ ה   ל י ב מ ה   ש כ ן   ז ק ו ק ה   ו ע ו מ ד ת   ל ב י א ה   ה י ל כ ך   ב ק ל   י ק נ ה   ב ה   ב י א ה   י ו ת ר   מ ב א ש ה   א ב ל   ג ב י   כ ס ף   ל א   מ ה נ י   ל ה   ז ק ו ק ה   ו ע ו מ ד ת   ו מ י ה א   א ש כ ח '   ב כ מ ה   ד ו כ ת י ן   ב פ \" ק   ד ז ב ח י ם   ( ד ף   י \" ד   ע \" א )   ג מ ר   ח ו ץ   מ ן   ה ח ט א ת   ד פ ר י ך   מ ה   ל ח ו ץ   ב ז מ נ ו   ש כ ן   כ ר ת   ו ב פ '   ש ו ר   ש נ ג ח   ד '   ו ה '   מ ה   ל א י ש   ו א ש ה   ש כ ן   ח י י ב י ם   ב מ צ ו ת   ו ב פ '   ה ח ו ב ל   מ ה   ל א ש ה   ש כ ן   א י נ ה   ב מ ע י ל ה   ו י ש   ל ח ל ק   ד ח ו מ ר א   ש א נ ו   מ ו צ א י ם   ב ת ו ר ה   א י ן   ל ה כ נ י ס ה   ב ק \" ו   ד מ ס ת ב ר   כ י ו ן   ש נ ת נ ה   ל ו   ת ו ר ה   ח ש י ב ו ת   ז ה   כ מ ו   כ ן   י ת ן   ב ו   ח ש י ב ו ת   א ח ר   מ ק \" ו   א ב ל   ה ח ו מ ר א   ש א נ ו   א ו מ ר י ם   מ ס ב ר '   כ ג ו ן   ה ה י א   ד ש ן   ו ר ג ל   ל א   א ל י מ י   כ ו ל י   ה א י   ו כ י ו ן   ד ל א   א ה נ י   ח ו מ ר ו ת   ל ה א י   מ ל ת א   ל א   א ה נ י   נ מ י   ל מ י ל ת א   א ח ר י ת י   ו נ י ח א   נ מ י   ה כ א   ד ה א   ד י ב מ ה   ז ק ו ק ה   ו ע ו מ ד ת   מ י ל ת א   ד כ ת י ב ה   ב א ו ר י י ת א   ה י א   ה י ל כ ך   א י ן   ל ה כ נ י ס ו   ב ת ו ך   ה ק \" ו :"
  ]
}