{
  "text": [
    "< b > א י   ה כ י   א י מ א   ס י פ א   נ פ ר צ ה   ב ל י ל ה   א ו   ש פ ר צ ו ה   ל ס ט י ם   ו י צ א ת ה   ו ה ז י ק ה   פ ט ו ר   ה א   ב י ו ם   ח י י ב   ו ה א   ל א   ק ב ל   ע ל י ו   ש מ י ר ת   נ ז ק י ו . < / b >   ק ש י א   ל י   ל י מ א   מ א י   פ ט ו ר   ו מ א י   ח י י ב   ב ע ל   ה ש ו ר   ד ב ד י ד י ה   א י י ר י נ ן   ד ה א   א ו ק י מ נ א   ד ש ו מ ר   ל א   ק ב ל   ע ל י ו   ש מ י ר ת   נ ז ק י ו   ו נ י ח א   ל י   ד ס י פ א   ע \" כ   ב ש ו מ ר   ק א   מ י י ר י   ד א י   ב ע ל   ה ש ו ר   א פ י ל ו   ב י ו ם   פ ט ו ר   ע ד   ש י ו ד י ע ו ה ו   ד מ נ א   י ד ע   ה א   ל א ו   ל ג ב י ה   ק א י .",
    "< b > א י נ י   ו ה א   ת נ י   ר ב   י ו ס ף   ח צ ר   ה ש ו ת פ י ן   ו ה פ ו נ ד ק   ח י י ב   ב ה ן   ע ל   ה ש ן   ו ע ל   ה ר ג ל   ת י ו ב ת א   ד ר ב   א ל ע ז ר   א מ ר   ל ך   ר '   א ל ע ז ר   מ ס ת ב ר א   מ ת נ י '   ל א   פ ל י ג י   ו כ ו ' . < / b >   ק ש י א   ל ן   ל מ ה   ל ן   ל ש ו נ י   פ ל ו ג ת א   ב י נ י   מ ת נ י י א ת ה   ל י מ א   א מ ר   ל ך   ר '   א ל ע ז ר   ה ב \" ע   ב ח צ ר   ה מ י ו ח ד ת   ל ח ד   מ י נ י י ה ו   ל פ י ר ו ת   ו ל א   ל ז ה   ו ל א   ל ז ה   ל ש ו ו ר י ן   ד ב ה כ י ן   ו ד א י   מ ו ד ה   ר '   א ל ע ז ר   ד ח י י ב   ע ל   ה ש ן   ו ע ל   ה ר ג ל   ו כ ד א י ת א   ל ק מ ן   ב פ ר ק י ן   ג ב י   ה ב ה מ ה   א י נ ה   מ ו ע ד ת   ל א   ל י ג ח   ו ל א   ל י ש ך   ו ע ו ד   ד כ י   א ו ק י מ נ א   ה א י   מ ת נ י י א ת א   ב מ ס ק נ א   ב ח צ ר   ה מ י ו ח ד ת   ל ז ה   ו ל ז ה   ל פ י ר ו ת   ו א י נ ה   מ י ו ח ד ת   ל ש ו ו ר י ן   מ ת ק י ף   ל י ה   ר '   ז י ר א   כ י ו ן   ד מ י ו ח ד ו ת   ל פ י ר ו ת   ב ע י נ י '   ו ב ע ר   ב ש ד ה   א ח ר   ו ל י כ א   ו א מ ר   ל י ה   א ב י י   כ י ו ן   ד א י נ ה   מ י ו ח ד ת   ל ש ו ו ר י ם   ש ד ה   א ח ר   ק ר י '   ב י ה   א מ א י   ד ח ק ו   ע צ מ ן   ל כ ך   ל ו ק מ ו ה   ב מ י ו ח ד ת   ל פ י ר ו ת   ל ח ד   מ י נ י י ה ו   ו א פ י ל ו   ת \" ל   ד א ה \" נ   א ל א   ד א ב י י   ל א   ב ע י   ל א ו ק מ י ה   ב ה כ י ן   א ל א   א ו ק מ ה   ב מ י ו ח ד ו ת   ל ש נ י ה ם   ל פ י ר ו ת   ל א ש מ ו ע י נ ן   ר ב ו ת א   ד א פ \" ה   ש ד ה   א ח ר   ק ר י '   ב י ה   ו ב ע ל י   ה ג מ ר א   נ מ י   ד פ ר י ק י   ה ד י ן   ת ר ת י ן   מ ת נ י י ת א   ד א ו ק מ י ה   ב ה כ י ן   מ ה א י   ט ע מ א   ה ו א   ל א ש מ ו ע י נ ן   ה א י   ר ב ו ת א   ה א   ל י ת א   ד א \" כ   ה ו \" ל   ל ר '   ז י ר א   ל א ס ו ק י   א ת ק פ ת י ה   ה כ י ן   א ל א   א מ ר   ר '   ז י ר א   ה ה י א   ד ר ב   י ו ס ף   נ מ י   ב מ י ו ח ד ת   ל פ י ר ו ת   ל ח ד   מ י נ י י ה ו   ו ב ע ל י   ה ג מ ר א   נ מ י   כ י ו ן   ד א ו ת ב י ה   מ י נ ה   ל ר \" א   ש פ י ר   ה ו \" ל   ט פ י   ל פ ר ו ק '   ב מ י ו ח ד ת   ל ח ד   מ י נ י י ה ו   כ י   ה י כ י   ד ת י ק י ם   כ כ \" ע   ב י ן   כ ר ב   ח ס ד א   ב י ן   כ ר '   א ל ע ז ר   ו ת ו   ל א   א צ ט ר י כ י   ל מ ע ב ד ה   ש א ל ת א   ל ו מ ר   מ ד מ ת נ י '   ל א   פ ל י ג י   א מ ו ר א י   נ מ י   ל א   פ ל י ג י   ו נ \" ל   ד ע \" כ   ל א   א פ ש ר   ל א ו ק מ ה   ל ר ב   י ו ס ף   ב מ י ו ח ד ת   ל פ י ר ו ת   ל ח ד   מ י נ י י ה ו   ד ה א   פ ו נ ד ק   ק ת נ י   ו פ ו נ ד ק   מ י ו ח ד   ל ז ה   ו ל ז ה   ל פ י ר ו ת   ו ל א   ל ש ו ו ר י ם   א ל א   ע \" כ   ב מ י ו ח ד ת   ל ז ה   ו ל ז ה   ל פ י ר ו ת   ה ו א   ו ח צ ר   ד ו מ י א   ד פ ו נ ד ק   ה ל כ ך   א ת ק י ף   ע ל ה   ר '   ז י ר א   ל ו מ ר   ד מ ש ב ש ת א   ה י א   ו מ ס מ י נ ן   ל ד ר ב   י ו ס ף   מ ק מ י   ב ר י י ת א   ד ר '   ש מ ע ו ן   ו ה ו א   ד ע ת י ה   ד מ \" ד   א מ ר   ל ך   ר '   א ל ע ז ר   ו ת ס ב ר א   מ נ ת י י א ת א   ל א   פ ל י ג י   כ ל ו מ ר   א ח ר י ת א   פ ל י ג א   א ה א   ד ר ב   י ו ס ף   ו ד ר ב   י ו ס ף   מ ש ב ש ת א   ה י א   ד ל א   ק ר י א   ב י ה   ש ד ה   א ח ר   ו ל א ב י י   א י ת נ ה ו   ל ת ר ו ו י י ה ו   ו ב ע ל י   ה ג מ ר א   נ מ י   כ י   א ת ו   ל פ ר ו ק י נ ה ו   ל מ ת נ י י ת א   ו ל מ י ס מ כ '   ל ת ר ו י י ה ו   כ ה ל כ ת א   ה כ י ן   ס ב י ר א   ל ה ו   ד מ י ו ח ד ת   ל פ י ר ו ת   ו ל א   ל ש ו ו ר י ם   ב ע ר   ב ש ד ה   א ח ר   ק ר י '   ב י ה   ו א כ ת י   ק ש י א   ל י   ד כ י   א ת י   ל ת ר ו צ י   ת ר ת י   מ ת נ י י ת '   ד ר ב   י ו ס ף   ב מ י ו ח ד ת   ל פ י ר ו ת   ו ל א   ל ש ו ו ר י ם   ו ד ר \" ש   ל פ י ר ו ת   ו ל ש ו ו ר י ם   ד ו מ י א   ד ב ק ע '   מ ש מ ע   ד א ת א   ב מ י ו ח ד ת   ל פ י ר ו ת   ו ל א   ל ש ו ו ר י ם   ו ד ר \" ש   ל פ י ר ו ת   ו ל ש ו ו ר י ם   ד ו מ י א   ד ב ק ע '   מ ש מ ע   ד א ת א   ל ד ח ו י '   מ א י   ד ק א   מ ת ר צ י '   א ל י ב א   ד ר \" א   ד מ ת נ י י ת א   פ ל י ג א   ו ל י ת א   ל ד ר ב   י ו ס ף   ו ל א ו ת ב א   ל ד ר '   א ל י ע ז ר   כ ד מ ע י ק ר א   מ ה ה י א   ד ר '   י ו ס ף   ו א \" כ   ה י כ י   מ ב ע י א   ל ה ו   ב ת ר   ה א י   א ו ק מ ת א   ל ו מ ר   כ י   ה י כ י   ד מ ת נ י '   ל א   פ ל י ג י   א מ ו ר א י   נ מ י   ל א   פ ל י ג י   ד ה א   א נ ן   א ק ש י נ ן   מ ה א   ד ר '   י ו ס ף   א ד ר '   א ל ע ז ר   ו ל ו מ ר   ד ל א   מ ו ד ה   ב ה   ר '   א ל ע ז ר   ו א מ ר י נ ן   נ מ י   א מ ר   ל ך   ר '   א ל ע ז ר   ו ת ס ב ר א   מ ת נ י י ת א   ל א   פ ל י ג י ן   ד מ ד ק ת נ י   ב ה   ה פ ו נ ד ק   מ ש מ ע   ד מ י ו ח ד ת   ל ז ה   ו ל ז ה   ל פ י ר ו ת   ו מ ש ב ש ת א   ה י א   ד כ ל   ד מ י ו ח ד ת   ל ש נ י ה ם   ל א ו   ש ד ה   א ח ר   ה ו א   ו י \" ל   ד מ א י   ד מ ת ר צ י '   כ י   ת נ י א   ה ה י א   ב ח צ ר   ה מ י ו ח ד ת   ל ז ה   ו ל ז ה   ב י ן   ל פ י ר ו ת   ב י ן   ל ש ו ו ר י ם   ל א ו   ל מ י ה ד ר   ו ל א ק ש ו י י   ל ר \" א   ק א   א מ ר י נ ן   א ל א   כ ל פ י   ש א מ ר ו   א מ ר   ל ך   ר '   א ל ע ז ר   ו ת ס ב ר א   מ ת נ י ת י ן   ל א   פ ל י ג א   ו ל ו מ ר   ד ד ח י א   ה א   ד ר ב   י ו ס ף   מ ק מ י   כ ל ל י   ד ר '   ש מ ע ו ן   א מ ר י נ ן   ד ל א   ד ח י נ ן   ח ד א   מ י נ י י ה ו   ו ת ר ו י י ה ו   א י ת נ ה ו   ו א פ ש ר   ד ר \" א   ו ר ב   ח ס ד א   ת ר ו י י ה ו   מ ו ד ו   ב ה כ י ן   ד ר ב   ח ס ד א   ד א מ ר   ח י י ב   מ י נ י י ה ו   ו ת ר ו י י ה ו   א י ת נ ה ו   ו א פ ש ר   ד ר \" א   ו ר ב   ח ס ד א   ת ר ו י י ה ו   מ ו ד ו   ב ה כ י ן   ד ר ב   ח ס ד א   ד א מ ר   ח י י ב   ב מ י ו ח ד ת   ל פ י ר ו ת   ו ל א   ל ש ו ו ר י ם   ו ר '   א ל י ע ז ר   ד פ ט ר   ב מ י ו ח ד ת   ב י ן   ל פ י ר ו ת   ב י ן   ל ש ו ו ר י ם   ב כ ל ל   ד ר '   ש מ ע ו ן   ו מ ע י ק ר א   כ י   א ו ת ב י ה   מ ה ה י א   ד ר ב   י ו ס ף   ל ד ר ב   א ל ע ז ר   ו כ י   א ת י '   נ מ י   ל ד ח ו י י ה   ה ו ה   ס ל ק א   ד ע ת ך   כ ד ת נ י   ר ב   י ו ס ף   ד ר ב   א ל ע ז ר   ב כ ל   ח צ ר   ה ש ו ת פ י ן   ק א מ ר   מ ד ל א   מ פ ל י ג   ב ה   כ ד מ פ ל י ג י   ב כ ל ל   ד ר \" ש   ו ל א   מ ס ק י נ ן   א ד ע ת י ה   ד ד ו מ י א   ד פ ו נ ד ק   ק א מ ר   ו מ ש ו ם   ד א י ס ת פ ק   ל ן   ה כ י   א י ב ע י '   ל ן   א י   ל א   פ ל י ג י   א מ ו ר א י   ו מ ו ד ו   ב ה א   ד א ו ק י '   ו ת ר י צ נ א   ד מ ת נ י ת י ן   א ו   ל א   ו ג י '   א ח ר ת   י ש   ב מ ק צ ת   ה ס פ ר י ם   מ ה ו פ כ ת   מ ז ו   ש כ ת ב נ ו   ו ה כ י   ג ר ס י נ ן   א מ ר   ל ך   ר \" א   ו ת ס ב ר א   מ ת נ י י ת א   מ י   ל א   פ ל י ג י   ו ה ת נ י א   א ר ב ע ה   כ ל ל ו ת   ו כ ו '   א ל א   כ י   ת נ י א   ה ה י א   ב ח צ ר   ה מ י ו ח ד ת   ו כ ו '   ו ר \" א   ה ו א   ד מ ת ר ץ   ל ה ו   ל מ ת נ י י ת '   ו א י נ ה   מ ח ו ו ר ת   ד כ י ו ן   ד ל פ ר ו ק א   ל ד ר \" א   מ ת ר צ י '   ה נ י   ת ר ת י   מ ת נ י י ת א   ו מ ו ק מ י נ ן   ב ה כ י ן   ו ד א י   ר \" א   ה כ י ן   ס \" ל   ו מ א י   ק מ ב ע י א   ל י ה   ל מ י מ ר   מ ד מ ת נ י '   ל א   פ ל י ג ן   א מ ו ר א י   נ מ י   ל א   פ ל י ג י   ו י \" ל   ד ר \" א   פ ש י ט א   ל י ה   ד ב ה כ י   מ ו ד ה   א ל א   ד ר ב   ח ס ד א   מ ס פ ק א   ל י ה   ד ל מ א   ל א   מ ו ד ה   ב ה   א ל א   א פ י ל ו   ב ח צ ר   ה מ י ו ח ד ת   ל ש נ י ה ן   ק א   מ ח י י ב   מ ד א ק ש י נ ן   ע ל י ה   מ מ ת נ י ת י ן   ד ק א   ת נ י   ו ר ש ו ת   ה נ י ז ק   ו ה מ ז י ק   ו פ ר י ק   ד ה \" ק   ח ו ץ   מ ר ש ו ת   ה מ י ו ח ד ת   ל מ ז י ק   ד פ ט ו ר   ו ר ש ו ת   ה מ ז י ק   ו ה נ י ז ק   כ ש ה ז י ק   ח י י ב   ה מ ז י ק   ד א ל מ א   ל א   מ י פ ט ר   א ל א   ב ר ש ו ת   ה מ ז י ק   ב ל ב ד   מ ש ו ם   ד א \" ל   פ י ר ו ת י ך   ב ר ש ו ת י   מ א י   ב ע ו   א ב ל   כ ל   ש ה ו א   ר ש ו ת   מ ז י ק   ו נ י ז ק   ח י י ב   א ל א   ד א כ ת י   ק ש י א   ל א ו ת ה   ג י '   ד ה י כ י   פ ש ט ו ה   ד ר \" א   מ ו ד ה   ב ח צ ר   ה מ י ו ח ד ת   ל ש נ י ה ם   ל פ י ר ו ת   ו א י נ ה   מ י ו ח ד ת   ל ש ו ו ר י ם   ד ק ו ש ט א   ד מ ל ת א   ד ר \" א   ל א   מ ח י י ב   ע ד   ש ת ה א   מ י ו ח ד ת   ל ח ד   מ י נ י י ה ו   ל פ י ר ו ת   ו כ ד א י ת א   ל ק מ ן   ג ב י   מ ת נ י ת י ן   ד ה ב ה מ ה   א י נ ה   מ ו ע ד ת   ל א   ל י ג ח   ו ל א   ל י ש ו ך   ו ה ג י '   ה ר א ש ו ן   נ \" ל   ע י ק ר   ד ג מ '   ה ו א   ד מ ת ר ץ   ל ה ו   ל מ ת נ י '   ו מ ו ק י   ל ה ו   ב ה כ י ן   ו ל א   ר \" א   ו ל א   ל פ י ר ו ק א   ל ד ר \" א   כ נ \" ל .",
    "< b > ק ת נ י   מ י ה א   ח צ ר   ה ש ו ת פ י ן   ו ה ב ק ע ה   פ ט ו ר   ב ה   ע ל   ה ש ן   ו ע ל   ה ר ג ל . < / b >   ק \" ל   א מ א י   ל א   א ל י ם   ל ק ו ש י א   ט פ י   ו ל י מ א   ק ת נ י   ל א   ל ז ה   ו ל א   ל ז ה   כ ג ו ן   ח צ ר   ש א י נ ה   ש ל   ש נ י ה ם   ח י י ב   ב ה   ע ל   ה ש ן   ו ה ה י א   ע \" כ   ל א   ל ז ה   ו ל א   ל ז ה   א ל א   ל ח ד   מ נ י י ה ו   ק א מ ר   כ ד א י ת א   ל ק מ ן   א ל מ א   ל א   מ ש כ ח ת   ח י ו ב א   א ל א   ב ה כ י ן   ו י \" ל   ד נ י ח א   ל י ה   ט פ י   ל א ק ש ו י י   ל י ה   מ מ א י   ד ק ת נ י   פ ט ו ר   ב ה ד י א   מ ל א ק ש ו י   ל י ה   ב ד י ו ק א   ו ע ו ד   ד א כ ת י   ל א   ר מ י   א נ פ ש י ה   ד ה א י   ש א י נ ה   ש ל   ש נ י ה ם   ל י כ א   ל פ ר ו ש י   ש א י נ ה   ש ל   ש נ י ה ם   א ל א   ד ח ד   כ נ \" ל .",
    "< b > ל י מ א   א מ ו ר א י   נ מ י   ל א   פ ל י ג י . < / b >   ת י מ א   ה י א ך   נ ס ת פ ק '   ב ד ב ר   ז ה   ו ה א   ר \" א   ג ו פ י ה   ה ו א   ד ק א מ ר   ל ק מ ן   ג ב י   מ ת נ י ת י ן   ד ה ב ה מ ה   א י נ ה   מ ו ע ד ת   כ ו ל ה   מ ת נ י ת י ן   כ ר \" ט   ה י א   ו ב ח צ ר   ה מ י ו ח ד ת   ל פ י ר ו ת   ל א ח ד   מ ה ם   ד א ל מ א   ע ד   ש ת ה א   מ י ו ח ד ת   ל א '   מ ה ן   ל פ י ר ו ת   ל א   מ ח י י ב   ר '   א ל ע ז ר   ו נ ר א ה   ד ה ה י א   מ י מ ר א   ד ר \" א   ל א   ש מ י ע   ל ה ו .",
    "< b > א ל א   ל א   ל ז ה   ו ל א   ל ז ה . < / b >   ל י ת נ ו   ל ל \" ז   ו ל ז ה   ו מ ד ו ח ק   י ש   ל י   ל ו מ ר   ד ה \" ק   ל א   ל ז ה   ו ל א   ל ז ה   ב ש ו ו ר י ם   א ל א   ד ח ד   מ י נ י י ה ו   ל פ י ר ו ת .",
    "ה כ י   ג ר ס י נ ן : < b >   ל א   ל ז ה   ו ל א   ל ז ה   ל פ י ר ו ת   א ל א   ל ח ד   ו ל א   ל ז ה   ל ש ו ו ר י ם . < / b >   ו ה י א   ג י '   ש ל   ר '   י ע ק ב   ו ל ו ל א   ג ר ס י נ ן   ו ל ז ה   ו ל ז ה   ל ש ו ו ר י ם   ד כ ל   ש ה י א   מ י ו ח ד ת   ל ש נ י ה ם   ל ש ו ו ר י ם   ר ש ו ת   ה מ ז י ק   ה ו א   ד א \" ל   ב ע ל   ה ש ו ר   כ י ו ן   ד י ש נ ה   מ י ו ח ד ת   ל ש ו ו ר י ם   ה י '   ל ך   ל ש מ ו ר   פ י ר ו ת י ך .",
    "< b > א י   ה כ י   ד '   כ ל ל ו ת   ג '   ה ו ו . < / b >   ג י ר ס ת   ה ס פ ר י ם   ו כ מ ד ו מ ה   ש א י נ ה   מ ח ו ו ר ת   ד ע \" כ   ל י כ א   א ל א   ג '   כ ל ל ו ת   ח י י ב   ב כ ל   ו פ ט ו ר   ב מ ק צ ת   ו ח י י ב   ב מ ק צ ת   ו כ ן   א \" א   ל ה ח ל י ף   א ת   ה ש ן   ו ה ר ג ל   ו ל פ ט ו ר   א ת   ה ק ר ן   א ב ל   ר ש \" י   ו ת ו ס '   ז \" ל   מ ק י י מ י ן   א ו ת ה   ו פ י ר ו ש   ב ש ל מ א   ל ש מ ו א ל   ד מ ו ק י   ר י ש א   ר \" ט   ו ס י פ א   ר ב נ ן   א צ ט ר י ך   ס י פ א   ל א ש מ ו ע י נ ן   ל א פ ו ק י   מ ד ר \" ט   א ל א   ל ר ב י נ א   ל א   צ ר י כ א   כ ל ל   ד א י   מ ש ו ם   ד ל ג ב י   ש ן   ח צ ר   ה נ י ז ק   ה א   ש מ ע י '   מ כ ל   ש ה ו א   ר ש ו ת   ל נ י ז ק   ו ק ר ן   ב ר ש ו ת   ה ר ב י ם   ש מ ע י נ ן   מ ח צ ר   ה ש ו ת פ י ן   ו ה ב ק ע ה   ו י ש   ס פ ר י ם   ד ל א   ג ר ס י   א י   ה כ י   ו ה ו א   ה נ כ ו נ ה   ש ב ג י ר ס א ו ת   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ה ר י א \" ף   ז \" ל   פ ס ק   ד ב ח צ ר   ה ש ו ת פ י ן   ב ז מ ן   ש ה י א   מ י ו ח ד ת   ל ז ה   ו ל ז ה   ל פ י ר ו ת   ו א י נ ה   מ י ו ח ד ת   ל ש ו ו ר י ם   ח י י ב   ו א נ י   ת מ ה   ש ה ר י   מ ס ו ג י א   ד ש מ ע ת י ן   מ ש מ ע   ד א י נ ו   ח י י ב   א ל א   ב מ י ו ח ד ת   ל פ י ר ו ת   ל ח ד   מ י נ י י ה ו   מ ד א ק ש י '   ב כ ל ל י ה   ד ר '   ש מ ע ו ן   ד א מ ר   ל א   ל ז ה   ו ל א   ל ז ה   כ ג ו ן   ח צ ר   ש א י נ ה   ש ל   ש נ י ה ם   ח י י ב   ב ה   ע ל   ה ש ן   מ א י   ל א   ל ז ה   ו ל א   ל ז ה   א ל י מ א   א י ן   ל ז ה   ו ל א   ל ז ה   כ ל ל   ו כ ו '   א ל א   ל א   ל ז ה   ו ל א   ל ז ה   א ל א   ד ח ד   א ל מ א   ל א   מ י פ ר ש א   ל ה ו   כ ל ל   ד ר '   ש מ ע ו ן   א ל א   ב ה כ י ן   ו ר '   א ל ע ז ר   נ מ י   ה כ י ן   מ פ ר ש   ל ק מ ן   ד א י נ ה   ח י י ב ת   א ל א   ב מ י ו ח ד ת   ל פ י ר ו ת   ל ח ד   ו א י ך   נ ד ח ה   ס ו ג י א   ז ו   ש ה ו א   ס ו ג י א   ד ג מ ר א   ו י \" ל   ד ה ה י א   פ י ר ו ק א   ד פ ר י ק ו   ב ע ל י   ה ג מ ר א   ו א מ ר י   מ ת נ י י א ת א   ל א   פ ל י ג ן   ו א ו ק מ '   ה ה י א   ד ר ב   י ו ס ף   ב מ י ו ח ד ת   ל ש נ י ה ם   ל פ י ר ו ת   ו ל א   ל ש ו ו ר י ם   ו כ ל ל א   ד ר \" ש   ב מ י ו ח ד ת   ב י ן   ל ש ו ו ר י ם   ב י ן   ל פ י ר ו ת   ח ש ב י נ ן   ל ה   א ו ק מ ת א   ד ק ו ש ט א   מ ד א מ ר   ב ה   ד י ק א   נ מ י   ד ק ת נ י   ב ה ה י א   ד ו מ י א   ד פ ו נ ד ק   ו ק ת נ י   ה ת ם   ד ו מ י א   ד ב ק ע ה   ו ש \" מ   ה א   ד ו ק א   ו א ף   ע ל   ג ב   ד א ק ש י   ב ה   ר '   ז י ר א   ל א ב י י   ק י \" ל   כ א ב י י   ד ק א י   ב א ו ק מ ת א   ד ג מ ר א   ד ד י י ק א   ו א מ ר ה   ש \" מ   ו ה ך   ס ו ג י א   ד פ י ר ש ו   ל א   ל ז ה   ו ל א   ל ז ה   א ל א   ל ח ד   ד ל מ א   מ ש ו ם   ד ב ע י   ל א ו ק מ ו ה   ל ח י ו ב א   כ ד \" ה   ו א פ י ל ו   ל ר '   א ל ע ז ר   ד ס \" ל   ד א י נ ו   ח י י ב   ע ד   ש ת ה א   מ י ו ח ד ת   ל פ י ר ו ת   ל ח ד   כ א ת ק פ ת י ה   ד ר '   ז י ר א   כ י   ה י כ א   ד ל א   ת י ק ש י   ה נ י ח א   ל א ב י י   א ל א   ל ר '   ז י ר א   א מ א י   ח י י ב   ו מ י ה ו   א פ ש ר   ל פ ר ש ה   ל א   ל ז ה   ו ל א   ל ז ה   ב י ן   ל ש ו ו ר י ם   ב י ן   ל פ י ר ו ת   א ל א   ל פ י ר ו ת   ח י י ב   ב ה   ע ל   ה ש ן   ו ע ל   ה ר ג ל   ו נ י ח א   ט פ י   ב ה כ י ן   מ ד ק ת נ י   ל א   ל ז ה   ו ל א   ל ז ה   ו ל א   ק ת נ י   ל א   ל ז ה   ו ל ז ה   כ נ \" ל   ו ח צ ר   ה ש ו ת פ י ן   ד ל א   מ י פ ל ג י   ב ה   ה י י נ ו   ל ח י י ב   א ח ד   מ ן   ה ש ו ת פ י ן   ע ל   ח ב ר ו   א ב ל   א ח ר   ד ע ל מ א   ו ד א י   ח י י ב   ב ה   ד ש ד ה   א ח ר   ק ר י נ ן   ב י ה   ו כ ד א י ת א   ב ה ד י א   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ג ב י   ה כ נ י ס   פ י ר ו ת י ו   ל ח צ ר   ח ב ר ו   ד ת נ י   י ה ו ד ה   ב י ן   ס ב י ו ן   ד נ ז י ק י ן   ד ב ר   ק ר נ א   ה כ נ י ס   פ י ר ו ת י ו   ל ח צ ר   ב ע ל   ה ב י ת   ש ל א   ב ר ש ו ת   ו ב א   ש ו ר   א ח ר   מ מ ק ו ם   א ח ר   ו א כ ל ן   פ ט ו ר   ו א ם   ה כ נ י ס   ב ר ש ו ת   ח י י ב   ו א ו ק י מ נ א   מ א ן   פ ט ו ר   ו מ א ן   ח י י ב   ב ע ל   ה ש ו ר   ו א ק ש י '   א י   ב ע ל   ה ש ו ר   מ ה   ל י   ב ר ש ו ת   ו מ ה   ל י   ש ל א   ב ר ש ו ת   ו פ ר ק י '   א מ ר י   ב ר ש ו ת   ה ו \" ל   ש ן   ב ר ש ו ת   ה נ י ז ק   ו ש ן   ב ר ש ו ת   ה נ י ז ק   ח י י ב ת   א ל מ א   א ף   ע ל   פ י   ש ה י א   ב ח צ ר   ה ש ו ת פ י ן   ל ב ע ל   ה ב י ת   ו ל ב ע ל   ה פ י ר ו ת   ש ו ר   מ מ ק ו ם   א ח ר   ח י י ב   ב ה   ו כ ן   פ י '   ש ם   ר ש \" י ."
  ]
}