{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "67B",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "<b>one</b> type of <b>death</b> penalty, namely, decapitation. Since that is the only type of capital punishment that applies to gentiles, it cannot be derived through a verbal analogy that the same type applies to a Jewish sorceror.",
    "The <i>baraita</i> continues: <b>Ben Azzai says</b> that <b>it is stated: “You shall not allow a witch to live”</b> (Exodus 22:17), <b>and it is stated</b> in the following verse: <b>“Whoever lies with an animal shall be put to death”</b> (Exodus 22:18). The fact that the Torah <b>juxtaposes this matter to that</b> matter is <b>to</b> teach that <b>just as</b> one who <b>lies with an animal</b> is executed <b>by stoning</b> (see Leviticus, chapter 20), <b>so too, a warlock</b> is executed <b>by stoning.</b>",
    "With regard to this derivation, <b>Rabbi Yehuda said to him: And because</b> the Torah <b>juxtaposes this matter with that</b> matter, <b>shall we take this</b> person <b>out to be stoned?</b> Should he be sentenced to the most severe type of capital punishment on that basis? <b>Rather,</b> the source is as follows: <b>A necromancer and a sorcerer were</b> included <b>in the</b> general <b>category of warlocks, and why were they singled out</b> from the rest, with their prohibition and punishment stated independently? This was done in order <b>to draw an analogy to them and say to you: Just as a necromancer and a sorcerer</b> are executed <b>by stoning, so too, a warlock</b> is executed <b>by stoning.</b>",
    "The Gemara asks: <b>According to</b> the opinion of <b>Rabbi Yehuda as well, let</b> the punishment with regard to <b>a necromancer and a sorcerer be</b> considered <b>two verses that come as one,</b> i.e., that teach the same matter, <b>and</b> therefore the <i>halakha</i> of other cases cannot be derived from it, according to the principle that <b>any two verses that come as one do not teach</b> about other cases. In other words, if a <i>halakha</i> is taught with regard to two individual cases in the Torah, the understanding is that this <i>halakha</i> applies only to those cases. Had this <i>halakha</i> applied to all other relevant cases as well, it would not have been necessary for the Torah to teach it twice. The fact that two cases are mentioned indicates that they are the exceptions rather than the rule.",
    "<b>Rabbi Zekharya says: This means</b> that <b>Rabbi Yehuda holds</b> that <b>two verses that come as one do teach</b> about other cases.",
    "§ <b>Rabbi Yoḥanan says: Why</b> is sorcery <b>called <i>keshafim</i>? Because</b> it is an acronym for: <b>Contradicts the heavenly entourage [<i>shemakhḥishin pamalia shel mala</i>].</b> Sorcery appears to contradict the laws of nature established by God.",
    "The verse states: “To you it was shown, so that you should know that the Lord is God; <b>there is none else besides Him”</b> (Deuteronomy 4:35). <b>Rabbi Ḥanina says:</b> This is true <b>even</b> with regard <b>to a matter of sorcery;</b> sorcery is ineffective against a righteous person.",
    "The Gemara relates: There was <b>a certain woman who was attempting to take dust from under the feet of Rabbi Ḥanina</b> in order to perform sorcery on him and harm him. Rabbi Ḥanina <b>said to her: If you succeed, go</b> and <b>do</b> it. I am not concerned about it, as <b>it is written: “There is none else besides Him.”</b>",
    "The Gemara asks: <b>Is that so? But doesn’t Rabbi Yoḥanan say: Why</b> are sorcerers <b>called <i>mekhashefim</i>? Because</b> it is an acronym for: <b>Contradicts the heavenly entourage.</b> This indicates that one should be wary of sorcery. The Gemara answers: <b>Rabbi Ḥanina is different, as his merit is great,</b> and sorcery certainly has no effect on such a righteous person.",
    "<b>Rabbi Aivu bar Nagri says</b> that <b>Rabbi Ḥiyya bar Abba says</b> that in the verse: “And the magicians of Egypt did in that manner <b>with their secret arts [<i>belateihem</i>]”</b> (Exodus 7:22), <b>these</b> words <b>are</b> describing <b>acts of</b> employing <b>demons,</b> which are invisible, and their actions are therefore hidden [<i>balat</i>]. With regard to the similar term <b>“<i>belahateihem</i>”</b> (Exodus 7:11), <b>these are acts of sorcery,</b> which sorcerers perform themselves, without using demons. <b>And likewise it says: “And the flaming [<i>lahat</i>] sword that turned every way”</b> (Genesis 3:24), referring to a sword that revolves by itself.",
    "<b>Abaye says:</b> A sorcerer <b>who is particular about</b> using a certain <b>utensil</b> for his sorcery is employing <b>a demon;</b> one <b>who is not particular about</b> using a certain <b>utensil</b> is performing an act of <b>sorcery.</b>",
    "<b>Abaye says: The <i>halakhot</i> of sorcery are like the <i>halakhot</i> of Shabbat,</b> in that their actions can be divided into three categories: <b>There are</b> some <b>of them</b> for which one is liable to be executed <b>by stoning, and there are</b> some <b>of them</b> for which one is <b>exempt</b> from punishment by Torah law <b>but</b> they are <b>prohibited</b> by rabbinic law, <b>and there are</b> some <b>of them</b> that are <b>permitted <i>ab initio</i>.</b>",
    "Abaye elaborates: <b>One who performs</b> a real <b>act</b> of sorcery is liable to be executed <b>by stoning. One who deceives the eyes is exempt</b> from punishment, <b>but</b> it is <b>prohibited</b> for him to do so. What is <b>permitted <i>ab initio</i></b> is to act <b>like Rav Ḥanina and Rav Oshaya: Every Shabbat eve they would engage in</b> the study of <b>the <i>halakhot</i> of creation, and a third-born calf would be created for them, and they would eat it</b> in honor of Shabbat.",
    "<b>Rav Ashi said: I saw Karna’s father</b> perform a magic trick in <b>which he would blow</b> his nose <b>and cast rolls of silk from his nostrils</b> by deceiving the eye.",
    "With regard to the verse: <b>“And the magicians said to Pharaoh: This is the finger of God”</b> (Exodus 8:15), <b>Rabbi Eliezer says:</b> It is derived <b>from here that a demon cannot create an entity smaller than</b> the size of <b>a barley grain.</b> Consequently, the magicians were not capable of duplicating the plague of lice, and they realized that this was not an act of sorcery but was performed by God.",
    "<b>Rav Pappa said: By God! They cannot create even</b> an entity as large <b>as a camel.</b> They do not create anything. Rather, <b>they can gather these</b> large animals, leading them from one place to another, <b>but they cannot gather those</b> small animals.",
    "<b>Rav said to Rabbi Ḥiyya: I myself saw a certain Arab who took a sword and sliced a camel and</b> then <b>beat a drum [<i>betavla</i>], and</b> the camel <b>arose</b> from the dead. Rabbi Ḥiyya <b>said to him: Was there blood and excretion afterward</b> in that place, which flowed from the camel when it was sliced? <b>Rather,</b> since there was none, <b>that was</b> clearly <b>a deception of the eyes</b> and not sorcery.",
    "The Gemara relates: <b>Ze’eiri happened</b> to come <b>to Alexandria of Egypt. He bought a donkey. When he was about to give it</b> water <b>to drink</b> the magic <b>thawed</b> when the donkey touched the water and it was revealed that it was not a donkey, <b>and it turned into the plank of a bridge.</b> The ones who sold it to him <b>said to him: If you were not Ze’eiri,</b> a distinguished person, <b>we would not refund you</b> the money for the donkey. <b>Is there</b> anyone <b>who buys an item here and does not examine it</b> first <b>with water?</b> Since sorcery was widespread there, anyone who bought an item examined it in order to find out if it was affected by sorcery, and if one did not examine an acquired item by exposing it to water and it turned out to be under a spell, he suffered the loss.",
    "The Gemara relates: A man named <b>Yannai arrived at a certain inn. He said to</b> the innkeepers: <b>Give me water to drink. They brought</b> him <b>flour mixed with water. He saw that the lips of</b> the innkeeper woman <b>were moving,</b> and he <b>cast a bit of</b> the drink to the ground, and it <b>turned into scorpions,</b> and he understood that the innkeepers performed sorcery on the drink. Yannai <b>said to them: I drank from yours; you too drink from mine,</b> and he also performed sorcery on the drink. <b>He gave</b> it to <b>her to drink</b> and <b>she turned into a donkey. He rode upon her</b> and <b>went to the marketplace. Her friend came</b> and <b>released her</b> from the sorcery, <b>and</b> people <b>saw him riding on a woman in the marketplace.</b>",
    "It is stated with regard to the plagues of Egypt: <b>“And the frog came up and covered the land of Egypt”</b> (Exodus 8:2). Noting that the term “the frog” is written in the singular, <b>Rabbi Elazar says:</b> At first <b>it was one frog; it spawned and filled the entire land of Egypt</b> with frogs.",
    "The Gemara comments: This matter is <b>subject to</b> a dispute between <b><i>tanna’im</i>: Rabbi Akiva says: It was one frog, and it</b> spawned and <b>filled the entire land of Egypt</b> with frogs. <b>Rabbi Elazar ben Azarya said to him: Akiva, what are you doing</b> occupying yourself <b>with</b> the study of <b><i>aggada</i>?</b> This is not your field of expertise. <b>Take your statements to</b> the tractates of <b><i>Nega’im</i> and <i>Oholot</i>.</b> In other words, it is preferable that you teach the <i>halakhot</i> of the impurity of leprosy and the impurity imparted in a tent, which are among the most difficult areas of <i>halakha</i> and are within your field of expertise. Rather, the verse is to be understood as follows: <b>It was one frog; it whistled to</b> the other frogs, <b>and they</b> all <b>came</b> after it.",
    "§ In the mishna, <b>Rabbi Akiva says</b> in the name of Rabbi Yehoshua that two people can each gather cucumbers by sorcery, one of whom is exempt, as he merely deceives the eyes, and one of whom is liable, as he performs real sorcery."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִיתָה אַחַת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בֶּן עַזַּאי אוֹמֵר: נֶאֱמַר ״מְכַשֵּׁפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תְחַיֶּה״, וְנֶאֱמַר ״כׇּל שֹׁכֵב עִם בְּהֵמָה מוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוּמָת״. סְמָכוֹ עִנְיָן לוֹ, מָה שׁוֹכֵב עִם בְּהֵמָה בִּסְקִילָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מְכַשֵּׁף בִּסְקִילָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: וְכִי מִפְּנֵי שֶׁסְּמָכוֹ עִנְיָן לוֹ, נוֹצִיא לָזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּסְקִילָה? אֶלָּא, אוֹב וְיִדְּעוֹנִי בִּכְלַל מְכַשְּׁפִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ, וְלָמָּה יָצְאוּ? לְהַקִּישׁ עֲלֵיהֶן וְלוֹמַר לָךְ: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹב וְיִדְּעוֹנִי בִּסְקִילָה – אַף מְכַשֵּׁף בִּסְקִילָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְרַבִּי יְהוּדָה נָמֵי, לִיהְווֹ אוֹב וְיִדְּעוֹנִי שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְתוּבִים הַבָּאִים כְּאֶחָד, וְכׇל שְׁנֵי כְתוּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִין כְּאֶחָד אֵין מְלַמְּדִין! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי זְכַרְיָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדָא אָמְרָה, קָסָבַר רַבִּי יְהוּדָה: שְׁנֵי כְתוּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִין כְּאֶחָד מְלַמְּדִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְרָא שְׁמָן כְּשָׁפִים? שֶׁמַּכְחִישִׁין פָּמַלְיָא שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעְלָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״אֵין עוֹד מִלְבַדּוֹ״, אָמַר רַבִּי חֲנִינָא: אֲפִילּוּ לִדְבַר כְּשָׁפִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָהִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּתָא דַּהֲוָת קָא מְהַדְּרָא לְמִשְׁקַל עַפְרָא מִתּוּתֵי כַּרְעֵיהּ דְּרַבִּי חֲנִינָא. אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ: אִי מִסְתַּיַּיעְתְּ, זִילִי עֲבִידִי. ״אֵין עוֹד מִלְבַדּוֹ״ כְּתִיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִינִי? וְהָאָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָמָּה נִקְרָא שְׁמָן מְכַשְּׁפִים? שֶׁמַּכְחִישִׁין פָּמַלְיָא שֶׁל מַעְלָה. שָׁאנֵי רַבִּי חֲנִינָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּנְפִישׁ זְכוּתֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אַיְיבוּ בַּר נַגָּרֵי אָמַר רַבִּי חִיָּיא בַּר אַבָּא: ״בְּלָטֵיהֶם״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵלּוּ מַעֲשֵׂה שֵׁדִים, ״בְּלַהֲטֵיהֶם״ – אֵלּוּ מַעֲשֵׂה כְשָׁפִים. וְכֵן הוּא אוֹמֵר: ״וְאֵת לַהַט"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַחֶרֶב הַמִּתְהַפֶּכֶת״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: דְּקָפֵיד אַמָּנָא – שֵׁד, דְּלָא קָפֵיד אַמָּנָא – כְּשָׁפִים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הִלְכוֹת כְּשָׁפִים כְּהִלְכוֹת שַׁבָּת, יֵשׁ מֵהֶן בִּסְקִילָה, וְיֵשׁ מֵהֶן פָּטוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל אָסוּר, וְיֵשׁ מֵהֶן מוּתָּר לְכַתְּחִלָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָעוֹשֶׂה מַעֲשֶׂה – בִּסְקִילָה, הָאוֹחֵז אֶת הָעֵינַיִם –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר אֲבָל אָסוּר. מוּתָּר לְכַתְּחִלָּה – כִּדְרַב חֲנִינָא וְרַב אוֹשַׁעְיָא: כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲלֵי שַׁבְּתָא הֲווֹ עָסְקִי בְּהִלְכוֹת יְצִירָה, וּמִיבְּרֵי לְהוּ עִיגְלָא תִּילְתָּא, וְאָכְלִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: חֲזֵינָא לֵיהּ לַאֲבוּהּ דְּקַרְנָא, דְּנָפֵיץ וְשָׁדֵי כְּרִיכֵי דְשִׁירָאֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנְּחִירֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וַיֹּאמְרוּ הַחַרְטֻמִּם אֶל פַּרְעֹה אֶצְבַּע אֱלֹהִים הִיא״. אָמַר רַבִּי אֱלִיעֶזֶר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיכָּן שֶׁאֵין הַשֵּׁד יָכוֹל לִבְראוֹת בְּרִיָּה פָּחוֹת מִכִּשְׂעוֹרָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֱלֹהִים! אֲפִילּוּ כְּגַמְלָא נָמֵי לָא מָצֵי בָּרֵי. הַאי מִיכְּנִיף לֵיהּ, וְהַאי לָא מִיכְּנִיף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב לְרַבִּי חִיָּיא: לְדִידִי חֲזֵי לִי הַהוּא טַיָּיעָא, דְּשַׁקְלֵיהּ לְסַפְסִירָא וְגַיְּידֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְגַמְלֵאּ, וּטְרַף לֵיהּ בְּטַבְלָא, וְקָם. אֲמַר לֵיהּ: לְבָתַר הָכִי, דָּם וּפַרְתָּא מִי הֲוַאי? אֶלָּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַהִיא אֲחִיזַת עֵינַיִם הֲוָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>זְעֵירִי אִיקְּלַע לַאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם. זְבַן חַמְרָא. כִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְטָא לְאַשְׁקוֹיֵיהּ מַיָּא, פְּשַׁר וְקָם גַּמְלָא דְּאוּסְקָנִיתָא. אֲמַרוּ לֵיהּ: אִי לָאו זְעֵירִי אַתְּ, לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲוָה מַהְדְּרִינַן לָךְ. מִי אִיכָּא דְּזָבֵין מִידֵּי הָכָא וְלָא בָּדֵיק לֵיהּ אַמַּיָּא? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>יַנַּאי אִיקְּלַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָהוּא אוּשְׁפִּיזָא. אֲמַר לְהוּ: אַשְׁקְיַן מַיָּא. קָרִיבוּ שְׁתִיתָא. חֲזָא דְּקָא מְרַחֲשָׁן שִׂפְוָותַהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁדָא פּוּרְתָּא מִינֵּיהּ. הֲווֹ עַקְרַבֵּי. אֲמַר לְהוּ: אֲנָא שְׁתַאי מִדִּידְכוּ, אַתּוּן נָמֵי שְׁתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדִּידִי. אַשְׁקְיַיהּ, הֲוַאי חַמְרָא. רַכְבַהּ, סָלֵיק לְשׁוּקָא. אֲתָא חֲבֶרְתָּהּ, פְּשַׁרָה לַהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַזְיֵיהּ דְּרָכֵיב וְקָאֵי אַאִיתְּתָא בְּשׁוּקָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>״וַתַּעַל הַצְּפַרְדֵּעַ וַתְּכַס אֶת אֶרֶץ מִצְרָיִם״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַבִּי אֶלְעָזָר: צְפַרְדֵּעַ אַחַת הָיְתָה, הִשְׁרִיצָה וּמִלְּאָה כׇּל אֶרֶץ מִצְרַיִם. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>כְּתַנָּאֵי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי עֲקִיבָא אוֹמֵר, צְפַרְדֵּעַ אַחַת הָיְתָה וּמִלְּאָה כׇּל אֶרֶץ מִצְרַיִם. אָמַר לוֹ רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה: עֲקִיבָא, מָה לְךָ אֵצֶל הַגָּדָה? כַּלֵּה מִדַּבְּרוֹתֶיךָ וְלֵךְ אֵצֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְגָעִים וְאֹהָלוֹת. צְפַרְדֵּעַ אַחַת הָיְתָה, שָׁרְקָה לָהֶם וְהֵם בָּאוּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַבִּי עֲקִיבָא כּוּ׳."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מיתה</b> <b>אחת.</b> כל מיתה האמורה לבני נח אינו אלא סייף: <b>סמכו</b> <b>ענין</b> <b>לו.</b> סמך ענין המכשף לשוכב עם בהמה ענין פרשה: <b>שוכב</b> <b>עם</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>בהמה</b> <b>בסקילה.</b> הא ילפינן לה בהאי פרקין מדמיהם בם דכתיב בם בפרשת קדושים תהיו וגמרי' לה מאוב וידעוני דכתיב בהו באבן ירגמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אותם דמיהם בם (ויקרא כ׳:כ״ז): <b>רבי</b> <b>יהודה.</b> לא דריש סמוכין: <b>נוציא.</b> את זה מדין מיתות קלות לסקילה החמורה מכולן: <b>אלא.</b> מכלל ופרט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "את למד בסקילה: <b>בכלל.</b> כל המכשפים היו וכבר חייב בהן הכתוב מיתה כדכתיב לא תחיה למה יצאו להזכירן בעצמן ולכתוב בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סקילה להקיש להם את הכלל וזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדה בתורה כל דבר שהיה בכלל ויצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הכלל וכו': <b>שני</b> <b>כתובין.</b> הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה למכתב חד או אוב או ידעוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולשתוק: <b>עדא</b> <b>אמרה.</b> כמו הדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרה זאת אומרת: <b>קסבר</b> <b>ר'</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכו'.</b> ובכל דוכתי דאמר אלא למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלמדין מאי איכא למימר ר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא ומהכא ילפינן: <b>כשפים.</b> נוטריקון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כחש פמליא של מעלה שעל מי שנגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחיות ממיתין: <b>אפילו</b> <b>כשפים.</b> אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן כח לפני גזרתו שאין כח מלבדו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתותי</b> <b>כרעיה.</b> לעשות לו מכשפות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אם</b> <b>מסתייע.</b> מילתיך אם את מצלחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעשות לי מכשפות עשי: <b>אין</b> <b>עוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מלבדו</b> <b>כתיב.</b> ואם המקום חפץ בי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא תוכלי להרע ואם תוכלי מאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצא ואני מקבלן: <b>דנפיש</b> <b>זכותיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומסרי נפשיה משמיא לאצולי':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בלטיהם.</b> כמו (שופטים ד) ותבא (בלט)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסתר: <b>זה</b> <b>מעשה</b> <b>שדים.</b> שנסתרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואינן נראין כל מקום שנאמר בלטיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היו החרטומין עושין בלחשיהם ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שדים: <b>בלהטיהם</b> <b>אלו</b> <b>מעשה</b> <b>כשפים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינו עושה על ידי שדים אלא מעצמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להט</b> <b>החרב</b> <b>המתהפכת</b> <b>לשמור</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרך</b> <b>עץ</b> <b>החיים.</b> ומתהפכת מאליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודומה לכשפים (ולא) ע\"י שדים היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתהפכת אלא מאליה וקרי ליה להט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דקפיד</b> <b>אמנא</b> <b>שד.</b> מי שמקפיד על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכלי שאינו יכול לעשות דבר בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלי הראוי לאותו דבר כגון שרי בוהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שצריכין סכין שקתו שחור ושרי כוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שצריכין כוס של זכוכית: <b>דלא</b> <b>קפיד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמנא.</b> שבכל כלי היה עושה: <b>כהלכות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שבת.</b> דמלאכות בסקילה ושבות פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל אסור וצידת צבי וצפור שנכנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו תחת כנפיו יושב ומשמרו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתחשך ומפיס מורסא להוציא ממנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחה הכי איתא בפרק רבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאורג (דף קז.) וכן צד נחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במתעסק בו שלא ינשכו אותו מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכתחילה הכא נמי העושה מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממש בסקילה: <b>האוחז</b> <b>את</b> <b>העינים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מראה כאילו עושה ואינו עושה כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פטור אבל אסור: <b>עסקי</b> <b>בהלכות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יצירה.</b> וממילא אברו להו עגלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תילתא על ידי שהיו מצרפים אותיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השם שבהם נברא העולם ואין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום מכשפות דמעשה הקב\"ה הן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ע\"י שם קדושה שלו הוא: <b>אבוה</b> <b>דקרנא.</b> מכשף היה: <b>מנפץ.</b> חוטמו בכח מוקיי\"ר בלע\"ז: <b>ושדי</b> <b>כריכי</b> <b>דשיראי</b> <b>מנחיריו.</b> משליך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חתיכות של מעילים: <b>אצבע</b> <b>אלהים</b> <b>היא.</b> מכה זו של כנים לא על ידי מכשפות באה אלא על פי הקב\"ה דאין לחרטומים יכולת בה: <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מצי</b> <b>ברי.</b> אין יכול לברוא אפילו בריה גדולה אלא כשהשד צריך לבריות גדולות הוא מאסף ומביא מן ההפקר: <b>האי</b> <b>מיכניף</b> <b>ליה.</b> בריות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גדולות נוחים לקבצם ונאספים יחד אליו אבל בריה קטנה אינה נאספת שאין בה כח לבא ממקום רחוק: <b>הכי</b> <b>גרסינן</b> <b>אמר</b> <b>לו</b> <b>רב</b> <b>לרבי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>חייא.</b> ולא גרסינן איני: <b>טייעא.</b> סוחר ערבי: <b>שקל</b> <b>ספסירא</b> <b>וגיידיה</b> <b>לגמליה.</b> נטל חרב וחתך גמל לאברים גיידיה כמו ראוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מגוייד דבפרק בתרא דיבמות (דף קכ:): <b>וטרף</b> <b>ליה</b> <b>בטבלא</b> <b>וקם.</b> קשקש לו בזוג אסקד\"א בלע\"ז ועמד לו על רגליו: <b>אמר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לו.</b> רבי חייא לרב: <b>לבתר</b> <b>הכי</b> <b>דם</b> <b>ופרתא</b> <b>מי</b> <b>הוה.</b> אחר שעמד הגמל כלום נמצאת שם לכלוך מן הדם והפרש: <b>ההוא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אחיזת</b> <b>עינים</b> <b>הוה.</b> ולא מגוייד הוא שאינו יכול להחיות המת: <b>פשר.</b> נמס המכשפות. כל מילי מכשפות נבדקין על מים חיים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ונמוחין: <b>קם</b> <b>גמלא</b> <b>דסקוניתא.</b> נעשה החמור דף של גשר שעשו תחלה את הדף חמור. גמלא גשר. סקוניתא מין עץ הוא: <b>איכא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דזבין</b> <b>מידעם</b> <b>הכא</b> <b>וכו'.</b> כלומר יש לוקח בעיר הזאת שמוחזקת בכשפים שום סחורה ואינו בודקה על המים: <b>ינאי</b> <b>איקלא</b> <b>לההיא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אושפיזא.</b> ולא גרסינן רבי ינאי דלאו איניש מעליא הוא שעשה כשפים: <b>שתיתא.</b> קמח טרוף במים: <b>חזייה</b> <b>דמרחשן</b> <b>שפוותה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ראה ינאי האשה המביאה לו המשקה שהיו שפתיה נעות הכיר שכשפנית היא: <b>שדא</b> <b>פורתא.</b> מן המשקה לארץ ונעשו עקרבים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אנא</b> <b>שתאי</b> <b>מדידכו.</b> לא גלה להם הדבר שהבין בדבר והראה עצמו כאילו שתה: <b>הואי</b> <b>חמרא.</b> האשה נעשית חמור: <b>רכבה.</b> ינאי וסליק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשוקא: <b>פשרא</b> <b>לה.</b> מיחת את הכשפים וחזרה לקדמותה: <b>הצפרדע.</b> אחת משמע: <b>השריצה.</b> ממעיה ויצאו ולדות: <b>מדברותיך.</b> מנע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מדבריך ופנה להלכות נגעים ואהלות שהן חמורים ובהם אתה מחודד ולא בהגדה: <b>שרקה</b> <b>להם.</b> ושמעו קולה כל הצפרדעים שבעולם והם באו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכי</b></big> <b>מפני</b> <b>שסמכו.</b> מהכא דייק"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בריש יבמות (דף ד. ושם) דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה לא דריש סמוכין בעלמא וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני הכא דלא דריש משום דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש דמפקא מסמוכין כדדריש רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי הגלילי דדריש לא תחיה מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחיה כל נשמה דבסייף תדע דאטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי עקיבא דיליף מלא תחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבסקילה מי נימא דלא ס\"ל כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדרשינן סמוכין אלא ע\"כ משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא ג\"ש דלא תחיה כל נשמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפקא מסמוכין וי\"ל דדייק מלישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי יהודה דאמר וכי מפני שסמכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דבשום מקום לא דרשינן:"
    }
  ]
}