{
  "text": [
    "<b>אבל טמא מגע מדרס.</b> פירש רש\"י ז\"ל: מחמת שנגע בעצמו כשהיה אב הטומאה. ואינו מחוור, חדא דהא במסכת מנחות פרק הקומץ רבה (מנחות כד, א) גבי שתי מנחות שלא נקמצו, אבעיא ליה לרבה עשרון שחלקו ונטמא אחד מהם והניחו בכסא וחזר טבול יום ונגע באותו טמא מהו, מי אמרינן שבע ליה טומאה או לא, ולא פשטוה מהא, דלא אמרינן שבע ליה טומאה. ועוד דהתם אתיא למיפשטא מדתנן סדין שנטמא מדרס ועשאו וילון, טהור מן המדרס אבל טמא מגע מדרס, אמר ר' יוסי וכי באיזה מדרס נגע זה, אלא שאם נגע בו הזב טמא מגע הזב, כי יגע בו הזב מיהא ואפילו לבסוף טמא מדרס ומגע הזב, אמאי לימא שבע ליה טומאה אלמא לא מטמיא ליה מגע מדרס משום מדרס הראשון ומשום דנגע בעצמו.",
    "<b>ועוד דאתי נמי למיפשטא מסיפא דההיא, דקתני מודה ר' יוסי בשני סדינין המקופלין ומונחין זה על גב זה וישב זב עליהן שהעליון טמא מדרס והתחתון טמא מגע מדרס, אלמא             </b>התחתון בלחוד הוא דאמרינן דטמא מגע מדרס, משום דנגע בעליון, אבל עליון לא טמא מגע מדרס משום דנגע בעצמו וגם לא משום דנגע בתחתון, דאלמא בעליון אמרינן שבע ליה טומאה, וטעמא דמלתא משום דאפילו לרבא לא איבעיא ליה היכא דמגעו לא מהניא מידי בההיא שעתא דנגע בו, דכבר היה טמא מדרס, דעד כאן לא איבעיא ליה אלא בעשרון שחלקו ונטמא חציו והניחו בכסא וחזר טבול יום ונגע בטמא דמהניא נגיעתו לטמא חציו הטהור, ובכי הא הוא דאיסתפקא ליה דלמא לא אמרינן שבע ליה טומאה, והלכך בסדין העליון לא אפשר לטמויי מגע מדרס מחמת נגיעת עצמו ולא מחמת נגיעתו בתחתון, דטומאת מגעו לא מהניא מידי, אבל התחתון שהיה טהור ובאה לו בהדדי טומאת מדרסו ומגעו בסדין העליון, היה סבירא ליה דלא אמרינן ביה שבע ליה טומאה, ומכל מקום למדנו דלכולי עלמא אמרינן שבע ליה טומאה לגבי מגע עצמו.<br><b></b>ובתוס' פירשו, טמא מגע מדרס מחמת האזן הראשונה שהיתה טהורה לגמרי, ונטמאת במגע מחמת חבורה, ואף על גב דגבי מדרס מיטמא מחמת חבור הסנדל דהוי כסנדל עצמו, מכל מקום מקבלת טומאת מגע דלא שייך לומר שבע ליה טומאה הואיל וטומאת מדרס דידה לאו מחמת עצמה באה לו אלא מחמת שנתחברה בסנדל וחזרה להיות כסנדל, ועוד דבהדדי קא אתו לה, וכדבעי' למימר התם גבי ההיא דשני סדינין דהתחתון טמא מדרס ומגע מדרס משום דבבת אחת אתו ליה, ואגב אזן דחיילי עליה שתיהם בבת אחת חייל נמי אסנדל, כיון דאזן וסנדל הכל כלי אחד.<br><b></b>ובתוס' עירובין (כד, א ד\"ה אבל) מצאתי תירוץ אחר בשם רבינו שמשון ז\"ל, שבדבר המקבל מגע מעצמו לא שייך למימר שבע ליה טומאה, דכיון דמגופיה אתיא ליה טומאה אלימא למיחל טפי מטומאה דאתיא ליה מעלמא, ולהכי קיימא טומאת מגע מדרס דסנדל כל שעתא ושעתא, וכן בשר דאבר מן החי דאיתא בפרק העור והרוטב (חולין קכט, ב) דאמרינן התם גבי חתך בשר מאבר מן החי, חשב עליו  ואח\"כ חתכו טמא טומאת אוכלין, שאחר שנעשה אוכל במחשבתו קבל טומאה מטמאה, וכר\"מ דאמר בית הסתרים מטמא, ולא אמרינן שבע ליה טומאה דאבר מן החי. וצריך לי תלמוד, דאם כן אף סדין העליון יהא טמא אף מגע מדרס מחמת נגיעתו בעצמו."
  ]
}