{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "17B",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "<b>However, for one who taught</b> others, there is <b>no measure for</b> the number of people attending the funeral.",
    "The mishna continues: <b>And if there are witnesses that she went out</b> of her father’s house to her wedding <b>with a <i>hinnuma</i></b> her marriage contract is two hundred dinars. The Gemara asks: <b>What is</b> a <b><i>hinnuma</i>? Surḥav bar Pappa said in the name of Ze’eiri:</b> It is <b>a canopy of myrtle</b> over the bride’s head. <b>Rabbi Yoḥanan said:</b> It is <b>a veil [<i>kerita</i>]</b> covering the bride’s face <b>under which the bride dozes [<i>menamna</i>].</b>",
    "The mishna continues: <b>Rabbi Yoḥanan ben Beroka says: Even</b> testimony that there was distribution of roasted grain constitutes <b>proof</b> that she is a virgin. It was <b>taught</b> with regard to the mishna: <b>In Judea,</b> that is <b>proof;</b> however, <b>what are</b> the customs at the weddings of virgins <b>in Babylonia? Rav said: Smearing</b> fragrant <b>oil on the heads of the Sages</b> was customary. <b>Rav Pappa,</b> who was unfamiliar with that practice, <b>said to Abaye: Is the Master saying oil for shampooing</b> the hair? Calling him an orphan because he was ignorant of the custom, <b>he said to him: Orphan, didn’t your mother perform for you smearing of oil on the heads of the Sages at the time of the performance</b> of your wedding ceremony? <b>As</b> this was the case <b>when one of the Sages who arranged for his son</b> to marry into <b>the family of Rabba bar Ulla</b> attended the wedding, <b>and some say that</b> it was <b>Rabba bar Ulla</b> who <b>arranged for his son</b> to marry into <b>the family of one of the Sages; and he smeared oil on the heads of the Sages at the time of the performance</b> of the wedding ceremony.",
    "The Gemara asks: <b>What is the</b> custom at the wedding of <b>a widow? Rav Yosef taught: A widow does not have roasted grain [<i>kisanei</i>]</b> distributed at her wedding.",
    "The mishna continues: <b>And Rabbi Yehoshua concedes in</b> a case where <b>one says to another:</b> This field belonged to your father, and I purchased it from him, that he is deemed credible. The Gemara asks: <b>And let</b> the mishna <b>teach: Rabbi Yehoshua concedes in</b> a case where <b>one says to another: This field belonged to you, and I purchased it from you.</b>",
    "The Gemara answers: Although Rabbi Yehoshua concedes that his claim is accepted even in that latter case, he addressed the case where the field originally belonged to the father <b>due to</b> the fact <b>that</b> the <i>tanna</i> <b>wanted to teach</b> in <b>the latter clause that if there are witnesses that it was</b> the father’s field, <b>and he says: I purchased it from him, he is not deemed credible.</b> That is the <i>halakha</i> only with regard to a field that belonged to the father, and not to the claimant himself. Were it referring to a field that he purchased from the claimant, <b>what are the circumstances?</b>",
    "<b>If</b> it is a case <b>where</b> the one in possession of the field <b>consumed</b> its produce for the three <b>years</b> necessary to establish <b>presumptive ownership, why is his</b> claim that he purchased the field <b>not deemed credible?</b> After three years of unchallenged possession, the purchaser’s claim is sufficient to establish ownership without documentation. <b>And if he did not consume</b> its produce for the three <b>years</b> necessary to establish <b>presumptive ownership,</b> it is <b>obvious that his</b> claim <b>is not deemed credible.</b> Since the distinction between a case where witnesses are present and a case where there are no witnesses present does not apply when the field in question was the property of the claimant, the <i>tanna</i> cited a case where the field belonged to the father.",
    "The Gemara asks: <b>If so,</b> the same difficulty may be raised <b>with regard to</b> a field belonging to the claimant’s <b>father as well: If</b> the one in possession of the field <b>consumed</b> its produce for the three <b>years</b> necessary to establish <b>presumptive ownership, why is his</b> claim that he purchased the field <b>not deemed credible? And if he did not consume</b> its produce for the three <b>years</b> necessary to establish <b>presumptive ownership,</b> it is <b>obvious that his</b> claim <b>is not deemed credible.</b> The latter clause is no more applicable to the father’s field than it is to the claimant’s field. Why did the <i>tanna</i> prefer to cite a case where the field belonged to the claimant’s father?",
    "The Gemara answers: <b>Granted, with regard to</b> the case where the field belonged to <b>his father,</b> a circumstance can <b>be found</b> where there is uncertainty with regard to the presumptive ownership of the field, <b>where</b> the one in possession of the field <b>consumed</b> its produce for <b>two</b> of the three years necessary to establish presumptive ownership <b>during the lifetime of the father</b> and <b>one</b> year <b>during the lifetime of the son</b> after the death of his father. <b>And</b> this is <b>in accordance with</b> the opinion of <b>Rav Huna, as Rav Huna said: One cannot establish presumptive ownership of the property of a minor, even</b> after <b>he reached majority.</b> This is because the minor is unaware of the property owned by his father; the fact that he did not challenge the claim of the one in possession of the field proves nothing. Therefore, only two of the three years necessary to establish presumptive ownership have passed.",
    "The Gemara asks: <b>And</b> since the mishna can be explained only in the case delineated by Rav Huna, <b>did Rav Huna come to teach us a mishna?</b> There is no need for an <i>amora</i> to teach matters that appear in a mishna, as the content of <i>mishnayot</i> is known by all. The Gemara answers: <b>If you wish, say</b> that <b>Rav Huna is stating the inference from the mishna,</b> as the circumstances are not written explicitly in the mishna. <b>And if you wish, say</b> instead <b>that he is teaching us</b> that even if during the year after the father died his son was no longer a minor, one may not establish presumptive ownership of the property of a minor, <b>even</b> after <b>he reached majority.</b> From the mishna, one could learn only a case where during the third year the son was still a minor.",
    "The Gemara asks: <b>And let</b> the <i>tanna</i> <b>teach</b> the <i>halakha</i> <b>in</b> a case where the one in possession of the field says that he purchased the field from the claimant <b>himself. And let him establish</b> the mishna in a case <b>where</b> the one in possession of the field <b>consumed</b> its produce <b>in the presence</b> of the claimant, who was the original owner of the field, for <b>two</b> of the three years necessary to establish presumptive ownership, <b>and</b> consumed its produce not <b>in his presence</b> for <b>one</b> year. <b>And</b> that scenario is in a case <b>where</b> the claimant <b>fled</b> and therefore, the fact that he did not challenge the claim of the one in possession of the field proves nothing.",
    "The Gemara asks: That scenario is referring to one who <b>fled due to what</b> reason? <b>If</b> it is <b>that he fled due to</b> the fact that his <b>life</b> was in jeopardy, it is <b>obvious that</b> the one claiming presumptive ownership <b>is not deemed credible, since</b> the owner of the field <b>is unable to protest,</b> as he fears for his life. <b>And if he fled due to money</b> that he owes, and that is why he does not return to protest the possessor’s occupation of the field, <b>he ought to protest</b> from afar, <b>as we maintain that a protest</b> lodged <b>not in the presence of</b> the one using the field <b>is a</b> legitimate <b>protest.</b> He could have lodged in a court in his place of exile his protest against the illegal occupation of his field.",
    "This is <b>as we learned</b> in a mishna (<i>Bava Batra</i> 38a): There are <b>three</b> independent <b>lands</b> in Eretz Yisrael with regard to establishing <b>presumptive ownership: Judea, Transjordan, and the Galilee.</b> If the original owner of the field <b>was in Judea</b> and another <b>occupied</b> his field <b>in the Galilee,</b> or if he was <b>in the Galilee</b> and another <b>occupied</b> his field <b>in Judea,</b> that does <b>not</b> establish <b>presumptive ownership, until</b> the one occupying the field <b>will be with</b> the original owner <b>in the same country.</b>",
    "<b>And we discussed</b> that mishna: <b>What does</b> this <i>tanna</i> <b>hold? If he holds that a protest</b> lodged <b>not in the presence of</b> the one using the field <b>is</b> a legitimate <b>protest,</b> then <b>even in</b> the case where one is in <b>Judea and</b> one is in the <b>Galilee</b> the protest should <b>also</b> be legitimate. <b>And if he holds that a protest</b> lodged <b>not in the presence of</b> the one using the field <b>is not</b> a legitimate <b>protest,</b> then <b>even</b> in the case where one is in <b>Judea and</b> the other one is in <b>Judea</b> as well, the protest should <b>also not</b> be legitimate.",
    "<b>Rabbi Abba bar Memel said: Actually</b> the <i>tanna</i> <b>holds that a protest</b> lodged <b>not in the presence of</b> the one using the field <b>is</b> a legitimate <b>protest, and</b> the Sages <b>taught this mishna with regard to a crisis period,</b> when travel is perilous and information cannot be transmitted from Judea to the Galilee. Therefore, although no protest was received from the original owner, the occupier does not establish presumptive ownership of the field, because the lack of protest can be attributed to the perilous situation.",
    "The Gemara asked: <b>And</b> if it is due only to the exigent circumstances that the protest is ineffective, <b>what is different</b> about <b>Judea and</b> the <b>Galilee that</b> the <i>tanna</i> <b>cited</b> specifically these two lands? Ostensibly, even within one of the three lands, if travel and communications are restricted, the same <i>halakha</i> would apply."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל לְמַאן דְּמַתְנֵי, לֵית לֵיהּ שִׁיעוּרָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִם יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים שֶׁיָּצְתָה בְּהִינוּמָא וְכוּ׳. מַאי הִינּוּמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּרְחַב בַּר פָּפָּא מִשְּׁמֵיהּ דִּזְעֵירִי אָמַר: תַּנּוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאַסָּא. רַבִּי יוֹחָנָן אָמַר: קָרִיתָא דִּמְנַמְנְמָא בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּלְּתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן בֶּן בְּרוֹקָא אוֹמֵר וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא בִּיהוּדָה רְאָיָה, בְּבָבֶל מַאי? אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְדּוֹגֵי דְמִשְׁחָא אַרֵישָׁא דְרַבָּנַן. אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא לְאַבָּיֵי: מִשְׁחָא דַחֲפִיפוּתָא קָאָמַר מָר? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: יַתְמָא, לָא עֲבַדָא לָךְ אִמָּךְ דַּרְדּוֹגֵי מִשְׁחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרֵישָׁא דְּרַבָּנַן בִּשְׁעַת מַעֲשֶׂה? כִּי הָא דְּהָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבָּנַן דְּאִיעֲסַק לֵיהּ לִבְרֵיהּ בֵּי רַבָּה בַּר עוּלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ, רַבָּה בַּר עוּלָּא אִיעֲסַק לֵיהּ לִבְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּי הָהוּא מֵרַבָּנַן, וְדַרְדֵּיג מִשְׁחָא אַרֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְרַבָּנַן בִּשְׁעַת מַעֲשֶׂה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַרְמַלְתָּא מַאי? תָּאנֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף: אַרְמַלְתָּא לֵית לַהּ כִּיסָנֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמוֹדֶה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בְּאוֹמֵר לַחֲבֵירוֹ כּוּ׳. וְלִיתְנֵי: מוֹדֶה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בְּאוֹמֵר לַחֲבֵירוֹ שָׂדֶה זוֹ שֶׁלְּךָ הָיְתָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְקַחְתִּיהָ מִמְּךָ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִשּׁוּם דְּקָא בָעֵי לְמִיתְנֵי סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם יֵשׁ עֵדִים שֶׁהִיא שֶׁלּוֹ, וְהוּא אוֹמֵר: ״לְקַחְתִּיהָ מִמֶּנּוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נֶאֱמָן. הֵיכִי דָּמֵי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי דְּאַכְלַהּ שְׁנֵי חֲזָקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לָא מְהֵימַן?! וְאִי דְּלָא אַכְלַהּ שְׁנֵי חֲזָקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא דְּלָא מְהֵימַן! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי, גַּבֵּי אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי: אִי דְּאַכְלַהּ שְׁנֵי חֲזָקָה — אַמַּאי לָא מְהֵימַן?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי דְּלָא אַכְלַהּ שְׁנֵי חֲזָקָה — פְּשִׁיטָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימַן! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא גַּבֵּי אָבִיו מַשְׁכַּחַתְּ לַהּ, כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֲכָלָהּ שְׁתַּיִם בְּחַיֵּי הָאָב, וְאַחַת בְּחַיֵּי בְנוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִדְרַב הוּנָא. דְּאָמַר רַב הוּנָא: אֵין מַחֲזִיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִכְסֵי קָטָן, אֲפִילּוּ הִגְדִּיל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַב הוּנָא מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא לְאַשְׁמוֹעִינַן? אִיבָּעֵית אֵימָא: רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּיּוּקָא דְמַתְנִיתִין קָאָמַר. וְאִיבָּעֵית אֵימָא: אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִגְדִּיל קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלִיתְנְיַיהּ בְּדִידֵיהּ, וְלוֹקְמַהּ כְּגוֹן שֶׁאֲכָלָהּ שְׁתַּיִם בְּפָנָיו וְאַחַת שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּפָנָיו, וּכְגוֹן שֶׁבָּרַח. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּרַח מֵחֲמַת מַאי? אִי דְּבָרַח מֵחֲמַת נְפָשׁוֹת — פְּשִׁיטָא דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְהֵימַן, דְּלָא מָצֵי [מְ]מַחֵי. וְאִי דְּבָרַח מֵחֲמַת מָמוֹן, אִיבְּעִי לֵיהּ לְמַחוֹיֵי. דְּקַיְימָא לַן: מֶחָאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא בְּפָנָיו — הָוְיָא מֶחָאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דִּתְנַן, שָׁלֹשׁ אֲרָצוֹת לַחֲזָקָה: יְהוּדָה, וְעֵבֶר הַיַּרְדֵּן, וְהַגָּלִיל."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיָה בִּיהוּדָה וְהֶחֱזִיק בַּגָּלִיל, בַּגָּלִיל וְהֶחֱזִיק בִּיהוּדָה — אֵינָהּ חֲזָקָה, עַד שֶׁיְּהֵא עִמּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּמְדִינָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ: מַאי קָסָבַר? אִי קָסָבַר מֶחָאָה שֶׁלֹּא בְּפָנָיו הָוְיָא מֶחָאָה — אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּיהוּדָה וְגָלִיל נָמֵי. וְאִי קָסָבַר מֶחָאָה שֶׁלֹּא בְּפָנָיו לָא הָוְיָא מֶחָאָה — אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה וִיהוּדָה נָמֵי לָא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא בַּר מֶמֶל: לְעוֹלָם קָסָבַר מֶחָאָה שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּפָנָיו הָוְיָא מֶחָאָה, וּמַתְנִיתִין בִּשְׁעַת חֵירוּם שָׁנוּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמַאי שְׁנָא יְהוּדָה וְגָלִיל דְּנָקֵט?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>למאן</b> <b>דמתני.</b> לאחרים: <b>לית</b> <b>ליה</b> <b>שיעורא.</b> וממילא שמעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלמאן דלא קרי ולא תני אין מבטלין אם יש לו מתעסקין כדי קבורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעלמא בשאלתות דרב אחאי מצאתי כן: <b>תנורא</b> <b>דאסא.</b> כמין חופה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של הדס עגולה: <b>קריתא.</b> צעיף על ראשה משורבב על עיניה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעושין במקומינו ופעמים שמנמנמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכו מתוך שאין עיניה מגולין ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקרא הינומא על שם תנומה: <b>ביהודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראיה.</b> כל הני דמתני' ששם היו רגילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסימנין הללו לבתולה: <b>דרדוגי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מישחא.</b> הנשים נותנים שמן בראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התלמידים ושפות: <b>מישחא</b> <b>דחפיפותא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[שמן של בשמים שמתוקן לחופות]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר מר וכי בעלי חפיפות הן לסוכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמן: <b>יתמא.</b> יתום ממנהג הנוהג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איעסק</b> <b>לבריה.</b> לישא לו אשה: <b>ודרדיג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מישחא.</b> שף שמן בראש התלמידים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארמלתא</b> <b>מאי.</b> מה סימנין עושים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאלמנה להודיע שאלמנה נישאת: <b>לית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה</b> <b>כיסני.</b> אין לה קליות וזה סימנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וליתני</b> <b>מודה</b> <b>ר'</b> <b>יהושע</b> <b>כו'</b> <b>שדה</b> <b>זו</b> <b>שלך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היתה.</b> כיון דטעמא משום דאין שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחוט לפניו הוא שלא היה אדם תובעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה לי של אביו ומה לי שלו ומאי שנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של אביך דנקט: <b>שני</b> <b>חזקה.</b> שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים שתיקנו חכמים לכל מחזיקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקע דמשאכלה שלש שנים בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירעור נאמן לומר לקחתיה ואבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שטרי דכולי האי לא מזדהר איניש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשטרא: <b>בשלמא</b> <b>גבי</b> <b>אביו</b> <b>משכחת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה.</b> דאיצטריך למיתנייה כגון דאכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני חזקה ואפילו הכי לא מהימן וכגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאכלה שתי שנים ראשונות בחיי אביו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומת ואכלה השלישית לפני הבן הזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא היה קטן ולא עירער ואיצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דכיון דקטן היה אין השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזאת עולה מן המנין: <b>וכדרב</b> <b>הונא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>אין</b> <b>מחזיקין</b> <b>בנכסי</b> <b>קטן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחזיק בנכסי קטן שלש שנים אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזקה דהאי דלא מיחה משום דקטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ואפילו הגדיל לאחר מיכן והחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בפניו כמה שנים אינה חזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ותחלתו כשהוא קטן ראהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוחזק בה לא ידע כשהגדיל שהיתה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו עד ששומע מפי אחרים: <b>ורב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הונא</b> <b>מתניתין</b> <b>אתא</b> <b>לאשמועינן.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דמתניתין בהכי עסקינן ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתוקמא אלא בהכי מאי אתא רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא לאשמועינן הרי כבר שנויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועומדת ודבר השנוי במשנתינו שגור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפי הכל: <b>דיוקא</b> <b>דמתניתין</b> <b>אתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאשמועינן.</b> משום דמתני' לא מיפרשא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהדיא דבהכי עסקינן ואתא רב הונא לאשמועינן בהדיא ומדיוקא דמתני' קא יליף לה: <b>וליתנייה</b> <b>בדידיה.</b> שדה זו שלך היתה אם יש עדים כו'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אינו נאמן ואע\"ג שאכלה שני חזקה וכגון שהיו שתים בפניו ואחת שלא בפניו: <b>כגון</b> <b>שברח.</b> ואשמעינן דההיא שתא לא סלקא ליה: <b>אי</b> <b>ברח</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מחמת</b> <b>ממון.</b> שאינו ירא מן המלכות אלא מצעקת הצועקים בעיר: <b>איבעי</b> <b>ליה</b> <b>למחויי.</b> במקום שהוא שם וכיון דלא מיחה חזקה מעלייתא היא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שלש</b> <b>ארצות</b> <b>לחזקה.</b> שלש ארצות של א\"י חשובות חלוקות זו מזו לענין חזקה כאילו הן ארצות נכריות ואם היה בזו והחזיק אחר בקרקע שיש לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחברתה אינה חזקה: <b>במדינה.</b> או שניהם בגליל או שניהם ביהודה ואפי' הן בשתי עיירות:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואי</b> <b>קסבר</b> <b>מחאה</b> <b>שלא</b> <b>בפניו</b> <b>לא</b> <b>הויא</b> <b>מחאה.</b> כגון אם היה בעיר אחת ומיחה שלא בפניו בפני שנים בעיר אחרת: <b>אפי'</b> <b>יהודה</b> <b>וגליל</b> <b>נמי.</b> הוה ליה למחויי היכא דהוי ומדלא מחי תיהוי חזקה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>יהודה</b> <b>ויהודה.</b> בשתי עיירות נמי לא תיהוי חזקה דלא הוה ליה למחויי שלא בפניו: <b>הויא</b> <b>מחאה.</b> דחברך חברא אית ליה דהני דמחי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באנפייהו מגלו לאחריני ובא הדבר לאזני המחזיק וה\"ל לאזדהורי בשטריה: <b>ומתני'.</b> דקתני יהודה וגליל לא: <b>בשעת</b> <b>חירום</b> <b>שנו.</b> דיכול לומר לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נגלית לי מחאתו שאשמור את שטרי: <b>ומאי</b> <b>שנא</b> <b>יהודה</b> <b>וגליל</b> <b>דנקט.</b> אם יש חירום נמי מעיר לעיר אפי' שתי עיירות באותה מדינה נמי לא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל מאן דמתני לית ליה שיעורא -בשאלתות דרב אחאי כתוב"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "וממילא שמעינן למאן דלא קרי ולא תני אין מבטלין אם יש לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתעסקין כדי קבורה ונראה לר\"י דלענין מלאכה מבטלין כל בני העיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואסור אפילו למאן דלא קרי ולא תני דלא מפליג מידי באלו מגלחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מו\"ק דף כז:) בהכי: <big><b>אלמנה</b></big> <b>מאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביהודה בעי שלא היה אלא חילוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קליות לכך בעי אלמנה מאי והלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים אפילו בלא חופה היו רגילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלוק ויש לחוש שמא חילקו בחופת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמנה ומשני לית לה כיסני פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו נזהרין הרבה שלא יחלקו קליות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחופת אלמנה: <big><b>וליתני</b></big> <b>מודה</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהושע</b> <b>שדה</b> <b>זו</b> <b>שלך</b> <b>היתה.</b> דהוי רבותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי דהוי ברי וברי: <big><b>ואחת</b></big> <b>בחיי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבן.</b> ודווקא שהוא קטן כפי' הקונט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם הוא גדול הוי חזקה כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקת הבתים (ב\"ב דף מב. ושם) אכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפני האב שנה ובפני הבן שנה ובפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקח שנה הרי זו חזקה ורבינו שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' אהא דאמר בסמוך ואפילו הגדיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו הגדיל בחיי האב דגדול לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי דאבוה קטן הוא ואור\"ת דלפירושו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דאמר בחזקת הבתים (ג\"ז שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהויא חזקה בפני הבן היינו כשהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול בתחילת חזקה: <big><b>ורב</b></big> <b>הונא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אתא</b> <b>לאשמועינן.</b> לאו דווקא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב הונא דהא לא איירי רב הונא התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ". אלא במורידין קרוב לנכסי קטן והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שמעינן ממתני' אלא כלומר רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדייק התם. ש\"מ מדרב הונא דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזיקין בנכסי קטן מאי אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן: <big><b>מחאה</b></big> <b>שלא</b> <b>בפניו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> תימה אמאי נקט בכל דוכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחאה שלא בפניו הוה ליה למינקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה שלא בפניו כו' וי\"ל דעיקר הטע'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלוי במחאה דחזקה ודאי יש לה קול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' שלא בפניו ואפ\"ה אי מחאה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה קול לא הוי חזקה ולהכי נקט מחא':"
    }
  ]
}