{
  "text": [
    "< b > ו ר מ י נ ה ו   ש ב ת   ו י ו \" ט   ר ב   א מ ר   נ ו ל ד ה   ב ז ה   א ס ו ר ה   ב ז ה . < / b >   ו פ ר ק י נ ן :",
    "< b >   ה ת ם   מ ש ו ם   ה כ נ ה . < / b >   ו ר ב   ח ס ד א   ד פ ר י ך   ל י ה   מ י נ ה   ל א   ה ו י   ס ל י ק   א ד ע ת י ה   ט ע מ א   ד ה כ נ ה ,   מ ש ו ם   ד ל ד י ד י ה   ל י ת   ל י ה   ט ע מ א   ד ה כ נ ה   ו כ ד מ ש מ ע   ב ה ד י א   ב פ ר ק   ש נ י   ד ב י צ ה   ד א מ ר   ה ת ם   ש א נ י   א ו מ ר   א ו פ י ן   מ י ו \" ט   ל ש ב ת .",
    "< b > א מ ר   ל י ה   א ב י י   א ל א   ה א   ד ת נ ן   כ י צ ד   ה ו א   ע ו ש ה   מ ו ל י כ ו   ב ר א ש ו ן   ו כ ו ' . < / b >   ק ש י א   ל י   מ א י   ק א   מ ק ש ה   ל י ה   א ב י י   ל ר ב   ד א ס ר   ב י צ ה   מ ש ו ם   ה כ נ ה ,   ד ה א   ר ב   כ ר '   א ל י ע ז ר   ס ב י ר א   ל י ה   ו ר '   א ל י ע ז ר   ה א   א מ ר   ב ה ד י א   ל ע י ל   ב ב ר י י ת א   ד א י ת   ל י ה   ה כ נ ה ,   ו א פ י ל ו   ב ה כ נ ה   מ ו ע ט ת   כ ע י ר ו ב י   ח צ ר ו ת   ו כ ד כ ת ב י נ א   ל ע י ל .   ו י \" ל   ד א ב י י   ס ב ר   ד ש ל ש   ה כ נ ו ת   [ ה ן ]   י ש   ה כ נ ה   ג ד ו ל ה   ד ב י ד י ם   כ מ נ י ח   ע י ר ו ב י   ת ח ו מ י ן   ל כ ת ח י ל ה   מ י ו \" ט   ל ש ב ת   ד מ י ק נ א   ר ש ו ת א   ה ו א ,   ו ז ו   ( ב י ן )   ר ב נ ן   ו ר '   א ל י ע ז ר   מ ו ד ו   ב ה   ו כ ד כ ת ב י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ל ח   ע \" א   ד \" ה   ג מ ר א ) .   ו י ש   ה כ נ ה   ק ט נ ה   ו ה י א   נ ע ש י ת   ב י ד י ם   כ ג ו ן   ע י ר ו ב י   ח צ ר ו ת   ב מ ע ר ב   ל כ ת ח י ל ה   מ י ו \" ט   ל ש ב ת ,   ו ז ו   ה י א   ש נ ח ל ק ו   ע ל י ה   ר '   א ל י ע ז ר   ו ר ב נ ן ,   ד ר '   א ל י ע ז ר   ס ב ר   ד א ף   ז ו   כ י ו ן   ש ה י א   נ ע ש י ת   ב י ד י ם   ע כ ש י ו   ל כ ת ח י ל ה   ל ה ת י ר ו   ב ו   ל מ ח ר   ב מ ה   ש ל א   ה י ה   מ ו ת ר   ה ר י   ז ו   ה כ נ ה   ו א ס ו ר ,   ו ר ב נ ן   ס ב ר י   ד א י נ ה   ה כ נ ה   מ ש ו ם     ד ע י ר ו ב   ר ש ו ת א   ב ע ל מ א   ה ו א .   א ב ל   ה כ נ ה   ד מ מ י ל א   כ ג ו ן   ב י צ ה   ל א ו   ה כ נ ה   ה י א   ל כ ו ל ה ו   ת נ א י ,   ו כ ד א ק ש י   נ מ י   ע ל י ה   ד ר ב ה   ד ה ו א   מ ר י ה   ד ש מ ע ת א   ה ת ם   ב ר י ש   פ ר ק   ק מ א   ד ב י צ ה   ( ב ,   ב )   ו ז ו   ה י א   ש ק ש ה   ל א ב י י   ג ם   כ א ן .   ו מ ה   ש ל א   ה ק ש ה   ל ו   א ם   כ ן   ב י ו \" ט   ד ע ל מ א   ת ש ת ר י ,   כ ד א ק ש י   ל י ה   ה ת ם   ל ר ב ה ,   מ ש ו ם   ד כ ב ר   ת י ר ץ   ל י ה   ר ב ה   ג ו פ י ה   ה ת ם   ג ז י ר ה   י ו \" ט   ד ע ל מ א   א ט ו   י ו \" ט   א ח ר   ה ש ב ת .   ו א י   נ מ י   ד י ל מ א   ר ב   א י ת   ל י ה   נ מ י   ג ז י ר ת   מ ש ק י ן   ש ז ב ו   ו פ י ר ו ת   ה נ ו ש ר י ן ,   ו נ פ ק א   מ י נ ה   ל י ו \" ט   ג ר י ד א   ו ש ב ת   ג ר י ד א ,   ו ל פ י כ ך   ל א   ה ק ש ה   ל ו   מ ה ה י א ,   ו ה ק ש ה   ל ו   מ ה א   ד ת נ ן   מ ו ל י כ ו   ו מ ח ש י ך   ע ל י ו   ו נ ו ט ל ו   ו ב א   ל ו   ו מ ח ז י ר   ל מ ח ר ,   ד א ף   ז ה   כ ה כ נ ה   ד מ מ י ל א   ח ש ו ב ה ,   מ ש ו ם   ד כ י ו ן   ש כ ב ר   ה י ה   מ ו ת ר   ב א ו ת ו   ר ו ח   מ א ת מ ו ל   ו ג ם   ע כ ש י ו   א י נ ו   צ ר י ך   ל ו מ ר   מ י ד י   א ל א   מ ח ז י ר ו   ש ם   ו ש ו ת ק   ד ל ק ב י ע ו ת י ה   ה ו א   ד ה ד ר   ה ר י   ז ו   כ ה כ נ ה   ד מ מ י ל א ,   ו מ ש ו ם   ה כ י   ש ר ו   ל י ה   ר ב נ ן   ד א ע \" ג   ד א י נ ה ו   נ מ י   א י ת   ל ה ו   ה כ נ ה ,   ו ה א   ד מ י א   ל ב י צ ה   ו ח ש י ב א   מ י נ ה   ק צ ת ,   ו כ ל   מ א ן   ד ש ר י   ב ה א   ו ד א י   ש ר י   ב ב י צ ה   ד מ מ י ל א   ל ג מ ר י .   ו א י   מ ש ו ם   ה כ נ ה   ו ד א י   מ ש ר א   ש ר י ,   א ל א   ד ל ר ב נ ן   ו ד א י   א ס י ר א   מ ש ו ם   ד ק ס ב ר י   ד ק ד ו ש ה   א ח ת   ה י א ,   ו א ס י ר א   מ ש ו ם   ג ז י ר ת   פ י ר ו ת   ה נ ו ש ר י ן ,   א י   נ מ י   מ ש ו ם   מ ש ק י ן   ש ז ב ו .   ו א י ל ו   ה י ו   ש ת י   ק ד ו ש ו ת   נ ו ל ד ה   ב ז ה   מ ו ת ר ת   ב ז ה ,   ד ל י כ א   מ ש ו ם   ג ז י ר ה   כ ל ל ,   כ פ י ר ו ת   ש נ ש ר ו   מ ן   ה ד ק ל   ב י ו \" ט   ש מ ו ת ר י ן   ב ש ב ת   ל מ א ן   ד ל י ת   ל י ה   ה כ נ ה   ד ר ב ה ,   ו כ ד א י ת א   ה ת ם   ב ר י ש   פ ר ק   ק מ א   ד ב י צ ה   ( ד ,   ב ) . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י ,   מ א י   ק א   מ ק ש ה   ל י ה   א ב י י   ל ר ב   מ ה א   ד ת נ ן   מ ו ל י כ ו   ב ר א ש ו ן ,   ד ה ה י א   מ ת נ י ת י ן   ר ב נ ן   ה י א   ו כ י ו ן   ד ר ב נ ן   ל י ת   ל ה ו   ה כ נ ה   א פ י ל ו   ה כ נ ה   מ ו ע ט ת   ד ב י ד י ם   כ ע י ר ו ב י   ח צ ר ו ת   ו כ ד מ ו כ ח   ל ע י ל ,   ד י ל מ א   מ ה א י   ט ע מ א   ה ו א   ד ש ר ו   ה כ א .   א ב ל   ר '   א ל י ע ז ר   ד א י ת   ל י ה   א פ י ל ו   ה כ נ ה   ד מ מ י ל א   ל א   ס ב י ר א   ל י ה   ה כ י ן   א ל א   מ י ס ר   נ מ י   א ס ר   ל ה ח ז י ר ו ,   א ל א   מ נ י ח ו   מ ע י ו \" ט   ל ש ב ת   כ ד ר ך   ש א מ ר   ב מ ע ר ב   ל ש ת י   ר ו ח ו ת .   י ש   ל ו מ ר   ד כ י ו ן   ד ש מ ע י נ ן   ל י ה   ל ר '   א ל י ע ז ר   ל ע י ל   ב ב ר י י ת א   ד א מ ר   ל ה ו   ל ר ב נ ן   א י   א ת ם   מ ו ד י ם   ש ה מ ע ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י ,   ש מ ע י נ ן   מ י נ ה   ד א ף   ר '   א ל י ע ז ר   ל א   נ ח ל ק   ע ם   ח כ מ י ם   ב ד ב ר   ז ה   ש ה מ ע ר ב   ב ר א ש ו ן   ל ר ו ח   א ח ת   מ ע ר ב   ב ו   ב ש נ י ,   ו א פ י ל ו   ב פ ת   נ מ י   ד מ א י   ש נ א .   ו א \" ת   א ם   כ ן   ל י ק ש י   ל י ה   מ י נ ה   ל ר ב   ד ט פ י   ה ו י   ע ד י ף   ל א ק ש ו י י   ל י ה   מ ד ר '   א ל י ע ז ר   ג ו פ י ה .   י ש   ל ו מ ר   מ ש ו ם   ד ב ה ה י א   ל א   א י ת פ ר ש   ב י ה   ב ה ד י א   ד מ ע ר ב י ן   ב פ ת   ב ש נ י ,   ו ד י ל מ א   ה ו י   מ ת ר ץ   ד מ ע ר ב   ב ר ג ל י ו   ד א ז י ל   ו ל א   א מ ר   מ י ד י   ג ר י ע   א פ י ל ו   מ ה כ נ ה   ד ב י צ ה ,   א ב ל   ב פ ת   כ ל ל   ל א .   א י   נ מ י   א ב י י   ל א   ה ו י   ש מ י ע א   ל י ה   ב ר י י ת א ,   ו כ ד מ ש מ ע   ב ס מ ו ך   ד א ק ש י   מ ד ר '   י ה ו ד ה   ד א מ ר   ע י ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י ,   ו ל א   א ק ש י   ל י ה   מ ב ר י י ת א   ד ר '   א ל י ע ז ר   ג ו פ י ה ,   ו מ כ ל   מ ק ו ם   מ ק ש ה   ל י ה   מ ה ה י א   מ ת נ י ת י ן   ד ק ס ב ר   ד ב ה א   ל א   פ ל י ג י   כ ל ל ,   כ ך   נ ר א ה   ל י .",
    "< b > ה א   ב ע י נ ן   ס ע ו ד ה   ה ר א ו י ה   מ ב ע ו ד   י ו ם   ו ל י כ א . < / b >   ו א \" ת   ו מ א י   ק ו ש י א   ד ש א נ י   ה כ א   ד א ע \" ג   ד ל א   ח ז י   ל ד י ד י ה   ח ז י   נ מ י   ל א ח ר י נ י ,   ד ה א   ח ז י   ל כ ל   ב נ י   ע י ר ו   ש ל א   ע י ר ב ו ,   ו ה ו י   ל י ה   כ מ ע ר ב   ב ת ר ו מ ה   ל י ש ר א ל   ו ב י י ן   ל נ ז י ר .   ו י \" ל   ד ש א נ י   ת ר ו מ ה   ד ג ו פ ה   ל א   ח ז י א   ל י ש ר א ל   ו ה ל כ ך   כ י   ח ז י א   ל כ ה נ י   ש פ י ר   ד מ י ,   א ב ל   ה כ א   ד ג ו פ ה   ח ז י   ל מ ע ר ב   א ל א   ד ל א   א פ ש ר   ל י ה   ה ש ת א   ל מ י כ ל י ה ,   ב ה א   ל א   א מ ר י נ ן   א ע \" ג   ד ל א   ח ז י   ל ה א י   ח ז י   ל ה א י .   ו א י   נ מ י   ש א נ י   ה כ א   ד ה ו י   ל י ה   ע י ר ו ב   ח ו ץ   מ ת ח ו מ ו   ו ה ו ה   ל י ה   כ נ ת ג ל ג ל   ח ו ץ   ל ת ח ו מ ו   ד א י נ ו   ע י ר ו ב ,   ד ל א   א מ ר י נ ן   א ע \" ג   ד ל א   ח ז י   ל ה א י   ח ז י   ל ה א י   א ל א   כ ש ה ו א   ע מ ו   ב ת ח ו מ ו   א ב ל   כ ש ה ו א   ח ו ץ   ל ת ח ו מ ו   א י ן   ל ו   ת ו ר ת   ע י ר ו ב   כ ל ל .   ו א \" ת   א ם   כ ן   ב ר   מ ן   ד י ן   ת ק ש י   ל ן   ל ר '   א ל י ע ז ר   ה י א ך   ש ר י   ב כ י   ה א ,   ו ע ל   כ ר ח י ן   א י ת   ל ן   ל ת ר ו צ ה   ב נ ו ת ן   ב ס ו ף   א ל ף   מ כ א ן   ו ב ס ו ף   א ל ף   מ כ א ן ,   ו ת ו   ל א   ת ק ש י   ל ן   ה א   ד ס ע ו ד ה   ה ר א ו י ה .   י ש   ל ו מ ר   ד ק ס ב ר   א ב י י   ד ה א   ל א   ק ש י א   ד ק ס ב ר   ר '   א ל י ע ז ר   ד כ י ו ן   ש ה ו א   ב ת ו ך   ת ח ו ם   ב י ת ו   ל ש ב ת   ש פ י ר   ד מ י ,   כ ך   נ ר א ה   ל י .",
    "< b > ו א ל א   ה א   ד א מ ר   ר ב   י ה ו ד ה   ע י ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י   ע י ר ב   ב פ ת   ב ר א ש ו ן   מ ע ר ב   ב פ ת   ב ש נ י   ו ה א   ק א   מ כ י ן . < / b >   ו מ ע י ר ב   ב ר ג ל י ו   ק א   מ ק ש ה   ה ש ת א ,   א ב ל   מ ע י ר ב   ב פ ת   ל א   ק ש י א   ל י ה   ה ש ת א ,   ד א י ה ו   נ מ י   מ ו ד ה   ב ה א   ד ב פ ת   ל א   צ ר י ך   ל מ י מ ר   מ י ד י ,   ד ב פ ת   ל ק י ב ע י ה   ה ד ר ,   ד א ע \" ג   ד ש ק י ל   ל י ה   ב ר א ש ו ן   ו מ ח ז י ר ה   ל ב י ת ו ,   ל א ו   ע ק י ר ה   ג מ ו ר ה   מ ד ו כ ת י ה   ה י א ,   כ י ו ן   ד פ ת   ל א ו   מ נ פ ש י ה   ק א   ש ק י ל   מ א ן   ד ש ק י ל   ל י ה   נ מ י   ד ע ת י ה   ל א ה ד ו ר י ה ,   ה ל כ ך   ב מ ח ז י ר ו   ל ב ד   ס ג י   ו ל א   צ ר י ך   ל מ י מ ר   מ י ד י .   ו א י   מ ש ו ם   ד מ כ ל   מ ק ו ם   ב נ ת י נ ת ו   ש ם   ה פ ת   ד ק א   ע ב י ד   מ ע ש ה ,   מ י ה א   ל א   ק ש י א   ד כ ב ר   פ ר י ק   ל י ה   ר ב ה   ד ת ח י ל ת   ה י ו ם   ק ו נ ה   ע י ר ו ב .   א ב ל   מ מ ע ר ב   ב ר ג ל י ו   ק ש י א   ל י ה ,   ד ה ו י   ס ב י ר א   ל י ה   ה ש ת א   ד כ י ו ן   ד ג ב ר א   מ י נ ד   נ י י ד   ו מ נ פ ש י ה   ק א   א ז י ל   כ י   ה ד ר   ל ב י ת י ה   ה ש ת א   ו ח ו ז ר   ו מ ח ש י ך   ש ם   ל מ ח ר ,   א ע \" ג   ד ל ק י ב ע י ה   ה ד ר   ו ל א   ה כ נ ה   ג מ ו ר ה   ה י א ,   מ כ ל   מ ק ו ם   ה ו א   צ ר י ך   ל ו מ ר   כ א ן   ת ה א   ש ב י ת ת י ,   ו ל א   ג ר ע   מ ה כ נ ה   ד ב י צ ה   ד מ מ י ל א .   ו פ ר י ק   מ י   ס ב ר ת   ד א ז י ל   ו א מ ר ,   ל א   ד א ף   מ ע ר ב   ב ר ג ל י ו   ל ק י ב ע י ה   ה ד ר   ו א ז י ל   ו ל א   א מ ר   מ י ד י ,   ו ב ה כ י   ס ג י   ל י ה   כ י ו ן   ד ב ד ו כ ת י ה   ק מ א   ה ד ר א . < b r > < b > < / b > ו א \" ת   ו מ א י   ק א   מ ק ש ה   ל ר ב   מ ה א   ד ר ב   י ה ו ד ה ,   ד י ל מ א   ר '   י ה ו ד ה   כ ר ב נ ן   ס ב י ר א   ל י ה   ד ל א   מ ח מ ר י   ב ה כ נ ה   כ ו ל י   ה א י   כ ר '   א ל י ע ז ר .   י ש   ל ו מ ר   ד ר ב   י ה ו ד ה   מ ס ת מ א   כ ר ב   ד ה ו א   ר ב י ה   ס ב י ר א   ל י ה ,   ו ש י ט ת   ה ת ל מ ו ד   ה ו א   ל ה ק ש ו ת   ב כ י   ה א   מ ד ב ר י   ה ר ב   ל ת ל מ י ד   ו מ ד ב ר י   ה ת ל מ י ד   ל ר ב ,   כ א י ל ו   מ ה   ש א מ ר   ז ה   א מ ר   ז ה .   ו א \" ת   א י   א פ ש ר   ד ר '   י ה ו ד ה   ב ש י ט ת   ר '   א ל י ע ז ר   א מ ר ה ,   ד ה א   ל ר '   י ה ו ד ה   ע י ר ב   ב פ ת   ב ר א ש ו ן   מ ע ר ב   ב פ ת   ב ש נ י ,   ו א י ל ו   ל ר '   א ל י ע ז ר   מ ש מ ע   ד א פ י ל ו   ע י ר ב   ב פ ת   ב ר א ש ו ן   א י נ ו   מ ע ר ב   ב פ ת   ב ש נ י ,   ד פ ת   מ י ל ת א   מ ו כ ח א   ט פ י   ו נ ר א ה   כ מ כ י ן   ו א ס ו ר   ו א פ י ל ו   ב מ ע ר ב   ב א ו ת ו   פ ת   ע צ מ ו ,   ו כ ד מ ש מ ע   ב ב ר י י ת א   ד ק ת נ י   ל ע י ל   ( ע י ר ו ב י ן   ל ח   ע \" א )   א מ ר   ל ה ם   ר '   א ל י ע ז ר   א י   א ת ם   מ ו ד י ם   ש א ם   ע י ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י ,   ו א ם   א י ת א   ל י מ א   ס ת ם   ש א ם   ע י ר ב   ב ר א ש ו ן   מ ע ר ב   ב ש נ י   ד מ ש מ ע   ב י ן   ב פ ת   ב י ן   ב ר ג ל   ו ל מ ה   פ ר ט ,   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ר ג ל   א י ן   פ ת   ל א .   ל א   ה י א ,   ש א י ל ו   א מ ר   כ ן   ה י י ת י   א ו מ ר   ו ל מ ה   מ ע ר ב   ב ש נ י   כ י ו ן   ש נ ת ן   ע י ר ו ב ו   ש ם   ב ר א ש ו ן   ו ע ד י י ן   ע י ר ו ב ו   ש ם ,   ו ה י ת ה   ת ש ו ב ת   ה ש א ל ה   ה כ א   ב ש ע י ר ב   ב ר ג ל י ו ,   א י   נ מ י   כ ש נ א כ ל   ב ר א ש ו ן   ו א י ן   ל ו   ת ק נ ה   ק א מ ר ,   ו ל פ י כ ך     ר צ ה   ל ק צ ר   ו ל ג ל ו ת   כ ל   ז ה   ד ר ך   ק צ ר ה ,   ו א מ ר   ש א ם   ע י ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י ,   ו א ם   ע י ר ב   ב פ ת   ו נ א כ ל   ע י ר ו ב ו   ב ר א ש ו ן   א י ן   ל ו   ת ק נ ה   ו א י נ ו   י ו צ א   ב ש נ י . < b r > < b > < / b > ו כ פ י ר ו ש י   מ צ א ת י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ז )   ד ר '   א ל י ע ז ר   ס ב י ר א   ל י ה   ע י ר ב   ב פ ת   ב ר א ש ו ן   מ ע ר ב   ב פ ת   ב ש נ י ,   ו מ פ ת   ה י ת ה   ת ש ו ב ה   ש ה ש י ב   ל ח כ מ י ם ,   ד ג ר ס י נ ן   ה ת ם :   א מ ר   ל ה ם   ר '   א ל י ע ז ר   א י   א ת ם   מ ו ד י ם   ל י   ש א ם   ע י ר ב   ב כ כ ר   ב ר א ש ו ן   ש ה ו א   מ ע ר ב   ב כ כ ר   ב ש נ י ,   ש א ם   א כ ל ו   ב ר א ש ו ן   ש ה ו א   ע י ר ו ב   ל ר א ש ו ן   ו א י נ ו   ע י ר ו ב   ל ש נ י   ע \" כ .   ו ה ו צ ר כ ת י   ל כ ת ו ב   ז ה   מ פ נ י   ש ר א י ת י   ל א ח ד   מ ן   ה ג ד ו ל י ם   נ ו ח   נ פ ש   ש ד ח ה   ד ב ר י   ר '   י ה ו ד ה   ו א מ ר   ד ל י ת   ל י ה   כ ר '   א ל י ע ז ר ,   ד ר '   א ל י ע ז ר   ל א   מ ו ד ה   ב מ ע ר ב   ב פ ת .   ו א נ י   מ ה   ש נ ר א ה   ל י   כ ת ב ת י .   ו א \" ת   ל מ ה   ה ו צ ר ך   א ב י י   ל ח ז ו ר   א ח ר   ד ב ר י   ר '   י ה ו ד ה ,   ל ו ת ב י ה   מ א ו ת ה   ב ר י י ת א   ד ר '   א ל י ע ז ר   ג ו פ י ה   ד א מ ר   ל ע י ל   א י   א ת ם   מ ו ד י ם   ש א ם   ע י ר ב   ב ר ג ל י ו   ב ר א ש ו ן   מ ע ר ב   ב ר ג ל י ו   ב ש נ י .   י ש   ל ו מ ר   ד ד י ל מ א   ב ר י י ת א   ל א   ש מ י ע   ל ה .",
    "ה כ י   ג ר ס י נ ן : < b >   א י   ה ו ה   ש מ י ע   ל י ה   ל מ ר . < / b >   כ ל ו מ ר :   ל ר ב ה   ד מ ת ר ץ   כ ל   ה נ ך   ת י ר ו צ י   ו א מ ר   ד מ ש ו ם   ד ל א   א מ ר   מ י ד י   ש ר י ,   א ע \" ג   ד א ז י ל   ה ת ם   מ ב ע ו ד   י ו ם .   ו מ ס ת ב ר א   נ מ י   ד ר ב ה   ב ר   ב ר   ח נ ה   נ מ י   ל א   ש מ י ע   ל י ה   ה ה י א   ב ר י י ת א   ד ר '   א ל י ע ז ר ,   ד א י   ה ו ה   ש מ י ע   ל י ה   ה ו ה   ה ד ר   ב י ה   מ ה א ,   ד ה א   א מ ר ה   ר '   א ל י ע ז ר   ב ה ד י א .   ו ת מ י ה ה   ל י   מ א ן   ד פ ר י ק   ו א מ ר   ו ל א   ה י א   ש מ י ע   ל י ה   ו ל א   ה ד ר   ב י ה ,   ה י א ך   ל א   א מ ר   ב ה ד י א   ש מ י ע   ל י ה   ו ל א   ה ד ר   ב י ה ,   ד ה א   ר '   א ל י ע ז ר   ג ו פ י ה   א מ ר ה   ב ה ד י א .   ו ע ו ד   ד א פ י ל ו   ל ר ב   י ה ו ד ה   ה ו ה   ל י ה   ל ר ב א   ב ר   ח נ ן   ל א ק ש ו י י   ה כ י   ד א מ ר ה   ב ה ד י א .   ו מ י ה ו   י ש   ס פ ר י ם   ד ג ר ס י   א י   ה ו ה   ש מ י ע   ל י ה   ל ר ב   י ה ו ד ה .   ו מ ס ת ב ר א   ד ה כ י   ק א מ ר :   א י   א מ ר ת   ב ש ל מ א   ד ה א   ל א ו   ה כ נ ה   ה י א ,   א פ י ל ו   כ י   א ז י ל   ו א מ ר   ש פ י ר ,   ד א י   מ ש ו ם   ד א ז י ל   ו א מ ר ,   כ י ו ן   ד ב א ו ת ו   ר ו ח   ב ע צ מ ו   ש ה י ה   מ ו ת ר   ב ו   א מ ש   ה ו א   ח ו ז ר   ו א ו מ ר   ל א ו   מ י ד י   ק א   ע ב י ד .   א ל א   א י   א מ ר ת   ד א י   ה ו ה   צ ר י ך   ל מ י ז ל   ו ל מ י מ ר   מ י ד י   א ס ו ר   ו מ ש ו ם   ה כ נ ה ,   א פ י ל ו   כ י   ל א   א מ ר   מ י ד י   ל י ת ס ר   ד ה א   ה כ נ ה   ה י א   נ מ י   ב ל א   א מ י ר ה ,   ד א מ י ר ה   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ה ,   ו כ ל   ש ה ו א   א ס ו ר   ב א מ י ר ה   א ס ו ר   נ מ י   ב ל א   א מ י ר ה ,   ד ה א   מ ט י י ל   ב פ ת ח   מ ד י נ ה   א י   נ מ י   ע ו מ ד   ב ס ו ף   ש ד ה ו   ל א ו   מ י ד י   ק א   א מ ר י   ו א ס י ר י .   א ל א   ו ד א י   ה כ נ ה   כ ז ו   א י נ ה   א ס ו ר ה   ו א פ י ל ו   ל ר '   א ל י ע ז ר ,   ו מ י נ ה   ל ב י צ ה   ד ש ר י א   ל מ א ן   ד א מ ר   ש ת י   ק ד ו ש ו ת   ה ן ,   ד ה כ נ ה   כ ז ו   א י נ ה   ה כ נ ה ,   כ ך   נ ר א ה   ל י ."
  ]
}