{
  "text": [
    "<b>הא דאמרינן ר' יוחנן אמר במאתים ומנה סבר לה כר' מאיר וכו'.</b> לאו למימרא דר' יוחנן כר' מאיר סבירא ליה, דלא שביק רבנן ועביד כר' מאיר. ועוד דאמרינן בשלמא רבי אלעזר לא אמר כרבי יוחנן דקא מוקי לה כרבנן, אלא ר' יוחנן מאי טעמא לא אמר כרבי אלעזר, ומאי קושיא לימא ליה משום דקסבר מוכת עץ כתובתה מאתים, וכדמתרץ קסבר כנסה בחזקת בתולה ונמצאת בעולה יש לה כתובה מנה. אלא תנא קמא סבר לה דמתניתין על כרחין כרבי מאיר אתא, וכדמפרש ואזיל דאי לא טענתייהו במאי. והראב\"ד ז\"ל מחק הגירסא, ואמר: דלא גרסינן סבר לה, לא במילתיה דרבי יוחנן ולא במילתיה דר' אלעזר, אלא הכי גרסינן: רבי יוחנן אמר במנה ומאתים כרבי מאיר, כלומר ומתניתין רבי מאיר היא, וכן במילתיה דר' אלעזר במנה ולא כלום, ואין צורך לזה.",
    "<b>קסבר כנסה בחזקת בתולה ונמצאת בעולה יש לה כתובה מנה.</b> פירוש: ומקח טעות לאו לגמרי משמע, אלא מאי מקח טעות ממאתים אבל מנה יש לה. וקיימא לן כרבא ורב אשי, דאמרי לעיל (כתובות יא, ב) דאין לה כתובה כלל ומקח טעות לגמרי משמע.",
    "<b> דאמר רב מלקין על היחוד ואין אוסרין על היחוד לימא דלא כרבי יהושע.</b> כלומר והא רב כרבי יהושע סבירא ליה, כדאיתא בפרק עשרה יוחסין (קדושין פא, א) גבי ארוסה שעיברה.<br><b></b>ואם תאמר, מאי קושיא דהא לא שמעינן ליה לרבי יהושע דפסיל אלא לפנויה משום דלכתחילה הוא, ואפילו עמדה ונשאה לכהן מפקינן לה מיניה, דכיון דאתרעא לה קודם נישואין כלכתחילה הוא, וכההיא דאמרינן בגיטין בשלהי פרק הזורק (גיטין פא, א) גבי יצא עליה קול איש פלוני כהן כתב גט לאשתו ויושבת תחתיו ומשמשתו מהו, שלח להו תצא, ואקשינן תצא והאמר רב אשי כל קלא דבתר נישואין לא חיישינן לה, ופריק מאי תצא תצא משני, כיון דנפק עלה קלא קודם נישואין אפילו עמדה ונשאת תצא דלכתחילה הוא. אבל באשת כהן לא שמענו לו לרבי יהושע דאסר על היחוד.<br><b></b>תירץ הראב\"ד ז\"ל, דהיינו דמפרקינן ליה אפילו תימא ר\"י מעלה עשו ביוחסין, כלומר, שהמקשה היה סבור דאין אוסרין על היחוד דפנויה קאמר ולומר שמתירין אותה לינשא לכהונה, דכולה מימרא דרב בפנויה היא, וכדאמרינן התם בפרק עשרה יוחסין (קדושין שם) על מלקין על היחוד, לא שאנו אלא ביחוד דפנויה אבל ביחוד דאשת איש לא, ואהדר ליה לא כמו שאתה סבור אלא אין אוסרין אשת איש לבעלה על היחוד קאמר, ולצדדין אמרה רב למילתיה, מלקין על היחוד דפנויה ואין אוסרין אשת איש על היחוד ואפילו באשת כהן. מאי טעמא, דהא דרבי יהושע משום מעלת יוחסין היא, ומשום מעלת יוחסין לא מפקינן אתתא מבעלה.<br><b></b>ואין הלשון מחוור לפי פירושו, דהוה ליה לפרושי בהדיא מאי אין אוסרין אשת איש על בעלה קאמר, ומסתברא דרבי יהושע אפילו באשת איש קאמר ובאשת כהן דאוסרין אותה על היחוד, דהא כשבויה עביד לה, משום דאין אפוטרופוס לעריות וכדאיתא בסמוך, והכין מוכח בריש פרק אין מעמידין בע\"ז (כה, ב). והכי מוכח קצת לקמן (עמוד ב) לגבי ארוס וארוסתו."
  ]
}