{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   ר '   י ו ח נ ן   א מ ר   ב מ א ת י ם   ו מ נ ה   ס ב ר   ל ה   כ ר '   מ א י ר   ו כ ו ' . < / b >   ל א ו   ל מ י מ ר א   ד ר '   י ו ח נ ן   כ ר '   מ א י ר   ס ב י ר א   ל י ה ,   ד ל א   ש ב י ק   ר ב נ ן   ו ע ב י ד   כ ר '   מ א י ר .   ו ע ו ד   ד א מ ר י נ ן   ב ש ל מ א   ר ב י   א ל ע ז ר   ל א   א מ ר   כ ר ב י   י ו ח נ ן   ד ק א   מ ו ק י   ל ה   כ ר ב נ ן ,   א ל א   ר '   י ו ח נ ן   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב י   א ל ע ז ר ,   ו מ א י   ק ו ש י א   ל י מ א   ל י ה   מ ש ו ם   ד ק ס ב ר   מ ו כ ת   ע ץ   כ ת ו ב ת ה   מ א ת י ם ,   ו כ ד מ ת ר ץ   ק ס ב ר   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א ת   ב ע ו ל ה   י ש   ל ה   כ ת ו ב ה   מ נ ה .   א ל א   ת נ א   ק מ א   ס ב ר   ל ה   ד מ ת נ י ת י ן   ע ל   כ ר ח י ן   כ ר ב י   מ א י ר   א ת א ,   ו כ ד מ פ ר ש   ו א ז י ל   ד א י   ל א   ט ע נ ת י י ה ו   ב מ א י .   ו ה ר א ב \" ד   ז \" ל   מ ח ק   ה ג י ר ס א ,   ו א מ ר :   ד ל א   ג ר ס י נ ן   ס ב ר   ל ה ,   ל א   ב מ י ל ת י ה   ד ר ב י   י ו ח נ ן   ו ל א   ב מ י ל ת י ה   ד ר '   א ל ע ז ר ,   א ל א   ה כ י   ג ר ס י נ ן :   ר ב י   י ו ח נ ן   א מ ר   ב מ נ ה   ו מ א ת י ם   כ ר ב י   מ א י ר ,   כ ל ו מ ר   ו מ ת נ י ת י ן   ר ב י   מ א י ר   ה י א ,   ו כ ן   ב מ י ל ת י ה   ד ר '   א ל ע ז ר   ב מ נ ה   ו ל א   כ ל ו ם ,   ו א י ן   צ ו ר ך   ל ז ה .",
    "< b > ק ס ב ר   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א ת   ב ע ו ל ה   י ש   ל ה   כ ת ו ב ה   מ נ ה . < / b >   פ י ר ו ש :   ו מ ק ח   ט ע ו ת   ל א ו   ל ג מ ר י   מ ש מ ע ,   א ל א   מ א י   מ ק ח   ט ע ו ת   מ מ א ת י ם   א ב ל   מ נ ה   י ש   ל ה .   ו ק י י מ א   ל ן   כ ר ב א   ו ר ב   א ש י ,   ד א מ ר י   ל ע י ל   ( כ ת ו ב ו ת   י א ,   ב )   ד א י ן   ל ה   כ ת ו ב ה   כ ל ל   ו מ ק ח   ט ע ו ת   ל ג מ ר י   מ ש מ ע .",
    "< b >   ד א מ ר   ר ב   מ ל ק י ן   ע ל   ה י ח ו ד   ו א י ן   א ו ס ר י ן   ע ל   ה י ח ו ד   ל י מ א   ד ל א   כ ר ב י   י ה ו ש ע . < / b >   כ ל ו מ ר   ו ה א   ר ב   כ ר ב י   י ה ו ש ע   ס ב י ר א   ל י ה ,   כ ד א י ת א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק ד ו ש י ן   פ א ,   א )   ג ב י   א ר ו ס ה   ש ע י ב ר ה . < b r > < b > < / b > ו א ם   ת א מ ר ,   מ א י   ק ו ש י א   ד ה א   ל א   ש מ ע י נ ן   ל י ה   ל ר ב י   י ה ו ש ע   ד פ ס י ל   א ל א   ל פ נ ו י ה   מ ש ו ם   ד ל כ ת ח י ל ה   ה ו א ,   ו א פ י ל ו   ע מ ד ה   ו נ ש א ה   ל כ ה ן   מ פ ק י נ ן   ל ה   מ י נ י ה ,   ד כ י ו ן   ד א ת ר ע א   ל ה   ק ו ד ם   נ י ש ו א י ן   כ ל כ ת ח י ל ה   ה ו א ,   ו כ ה ה י א   ד א מ ר י נ ן   ב ג י ט י ן   ב ש ל ה י   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   פ א ,   א )   ג ב י   י צ א   ע ל י ה   ק ו ל   א י ש   פ ל ו נ י   כ ה ן   כ ת ב   ג ט   ל א ש ת ו   ו י ו ש ב ת   ת ח ת י ו   ו מ ש מ ש ת ו   מ ה ו ,   ש ל ח   ל ה ו   ת צ א ,   ו א ק ש י נ ן   ת צ א   ו ה א מ ר   ר ב   א ש י   כ ל   ק ל א   ד ב ת ר   נ י ש ו א י ן   ל א   ח י י ש י נ ן   ל ה ,   ו פ ר י ק   מ א י   ת צ א   ת צ א   מ ש נ י ,   כ י ו ן   ד נ פ ק   ע ל ה   ק ל א   ק ו ד ם   נ י ש ו א י ן   א פ י ל ו   ע מ ד ה   ו נ ש א ת   ת צ א   ד ל כ ת ח י ל ה   ה ו א .   א ב ל   ב א ש ת   כ ה ן   ל א   ש מ ע נ ו   ל ו   ל ר ב י   י ה ו ש ע   ד א ס ר   ע ל   ה י ח ו ד . < b r > < b > < / b > ת י ר ץ   ה ר א ב \" ד   ז \" ל ,   ד ה י י נ ו   ד מ פ ר ק י נ ן   ל י ה   א פ י ל ו   ת י מ א   ר \" י   מ ע ל ה   ע ש ו   ב י ו ח ס י ן ,   כ ל ו מ ר ,   ש ה מ ק ש ה   ה י ה   ס ב ו ר   ד א י ן   א ו ס ר י ן   ע ל   ה י ח ו ד   ד פ נ ו י ה   ק א מ ר   ו ל ו מ ר   ש מ ת י ר י ן   א ו ת ה   ל י נ ש א   ל כ ה ו נ ה ,   ד כ ו ל ה   מ י מ ר א   ד ר ב   ב פ נ ו י ה   ה י א ,   ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק ד ו ש י ן   ש ם )   ע ל   מ ל ק י ן   ע ל   ה י ח ו ד ,   ל א   ש א נ ו   א ל א   ב י ח ו ד   ד פ נ ו י ה   א ב ל   ב י ח ו ד   ד א ש ת   א י ש   ל א ,   ו א ה ד ר   ל י ה   ל א   כ מ ו   ש א ת ה   ס ב ו ר   א ל א   א י ן   א ו ס ר י ן   א ש ת   א י ש   ל ב ע ל ה   ע ל   ה י ח ו ד   ק א מ ר ,   ו ל צ ד ד י ן   א מ ר ה   ר ב   ל מ י ל ת י ה ,   מ ל ק י ן   ע ל   ה י ח ו ד   ד פ נ ו י ה   ו א י ן   א ו ס ר י ן   א ש ת   א י ש   ע ל   ה י ח ו ד   ו א פ י ל ו   ב א ש ת   כ ה ן .   מ א י   ט ע מ א ,   ד ה א   ד ר ב י   י ה ו ש ע   מ ש ו ם   מ ע ל ת   י ו ח ס י ן   ה י א ,   ו מ ש ו ם   מ ע ל ת   י ו ח ס י ן   ל א   מ פ ק י נ ן   א ת ת א   מ ב ע ל ה . < b r > < b > < / b > ו א י ן   ה ל ש ו ן   מ ח ו ו ר   ל פ י   פ י ר ו ש ו ,   ד ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א   מ א י   א י ן   א ו ס ר י ן   א ש ת   א י ש   ע ל   ב ע ל ה   ק א מ ר ,   ו מ ס ת ב ר א   ד ר ב י   י ה ו ש ע   א פ י ל ו   ב א ש ת   א י ש   ק א מ ר   ו ב א ש ת   כ ה ן   ד א ו ס ר י ן   א ו ת ה   ע ל   ה י ח ו ד ,   ד ה א   כ ש ב ו י ה   ע ב י ד   ל ה ,   מ ש ו ם   ד א י ן   א פ ו ט ר ו פ ו ס   ל ע ר י ו ת   ו כ ד א י ת א   ב ס מ ו ך ,   ו ה כ י ן   מ ו כ ח   ב ר י ש   פ ר ק   א י ן   מ ע מ י ד י ן   ב ע \" ז   ( כ ה ,   ב ) .   ו ה כ י   מ ו כ ח   ק צ ת   ל ק מ ן   ( ע מ ו ד   ב )   ל ג ב י   א ר ו ס   ו א ר ו ס ת ו ."
  ]
}