{
  "text": [
    "מ ת נ י ' :   < b > א י ן   פ ו ר ס י ן   ע ל   ש מ ע   פ ח ו ת   מ ע ש ר ה . < / b >   פ י ר ו ש   ב נ י   א ד ם   ש ב א י ן   ב ב י ת   ה כ נ ס ת   א ח ר   ש ק ר א ו   ה צ ב ו ר   א ת   ש מ ע   [ ע ו מ ד   א ח ד ]   ו א ו מ ר   ק ד י ש   ו ב ר כ ו   ו ב ר כ ה   ר א ש ו נ ה   ש ל   ק ר י ת   ש מ ע   מ פ נ י   ש י ש   ב ה   ק ד ו ש ה ,   ו ה ל כ ך   א י ן   פ ו ר ס י ן   א ו ת ה   ב פ ח ו ת   מ ע ש ר ה   ד כ ל   ד ב ר   ש ב ק ד ו ש ה   א י ן   פ ח ו ת   מ ע ש ר ה .   ו ל ש ו ן   פ ו ר ס   ח ו צ ה   כ ל ו מ ר   ש א ו מ ר י ם   מ ח צ י ת   ה ב ר כ ו ת ,   ו כ ד א מ ר י נ ן   ( ב כ ו ר ו ת   נ ז ,   ב )   ב פ ר ס   ה פ ס ח   ד ה י י נ ו   ט \" ו   י ו ם   ש ה ן   מ ח צ י ת   ה ש ל ש י ם   י ו ם   ש כ ב ר   ח ל   ז מ נ ו   ש ל   פ ס ח   כ ד א מ ר י נ ן   ( ל ק מ ן   כ ט ,   ב )   ש ו א ל י ן   ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   ש ל ש י ם   י ו ם .   < b r > ו ב ש ם   ר ש \" י   ז \" ל   פ י ר ש ו   ת ל מ י ד י ו ,   ש א פ י ל ו   ב ש ב י ל   א ח ד   פ ו ר ס י ן   ע ל   ש מ ע   א ע \" פ   ש כ ל   ה ש א ר   כ ב ר   ש מ ע ו   ק ד י ש   ו ב ר כ ו   ו ק ד ו ש ה ,   ו א פ י ל ו   ק ר א   ה ו א   ע צ מ ו   א ת   ש מ ע   א פ י ל ו   ה כ י   י כ ו ל   ל ח ז ו ר   ו ל פ ר ו ס   ע ל   ש מ ע   כ ד י   ש י א מ ר   ק ד י ש   ו ב ר כ ו   ו ק ד ו ש ה .   ו כ ן   כ ת ו ב   ב מ ס כ ת   ס ו פ ר י ם   ( פ \" י   ה \" ז )   ו ב מ ק ו ם   ש י ש   ת ש ע ה   א ו   ע ש ר ה   ש ש מ ע ו   ב י ן   ב ר כ ו   ב י ן   ק ד י ש   ו ל א ח ר   ת פ ל ה   ח ו ז ר   ה א ח ד   ב פ נ י   א ל ו   ו א ו מ ר   ק ד י ש   א ו   ב ר כ ו   ו ע נ ו   א ל ו   א ח ר י ו   י צ א   י ד י   ח ו ב ת ו .   א ב ל   ר ב י נ ו   ת ם   ז \" ל   ל א   ה י ה   נ ו ה ג   כ ן   ע ד   ש י ה ו   ש ם   ש ש ה   ש ל א   ש מ ע ו   ק ד י ש   ו ב ר כ ו ,   ו מ ב י א   ר א י ה   מ מ ה   ש א מ ר ו   ב מ ס כ ת   ס ו פ ר י ם   ( ש ם )   ו א י ן   א ו מ ר י ן   ק ד י ש   ו ב ר כ ו   פ ח ו ת   מ ע ש ר ה   ר ב ו ת י נ ו   ש ב מ ע ר ב   א ו מ ר י ם   א ו ת ו   ב ש ב ע ה   ו נ ו ת נ י ן   ט ע ם   ל ד ב ר י ה ם   ב פ ר ו ע   פ ר ע ו ת   ב י ש ר א ל   ב ה ת נ ד ב   ע ם   ב ר כ ו   ה '   ( ש ו פ ט י ם   ה ,   ב )   כ מ נ י ן   ה ת י ב ו ת   ו י ש   א ו מ ר י ם   ב ש ש ה   ש ב ר כ ו   ש ש י   ה ו א   ע ד   כ א ן ,   ו פ י ר ש   ה ו א   ז \" ל   ה נ י   ש ב ע ה   ו ש ש ה   ש ל א   ש מ ע ו   ק ד י ש   ו ב ר כ ו   ד א י ל ו   כ ן   ש ב ע ה   ב י ן   כ ו ל ם   י ח ל ו ק   ע ם   מ ש נ ת י נ ו .   < b r > ו מ י ה ו   א ם   נ פ ר ש   כ ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   י ק ש ה   מ מ ה   ש א מ ר ו   ש ם   א פ י ל ו   י ח י ד י   ב ת ו ך   ת ש ע ה   א ו   ע ש ר ה   ש ח ז ר   ב פ נ י   א ל ו   ו א ו מ ר   ק ד י ש   א ו   ב ר כ ו   ו ע נ ו   א ל ו   א ח ר י ו   י צ א ,   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו ע ל   כ ן   נ ר א ה   ל מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד א פ י ל ו   א י ן   ש ם   ב י ן   כ ו ל ם   א ל א   ש ב ע ה   א ו   ש ש ה   ב ל ב ד   פ ו ר ס י ן   ע ל   ש מ ע   ל ד ב ר י   מ ס כ ת   ס ו פ ר י ם ,   ו ח ו ל ק   ע ל   ת ל מ ו ד   ש ל נ ו   ב ז ה ,   ו כ מ ו   ש ה ת ח י ל   א י ן   א ו מ ר י ן   ק ד י ש   ו ב ר כ ו   פ ח ו ת   מ ע ש ר ה   ד א ל מ א   מ ש מ ע   ד ר ב ו ת י נ ו   ש ב מ ע ר ב   ח ו ל ק י ן   ב ז ה   ש א י ן   מ צ ר י כ י ן   ב י ן   כ ו ל ם   א ל א   ש ב ע ה   א ו   ש ש ה .   ו ע ו ד   ה ב י א   ב ס פ ר   ה י ש ר   א ג ד ה   א י ן   א ו מ ר י ם   ב ר כ ו   א ל א   א ם   כ ן   י ש   ש ם   ח מ ש ה   ב נ י   א ד ם   ש ל א   ש מ ע ו   ש נ א מ ר   ב פ ר ו ע   פ ר ע ו ת   ב י ש ר א ל   ב ה ת נ ד ב   ע ם   ב ר כ ו   ה ' .",
    "< b > ו א י ן   נ ו ש א י ן   א ת   כ פ י ה ם . < / b >   פ י ר ו ש :   מ ש ו ם   ד מ ז כ י ר   א ת   ה ש ם   ו א ו מ ר   י ב ר כ ך   ה ש ם ,   ו ה ו ה   ל י ה   כ ז י מ ו ן   ב ע ש ר ה   ד צ ר י ך   ע ש ר ה   מ ש ו ם   ד א מ ר י נ ן   נ ב ר ך   ל א ל ק י נ ו .",
    "< b > ו א י ן   מ פ ט י ר י ן   ב נ ב י א . < / b >   צ ר י ך   ע י ו ן   ל מ ה   צ ר י ך   ע ש ר ה   ב ה פ ט ר ה .",
    "< b > ו ב ק ר ק ע ו ת   ת ש ע ה   ו כ ה ן . < / b >   ה ק ש ה   ר ב י נ ו   א ל ח נ ן   ד ה ו ה   ל ן   ל א צ ר ו כ י   א ח ד   ע ש ר   כ כ ל   ב י ת   ד י ן   ש ל   מ מ ו ן   ו ש ל   נ פ ש ו ת   ד א מ ר י נ ן   ( ס נ ה ד ר י ן   ב ,   ב   ו - ג ,   ב )   א י ן   ב י ת   ד י ן   ש ק ו ל   מ ו ס י פ י ן   ע ל י ה ם   ע ו ד   א ח ד .   ו ע ל ת ה   ל ו   ב ק ו ש י א .   ו ל י   נ ר א ה   ש א נ י   ה כ א   ש פ ר ט   ל ך   ה כ ת ו ב   ע ש ר ה   כ ה נ י ם   ב פ ר ש ה ,   ו א י ל ו   כ ן   ה ו ה   ל י ה   ל מ כ ת ב   א ח ד   ע ש ר .   ו א י נ ו   ד ו מ ה   ל מ ה   ש א מ ר ו   ב ר י ש   פ ר ק   ר א ו ה ו   ב \" ד   ב ר א ש   ה ש נ ה   ה ח ד ש   ה ז ה   ל כ ם   ר א ש   ח ד ש י ם   ( ש מ ו ת   י ב ,   ב )   ו א י ן   ב י ת   ד י ן   ש ק ו ל   מ ו ס י פ י ן   ע ל י ה ם   ע ו ד   א ח ד   ו א ע \" ג   ד כ ת י ב   ( ש ם   פ ס ו ק   א )   ו י א מ ר   ה '   א ל   מ ש ה   ו א ל   א ה ר ן ,   ז ה   א י נ ו   פ ו ר ט   ל פ י   ש ה ד י ב ו ר   א י נ ו   א ל א   ע מ ה ן   ו א י ן   כ א ן   מ ק ו ם   ל ה ז כ י ר   ה ש ל י ש י   א ל א   ס מ ך   ע ל   ה ד ב ר   ה י ד ו ע   ש א י ן   ב י ת   ש ק ו ל   א ב ל   כ א ן   כ י ו ן   ד נ ח ת   ה כ ת ו ב   ל מ נ י נ א   י מ נ ה   ג ם   ה א ח ד   ע ש ר   ו ל מ ה   ש י י ר ו .   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ש ו מ א   ה י א   ו א י נ ו   כ ד י ן   מ מ ש ."
  ]
}