{
  "text": [
    "< b > פ ש י ט א   כ י ו ן   ד א פ ק ו ה   ק ם   ל י ה   ב ר ש ו ת י י ה ו   ל כ ל   מ י ל י . < / b >   כ ל ו מ ר   ב ד א פ ק ו ה   ל ג ז ל ה   ד ק ם   ל י ה   ב ר ש ו ת י ה   ל א ו נ ס י ן   ו ל כ ל   מ י ל י   ו א פ י ל ו   ל ת ש ל ו מ י ה   נ ז ק י ה   ו ל א ו   ד ו ק א   ב נ ז ק י   ש ן   ו ר ג ל   ד מ ש ת ל מ י   מ ן   ה ע ל י ה   א ל א   א פ י ל ו   ב נ ז ק י   ק ר ן   ת מ ה   ש א י נ ו   מ ש ת ל ם   א ל א   מ ג ו פ ו   ו א פ י ל ו   ה ח ז י ר ו ה ו   ל ב ע ל י ם   מ \" מ   ב ת ש ל ו מ י   נ ז ק י ה   נ ת ח י י ב ו   ה ן   מ ש ע ת   מ ש י כ ה   ו ל א   ב ג ז ל ן   ב ל ב ד   א ל א   א פ י ל ו   ב ש ו מ ר י ם   ד ע ל מ א   ד מ ש ע ת   מ ש י כ ה   נ ת ח י י ב ו   ב ש מ י ר ת   נ ז ק י ה   ו ה י י נ ו   ד ת נ ן   א ר ב ע ה   ש ו מ ר י ם   נ כ נ ס ו   ת ח ת   ה ב ע ל י ם   ו ה ה י א   א פ י ל ו   ב ת ם   ה י א   מ ת נ י נ ן   ו א פ י ל ו   ל ר \" ע   ד א מ ר   ה ו ח ל ט   ה ש ו ר   ו ש ו ת פ י ן   נ י נ ה ו   ד ש מ י ר ת   נ ז ק י ו   ק ב ל ו   ע ל י ה ם   מ ש ע ת   מ ש י כ ה   ו כ \" ש   ל ר '   י ש מ ע א ל   ו כ \" ש   ג ז ל ן   ש ק נ א   ל א ו נ ס י ן   ש ש מ י ר ת   נ ז ק י ה   ע ל י ו   ו כ ב ע ל י ם   ה ם   ל כ ל   מ י ל י .",
    "< b > ה מ ע מ י ד   ב ה מ ת   ח ב ר ו   ע ל   ק מ ת   ח ב ר ו   ח י י ב . < / b >   ד א ע \" פ   ש א י ן   ה ב ה מ ה   ש ל ו   כ י ו ן   ש ה ע מ י ד ו ה   ע ל   ה ק מ ה   ה ר י   ה ו א   כ א ל ו   מ א כ י ל ה   ב י ד י ם   ו מ ש \" ה   פ ר י ך   פ ש י ט א   ו מ י נ ה   ד א ל ו   ה ע מ י ד   ב ה מ ת ו   ו א פ י ל ו   ב ה מ ת   ח ב ר ו   ע ל   פ י ר ו ת   ח ב ר ו   ו א פ י ל ו   ב ר \" ה   ח י י ב   ו ל א   ד מ י   ל א כ ל ה   מ ן   ה ר ח ב ה   ד פ ט ו ר   כ ד א י ת א   ב פ ר ק   כ י צ ד   ה ר ג ל   ו מ ש מ ע   ד א פ י ל ו   ב ש ק ר ב ה   א צ ל   ה פ י ר ו ת   ד ש א נ י   ה כ א   ד מ ע מ י ד ה   ו מ ש מ ע   ב ש ל ק ח ה   ב א פ ס ר   ו ה ע מ י ד ה   ע ל   ה ק מ ה   ו א ו ק י מ נ א   ב ש ה כ י ש ו ה   ד כ י ו ן   ש ה כ י ש ו ה   ל ג ו ז ל ה   ק נ א ו ה   ד ה ר י   ה י א   ב ר ש ו ת ן   ל ש מ י ר ת   נ ז ק י ה   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ד ב ה כ י ש ו ה   ל ג ו ז ל ה   ה י א   ו מ ש ו ם   ד ק נ א ו ה   ב ה כ ש ה   ו כ ן   ה ע מ י ד ו ה   ב י ר ו ש ל מ י .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ש מ ס ר ה   ל ב ר ז י ל ה . < / b >   כ ל ו מ ר   ד ד ע ת   כ ל   ה מ ו ס ר   ל ר ו ע ה   ג ד ו ל   ש י מ ס ו ר   ה ו א   ל ר ו ע י ם   א ח ר י ם   ש ת ח ת י ו   ו ה ל כ ך   ה ר א ש ו ן   פ ט ו ר   ל ג מ ר י ,   ו א פ י ל ו   ה ש נ י   ל א   נ ש ב ע   א ו   ש א י ן   ל ו   מ ה   י ש ל ם ,   ו ה \" ה   ל נ פ ק ד   ש פ ק ד   א ו   מ ס ר   ל א מ ו   ו ל א ש ת ו   ו ל א ח ד   מ ב נ י   ב י ת ו ,   ו כ ב ר   כ ת ב ת י   כ ל   ז ה   ב א ר ו כ ה   ו ב ר א י ו ת   מ ס פ י ק ו ת   ב פ ר ק   ה מ פ ק י ד   ב ס \" ד .   ו ה א   ד ר ב א   ד ש ו מ ר   ש מ ס ר   ל ש ו מ ר   כ ת ב ת י   ב א ר ו כ ה   ב פ ר ק   ה מ פ ק י ד   ב ס \" ד   ה א   ד ר ב א   ד ש ו מ ר   ש מ ס ר   ל ש ו מ ר   כ ת ב ת י   ב א ר ו כ ה   ב פ ר ק   ה מ פ ק י ד   ב ס \" ד . < b r > ת ו ס פ ת א   ה מ ו ס ר   צ א נ ו   ל ר ו ע ה   ח ג ר   א ו   ס ו מ א   א פ י ל ו   ל פ נ י ו   כ ש ל ש   מ א ו ת   צ א ן   פ ט ו ר .",
    "< b > ב ה ה י א   ה נ א ה   ד ל א   ב ע י   ל מ י ת ב   ל י ה   ר י פ ת א   ד ה ע ו ס ק   ב מ צ ו ה   פ ט ו ר   מ ן   ה מ צ ו ה . < / b >   ו מ \" ש   ה ר א ב \" ד   ז \" ל   ב פ ר ק   ה ש ו כ ר   א ת   ה א ו מ נ י ן   ג ב י   ב מ ל ו ה   צ ר י ך   ל מ ש כ ו ן   נ ר א ה   ש ה ו א   ס ב ו ר   ד כ ל   ש ה מ ש כ ו ן   ב י ד ו   פ ט ו ר   מ ן   ה מ צ ו ה   כ ת ו ב   ב ת ו ס '   ש א י ן   ש ו מ ר   א ב ד ה   פ ט ו ר   מ ל י ת ן   ר פ ת א   ל ע נ י   א ל א   כ ש ה ע ו ס ק   ב ש מ י ר ו ת   ה א ב ד ה   ב ל ח ו ד   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   מ י   ש מ נ י ח   ת פ י ל י ן   ב ר א ש ו   א ו   מ ז ו ז ה   ב פ ת ח ו   י ה א   פ ט ו ר   מ כ ל   ה מ צ ו ה   א ל א   ל א   א מ ר ו   א ל א   ב ז מ ן   ש ה ו א   ע ו ס ק   ב ה   ל פ י   ש א י   א פ ש ר   ל ו   ל ע ש ו ת   ז ה   ו ז ה   א ב ל   כ ל   ש א י נ ו   מ ת ע ס ק   ב ה   ש א ז   א פ ש ר   ל ו   ל ע ס ו ק   ב מ צ ו ה   א ח ר ת   ח י י ב ."
  ]
}