{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "88B",
    "perek_title": "אלו הן הנחנקין",
    "perek_number": 10
  },
  "english": [
    "The second matter is that in the case of <b>a stubborn and rebellious son whose father and mother sought to forgive him</b> for his gluttonous and drunken conduct and decided not to bring him to court, <b>they</b> can <b>forgive him.</b>",
    "The third is that in the case of <b>a rebellious elder whom his court sought to forgive</b> for his deviation from their ruling, <b>they</b> can <b>forgive him. And when I came to my colleagues in the South, with regard to two</b> of the cases <b>they agreed with me,</b> but <b>with regard to a rebellious elder they did not agree with me, so that discord</b> would <b>not proliferate in Israel.</b> This supports the opinion of Rabbi Elazar and is <b>a conclusive refutation</b> of the opinion of Rav Kahana.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei said: Initially, discord would not proliferate among Israel. Rather, the court of seventy-one</b> judges <b>would sit in the Chamber of Hewn Stone. And</b> there were <b>two</b> additional <b>courts</b> each consisting <b>of twenty-three</b> judges; <b>one</b> would <b>convene at the entrance to the Temple Mount, and one</b> would <b>convene at the entrance to the</b> Temple <b>courtyard. And all the other courts</b> consisting <b>of twenty-three</b> judges would <b>convene in all cities</b> inhabited by the <b>Jewish people.</b>",
    "If <b>the matter</b> was unclear and it <b>was necessary to ask</b> and clarify it, those uncertain of the <i>halakha</i> would <b>ask the court that is in their city. If</b> the members of the court <b>heard</b> a clear halakhic ruling with regard to that matter, <b>they said</b> it <b>to them, and if not, they</b> would <b>come to</b> a court <b>that is adjacent to their city. If</b> the members of the court <b>heard</b> a clear halakhic ruling with regard to that matter, <b>they said</b> it <b>to them, and if not, they</b> would <b>come to the court at the entrance to the Temple Mount. If</b> the members of the court <b>heard</b> a clear halakhic ruling with regard to that matter, <b>they said</b> it <b>to them, and if not, they</b> would <b>come to the court at the entrance to the</b> Temple <b>courtyard.</b>",
    "<b>And</b> the elder whose ruling deviated from the ruling of his colleagues <b>says: This</b> is what <b>I interpreted and that</b> is what <b>my colleagues interpreted; this</b> is what <b>I taught and that</b> is what <b>my colleagues taught. If</b> the members of the court <b>heard</b> a clear halakhic ruling with regard to that matter, <b>they said</b> it <b>to them, and if not, these</b> judges <b>and those</b> judges would <b>come to the Chamber of Hewn Stone, where</b> the Sanhedrin would be <b>convened from</b> the time that <b>the daily morning offering</b> is sacrificed <b>until</b> the time that <b>the daily afternoon offering</b> is sacrificed.",
    "<b>And on <i>Shabbatot</i> and Festivals,</b> when court is not in session, the members of the court <b>would sit at the rampart.</b> When <b>a question was asked before them, if</b> the members of the court <b>heard</b> a clear halakhic ruling with regard to that matter, <b>they would say</b> it <b>to them, and if not they would stand for a vote</b> on the matter. If the judges <b>who deemed</b> the item in question <b>ritually impure outnumbered</b> those who deemed it pure, the court <b>would deem</b> the item <b>impure.</b> If the judges <b>who deemed</b> the item in question <b>ritually pure outnumbered</b> those who deemed it impure, the court <b>would deem</b> the item <b>pure.</b>",
    "<b>From</b> the time <b>that the disciples of Shammai and Hillel grew in number,</b> and they were disciples <b>who did not attend</b> to their masters <b>to the requisite</b> degree, <b>dispute proliferated among the Jewish people and the Torah became like two Torahs.</b> Two disparate systems of <i>halakha</i> developed, and there was no longer a halakhic consensus with regard to every matter.",
    "The <i>baraita</i> continues its discussion of the workings of the Sanhedrin: <b>From there,</b> the Sanhedrin <b>writes and dispatches</b> the following statement <b>to all places: Anyone who is wise and humble and the minds of people are at ease with him shall be a judge in his city.</b> If he is successful in his city, <b>from there, they promote him to the</b> court at the entrance to <b>the Temple Mount</b> if there is a vacant seat on the court, and <b>from there</b> they promote him to the court at the entrance <b>to the</b> Temple <b>courtyard,</b> and <b>from there to the</b> court in the <b>Chamber of Hewn Stone.</b>",
    "Apropos the appointment of judges, the Gemara relates that <b>they sent</b> the following statement <b>from there,</b> i.e., Eretz Yisrael: <b>Who is</b> the one <b>destined</b> to receive a place in <b>the World-to-Come?</b> It is one who is <b>modest and humble,</b> who <b>bows</b> and <b>enters</b> and <b>bows</b> and <b>exits, and</b> who <b>studies Torah regularly, and</b> who <b>does not take credit for himself. The Sages cast their eyes on Rav Ulla bar Abba,</b> as they perceived him as the embodiment of all these characteristics.",
    "The mishna teaches: If the rebellious elder <b>returned to his city and he taught</b> in the manner that he was teaching previously, he is exempt from punishment, unless he instructs others to act on the basis of his ruling. <b>The Sages taught: He is not liable unless he acts in accordance with his ruling, or he instructs others and they act in accordance with his ruling.</b>",
    "The Gemara challenges: <b>Granted,</b> if <b>he instructs others and they act in accordance with his ruling</b> there is a novel element in the fact that he is liable to be executed, as <b>initially,</b> before he was deemed a rebellious elder, he is <b>not liable to</b> receive the <b>death</b> penalty for instructing others to perform the transgression, <b>and now,</b> he is <b>to</b> receive the <b>death</b> penalty. <b>But</b> if <b>he acts in accordance with his ruling, initially,</b> before he was deemed a rebellious elder, he is <b>also liable to</b> receive the <b>death</b> penalty for performing that action. The Gemara clarifies the difficulty: <b>This works out well</b> in a case <b>where he ruled with regard to</b> forbidden <b>fat and blood, as initially he</b> would <b>not</b> have been <b>liable to</b> receive the <b>death</b> penalty; rather, he would have been liable to receive <i>karet</i>, <b>and now he is liable to</b> receive the <b>death</b> penalty. <b>But</b> in a case <b>where he ruled with regard to</b> a transgression for which one is <b>liable</b> to receive <b>a court</b>-imposed <b>death</b> penalty, <b>initially,</b> he <b>is also liable to</b> receive the <b>death</b> penalty.",
    "The Gemara explains: There is a novel element even in a case where he acts in accordance with his ruling, as <b>initially,</b> before he is deemed a rebellious elder, <b>he requires forewarning</b> in order to be executed; <b>now, he does not require forewarning</b> in order to be executed.",
    "The Gemara asks: If the rebellious elder’s ruling was with regard to one who <b>instigates</b> others to engage in idol worship, <b>who does not require forewarning, what is there to say?</b> Both before and after he is deemed a rebellious elder he is executed without forewarning. The Gemara answers: <b>Initially,</b> before the rebellious elder ruled that instigating others to engage in idol worship is permitted, <b>if</b> after he instigated others, he <b>stated a reason</b> why he thought that it is permitted, <b>we accept</b> his explanation <b>from him</b> and exempt him. <b>Now,</b> after he issued the divergent ruling, <b>if he stated a reason, we do not accept</b> the explanation <b>from him,</b> since he already indicated that he holds that instigating others to engage in idol worship incitement is permitted and that is the reason that he engaged in instigation.",
    "<strong>MISHNA:</strong> With regard to the rulings of the rebellious elder the mishna states: There is greater <b>stringency with regard to</b> traditional <b>rabbinic interpretations</b> of the Torah <b>than with regard to matters of Torah.</b> If <b>one states:</b> There is <b>no</b> mitzva to don <b>phylacteries,</b> and his intention is <b>in order to</b> have others <b>violate matters of Torah,</b> he is <b>exempt</b> from punishment as a rebellious elder. One who disputes matters written explicitly in the Torah is not considered an elder and a Torah scholar, and therefore does not assume the status of a rebellious elder. If, however, he disputed a matter based on rabbinic tradition, e.g., he stated that there should be <b>five compartments</b> in the phylacteries of the head, in order <b>to add</b> an extra compartment <b>to</b> the four established according to traditional <b>rabbinic interpretations</b> of the Torah, he is <b>liable.</b>",
    "<strong>GEMARA:</strong> <b>Rabbi Elazar says</b> that <b>Rabbi Oshaya says: One is liable only for</b> issuing a ruling with regard to <b>a matter whose essence,</b> whose basic obligation, <b>is from matters of Torah and whose explanation is from</b> traditional <b>rabbinic interpretations</b> of the Torah <b>and which includes</b> the possibility <b>to add</b> to it, <b>and if one added</b> to it, <b>one compromises</b> his fulfillment of the mitzva and does not satisfy his obligation. <b>And we have only</b> the mitzva to don <b>phylacteries</b> that meets those criteria. <b>And</b> Rabbi Oshaya’s statement is <b>in accordance with</b> the opinion <b>of Rabbi Yehuda,</b> who says: A rebellious elder is liable only for a matter whose essence is from matters of Torah and whose explanation is from traditional rabbinic interpretations of the Torah.",
    "The Gemara asks: <b>But isn’t there</b> the mitzva of <b><i>lulav</i></b> and the other species that one takes on the festival of <i>Sukkot</i>, <b>whose essence is from matters of Torah, and whose explanation is from</b> traditional <b>rabbinic interpretations</b> that establish the identity and the number of the four species enumerated in the Torah, <b>and which includes</b> the possibility <b>to add</b> other species to it, <b>and if one added</b> to it, <b>one compromises</b> his fulfillment of the mitzva and does not satisfy his obligation?",
    "The Gemara rejects this possibility: That is not the case, as <b>with regard to</b> the mitzva of <b><i>lulav</i>, what do we hold? If we hold that</b> fundamentally <b>a <i>lulav</i> does not require binding</b> of the species together in order to fulfill the mitzva, then adding an additional species is inconsequential, as <b>these</b> species with which he fulfills the mitzva <b>stand alone and that</b> additional species <b>stands alone.</b> It is as though he were holding the species of the mitzva and an additional unrelated item that does not affect fulfillment of the mitzva. <b>And if we hold</b> that <b>a <i>lulav</i> requires binding</b> of the four species together in order to fulfill the mitzva, fulfillment of the mitzva <b>is already compromised</b> from the outset. The rebellious elder is liable only when the object of the mitzva was as it should be and the addition compromised that object and disqualifies it. In this case, the object was never as it should be.",
    "The Gemara asks: <b>But isn’t there</b> the mitzva of <b>ritual fringes, whose essence is from matters of Torah, and whose explanation is from</b> traditional <b>rabbinic interpretations</b> that establish the number of fringes enumerated in the Torah and the number of threads in each fringe, <b>and which includes</b> the possibility <b>to add</b> fringes or threads to it, <b>and if one added</b> to it, <b>one compromises</b> his fulfillment of the mitzva and does not satisfy his obligation?",
    "The Gemara rejects this possibility: That is not the case, as <b>with regard to ritual fringes, what do we hold? If we hold that the upper knot is not</b> mandated <b>by Torah law,</b> and one fulfills his obligation by placing the threads on the corner of the garment, <b>these</b> threads with which he fulfills the mitzva <b>are independent and that</b> additional thread <b>is independent</b> and does not compromise fulfillment of the mitzva. The additional string is not considered as joined to the required strings. <b>And if we hold</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בֵּן סוֹרֵר וּמוֹרֶה שֶׁרָצוּ אָבִיו וְאִמּוֹ לִמְחוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ מוֹחֲלִין לוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>זָקֵן מַמְרֵא שֶׁרָצוּ בֵּית דִּינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְחוֹל לוֹ מוֹחֲלִין לוֹ וּכְשֶׁבָּאתִי אֵצֶל חֲבֵירַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּדָּרוֹם עַל שְׁנַיִם הוֹדוּ לִי עַל זָקֵן מַמְרֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הוֹדוּ לִי כְּדֵי שֶׁלֹּא יִרְבּוּ מַחְלוֹקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִשְׂרָאֵל תְּיוּבְתָּא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא אָמַר רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּחִילָּה לֹא הָיוּ (מַרְבִּין) מַחְלוֹקוֹת בְּיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בֵּית דִּין שֶׁל שִׁבְעִים וְאֶחָד יוֹשְׁבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלִשְׁכַּת הַגָּזִית וּשְׁנֵי בָּתֵּי דִינִין שֶׁל עֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשָׁה אֶחָד יוֹשֵׁב עַל פֶּתַח הַר הַבַּיִת וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשֵׁב עַל פֶּתַח הָעֲזָרָה וּשְׁאָר בָּתֵּי דִינִין שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרִים וּשְׁלֹשָׁה יוֹשְׁבִין בְּכׇל עַיְירוֹת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הוּצְרַךְ הַדָּבָר לִשְׁאוֹל שׁוֹאֲלִין מִבֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּעִירָן אִם שָׁמְעוּ אָמְרוּ לָהֶן וְאִם לָאו בָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָזֶה שֶׁסָּמוּךְ לְעִירָן אִם שָׁמְעוּ אָמְרוּ לָהֶם וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו בָּאִין לָזֶה שֶׁעַל פֶּתַח הַר הַבַּיִת אִם שָׁמְעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לָהֶם וְאִם לָאו בָּאִין לָזֶה שֶׁעַל פֶּתַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲזָרָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאוֹמֵר 'כָּךְ דָּרַשְׁתִּי וְכָךְ דָּרְשׁוּ חֲבֵירַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ לִמַּדְתִּי וְכָךְ לִמְּדוּ חֲבֵירַי' אִם שָׁמְעוּ אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם וְאִם לָאו אֵלּוּ וָאֵלּוּ בָּאִין לְלִשְׁכַּת הַגָּזִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁם יוֹשְׁבִין מִתָּמִיד שֶׁל שַׁחַר עַד תָּמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֵּין הָעַרְבַּיִם <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבְשַׁבָּתוֹת וּבְיָמִים טוֹבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשְׁבִין בַּחֵיל נִשְׁאֲלָה שְׁאֵלָה בִּפְנֵיהֶם אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמְעוּ אָמְרוּ לָהֶם וְאִם לָאו עוֹמְדִין לַמִּנְיָן רַבּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְטַמְּאִים טִמְּאוּ רַבּוּ הַמְּטַהֲרִין טִהֲרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִשֶּׁרַבּוּ תַּלְמִידֵי שַׁמַּאי וְהִלֵּל שֶׁלֹּא שִׁמְּשׁוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל צָרְכָּן רַבּוּ מַחְלוֹקוֹת בְּיִשְׂרָאֵל וְנַעֲשֵׂית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה כִּשְׁתֵּי תוֹרוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִשָּׁם כּוֹתְבִין וְשׁוֹלְחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מְקוֹמוֹת כׇּל מִי שֶׁהוּא חָכָם וּשְׁפַל בֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדַעַת הַבְּרִיּוֹת נוֹחָה הֵימֶנּוּ יְהֵא דַּיָּין בְּעִירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁם מַעֲלִין אוֹתוֹ לְהַר הַבַּיִת מִשָּׁם לָעֲזָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁם לְלִשְׁכַּת הַגָּזִית <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁלַחוּ מִתָּם אֵיזֶהוּ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם הַבָּא עַנְוְותָן וּשְׁפַל בֶּרֶךְ שָׁיֵיף עָיֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁיֵיף וְנָפֵיק וְגָרֵיס בְּאוֹרָיְיתָא תְּדִירָא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְזֵיק טֵיבוּתָא לְנַפְשֵׁיהּ יְהַבוּ בֵּיהּ רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֵינַיְיהוּ בְּרַב עוּלָּא בַּר אַבָּא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>חָזַר לְעִירוֹ וְשָׁנָה תָּנוּ רַבָּנַן אֵינוֹ חַיָּיב עַד שֶׁיַּעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּהוֹרָאָתוֹ אוֹ שֶׁיּוֹרֶה לַאֲחֵרִים וְיַעֲשׂוּ כְּהוֹרָאָתוֹ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא יוֹרֶה לַאֲחֵרִים וְיַעֲשׂוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּהוֹרָאָתוֹ מֵעִיקָּרָא לָאו בַּר קְטָלָא הוּא וְהַשְׁתָּא בַּר קְטָלָא הוּא אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיַּעֲשֶׂה כְּהוֹרָאָתוֹ מֵעִיקָּרָא נָמֵי בַּר קְטָלָא הוּא הָתִינַח הֵיכָא דְּאוֹרִי בְּחֵלֶב וָדָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמֵעִיקָּרָא לָאו בַּר קְטָלָא הוּא וְהַשְׁתָּא בַּר קְטָלָא הוּא אֶלָּא הֵיכָא דְּאוֹרִי בְּחַיָּיבֵי מִיתוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית דִּין מֵעִיקָּרָא נָמֵי בַּר קְטָלָא הוּא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מֵעִיקָּרָא בָּעֵי הַתְרָאָה הַשְׁתָּא לָא בָּעֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתְרָאָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵסִית דְּלָא בָּעֵי הַתְרָאָה מַאי אִיכָּא לְמֵימַר מֵעִיקָּרָא אִי אָמַר טַעְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקַבְּלִינַן מִינֵּיהּ הַשְׁתָּא אִי אָמַר טַעְמָא לָא מְקַבְּלִינַן מִינֵּיהּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> חוֹמֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּדִבְרֵי סוֹפְרִים מִבְּדִבְרֵי תוֹרָה הָאוֹמֵר אֵין תְּפִילִּין כְּדֵי לַעֲבוֹר עַל דִּבְרֵי תוֹרָה פָּטוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָמֵשׁ טוֹטָפוֹת לְהוֹסִיף עַל דִּבְרֵי סוֹפְרִים חַיָּיב <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר רַבִּי אֶלְעָזָר אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אוֹשַׁעְיָא אֵינוֹ חַיָּיב אֶלָּא עַל דָּבָר שֶׁעִיקָּרוֹ מִדִּבְרֵי תוֹרָה וּפֵירוּשׁוֹ מִדִּבְרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סוֹפְרִים וְיֵשׁ בּוֹ לְהוֹסִיף וְאִם הוֹסִיף גּוֹרֵעַ וְאֵין לָנוּ אֶלָּא תְּפִילִּין אַלִּיבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי יְהוּדָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָאִיכָּא לוּלָב דְּעִיקָּרוֹ מִדִּבְרֵי תוֹרָה וּפֵירוּשׁוֹ מִדִּבְרֵי סוֹפְרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיֵשׁ בּוֹ לְהוֹסִיף וְאִם הוֹסִיף גּוֹרֵעַ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בְּלוּלָב מַאי סְבִירָא לַן אִי סְבִירָא לַן דְּלוּלָב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין צָרִיךְ אֶגֶד הַאי לְחוֹדֵיהּ קָאֵי וְהַאי לְחוֹדֵיהּ קָאֵי וְאִי סְבִירָא לַן דְּצָרִיךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶגֶד גָּרוּעַ וְעוֹמֵד הוּא <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָאִיכָּא צִיצִית דְּעִיקָּרוֹ מִדִּבְרֵי תוֹרָה וּפֵירוּשׁוֹ מִדִּבְרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סוֹפְרִים וְיֵשׁ בּוֹ לְהוֹסִיף וְאִם הוֹסִיף גּוֹרֵעַ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בְּצִיצִית מַאי סְבִירָא לַן אִי סְבִירָא לַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקֶשֶׁר הָעֶלְיוֹן לָאו דְּאוֹרָיְיתָא הַאי לְחוֹדֵיהּ קָאֵי וְהַאי לְחוֹדֵיהּ קָאֵי וְאִי סְבִירָא לַן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בן</b> <b>סורר</b> <b>ומורה.</b> אף לאחר שהתרו בו וקלקל והלקוהו וחזר וקלקל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אם רצו למחול ולא הביאוהו לבית דין מוחלין לו שהכתוב תלה בהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ותפשו בו: <b>תיובתא.</b> מדתלי טעמא בשלא ירבו מחלוקת ש\"מ אפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הוא אומר מפי השמועה והן אומרין כך הוא בעינינו: <b>יושבין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בחיל.</b> מפני שהעם רב ומקום צר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להם בלשכה אי נמי שלא יהו נראים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיושבין בדין שבלשכת הגזית היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנים וזה עיקר: <b>משם</b> <b>מעלין</b> <b>אותו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיות דיין בהר הבית כשמת אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהם ויושב שם עד שמת אחד משל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עזרה ומעלין את זה שם וכולן יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהם מעלה זה מזה: <b>שייף.</b> שוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נכנס ושוחה יוצא והכי אמרי' בב\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ז.) גבי תקרת הבית שנחבטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוף עול שוף פוק: <b>מעיקרא.</b> קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבא לבית דין שבלשכת הגזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לישאל לא הוה מיחייב קטלא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמה דלא עביד איהו גופיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מעיקרא</b> <b>נמי</b> <b>בר</b> <b>קטלא</b> <b>הוא.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עושה עבירה שיש בה מיתת בית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה מיקטיל: <b>מסית</b> <b>דלא</b> <b>בעי</b> <b>התראה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם היה מסית ומורה טעם היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולומר אין בלשון הזה הסתה מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי מקטיל בלא התראה: <b>אי</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טעמא</b> <b>לזכותא.</b> לאצוליה אבל השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אי אמר טעמא לא מקבלינן שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמע מפי ב\"ד שלא לעשות והמרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b> <b>האומר</b> <b>אין</b> <b>תפילין</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין זו הוראה דזיל קרי בי רב הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חמש</b> <b>טוטפות</b> <b>יש.</b> שאע\"פ שאין דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה אלא להוסיף על דברי סופרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב דמדרש דסופרים הוא לטטפת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטטפת לטוטפות הרי כאן ד':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>ויש</b> <b>בו</b> <b>להוסיף.</b> על מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפירשו חכמים: <b>ואם</b> <b>הוסיף</b> <b>גורע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופוסל הראשון בתוספתו: <b>ואין</b> <b>לנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>תפילין.</b> שעיקרן בתורה ופירושן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדברי סופרים שהם ד' בתים ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להוסיף חמשה או יותר ואם הוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גורע דקא עבר בבל תוסיף ולא עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצוה: <b>ואליבא</b> <b>דרבי</b> <b>יהודה.</b> אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר' אושעיא למילתיה דאמר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד דאיכא תורה ויורוך ואית דאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לנו אלא תפילין ואליבא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה דאמר צריך להדביק במנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהקומץ רבה (מנחות דף לד:) ולא נהירא לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דההיא בתפילין של יד קאי ומתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טוטפות תאני והיינו דראש ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדקא מקשי בסיפא אי דעבד ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתים כו' שמע מינה בשל ראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קיימין דאי בשל יד בית אחד הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקא הוי: <b>האי</b> <b>לחודיה</b> <b>קאי.</b> ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה גורע: <b>גרוע</b> <b>ועומד.</b> דמתחילתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא עשה כהוגן שאגד שם תוספת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצוה ואנן בעינן גורע דהשתא שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתחילתו כשר ופוסלו בתוספתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ופירושו</b> <b>מדברי</b> <b>סופרים.</b> ד' חוטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דילפינן גדיל ב' גדילים ד': <b>קשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עליון.</b> שעושין סמוך לכנף כשנתלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החוטין ועל ידיהן נעשין חיבור לטלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו דאורייתא (אלא) הלכה למשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסיני דפלוגתא היא במנחות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לט.): <b>האי</b> <b>לחודיה</b> <b>קאי.</b> דכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקשר אינו חיבור עם השאר והראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למצוה היא המצוה והעודף כמי שאינו:"
    }
  ],
  "tosafot": []
}