{
  "text": [
    "<b> מפני מה אמרו בעל חוב בבינונית.</b> שדכלומר כיון שתקנו משום נעילת דלת מפני מה לא תקנו שיהא אף בעידית כנזקין.",
    "מהא דאמרינן:<b> אפשר דמשהי לה בגט.</b> שמעינן דלעולם אין אשה יכולה להפקיע עצמה מיד בעלה שלא לרצונו דבעל ואפילו באומרת מאיס עלי דאם כן לתקנו ליה כתובה מינה, ומכאן תשובה לרמב\"ם ז\"ל שכתב דבמאיס עלי כופין אותו להוציא.",
    "<b>משום חינה.</b> בכל מקום פירש רש\"י ז\"ל משום חינה כדי שימצאו האנשים חמן בעיני הנשים. ורבינו חננאל ז\"ל פירש בהפך כדי שימצאו הנשים חן בעיני האנשים, כשידעו שיש להם ממון ויקפצו עליהן. ונראין דבריו חדא דהא אמרינן יותר משהאיש רוצה לישא אשה רוצה לינשא, ועוד דגרסינן בירושלמי כדי שיקפצו עליה בני אדם לישאנה.",
    "<b>אמר אביי תא שמע הניזקין שמין להן בעידית ובעל חוב בבינונית וכתובת אשה בזיבורית ממאן אילימא מיתמי מאי איריא כתובת אשה אפילו כל מילי.</b> כך היא הגירסא בכל הספרים. ומיהו עיקר הקושיא אינה מן מאי איריא כתובת אשה דההיא הא איפריקא לעיל כתובת אשה איצטריכא ליה אלא עיקר הקושיא כך הוא הניזקין שמין להן בעידית וכו' וכולה מתניתין בחד גונא מיתוקמא או כולה מיניה דידיה או כולה מיתמי ואי מיתמי מאי איריא כתובת אשה דבזיבורית אפילו נזקין ובעל חוב, והיכי קתני במתניתין נזקין בעידית ובעל חוב בבינונית.",
    "<b>ותיפוק לי דערב דכתובה לא משתעבד בקבלן.</b> פירש רש\"י ז\"ל שהתפיסה בנו מטלטלין לכתובה והיא מסרתן ביד האב בתורת קבלנות. ואינו נראה, דאינו צריך לישא וליתן ביד, ועוד דאי נשא ונתן ביד אין לה על הבעל כלום אלא על הקבלן כדאיתא בבבא בתרא שילהי גט פשוט (בבא בתרא קעג, ב), אלא קבלן דהכא כקבלן דעלמא שאמר לשון קבלנות כמו שמפורשים בשילהי גט פשוט. ומשום הכי מתשעבד דכיון שאמר שיפרע ממנו תחלה גמר ומשעבד נפשה אבל ערב דאינו נפרע ממנו תחלה לא גמר ומשתעבד נפשיה, בתוספות. ולי נראה שלא בא רש\"י ז\"ל לפרש שתשא היא ותתן ביד ממש אלא לומר לך דתן לו ואני קבלן צריך לומר לו, וכמו שפסק גם הרב אלפאסי ז\"ל. ואילו בכתובה שהיא אינה נותנת כלום לא שייך קבלנות אלא אם כן יתן לה הבעל כסף כתובתה ויחזור הקבלן ויאמר לה תן לו ואני קבלן, ומדברי רבינו ז\"ל נלמוד למחייב עצמו ליתן מנה לחבירו ונתן לו קבלן עליהן שאין לו דין קבלן עד שיתן לו המתחייב ממון החיוב וחזר ואמר לו הקבלן תן לו ואני קבלן.",
    "<b>הניחא למאן דאמר קבלן אף על גב דלית ליה נכסי ללוה משתעבד שפיר אלא למאן דאמר כי לית ליה לא משתעבד מאי איכא למימר.</b> דהכא ודאי בדליכא נכסי ללוה היא, דאי אית ליה אף על גב דקבלן הוא ונפרע ממנו תחילה אם ירצה מכל מקום אינו דינו לגבות אלא מן הזיבורית כדרך שהוא גובה מן היורשין אבל כשאין להם ליורשים לשלם כיון שלא נתחייבו לו נכסי היורשין כשבא לגבות מן הקבלן הרי זה נפרע ממנו מן הבינונית כדינו. ואינו נראה, דכיון שהוא יכול לגבות מן הקבלן תחלה ואף על פי שיש נכסים ליורשים כשהוא נפרע ממנו כדינו הוא נפרע מן הבינונית, וכן נראה דעת הרמב\"ן נ\"ר, ופירשה הוא נ\"ר שאם היו נכסים ליורשין היו היורשין יכולין לסלקו דזבורית ועל כרחו יקבל מהן כיון שהן רוצין לפרעו מה שעליהן דלא אמרו שנפרעין מן הקבלן תחלה אלא שאין הקבלן יכול לדחותו אצל הלוה כערב, אבל כל זמן שהלוה רוצה לפרעו אינו רשאי לחזור על הקבלן אלא אם כן נשא ונתן ביד הקבלן וכדאמרינן התם דלא מיפטר לוה מיניה דמלוה עד שישא ויתן ביד, וכיון שכן אם יש נכסים ללוה היכא פסיק ותני הניזקין בעידית, ובעל חוב בבינונית דליתא כל היכא דבעו יתומים להגבות זיבורית. ועוד צריכא לי תלמוד דאם איתא מאי קושיא הכא כשבא לגבות מן הקבלן ואין היורשין רוצין לסלקו מדעת עצמם."
  ]
}