{
  "text": [
    "< b >   מ פ נ י   מ ה   א מ ר ו   ב ע ל   ח ו ב   ב ב י נ ו נ י ת . < / b >   ש ד כ ל ו מ ר   כ י ו ן   ש ת ק נ ו   מ ש ו ם   נ ע י ל ת   ד ל ת   מ פ נ י   מ ה   ל א   ת ק נ ו   ש י ה א   א ף   ב ע י ד י ת   כ נ ז ק י ן .",
    "מ ה א   ד א מ ר י נ ן : < b >   א פ ש ר   ד מ ש ה י   ל ה   ב ג ט . < / b >   ש מ ע י נ ן   ד ל ע ו ל ם   א י ן   א ש ה   י כ ו ל ה   ל ה פ ק י ע   ע צ מ ה   מ י ד   ב ע ל ה   ש ל א   ל ר צ ו נ ו   ד ב ע ל   ו א פ י ל ו   ב א ו מ ר ת   מ א י ס   ע ל י   ד א ם   כ ן   ל ת ק נ ו   ל י ה   כ ת ו ב ה   מ י נ ה ,   ו מ כ א ן   ת ש ו ב ה   ל ר מ ב \" ם   ז \" ל   ש כ ת ב   ד ב מ א י ס   ע ל י   כ ו פ י ן   א ו ת ו   ל ה ו צ י א .",
    "< b > מ ש ו ם   ח י נ ה . < / b >   ב כ ל   מ ק ו ם   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ח י נ ה   כ ד י   ש י מ צ א ו   ה א נ ש י ם   ח מ ן   ב ע י נ י   ה נ ש י ם .   ו ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ב ה פ ך   כ ד י   ש י מ צ א ו   ה נ ש י ם   ח ן   ב ע י נ י   ה א נ ש י ם ,   כ ש י ד ע ו   ש י ש   ל ה ם   מ מ ו ן   ו י ק פ צ ו   ע ל י ה ן .   ו נ ר א י ן   ד ב ר י ו   ח ד א   ד ה א   א מ ר י נ ן   י ו ת ר   מ ש ה א י ש   ר ו צ ה   ל י ש א   א ש ה   ר ו צ ה   ל י נ ש א ,   ו ע ו ד   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   כ ד י   ש י ק פ צ ו   ע ל י ה   ב נ י   א ד ם   ל י ש א נ ה .",
    "< b > א מ ר   א ב י י   ת א   ש מ ע   ה נ י ז ק י ן   ש מ י ן   ל ה ן   ב ע י ד י ת   ו ב ע ל   ח ו ב   ב ב י נ ו נ י ת   ו כ ת ו ב ת   א ש ה   ב ז י ב ו ר י ת   מ מ א ן   א י ל י מ א   מ י ת מ י   מ א י   א י ר י א   כ ת ו ב ת   א ש ה   א פ י ל ו   כ ל   מ י ל י . < / b >   כ ך   ה י א   ה ג י ר ס א   ב כ ל   ה ס פ ר י ם .   ו מ י ה ו   ע י ק ר   ה ק ו ש י א   א י נ ה   מ ן   מ א י   א י ר י א   כ ת ו ב ת   א ש ה   ד ה ה י א   ה א   א י פ ר י ק א   ל ע י ל   כ ת ו ב ת   א ש ה   א י צ ט ר י כ א   ל י ה   א ל א   ע י ק ר   ה ק ו ש י א   כ ך   ה ו א   ה נ י ז ק י ן   ש מ י ן   ל ה ן   ב ע י ד י ת   ו כ ו '   ו כ ו ל ה   מ ת נ י ת י ן   ב ח ד   ג ו נ א   מ י ת ו ק מ א   א ו   כ ו ל ה   מ י נ י ה   ד י ד י ה   א ו   כ ו ל ה   מ י ת מ י   ו א י   מ י ת מ י   מ א י   א י ר י א   כ ת ו ב ת   א ש ה   ד ב ז י ב ו ר י ת   א פ י ל ו   נ ז ק י ן   ו ב ע ל   ח ו ב ,   ו ה י כ י   ק ת נ י   ב מ ת נ י ת י ן   נ ז ק י ן   ב ע י ד י ת   ו ב ע ל   ח ו ב   ב ב י נ ו נ י ת .",
    "< b > ו ת י פ ו ק   ל י   ד ע ר ב   ד כ ת ו ב ה   ל א   מ ש ת ע ב ד   ב ק ב ל ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש ה ת פ י ס ה   ב נ ו   מ ט ל ט ל י ן   ל כ ת ו ב ה   ו ה י א   מ ס ר ת ן   ב י ד   ה א ב   ב ת ו ר ת   ק ב ל נ ו ת .   ו א י נ ו   נ ר א ה ,   ד א י נ ו   צ ר י ך   ל י ש א   ו ל י ת ן   ב י ד ,   ו ע ו ד   ד א י   נ ש א   ו נ ת ן   ב י ד   א י ן   ל ה   ע ל   ה ב ע ל   כ ל ו ם   א ל א   ע ל   ה ק ב ל ן   כ ד א י ת א   ב ב ב א   ב ת ר א   ש י ל ה י   ג ט   פ ש ו ט   ( ב ב א   ב ת ר א   ק ע ג ,   ב ) ,   א ל א   ק ב ל ן   ד ה כ א   כ ק ב ל ן   ד ע ל מ א   ש א מ ר   ל ש ו ן   ק ב ל נ ו ת   כ מ ו   ש מ פ ו ר ש י ם   ב ש י ל ה י   ג ט   פ ש ו ט .   ו מ ש ו ם   ה כ י   מ ת ש ע ב ד   ד כ י ו ן   ש א מ ר   ש י פ ר ע   מ מ נ ו   ת ח ל ה   ג מ ר   ו מ ש ע ב ד   נ פ ש ה   א ב ל   ע ר ב   ד א י נ ו   נ פ ר ע   מ מ נ ו   ת ח ל ה   ל א   ג מ ר   ו מ ש ת ע ב ד   נ פ ש י ה ,   ב ת ו ס פ ו ת .   ו ל י   נ ר א ה   ש ל א   ב א   ר ש \" י   ז \" ל   ל פ ר ש   ש ת ש א   ה י א   ו ת ת ן   ב י ד   מ מ ש   א ל א   ל ו מ ר   ל ך   ד ת ן   ל ו   ו א נ י   ק ב ל ן   צ ר י ך   ל ו מ ר   ל ו ,   ו כ מ ו   ש פ ס ק   ג ם   ה ר ב   א ל פ א ס י   ז \" ל .   ו א י ל ו   ב כ ת ו ב ה   ש ה י א   א י נ ה   נ ו ת נ ת   כ ל ו ם   ל א   ש י י ך   ק ב ל נ ו ת   א ל א   א ם   כ ן   י ת ן   ל ה   ה ב ע ל   כ ס ף   כ ת ו ב ת ה   ו י ח ז ו ר   ה ק ב ל ן   ו י א מ ר   ל ה   ת ן   ל ו   ו א נ י   ק ב ל ן ,   ו מ ד ב ר י   ר ב י נ ו   ז \" ל   נ ל מ ו ד   ל מ ח י י ב   ע צ מ ו   ל י ת ן   מ נ ה   ל ח ב י ר ו   ו נ ת ן   ל ו   ק ב ל ן   ע ל י ה ן   ש א י ן   ל ו   ד י ן   ק ב ל ן   ע ד   ש י ת ן   ל ו   ה מ ת ח י י ב   מ מ ו ן   ה ח י ו ב   ו ח ז ר   ו א מ ר   ל ו   ה ק ב ל ן   ת ן   ל ו   ו א נ י   ק ב ל ן .",
    "< b > ה נ י ח א   ל מ א ן   ד א מ ר   ק ב ל ן   א ף   ע ל   ג ב   ד ל י ת   ל י ה   נ כ ס י   ל ל ו ה   מ ש ת ע ב ד   ש פ י ר   א ל א   ל מ א ן   ד א מ ר   כ י   ל י ת   ל י ה   ל א   מ ש ת ע ב ד   מ א י   א י כ א   ל מ י מ ר . < / b >   ד ה כ א   ו ד א י   ב ד ל י כ א   נ כ ס י   ל ל ו ה   ה י א ,   ד א י   א י ת   ל י ה   א ף   ע ל   ג ב   ד ק ב ל ן   ה ו א   ו נ פ ר ע   מ מ נ ו   ת ח י ל ה   א ם   י ר צ ה   מ כ ל   מ ק ו ם   א י נ ו   ד י נ ו   ל ג ב ו ת   א ל א   מ ן   ה ז י ב ו ר י ת   כ ד ר ך   ש ה ו א   ג ו ב ה   מ ן   ה י ו ר ש י ן   א ב ל   כ ש א י ן   ל ה ם   ל י ו ר ש י ם   ל ש ל ם   כ י ו ן   ש ל א   נ ת ח י י ב ו   ל ו   נ כ ס י   ה י ו ר ש י ן   כ ש ב א   ל ג ב ו ת   מ ן   ה ק ב ל ן   ה ר י   ז ה   נ פ ר ע   מ מ נ ו   מ ן   ה ב י נ ו נ י ת   כ ד י נ ו .   ו א י נ ו   נ ר א ה ,   ד כ י ו ן   ש ה ו א   י כ ו ל   ל ג ב ו ת   מ ן   ה ק ב ל ן   ת ח ל ה   ו א ף   ע ל   פ י   ש י ש   נ כ ס י ם   ל י ו ר ש י ם   כ ש ה ו א   נ פ ר ע   מ מ נ ו   כ ד י נ ו   ה ו א   נ פ ר ע   מ ן   ה ב י נ ו נ י ת ,   ו כ ן   נ ר א ה   ד ע ת   ה ר מ ב \" ן   נ \" ר ,   ו פ י ר ש ה   ה ו א   נ \" ר   ש א ם   ה י ו   נ כ ס י ם   ל י ו ר ש י ן   ה י ו   ה י ו ר ש י ן   י כ ו ל י ן   ל ס ל ק ו   ד ז ב ו ר י ת   ו ע ל   כ ר ח ו   י ק ב ל   מ ה ן   כ י ו ן   ש ה ן   ר ו צ י ן   ל פ ר ע ו   מ ה   ש ע ל י ה ן   ד ל א   א מ ר ו   ש נ פ ר ע י ן   מ ן   ה ק ב ל ן   ת ח ל ה   א ל א   ש א י ן   ה ק ב ל ן   י כ ו ל   ל ד ח ו ת ו   א צ ל   ה ל ו ה   כ ע ר ב ,   א ב ל   כ ל   ז מ ן   ש ה ל ו ה   ר ו צ ה   ל פ ר ע ו   א י נ ו   ר ש א י   ל ח ז ו ר   ע ל   ה ק ב ל ן   א ל א   א ם   כ ן   נ ש א   ו נ ת ן   ב י ד   ה ק ב ל ן   ו כ ד א מ ר י נ ן   ה ת ם   ד ל א   מ י פ ט ר   ל ו ה   מ י נ י ה   ד מ ל ו ה   ע ד   ש י ש א   ו י ת ן   ב י ד ,   ו כ י ו ן   ש כ ן   א ם   י ש   נ כ ס י ם   ל ל ו ה   ה י כ א   פ ס י ק   ו ת נ י   ה נ י ז ק י ן   ב ע י ד י ת ,   ו ב ע ל   ח ו ב   ב ב י נ ו נ י ת   ד ל י ת א   כ ל   ה י כ א   ד ב ע ו   י ת ו מ י ם   ל ה ג ב ו ת   ז י ב ו ר י ת .   ו ע ו ד   צ ר י כ א   ל י   ת ל מ ו ד   ד א ם   א י ת א   מ א י   ק ו ש י א   ה כ א   כ ש ב א   ל ג ב ו ת   מ ן   ה ק ב ל ן   ו א י ן   ה י ו ר ש י ן   ר ו צ י ן   ל ס ל ק ו   מ ד ע ת   ע צ מ ם ."
  ]
}