{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "14B",
    "perek_title": "המביא קמא",
    "perek_number": 1
  },
  "english": [
    "Rabbi Aḥai <b>said to Rabbi Dostai bar Rabbi Yannai and to Rabbi Yosei bar Keifar: When you come</b> from Neharde’a <b>bring</b> the vessel <b>to me. They went</b> to Neharde’a and the people who were in possession of the vessel <b>gave it to them.</b> After handing over the vessel, those people <b>said to them: Let us perform</b> an act of <b>acquisition with you,</b> so that you will be responsible for the vessel until you reach Rabbi Aḥai. The agents <b>said to them: No;</b> we do not want to do this. <b>They said to them:</b> If so, <b>return</b> the vessel <b>to us,</b> as we do not wish to transfer it in such a manner that we retain responsibility.",
    "<b>Rabbi Dostai, son of Rabbi Yannai, said to them: Yes,</b> I am willing to return it. However, <b>Rabbi Yosei bar Keifar said to them: No,</b> as you do not have the right to retract in this situation. <b>They tormented</b> Rabbi Yosei bar Keifar to force him to agree to return the vessel. Rabbi Yosei bar Keifar <b>said to</b> Rabbi Dostai: <b>See,</b> my <b>Master, what</b> they are <b>doing</b> to me. Rabbi Dostai <b>said to them:</b> You are acting <b>well; hit him.</b>",
    "<b>When</b> these <b>two</b> agents <b>came before</b> Rabbi Aḥai, Rabbi Yosei bar Keifar <b>said to him: See,</b> my <b>Master, not only did</b> Rabbi Dostai <b>not support me; rather, he</b> even <b>said to them:</b> You are acting <b>well; hit him.</b> Rabbi Aḥai <b>said to</b> Rabbi Dostai: <b>Why did you do this?</b>",
    "Rabbi Dostai <b>said to him: Those people</b> who were in possession of the vessel, <b>they are</b> the size of <b>a cubit, and their hats were a cubit, and they spoke from their midpoints, and their names were frightening: Arda and Arta and Pili Bereish.</b> If one were to <b>say to them: Restrain</b> this person, <b>they would restrain</b> him. If one were to <b>say</b> to them: <b>Kill</b> him, <b>they would kill. Had they killed Dostai,</b> i.e., me, <b>who would give Yannai,</b> my <b>father,</b> another <b>son like me?</b>",
    "Rabbi Aḥai <b>said to him: Are these people close to the government?</b> Rabbi Dostai <b>said to him: Yes.</b> Rabbi Aḥai asked him: <b>Do they have horses and mules that run after them,</b> i.e., do they have servants to perform their bidding? Rabbi Dostai <b>said to them: Yes.</b> Rabbi Aḥai <b>said to him: If so, you acted well,</b> as the situation was entirely out of your control.",
    "§ The Gemara discusses the meaning of the expression: Deliver, in relation to a gift. With regard to one who said to his agent: <b>Deliver one hundred dinars to so-and-so, and</b> the agent <b>went and searched</b> for that person <b>but did not find him,</b> as he had died, it <b>is taught</b> in <b>one</b> <i>baraita</i>: The money <b>should be returned to the sender. And it is taught</b> in <b>another</b> <i>baraita</i>: The money should be given <b>to the heirs of the one to whom it was sent.</b>",
    "The Gemara suggests: <b>Let us say that they disagree about this, as</b> one <b>Sage,</b> in the second <i>baraita</i>, <b>holds</b> that in the case of a gift, saying: <b>Deliver, is like</b> saying: <b>Acquire,</b> and consequently the agent took possession of the money on behalf of the one to whom it was sent. Therefore, the heirs inherit this item. <b>And</b> one <b>Sage,</b> in the first <i>baraita</i>, <b>holds</b> that in the case of a gift, saying: <b>Deliver, is not like</b> saying: <b>Acquire,</b> and therefore the agent must return the money to the sender.",
    "<b>Rabbi Abba bar Memel said:</b> No; <b>everyone agrees</b> that in the case of a gift, saying: <b>Deliver, is not like</b> saying: <b>Acquire, and</b> the apparent contradiction between the two <i>baraitot</i> is <b>not difficult: This</b> <i>baraita</i>, which says that the agent must return the money to the sender, is dealing <b>with</b> a case where the giver was <b>a healthy person</b> when he issued the instructions. Such a gift is acquired by the recipient only once it reaches his possession, and this recipient died before the gift reached him. Conversely, <b>that</b> <i>baraita</i>, which says that he should give it to the heirs of the one to whom it was sent, deals <b>with</b> the instructions of a person <b>on his deathbed.</b> Since the gift of a dying person is immediately acquired by the recipient, this recipient acquired it straightaway, and therefore it must be given to his heirs.",
    "<b>Rav Zevid said:</b> It is possible to say that saying: Deliver, is not like saying: Acquire, and that both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are dealing <b>with</b> a case where the giver was a person <b>on his deathbed.</b> Instead, the difference between the two sources is that <b>this</b> <i>baraita</i>, which states that he should give it to the recipient’s heirs, is referring to a case <b>where the recipient was</b> alive <b>at the time of the giving of the money.</b> Consequently, when the sender gives the money to the agent the recipient immediately acquires it, and his heirs claim it in his stead. <b>That</b> <i>baraita</i>, which says that the agent must return the money to the sender, is referring to a case <b>where the recipient was not</b> alive <b>at the time of the giving of the money,</b> and consequently the agent could not acquire the money on his behalf.",
    "<b>Rav Pappa said</b> yet another explanation of the <i>baraita</i>: <b>This</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are both dealing <b>with a healthy person</b> who subsequently died. The difference is that <b>this</b> <i>baraita</i>, which said that the agent must return the money to the sender, is dealing with a case <b>where the recipient died in the lifetime of the giver,</b> and as he did not acquire the money himself his heirs do not take possession of it either. By contrast, <b>that</b> <i>baraita</i>, which states that the money should be given to the heirs of the recipient, is dealing with a case <b>where the giver died in the lifetime of the recipient.</b> Once he dies it is a mitzva to fulfill his wishes, and therefore the recipient, and his heirs after him, are entitled to the money.",
    "The Gemara further suggests: <b>Shall we say</b> that the issue of whether saying: <b>Deliver, is like</b> saying: <b>Acquire, is</b> a dispute between <b><i>tanna’im</i>?</b> This is <b>as it is taught</b> in a <i>baraita</i>, that if one person said to another: <b>Deliver one hundred dinars to so-and-so, and he went and searched for him but did not find him,</b> as he had died, the money <b>should be returned to the sender.</b> If <b>the sender died, Rabbi Natan and Rabbi Ya’akov said:</b> The money <b>should be returned to the heirs of the sender. And some say:</b> It should be given to <b>the heirs of the one to whom it was sent.</b>",
    "The <i>baraita</i> continues: <b>Rabbi Yehuda HaNasi said in the name of Rabbi Ya’akov, who said</b> this <b>in the name of Rabbi Meir: It is a mitzva to fulfill the statement of the dead.</b> Therefore the money should be given to the heirs of the one to whom it was sent. <b>And the Rabbis say:</b> Due to the uncertainty, <b>they should divide</b> it. <b>And here,</b> in Babylonia, <b>they said: Whatever the agent wishes to do he may do. Rabbi Shimon HaNasi said:</b> When <b>an incident</b> of this kind occurred <b>under my</b> jurisdiction I inquired into how to proceed, <b>and</b> the Sages <b>said</b> to me: The money <b>should be returned to the heirs of the sender.</b>",
    "The Gemara suggests: <b>What, is it not</b> correct to say that <b>they disagree about this</b> issue, <b>that the first <i>tanna</i> holds</b> that saying: <b>Deliver, is not like</b> saying: <b>Acquire,</b> and therefore the money should be returned to the sender? <b>And Rabbi Natan and Rabbi Ya’akov also</b> hold that saying: <b>Deliver, is not like</b> saying: <b>Acquire, but</b> they add that <b>even though</b> the sender <b>died, one does not say: It is a mitzva to fulfill the statement of the dead.</b> Consequently, the money is returned to the sender’s heirs. <b>And</b> the Sages in the clause beginning: <b>Some say,</b> claim that saying: <b>Deliver, is like</b> saying: <b>Acquire.</b> Therefore the recipient takes possession of the money immediately, and it is given to his heirs.",
    "And <b>Rabbi Yehuda HaNasi,</b> who <b>said in the name of Rabbi Ya’akov, who said</b> this <b>in the name of Rabbi Meir,</b> also holds that saying: <b>Deliver, is not like</b> saying: <b>Acquire. However,</b> in a case <b>where</b> the sender <b>died we say</b> that <b>it is a mitzva to fulfill the statement of the dead.</b> Therefore, the one hundred dinars should be given to the recipient or his heirs.",
    "<b>And the Rabbis say: They should divide it,</b> because <b>they</b> are <b>uncertain</b> about the <i>halakha</i> in this situation. <b>And</b> the Sages in the clause beginning: <b>Here they said,</b> maintain that in this case <b>the discretion [<i>shuda</i>]</b> of the agent <b>is preferable</b> to an even division between the parties. <b>And Rabbi Shimon HaNasi</b> does not offer an opinion of his own; rather, <b>he came to teach us an incident</b> in which this case was decided in practice.",
    "The Gemara rejects this suggestion: <b>No;</b> it is possible that <b>in</b> a case where the giver was <b>a healthy person</b> when he appointed the agent <b>everyone agrees</b> that saying: Deliver, is not like saying: Acquire, <b>and with what are we dealing here?</b> We are dealing with a person <b>on his deathbed</b> who sent these one hundred dinars, <b>and they disagree in the dispute between Rabbi Elazar and the Rabbis.</b>",
    "This is <b>as we learned</b> in a mishna (<i>Bava Batra</i> 156a): With regard to <b>one who divides his property orally, Rabbi Elazar says: Both</b> in the case of <b>a healthy person and</b> that of <b>a dangerously ill person, property that serves as a guarantee,</b> i.e., land, <b>is acquired by</b> means of <b>money, through a document, or by taking possession. And</b> property <b>that does not serve as a guarantee,</b> i.e., movable property, <b>can be acquired only through pulling. And the Rabbis say:</b> If the giver is on his deathbed, then both <b>this</b> property <b>and that</b> property <b>can be acquired through speech,</b> and there is no need for an additional act of acquisition.",
    "<b>They said to</b> Rabbi Elazar: Didn’t <b>an incident</b> of this kind occur <b>with regard to the mother</b> of the family <b>of the sons of Rokhel, who was ill, and she said: Give</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לְהוּ לְרַבִּי דּוֹסְתַּאי בַּר רַבִּי יַנַּאי וּלְרַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיפַר: בַּהֲדֵי דְּאָתֵיתוּ, אַתְיוּהּ נִיהֲלִי. אֲזוּל, יַהֲבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיהֲלֵיהּ. אָמְרִי לְהוּ: נִקְנֵי מִינַּיְיכוּ; אָמְרִי לְהוּ: לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי לְהוּ: אַהְדְּרֵיהּ נִיהֲלַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי דּוֹסְתַּאי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַנַּאי אֲמַר לְהוּ: אִין; רַבִּי יוֹסֵי בַּר כֵּיפַר אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. הֲווֹ קָא מְצַעֲרוּ לֵיהּ, אֲמַר לֵיהּ: חֲזִי מָר הֵיכִי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבֵיד! אֲמַר לְהוּ: טָב רְמוֹ לֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי אֲתוֹ לְגַבֵּיהּ, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: חֲזִי מָר, לָא מִיסָּתְיֵיהּ דְּלָא סַיְּיעַן, אֶלָּא אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ נָמֵי ״טָב רְמוֹ לֵיהּ״! אֲמַר לֵיהּ: אַמַּאי תֶּיעְבֵּד הָכִי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אוֹתָן בְּנֵי אָדָם – הֵן אַמָּה, וְכוֹבָעָן אַמָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְדַבְּרִין מֵחֶצְיֵיהֶן, וּשְׁמוֹתֵיהֶן מְבוֹהָלִין: ׳אַרְדָּא׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ׳אַרְטָא׳ וּ׳פִילֵי בְּרֵישׁ׳; אוֹמְרִין ״כְּפוֹתוּ״ – כּוֹפְתִין;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִין ״הֲרוֹגוּ״ – הוֹרְגִין; אִילּוּ הָרְגוּ אֶת דּוֹסְתַּאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי נָתַן לְיַנַּאי אַבָּא בַּר כְּמוֹתִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בְּנֵי אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּלוּ קְרוֹבִים לַמַּלְכוּת הֵן? אָמַר לֵיהּ: הֵן. יֵשׁ לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּסִים וּפְרָדִים שֶׁרָצִים אַחֲרֵיהֶן? אֲמַר לֵיהּ: הֵן. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי, שַׁפִּיר עֲבַדְתְּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״הוֹלֵךְ מָנֶה לִפְלוֹנִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָלַךְ וּבִקְּשׁוֹ וְלֹא מְצָאוֹ – תָּנֵי חֲדָא: יַחְזְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמְשַׁלֵּחַ; וְתַנְיָא אִידַּךְ: לְיוֹרְשֵׁי מִי שֶׁנִּשְׁתַּלְחוּ לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֵימָא בְּהָא קָמִיפַּלְגִי – דְּמָר סָבַר: ״הוֹלֵךְ״ כִּ״זְכִי״, וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: ״הוֹלֵךְ״ לָאו כִּ״זְכִי״? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא בַּר מֶמֶל: דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא ״הוֹלֵךְ״ לָאו כִּ״זְכִי״; וְלָא קַשְׁיָא – הָא בְּבָרִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בִּשְׁכִיב מְרַע. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב זְבִיד אָמַר: הָא וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁכִיב מְרַע; הָא – דְּאִיתֵיהּ לִמְקַבֵּל בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתַּן מָעוֹת, הָא – דְּלֵיתֵיהּ לִמְקַבֵּל בִּשְׁעַת מַתַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: הָא וְהָא בְּבָרִיא; הָא – דְּמִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבֵּל בְּחַיֵּי נוֹתֵן, הָא – דְּמִית נוֹתֵן בְּחַיֵּי מְקַבֵּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֵימָא ״הוֹלֵךְ״ כִּ״זְכִי״ תַּנָּאֵי הִיא? דְּתַנְיָא: ״הוֹלֵךְ מָנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְלוֹנִי״, וְהָלַךְ וּבִקְּשׁוֹ וְלֹא מְצָאוֹ, יַחְזְרוּ לַמְשַׁלֵּחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת מְשַׁלֵּחַ – רַבִּי נָתָן וְרַבִּי יַעֲקֹב אָמְרוּ: יַחְזְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוֹרְשֵׁי מְשַׁלֵּחַ, וְיֵשׁ אוֹמְרִים: לְיוֹרְשֵׁי מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁתַּלְחוּ לוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יְהוּדָה הַנָּשִׂיא אָמַר מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב, שֶׁאָמַר מִשּׁוּם רַבִּי מֵאִיר: מִצְוָה לְקַיֵּים דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּת. וַחֲכָמִים אוֹמְרִים: יַחְלוֹקוּ. וְכָאן אָמְרוּ: כֹּל מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁיִּרְצֶה שָׁלִיחַ – יַעֲשֶׂה. אָמַר רַבִּי שִׁמְעוֹן הַנָּשִׂיא: עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדִי הָיָה מַעֲשֶׂה, וְאָמְרוּ: יַחְזְרוּ לְיוֹרְשֵׁי מְשַׁלֵּחַ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו בְּהָא קָמִיפַּלְגִי – דְּתַנָּא קַמָּא סָבַר: ״הוֹלֵךְ״ לָאו כִּ״זְכִי״;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי נָתָן וְרַבִּי יַעֲקֹב נָמֵי – ״הוֹלֵךְ״ לָאו כִּ״זְכִי״, וְאַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִית, לָא אָמְרִינַן ״מִצְוָה לְקַיֵּים דִּבְרֵי הַמֵּת״; וְיֵשׁ אוֹמְרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הוֹלֵךְ״ כִּ״זְכִי״; <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוּדָה הַנָּשִׂיא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי יַעֲקֹב שֶׁאָמַר מִשּׁוּם רַבִּי מֵאִיר – ״הוֹלֵךְ״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו כִּ״זְכִי״, מִיהוּ, הֵיכָא דְּמִית, אָמְרִינַן מִצְוָה לְקַיֵּים דִּבְרֵי הַמֵּת; <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: יַחְלוֹקוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְסַפְּקָא לְהוּ; וְכָאן אָמְרוּ – שׁוּדָא עָדִיף; וְרַבִּי שִׁמְעוֹן הַנָּשִׂיא – מַעֲשֶׂה אֲתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַשְׁמוֹעִינַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לָא, בְּבָרִיא דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי; וְהָכָא בְּמַאי עָסְקִינַן – בִּשְׁכִיב מְרַע,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבִפְלוּגְתָּא דְּרַבִּי אֶלְעָזָר וְרַבָּנַן קָמִיפַּלְגִי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דִּתְנַן: הַמְחַלֵּק נְכָסָיו עַל פִּיו, רַבִּי אֶלְעָזָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: אֶחָד בָּרִיא וְאֶחָד מְסוּכָּן; נְכָסִים שֶׁיֵּשׁ לָהֶן אַחְרָיוּת – נִקְנִין בְּכֶסֶף וּבִשְׁטָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבַחֲזָקָה, וְשֶׁאֵין לָהֶן אַחְרָיוּת – אֵין נִקְנִין אֶלָּא בִּמְשִׁיכָה. וַחֲכָמִים אוֹמְרִים: אֵלּוּ וָאֵלּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִקְנִין בַּאֲמִירָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמְרוּ לוֹ: מַעֲשֶׂה בְּאִמָּן שֶׁל בְּנֵי רוֹכֵל שֶׁהָיְתָה חוֹלָה, וְאָמְרָה: ״תִּינָּתֵן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>להו</b> <b>אין.</b> מהדרנא: <b>אמר</b> <b>להו</b> <b>לא.</b> כדאמרי' לעיל אם בא לחזור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אינו חוזר: <b>אמרו</b> <b>לו.</b> לר' דוסתאי: <b>חזי</b> <b>מר</b> <b>מאי</b> <b>קעביד.</b> דלא קמהדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לן: <b>טב</b> <b>רמו</b> <b>ליה.</b> הרבה הכוהו לשון מורי ל\"א טב רמו ליה יפה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראויות המכות הללו: <b>אמאי</b> <b>תעביד</b> <b>הכי.</b> שנתרצית להחזיר מיד: <b>הן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמה.</b> אנשי מדות גבוהים בקומה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכובען</b> <b>אמה.</b> אף מלבושיהן מאויימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משאר בני אדם: <b>ומדברין</b> <b>מחצייהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר קולן עבה ונראה הדיבור יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטיבורן: ארדא וארטא ופילי בריש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>מצאו.</b> שמת: <b>כזכי</b> <b>דמי.</b> וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שזכה בהן בחייו ינתנו ליורשיו: דכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולך לאו כזכי דמי גרסי': <b>בשכיב</b> <b>מרע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכל זמן שלא חזר בו דבריו ככתובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכמסורים והולך דידיה זכי הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויתנם ליורשי מי שנשתלחו לו שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכה אביהן בחייו: <b>בבריא.</b> יחזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשלח דהולך לאו כזכי דמי וזה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלחו אלא למקבל ולא ליורשיו: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>בשכיב</b> <b>מרע.</b> דהולך דידיה זכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>הא</b> <b>דאיתיה</b> <b>למקבל.</b> בעולם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשעת</b> <b>מתן</b> <b>מעות.</b> ושליח זכה בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד וכשמת זכו יורשיו מכחו: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דליתיה</b> <b>למקבל.</b> שכבר מת וזה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה יודע נמצאת זכיה בטעות ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנו יורשין: <b>הא</b> <b>והא</b> <b>בבריא.</b> והולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידיה לאו כזכי דמי: <b>הא</b> <b>דמית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקבל</b> <b>בחיי</b> <b>נותן.</b> יחזרו למשלח דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכה בהן מקבל ואפילו מת הנותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחזירת השליח אין כאן משום מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים דברי המת שקודם מיתתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטלו דבריו משעת מיתת המקבל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והא.</b> דקתני ליורשי מי שנשתלחו לו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמית</b> <b>נותן.</b> לאחר שמסרן לשליח מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועדיין מקבל חי הלכך משעת מיתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנותן זכה בהם המקבל משום דמצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים דברי המת ואפילו היה בריא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>יהודה</b> <b>הנשיא</b> <b>כו'.</b> לקמן מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי פליג איש אומרים: <b>וכאן</b> <b>אמרו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבבל: <b>מה</b> <b>שירצה</b> <b>שליח</b> <b>יעשה.</b> לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שראה בדעתו של משלח אם היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינו יפה במתנה זו ואוהב את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקבל ואת בניו: <b>ת\"ק.</b> דלא איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במת משלח ואמר יחזרו למשלח: <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הולך</b> <b>לאו</b> <b>כזכי</b> <b>דמי.</b> אבל אם מת משלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ידעינן מאי קאמר בה: <b>ור'</b> <b>נתן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ור'</b> <b>יעקב.</b> הוסיפו על דבריו ואמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפי' מת משלח לית לן בבריא דמצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים דברי המת: <b>וי\"א</b> <b>הולך</b> <b>כזכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמי.</b> ופליגי אפילו לא מת משלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמילתיה דת\"ק [קאי] תדע דמדקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יהודה הנשיא מצוה לקיים דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המת ש\"מ שמעינהו ליש אומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתלו טעמייהו בהולך כזכי דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' לא מת משלח ואמר איהו דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת דמצוה לקיים דבריו אבל לא מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא דהולך לאו כזכי דמי: <b>מספקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> אי כזכי דמי אי לא ואי מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים אי לא: <b>שודא.</b> ראות עיניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של שליח: <b>עדיף.</b> מחלוקה במילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמספקא: <b>בבריא</b> <b>כולי</b> <b>עלמא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פליגי.</b> דלאו כזכי דמי: <b>ובפלוגתא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבי</b> <b>אלעזר.</b> דמשוי ליה לשכיב מרע כבריא: <b>על</b> <b>פיו.</b> על פי צואתו מחלק נכסיו לבניו ולא כשאר המורישים שחולקים היורשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשוה: <b>בכסף</b> <b>בשטר</b> <b>ובחזקה.</b> שבכך הן נקנים מן הבריא ושכ\"מ נמי לרבי אלעזר אי לאו אקנינהו בהכי לא מיקנו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא בשכיב מרע</b></big>. \"הא בשכיב מרע\" אור\"י אע\"ג דמת מקבל בחיי נותן ולא קני אלא"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "אחר מיתת נותן אפ\"ה קנו יורשין דדעת נותן הוא דכיון שישנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למקבל בשעת מתן מעות שיזכה המקבל אחר מיתתו או הוא או יורשיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואפי' לא נולדו יורשי מקבל עד אחר מיתת נותן קנו אפי' למ\"ד המזכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעובר לא קנה דדברי שכיב מרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמת כמסורים למקבל משעת נתינת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיב מרע או אמירתו. <big><b>ור' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשיא</b></big>. \"ור' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשיא\" ואע\"ג דרבי אית ליה בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקבל (לקמן סג.) הולך ותן לה זכה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקבל לה רצה לחזור לא יחזור דהולך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותן כזכי התם משום שאמר השליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתך אמרה התקבל לי גטי דמסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דעת כן נותן לו כל זמן שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר בהדיא אי אפשי שתקבל לה. <big><b>וחכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים</b></big>. \"וחכמים אומרים\" כל"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "תיקו שבש\"ס מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשערים דרבינו האי דחולקים ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לר\"י אלא היכא דאשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא יחלוקו דאדרבה אומרים אוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונא בחזקת מריה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכאן אמרו</b></big>. \"וכאן אמרו\" מכאן"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מדקדק ר\"ת דאין לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שודא כמו שפי' בקונטרס בפ' הכותב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות פה:) גבי שניהם קרובים שניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכנים שניהם תלמידי חכמים שודא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדייני דהיינו שידקדק הדיין את מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה אוהב יותר ולמי היה בדעתו ליתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכאן נמי פירש בקונטרס כמו התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא יתן הדיין למי שירצה כי הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר מה שירצה שליח יעשה וקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה שודא. <big><b>ר' אליעזר</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ר' אליעזר\" אור\"ת דר' אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרס דבסיפא פליגי רבי אליעזר ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע רא\"א בשבת דבריו קיימין אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בחול ורבי יהושע כו' אבל ברישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי בין בחול בין בשבת מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבינהו ועוד מדפרכי רבנן לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלעזר מאימן של בני רוכל דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת היה דמודה בה ר\"א ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר התם קונים משכיב מרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' בשבת ולא לחוש לדברי ר\"א ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדר\"א קאי הא מודה הוא בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדבריו קיימים ואע\"ג דר\"מ קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם דלר\"א בחול דבריו קיימים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת התם לא קאי אר\"מ אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמתני' ועוד דאמר הכא דר\"מ כר\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולך מנה משמע דבחול מיירי ור\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה התם דלר\"א בחול דבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימים אלא ודאי ג' מחלוקת בדבר."
    }
  ]
}