{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "57A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "<b>This</b> opinion, that seeing an elephant is a good omen, refers to a case where one saw <b>it saddled, while this</b> opinion, that it is a bad omen, refers to a case where the elephant <b>is not saddled. One who sees</b> a man named <b>Huna in a dream,</b> it is a sign that <b>a miracle will be performed for him,</b> because the letter <i>nun</i> in the name Huna represents the word <i>nes</i>, miracle. One who sees a man named <b>Ḥanina, Ḥananya, or Yoḥanan,</b> it is a sign that <b>many miracles will be performed for him,</b> since the letter <i>nun</i> appears twice in those names. One who sees <b>a eulogy in a dream,</b> it is a sign that <b>the heavens had mercy upon him, and spared him</b> from a divine death sentence and there will be no need to eulogize him in reality. The Gemara restricts this statement and says that <b>this only applies</b> if he saw the eulogy <b>written</b> and not yet delivered.",
    "<b>One who answers</b> in a dream: <b>May His great name be blessed</b> from <i>kaddish</i> <b>is assured that he is one</b> who has a place in <b>the World-to-Come. One</b> who sees himself <b>reciting <i>Shema</i></b> in a dream <b>is worthy of having the Divine Presence rest upon him, but his generation is unworthy,</b> and, therefore, the Divine Presence does not actually rest upon him.",
    "<b>One who</b> sees himself <b>don phylacteries in a dream should anticipate greatness, as it is stated: “And all the peoples of the earth shall see that the name of the Lord is called upon you;</b> and they shall be afraid of you” (Deuteronomy 28:10). <b>And it was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer the Great says: That the Name of the Lord is called upon you, refers to phylacteries of the head,</b> as they represent God’s name upon man. <b>One who</b> sees himself <b>pray in a dream,</b> it is <b>an auspicious omen.</b> However, the Gemara adds a caveat and says: <b>This only applies</b> in a case where he saw in the dream that he <b>had not</b> yet <b>finished</b> his prayer and is therefore still close to God. If, in the dream, he had already finished his prayer, it is not an omen.",
    "<b>One who</b> sees that <b>he had relations with his mother [<i>em</i>] in a dream, he should anticipate</b> attaining <b>understanding, as it is stated: “Yea if [<i>im</i>] you call for understanding”</b> (Proverbs 2:3), and in this homiletic interpretation <i>im</i> is considered to be the equivalent of <i>em</i>. <b>One who</b> sees that he <b>had relations with a betrothed young woman</b> in a dream, <b>he should anticipate Torah, as it is stated: “Moses commanded us Torah, an inheritance [<i>morasha</i>] of the congregation of Jacob”</b> (Deuteronomy 33:4). <b>Do not read</b> it as <b><i>morasha</i>; rather,</b> read it as <b><i>me’orasa</i>, betrothed. One who</b> sees that he <b>had relations with his sister in a dream, should anticipate wisdom, as it is stated: “Say unto wisdom: You are my sister”</b> (Proverbs 7:4). <b>One who</b> sees that <b>he had relations with a married woman in a dream is assured that he is one</b> who has a place in <b>the World-to-Come.</b> He receives his place as well as that of another person in the Garden of Eden, as the married woman represents a portion belonging to someone else. However, the Gemara adds a caveat and says: <b>This only applies</b> in a case where <b>he did not know her and was not thinking about her that evening;</b> rather, he saw an unidentified woman in his dream by chance.",
    "<b>Rabbi Ḥiyya bar Abba said: One who sees wheat in a dream has seen peace, as it is stated: “He makes your borders peace; He gives you in plenty the fat of wheat”</b> (Psalms 147:14). And <b>one who sees barley [<i>se’orim</i>] in a dream</b> has received a sign that <b>his iniquities are taken away, as it is stated: “And your iniquity is taken away [<i>vesar avonekh</i>], and your sin expiated”</b> (Isaiah 6:7); <i>se’orim</i> is an acronym for <i>sar avon</i>. <b>Rabbi Zeira said: I did not ascend from Babylonia to Eretz Yisrael until I saw barley in my dream.</b>",
    "<b>One who sees a vine laden</b> with grapes <b>in a dream,</b> it is an omen that <b>his wife will not miscarry, as it is stated: “Your wife shall be as a fruitful vine,</b> in the innermost parts of your house” (Psalms 128:3). One who sees <b>a</b> planted <b>vine branch</b> in a dream <b>should anticipate the Messiah, as it is stated: “Binding his foal unto the vine and his donkey’s colt unto the vine branch”</b> (Genesis 49:11).",
    "<b>One who sees a fig tree in a dream,</b> it is a sign that <b>his Torah is preserved within him, as it is stated: “One who keeps the fig tree shall eat the fruit thereof”</b> (Proverbs 27:18). <b>One who sees pomegranates in a dream,</b> if they were <b>small, his business will flourish like the seeds of</b> the <b>pomegranate,</b> which are numerous; and if they were <b>large, his business will increase like a pomegranate.</b> One who saw <b>slices of pomegranates</b> in his dream, <b>if he is a Torah scholar, he should anticipate Torah, as it is stated: “I would cause you to drink of spiced wine, of the juice of my pomegranate”</b> (Song of Songs 8:2), which is traditionally understood as an allusion to Torah. <b>And if</b> the dreamer <b>is an ignoramus, he should anticipate mitzvot,</b> as it is stated: <b>“Your temples are like a split pomegranate”</b> (Song of Songs 4:3). As the Gemara previously interpreted homiletically: <b>What is</b> the meaning of the word <b>“Your temples [<i>rakatekh</i>]”? Even the most ignorant [<i>reikanin</i>] among you,</b> Israel, <b>are full of mitzvot like a pomegranate.</b>",
    "<b>One who sees olives in a dream,</b> and they were <b>small,</b> it is a sign that <b>his business will flourish, increase and be durable like olives.</b> However, the Gemara adds a caveat, saying that <b>this applies only</b> when he sees the <b>fruit</b> of an olive tree; <b>but,</b> one who sees olive <b>trees,</b> it is a sign that <b>he will have many children, as it is stated: “Your children like olive plants,</b> round about your table” (Psalms 128:3). <b>Some say that one who sees an olive tree in a dream,</b> it is a sign that <b>a good reputation will spread for him, as it is stated:</b> “The Lord called your name <b>a leafy olive tree, fair with goodly fruit”</b> (Jeremiah 11:16). <b>One who sees olive oil in a dream should anticipate the light of Torah, as it is stated: “That they bring unto you pure olive oil</b> beaten for the light” (Exodus 27:20). <b>One who sees palm trees [<i>temarim</i>] in a dream</b> has seen a sign that <b>his transgressions have ceased, as it is stated: “Your iniquity is finished, O daughter of Zion”</b> (Lamentations 4:22), as the Gemara likens <i>temara</i>, date, to <i>tam ra</i>, evil has ceased.",
    "<b>Rav Yosef says: One who sees a goat in a dream,</b> it is a sign that <b>his year will be blessed;</b> one who sees <b>goats, his years will be blessed, as it is stated: “And there will be goats’ milk enough for your food,</b> for the food of your household; and sustenance for your maidens” (Proverbs 27:27). <b>One who sees myrtle in a dream,</b> it is a sign that <b>his property will be successful. And if he does not</b> own <b>property,</b> it is a sign that <b>he will receive an inheritance. Ulla said, and some say it was taught in a <i>baraita</i>: This</b> applies exclusively to a case <b>where he saw</b> them <b>on their stem. One who sees a citron [<i>etrog</i>] in a dream</b> has seen a sign that <b>he is honored [<i>hadur</i>] before his Creator, as it is stated</b> with regard to the citron: <b>“The fruit of goodly trees [<i>hadar</i>], branches of palm trees”</b> (Leviticus 23:40). <b>One who sees a palm branch [<i>lulav</i>] in a dream,</b> it is a sign that <b>he has but one heart for his Father in heaven.</b> <i>Lulav</i> is interpreted homiletically as <i>lo lev</i>, he has a heart.",
    "<b>One who sees a goose in a dream should anticipate wisdom, as it is stated: “Wisdoms cry aloud in the streets,</b> she utters her voice in the broad places” (Proverbs 1:20); geese tend to sound their voices. One who dreams that <b>he has relations with</b> the goose <b>will become head of the yeshiva. Rav Ashi said: I saw</b> a goose and <b>had relations with it</b> in my dream <b>and I ascended to greatness</b> and became head of the yeshiva.",
    "<b>One who sees a rooster in a dream</b> should anticipate <b>a male child.</b> One who sees multiple <b>roosters should expect male children.</b> One who sees <b>a hen [<i>tarnegolet</i>] should anticipate a beautiful garden and</b> reason to <b>rejoice [<i>tarbitza na’a vegila</i>],</b> as <i>tarnegolet</i> is interpreted as an acronym for <i>tarbitza na’a vegila</i>. <b>One who sees eggs in a dream,</b> it is a sign that <b>his request is pending,</b> as egg in Aramaic is <i>beya</i>, which is similar to the term for request. If one saw that the eggs <b>broke,</b> it is a sign that <b>his request</b> has already been <b>granted,</b> as that which was hidden inside the shell was revealed. <b>The same is true of nuts, and the same is true of cucumbers, and the same is true of all glass vessels, and the same is true of anything similarly fragile</b> that broke in his dream, it is a sign that his request was granted.",
    "<b>One</b> who dreams that <b>he entered a city,</b> it is a sign that <b>his desires will be fulfilled, as it is stated: “And He led them unto their desired haven”</b> (Psalms 107:30). <b>One who shaves his head in a dream, it is a good omen for him,</b> as the removal of undesired hairs is a sign of renewal and greatness. If he <b>shaved his head and his beard</b> in a dream, it is a good omen <b>for him and his entire family.</b>",
    "<b>One who sits in a small boat</b> in a dream, it is a sign that <b>a good reputation will spread for him.</b> If he sees himself sitting <b>in a large boat</b> in a dream, <b>a good reputation will spread for him and his entire family.</b> The Gemara notes that <b>this only applies</b> where <b>the boat was floating high</b> on the waves.",
    "<b>One who defecates</b> in a dream, <b>it is a good omen for him, as it is stated: “He that is bent down shall speedily be loosed;</b> and he shall not go down dying into the pit, neither shall his bread fail” (Isaiah 51:14). The Gemara notes that <b>this only applies</b> where <b>he does not wipe</b> and get his hands dirty.",
    "<b>One who climbs up to the roof in a dream,</b> it is a sign that <b>he will ascend to greatness.</b> If, after he climbed up, <b>he climbed</b> back <b>down,</b> it is a sign that he <b>will descend from</b> the <b>greatness he</b> achieved. <b>Abaye and Rava both said: Once one ascended</b> to the roof in his dream, <b>he ascended,</b> and even if he dreams that he descended, it remains a good omen for him. <b>One who rips his clothing in a dream,</b> it is a sign that they <b>rip up his sentence. One who stands naked in Babylonia in a dream,</b> it is a sign that <b>he stands free of transgression.</b> Although living outside Israel is itself a transgression, his nakedness symbolizes that he has been absolved of that sin. If one dreamed that he stood naked <b>in Eretz Yisrael,</b> it is a sign that he is <b>naked without mitzvot. One</b> who dreams that <b>he was apprehended</b> and guarded <b>by a soldier [<i>sardeyot</i>],</b> it is a sign that <b>protection was provided him</b> by heaven. If he sees that <b>he is wearing a neck chain [<i>kolar</i>],</b> it is a sign that <b>they have increased his level of protection.</b> However, the Gemara notes that <b>this only applies</b> to a case where his neck was placed <b>in a neck chain; if</b> his neck was <b>simply</b> placed in <b>a noose, it does not</b> indicate heavenly protection.",
    "<b>One who enters a marsh in a dream,</b> it is a sign that <b>he will become head of a yeshiva,</b> as he appears to be standing alone with all the bulrushes, large and small, surrounding him like the head of a yeshiva, around whom all the students gather. One who dreams that he entered <b>a forest</b> and sees only large trees around him, it is a sign that he <b>will be made head of</b> only <b>the advanced students [<i>kalla</i>],</b> where he will explain the lessons only to the outstanding students in the yeshiva, each of whom is himself a great tree, set apart from the others.",
    "The Gemara relates: <b>Rav Pappa and Rav Huna, son of Rav Yehoshua,</b> each <b>saw a dream: Rav Pappa,</b> who saw <b>that he entered a marsh</b> in his dream, <b>was appointed head of a yeshiva. Rav Huna, son of Rav Yehoshua,</b> who saw <b>that he entered a forest</b> in his dream, <b>was appointed head of the advanced students. Some say that both of them</b> dreamed that <b>they entered a marsh,</b> but <b>Rav Pappa,</b> who dreamed <b>that a drum hung</b> from his neck, <b>was appointed head of the yeshiva,</b> as banging a drum symbolizes the head of a yeshiva who sounds his voice in public. <b>Rav Huna, son of Rav Yehoshua,</b> who <b>did not</b> dream <b>that a drum hung around</b> his neck, <b>was</b> only <b>appointed head of the advanced students. Rav Ashi said: I</b> dreamed that <b>I entered a marsh and hung a drum and beat it,</b> and Rav Ashi became head of the yeshiva.",
    "The <b><i>tanna</i></b> who recited <i>mishnayot</i> <b>before Rav Naḥman bar Yitzḥak taught: One who lets blood in a dream,</b> it is a sign that <b>his transgressions have been forgiven,</b> because red, the color of blood, is a metaphor for sin: “Though your sins be as scarlet…though they be red like crimson” (Isaiah 1:18). Consequently, bloodletting can symbolize transgressions leaving him.",
    "The Gemara asks: <b>Was it not taught</b> in a <i>baraita</i>: One who sees that he is letting-blood in a dream, it is a sign that <b>his transgressions are enumerated before him?</b> The Gemara answers: <b>What</b> is meant by <b>enumerated?</b> This means that they are <b>enumerated to be forgiven.</b>",
    "The <b><i>tanna</i></b> who recited <i>mishnayot</i> <b>before Rav Sheshet taught: One who sees a snake in a dream,</b> it is a sign that <b>his livelihood is accessible to him</b> just as dust is readily accessible to a snake. If one saw that the snake <b>bit him</b> in his dream, it is a sign that his livelihood <b>will double.</b> If <b>he killed</b> the snake, it is a sign that <b>he will lose his livelihood. Rav Sheshet said to</b> the <i>tanna</i>: On the contrary, if one dreamed that he killed the snake it is a sign that <b>all the more so his livelihood will double.</b> The Gemara remarks: <b>But that is not so. Rav Sheshet saw a snake in his dream and killed it,</b> so he sought to interpret his dream positively.",
    "The <b><i>tanna</i></b> who recited <i>mishnayot</i> <b>before Rabbi Yoḥanan taught: One who sees any kind of drink in a dream it is</b> a <b>good</b> omen, <b>except for wine,</b> as <b>there is</b> one <b>who drinks it</b> in a dream <b>and it is</b> a <b>good</b> omen <b>for him, and there is</b> one <b>who drinks it</b> in a dream <b>and it is</b> a <b>bad</b> omen <b>for him.</b> The Gemara elaborates: <b>There is</b> one <b>who drinks</b> wine <b>and it is</b> a <b>good</b> omen <b>for him, as it is stated: “And wine that makes glad the heart of man”</b> (Psalms 104:15), <b>and there is</b> one <b>who drinks it</b> in a dream <b>and it is</b> a <b>bad</b> omen <b>for him, as it is stated: “Give strong drink unto him that is ready to perish and wine unto the bitter in soul”</b> (Proverbs 31:6).",
    "<b>Rabbi Yoḥanan said to the <i>tanna:</i></b> You should <b>teach</b> that for <b>a Torah scholar,</b> a dream of wine is <b>always</b> a <b>good</b> omen, <b>as it is stated: “Come, eat of my bread and drink of the wine which I have mingled”</b> (Proverbs 9:5)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא דִּמְסָרַג, הָא דְּלָא מְסָרַג. הָרוֹאֶה הוּנָא בַּחֲלוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵס נַעֲשָׂה לוֹ. חֲנִינָא, חֲנַנְיָא, יוֹחָנָן — נִסֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִסִּים נַעֲשׂוּ לוֹ. הָרוֹאֶה הֶסְפֵּד בַּחֲלוֹם — מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁמַיִם חָסוּ עָלָיו וּפְדָאוּהוּ. וְהָנֵי מִילֵּי בִּכְתָבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָעוֹנֶה ״יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ״ — מוּבְטָח לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא בֶּן הָעוֹלָם הַבָּא. הַקּוֹרֵא קְרִיאַת שְׁמַע —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאוּי שֶׁתִּשְׁרֶה עָלָיו שְׁכִינָה, אֶלָּא שֶׁאֵין דּוֹרוֹ זַכַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכָךְ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הַמַּנִּיחַ תְּפִילִּין בַּחֲלוֹם — יְצַפֶּה לִגְדוּלָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְרָאוּ כׇּל עַמֵּי הָאָרֶץ כִּי שֵׁם ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִקְרָא עָלֶיךָ וְגוֹ׳״. וְתַנְיָא, רַבִּי אֱלִיעֶזֶר הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֵלּוּ תְּפִילִּין שֶׁבָּרֹאשׁ. הַמִּתְפַּלֵּל בַּחֲלוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן יָפֶה לוֹ. וְהָנֵי מִילֵּי דְּלָא סַיֵּים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הַבָּא עַל אִמּוֹ בַּחֲלוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצַפֶּה לְבִינָה, שֶׁנֶּאֱמַר: ״כִּי אִם לַבִּינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִקְרָא״. הַבָּא עַל נַעֲרָה מְאוֹרָסָה — יְצַפֶּה לְתוֹרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״תּוֹרָה צִוָּה לָנוּ מֹשֶׁה מוֹרָשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְהִלַּת יַעֲקֹב״, אַל תִּקְרֵי ״מוֹרָשָׁה״ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְאוֹרָשָׂה״. הַבָּא עַל אֲחוֹתוֹ בַּחֲלוֹם — יְצַפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחׇכְמָה, שֶׁנֶּאֱמַר: ״אֱמֹר לַחׇכְמָה אֲחֹתִי אָתְּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא עַל אֵשֶׁת אִישׁ בַּחֲלוֹם — מוּבְטָח לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא בֶּן הָעוֹלָם הַבָּא. וְהָנֵי מִילֵּי דְּלָא יָדַע לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא הַרְהַר בַּהּ מֵאוּרְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹאֶה חִטִּים בַּחֲלוֹם — רָאָה שָׁלוֹם, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַשָּׂם גְּבוּלֵךְ שָׁלוֹם חֵלֶב חִטִּים יַשְׂבִּיעֵךְ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹאֶה שְׂעוֹרִים בַּחֲלוֹם — סָרוּ עֲוֹנוֹתָיו, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְסָר עֲוֹנֶךָ וְחַטָּאתְךָ תְּכֻפָּר״. אָמַר רַבִּי זֵירָא: אֲנָא לָא סְלַקִי מִבָּבֶל לְאֶרֶץ יִשְׂרָאֵל עַד דַּחֲזַאי שְׂעָרֵי בְּחֶלְמָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָרוֹאֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גֶּפֶן טְעוּנָה בַּחֲלוֹם — אֵין אִשְׁתּוֹ מַפֶּלֶת נְפָלִים, שֶׁנֶּאֱמַר: ״אֶשְׁתְּךָ כְּגֶפֶן פֹּרִיָּה״. שׂוֹרֵקָה — יְצַפֶּה לַמָּשִׁיחַ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אֹסְרִי לַגֶּפֶן עִירֹה וְלַשֹּׂרֵקָה בְּנִי אֲתֹנוֹ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָרוֹאָה תְּאֵנָה בַּחֲלוֹם — תּוֹרָתוֹ מִשְׁתַּמֶּרֶת בְּקִרְבּוֹ, שֶׁנֶּאֱמַר: ״נוֹצֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּאֵנָה יֹאכַל פִּרְיָהּ״. הָרוֹאֶה רִמּוֹנִים בַּחֲלוֹם, זוּטְרֵי — פָּרֵי עִסְקֵיהּ כְּרִמּוֹנָא, רַבְרְבֵי — רָבֵי עִסְקֵיהּ כְּרִמּוֹנָא. פַּלְגֵי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִם תַּלְמִיד חָכָם הוּא — יְצַפֶּה לְתוֹרָה, שֶׁנֶּאֱמַר: ״אַשְׁקְךָ מִיַּיִן הָרֶקַח מֵעֲסִיס רִמֹּנִי״. וְאִם עַם הָאָרֶץ הוּא — יְצַפֶּה לְמִצְוֹת, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כְּפֶלַח הָרִמּוֹן רַקָּתֵךְ״. מַאי רַקָּתֵךְ — אֲפִילּוּ רֵיקָנִין שֶׁבָּךְ, מְלֵאִים מִצְוֹת כְּרִמּוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָרוֹאֶה זֵיתִים בַּחֲלוֹם, זוּטְרֵי —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּרֵי וְרָבֵי וְקָאֵי עִסְקֵיהּ כְּזֵיתִים. וְהָנֵי מִילֵּי פֵּרֵי, אֲבָל אִילָנֵי — הָוְיִין לֵיהּ בָּנִים מְרוּבִּין, שֶׁנֶּאֱמַר: ״בָּנֶיךָ כִּשְׁתִלֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זֵיתִים וְגוֹ׳״. אִיכָּא דְּאָמְרִי הָרוֹאֶה זַיִת בַּחֲלוֹם — שֵׁם טוֹב יוֹצֵא לוֹ, שֶׁנֶּאֱמַר: ״זַיִת רַעֲנָן יְפֵה פְרִי תֹאַר קָרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳ שְׁמֵךְ״. הָרוֹאֶה שֶׁמֶן זַיִת בַּחֲלוֹם — יְצַפֶּה לִמְאוֹר תּוֹרָה, שֶׁנֶּאֱמַר: ״וְיִקְחוּ אֵלֶיךָ שֶׁמֶן זַיִת זָךְ״. הָרוֹאֶה תְּמָרִים בַּחֲלוֹם —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּמּוּ עֲוֹנוֹתָיו, שֶׁנֶּאֱמַר: ״תַּם עֲוֹנֵךְ בַּת צִיּוֹן״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף, הָרוֹאֶה עֵז בַּחֲלוֹם — שָׁנָה מִתְבָּרֶכֶת לוֹ, עִזִּים —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁנִים מִתְבָּרְכוֹת לוֹ, שֶׁנֶּאֱמַר: ״וְדֵי חֲלֵב עִזִּים לְלַחְמְךָ״. הָרוֹאֶה הֲדַס בַּחֲלוֹם — נְכָסָיו מַצְלִיחִין לוֹ. וְאִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין לוֹ נְכָסִים — יְרוּשָּׁה נוֹפֶלֶת לוֹ מִמָּקוֹם אַחֵר. אָמַר עוּלָּא, וְאָמְרִי לַהּ בְּמַתְנִיתָא תָּנָא: וְהוּא דַּחֲזָא בְּכַנַּיְיהוּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָרוֹאֶה אֶתְרוֹג בַּחֲלוֹם — הָדוּר הוּא לִפְנֵי קוֹנוֹ, שֶׁנֶּאֱמַר: ״פְּרִי עֵץ הָדָר כַּפֹּת תְּמָרִים״. הָרוֹאֶה לוּלָב בַּחֲלוֹם —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין לוֹ אֶלָּא לֵב אֶחָד לְאָבִיו שֶׁבַּשָּׁמַיִם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָרוֹאֶה אַוּוֹז בַּחֲלוֹם — יְצַפֶּה לְחׇכְמָה שֶׁנֶּאֱמַר: ״חׇכְמוֹת בַּחוּץ תָּרֹנָּה״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַבָּא עָלֶיהָ הָוֵי רֹאשׁ יְשִׁיבָה. אָמַר רַב אָשֵׁי: אֲנִי רְאִיתִיהָ, וּבָאתִי עָלֶיהָ, וּסְלֵקִית לִגְדוּלָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָרוֹאֶה תַּרְנְגוֹל בַּחֲלוֹם —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְצַפֶּה לְבֵן זָכָר. תַּרְנְגוֹלִים — יְצַפֶּה לְבָנִים זְכָרִים. תַּרְנְגוֹלֶת — יְצַפֶּה לְתַרְבִּיצָה נָאָה וְגִילָה. הָרוֹאֶה בֵּיצִים בַּחֲלוֹם —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּלוּיָה בַּקָּשָׁתוֹ. נִשְׁתַּבְּרוּ — נַעֲשֵׂית בַּקָּשָׁתוֹ. וְכֵן אֱגוֹזִים, וְכֵן קִשּׁוּאִים, וְכֵן כׇּל כְּלֵי זְכוּכִית, וְכֵן כׇּל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַנִּשְׁבָּרִים כָּאֵלּוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַנִּכְנָס לַכְּרַךְ — נַעֲשׂוּ לוֹ חֲפָצָיו, שֶׁנֶּאֱמַר: ״וַיַּנְחֵם אֶל מְחוֹז חֶפְצָם״. הַמְגַלֵּחַ רֹאשׁוֹ בַּחֲלוֹם —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סִימָן יָפֶה לוֹ. רֹאשׁוֹ וּזְקָנוֹ — לוֹ וּלְכׇל מִשְׁפַּחְתּוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַיּוֹשֵׁב בַּעֲרֵיבָה קְטַנָּה — שֵׁם טוֹב יוֹצֵא לוֹ. בַּעֲרֵיבָה גְּדוֹלָה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ וּלְכׇל מִשְׁפַּחְתּוֹ. וְהָנֵי מִילֵּי דְּמִדַּלְיָה דַּלּוֹיֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַנִּפְנֶה בַּחֲלוֹם — סִימָן יָפֶה לוֹ, שֶׁנֶּאֱמַר: ״מִהַר צֹעֶה לְהִפָּתֵחַ״. וְהָנֵי מִילֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלָא קַנַּח. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָעוֹלֶה לַגַּג בַּחֲלוֹם — עוֹלֶה לִגְדוּלָּה. יָרַד — יוֹרֵד מִגְּדוּלָּתוֹ. אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַויְיהוּ: כֵּיוָן שֶׁעָלָה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָלָה. הַקּוֹרֵעַ בְּגָדָיו בַּחֲלוֹם — קוֹרְעִים לוֹ גְּזַר דִּינוֹ. הָעוֹמֵד עָרוֹם בַּחֲלוֹם, בְּבָבֶל — עוֹמֵד בְּלֹא חֵטְא. בְּאֶרֶץ יִשְׂרָאֵל —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָרוֹם בְּלֹא מִצְוֹת. הַנִּתְפָּס לְסַרְדְּיוֹט — שְׁמִירָה נַעֲשֵׂית לוֹ. נְתָנוּהוּ בְּקוֹלָר — הוֹסִיפוּ לוֹ שְׁמִירָה עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמִירָתוֹ. וְהָנֵי מִילֵּי בְּקוֹלָר, אֲבָל חַבְלָא בְּעָלְמָא — לָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַנִּכְנָס לַאֲגַם בַּחֲלוֹם — נַעֲשֶׂה רֹאשׁ יְשִׁיבָה. לְיַעַר — נַעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רֹאשׁ לִבְנֵי כַלָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ חֲזוֹ חֶלְמָא: רַב פָּפָּא דְּעָיֵיל לְאַגְמָא — נַעֲשָׂה רֹאשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְשִׁיבָה. רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ דְּעָיֵיל לְיַעַר — נַעֲשָׂה רֹאשׁ לִבְנֵי כַּלָּה. אִיכָּא דְּאָמְרִי תַּרְוַויְיהוּ לְאַגְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָיְילִי, אֶלָּא רַב פָּפָּא דִּתְלֵי טַבְלָא — נַעֲשָׂה רֹאשׁ יְשִׁיבָה, רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ דְּלָא תְּלֵי טַבְלָא —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נַעֲשָׂה רֹאשׁ לִבְנֵי כַּלָּה. אָמַר רַב אָשֵׁי: אֲנָא עֲיַילִית לְאַגְמָא וּתְלַאי טַבְלָא וְנַבַּחִי בַּהּ נַבּוֹחֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נַחְמָן בַּר יִצְחָק: הַמַּקִּיז דָּם בַּחֲלוֹם — עֲוֹנוֹתָיו מְחוּלִין לוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָתַנְיָא: עֲוֹנוֹתָיו סְדוּרִין לוֹ! מַאי סְדוּרִין — סְדוּרִין לִימָּחֵל. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּנָּא קַמֵּיהּ דְּרַב שֵׁשֶׁת: הָרוֹאֶה נָחָשׁ בַּחֲלוֹם פַּרְנָסָתוֹ מְזוּמֶּנֶת לוֹ. נְשָׁכוֹ — נִכְפְּלָה לוֹ. הֲרָגוֹ — אָבְדָה פַּרְנָסָתוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ רַב שֵׁשֶׁת: כׇּל שֶׁכֵּן שֶׁנִּכְפְּלָה פַּרְנָסָתוֹ. וְלָא הִיא, רַב שֵׁשֶׁת הוּא דַּחֲזָא חִוְיָא בְּחֶלְמֵיהּ וְקַטְלֵיהּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּנָּא קַמֵּיהּ דְּרַבִּי יוֹחָנָן: כׇּל מִינֵי מַשְׁקִין יָפִין לַחֲלוֹם חוּץ מִן הַיַּיִן, יֵשׁ שׁוֹתֵהוּ וְטוֹב לוֹ, וְיֵשׁ שׁוֹתֵהוּ וְרַע לוֹ. יֵשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שׁוֹתֵהוּ וְטוֹב לוֹ — שֶׁנֶּאֱמַר: ״וְיַיִן יְשַׂמַּח לְבַב אֱנוֹשׁ״, וְיֵשׁ שׁוֹתֵהוּ וְרַע לוֹ — שֶׁנֶּאֱמַר: ״תְּנוּ שֵׁכָר לְאוֹבֵד וְיַיִן לְמָרֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָפֶשׁ״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יוֹחָנָן לְתַנָּא: תְּנִי: תַּלְמִיד חָכָם לְעוֹלָם טוֹב לוֹ, שֶׁנֶּאֱמַר: ״לְכוּ לַחֲמוּ בְלַחֲמִי וּשְׁתוּ בְּיַיִן מָסָכְתִּי״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דמסרג.</b> שיש לו אוכף על גביו יפה: <b>נס</b> <b>נעשה</b> <b>לו.</b> נו\"ן כנגד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נו\"ן וכגון שראה השם כתוב: <b>חנינא.</b> נוני\"ן הרבה נסים רבים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והני</b> <b>מילי</b> <b>בכתבא.</b> אכולהו קאי שראה הונא או חנינא או תיבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זו של הספד כתובה דמשמע חסו עליו ופדאוהו: <b>דלא</b> <b>סיים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעור משנתו קודם שנסתלק סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שסמוך אצל הקב\"ה: <b>מובטח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>שהוא</b> <b>בן</b> <b>העולם</b> <b>הבא.</b> ונוטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלקו וחלק חברו בגן עדן דדמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשת איש: <b>פלגי.</b> רמונים שנחלקו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יצפה</b> <b>לתורה.</b> שנאמר אשקך מיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרקח היינו תורה: <b>מעסיס</b> <b>רמוני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנמצץ מן הרמונים: <b>נכסיו</b> <b>מצליחין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהדס זה שעליו משולשים זה על זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמין קליעה: <b>בכנייהו.</b> על כנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומם במחובר: <b>הוי</b> <b>ראש</b> <b>ישיבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמכריז ומצוה לרבים: <b>אני</b> <b>ראיתיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכו'.</b> ועל כן נעשיתי ראש ישיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתא מחסיא: <b>תרביצא.</b> גינה א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמ\"ד תרביצא נאה וגילה נוטריקון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של תרנגול: <b>תלויה</b> <b>בקשתו.</b> בספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כביצים הללו שהאוכל סתום בם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשתברו.</b> נתגלה האוכל: <b>וינחם</b> <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחוז.</b> היינו כרך: <b>חפצם.</b> סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא להיות חפציו נעשים: <b>המגלח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן גדולה ותפארת היא לו כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויגלח ויחלף וגו' (בראשית מא):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעריבה.</b> בספינה: <b>דמדלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהולכת בגובה של ים: <b>הנפנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן הוא שסרחונו וגנותו נפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויוצא מעליו: <b>והוא</b> <b>דלא</b> <b>קנח.</b> שלא המאיס ידיו: <b>בבבל</b> <b>עומד</b> <b>בלא</b> <b>חטא.</b> לפי שחו\"ל אין לה זכיות אלא עון יש בישיבתה וזה עומד ערום בלא אותם עונות: <b>בא\"י.</b> שהרבה מצות תלויות בה וזה העומד ערום סימן שהוא ערום ממצותיה: <b>הנתפש</b> <b>לסרדיוט.</b> שומרין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא"
    }
  ],
  "tosafot": []
}