{
  "text": [
    "<b>לזכר כל שהוא זכר ולנקבה כל שהוא נקבה.</b> קשיא לי רבנן נמי אמאי לא דייקי לה מהא דר' יוחנן ואיצטריכו למידק מריבויא דאיש איש, דזכר ונקבה ודאי כל שהוא זכר ונקבה משמע וכדדייקינן לכולי עלמא בסמוך ומטמא בנגעים מדכתיב אדם כל שהוא אדם ואע\"ג דלרבנן איצטריך האי לזכר ולנקבה לרבות מעיינות מצורע ומצורעת כדאיתא לעיל בפרק בנות הכותיים (נדה לד, ב) מכל מקום תרווייהו שמעת מינה מדכתב רחמנא לזכר ולנקבה ולא כתיב לאיש ולאשה הילכך ממילא שמעת מינה כל שהוא זכר וכל שהיא נקבה. וי\"ל דלרבנן איצטריך למעוטי טומטום ואנדרוגינוס כדדרשינן מקרא דמזכר ועד נקבה תשלחו לעיל בפרק המפלת (נדה כח, א) למעוטי טומטום ואנדרוגינוס. וא\"ת אדרבה למעוטי טומטום ואנדרוגינוס הא נפקא להו ממזכר ועד נקבה תשלחו כדאיתא התם. נ\"ל דההוא איצטריך לאשמועינן שאינן חייבין על ביאת מקדש והכא אשמועינן שאינן בתורת זיבה כלל ואין שורפין עליהן את התרומה ודלא כרב דאמר בפרק המפלת ששורפין עליהן את התרומה ורב תנא הוא ופליג אי נמי ר' יוחנן בן ברוקה את ליה הכין, אלא דלא מיחוור דנימא דרבנן פליגי בהא דלא שמעינן להו הכין. אלא דאיכא למימר דאיצטריך להו לרבנן כוליה קרא לרבות מעיינות מצורע ומצורעת ולא תידוק מינה אם כן ליכתוב לאיש ולאשה, ותדע לך מדאקשינן עליה דרב לעיל בפרק המפלת (שם ע\"ב) ורב מאי שנא ביאת המקדש דלא דכתיב מזכר ועד נקבה תרומה לא ישרוף דכתיב והזב את זובו לזכר ולנקבה זכר ודאי נקבה ודאית ולא טומטום ואנדרוגינוס. ופרקינן ההוא מיבעי ליה לכדר' יצחק דאמר ר' יצחק לזכר לרבות מצורע למעיינותיו וכו' ולא דייקינן עליה אי הכי ליכתוב לאיש ולאשה כנ\"ל.",
    "<b>ומטמא בטומאת מת.</b> וא\"ת והא כתיב ואיש אשר יטמא ולא יתחטא לא היא דבפרק כריתות מקשי הכי ופריק איש למעוטי קטן מכרת.",
    "<b>ומטמא בנגעים.</b> ואע\"ג דכתיב איש צרוע דמשמע גדול ולא קטן הא אמרינן התם בפ\"ק דערכין (ג, א) איש למה לי לכדתניא איש אין לי אלא איש אשה מנין כשהוא אומר והצרוע הרי כאן שניהם א\"כ מה תלמוד לומר איש לענין שלמטה איש פורע ופורם ואין אשה פורעת ופורמת.",
    "<b>הכא במאי עסקינן בכהן שיש לו שתי נשים אחת גרושה ואחת שאינה גרושה ויש לו בן אחד מן הגרושה וכו'.</b> ולאפוקי מדר' יוסי דאמר העובר פוסל פרש\"י ז\"ל והרב אלפסי ז\"ל דטעמא משום דעובר אין לו זכייה ואינו נכון דרב ששת דמתרץ לה הכין אית ליה בהדיא בריש פרק מי שמת (בבא בתרא קמב, א) דהמזכה לעובר קנה. ועוד דאם איתא למה ליה דנקט לה הכא בשיש לו שתי נשים לימא בכהן שיש לו אשה אחת גרושה ויש לו בן אחד ממנה דבן יום אחד אין עובר לא משום שאין לו זכייה והעובר אוכל בשביל משפחה וכדתניא ביבמות פרק אלמנה לכהן גדול (יבמות סז, א) יש לו בנים אוכלים בשביל בנים אין לו בנים אוכלין בשביל אחין אין לו אחין אוכלין בשביל משפחה כולה. ועוד דהתם בריש פרק מי שמת אותבינן עליה דרב ששת דאמר המזכר לעובר קנה מסיפא דהא מתניתין דקתני נוחל ומנחיל בן יום א' אין עובר לא ופירקה כדפרקינן הכא נוחל בנכסי האם להנחיל לאחין מן האב בן יום א' אין עובר לא מאי טעמא איהו מיית ברישא ואם איתא לותביה מרישא דקתני ופוסל מן התרומה בן יום אחד אין עובר לא אלמא עובר אין לו זכייה אלא ודאי עובר אית ליה זכייה לרב ששת מיהא, דהוא מודה בהאי אקומת' והכא היינו טעמא משום דכל היולדות מחצה זכרים ומחצה נקבות ומיעוט מפילות וסמוך מיעוט מפילות למחצה נקבות והוו להו זכרים בני קיימא מיעוט' ולא חיישינן למיעוטא הילכך בן יום א' פוסל עובר אינו פוסל אבל לדברי ר' יוסי דחייש למיעוטא אפילו עובר פוסל והכי איתא בהדיא ביבמות פרק אלמנה לכהן גדול (שם).",
    "<b>מאי טעמא הוא מיית ברישא.</b> ואם תאמר אם כן בן פקועה היכי משכחת לה ועוד דאמרינן בשילהי פרק השוחט (חולין לח, ב) דמתה והדר יולדת ואמרינן נמי בשילהי פרק קמא דערכין (ז, א) האשה שהיא יושבת על המשבר ומתה בשבת מביאים סכין וקורעין אותה ומוציאין הולד ממנה אלמא אע\"ג דאיהי מתה אכתי איפשר לו לולד לחיות. י\"ל דלא אמרינן איהו מאית ברישא אלא כשמתה האם ע\"י מלאך המות מחמת חולי וכדאמרינן התם בפרק קמא דערכין האשה שיוצאה ליהרג מכין אותה כנגד בית הריון שלה כדי שימות הולד תחלה ואקשינן עלה ממתניתין דהכא דאלמא איהו מאית ברישא ופרקינן הני מילי לגבי מיתה דאגב דולד זוטר חיותיה עיילא ביה טפה דמלאך המות וחתוך להו לסמנין בל נהרגה איהי מתה ברישא וה\"ה למתה מחמת קושי לידה"
  ]
}