{
  "text": [
    "כ נ ע ו ר י ה   פ ר ט   ל מ ע ו ב ר ת   ו ת י מ ה   ת י פ ו ק   ל י   מ ו ז ר ע   א י ן   ל ה   ע י י ן   ע ל י ה   כ י   ה י כ י   ד פ ס ל י נ ן   ב ר י ש   ה ח ו ל ץ   ח ל י צ ת   מ ע ו ב ר ת   מ ו א י ן   ל ו   ע י י ן   ע ל י ו   ו י \" ל   ד ה ת ם   ל א   ק א מ '   א ל א   ע י י ן   ו ה מ ת ן   א ם   י ב א   ה ו ו ל ד   ל י ד י   ב ן   ק י י מ א .   א ב ל   ל א   פ ט ר   ל י ה   מ ן   ש ה י א   מ ע ו ב ר ת   ה כ א   נ מ י   ה ו ה   א מ ר י '   ש ת מ ת י ן   מ ל א כ ו ל   ע ד   ש ת ר א ה   א ם   ה ו ו ל ד   י ה י ה   ב ן   ק י י מ א   א ב ל   ל א   מ י פ ס ל א   מ ת ר ו מ ה   ל ל ק ו ת   ע ל י ה   כ מ ו   ז ר :",
    "< b > ב כ ה ן   ש י ש   ל ו   ש ת י   נ ש י ם . < / b >   ת י מ ה   כ י ו ן   ד א ת י א   כ ר ב נ ן   ד ס ב ר י   ד ע ו ב ר   א י ן   ל ו   ז כ י י ה   כ ד ק א מ ר י נ ן   ל א פ ו ק י   מ ר '   י ו ס י   א \" כ   ל מ ה   ל י   ב '   נ ש י ם   ה ו ה   מ צ י   ל מ י מ ר   ב א ש ה   א ח ת   ג ר ו ש ה   ו א י ן   ל ו   ב נ י ם   מ מ נ ה   ד ד ו ק א   ב ן   י ו ם   א ח ד   פ ו ס ל   ו ל א   ע ו ב ר   א ל א   א ו כ ל   ב ש ב י ל   כ ל   ה מ ש פ ח ה   ל ר ב נ ן   כ ד א י ת א   ב י ב מ ו ת   פ '   א ל מ נ ה   ו ע ו ד   ה ק ש ה   ה \" ר   א פ ר י ם   ד ב פ '   מ י   ש מ ת   פ ר י ך   ל ר ב   ש ש ת   ד א מ ר   ה מ ז כ ה   ל ע ו ב ר   ק נ ה   מ מ ת נ י ת י ן   ד ב ן   י ו ם   א ח ד   נ ו ח ל   ו מ נ ח י ל   א ב ל   ל א   ע ו ב ר   ו מ ש נ י   ד ה ו א   מ י י ת   ב ר י ש א   כ ד מ ש נ י   ה כ א .   ו ה כ א   א ד פ ר י ך   מ ס י פ א   ה ו \" ל   ל מ י פ ר ך   מ ה ך   ר י ש א   ו ל א   ה ו ה   מ צ י   ל ש נ ו י י   ה כ י   ו ב ה ך   פ י ר כ א   א ח ר י ת י   מ י ת ר צ א   פ י ר כ א   ק מ י י ת א   ד ר ב   ש ש ת   ד מ ו ק י   ל ה   ב כ ה ן   ש י ש   ל ו   ש ת י   נ ש י ם   ל ט ע מ י ה   ד א י ת   ל י ה   ד ע ו ב ר   א י ת   ל י ה   ז כ י י ה .   ו ה א   ד א מ ר י   ר ב נ ן   ד ע ו ב ר   א י נ ו   פ ו ס ל   מ ש ו ם   ד ה ו ו   ל ה ו   ז כ ר י ם   מ י ע ו ט א   ו ר '   י ו ס י   ד ק א מ ר   ד ע ו ב ר   פ ו ס ל   ד ח י י ש   ל מ י ע ו ט   ו ה ש ת א   א י צ ט ר י ך   ל א ו ק ו מ י   ב כ ה ן   ש י ש   ל ו   ש ת י   נ ש י ם   ו י ש   ל ו   ב נ י ם   מ ש א י נ ה   ג ר ו ש ה   ד א י   א י ן   ל ו   א ל א   א ש ה   א ח ת   ג ר ו ש ה   א פ י '   ע ו ב ר   פ ו ס ל   ד ב י ן   ה ו א   ז כ ר   ב י ן   ה י א   נ ק ב ה   ז כ ה   ב נ כ ס י ם   ו א י ן   ל מ ש פ ח ה   ז כ ו ת   ב נ כ ס י ם   כ י ו ן   ד ע ו ב ר   א י ת   ל י ה   ז כ י ה :",
    "< b > א מ ר   ר ב   ש ש ת   נ ו ח ל   ב נ כ ס י   ה א ם . < / b >   ב פ '   מ י   ש מ ת   פ ר י ך   ל ר ב   ש ש ת   ד א מ ר   ה מ ז כ ה   ל ע ו ב ר   [ ק נ ה ]   מ מ ת נ י ת י ן   ד ק ת נ י   ב ן   י ו ם   א ח ד   א ב ל   ע ו ב ר   ל א   ו מ ת ר ץ   ר ב   ש ש ת   ה ת ם   ד פ י ר ו ש א   ד מ ת נ י ת י ן   כ ד מ ת ר ץ   ה כ א .   ו ת י מ ה   מ ה   ה י ת ה   ש ם   ס ב ר ת   ה מ ק ש ה   ד ב ל א ו   ר ב   ש ש ת   ת י ק ש י   פ י '   ד מ ת נ י '   כ ד פ ר י ך   ה כ א   א י   ב ע י   מ י נ י ה   ל י ר ת ו   א י   ב ע י   מ א ב ו ה   ל י ר ת ו   ו י \" ל   ד מ ש מ ע   ל י ה   ל פ ר ו ש י   מ ת נ י ת י ן   כ ג ו ן   ש ה ק נ ה   נ כ ס י ו   ל א ח ר   א ם   ל א   י ה י ה   ל ו   י ו ר ש   ב ש ע ת   מ י ת ה   ו ק מ \" ל   ד ב ן   י ו ם   א ח ד   ה ו י   י ו ר ש .   א ב ל   ע ו ב ר   ל א   ד ל א   ק נ ה   ו פ י ר ו ש א   ד מ נ ח י ל   ה ו י   כ מ ו   ד מ פ ר ש   ה כ א   ד מ נ ח י ל   ל א ח י ו   מ ן   ה א ב   נ כ ס י   א מ ו   א ב ל   ע ו ב ר   ל א   מ ש ו ם   ד ל א   ק נ ה   ו ר ב   ש ש ת   מ ש נ י   ד נ ו ח ל   ו מ נ ח י ל   ח ד א   מ י ל ת א   ה י א .   א \" נ   ס \" ד   כ ד מ פ ר ש   ר ב   י ו ס ף   ל ו מ ר   ש מ מ ע ט   ב ח ל ק   ב כ ו ר ה   א ב ל   ע ו ב ר   ל א   ב ל א ו   ט ע מ א   ד ו י ל ד ו   ל ו   א ל א   מ ש ו ם   ד א י ן   ל ו   ז כ י ה .   א \" נ   ה ו ה   י ד ע   ש פ י ר   כ מ ו   ש מ פ ר ש   ר ב   ש ש ת   נ ו ח ל   מ א ח י   ה א ם   ל ה נ ח י ל   ל א ח י ם   מ ן   ה א ב   ו ה ו   מ פ ר ש   ל י ה   מ ש ו ם   ד ע ו ב ר   א י ן   ל ו   ז כ י ה :"
  ]
}