{
  "text": [
    "<b>ואלו חרשת לא אכלה גזרה דלמא אתי לאוכולי חרש בחרשת. </b>פירוש לא שיהא יותר אסור בחרש בחרשת מפקח בחרשת, אלא גזירות קשורות זו בזו הן, בכולהו משום פקח לחרשת הן, שאם אתה מאכיל חרשת הנשואה לפקח ודאי לא אתו לאוכולי פקחת הנשואה לחרש, דמימר אמרי פקח מאכיל בחרשת מפני שהוא עדיף מינה והיא נגררת אחריו, ולא גרעה אשתו חרשת משפחתו חרשת. אבל פקחת שחשובה יותר מבעלה חרש אינה אוכלת בגינו, שאינה נגררת אחריו, אלא דאיכא למיגזר אטו חרש בחרשת דאף היא אינה חשובה יותר מבעלה, וכיון דחרשת אכלה בגין בעלה פקח, אף היא אוכלת בגין בעלה חרש שהוא כמוה. ואם אתה מתיר חרש בחרשת אתי לאוכולי פקחת בחרש, דיאמרו חרש מי לא מוכיל חרשת זרה אף הוא יאכל את הפקחת דזו וזו נכריות הן כנ\"ל. [הגה\"ה: ולא הבנתי מה חדש הוא שזה יראה שהוא פירוש רש\"י ז\"ל].",
    "<b>העיד ר' יוחנן בן גודגדא על קטנה בת ישראל שנשאת לכהן שאוכלת בתרומה. </b>פירש רש\"י ז\"ל בתרומה דרבנן. ומסתברא דלמ\"ד קטן אוכל נבלות אין ב\"ד מצווין להפריש אפילו בתרומה דאורייתא קא אכלה, והכין נמי משמע מדמייתינן עלה בגמרא (קיד, א) ההיא שקלא וטריא דקטן אוכל נבלות וכבר הארכתי בה יותר בגטין פרק הנזקין (גיטין נה, א ד\"ה ועל) בס\"ד. ומיהו אפשר דאוכלת בתרומה משמע למימר לה למיכל. אי נמי למספ' לה בידים ובכי הא ודאי בתרומה דאורייתא אסור וכדדרשינן לקמן (שם) לא תאכלו קרי בה לא תאכילום. אבל בתרומה דרבנן מותר למיספ' לה בידים ומשום דאתו נשואין דרבנן ומאכילין אותה בתרומה דרבנן.",
    "<b>קטנה דאית לה כתובה מנא לן דתנן הממאנת והשניה והאיילונית אין להן כתובה ממאנת הוא דלית לה כתובה אבל יוצאה בגט יש לה כתובה. </b>ואף על גב דתניא בהדיא ממאנת אין לה כתובה יוצאה בגט יש לה כתובה, ניחא ליה טפי לאתויי מדוקיא דמתניתין ולא לאתויי מברייתא מפורשת.",
    "<b>יותר ממה שהאיש רוצה לישא אשה רוצה לינשא. </b>פירוש ואפילו בלא כתובה, ואף על פי שאמרו (כתובות נז, א) אסור לשהות עם אשתו בלא כתובה ואפילו שעה אחת, הני מילי בבן דעת דכיון דשאר בעלי דעת כותבין לנשותיהן וזה לא כתב או שנאבדה כתובתה, אף היא לבה נוקפה ואומרת למחר הוא מגרשה לפי שהיא קלה בעיניו להוציאה ועושה בעילתו בעלית זנות. אבל בחרש כיון דלאו בן דעת הוא אף על פי שאלו רצה להוציא מוציא ברמיזה, מכל מקום אינו עשוי לגרש דרובן אינן מבחי' לגרש ואף היא אינה עושה בעילתו בעילת זנות שאינה מעלה בדעתה שיגרשנה. וחרשת לפקח נמי כיון דלאו בת דעה היא לא מסקא אדעתה ואינה עושה בעילתה זנות ועוד דאי לא, הא לא קיימא בה תקנתא דרבנן דלא נסבי לה."
  ]
}