{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "57A",
    "perek_title": "כל המנחות באות מצה",
    "perek_number": 5
  },
  "english": [
    "that <b>Rabbi Yoḥanan says:</b> In the case of one who <b>placed meat on top of coals</b> on Shabbat, if he subsequently <b>turned over</b> the meat to its other side, so that both sides were roasted, he is <b>liable</b> for cooking on Shabbat. But if he <b>did not turn over</b> the meat he is <b>exempt,</b> as the meat is considered cooked only if both sides were roasted. If so, the same should apply to one who places leaven on the dough of a meal offering: He should be liable only if he turns the dough over. This contradicts the ruling of Rabbi Ami.",
    "<b>Rava said: What</b> does Rabbi Yoḥanan, <b>as well,</b> mean <b>when he says:</b> He is <b>liable</b> to receive lashes for it, similar to performing a prohibited action on Shabbat? He means that one who places leaven on the dough of a meal offering, even if he does not turn it over, is similar <b>to</b> one who performs a prohibited <b>action of roasting on Shabbat,</b> meaning that he is similar to one who turned over the roasting food on the coals.",
    "§ The Gemara discusses <b>the</b> matter <b>itself. Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> In the case of one who <b>placed meat on top of coals</b> on Shabbat, if he subsequently <b>turned over</b> the meat he is <b>liable</b> for cooking on Shabbat, and if he <b>did not turn over</b> the meat he is <b>exempt.</b> The Gemara asks: <b>What are the circumstances</b> of this case? <b>If we say</b> that this was a situation <b>where if</b> he does <b>not turn over</b> the meat it would <b>not cook,</b> then it is <b>obvious</b> that if he does not turn it over he is exempt. <b>Rather,</b> it must be referring to a case <b>where</b> even <b>if</b> he <b>does not turn over</b> the meat it would nevertheless <b>cook.</b> But if so, <b>why isn’t he liable</b> for merely placing the meat on the coals, despite the fact that he did not turn it over?",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> to state this <i>halakha</i> in a case <b>where if</b> he does <b>not turn over</b> the meat it would <b>cook on one side</b> only partially, roughly one-third of the ordinary process of cooking, <b>like the food of ben Derosai. And</b> now <b>that he turns it over,</b> it <b>cooks on both sides like the food of ben Derosai. And</b> Rabbi Yoḥanan <b>teaches us that any</b> meat roasted <b>on</b> only <b>one side like the food of ben Derosai is nothing,</b> i.e., this is not a violation of the prohibited labor of cooking on Shabbat. If it was roasted on both sides like the food of ben Derosai this is classified as cooking, and he is liable for cooking on Shabbat.",
    "The Gemara continues to discuss the case of meat roasted on one side on Shabbat. <b>Rava says: And if</b> a quantity of that meat equivalent in volume <b>to a fig-bulk was</b> fully <b>roasted on one side</b> of the meat and the roasted area was <b>in one spot</b> on the piece of meat, while the rest of the meat remained raw, he is <b>liable</b> for cooking on Shabbat. <b>Ravina said to Rav Ashi:</b> It can be inferred from Rava’s statement that if the fig-bulk of meat that was roasted was <b>in one spot, yes,</b> he is liable, whereas if the amount of the fig-bulk <b>was</b> distributed <b>over two or three</b> separate <b>spots</b> he is <b>not</b> liable. <b>But didn’t we learn</b> in a mishna (<i>Shabbat</i> 102b): <b>One who drills</b> a hole of <b>any</b> size <b>is liable</b> for the labor of building or the labor of striking a blow with a hammer to complete the production process of a vessel?",
    "The Gemara analyzes that mishna: <b>What are the circumstances? If we say</b> that the mishna is referring to one who drills a hole <b>in one spot</b> alone, why is he liable? <b>For what</b> purpose is a hole <b>of any size,</b> which includes a very small hole, <b>fit</b> to be used? <b>Rather, is it not</b> referring to one who drills holes <b>in two or three</b> different <b>spots,</b> and the reason he is liable is <b>that</b> these holes <b>are fit to</b> be <b>joined?</b> Builders who require a large hole will often start by drilling a few small holes which they later enlarge and join together. By the same logic, if the meat was roasted in a few spots he should be liable, as these can join together. The Gemara answers: <b>No; actually</b> the mishna is referring to one who drills <b>in</b> only <b>one spot,</b> as one can say <b>that</b> the hole <b>is fit as an entrance [<i>levava</i>] for</b> the placement of the tooth of <b>a key [<i>aklida</i>],</b> which is very small.",
    "<b>And there are</b> those <b>who say</b> there is a different version of this discussion: <b>Rava says: Even</b> if the fig-bulk of the meat that was fully roasted on only one side was distributed <b>over two or three</b> separate <b>spots,</b> he is liable for cooking on Shabbat. <b>Ravina said to Rav Ashi: We learn</b> this <i>halakha</i> in the mishna <b>as well: One who drills</b> a hole of <b>any</b> size is <b>liable. What are the circumstances? If we say</b> that the hole is <b>in one spot</b> alone, why is he liable? <b>For what</b> purpose is a hole <b>of any size fit</b> to be used? <b>Rather, is it not</b> referring to one who drills holes <b>in two or three</b> different <b>spots,</b> and the reason he is liable is <b>that</b> these holes <b>are fit to</b> be <b>joined?</b> Similarly, in the case discussed by Rava, one is liable for the cooking of the meat in a few different spots which can join together. The Gemara answers: <b>No; actually</b> the mishna is referring to one who drills <b>in</b> only <b>one spot,</b> as one can say <b>that it is fit as an entrance for</b> the placement of the tooth of <b>a key.</b>",
    "§ The Gemara returns to discussing the prohibition against leavening a meal offering. <b>The Sages taught</b> in a <i>baraita</i>: Concerning the deep-pan meal offering, the verse states: “No meal offering that you shall bring to the Lord shall be made with leaven; for any leaven, and any honey, you shall not burn any of it as an offering made by fire to the Lord” (Leviticus 2:11). The term “meal offering” is apparently superfluous, and therefore the <i>baraita</i> explains: <b>If</b> the verse <b>had stated</b> only: <b>Nothing that you shall bring to the Lord shall be made with leaven, I would say: I have</b> derived <b>only</b> that the <b>handful</b> removed from the meal offering for burning on the altar <b>alone</b> is included <b>in</b> the prohibition: <b>“Shall not be made with leaven,”</b> as only the handful is burned on the altar.",
    "<b>From where</b> is it derived that one is liable for the leavening of <b>a meal offering</b> whose handful has not yet been removed? <b>The verse states: “Meal offering,”</b> to teach that the prohibition includes a meal offering before the removal of its handful. The Gemara asks: Since this verse is stated in the context of the deep-pan meal offering, <b>from where</b> is it derived that one is liable for leavening the <b>other meal offerings,</b> which are not mentioned in this passage? Therefore, <b>the verse states</b> the inclusive phrase: <b>“No meal offering,”</b> to apply this <i>halakha</i> to other meal offerings.",
    "The <i>baraita</i> continues to expound the verse. The phrase: <b>“That you shall bring to the Lord,”</b> indicates that this prohibition applies only to <b>a fit</b> meal offering, <b>but not</b> to a <b>disqualified</b> meal offering, e.g., a meal offering that was taken outside the Temple or that was rendered ritually impure. <b>From here</b> the Sages <b>stated</b> that <b>one who leavens a fit</b> meal offering is <b>liable</b> to receive lashes, <b>but</b> one who leavens <b>a disqualified meal offering</b> is <b>exempt.</b>",
    "With regard to the ruling that the prohibition against leavening does not apply to a disqualified meal offering, <b>Rav Pappa raises a dilemma:</b> If one <b>leavened</b> a meal offering when it was fit, <b>and</b> subsequently someone removed the meal offering and it <b>emerged</b> from the Temple courtyard and was thereby disqualified, <b>and he again leavened it, what is</b> the <i>halakha</i>? Is he liable for the second leavening as well? The Gemara explains the possibilities: Does one say that <b>since</b> it <b>emerged it is disqualified in</b> accordance with the status of a sacred item that <b>emerges</b> from its permitted area, <b>and</b> therefore <b>when he again leavens it he is not liable for it due to</b> the prohibition against <b>leavening</b> a meal offering <b>after</b> one who already <b>leavened</b> it?",
    "<b>Or perhaps, since</b> one already <b>leavened</b> the meal offering, from this point forward the <b>disqualification</b> of a sacred item that <b>emerges</b> from its permitted area <b>is ineffective with regard to</b> removing it from the prohibition against leavening, as the prohibition against emerging from the Temple itself applies only to a fit meal offering. <b>And</b> therefore, <b>when he again leavens it he is liable for it due to</b> the prohibition against <b>leavening</b> a meal offering <b>after one who</b> already <b>leavened</b> it. No answer was found, and the Gemara states that the dilemma <b>shall stand</b> unresolved.",
    "<b>Rav Mari raises</b> another <b>dilemma</b> concerning the leavening of a meal offering. If a priest <b>leavened</b> a meal offering while standing <b>at the top of the altar, what is</b> the <i>halakha</i>? The Gemara clarifies the possibilities: <b>The Merciful One states</b> in the Torah: “No meal offering <b>that you shall bring</b> to the Lord shall be made with leaven” (Leviticus 2:11), which indicates that this prohibition applies only to a meal offering that has not yet been brought to the Lord, i.e., to the altar. <b>And</b> therefore, as <b>this</b> meal offering <b>has</b> already been <b>brought</b> to the top of the altar, even though it has not yet been burned, perhaps it is not included in the prohibition.",
    "<b>Or perhaps</b> any offering whose <b>burning has not yet</b> been performed <b>is considered like</b> one whose <b>action</b> of sacrifice <b>has not yet</b> been performed, despite the fact that it has already been brought to the top of the altar. If so, this meal offering is included in the prohibition against leavening. No answer was found, and the Gemara states that the dilemma <b>shall stand</b> unresolved.",
    "The Gemara asks: <b>And now that</b> the <i>tanna</i> of the <i>baraita</i> <b>derives from</b> the phrase: <b>“No meal offering,”</b> that the prohibition includes even a meal offering before the removal of its handful, <b>why do I</b> need the phrase: <b>“That you shall bring,”</b> in the same verse? The Gemara answers: <b>It is necessary for that which is taught</b> in a <i>baraita</i>: The verse states: <b>“That you shall bring,”</b> in order <b>to include the meal offering</b> brought with the <b>libations</b> that accompany certain animal offerings such as burnt offerings, peace offerings, and the sin offerings and guilt offerings of a leper <b>in</b> the prohibition against <b>leavening.</b> Unlike the standard meal offerings, from which a handful is removed, these are entirely burned upon the altar, and the additional derivation is necessary to include them in the prohibition against <b>leavening.</b> This is <b>the statement of Rabbi Yosei HaGelili. Rabbi Akiva says:</b> This phrase serves <b>to include the shewbread in</b> the prohibition against <b>leavening.</b>",
    "The Gemara clarifies these opinions: With regard to the opinion of Rabbi Yosei HaGelili, the Gemara asks: How is it possible to leaven <b>the meal offering</b> brought with <b>libations?</b> This type of meal offering is kneaded only with olive oil, which <b>is</b> a type of <b>fruit juice,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן הִנִּיחַ בָּשָׂר עַל גַּבֵּי גֶּחָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיפֵּךְ בּוֹ חַיָּיב לֹא הִיפֵּךְ בּוֹ פָּטוּר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי חַיָּיב נָמֵי דְּקָאָמַר כְּמַעֲשֵׂה צָלִי שֶׁל שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִנִּיחַ בָּשָׂר עַל גַּבֵּי גֶּחָלִים הִיפֵּךְ בּוֹ חַיָּיב לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיפֵּךְ בּוֹ פָּטוּר הֵיכִי דָמֵי אִילֵּימָא דְּאִי לָא הַפֵּיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ לָא בְּשִׁיל פְּשִׁיטָא אֶלָּא דְּאִי לָא מְהַפֵּיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ נָמֵי הֲוָה בְּשִׁיל אַמַּאי לָא מִיחַיַּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא צְרִיכָא דְּאִי לָא הַפֵּיךְ בֵּיהּ הֲוָה בְּשִׁיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצַּד אֶחָד כְּמַאֲכָל בֶּן דְּרוֹסַאי וְכִי מְהַפֵּיךְ בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיל מִשְּׁנֵי צְדָדִין כְּמַאֲכָל בֶּן דְּרוֹסַאי וְקָא מַשְׁמַע לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכֹל מִצַּד אֶחָד כְּמַאֲכָל בֶּן דְּרוֹסַאי לָא כְּלוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא וְאִם נִצְלָה בּוֹ כִּגְרוֹגֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצַּד אֶחָד בִּמְקוֹם אֶחָד חַיָּיב אֲמַר לֵיהּ רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי בִּמְקוֹם אֶחָד אֵין בִּשְׁנַיִם אוֹ שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹמוֹת לָא וְהָתְנַן הַקּוֹדֵחַ כׇּל שֶׁהוּא חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵיכִי דָּמֵי אִילֵּימָא בְּמָקוֹם אֶחָד כׇּל שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי חֲזֵי אֶלָּא לָאו בִּשְׁנַיִם אוֹ שְׁלֹשָׁה מְקוֹמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲזוֹ לְצֵירוּף לָא לְעוֹלָם בְּמָקוֹם אֶחָד דַּחֲזוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָבָא דְּאַקְלִידָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי אָמַר רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּשְׁנַיִם וּשְׁלֹשָׁה מְקוֹמוֹת אֲמַר לֵיהּ רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי אַף אֲנַן נָמֵי תְּנֵינָא הַקּוֹדֵחַ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא חַיָּיב הֵיכִי דָמֵי אִילֵּימָא בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שֶׁהוּא לְמַאי חֲזֵי אֶלָּא לָאו בִּשְׁנַיִם וּשְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹמוֹת דַּחֲזֵי לְצֵירוּף לָא לְעוֹלָם בְּמָקוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲזוּ לְבָבָא דְּאַקְלִידָא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן אִילּוּ נֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר תַּקְרִיבוּ לַה' לֹא תֵעָשֶׂה חָמֵץ הָיִיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר אֵין לִי בְּלֹא תֵעָשֶׂה חָמֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא קוֹמֶץ בִּלְבָד <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִנְחָה מִנַּיִן תַּלְמוּד לוֹמַר מִנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאָר מְנָחוֹת מִנַּיִן תַּלְמוּד לוֹמַר כׇּל הַמִּנְחָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקְרִיבוּ לַה' כְּשֵׁרָה וְלֹא פְּסוּלָה מִכָּאן אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְחַמֵּיץ אֶת הַכְּשֵׁירָה חַיָּיב וְאֶת הַפְּסוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בָּעֵי רַב פָּפָּא חִימְּצָהּ וְיָצָאת וְחָזַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחִימְּצָהּ מַהוּ כֵּיוָן דְּיָצָאת אִיפְּסִילָה לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹצֵא וְכִי הָדַר מְחַמֵּיץ לַהּ לָא מִיחַיַּיב עֲלַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם מְחַמֵּיץ אַחֵר מְחַמֵּיץ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אוֹ דִילְמָא כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחִימְּצָהּ פְּסוּל יוֹצֵא לָא מַהֲנֵי בַּיהּ וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר מְחַמֵּיץ לַהּ מִיחַיַּיב עֲלַהּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַמֵּיץ אַחֵר מְחַמֵּיץ תֵּיקוּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי רַב מָרִי חִימְּצָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁוֹ שֶׁל מִזְבֵּחַ מַהוּ אֲשֶׁר תַּקְרִיבוּ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא וְהָא אַקְרְבַהּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אוֹ דִלְמָא מְחוּסַּר הַקְטָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְחוּסַּר מַעֲשֶׂה דָּמֵי תֵּיקוּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהַשְׁתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּנָפְקָא לֵיהּ מִכׇּל הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ (לַה') לְמָה לִי מִיבְּעֵי לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְכִדְתַנְיָא אֲשֶׁר תַּקְרִיבוּ לְרַבּוֹת מִנְחַת נְסָכִים לְחִימּוּץ דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי עֲקִיבָא אוֹמֵר לְרַבּוֹת לֶחֶם הַפָּנִים לְחִימּוּץ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִנְחַת נְסָכִים מֵי פֵירוֹת הֵם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כמעשה</b> <b>צלי</b> <b>בשבת.</b> כלומר הכא חייב בהנחה בעלמא כי היכי דמיחייב בשבת אם היה עושה בו מעשה צלי גמור שהיפך בו דהתם איכא לפלוגי בין הפך ללא הפך כגון בכה\"ג כדמפרש לקמן דאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא הפך הוה בשיל מצד אחד אבל גבי חימוץ ליכא לפלוגי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אילימא</b> <b>דכי</b> <b>לא</b> <b>הפיך</b> <b>ביה</b> <b>לא</b> <b>בשיל</b> <b>פשיטא.</b> דלא היפך פטור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא לא נצלה ולא מידי עבד: <b>מאכל</b> <b>בן</b> <b>דרוסאי.</b> שליש הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבושל: <b>קמ\"ל.</b> הא דקתני לא היפך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור אע\"ג דבשיל מצד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמאכל בן דרוסאי לאו כלום הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>נצלה</b> <b>בו</b> <b>מצד</b> <b>אחד</b> <b>כגרוגרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלייה גמורה חייב אפילו כי לא היפך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קודח.</b> חור כל שהוא במקדח בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב: <b>דחזו</b> <b>לצרף.</b> כמו שעושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגרין כשצריכין לחור אחד קודחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה קטנים זה בצד זה ומחברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן: <b>לבבא</b> <b>דאקלידא.</b> לשון של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפתח שראשו חד ותוחבן בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התיבה ופותח ונועל: <b>אלא</b> <b>קומץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יטול קומץ לבדו ויחמיצנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנחה</b> <b>מנין.</b> שלא יחמיץ כל המנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד קודם קמיצה: <b>שאר</b> <b>מנחות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנין.</b> דהאי קרא במנחת מרחשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב: <b>פסולה.</b> כגון שיצאת או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמאת: <b>וחזר</b> <b>וחימצה.</b> כלומר גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה חימוצה שאפאה: <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי מיחייב משום מחמץ אחר מחמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או לא: <b>או</b> <b>דלמא</b> <b>כיון</b> <b>דחימצה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהני</b> <b>ליה</b> <b>בה</b> <b>פסול</b> <b>יוצא.</b> דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושה גמורה היא ואין בה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול חימוץ וחייב כשאר מחמץ אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמץ: <b>חימצה.</b> לקומץ: <b>בראשו</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מזבח</b> <b>מהו.</b> אשר תקריבו משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל זמן שמחוסרת הקרבה עבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה אבל לאחר הקרבה לא: <b>מחוסר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקטרה.</b> ליתנה על האש: <b>והשתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דנפקא</b> <b>לן</b> <b>מכל</b> <b>המנחה.</b> דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהקומץ מעורבבת חייב עלי':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשר</b> <b>תקריבו.</b> משמע דאקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחודיה קאי למה לי: <b>לרבות</b> <b>מנחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נסכים</b> <b>לחימוץ.</b> שאם חמצה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דהאי קרא גבי שאר מנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששיריהן נאכלין כתיב איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבויינהו להני וה\"נ תנינא לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת כהנים אין לי בלא תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמץ אלא במנחה ששיריה נאכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחות שאין שיריה נאכלין מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ת\"ל כל המנחה וגו' להביא מנחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים אבל לחם הפנים לא לקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה דקסבר מדת יבש לא נתקדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומר מרבי לחם הפנים דלא תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנקמצות אמר רחמנא שמהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרב למזבח אבל האי דלא קרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה לא קסבר מדת יבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקדשה אבל מנחת נסכים לא לקי:"
    }
  ],
  "tosafot": []
}