{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "85B",
    "perek_title": "כיצד משתתפין",
    "perek_number": 8
  },
  "english": [
    "<b>and the middle</b> ruin <b>is prohibited</b> to both of them.",
    "<b>Rav Beruna sat and stated this <i>halakha</i></b> in the name of Rav. <b>Rabbi Elazar, a student of the Torah academy, said to him: Did Rav</b> actually <b>say this?</b> Rav Beruna <b>said to him: Yes,</b> he did. He said to him: <b>Show me his</b> place of <b>lodging,</b> and I will go and ask him myself. <b>He showed him</b> where Rav lived. Rabbi Elazar <b>came before Rav</b> and <b>said to him:</b> Did <b>the Master</b> actually <b>say this? He said to him: Yes,</b> I did.",
    "Rabbi Elazar then <b>said to</b> Rav: Since you prohibit using the middle ruin, you evidently maintain that one person renders it prohibited for another by way of the air. That being the case, it must be that you permit the resident of each house to use the adjacent ruin because one’s use of the ruin, while not convenient for him, is more convenient than the other person’s usage. <b>But wasn’t it the Master</b> himself who <b>said:</b> With regard to a place that can be used by the residents of <b>the one</b> courtyard only <b>by lowering</b> an object down to it <b>and</b> by the residents of <b>another</b> courtyard only <b>by throwing</b> an object on top of it, so that neither courtyard has convenient access to it, <b>both</b> sets of residents <b>are prohibited</b> from using it, although lowering an object is more convenient than throwing it?",
    "Rav <b>said to him: Do you think that</b> we are dealing with a case of three ruins <b>positioned</b> alongside each other <b>in</b> a straight <b>line? No. They are</b> arranged in the form <b>of a tripod</b>, i.e. in a triangular form. In other words, two of the ruins, each adjacent to one of the houses, are located next to each other; the third is positioned adjacent to one side of the other two, near both houses. The middle ruin is prohibited to the residents of both houses because both houses have equally inconvenient but direct access to it. However, each of the other ruins is permitted to the resident of the adjacent house, as he has direct access to it, while the resident of the other house can reach it only through the air of the ruin nearest to him, and Rav maintains that one person does not render it prohibited for use by another by way of the air.",
    "<b>Rav Pappa said to Rava: Let us say</b> that <b>Shmuel,</b> who maintains that one renders it prohibited for another by way of the air, <b>does not agree with</b> the opinion <b>of Rav Dimi. When Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said: A place less than four by four</b> handbreadths in size is an exempt domain with respect to carrying on Shabbat. Consequently, if this place is located between a public domain and a private domain, <b>it is permitted for</b> both <b>the people in the public domain and the people in the private domain to adjust</b> the burden <b>on their shoulders in it, as long as they do not exchange</b> objects with each other by way of the exempt domain. According to Shmuel’s opinion this should be prohibited due to the air of a different domain.",
    "Rava replied: <b>There,</b> Rabbi Yoḥanan is dealing <b>with</b> an exempt domain situated between a public domain and a private domain, the two existing <b>domains by Torah law.</b> In that case, the Sages did not prohibit the use of the place due to the air. By contrast, <b>here,</b> with regard to the air between private domains, we are dealing <b>with domains</b> between which carrying is prohibited <b>by rabbinic law, and the Sages reinforced their statements</b> even <b>more than those of the Torah;</b> they added preventive measures in order to safeguard their decrees. Consequently, according to Shmuel, the Sages indeed decreed that one renders it prohibited for another by way of the air.",
    "<b>Ravina said to Rava: But did Rav</b> actually <b>say this,</b> that one person does not render it prohibited for use by another by way of the air? <b>But wasn’t it stated</b> that <i>amora’im</i> disagreed with regard to <b>two houses</b> belonging to one person that stood <b>on two</b> opposite <b>sides of a public domain. Rabba bar Rav Huna</b> said that <b>Rav said:</b> It is <b>prohibited to throw</b> an object <b>from one</b> house <b>to the other; and Shmuel said</b> that it is <b>permitted to throw from one to the other.</b> Rav apparently forbade the act of throwing due to the prohibited air of the public domain that lies between the two houses.",
    "Rava <b>said to him: Wasn’t it established that one</b> house was relatively <b>higher and the</b> other <b>one</b> was <b>lower</b> than the first? Rav prohibited throwing from one domain to the other, not due to the air of the public domain, but rather due to the difficulty of throwing from a low place to a higher one, as the thrown object <b>might sometimes roll and fall</b> back into the public domain <b>and</b> people might <b>come to pick it up</b> and carry it from the public domain to the private domain. It was for this reason that Rav prohibited throwing an object from one house to another.",
    "<strong>MISHNA:</strong> With regard to <b>one who placed his <i>eiruv</i></b> of courtyards <b>in a gatehouse</b> or in <b>a portico,</b> a roofed structure without walls or with incomplete walls, <b>or</b> one who deposited it in <b>a balcony,</b> this <b>is not a</b> valid <b><i>eiruv</i>. And one who resides there,</b> in any of these structures, <b>does not render it prohibited</b> for the homeowner and the other residents of the courtyard to carry, even if he did not contribute to the <i>eiruv</i>.",
    "If, however, one deposited his <i>eiruv</i> in <b>a hay shed or</b> in <b>a cowshed or</b> in <b>a woodshed or</b> in <b>a storehouse, this is</b> a valid <b><i>eiruv</i>,</b> as it is located in a properly guarded place. <b>And one who resides there</b> with permission, if he neglected to contribute to the <i>eiruv</i>, he <b>renders it prohibited</b> for the homeowner and the other residents of the courtyard to carry. <b>Rabbi Yehuda says: If the homeowner has there,</b> in the hay shed or the other places listed above, <b>a right of usage,</b> i.e., if he is entitled to use all or part of the area for his own purposes, then the one who lives there <b>does not render it prohibited</b> for the homeowner, as the area is considered the homeowner’s quarters, and the person living there is classified as a member of his household.",
    "<strong>GEMARA:</strong> <b>Rav Yehuda, son of Rav Shmuel bar Sheilat, said: Any place</b> with regard to <b>which</b> the Sages <b>said</b> that <b>one who resides there does not render it prohibited</b> for the other residents of the courtyard to carry, <b>one who places his <i>eiruv</i></b> there, his <b>is not a</b> valid <b><i>eiruv</i>, except for a gatehouse</b> that belongs <b>to an individual.</b> If a structure is used as a passageway by only one person, he does not render it prohibited for the other residents of the courtyard, and an <i>eiruv</i> placed there is a valid <i>eiruv</i>. <b>And any place</b> with regard to <b>which the Sages said</b> that <b>a joining</b> of courtyards <b>may not be placed there, a merging</b> of alleyways <b>may be placed there, except for</b> the <b>airspace</b> of an <b>alleyway,</b> which is not inside one of the courtyards.",
    "The Gemara asks: <b>What is he teaching us</b> by this? <b>We have</b> already <b>learned</b> this in the mishna: With regard to <b>one who placed his <i>eiruv</i> in a gatehouse</b> or in <b>a portico</b> or in <b>a balcony, it is not a</b> valid <b><i>eiruv</i>.</b> It can be inferred from the mishna that <b>an <i>eiruv</i>, it is not, a merging</b> of the alleyway, it <b>is.</b> What, then, is novel in this statement?",
    "The Gemara answers: <b>It was necessary for him</b> to teach the <i>halakha</i> of <b>a gatehouse</b> that belongs <b>to an individual and</b> the <i>halakha</i> of <b>the airspace</b> of <b>an alleyway, which we did not learn</b> in the mishna. <b>This was also taught</b> in a <i>baraita</i>: <b>One who placed his <i>eiruv</i> in a gatehouse,</b> or in <b>a portico, or</b> in <b>a balcony, or in a courtyard, or in an alleyway, this is</b> a valid <b><i>eiruv</i>. But didn’t we learn</b> in the mishna that this <b>is not an <i>eiruv</i>?</b> Rather, you must <b>say</b> that the <i>baraita</i> should read: <b>This is</b> a valid <b>merging</b> of the alleyway.",
    "The Gemara raises a difficulty: But if one places the food of the <b>merging</b> of the alleyway <b>in the alleyway</b> itself, it is <b>not</b> properly <b>guarded,</b> which means that it is as though he has not placed the merging of the alleyway there at all. Rather, you must <b>say</b> that the <i>baraita</i> should read: If he placed his merging of the alleyway <b>in a courtyard in the alleyway,</b> it is valid.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said:</b> If there were <b>a group</b> of people <b>who were dining</b> together on Shabbat eve, <b>and the day became sanctified for them,</b> i.e., Shabbat began while they were eating, <b>they may rely upon the bread on the table for an <i>eiruv</i></b> of courtyards, so that they are all permitted to carry in the courtyard. <b>And some say</b> they may rely on the bread <b>for a merging</b> of the alleyway.",
    "<b>Rabba said:</b> The two versions <b>do not disagree</b> with regard to whether the bread counts as an <i>eiruv</i> or a merging of the alleyway. Rather, <b>here,</b> the teaching that states it can be used as an <i>eiruv</i>, is referring to a case <b>where</b> they are <b>dining in the house,</b> as food deposited in a house can be used as an <i>eiruv</i> for the courtyard. By contrast, <b>there</b> it is referring to a situation <b>where</b> they are <b>dining in the courtyard,</b> and they may therefore rely on the bread only as a merging of the alleyway but not as an <i>eiruv</i>.",
    "<b>Abaye said to Rabba:</b> A <i>baraita</i> <b>was taught that supports you. Joinings of courtyards</b> are deposited <b>in a courtyard, and mergings of alleyways</b> are placed <b>in an alleyway. And we discussed</b> this <i>baraita</i> and raised a difficulty: How can it be that <b><i>eiruvin</i> of courtyards</b> are deposited <b>in a courtyard? But didn’t we learn</b> in the mishna: If <b>one deposited his <i>eiruv</i> in a gatehouse,</b> or in <b>a portico, or</b> in <b>a balcony it is not a</b> valid <b><i>eiruv</i>?</b> The mishna clearly indicates that the <i>eiruv</i> may not be deposited in the airspace of a courtyard. Rather, you must <b>say</b> that the <i>baraita</i> should read as follows: <b><i>Eiruvin</i> of a courtyard</b> are placed <b>in a house in</b> that <b>courtyard;</b> whereas <b>mergings of alleyways</b> are placed <b>in a courtyard</b> that opens <b>into</b> that <b>alleyway.</b>",
    "We learned in the mishna that <b>Rabbi Yehuda says: If</b> the homeowner <b>has there,</b> in the hay shed or one of the other places listed, <b>a right of usage,</b> the person living there does not render the courtyard prohibited. The Gemara asks: <b>What are the circumstances of a right of usage?</b> The Gemara answers: <b>For example, the courtyard of</b> a man named <b>Bonyas,</b> an extremely wealthy individual who allowed various people to take up residence on his property, and he kept some of his many possessions in the living quarters assigned to those people. As he retained the right to remove his articles from their apartments, those areas continued to be regarded as quarters belonging to Bonyas and the people living there were deemed members of his household.",
    "The Gemara relates another incident involving Bonyas and his wealth: The <b>son of Bonyas came before Rabbi</b> Yehuda HaNasi. Realizing from his visitor’s clothing that he was dealing with a wealthy individual, Rabbi Yehuda HaNasi <b>said to</b> his attendants: <b>Make way for one</b> who possesses <b>one hundred <i>maneh</i>,</b> i.e., one hundred times one hundred <i>zuz</i>, as one of this status deserves to be honored in accordance with his riches. Later, <b>another person came</b> before him, and Rabbi Yehuda HaNasi once again turned to his attendants and <b>said to them:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָאֶמְצָעִי — אָסוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָתֵיב רַב בְּרוֹנָא וְקָאָמַר לְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַעְתָּא. אֲמַר לֵיהּ רַבִּי אֱלִיעֶזֶר בַּר בֵּי רַב: אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי? אֲמַר לֵיהּ: אִין. אַחְוִי לִי אוּשְׁפִּיזֵיהּ. אַחְוִי לֵיהּ. אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ דְּרַב, אֲמַר לֵיהּ: אֲמַר מָר הָכִי? אֲמַר לֵיהּ: אִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא מָר הוּא דְּאָמַר: לָזֶה בְּשִׁלְשׁוּל וְלָזֶה בִּזְרִיקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶן אֲסוּרִין! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִי סָבְרַתְּ דְּקָיְימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשׁוּרָה? לָא — דְּקָיְימִי כַּחֲצוּבָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב פָּפָּא לְרָבָא: לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל לֵית לֵיהּ דְּרַב דִּימִי. דְּכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא רַב דִּימִי אָמַר רַבִּי יוֹחָנָן: מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בּוֹ אַרְבַּע עַל אַרְבַּע — מוּתָּר לִבְנֵי רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים וְלִבְנֵי רְשׁוּת הַיָּחִיד לְכַתֵּף עָלָיו, וּבִלְבַד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחֲלִיפוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָתָם — רְשׁוּיוֹת דְּאוֹרָיְיתָא, הָכָא — רְשׁוּיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן. וַחֲכָמִים עָשׂוּ חִיזּוּק לְדִבְרֵיהֶם יוֹתֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁל תּוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרָבָא: מִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הָכִי? וְהָא אִיתְּמַר: שְׁנֵי בָתִּים מִשְּׁנֵי צִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת הָרַבִּים, רַבָּה בַּר רַב הוּנָא אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לִזְרוֹק מִזֶּה לָזֶה, וּשְׁמוּאֵל אָמַר: מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְרוֹק מִזֶּה לָזֶה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָאו מִי אוֹקֵימְנָא דְּמִדְּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד וּמִתַּתֵּי חַד, זִימְנִין דְּמִגַּנְדַּר וְנָפֵיל, וְאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵיתוֹיֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַנּוֹתֵן אֶת עֵירוּבוֹ בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁעַר, אַכְסַדְרָה וּמִרְפֶּסֶת — אֵינוֹ עֵירוּב. וְהַדָּר שָׁם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ אוֹסֵר עָלָיו. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בֵּית הַתֶּבֶן וּבֵית הַבָּקָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵית הָעֵצִים וּבֵית הָאוֹצָרוֹת — הֲרֵי זֶה עֵירוּב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַדָּר שָׁם — אוֹסֵר. רַבִּי יְהוּדָה אוֹמֵר: אִם יֵשׁ שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִיסַת יָד שֶׁל בַּעַל הַבַּיִת — אֵינוֹ אוֹסֵר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה בְּרֵיהּ דְּרַב שְׁמוּאֵל בַּר שִׁילַת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מָקוֹם שֶׁאָמְרוּ הַדָּר שָׁם אֵינוֹ אוֹסֵר — הַנּוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת עֵירוּבוֹ אֵינוֹ עֵירוּב, חוּץ מִבֵּית שַׁעַר דְּיָחִיד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל מָקוֹם שֶׁאָמְרוּ חֲכָמִים אֵין מַנִּיחִין בּוֹ עֵירוּב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּיחִין בּוֹ שִׁיתּוּף, חוּץ מֵאֲוִיר מָבוֹי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן? תְּנֵינָא: הַנּוֹתֵן אֶת עֵירוּבוֹ בְּבֵית שַׁעַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכְסַדְרָה וּמִרְפֶּסֶת — אֵינוֹ עֵירוּב. עֵירוּב הוּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי, הָא שִׁיתּוּף הָוֵי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בֵּית שַׁעַר דְּיָחִיד וַאֲוִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָבוֹי אִיצְטְרִיכָא לֵיהּ, דְּלָא תְּנַן. תַּנְיָא נָמֵי הָכִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹתֵן אֶת עֵירוּבוֹ בְּבֵית שַׁעַר אַכְסַדְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִרְפֶּסֶת וּבְחָצֵר וּבְמָבוֹי — הֲרֵי זֶה עֵירוּב. וְהָתְנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין זֶה עֵירוּב! אֵימָא: הֲרֵי זֶה שִׁיתּוּף. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שִׁיתּוּף בְּמָבוֹי לָא מִינְּטַר? אֵימָא: בְּחָצֵר שֶׁבְּמָבוֹי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: בְּנֵי חֲבוּרָה שֶׁהָיוּ מְסוּבִּין וְקִדֵּשׁ עֲלֵיהֶן הַיּוֹם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פַּת שֶׁעַל הַשֻּׁלְחָן סוֹמְכִין עֲלֵיהֶן מִשּׁוּם עֵירוּב. וְאָמְרִי לַהּ: מִשּׁוּם שִׁיתּוּף."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבָּה, וְלָא פְּלִיגִי: כָּאן — בִּמְסוּבִּין בַּבַּיִת, כָּאן — בִּמְסוּבִּין בֶּחָצֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי לְרַבָּה: תַּנְיָא דִּמְסַיַּיע לָךְ: עֵירוּבֵי חֲצֵירוֹת בֶּחָצֵר, וְשִׁיתּוּפֵי מְבוֹאוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמָּבוֹי. וְהָוֵינַן בַּהּ, עֵירוּבֵי חֲצֵירוֹת בֶּחָצֵר? וְהָתְנַן: הַנּוֹתֵן אֶת עֵירוּבוֹ בְּבֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁעַר אַכְסַדְרָה וּמִרְפֶּסֶת אֵינוֹ עֵירוּב! אֵימָא: עֵירוּבֵי חֲצֵירוֹת — בַּבַּיִת שֶׁבֶּחָצֵר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁיתּוּפֵי מְבוֹאוֹת — בֶּחָצֵר שֶׁבַּמָּבוֹי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אִם יֵשׁ שָׁם תְּפִיסַת יָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוּ׳. הֵיכִי דָּמֵי תְּפִיסַת יָד? כְּגוֹן חֲצֵירוֹ שֶׁל בּוֹנְיָיס. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בֶּן בּוֹנְיָיס אֲתָא לְקַמֵּיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי, אֲמַר לְהוּ: פַּנּוּ מָקוֹם לְבֶן מֵאָה מָנֶה. אֲתָא אִינִישׁ אַחֲרִינָא, אֲמַר לְהוּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואמצעי</b> <b>אסור.</b> לקמיה מפרש טעמא דעבידא כחצובה ושניהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבתים סמוכים ואע\"ג דאיכא לאקשויי דבור דלעיל דמי לאמצעי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהרי שני הבתים סמוכין לאויר המבוי ואי משום שיש הפסק ארבעה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בינו לכל אחד הכא נמי איכא הפסק כל חלל חורבה האמצעית וכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לזה ולזה אפילו רחבה כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות וגבי חלל המבוי נמי ליסרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהדדי לא תיקשי דאלו חורבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתמשין בה תשמישות הרבה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך בין ברחוק אבל הכא ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמיש אלא מילוי וההוא על ידי הפלגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אויר ארבעה הוא: <b>אמר</b> <b>רב</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמיה דר\"א סבר מדאמר רב אמצעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור ואע\"פ שיש הפסק אויר חורבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בינו ולבתים ש\"מ אדם אוסר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חברו דרך אויר סבירא ליה וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסמוכין מותרין משום דתשמישן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה לחיצונים: <b>והא</b> <b>מר</b> <b>הוא</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> אלמא אף על גב דשלשול נוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזריקה הואיל דאינו ממש לאחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן כפתח לא שרינן ליה לחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו והכא נמי מאחר דאינו כפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לזה ולא לזה אע\"ג דנחת לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזה ליתסרו: <b>מי</b> <b>סברת</b> <b>דעבידי</b> <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שורה.</b> זו אצל זו שתהא החיצונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסקת בין הבית ולאמצעי דתיסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדעתך אדם אוסר דרך אויר סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי דתיקשי לך סמוכין נמי ליתסרו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>דעבידי</b> <b>כחצוב'.</b> ושלשתן סמוכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבתים האמצעי כנגד השתים כשלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגלי הקנקן הלכך הסמוכין מותרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין אדם אוסר על חברו דרך אויר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאמצעי אסור דשניהן משתמשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה בשלשול ורשות שניהם היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דשתים הסמוכות פרוצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאמצעי האוסר לא אחמור רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום שאין לו תשמיש גמור שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור משום פרוץ: <b>לימא</b> <b>שמואל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר אדם אוסר על חברו דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אויר: <b>לית</b> <b>ליה</b> <b>דרב</b> <b>דימי.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום שאין בו ארבעה כיון דלית ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור מקום הנחה דידיה לאו הנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא והרי הוא כאויר בעלמא וקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר בלא שום תיקון ושמואל הוצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיז בעי: <b>רשויות</b> <b>דרבנן.</b> שניהן רה\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין אוסרין מזה לזה אלא מדרבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>אמר</b> <b>רב</b> <b>הכי.</b> זה משתמש בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו על ידי זריקה ואין חבירו אוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו דרך אויר: <b>שני</b> <b>בתים.</b> של אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד אסור לזרוק ואע\"ג דכי סגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באויר רה\"ר למעלה מעשרה קא סגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקאמר דאוסר עליו אוירן של בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רה\"ר אע\"פ שאין להם כאן תשמיש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמידלי</b> <b>חד</b> <b>ומיתתי</b> <b>חד.</b> א' גבוה וא'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמוך שמא יזרוק מן הנמוך לגבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יגיע ויפול לרה\"ר ולשמואל דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לא קשיא דידיה אדידיה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם אוסר על חבירו דרך אויר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן ברשויות דאורייתא שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודי: <b>מתני'</b> <b>את</b> <b>עירובו.</b> עירובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצירות: <b>והדר</b> <b>שם.</b> בבית שער"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבחצר: <b>אינו</b> <b>אוסר.</b> על בעל חצר ואין צריך ליתן את הפת דלאו דירה היא: <b>והדר</b> <b>שם.</b> אם השאיל בעל הבית בית התבן שלו לאחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לדור שם אוסר עליו בחצר הואיל ופתוח לחצר: <b>אם</b> <b>יש</b> <b>שם</b> <b>תפיסת</b> <b>יד</b> <b>של</b> <b>בעל</b> <b>הבית.</b> שיש לבעל הבית מקום בדירתו של זה שנותן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שם כליו להצניע: <b>אינו</b> <b>אוסר</b> <b>עליו.</b> דכל רשותא דחצר דידיה הוא כאילו דר עמו בבית: <b>גמ'</b> <b>חוץ</b> <b>מבית</b> <b>שער</b> <b>דיחיד.</b> דחצר של יחיד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומתני' בבית שער דחצר דרבים עסקינן: <b>עירוב</b> <b>משום</b> <b>דירה.</b> דמערב להו לבתי דירה כאילו כל בני הבתים דרין כאן הלכך אי לא חזי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לדירה לא מצי שרי אבל שיתוף לאו משום דירה הוא דהא לא בתים שייכי ביה אלא חצירות הלכך לאו דירה בעינן אלא מקום המשתמר כגון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חצר אבל אויר דמבוי לאו משתמר הוא: <b>תניא</b> <b>נמי</b> <b>הכי.</b> דמניחין בו שיתוף: <b>סובין</b> <b>בבית.</b> משום עירוב: מי מינטר ל\"ג דטעמא לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום נטירותא הוא: <b>בבית</b> <b>שבחצר.</b> לאפוקי בית שבחצר אחרת: <b>בחצר</b> <b>שבמבוי.</b> לאפוקי חצר שאינה פתוחה לו: <b>(בונייס)</b> <b>בן</b> <b>בונייס.</b> עשיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוה ומשאיל בתים שבחצר לאחרים והיו לו כלים בכולן שמתוך עושרו היו לו כלים הרבה: <b>פנו</b> <b>מקום</b> <b>לבן</b> <b>מאה</b> <b>מנה.</b> כלומר מקום חשוב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לימא שמואל לית ליה דרב דימי</b></big>. פירוש רש\"י נראה עיקר דקאי"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "אההיא דבור שבין ב' חצירות דקסבר שמואל אדם אוסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על חבירו דרך אויר אף על פי שהוא תשמיש גרוע ומשני התם רשויות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא וליכא למיחש שמא מתוך כך יבא לטלטל מרה\"י לרה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיסורא דאורייתא מידע ידע אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דאי לאו דאסרי אהדדי שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך כך יטלטל מחצר לחצר ור\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בע\"א ואין נראה פירושו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומי אמר רב הכי</b></big>. פי' דאין אדם"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אוסר על חבירו דרך אויר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא אתמר שני בתים כו' וקס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דאוסר לזרוק משום דסגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באויר רה\"ר למעלה מעשרה וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאוסר עליו אוירן של בני רה\"ר אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי שאין להם כאן תשמיש וכן פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס ומדשמואל אדשמואל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למיפרך דאין תשמיש דאויר הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב כההיא דלעיל אבל לרב פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל שכן ורש\"י פירש דלא פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל אדשמואל משום דברשויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא מודה. <big><b>לאו מי אוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו</b></big>. בשבת פרק הזורק (דף צז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקי לה הכי משום פירכא אחריתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וק\"ק דהתם נמי קאמר ולאו מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוקימנא. <big><b>בית התבן כו' הרי זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירוב</b></big>. ואפילו אין שם תבן דלענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנחת עירוב לא בעי אלא דחזי לדירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הא דקאמר בפ' הדר (לעיל ד' עב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבית התבן אוסר היינו דוקא כשיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם תבן כמו שלר' יהודה אינו אוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מקום דירה והיינו דוקא כשדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם בשבת דבעינן מקום פיתא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום לינה והא דקתני הכא הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם אוסר עליו דווקא שאין לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית שם תבן דאם יש שם תבן הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו דר עמו שם בבית לר' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב בית התבן כמקום דירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק הדר ולא אסרי אהדדי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עירוב הוא דלא הוי הא שיתוף"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "הוי</b></big>. קשה דאשכחן דקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירוב לשיתוף בפ' הדר (לעיל ד' עא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל הבית שהיה שותף לשכניו לזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביין ולזה ביין אין צריכין לערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמן בפרק כל גגות (דף צא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר מאי לא עירבו לא נשתתפו."
    }
  ]
}