{
  "text": [
    "<b>והא מר הוא דאמר לזה בשלשול ולזה בזריקה שתיהן אסורות.</b> תמיהה לי מאי שלשול דקאמר והאמר רב זה משתמש בסמוך לו ע\"י זריקה וזה בזריקה קאמר, ועדיפא מיניה הוה ליה לאקשויי והא לזה בזריקה ולזה בזריקה הוא ושניהן אסורין לכ\"ע. וניחא לי דהכי קאמר ליה אפילו תמצא לומר דזריקה דהאי זריקה בנחת וזריקה דהא בקשה, אפילו הכי לא עדיף מלזה בשלשול ולזה בזריקה דשניהם אסורין למר.",
    "ושני ליה:<b> מי סברת דעבידא כשורה לא דעבידן כחצובא.</b> כזה: והחורבה האמצעית משותפת בין שניהם הרי ראובן שבבית הצפוני משתמש מביתו דרך זריקה לחורבה שכנגדו בצד ימין, ואף ע\"פ שאי אפשר לו להשתמש שם אלא דרך אויר החורבה האמצעית שהיא אסורה לשניהם, אפילו הכי שרי משום דס\"ל דאין אדם אוסר על חברו דרך אויר. וכן נמי שמעון בחורבה שבצד שמאל.<br><b></b>וקשיא לי א\"כ אפילו ראובן משתמש בחורבה שבצד שמאל ושמעון משתמש בחורבה שבצד ימין, לפי שאין אחד משתמש שם אלא דרך אויר, ואין אדם אוסר על חברו דרך אויר, דומיא דבור מופלגת מכותל זה בארבעה ומכותל זה בארבעה, דשרי לרב אפילו בלא זיז ובלא קנה. וי\"ל דמיירי כשחורבה שבימין מיוחדת לראובן ושל שמאל מיוחדת לשמעון, ולא אמר רב שאין אדם אוסר דרך אויר אלא באויר משותף, כההיא דבור וחורבה אמצעית ואויר רשות הרבים, אבל באויר דמיוחד לאחד מהם ודאי אוסר אפילו לרב. כנ\"ל.",
    "<b>שלש חורבות אלו.</b> פירש רש\"י ז\"ל: שהן של בעלי בתים אלו. משמע מתוך דבריו שאלו היו של בעלים אחרים היו שניהם אסורין בהן, דאף ע\"ג דחורבה אינה אוסרת מ\"מ אסורה היא. והכין ודאי מכרעא פשטה דההיא דפרק הדר (עירובין עד, א) גבי מבוי דאמרינן ר' יוחנן אמר אפילו חצר אחת וחורבה אחת, ואמרינן עלה ואזדא ר' יוחנן לטעמיה דלא גזר דילמא אתי לאפוקי מאני דבתים לחצר, הכא נמי לא גזרינן דילמא אתי לאפוקי מאני דבתים לחורבה. אלמא אסור לעיולי מאני דבתים לחורבה של חברו. וכן דעת הראב\"ד ז\"ל וכמו שכתב גבי מי שהניח את ביתו והלך לשבות אצל בתו. אבל בתוספות אמרו דמסתברא דכל שאינו אוסר אינו אסור, וההיא דפרק הדר בשבית הבעלים פתוח לחורבה. וא\"ת א\"כ תיפוק ליה משום בית והיינו דשמואל דאמר אפילו חצר אחד ובית אחד. י\"ל בשהיה הבית פתוח מצד אחד לרשות הרבים או למבוי אחר ואינו רגיל לצאת בפתח שבחורבה. וכן ודאי נראה לי מתוך הירושלמי (ה\"ג) דגרסינן התם ר' אלעזר בשם  רב הושעיא היו שלש זה משתמש בחורבה דרך פתחו וזה משתמש בחורבה דרך פתחו והאמצעית אסורה, אימתי, בזמן שהאמצעית של שניהן אבל אם היתה האמצעית של אחד מן השוק זה משתמש באחד וזה משתמש בשתים ע\"כ. ומכל מקום מהא דאמרינן בשלהי פרק הדר (עירובין עה, ב) עשרה בתים זה לפנים מזה אינו נותן עירוב אלא הפנימי בלבד, כלומר: ועל ידי עירוב של פנימי משתמשין בכל העשרה בתים, אין להביא ראיה דכל שאינו אוסר אינו אסור. דשאני התם דכיון דבית שער לפנימי ופנימי נתן את העירוב הרי זה כאלו נתנו כולן את העירוב ועל ידי העירוב הוא שהותרו לכולן.",
    "<b>לימא שמואל לית ליה דרב דימי דכי אתא רב דימי אמר וכו'.</b> פירש רש\"י ז\"ל: משום דתשמיש מקום שאין בו ארבעה על ארבעה הוי תשמישו גרוע ומותר לזה ולזה, ותשמיש שבזריקת אויר נמי תשמיש גרוע הוא ושרי. ופריק: כי אמר שמואל ברשויות דרבנן וחכמים עשו חיזוק לדבריהם יותר משל תורה. ואע\"ג דרב נמי אית ליה בריש פרק חלון (עירובין עז, א) כי האי סברא דרב דימי ברשויות דאורייתא אבל ברשויות דרבנן לא דחכמים עשו חיזוק לדבריהם יותר משל תורה. הא דשמואל עדיפא מדרב. דאלו רב לא קאמר אלא שלא להשתמש בו ממש אבל בתשמיש אויר כי הא לא גזרו.",
    "<b>והא איתמר שני גגין בשני צידי רשות הרבים אמר רבה בר רב הונא אמר רב אסור לזרוק מזה לזה ושמואל אמר מותר.</b> וקס\"ד משום דאויר רשות הרבים אוסר עליו הוא ואע\"פ שזורק למעלה מעשרה טפחים. ושני ליה דלאו משום איסור האויר הוא אלא בדמדלי חד ומתתי חד דגזרינן דילמא מיגרר ואתי לאתויי, הא בשוין שרי. וכתב הראב\"ד ז\"ל: דבגגין משופעין אפילו שוין זה כנגד זה אסור דמשופעין עביד לאגרורי. ודוקא בכלים שאינן נשברין אבל בכלים הנשברין ככלי חרס דליכא למיחש להכי דאי נפלי מתברי ולא אתי לאיתויי, אפילו רב שרי וכאותה שאמרו לקמן בפרק המוציא תפלין (עירובין צח, ב) גבי זיז. ומיהו דשמואל אדשמואל לא קשיא וכטעמא דשנו לעיל לא אחמיר אלא ברשויות דרבנן ולא ברשויות דאורייתא. כן פירש רש\"י ז\"ל.<br><b></b>ולענין פסק הלכה: קיימא לן כרב דאמר דאין אדם אוסר על חברו דרך אויר. והלכך בלא זיז ובלא קנה שרי, וזה ממלא מחלונו וזה ממלא מחלונו. ולענין שלשול וזריקה קיימא לן כרב דאמר כל לזה בשלשול ולזה בזריקה כלזה בזריקה ולזה בזריקה ושניהם אסורין. ואפילו לזה בשלשול ולזה בזריקת הפלגה ושלשול. אבל לזה בזריקת הפלגה וזריקת גובה ושלשול ולזה בשלשול כלזה בפתח ולזה בשלשול דמי, כפי פירושו של רש\"י ז\"ל.<br><b></b>תוספתא (פ\"ח, ה\"ב): שלש (דירות) [דיוטות] זו למעלה מזו וזו למעלה מזו והעליונה והתחתונה של א' והאמצעית של אחר לא ישלשל מן התחתונה לעליונה דרך אמצעית שאין משלשלין מרשות לרשות דרך רשות, אבל משלשל הוא מן העליונה לתחתונה שלא בדרך האמצעית. משלשל אדם קדרה של בשר ונותנה על גבי הזיז שרחב ארבעה טפחים. היתה חלון באמצע ארבעה על ארבעה טפחים אסור שאין משלשלין מרשות לרשות דרך רשות.<br><b></b>ולענין רשות גגין בשני רשויות הרבים, כל שהן שוין ואינן משופעין מותר לזרוק מזה לזה אם הם שלו, ואפילו אינן זה כנגד זה, ואפילו היו שניהם בדיוטא אחת כגון ששניהם לארך רשות הרבים. והוא הדין להושיט מזה לזה בשהן בשתי דיוטות. ומה ששנינו בפרק הזורק (שבת צו, א) המושיט פטור דמשמע פטור אבל אסור, התם כשהם של שנים ומשום שהוא מעביר את הרשויות, אבל בששניהם שלו מותר. והכין איתא התם במקומה בפרק הזורק.",
    "<b>בני חבורה שהיו מסובין וקדש עליהן היום.</b> כבר כתבתיה בפרק הדר (עירובין עג, ב ד\"ה כאן במסובין) בסייעתא דשמיא."
  ]
}