{
  "text": [
    "< b > ר א ת ה   י ו ם   ט \" ו   ב ח ד ש   ז ה   י ו ם   י \" ו   ב ח ד ש   ז ה   י \" ז   ב ח ד ש   ז ה   ר ב   א מ ר   ק ב ע ה   ל ה   ו ס ת   ל ד ל ו ג   ו כ ו ' . < / b >   פ י ר ו ש   כ ג ו ן   ש ר א ת ה   י ו ם   ט \" ו   ב נ י ס ן   ו י ו ם   י \" ו   ב א י י ר   ו י ו ם   י \" ז   ב ס י ו ן   ק ב ע ה   ל ה   ו ס ת   ל ד ל ו ג   ו ה ר י   ז ו   א ס ו ר ה   ב י ו ם   י \" ח   ב ת מ ו ז   ו ב י ו ם   י \" ט   ב א ב   ו ב י ו ם   כ '   ב א ל ו ל   ו כ ן   מ ד ל ג ת   ל ע ו ל ם   י ו ם   א '   ב כ ל   ח ד ש   ו ח ד ש .   ו ר \" ח   ז \" ל   פ י '   כ ג ו ן   ש ח ו ז ר ת   ל ר א ו ת   ח ל י ל ה   כ ג ו ן   ה ו ס ת   ה ר א ש ו ן   ו ש ל ש ה   כ ן   כ י צ ד   ה ר י   ש ר א ת ה   י ו ם   ט \" ו   ב נ י ס ן   ו י ו ם   י \" ו   ב א י י ר   ו י ו ם   י \" ז   ב ס י ו ן   ו ח ז ר ה   ו ר א ת ה   י ו ם   ט \" ו   ב ת מ ו ז   ו י ו ם   י \" ו   ב א ב   ו י ו ם   י \" ז   ב א ל ו ל   ו ע ו ד   ח ז ר ה   ו ר א ת ה   י ו ם   ט \" ו   ב ת ש ר י   ו י ו ם   י \" ו   ב מ ר ח ש ו ן   ו י ו ם   י \" ז   ב כ ס ל ו   ה ר י   ז ו   ק ב ע ה   ל ה   ו ס ת   מ ט ב ת   ו ל ה ל ן   ל ד ל ו ק   כ ס ד ר   ה ז ה   י ו ם   ט \" ו   ל ח ד ש   ז ה   ו י ו ם   י \" ו   ב ח ד ש   ז ה   ש נ י   ל ו   ו י ו ם   י \" ז   ל ש ל י ש י   ו כ ן   ל ע ו ל ם   ח ו ז ר ת   ח ל י ל ה .   ו ל פ י   פ י ר ו ש ו   ה א   ד א מ ר י נ ן   ב ג מ ר א   ק ב ע ה   ל ה   ו ס ת   ל ד י ל ו ג   ל א ו   ב ה כ י   ב ל ח ו ד   ה ו א   ד ק ב ע ה   ל ה   ו ס ת   א ל א   ה כ י   ק א מ ר   א ם   ת ש ל ש   כ ן   ק ב ע ה   ל ה   ו ס ת   ל ד י ל ו ג   ו ר ב   ו ש מ ו א ל   ל י ש נ א   ק י ט א   נ ק ט י   ו ב ר י ת א   נ מ י   ד ל ק מ ן   ד ק ת נ י   ר א ת ה   י ו ם   כ \" א   ב ח ד ש   ז ה   כ \" ב   ב ח ד ש   ז ה   כ \" ג   ב ח ד ש   ז ה   ק ב ע ה   ל ה   ו ס ת   ל א ו   ב ה כ י   ב ל ח ו ד   ק א מ ר   א ל א   א ם   כ ן   ת ש ל ש   כ ן ,   ו ק \" ל   ק צ ת   ד ל מ א י   ד א ו ק י מ נ א   כ ג ו ן   ד ר ג י ל ה   ל מ י ח ז י   ב י ו ם   כ '   ו ש נ ת ה   ל כ \" א   מ ש מ ע   ל כ א ו ר ה   ד כ ל   ה י כ א   ד ע ק ר ה   ו ס ת   ה ר א ש ו ן   ק ב ע ה   ל ה   ו ס ת   ל ד י ל ו ג י ן   א ל ו ,   ו א ל ו   ו ס ת   ה ר א ש ו ן   ו ד א י   נ ע ק ר   כ ש ד י ל ג ה   ש ל ש ה   ד י ל ו ג י ן   ה ר א ש ו נ י ם ,   ו א \" כ   א ף   ו ס ת   ה ד י ל ו ג   נ ק ב ע   ב כ ך ,   ל פ י '   נ \" ל   ה ר א ש ו ן   ע י ק ר   ו א פ י ל ו   ל א   ש ל ש ה   ל ח ז ו ר   ח ל י ל ה   ג '   פ ע מ י ם   ק ב ע ה   ל ה   ו ס ת   ל ד ל ו ג   כ מ ו   ש א מ ר נ ו ,   ו ב ו ד א י   א ם   ד ל ג ה   ו ח ז ר ה   ל ר א ו ת   ח ל י ל ה   ב א ו ת ן   ד י ל ו ג י ן   כ פ י '   ש ל   ר \" ח   ז \" ל   ק ב ע ה   ל ה   ו ס ת   ל ד י ל ו ג י ן   ב ח ל י ל ה . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ה י כ י   ד מ י   א י   ב ח ד ש י ם   כ ל ם   מ ל א י ם   א י ן   כ א ן   ד י ל ו ג   א ל א   ה פ ל ג ו ת   ש ו ו ת   מ ל \" ב   ל ל \" ב ,   ו א י   ב ח ד ש י ם   כ ס ד ר ן   א ח ד   מ ל א   ו א ח ד   ח ס ר   א י ן   כ א ן   ד י ל ו ג   ש ו ה   כ י צ ד   ה ר י   ש ה ת ח י ל ה   ל ר א ו ת   ב ט \" ו   ב נ י ס ן   ש ה ו א   מ ל א   ו ח ז ר ה   ו ר א ת ה   ב י \" ו   ב א י י ר   ה ר י   ר א ת ה   ל ה פ ל ג ת   ש נ י ם   ו ש ל ש י ם ,   ו ה ש נ י ה   ש ה י א   מ י \" ו   ב א י י ר   ש ה ו א   ח ס ר   ל י \" ז   ב ס י ו ן   א י נ ה   א ל א   ל ש ל ש י ם   ו א ח ד   נ מ צ א   ש ל א   ד י ל ג ה   א ד ר ב ה   ק ר ב ה   ר א י י ת ה ,   ו כ ש ח ז ר ה   ו ר א ת ה   ל י \" ח   ב ת מ ו ז   ח ז ר ה   ל ה פ ל ג ה   ש ל   ל \" ב ,   ו ל פ י כ ך   פ י ר ש   ה ר א ב \" ד   ז \" ל   כ ש ם   ש ה א ש ה   ק ו ב ע ת   ו ס ת   ל ה פ ל ג ו ת   ש ו ו ת   כ ך   ה י א   ק ו ב ע ת   ו ס ת   ב י מ י   ה ח ד ש   כ י צ ד   א ם   ר א ת ה   ר א ש   ח ו ד ש   ו ר א ש   ח ד ש   ו ר א ש   ח ד ש   ק ב ע ה   ל ה   ו ס ת   ל ר א ש י   ח ד ש י ם   ו א ע \" פ   ש א י ן   ה פ ל ג ו ת י ה   ש ו ו ת   ש ה א ח ד   מ ל א   ו א ח ד   ח ס ר   ו ה י ל כ ך   ז ו   ש ה פ ל ג ו ת   ש ד י ל ג ה   כ י ו ן   ש א י ן   ב ר א י ו ת י ה   צ ד   ה ש ו ה   ל א   ב ד י ל ו ג   ש ו ה   ו ל א   ב ה פ ל ג ו ת   ש ו ו ת   ש ה א ח ד   מ ל א   ו א ח ד   ח ס ר   א ו מ ר י ן   ל י מ י   ה ח ד ש   ה י א   ק ו ב ע ת   ו ל א   ב ה ש ו א ה   א ל א   ב ד י ל ו ג   ו ל ד ב ר י ו   א ם   ר א ת ה   ט \" ו   ב ח ד ש   ז ה   ו ט \" ו   ב ח ד ש   ז ו   ו ט \" ו   ב ח ד ש   ז ה   ק ב ע ה   ל ה   ו ס ת   ל ט \" ו   ב י ן   ב מ ל א י ם   ב י ן   ב ח ס ר י ם .   ו ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   מ ו ס י פ י ן   ש א ף   ש ם   ה י ו ם   ג ו ר ם   ו ס ת   כ ד א ש כ ח ן   ב ש ו ר   ה מ ו ע ד   ש ב ת   ו ש ב ת   ו ש ב ת   נ ע ש ה   מ ו ע ד   ל ש ב ת ו ת ,   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ( י א ,   . )   ק פ צ ה   ו ר א ת ה   ק פ צ ה   ו ר א ת ה   ק פ צ ה   ו ר א ת ה   ק ב ע ה   ל ה   ו ס ת   ל י מ י ם   ו א ו ק מ ה   ר ב   א ש י   כ ג ו ן   ש ק פ ץ   ב ח ד   ב ש ב א   ו ח ז א י   ו ק פ ץ   ב ח ד   ב ש ב א   ו ח ז א י   ו ל ח ד   ב ש ב א   א ח ר י נ א   ח ז א י   ב ל א   ק פ י צ ה .   א ל מ א   י מ י   ה ש ב ו ע   ק ב ע י   ל ה   ו ס ת .   ו נ מ צ א   ל ד ב ר י ה ם   ג '   ד ר כ י ם   ב ו ס ת ו ת   ד י מ י ם ,   ה א ח ד   ו ס ת   י מ י ם   י ד ו ע י ם ,   ו ק ב י ע ו ת   ה ח ד ש   ו ק ב י ע ו ת   ה ה פ ל ג ה ,   ו ל ד ב ר י   ה כ ל   ו ס ת   ה ה פ ל ג ו ת   א י נ ו   נ ק ב ע   א ל א   ב א ר ב ע ה   ר א י ו ת   ל פ י   ש א י ן   ג '   ה פ ל ג ו ת   א ל א   מ ת ו ך   א ר ב ע ה   ר א י ו ת   ו ר א י ה   ר א ש ו נ ה   ל א ו   ב ה פ ל ג ה   ח ז י ת י ה .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ו כ ן   ה ו ד ו   ר ב ו ת י נ ו   ה צ ר פ ת י ם .   ו א י   ק ש י א   ל ך   ה א   ד ת נ י א   ב ב \" ק   ( ל ז ,   א )   ר א ה   ש ו ר   נ ג ח   ש ו ר   ל א   נ ג ח   ש ו ר   נ ג ח   ש ו ר   ל א   נ ג ח   ש ו ר   נ ג ח   ש ו ר   ל א   נ ג ח   נ ע ש ה   מ ו ע ד   ל ס י ר ו ג י ן   ל ש ו ר י ם   ו א ע \" ג   ד ק מ י ת א   ל א ו   ב ס י ר ו ג י ן   ה ו ת   א פ י ל ו   ה כ י   מ צ ט ר פ ת   ל ב ת ר י י ת א .   י \" ל   ד ש א נ י   ה כ א   ד כ י ו ן   ש א י ן   ה פ ל ג ה   י ד ו ע ה   א ל א   ב ש ת י   ר א י ו ת   כ ד א מ ר ן ,   ג '   ה פ ל ג ו ת   ב ע י   ד ה י י נ ו   ד '   ר א י ו ת ,   א ב ל   ה ת ם   ה א   א י כ א   ג '   נ ג י ח ו ת ,   ו ר א י ה   מ ד ק ת נ י   ב מ ת נ י ת י ן   ה י ת ה   ל מ ו ד ה   י ו ם   ט \" ו   ו ש נ ת ה   ל י ו ם   כ '   ז ה   ו ז ה   א ס ו ר י ן   ש נ ת ה   ג '   פ ע מ י ם   ל י ו ם   כ '   ה ו ת ר   ט \" ו   ו ק ב ע ה   ל ה   י ו ם   כ '   א ל מ א   א י נ ה   ק ו ב ע ת   ע ד   ש ת ש ל ש   ל ה פ ל ג ו ת   ש ל   ע ש ר י ם   ע ש ר י ם ,   ו א \" ת   ה ת ם   ל מ ו ד ה   ש נ ו   א \" כ   ד ק א ר י   ל ה   ל ר ב   מ ב ר י ת א   א מ א י   ק א ר י   ל י ה ,   ה א   מ ת נ י ת י ן   ה י א   ד ל מ ו ד ה   ש א נ י .   ו ע ו ד   מ ב י א י ן   ר א י ה   מ ד ק ת נ י   ע ל ה   ד ה ה י א   מ ת נ י '   ש א י ן   א ש ה   ק ו ב ע ת   ו ס ת   ע ד   ש ת ק ב ע נ ו   ש ל ש ה   פ ע מ י ם   א ל מ א   א י ן   ה פ ר ש   ב י ן   ק ב י ע ו ת   ש ל   ז ו   ל ק ב י ע ו ת   א ח ר ת   ש א י נ ה   ל מ ו ד ה .   ו פ ל ו ג ת '   ד ר ב   ו ש מ ו א ל   ב ד ל ק ה   ה י י נ ו   ד ר ב   ס ב ר   כ י ו ן   ש ז ו   ל י מ י   ה ח ד ש   ה י א   ק ו ב ע ת   א ף   ה ר א ש ו נ ה   מ ו נ י ן   ל ה ,   ש ה ר י   ה י ת ה   ב י ו ם   י ד ו ע   מ ן   ה ח ד ש   ו כ א ל ו   ר א ת ה   ג '   פ ע מ י ם   ב ט \" ו   ב ח ד ש   ש ה י א   ו ד א י   ק ו ב ע ת   ל ג '   פ ע מ י ם   ו א ף   ז ו   ק ו ב ע ת   ד מ ת ח ל ת ה   ל ד ל ו ג   כ י ו ו נ ה ,   ו ש מ ו א ל   ס ב ר   א ם   ה ש ו ת ה   ל י מ י   ה ח ד ש   מ ו נ י ן   ל ה   א ת   ה ר א ש ו נ ה   א ב ל   כ י ו ן   ש ד ל ג ה   צ ר י כ ה   ג '   ד י ל ו ג י ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ב ו ס ת   ה ד ל ו ג   פ ס ק   ר \" ח   ז \" ל   כ ר ב   ד ק י \" ל   כ ר ב   ב א י ס ו ר י   ו כ ן   פ ס ק   ה ר א ב \" ד   ז \" ל ,   א ב ל   ה ר מ ב \" ם   ז \" ל   פ ס ק   כ ש מ ו א ל   מ ש ו ם   ד א מ ר י נ ן   ד י ק א   נ מ י   ד ש ב ק י ה   ל י ו ם   ע ש ר י ן   ש מ ע   מ י נ ה .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד מ ס ת ב ר א   כ ו ת י ה ,   ו י ש   ל ה ח מ י ר   כ ד ב ר י   ר \" ח   ז \" ל   מ ה א   ד ק ת נ י   ש נ ת ה   ל י \" ז   ה ו ת ר   י \" ו   ו נ א ס ר   ט \" ו   ו י \" ז   ו ל א   מ י ת ס ר   נ מ י   י \" ח   ד נ י מ א   ז ו   כ ב ר   ד ל ג ה   ו נ י ח ו ש   ב פ ע ם   א ח ת   ל ו ס ת   ש ל   ד ל ו ג   ש מ ע   מ י נ ה   ש א י ן   ח ו ש ש י ן   ל ו ס ת   ש ל   ד י ל ו ג   כ ל ל   ע ד   ש ת ק ב ע נ ו   ל ג מ ר י   כ ן   כ ת ב ו   ב ת ו ס '   ו כ ן   ה ו ר ה   ה ר א ב \" ד   ז \" ל   ו כ ן   כ ת ו ב   ב ח י ד ו ש י   ה ר מ ב \" ן   נ \" ר . < b r >   ה כ י   ג ר ס י נ ן : < b > < / b >   ה י ת ה   ל מ ו ד ה   ל ה י ו ת   ר ו א ה   ל י ו ם   כ '   ו ש נ ת ה   ל י ו ם   ל '   ז ה   ו ז ה   א ס ו ר י ם   ה ג י ע   י ו ם   כ '   ו ל א   ר א ת ה   מ ו ת ר ת   ל ש מ ש   ע ד   י ו ם   ל '   ו ח ו ש ש ת   ל י ו ם   ל ' ,   ה ג י ע   י ו ם   ל '   ו נ א ס ר   י ו ם   ע ש ר י ם   ש א ו ר ח   ב ז מ נ ו   ב א   ו ה ג י ע   י ו ם   ש ל ש י ם .   ו ר א ת ה ,   ה ג י ע   י ו ם   ע ש ר י ם   ו ל א   ר א ת ה   כ ו '   ו ה ג י ע   י ו ם   ע ש ר י ם   ו ר א ת ה   ו ר א ת ה   י ו ם   ע ש ר י ם   ו ר א ת ה   ד ק א מ ר   י ו ם   כ '   מ י ו ם   ר א י י ת   ה ל '   ק א מ ר .   ו י ש   ג ר ס א ו ת   א ח ר ו ת   ו ז א ת   ה י א   ה נ כ ו נ ה   ו כ ן   ה י א   ב ס פ ר י ם   ש ל פ נ י נ ו   ו כ ן   ג י ר ס ת   ר ש \" י   ז \" ל   ו כ ן   נ ר '   מ פ ר \" ח   ז \" ל ."
  ]
}