{
  "text": [
    "<b>ראתה יום ט\"ו בחדש זה יום י\"ו בחדש זה י\"ז בחדש זה רב אמר קבעה לה וסת לדלוג וכו'.</b> פירוש כגון שראתה יום ט\"ו בניסן ויום י\"ו באייר ויום י\"ז בסיון קבעה לה וסת לדלוג והרי זו אסורה ביום י\"ח בתמוז וביום י\"ט באב וביום כ' באלול וכן מדלגת לעולם יום א' בכל חדש וחדש. ור\"ח ז\"ל פי' כגון שחוזרת לראות חלילה כגון הוסת הראשון ושלשה כן כיצד הרי שראתה יום ט\"ו בניסן ויום י\"ו באייר ויום י\"ז בסיון וחזרה וראתה יום ט\"ו בתמוז ויום י\"ו באב ויום י\"ז באלול ועוד חזרה וראתה יום ט\"ו בתשרי ויום י\"ו במרחשון ויום י\"ז בכסלו הרי זו קבעה לה וסת מטבת ולהלן לדלוק כסדר הזה יום ט\"ו לחדש זה ויום י\"ו בחדש זה שני לו ויום י\"ז לשלישי וכן לעולם חוזרת חלילה. ולפי פירושו הא דאמרינן בגמרא קבעה לה וסת לדילוג לאו בהכי בלחוד הוא דקבעה לה וסת אלא הכי קאמר אם תשלש כן קבעה לה וסת לדילוג ורב ושמואל לישנא קיטא נקטי ובריתא נמי דלקמן דקתני ראתה יום כ\"א בחדש זה כ\"ב בחדש זה כ\"ג בחדש זה קבעה לה וסת לאו בהכי בלחוד קאמר אלא אם כן תשלש כן, וק\"ל קצת דלמאי דאוקימנא כגון דרגילה למיחזי ביום כ' ושנתה לכ\"א משמע לכאורה דכל היכא דעקרה וסת הראשון קבעה לה וסת לדילוגין אלו, ואלו וסת הראשון ודאי נעקר כשדילגה שלשה דילוגין הראשונים, וא\"כ אף וסת הדילוג נקבע בכך, לפי' נ\"ל הראשון עיקר ואפילו לא שלשה לחזור חלילה ג' פעמים קבעה לה וסת לדלוג כמו שאמרנו, ובודאי אם דלגה וחזרה לראות חלילה באותן דילוגין כפי' של ר\"ח ז\"ל קבעה לה וסת לדילוגין בחלילה.<br><b></b>ואיכא למידק היכי דמי אי בחדשים כלם מלאים אין כאן דילוג אלא הפלגות שוות מל\"ב לל\"ב, ואי בחדשים כסדרן אחד מלא ואחד חסר אין כאן דילוג שוה כיצד הרי שהתחילה לראות בט\"ו בניסן שהוא מלא וחזרה וראתה בי\"ו באייר הרי ראתה להפלגת שנים ושלשים, והשניה שהיא מי\"ו באייר שהוא חסר לי\"ז בסיון אינה אלא לשלשים ואחד נמצא שלא דילגה אדרבה קרבה ראייתה, וכשחזרה וראתה לי\"ח בתמוז חזרה להפלגה של ל\"ב, ולפיכך פירש הראב\"ד ז\"ל כשם שהאשה קובעת וסת להפלגות שוות כך היא קובעת וסת בימי החדש כיצד אם ראתה ראש חודש וראש חדש וראש חדש קבעה לה וסת לראשי חדשים ואע\"פ שאין הפלגותיה שוות שהאחד מלא ואחד חסר והילכך זו שהפלגות שדילגה כיון שאין בראיותיה צד השוה לא בדילוג שוה ולא בהפלגות שוות שהאחד מלא ואחד חסר אומרין לימי החדש היא קובעת ולא בהשואה אלא בדילוג ולדבריו אם ראתה ט\"ו בחדש זה וט\"ו בחדש זו וט\"ו בחדש זה קבעה לה וסת לט\"ו בין במלאים בין בחסרים. ורבותינו הצרפתים ז\"ל מוסיפין שאף שם היום גורם וסת כדאשכחן בשור המועד שבת ושבת ושבת נעשה מועד לשבתות, והיינו דאמרינן בפרק קמא (יא, .) קפצה וראתה קפצה וראתה קפצה וראתה קבעה לה וסת לימים ואוקמה רב אשי כגון שקפץ בחד בשבא וחזאי וקפץ בחד בשבא וחזאי ולחד בשבא אחרינא חזאי בלא קפיצה. אלמא ימי השבוע קבעי לה וסת. ונמצא לדבריהם ג' דרכים בוסתות דימים, האחד וסת ימים ידועים, וקביעות החדש וקביעות ההפלגה, ולדברי הכל וסת ההפלגות אינו נקבע אלא בארבעה ראיות לפי שאין ג' הפלגות אלא מתוך ארבעה ראיות וראיה ראשונה לאו בהפלגה חזיתיה. וכן כתב הראב\"ד ז\"ל וכן הודו רבותינו הצרפתים. ואי קשיא לך הא דתניא בב\"ק (לז, א) ראה שור נגח שור לא נגח שור נגח שור לא נגח שור נגח שור לא נגח נעשה מועד לסירוגין לשורים ואע\"ג דקמיתא לאו בסירוגין הות אפילו הכי מצטרפת לבתרייתא. י\"ל דשאני הכא דכיון שאין הפלגה ידועה אלא בשתי ראיות כדאמרן, ג' הפלגות בעי דהיינו ד' ראיות, אבל התם הא איכא ג' נגיחות, וראיה מדקתני במתניתין היתה למודה יום ט\"ו ושנתה ליום כ' זה וזה אסורין שנתה ג' פעמים ליום כ' הותר ט\"ו וקבעה לה יום כ' אלמא אינה קובעת עד שתשלש להפלגות של עשרים עשרים, וא\"ת התם למודה שנו א\"כ דקארי לה לרב מבריתא אמאי קארי ליה, הא מתניתין היא דלמודה שאני. ועוד מביאין ראיה מדקתני עלה דההיא מתני' שאין אשה קובעת וסת עד שתקבענו שלשה פעמים אלמא אין הפרש בין קביעות של זו לקביעות אחרת שאינה למודה. ופלוגת' דרב ושמואל בדלקה היינו דרב סבר כיון שזו לימי החדש היא קובעת אף הראשונה מונין לה, שהרי היתה ביום ידוע מן החדש וכאלו ראתה ג' פעמים בט\"ו בחדש שהיא ודאי קובעת לג' פעמים ואף זו קובעת דמתחלתה לדלוג כיוונה, ושמואל סבר אם השותה לימי החדש מונין לה את הראשונה אבל כיון שדלגה צריכה ג' דילוגין.<br><b></b>ולענין פסק הלכה בוסת הדלוג פסק ר\"ח ז\"ל כרב דקי\"ל כרב באיסורי וכן פסק הראב\"ד ז\"ל, אבל הרמב\"ם ז\"ל פסק כשמואל משום דאמרינן דיקא נמי דשבקיה ליום עשרין שמע מינה. והרמב\"ן ז\"ל כתב דמסתברא כותיה, ויש להחמיר כדברי ר\"ח ז\"ל מהא דקתני שנתה לי\"ז הותר י\"ו ונאסר ט\"ו וי\"ז ולא מיתסר נמי י\"ח דנימא זו כבר דלגה וניחוש בפעם אחת לוסת של דלוג שמע מינה שאין חוששין לוסת של דילוג כלל עד שתקבענו לגמרי כן כתבו בתוס' וכן הורה הראב\"ד ז\"ל וכן כתוב בחידושי הרמב\"ן נ\"ר.<br> הכי גרסינן:<b></b> היתה למודה להיות רואה ליום כ' ושנתה ליום ל' זה וזה אסורים הגיע יום כ' ולא ראתה מותרת לשמש עד יום ל' וחוששת ליום ל', הגיע יום ל' ונאסר יום עשרים שאורח בזמנו בא והגיע יום שלשים. וראתה, הגיע יום עשרים ולא ראתה כו' והגיע יום עשרים וראתה וראתה יום עשרים וראתה דקאמר יום כ' מיום ראיית הל' קאמר. ויש גרסאות אחרות וזאת היא הנכונה וכן היא בספרים שלפנינו וכן גירסת רש\"י ז\"ל וכן נר' מפר\"ח ז\"ל."
  ]
}