{
  "text": [
    "< b > ר ב   א מ ר   ק ב ע ה   ל ה   ו ו ס ת   ל ד י ל ו ג . < / b >   ו ד ו ק א   ש ר א י י ה   ר א ש ו נ ה   ה י ת ה   ב ט \" ו   ל ח ד ש   ו ה ש נ י ה   ב ט \" ז   ב ח ד ש   ו ה ש ל י ש י   ב י \" ז   ב ח ד ש   ד ב כ ה \" ג   ד ו ק א   ס \" ל   ל ר ב   ד ר א ש ו נ ה   מ מ נ י ן   ה ד י ל ו ג   כ י ו ן   ד ז מ ן   ר א י ו ת י ה   ל מ נ י ן   י מ ו ת   ה ח ד ש   א ב ל   א ם   ר א י י ה   ר א ש ו נ ה   ה י ה   ב ר \" ח   ו ש נ י ה   ב ט \" ו   ל ר א י ה   ז ו   ו ש ל י ש י ת   ב י \" ו   ל א ו ת ה   ר א י י ה   מ ו ד ה   ר ב   ד ל א   ק ב ע ה   ל ה   ו ס ת   ד ר א י י ה   ר א ש ו נ ה   א י נ ה   מ ן   ה מ נ י ן .   ו כ ן   מ ו כ ח   ב פ '   ש ו ר   ש נ ג ח   ד '   ו ה '   ד מ ד מ י   נ ג ח   ט \" ו   ב ח ד ש   ז ה   ו ט \" ז   ב ח ד ש   ז ה   ו י \" ז   ב ח ד ש   ז ה   ל פ ל ו ג ת א   ד ה כ א   א ע \" ג   ד ה ת ם   ק א מ ר   ר א ה   ש ו ר   ו נ ג ח   [ ש ו ר   ו ל א   נ ג ח ]   ש ו ר   נ ג ח   ש ו ר   ו ל א   נ ג ח   ש ו ר   נ ג ח   נ ע ש ה   מ ו ע ד   ל ס י ר ו ג י ן .   א ע \" ג   ד ה ת ם   ל י כ א   ל א   ח ד ש   ו ל א   ש ב ת .   י \" ל   ד ה ת ם   ת ל ו י   ב ו ו ס ת   ב ר א י י ת   ה ש ו ו ר י ם .   ו ר \" ח   פ י ר ש   ד פ ל ו ג ת א   ד ה כ א   מ י י ר י   כ ג ו ן   ש ר א ת ה   ב ד י ל ו ג   ג '   ח ד ש י ם   ש נ י י ם   ו ש ל י ש י י ם   כ ע נ י ן   ד י ל ו ג   ש ר א ת ה   ב ג '   ח ד ש י ם   ר א ש ו נ י ם   ו ק ב ע ה   ל ה   ו ו ס ת   א ל י ב א   ד ר ב   מ ח ד ש   ת ש י ע י   ו א י ל ך   י ו ם   ט \" ו   ל ח ד ש   ע ש י ר י   ו י ו ם   ט \" ז   ל ח ד ש   י \" א   ו י ו ם   י \" ז   ל ח ד ש   י \" ב   ו כ ן   ל ע ו ל ם   ב כ ל   ג '   ו ג '   ח ד ש י ם .   ו ל ש מ ו א ל   צ ר י כ ה   ש ת ש ל ש   ב ד י ל ו ג   ש ת ר א ה   ב ח ד ש   ר ב י ע י   י ו ם   י \" ח   כ י   ח ד ש   ה ר א ש ו ן   א י נ ו   מ ן   ה מ נ י ן   ו ה ג '   ח ד ש י ם   ש א ח ר י   כ ן   י ו ם   ט \" ז   ו י ו ם   י \" ז   ו י ו ם   י \" ח   ו כ ן   ע ו ד   ב ש ל ש ה   ש א ח ר י   כ ן .   ו ת י מ ה   ל פ י ר ו ש ו   ד ל מ ה   ל א   ס ג י   ב ג '   ח ד ש י ם   ל ב ד   כ ד פ ר י ש י ת :",
    "< b > ז ה   ו ז ה   א ס ו ר י ן   ד ב ח ד א   ז י מ נ א   ח י י ש   ל ה . < / b >   ו ת י מ ה   כ י   ש י נ ת ה   ל י ו ם   י \" ז   ל מ ה   ל א   ת ה א   א ס ו ר ה   י ו ם   י \" ח   ב ח ד ש   ש א ח ר י ו   ד ה א   ד י ל ג ה   ח ד א   ז י מ נ א   ו י \" ל   ד ל א   ח י י ש י נ ן   ג ב י   ד י ל ו ג   ב ח ד א   ז י מ נ א :",
    "< b > ת י ו ב ת א   ד ר ב . < / b >   נ \" ל   ד ה ו ה   מ צ י   ל ש נ ו י י   ד ה כ א   ל א   א י י ר י   ב ק ב י ע ו ת   י מ י   ה ח ד ש   א ל א   מ ט \" ו   ל ט \" ו   א ל א   ד ב ל א ו   ה כ י   מ ש נ י   ל י ה   ש פ י ר   ל מ ו ד ה   ש א נ י :",
    "< b > מ ה ו   ד ת י מ א   כ י ו ן   ד ל מ ו ד ה   ה י א   ו ע ק ר ת י ה   ת ר י   ז י מ נ י   כ ו ' . < / b >   ל י ש נ א   ד כ י ו ן   ק ש ה   ל י   ד ה \" ל   ל מ י מ ר   א ע \" ג   ד ל מ ו ד ה   ה י א .   ו נ \" ל   ל פ ר ש   מ ה ו   ד ת י מ א   כ י ו ן   ד ל מ ו ד ה   ה י א   ל ר א ו ת   מ ט \" ו   ל ח ד ש   ל ט \" ו   ל ח ד ש   ו ע ק ר ת י ה   ב ת ר י   ז י מ נ י   ל ר א ו ת   ב ד י ל ו ג   ע ק ר ה   ל י ה   ד נ ה י   ד ל א   ה ו י א   ט \" ו   ב כ ל ל   ל ק ב ו ע   ו ו ס ת   ל ד י ל ו ג   ל ה ו י   ב כ ל ל   ל ע ק ו ר   ו ו ס ת   ה ר א ש ו ן   ש ה י ה   ב ל א   ד י ל ו ג :",
    "< b > ת י ו ב ת א   ד ש מ ו א ל . < / b >   א ו מ ר   ר \" מ   ד ה ו ה   מ צ י   ל מ י מ ר   ה א   מ נ י   ר ב י   ה י א   א ל א   ד ב ל א ו   ה כ י   מ ש נ י   ל י ה   ש פ י ר   ב ח ד א   ז י מ נ א   ח י י ש א   א פ י ל ו   ל ב ע ל ה   ו א י ן   נ ר א ה   ל ו מ ר   ד ל ט ה ר ו ת   ד ו ק א   ק א מ ר   מ ד ל א   פ י '   ה ת ל מ ו ד :",
    "ה \" ג   ר ש \" י   ה ג י ע   י ו ם   ע ש ר י ם   ו ל א   ר א ת ה   י ו ם   ש ל ש י ם   ו ל א   ר א ת ה   ה ו ת ר   י ו ם   ש ל ש י ם   ו נ א ס ר   י ו ם   ע ש ר י ם   ו א ע \" ג   ד ל א   ר א ת ה   ג '   פ ע מ י ם   ב י ו ם   כ '   ל א   נ ע ק ר   י ו ם   כ '   כ י ו ן   ד ל א   ר א ת ה   י ו ם   ל '   כ מ ו   ש ה ת ח י ל ה   כ ב ר   ש נ י   פ ע מ י ם   ד א ם   א ש ה   מ ד ל ג ת   ו ו ס ת   א ח ד   א ו   ש נ י ם   א ו   א פ י '   ג '   ו א י נ ה   ר ו א ה   ב נ ת י ם   ל ז מ ן   א ח ר   ו ח ו ז ר ת   ל ר א ו ת   ב ז מ ן   ו ו ס ת ה   ל א   נ ע ק ר   ה ו ו ס ת   ב כ ך :",
    "ס ל י ק   פ ר ק   ה א ש ה"
  ]
}