{
  "text": [
    "הכי גרסינן:<b> הכי קאמר לא חולין להוי, לפיכך לא אוכל לך.</b> והאי לאו מכלל לאו אתה שומע הן הוא, דכיון דקמסיים דבוריה, ואמר לא אוכל לך מוכחא מילתא, דחולין דקאמר לא חולין להוי אלא קרבן, כדי שלא אוכל לך קאמר דלא גרע מידות, דאילו אמר הרי זה אסור כאילו אמר הרי זה עלי כקרבן. ולא דמי למתניתין דאוקימנא כר' יהודה ודלא כר' מאיר, משום דהתם שאוכל קאמר, ואם נאמר דהכי קאמר לא חולין להוי אלא קרבן מה שאוכל לך, הוי ליה מכלל לאו אתה שומע הן, דאילו סתם דבריו, דמשמע שרוצה להתיר אכילתו דשאוכל קאמר. ולעולם הולכין לר' מאיר אחר משמעות סוף דבריו, והלכך כשאמר לחולין שאוכל לך, הכי קאמר חולין יהא כדי שאוכל לך, וכשאמר שלא אוכל לך, אי אפשר לומר חולין יהא כדי שלא אוכל לך, דאדרבא כשהיא כחולין כל שכן שיהא מותר לאכול, אלא לא חולין קאמר, וכן לקרבן שלא אוכל לך.<br><b></b>וא\"ת א\"כ קרבן לא אוכל לך לר' מאיר, נימא דהכי קאמר קרבן (והא) [יהא לפי הש\"מ] לפיכך לא אוכל, ואנן איפכא תנן לקמן בפרק ואלו מותרין (נדרים טז, א), קרבן לא אוכל לך מותר, ואוקימנא כולה ההיא מתני' כר\"מ, כדאיתא התם בגמרא. וי\"ל דכל שאמר באות השמוש, כגון לקרבן או לחולין, יש במשמע דלקרבן יהא, ולא חולין יהא קאמר, דאי בחיי קרבן, או בחיי חולין קאמר, אם כן אמר קרבן כעין שבועה, כמו שבועה שלא אוכל לך, למה לי לקרבן ולחולין בשמוש למ\"ד, לימא קרבן והלכך נפרש דבריו שכך אמר, לקרבן יהא כדי שלא נוציא דבריו לבטלה. וכן כשאומר לחולין נפרש (אלא) [ולא לפי הש\"מ] חולין יהא, שאם לא כן היה מוציא דבריו לבטלה, אבל באומר קרבן לא אוכל לך, יש לומר דהכי קאמר במצות קרבן, לא אוכל לך, כמו שבועה לא אוכל לך, וכסבור שהאומר במצות קרבן, שיהא אסור כמוציא שבועה מפיו, ואינו כן אלא מותר.",
    "הכי גרסינן:<b> הא דאמר לחולין.</b> כלומר הא דאמר לחולין בפתחות הלמ\"ד משמע לא חולין להוי, לפיכך לא אוכל, הא דאמר לחולין בשב\"א הלמ\"ד, דאין אומרים לא חולין להוי, אלא חולין יהא מה שלא אוכל לך, ולר' יהודה בין לחולין (שלא) [שאוכל לפי הש\"מ] לך, בין לחולין שלא אוכל לך הרי זה אסור, דלחולין בשב\"א שלא אוכל לך הרי זה אסור, משום מכלל לאו אתה שומע הן, הא מה שאוכל לך לא יהא חולין אלא קרבן. ולחולין בפתחות הלמ\"ד נמי אסור, הכי נמי מפרשינן ליה, לחולין יהא מה שלא אוכל לך, הא מה שאוכל לך לא יהא לחולין אלא לקרבן, דמה שאמרו בלחולין שאוכל במתני', דהוי כשתי תיבות, וכאילו אמר לא חולין היינו להחמיר ולא להקל, ומשום דסתם נדרים להחמיר כנ\"ל.<br><b></b>ואי נמי דודאי משמע דלקרבן לא אוכל לך, מודה ביה נמי ר' יהודה, דכיון דאשכחן לר' מאיר דאסר, ולא אשכחן לר' יהודה דפליג עליה בהדיה, מסברא לא אמרינן דפליגי, ואף על גב דאמרינן הכא האי תנא סבר לה כוותיה בחדא, ופליג עליה בחדא, סבר לה כוותיה בחדא דמכלל לאו אתה שומע הן, ופליג עליה בלקרבן, ההוא פירוקא בעלמא הוא, ולא סמכינן עליה, אלא אדרב אשי, ועוד דהבאי תנא בלחוד הוא דאשכחן דפליג עליה, הא ר' יהודה לא אשכחן דפליג עליה.<br><b></b>והא דאצטרכינן למימר הכא, רישא מני ר' מאיר, אימא סיפא, לחולין לא אוכל לך, דלכאורה משמע דלר' מאיר בלחוד הוא דקשיא, ולא לרבנן היא, [לא היא לפי הש\"מ] אלא משום דאשכחן לר' מאיר דאמר הכין, אקשינן דידיה אדידיה, אבל לרבנן לא אשכחן, ואי לא דאמרינן ר' מאיר דמיניה נשמע אף לרבנן לא הוה ידעינן להאי סברא כלל, הלכך אקשינן מיניה לר' מאיר, ומינה נשמע לרבנן, ודכוותא נמי בפרקין דלקמן גבי מתניתין (טו, ב) דלקרבן שלא אוכל לך מותר כנ\"ל. ואיכא מרבוותא דפסקי כזה בלקרבן, ואיכא מאן דפסק בהיפך זה.",
    "<b>בעיקרו קא מתפיס.</b> כלומר שהיה אסור לכל מחמת נדרו, או דילמא בהיתרא קא מתפיס, שלאחר זריקת דמים הותר בשר לזרים. וא\"ת אם תמצא לומר דבהיתרא קא מתפיס, כלומר שיהא כזה ממש דנחית קמיה, אכתי ליתסר, דהא אסור לטמאים מחמת נדרו. י\"ל דאיהו מישרא שרי, דאיסתלק ליה נדריה, כיון דבשעת נדרו נאסר לכל, והשתא הותר לכהנים ולזרים, והאי דאסור לטמאים היינו משום איסור טומאה דרכיב אכתפיה דגברא, וכשיטהר לערב נסתלק האיסור, וחזר גברא להיתרו כנ\"ל. ואם תאמר עוד, והלא איכא חזה ושוק, שאסור לזרים מחמת נדרו. יש לומר שאינו מחמת נדרו, שהרי יצא מתורת נדר, כיון שאחר שנאסר מחמת נדרו לכל הותר, אלא שנאסרו לזרים מחמת שהתורה זכתה אותן לכהנים להיות כנכסיהם, ושלא יהא אחר זוכה באכילתן, ודבר האסור הוא ולא דבר הנדור, והויא להו כחלת אהרן וכתרומתו שהוא מותר. ואע\"פ שע\"י קריאת שם נאסרין, מ\"מ לאו כקרבן הם, דיהא מתפיס בדבר הנדור, אלא בדבר האסור, דנכסי כהן הן, ולפיכך הם נאכלין אפילו לעבדיו ושפחותיו, ומן הטעם הזה פירשה הראב\"ד ז\"ל, ההיא דכחלת אהרן וכתרומתו.<br><b></b>וזהו נמי דבבכור קאסר ר' יעקב מפני שמצוה להקדישו, ולא קשי ליה חלת אהרן ותרומתו, משום דבכור לאו נכסיה דכהן הוא, דהא אינו נאכל אלא לזכרי כהונה, ודבר הנדור חשבינן ליה כיון שמצוה להקדישו."
  ]
}