{
  "text": [
    "<b>ואמר ליה שמואל תניתוה. </b>כלומר אפילו למאי דסבירא לך דבגרה תחתיו פסולה ולא נתחללה עד שתנשא לו ממש דקתני מן האירוסין כשרות. ואמר לי רב חייא לא כמו שאתה סבור דלשוייה חללה קא מיבעיא לי, דההיא מפשט פשיטא לי, אלא אי איפסלא ליה לכהן גדול עצמו קא מיבעיא לי, דכתיב והוא אשה בבתוליה יקח קיחה דאירוסין בעינן או קיחה דנשואין בעינן. ואהדר ליה הא נמי תנינא דבתר אירוסין אזלינן ואסיקנא דבתר נשואין אזלינן כן נראה לי. ואי קשיא לך הא דאיבעיא לן בפרק קמא דמסכת קדושין (י, א) תחלת ביאה קונה או סוף ביאה קונה למאי נפקא מינה לכהן גדול, ואמאי אפילו כשתמצא לומר דתחלת ביאה קונה מכל מקום בשעת נשואין בעולה היא יש לומר כשבא עליה בחופה ושם (בד\"ה אי) כתבתי יותר בס\"ד.",
    "<b>דומיא דגרושה. </b>פירש רש\"י ז\"ל דגרושה פשיטא לן דסתמא היא דלית לך למילף כדילפת באלמנה. ואינו מחוור דהא קיימא לן דבכל התורה כולה למידין למד מלמד, ואם כן ניליף אלמנה אלמנה מתמר ונילף גרושה מאלמנה, מה אלמנה מן הנשואין ולא מן האירוסין אף גרושה מן הנשואין, ובתוספות (ד\"ה דומיא) פירשו דמגרושה דכתיבא גבי כהן הדיוט קא יליף, דהתם ודאי כל גרושה במשמע, דהא לא הקפידה תורה בבעולה להדיוט, והלכך אף גרושה האמורה בכהן גדול אפילו מן האירוסין שלא יהא כח הדיוט חמור מכהן גדול. אי נמי לחומרא מקשינן לקולא לא מקשינן.",
    "<b>בבתוליה עד שיהו כל בתוליה קיימין בין בכדרכה בין בשלא כדרכה. </b>קשיא לי האי שלא כדרכה היכי דמי, אי כשנבעלה לאיש תיפוק ליה לר\"א משום זונה ואפילו לכהן הדיוט נמי אסירא. ואי בשנבעלה לבהמה אי קסבר שמה ביאה הויא נמי זונה, ואי לא שמה ביאה הא אינה אלא כמוכת עץ, ואין לך אשה שאינה מוכת עץ שלא כדרכה על ידי צרור. ואי בממאנת נשואי קטנה דרבנן הן ולא בא הכתוב למעט ביאה שעל ידי נשואין דרבנן וצריך לי עיון.",
    "<b>אילימא בכדרכה צריכה למימר תיפוק ליה דהויא בעולה. </b>קשיא לי היכי קא פשיט ליה כולי היא דבכדרכה אי אפשר משום דהויא לה בעולה דמידי הוא טעמא אלא לרב והא אמר רב אשי לקמן (יבמות ס, א) דלרב ור' יוחנן אנוסת עצמו ומפותת עצמו אם נשא נשוי ויקיים הואיל וסופה להיות בעולה תחתיו. ויש לומר דרבה דהוא מאריה דהאי קושיא סבירא ליה כרב הונא דאמר (להלן בע\"ב) משמיה דרב אם נשא נשוי ומוציאה בגט, ונשא נשוי דקתני לומר שאינו משלם קנס על פי עצמו אבל דבר תורה אסור לקיימה. ואינו מחוור כלל דכי קא אמרינן מוציאה בגט לאו מדאורייתא קאמר אלא מדרבנן, דאי מדאורייתא אפילו נשא אינו פטור מן הקנס דלאו נשואין הן (עיין להלן (יבמות פה, ב) ד\"ה ולר' אליעזר) ואפילו תאמר דכיון דקדושין תופסין בה נשואין הוי למיפטר מיהא מן הקנס, אפילו הכי לא משמע התם שתהא אסורה לו דבר תורה, שאם כן אף בדידה ליפלוג ר' אליעזר בן יעקב ולימא שהולד חלל כדפליג ואמר באנוסת חברו ומפותת חברו וצריך עיון. ועוד קשיא ליה רבה דמקשה הכי אדרב מאי קשיא ליה דהא בהדיא אמרינן דלר\"א ור' שמעון בבתוליה למעט בעולה ושלא כדרכה, ויש לומר דרבה בין אהא דרב בין אאוקמתון דאוקימנא פלוגתא דר' מאיר ור\"א ו' שמעון בהאי דרשה דבבתוליה קא פריך כנ\"ל.",
    "<b>מאי איריא אלמנה תיפוק ליה משום בעולה. </b>ואף על פי שבעולה לכהן גדול הוי עשה שאינו שוה בכל ונדחה, מכל מקום עשה דולו תהיה לאשה קיל מיניה משום דאפשר דלאו לקיומיה כדאמרינן בפרק אלו נערות (כתובות מ, א) דאי אמרה לא בעינא ליתיה לעשה כלל. אי נמי דבהדיא מיעטיה קרא משום דכתיב ולא תהיה לאשה אשה הראויה לו, לאפוקי כל שאינה ראויה לו ואפילו משום עשה."
  ]
}