{
  "text": [
    "<b> וכן היה רבי יהודה פוטרו מכל מצות האמורות בתורה.</b> יש לדייק דהא דתנן במגילה בפרק הקורא את המגילה (כד, א) רבי יהודה אומר כל שלא ראה מאורות מימיו לא יפרוס על שמע, ואם איתא דסומא פטור מכל המצות מאי שנא שלא ראה מאורות מאי שנא פקח ונסתמא. ובירושלמי פריך לה במגילה (פ\"ב, ה\"ז) וכן במכות בפרק אלו הן הגולין (ה\"ה) ומשני ביושב בבית אפל לא יפרוס על שמע. פירוש, ביושב בבית אפל משעה שנולד כגון שנולד במערה ולא ראה מאורות מימיו ולא נהנה מהם. ומיהו לא משמע הכין בגמרין, תדע דהתם במגילה מפרש טעמא דרבי יהודה משום דאינו נהנה מן המאורות ואמרו רבנן אית להו כרבי יוסי, פעם אחת הלכתי באישון לילה ואפילה וראיתי סומא ואבוקה בידו ואמרתי לו בני אבוקה זו למה אמר לי כל זמן שאבוקה בידי בני אדם רואין אותי ומצילין אותי מן הפחתים ומן הברקנים, ולא שייך זה באדם שנולד במערה ורואה אלא שלא נהנה בעודו יושב באפילה. ובתוספות תירץ דאף על גב דפטר רבי יהודה כל סומא מן המצות מדאורייתא מדרבנן מיהא מחייב בכל המצות שאלמא כן עשיתו אינו ישראל והילכך מי שראה המאורות ונהנה מהן אף על פי שנסתמא חייב מדרבנן ופורס אפילו על שמע להוציא את אחרים משום דקריאת שמע דרבנן ואתי דרבנן ומפיק דרבנן, אבל מי שלא ראה מאורות מימיו אף על פי שחייב בכל המצות מדרבנן בזו שהיא מחמת הנאת המאורות וזה לא נהנה פטור אפילו מדרבנן והלכך אינו פורס. ועדיין קשיא לי קצת, שאילו סומא לרבי יהודה חייב במצות דרבנן מיהא מאי קאמר רב יוסף דאנא לא מפקידנא ועבידנא והא על כרחין עביד מדרבנן וחייב משום לא תסור, אלא נראה דלרבי יהודה פטור לגמרי מכל המצות ואפילו מדרבנן וממדת חסידות בלבד חייב והיינו דרב יוסף, ופריסת שמע כיון דאינו אלא מדרבנן אפילו סומא שראה מאורות ונסתמא ואילו בא לומר ברכת יוצר אור רשאי וחסיד מפני שכבר נהנה אף הוא מוציא את הרבים, אבל מי שלא ראה מאורות אפילו בא לומר אין כאן מדת חסידות איך יפרוס על שמע להוציא אחרים שנהנו עשאה רבי יהודה כברכת הנהנין דעלמא ורבנן סבירא להו דאף הוא נהנה כדברי רבי יוסי. כנ\"ל.",
    "מתני':<b> בעבד כנעני שלו פטור מכולן.</b> איכא למידק, רפוי מיהא ליתיב ליה דהא בעי לאתסויי נפשיה וכדאמר בפרק קמא דגיטין (יב, ב) הקוטע יד עבדו של חבירו נותן שבתו ורפואתו לרבו ופריך רפואתו דידיה הוא דבעי אתסויי ביה ומשני לא צריכא דאמדוהו לה' יומי ועבדי סמא חריפא ואתסי בתלתא. וי\"ל דהכי נמי פטור מכולן קאמר היינו מאותו היתרון שאמדוהו בחמשה ואתסא בתלתא. ובתוספות אמרו דהכא פטור לגמרי מכולן, דחילוק יש בין אחרים שחבלו בו, דאי לא נימא הכי מאי קא משמע לן התם דאמרי שנותן לו רבו היתרון דבין ה' יומי דאמדוהו לתלתא דאתסי הא מתניתין דהכא היא דקתני החובל בעבד כנעני שלו פטור מכולן דהיינו שפטור מאותו יתרון לכל הפחות אלא נראה דהכא פטור לגמרי מפני שכבר זכו בו אבל התם נותן לרבו היתרון לבד ואין למידין דין אחים שחבלו בו מדין החובל בעבדו.",
    "<b>כיון דאקני רחמנא שבח נעורים לאביה.</b> פירש רש\"י ז\"ל בנעוריה בית אביה כל שבח נעורים לאביה, וכן בפרק שנים אוחזין (ב\"מ יב, א) גבי מציאת בנו ובתו הקטנים פירש דמציאת בתו הקטנה משום דשבח נעורים לאביה. ואינו מחוור, דבפרק קמא דקידושין (ג, ב), וכן בכתובות בפרק אלו נערות (כתובות מ, ב) אמרינן דההוא בהפרת נדרים הוא דכתיב, אלא כל מקום שאמרו שבח נעורים לסימנא בעלמא נקטינן ועיקר טעמא משום דכסף קידושין שלו דאי בעי מסר לה למנוול ולמוכה שחין. ובגירסת הספרים שלנו ישנה כן בפירוש כאן שבח נעורים הוא דאקני ליה רחמנא לאב דכיון דאי בעי מסר לה למנוול ולמוכה שחין משום הכי שבח נעורים לאביה. ומציאתה נמי שלו מהאי טעמא כדי שלא תהיה לו איבה כדאיתא בפרק נערה שנתפתתה (כתובות מז, א ושם בתוספות) ואיבה דקאמר היינו שלא ימסרנה מתוך איבה למנוול ולמוכה שחין.",
    "<b>חבלה מאי.</b> ואהדר ליה רב דחבלה לא קני ליה דלא זכתה לו תורה אלא שבח נעורים. כלומר, כסף קדושין, ובכלל הזכותים מציאתה כמו שאמרו וכן מעשה ידיה עד שעת בגרותה שאף על פי שאין יכול למוכרה משהביאה סימני נערות כדאמרינן (ערכין פט, ב) מכורה כבר יצאה שאינה מכורה אינו דין שלא תמכר ואפילו הכי מעשה ידיה שלו עד שתבגור הואיל ויכול למוסרה לחופה עד שתבגור  והיינו דאמר אביי מודה רב בשבת שמעשה ידיה עד שעת בגרותה דאב הוה. ולמה לי למימר עד שעת בגרותה דאנן בבת קטנה קיימינן אלא מהאי טעמא דאמרן. כנ\"ל.",
    "ואיכא למידק, האיך אפשר לו לרב לומר כן שאין חבלות קטנה לאב, וריש לקיש נמי דאמר כרב לקמן ואפילו פצעה בניה היאך אפשר לו לחלוק בכל על רבי יוחנן והא אי בעי אב מזבין לה כל שהיא קטנה והאי איתה מכסף מכירתה. ועוד הא משמע בברייתא בפרק נערה שנתפתתה (כתובות מג, ב) דפציעה בפניה דאב הוי. וי\"ל דמודה רב וריש לקיש בפחיתות כסף דעד שעת נעורים דשמין ונותנין לאב ואומדין שפחה הנמכרת משעה זו עד שהגיע לימי הנעורים כמה יפחתו דמיה בחלבה זו ונותנין לאב, ולא נחלקו אלא בשומת חבלה דלאחר נעורים שאין רשות לאב למוכרה דרבי יוחנן סבר דכיון דחבל בה בזמן שיש לאב רשות עליה למוכרה הכל לאב. ולפי זה נראה לי דהא דקמותיב מהחובל בבתו קטנה פטור אינו אלא מדקתני פטור סתם דמשמע מכל חבלתה ואפילו דלאחר (בוגרת) [נערות], וכי פריק בשבת הוא הדין דהוי מצי לפרוקי לשומת חבלה דעד שעת [נערות] (בגרות) אלא משום דלעיל פריק אביי בשבת ניחא ליה טפי לאפרוקי הא נמי בשבת.",
    "לאביה משום איבה בקידושין שלא ימסרנה למנוול ומוכה שחין, והיינו דכל הזכותים שהם של אב שייכים לכסף קידושין דדיד'."
  ]
}