{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "172A",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "<b>But today, when we do not do this</b> either when writing receipts, how can we avoid double collection of a loan? Rav Kahana <b>said to him: The Sages instituted</b> taking this precaution. <b>One who does</b> what the Sages instituted <b>does</b> it and protects himself from loss; and as for <b>one who does not do</b> so, <b>he has brought the loss upon himself,</b> and will suffer the consequences if the promissory note is found and presented in the future.",
    "<b>Rava bar Rav Sheila said to those who wrote deeds of acquisition,</b> i.e., deeds of sale or deeds of gifts for property they acquired: <b>When you write deeds of acquisition</b> after the acquisition was performed, <b>if you know the day on which you effected the acquisition, write</b> that date on the document. <b>But if</b> you do <b>not</b> know the day on which you effected the acquisition, <b>write the date on which you are currently</b> writing the document. You should follow this procedure, and not write an approximate or estimated date, <b>so that</b> the document shall <b>not appear as a falsehood.</b>",
    "<b>Rav said to his scribe, and Rav Huna said similarly to his scribe: When you</b> are writing a document and you <b>are situated in Shili, write</b> that the document was written <b>in Shili, and</b> you should do so <b>even if the matters were given over to you,</b> i.e., the transaction attested to in the document took place, <b>in Hini. When you are situated in Hini, write</b> that the document was written <b>in Hini, even if the matters were given over to you in Shili.</b>",
    "§ <b>Rava said:</b> With regard to <b>this one who is holding</b> a promissory <b>note of one hundred dinars, and he says</b> to the court: <b>Prepare</b> this note <b>for me,</b> i.e., exchange it, for <b>two</b> notes <b>of fifty</b> dinars <b>each,</b> so that if the debtor pays half the debt I will be able to give him one document and keep the other, <b>we do not prepare</b> the new notes for him.",
    "<b>What is the reason? The Sages have performed a matter</b> here <b>that</b> is <b>beneficial to the creditor and</b> is <b>beneficial to the debtor</b> as well. It is <b>beneficial to the creditor</b> to keep the promissory note with the larger sum <b>so that</b> he can <b>coerce</b> the debtor <b>to repay him,</b> as there is a greater incentive to pay off a larger promissory note than a smaller one. <b>And</b> it is <b>beneficial to the debtor, so that</b> when he pays half the debt <b>his</b> promissory <b>note becomes vitiated,</b> and the remainder of the sum written in the vitiated promissory note can be collected only if the creditor takes an oath that he has not received the entire sum.",
    "<b>And Rava said</b> further: With regard to <b>this one who is holding two</b> promissory <b>notes, each of fifty dinars,</b> owed by the same person, <b>and he says</b> to the court: <b>Prepare</b> this note <b>for me</b> into <b>a single</b> note <b>of one hundred</b> dinars, <b>we do not prepare</b> the new note for him.",
    "What is the reason? <b>The Sages have performed a matter</b> here <b>that</b> is <b>beneficial to the creditor and</b> is <b>beneficial to the debtor</b> as well. It is <b>beneficial to the creditor</b> to keep the smaller notes, <b>so that</b> if the debtor pays fifty dinars, <b>his</b> promissory <b>note will not become vitiated,</b> which would require the creditor to take an oath before collecting the remainder. <b>And</b> it is <b>beneficial to the debtor, so that</b> the creditor <b>will not</b> be able to <b>coerce him to repay</b> the debt quickly, as there is a greater incentive to repay a larger sum than a smaller one.",
    "<b>Rav Ashi says:</b> With regard to <b>this one who is holding</b> a promissory <b>note of one hundred dinars, and he said</b> to the court: <b>Prepare</b> this note <b>for me</b> into <b>one</b> note <b>of fifty</b> dinars, as the debtor has paid me half, <b>we do not prepare</b> the new note for him.",
    "<b>What is the reason? We say,</b> i.e., we are concerned, that the following may have happened: <b>This</b> debtor actually <b>repaid</b> all one hundred dinars, <b>and</b> when he did so he <b>said to</b> the creditor: <b>Give me</b> back <b>my</b> promissory <b>note. And</b> the creditor <b>said to him: I lost it. And</b> the creditor <b>wrote a receipt for him</b> in lieu of handing over the promissory note. <b>And</b> now, if we write a new promissory note of fifty dinars for the creditor, <b>he will present this</b> note <b>and say to</b> the debtor, who presents his receipt for a hundred dinars: <b>That</b> receipt <b>is</b> for <b>a different</b> loan that you repaid.",
    "<strong>MISHNA:</strong> In a case where there are <b>two brothers, one poor and one rich, and their father left them a bathhouse or an olive press</b> as an inheritance, if the father had <b>built</b> these facilities <b>for profit,</b> i.e., to charge others for using them, <b>the profit</b> that accrues after the father’s death is <b>shared equally</b> by the two brothers. If the father had <b>built them for himself</b> and for the members of his household to use, the poor brother, who has little use for these amenities, cannot force the rich brother to convert the facilities to commercial use; rather, <b>the rich</b> brother can <b>say to the poor</b> brother: Go <b>take servants for yourself, and they will bathe in the bathhouse.</b> Or he can say: Go <b>take olives for yourself, and come and make</b> them into oil <b>in the olive press.</b>",
    "If there are <b>two</b> people <b>who were</b> living <b>in one city, one named Yosef ben Shimon and the other</b> also <b>named Yosef ben Shimon, one cannot present a promissory note against the other,</b> as the purported debtor can claim: On the contrary, it is you who owed me money; you repaid me and I returned this note to you upon payment. <b>Nor can another,</b> third person, <b>present a promissory note against</b> either of <b>them,</b> as each one can claim: It is not I but the other Yosef ben Shimon who owes you money.",
    "If a document <b>is found among one’s documents</b> stating: <b>The promissory note against Yosef ben Shimon is repaid,</b> and both men named Yosef ben Shimon owed this man money, <b>the promissory notes of both of them</b> are considered <b>repaid,</b> as it cannot be determined which debt was repaid and which is outstanding.",
    "<b>What should</b> two people with the same name in a single city <b>do</b> in order to conduct their business? <b>They should triple</b> their names by writing three generations: Yosef ben Shimon ben so-and-so. <b>And if they have</b> identical <b>triple</b> names, i.e., not only their fathers but their grandfathers had identical names, <b>they should write an indication</b> as to which one is referred to, such as: The short Yosef ben Shimon or the dark Yosef ben Shimon. <b>And if they have</b> identical <b>indications, they should write:</b> Yosef ben Shimon <b>the priest,</b> if one of them is a priest.",
    "<strong>GEMARA:</strong> There was <b>a certain</b> promissory <b>note that was presented at the court of Rav Huna, in which it was written: I, so-and-so son of so-and-so, borrowed one hundred dinars from you.</b> No name was given as the creditor, but the one presenting the document claimed that the money was owed to him."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָא הָאִידָּנָא – דְּלָא קָעָבְדִינַן הָכִי! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן תַּקּוֹנֵי תַּקִּינוּ; מַאן דְּעָבֵיד – עָבֵיד, מַאן דְּלָא עָבֵיד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיהוּ הוּא דְּאַפְסֵיד אַנַּפְשֵׁיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא בַּר רַב שֵׁילָא לְהָנְהוּ כָּתְבֵי שְׁטָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקְנְיָאתָא: כִּי כָּתְבִיתוּ שְׁטָרֵי אַקְנְיָאתָא; אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעִיתוּ יוֹמָא דִּקְנֵיתוּ בֵּיהּ – כְּתֻבוּ, וְאִי לָא – כְּתֻבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָא דְּקָיְימִיתוּ בֵּיהּ, כִּי הֵיכִי דְּלָא מִתְחֲזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשִׁקְרָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב לְסָפְרֵיהּ, וְכֵן אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רַב הוּנָא לְסָפְרֵיהּ: כִּי קָיְימִיתוּ בְּשִׁילֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתֻבוּ בְּשִׁילֵי, וְאַף עַל גַּב דִּמְסִירָן לְכוּ מִילֵּי בְּהִינֵי;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָיְימִיתוּ בְּהִינֵי – כְּתֻבוּ בְּהִינֵי, וְאַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְסִירָן לְכוּ מִילֵּי בְּשִׁילֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דִּנְקִיט שְׁטָרָא בַּר מְאָה זוּזֵי, וְאָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁוְּיֻהּ נִיהֲלִי תְּרֵי בְּנֵי חַמְשִׁין חַמְשִׁין, לָא מְשַׁוֵּינַן לְהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא? עֲבַדוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילְּתָא דְּנִיחָא לֵיהּ לְמַלְוֶה, וְנִיחָא לֵיהּ לְלֹוֶה; נִיחָא לֵיהּ לְמַלְוֶה – כְּדֵי שֶׁיָּכוֹף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפוֹרְעוֹ, וְנִיחָא לְלֹוֶה – כִּי הֵיכִי דְּנִיפְגֹּם שְׁטָרֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר רָבָא: הַאי מַאן דִּנְקִיט תְּרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁטָרֵי בְּנֵי חַמְשִׁין חַמְשִׁין, וְאָמַר: שַׁוִּינְהוּ נִיהֲלִי חַד בַּר מְאָה – לָא מְשַׁוֵּינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>עֲבוּד רַבָּנַן מִילְּתָא דְּנִיחָא לֵיהּ לְמַלְוֶה, וְנִיחָא לֵיהּ לְלֹוֶה; נִיחָא לֵיהּ לְמַלְוֶה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי הֵיכִי דְּלָא נִיפְגּוֹם שְׁטָרֵיהּ, וְנִיחָא לֵיהּ לְלֹוֶה – כְּדֵי שֶׁלֹּא יָכוֹף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפוֹרְעוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: הַאי מַאן דִּנְקִיט שְׁטָרָא בַּר מְאָה זוּזֵי, וְאָמַר: שַׁוּוֹנְהִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיהֲלִי חַד בַּר חַמְשִׁין – לָא מְשַׁוֵּינָא לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי טַעְמָא? אָמְרִינַן: הַאי מִיפְרָע פַּרְעֵיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲמַר לֵיהּ: הַב לִי שְׁטָרַאי, וַאֲמַר לֵיהּ: אִירְכַס לִי, וּכְתַיב לֵיהּ תְּבָרָא; וּמַפֵּיק לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַאי, וְאָמַר לֵיהּ: הַאי אַחֲרִינָא הוּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁנֵי אַחִין – אֶחָד עָנִי וְאֶחָד עָשִׁיר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִנִּיחַ לָהֶן אֲבִיהֶן מֶרְחָץ וּבֵית הַבַּד; עֲשָׂאָן לְשָׂכָר – הַשָּׂכָר לָאֶמְצַע. עֲשָׂאָן לְעַצְמוֹ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי הֶעָשִׁיר אוֹמֵר לֶעָנִי: ״קַח לְךָ עֲבָדִים וְיִרְחֲצוּ בַּמֶּרְחָץ, קַח לְךָ זֵיתִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבֹא וַעֲשֵׂה בְּבֵית הַבַּד״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁנַיִם שֶׁהָיוּ בְּעִיר אַחַת, שֵׁם אֶחָד ״יוֹסֵף בֶּן שִׁמְעוֹן״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשֵׁם אַחֵר ״יוֹסֵף בֶּן שִׁמְעוֹן״ – אֵין יְכוֹלִין לְהוֹצִיא שְׁטַר חוֹב זֶה עַל זֶה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחֵר יָכוֹל לְהוֹצִיא עֲלֵיהֶן שְׁטַר חוֹב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נִמְצָא לְאֶחָד בֵּין שְׁטָרוֹתָיו ״שְׁטָרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל יוֹסֵף בֶּן שִׁמְעוֹן פָּרוּעַ״ – שְׁטָרוֹת שְׁנֵיהֶן פְּרוּעִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד יַעֲשׂוּ? יְשַׁלְּשׁוּ, וְאִם הָיוּ מְשׁוּלָּשִׁין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִכְתְּבוּ סִימָן, וְאִם הָיוּ מְסוּמָּנִין – יִכְתְּבוּ כֹּהֵן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָהוּא שְׁטָרָא דִּנְפַק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבֵי דִינָא דְּרַב הוּנָא, דַּהֲוָה כְּתִיב בֵּיהּ: ״אֲנִי פְּלוֹנִי בַּר פְּלוֹנִי לָוִיתִי מָנֶה מִמְּךָ״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והאידנא</b> <b>לא</b> <b>עבדינן</b> <b>הכי.</b> אלא כתבינן שטר מאוחר סתמא דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיב איחרנוהו וכתבנוהו וכתבינן תברא עלייהו בשעת פרעון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכתבינן זמן בשובר ולא כתבינן ליה סתמא ולחורבא דרבי יוסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא חיישינן: <b>להנך</b> <b>דכתבי</b> <b>אקניאתא.</b> כותבי שטר מתנה שאין כתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן אחריות ולא אתי למיטרף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלקוחות אי נמי שטר מכירה שכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן אחריות שדינו לטרוף לקוחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משעת מכירה דעדים מפקי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקלא בלא שטר כדאמרינן בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבתים (לעיל בבא בתרא דף מא:) אמר רב המוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדהו בעדי' גובה מנכסים משועבדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכדמפרש התם טעמא מלוה אזביני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא רמית כו' הלכך אי ידעיתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא יומא דאקניתון ביה מן הנותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנה או מוכר מכירה כתבו עכשיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו היום שנתנה המתנה והמכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיחש שמא אחרי כן נתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שלא כדין (פסק) ודוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטרי אקנייתא אבל שטרי הלואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו אחריות לא יכתוב אלא יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעומד בו עכשיו דא\"כ הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקדם ופסול דאתי למיטרף לקוחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזמן הכתוב בשטר שלא כדין דלעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לקוחות משועבדים לשום אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל זמן שלא נכתב שטר עד שיקחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הלוה קרקעות אחר שנכתב השטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשעבד נכסיו הלכך אי כתבי יומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעשית ההלואה בשטר זה פסול הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתי למיטרף לקוחות שלקחו בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההלואה לכתיבת השטר והם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשתעבדו עד לאחר כתיבת השטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעדים החתומים על השטר אינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפקי ליה לקלא כדאמרי' לענין הלואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקת הבתים ולקוחות שלקחו אחרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן אינהו הוא דאפסידו אנפשייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מקמי כתיבת השטר שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבון ואפילו נכתב ביום ונחתם בלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשבינן ליה מוקדם ופסול דהא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתעבוד לקוחות אלא מיום חתימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואילך ואיהו אתי למיטרף מיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבתו שלא כדין והכי תנן בהמביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט (גיטין דף יז.) נכתב ביום ונחתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלילה פסול ורבי שמעון מכשיר שהיה ר' שמעון אומר כל הגיטין שנכתבו ביום ונחתמו בלילה פסולין חוץ מגיטי נשים והתם מפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמא לענין גיטי נשים מיהו לענין שאר שטרות לכ\"ע פסולין. פסק. אפס רבינו חננאל פירש דהא דרבה בר שילא שמעינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מינה דשטרא דכתיב בההוא יומא דקנו מיניה ובתר כמה יומי אסהידו עליה הנהו סהדי קמאי שפיר דמי מדקאמר אי ידעיתו יומא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאקניתו כתבו ההוא יומא ואף על גב דחתמי עליה האידנא שפיר דמי דלא אשכחן דבעו חתימת ההוא יומא אלא גט אשה בלבד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתנן בגט נכתב ביום ונחתם בלילה פסול וכן הלכה הוא כך פר\"ח אך לא יתכן אלא כמו שפירשתי וכדפי' מתניתין דגיטין:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>יתביתו</b> <b>בשילי.</b> ואתם כותבין שם אותה העיר בשטרי מכירה או שטרי הלואה או שטרי מתנה או זכרון עדות כתבו בתוך השטר מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאתם יושבים שם בשעת כתיבה כלומר במקום פלוני כתבנו הך מה שראינו במקום פלוני: <b>בהיני.</b> מקום: האי מאן דנקיט מלוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנקיט שטר מלוה בר מאה זוזי ואמר להם כתבו לי תרי בני חמשים שכשיפרע לי הלוה חמשים זוזי אקרע שטרא של חמשים ול יהיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צריך לכתוב שובר לא כתבינן שלא מדעת הלוה: <b>מ\"ט</b> <b>עבוד</b> <b>רבנן</b> <b>מילתא.</b> שתקנו שלא ישתנה שטרו מכמות שהיה דניחא ליה כו':"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>היכי</b> <b>דליכוף</b> <b>ולפרעיה.</b> כשיפרענו לוה למלוה חצי חובו יכופנו מלוה לפרוע לו השאר כי ידאג הלוה פן יפסיד שוברו ויתבעהו מלוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל חובו: <b>כי</b> <b>היכי</b> <b>דליפגום</b> <b>שטרו.</b> כשיפרע חמשים זוז הרי נמצא שטר שביד מלוה פגום ותנן (כתובות דף פז.) הפוגמת כתובתה לא תפרע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא בשבועה וה\"ה לכל השטרות כדאמרי' במסכת שבועות וכי מה בין זה לפוגם שטרו כו' בפ' שבועת הדיינין (שבועות דף מא.): <b>כי</b> <b>היכי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>ליפגום</b> <b>שטרו.</b> אך כשיפרענו חמשים זוז יחזיר לו שטר של חמשים ונשאר בידו שטר של חמשים שני שלם: <b>אמר</b> <b>רב</b> <b>אשי</b> <b>האי</b> <b>מאן</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דנקט</b> <b>שטר.</b> מלוה בר מאה זוזי ואמר להו לספרי כתובו חד בר חמשים מההוא זמן ראשון שהרי פרע לי המותר וקרעו שטר זה לא כתבינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה שטר אחרינא לא מזמן ראשון וכל שכן מזמן זה של יום כתיבה ואילך שמא שטר פרוע הוא זה ויש לו שובר ללוה עליו ויוציא המלוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליו שטר של חמשים ויאמר חוב אחר הוא זה שהלויתי לך פעם אחרת: <b>מתני'</b> <b>הרי</b> <b>עשיר</b> <b>אומר</b> <b>לעני</b> <b>כו'.</b> ואפי' למאן דאמר בפרק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא (לעיל בבא בתרא דף יג.) דאית דינא דגוד או אגוד שאני הכא דגוד איכא אגוד ליכא והכי מתרץ לה התם: <b>קח</b> <b>לך</b> <b>עבדים.</b> דבההיא חזקה שהניחו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אביו יהיה לעולם ולא יניחו לו להרבות ולהביא בני אדם במרחץ אלא מבני ביתו: <b>אינן</b> <b>יכולין</b> <b>להוציא</b> <b>שטר</b> <b>חוב</b> <b>זה</b> <b>על</b> <b>זה.</b> שיכול הלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לטעון שטר זה שבידך אני החזרתיו לך כשהחזרת לי ממון שלוית בו ממני: <b>ולא</b> <b>אחר</b> <b>יכול</b> <b>להוציא.</b> על אחד מהם דכל חד מצי מדחי ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אצל חבירו אא\"כ יש עדים בדבר שמעידין זה לוה מזה אבל מן השטר אין יכולין להביא ראיה: <b>נמצא</b> <b>לאחד</b> <b>בין</b> <b>שטרותיו</b> <b>כו'.</b> בגמ' פריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עלה מרישא ומפרש לה שפיר: <b>כיצד</b> <b>יעשו.</b> אם רוצים ללוות זה מזה או מאיש אחר או לקנות קרקע: <b>ישלשו.</b> אבי אביו ויכתוב יוסף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בן שמעון בן יעקב וזה יכתוב יוסף בן שמעון בן נפתלי: <b>משולשים.</b> ששמותיהן ושמות אביהן ושמות אבי אביהן שוין: <b>יכתבו</b> <b>סימן.</b> יוסף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בן שמעון שהוא גוץ או לבן או גיחור לוה מיוסף בן שמעון שהוא ארוך או שחור: <b>ואם</b> <b>היו</b> <b>סימניהן.</b> שוין: <b>יכתבו</b> <b>כהן.</b> אם אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהן כהן יכתבו יוסף כהן לוה מיוסף ישראל: <b>גמ'</b> <b>ההוא</b> <b>שטרא</b> <b>דנפק</b> <b>לבי</b> <b>דינא</b> <b>דרב</b> <b>הונא.</b> והיה מוחזק בו אדם אחד שהיה טוען"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פלוני בן פלוני הכתוב בזה השטר כתבו וחתמו ומסרו לי לפי שהלויתיו כך וכך ממון וכדתנן מתניתין בפירקין (דף קעה:) הוציא עליו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתב ידו שהוא חייב לו גובה מנכסים בני חורין ואת שמי לא הוצרך לכתוב שהרי מסרו לי וכתב לי ממך כלומר ממי שמוחזק בשטר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אי ידעיתו יומא דאקניתו ביה כתובו. בשטרי אקנייתא דוקא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "אבל בהלואות לא מיירי כך פירש רשב\"ם ואומר ר\"י דלא שנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במכר לא שנא במתנה מיירי דאפילו בשטרי מקח וממכר משכחת לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כגון דכתבי מדעת עדים דללקוחות ליכא הכא פסידא כלל דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קול למקח וממכר וליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למידי: כתבו בשילי. היני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושילי קרובות זו לזו להכי נקט להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאפילו בשתי עיירות קרובות זו לזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתבו על שם העיר שתעמדו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשעת כתיבה וגם היו רגילין תדיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיות בהיני ושילי והכי אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בביצה (דף כה: ע\"ש) הוי מכתפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה בשבתא דריגלא משילי להיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומהיני לשילי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבידו ליה תרי שטרי כו' מאי"
    },
    {
      "width": "160px",
      "right": "",
      "left": "",
      "text": "טעמא כו'. תימה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא קאמר דפרוע הוא כדאמר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשי בסמוך ואומר ר\"י דהכא מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' ידעינן שאינו פרוע:"
    }
  ]
}