{
  "text": [
    "< b >   ש ל י ח   מ ת נ ה   כ ש ל י ח   ה ג ט   ל מ א י   נ פ ק א   מ י נ ה   ל ה ו ל ך   ל א ו   כ ז כ ה . < / b >   א י כ א   ד מ ק ש ו   ו ב ג ט   מ א י   ה ו ל ך   ל א ו   כ ז כ ה   ש י י ך   ב י ה ,   ד א פ י ל ו   א מ ר   ל ו   ז כ ה   ב ג ט   ז ה   ל א ש ת י   ל א   א מ ר   כ ל ו ם   ו כ ד ת נ ן   ל ע י ל   ב פ ר ק   ק מ א   ( ג י ט י ן   י א ,   ב )   ח ו ז ר   ה ו א   ב א ש ה   ש א י ן   ח ב י ן   ל א ד ם   ש ל א   ב פ נ י ו .   ו א ם   ת א מ ר   ד ה כ א   ב ש ע ש א ת ו   ה א ש ה   ש ל י ח   ל ק ב ל ה ,   ו ה ו א   א מ ר   ל ו   ה ו ל ך   ו ת ן   ל ה ,   ד א י   ה ו י   א מ ר י נ ן   ה ו ל ך   כ ז כ ה   ה ו י א   מ ג ו ר ש ת ,   ו מ ש ו ם   ה כ י   א י צ ט ר י ך   ל י ה   ל א ש מ ו ע י נ ן   ד ה ו ל ך   ל א ו   כ ז כ ה   ו א י נ ה   מ ג ו ר ש ת ,   ה א   ל י כ א   ל מ י מ ר   ה כ י   ד ה א   ס פ ו ק י   מ ס פ ק א   ל ן   ל ק מ ן   ב פ ר ק   ( ה ת ק ב ל )   [ ה א ו מ ר ]   ( ג י ט י ן   ס ב ,   ב )   א י   ה ו י   ה ו ל ך   כ ז כ ה   ב כ י   ה א י   ג ו ו נ א   א י   ל א ,   ו ר ב י   נ מ י   ד א י ת   ל י ה   ה כ י ן   ב ה ד י א   ( ס ג ,   א )   ד ה ו ל ך   ב כ י   ה א י   ג ו נ א   כ ז כ ה .   ו א ם   כ ן   ה י כ י   ת ל י   ל ה   ל ה ד י א   ב ג ט   ד ל א ו   כ ז כ ה .   ו ע ו ד   ה י כ י   ת ל י   מ ת נ ה   ב ג ט   ד א ד ר ב ה   ט פ י   פ ש י ט א   ל ה ו   ב מ ת נ ה   ד ה ו ל ך   ל א ו   כ ז כ ה   מ ב ג ט ,   ד ה ת ם   ק א מ ר   ר ב   ( ס ג ,   ב )   ב כ י   ה א   נ ע ש ה   ש ל ו ח ו   ו ש ל ו ח ה   ו ח ו ל צ ת   ד א ל מ א   מ ס פ ק א   ל י ה   א י   ה ו ל ך   כ ז כ ה   א ו   ל א ,   ו ב ש י ל ה י   פ ר ק   ק מ א   ( י ד ,   ב )   א ס י ק נ א   ד ב מ ת נ ה   ה ו ל ך   ל א ו   כ ז כ ה .   ו מ י ה ו   ז ה   א י נ ו   ק ש ה   כ ל   כ ך   ד א י כ א   ל מ י מ ר   ד ה ת ם   ה ו א   ד מ ס פ ק א   ל י ה   ל ר ב   ב ג ט   מ ש ו ם   ד ל ט ו ב ת ה   מ ת כ ו ו ן   ד ב מ ק ו ם   י ב ם   ה ו א   ו ש מ א   מ ת כ ו ו ן   כ ד י   ש ל א   ת פ ו ל   ל פ נ י   י ב ם   א ב ל   ב ע ל מ א   ב י ן   ב ג ט   ו ב י ן   ב מ ת נ ה   ה ו ל ך   ל א ו   כ ז כ ה .   ו מ כ ל   מ ק ו ם   ע ד י י ן   א י נ ו   מ ח ו ו ר ,   ד כ י ו ן   ד א י י ת י   ה א   ד א ב י י   ב ש מ ע ת י ן   ד ה כ א   א ל מ א   ב ש א ר   ש ל ו ח י ן   ד ל א ו   ל ק ב ל ה   נ י נ ה ו   ק א מ ר   ד ו מ י א   ד ש ל י ח   ד מ ת נ י ת י ן   ו ש מ ע ת י ן   ד ה כ א .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ת י ר צ ו   ד ה כ א   ל ס י מ נ א   ב ע ל מ א   נ ק ט י ה   ד כ י   ה י כ י   ד ה ו ל ך   ל א   מ ה נ ה   ב ג ט   ה כ י   נ מ י   ל א   מ ה נ ה   ב מ ת נ ה ,   ו ל א ו   מ ח ד   ט ע מ א   נ י נ ה ו   ד ב ג ט   א פ י ל ו   ה ו ל ך   כ ז כ ה   ל א ו   מ ה נ ה ,   א ל א   ד ט ע מ א   ד מ ת נ ה   ה ו א   ד מ פ ר ש   מ ש ו ם   ד ה ו ל ך   ל א ו   כ ז כ ה .   ו נ ר א ה   ל י   ד נ פ ק א   מ י נ ה   ב מ ק ו ם   י ב ם   כ ג ו ן   ש ע ש ה   ה ב ע ל   ש ל י ח   ל ק ב ל ה   ש י ק ב ל   ל ה   ג י ט ה   ו א מ ר   ל י ה   ה ו ל ך   ג ט   ז ה   ל א ש ת י ,   ד א י ל ו   א מ ר   ל ה   ז כ ה   ב ג ט   ז ה   ל א ש ת י   ה ו י א   ס פ ק   מ ג ו ר ש ת   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ה א ש ה   ש ל ם   ב ס ו פ ו   ( ק י ח ,   ב )   ד ב ע י   ר ב א   מ ר ב   נ ח מ ן   ה מ ז כ ה   ג ט   ל א ש ת ו   ב מ ק ו ם   י ב ם   מ ה ו   ו כ ו '   ו פ ש י ט   ל י ה   ד ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   א ב ל   ה ש ת א   ד א מ ר   ל ה   ה ו ל ך   ג ט   ז ה   ל א ש ת י   א פ י ל ו   ר י ח   ה ג ט   א י ן   ב ו   ד ה ו ל ך   ל א ו   כ ז כ ה . < b r > < b > < / b > ו ס ב ו ר   ה י י ת י   ל פ ר ש   ד ה כ א   ו ד א י   ב ש ל ו ח י ן   ד ע ל מ א   כ ש ל י ח   ד מ ת נ י ת י ן   א ל א   ב ש ג ל ת ה   ה א ש ה   ד ע ת ה   ד ר ו צ ה   ה י א   ל ה ת ג ר ש ,   ד ה ת ם   א פ ש ר   ל ו מ ר   ד ז כ ו ת   ה ו א   ל ה   ו א י   ה ו ל ך   כ ז כ ה   א ם   ב א   ל ח ז ו ר   א י נ ו   ח ו ז ר ,   א ל א   ש מ צ א ת י   ב י ר ו ש ל מ י   ב ר י ש   פ ר ק   ( ה ת ק ב ל )   [ ה א ו מ ר ] ,   ב כ ל   א ת ר   א ת מ ר   ה ת ק ב ל   כ ז כ ה   ו ה כ א   א ת מ ר   ה ת ק ב ל   כ ה ו ל ך   ש נ י י א   ה ו א   ש ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   ו א י ן   ח ב י ן   ל א ד ם   א ל א   ב פ נ י ו .   מ ת י ב   ר ב י   ש מ י י   ה ג ע   ע צ מ ך   ש ה י ת ה   צ ו ו ח ת   ל ה ת ג ר ש   א נ י   א ו מ ר   ש מ א   ח ז ר ה   ב ה ,   ו א פ י ל ו   ה י ת ה   א ש ת ו   ש ל   מ ו כ ה   ש ח י ן   ו מ ח ז ר ת   ל ה ת ג ר ש   ד א נ ן   ס ה ד י   ד א י נ ה   ח ו ז ר ת   ב ה   א פ י ל ו   ה כ י   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ק מ א   ד מ כ י ל ת י ן   ג ב י   מ ת נ י ת י ן   ד ח ו ז ר   ה ו א   ב א ש ה   ו ק ת נ י   ט ע מ א   ד א י ן   ח ב י ן   ל א ד ם   ש ל א   ב פ נ י ו ,   ( ר ב י   ח י י א   ב ר   ב א )   [ ח ב ר י י א ]   א מ ר י   א מ ר   ר ב י   י ו ח נ ן   ה ג ע   ע צ מ ך   כ ש ה י ת ה   א ש ת ו   ש ל   מ ו כ ה   ש ח י ן   ה ר י   ז כ ו ת   ה ו א   ל א ש ה ,   ל י ת   ל ך   א ל א   כ ה ד א   א י ל ו   ה מ ו כ ר   א ת   ע ב ד ו   ש ל א   מ ד ע ת ו   ש מ א   א י נ ו   מ כ ו ר ,   א י ל ו   ה מ ג ר ש   א ת   א ש ת ו   ש ל א   מ ד ע ת ה ,   ש מ א   מ ג ו ר ש ת   ה י א ,   כ ל ו מ ר   א י ן   ע י ק ר   ה ט ע ם   א ל א   מ פ נ י   ש א י נ ה   מ ג ו ר ש ת   ע ד   ש י ג י ע   ה ג ט   ל י ד ה   א ו   ל י ד   ש ל י ח   ק ב ל ה   ש ע ש א ת ו   ה י א   מ ד ע ת ה ,   ו כ י ו ן   ש א י נ ה   מ ת ג ר ש ת   ב ו   ע ד   ש י ג י ע   ג ט   ל י ד ה   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו   כ ל   ש ל א   מ ס ר ( ו )   ל ה   ש ל י ח   א ל מ א   א ף   ב מ ק ו ם   ד א פ ש ר   ל ו מ ר   ד ז כ ו ת   ה ו א   ל ה   ל א   א מ ר י נ ן   ב י ה   ה ו ל ך   כ ז כ ה   ו ט ע מ א   ד מ י ל ת א   ד כ ל   ש ע ו מ ד ת   ת ח ת   ב ע ל ה   א י ז ה   ש י ה י ה ,   ז כ ו ת   ה ו א   ל ה ,   מ ש ו ם   ד מ ז נ ו ת   ו ת ו ל ו ת   ב ב ע ל י ה ן   כ ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה א ש ה   ( ק י ח ,   ב )   ה מ ז כ ה   ג ט   ל א ש ת ו   ב מ ק ו ם   ק ט ט ה   מ ה ו   כ י ו ן   ד ל י ת   ל י ה   [ ב מ ק ו ר :   ד א י ת   ל ה ]   ק ט ט ה   ב ה ד י ה   ז כ ו ת   ה ו א   ל ה ,   א ו   ד י ל מ א   נ י י ח א   ד ג ו פ א   ע ד י ף   ל ה   ת א   ש מ ע   ד א מ ר   ר י ש   ל ק י ש   ט ב   ל מ י ת ב   ט ן   ד ו   מ ל מ י ת ב   א ר מ ל ו   א ב י י   א מ ר   ד ש ו מ ש מ נ א   ג ב ר א   כ ו ר ס י א   ב י   ח ר ת א   ר מ ו   ל ה ,   ר ב   פ פ א   א מ ר   ד נ פ פ א   ג ב ר א   ת י ק ר י   ב ס ו פ י   ב ב א   ו ת ת י ב   ר ב   א ש י   א מ ר   ד ק ו ל ס א   ג ב ר א   ל א   ב ע י א   ט ל פ ח א   ל ק ד ר ה .   ת נ א   ו כ ו ל ן   מ ז נ ו ת   ו ת ו ל ו ת   ב ב ע ל י ה ן .   ו ה א   ד א י ב ע י   ל ן   ל ק מ ן   ( ג י ט י ן   ס ד ,   ב )   ג ב י   ג ט   ה ו ל ך   כ ז כ ה   א ו   ל א ,   ו ר ב י   נ מ י   ד ק א מ ר   ה ת ם   ( ס ג ,   א )   ה ו ל ך   כ ז כ ה   ל א   ל מ י מ ר א   ד מ ט ע ם   ז כ י י ה   ג ר י ד א   ק א מ ר י   כ ל ו מ ר   ד ה א ו מ ר   [ ב נ ד פ ס :   ד ה א   א ו מ ר ]   ז כ ה   ב ג ט   ז ה   ל א ש ת י   ז כ ה   ל ה .   א ל א   ה כ י   פ י ר ו ש ו   ב ד ש ו י ת י ה   א י ה י   ש ל י ח   ל ק ב ל   ו א מ ר   ל ו   א ש ת ך   א מ ר ה   ה ת ק ב ל   ג י ט י   ו א מ ר   ל ו   ה ב ע ל   ה ו ל ך   ב כ י   ה א   מ ס פ ק א   ל ה ו   א י   ה ו ל ך   ד ו ק א   ק א מ ר   כ ל ו מ ר   א י   א פ ש ר   ש ת ה א   ש ל י ח   ק ב ל ה   א ל א   ש ל י ח   ה ו ל כ ה   ד י ד י   א ו   ד י ל מ א   ז כ ה   ל ה   כ מ ו   ש א מ ר ה   ה י א   ק א מ ר . < b r > < b > < / b > ו נ ר א ה   ש ה י ר ו ש ל מ י   ש ה ב א נ ו   ה ו א   ש ל א   כ ד ב ר י   ר ב י נ ו   א ל פ א ס י   ז \" ל   ש כ ת ב   פ ר ק   ק מ א   ג ב י   מ ת נ י ת י ן   ד ת ן   ש ט ר   ש ח ר ו ר   ז ה   ל ע ב ד י   ו מ ת   ל א   י ת נ ו   ל א ח ר   מ י ת ה   ד א ף   ע ל   ג ב   ד ת ן   כ ז כ ה   ה י י נ ו   ש א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   א ב ל   ל ח ר ו ת   ל א   י צ א   ע ד   ש י ג י ע   ש ט ר   ש ח ר ו ר ו   ל י ד ו   ד מ ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   מ ש מ ע   ד כ ל   ש א י נ ו   ג ו מ ר   ע ד   ש י ג י ע   ג ט   ל י ד ו   כ ג ט   א ש ה   א ף   ע ל   ג ב   ד א מ ר   ז כ ה   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו ,   ו א ם   א י ת א   ד ב ע ב ד   נ מ י   ל א   י צ א   ל ח י ר ו ת   ע ד   ש י ג י ע   ג ט   ל י ד ו   א ף   ע ל   ג ב   ד א מ ר   ת נ ו   ו ת ן   כ ז כ ה   י כ ו ל   ה י ה   ל ח ז ו ר   ב ו .   ו ש ם   ה א ר כ ת י   ב ה   י ו ת ר   ב ס י י ע ת א   ד ש מ י א .",
    "< b > א י ב ע י א   ל ה ו   ח ו ז ר   ו מ ג ר ש   ב ו   א י נ ו   ח ו ז ר   ו מ ג ר ש   ב ו   ר ב   ש ש ת   א מ ר   א י נ ו   ח ו ז ר   ו מ ג ר ש   ב ו   ו ר ב   נ ח מ ן   א מ ר   ח ו ז ר   ו מ ג ר ש   ב ו   ו ה ל כ ת א   כ ו ו ת י ה   ד ר ב   נ ח מ ן .   ו ה א   ק י י מ א   ל ן   ה ל כ ת א   כ ו ו ת י ה   ד ר ב י   י ו ח נ ן ,   ב ח ו ז ר ת . < / b >   כ ל ו מ ר   ב א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש ל ש י ם   י ו ם   ב א   א ח ר   ו ק ד ש ה   מ ק ו ד ש ת   ל ש נ י   ו א י ב ע י א   ל ן   ע ל ה   ל א   ב א   א ח ר   ו ק ד ש   ו ח ז ר ה   ב ה   מ ה ו   ו א י פ ל ג ו   ב ה   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ר ב י   י ו ח נ ן   א מ ר   ח ו ז ר ת   ו ר י ש   ל ק י ש   א מ ר   א י נ ה   ח ו ז ר ת   כ ך   ה י א   ה ג י ר ס א   כ א ן   ב כ ל   ה ס פ ר י ם",
    "< b >   ה כ י   ה ש ת א   ה ת ם   ד ב ו ר   ו ד ב ו ר   א ת י   ד ב ו ר   ו מ ב ט ל   ד ב ו ר   ה כ א   נ ה י   ד ב ט ל י ה   ל ש ל י ח ו ת י ה   ד ש ל י ח   ג י ט א   ג ו פ י ה   מ י   ק א   ב ט י ל < / b >   ו ש מ ע י נ ן   מ י נ ה   ד א פ י ל ו   ב ט ל י ה   ב פ י ר ו ש   כ ג ו ן   ש א מ ר   ג ט   ז ה   ו ה א   ג ו פ ו   כ ח ר ס   א ו   ג ו פ ו   ש ל   ג ט   ז ה   י ה א   ב ט ל   א פ י ל ו   ה כ י   ח ו ז ר   ו מ ג ר ש   ב ו .   ו ל י ש נ א   נ מ י   ד ק א מ ר   ה ת ם   ד ב ו ר   ו ד ב ו ר   ה ו א   מ ו כ י ח   כ ן   כ ל ו מ ר   ה ת ם   ג ב י   ק י ד ו ש י ן   ד ב ו ר   ל ב ד ו   ה ו א   ו א ת י   ד י ב ו ר   ד ח ז ר ת ה   ו מ ב ט ל   ד י ב ו ר ו ,   א ב ל   ה כ א   ל א   א ת י   ד ב ו ר ו   ש מ ב ט ל   א ת   ה ג ט   ב ד ב ו ר   ב ע ל מ א   ו מ ב ט ל   מ ע ש ה   ד ה י י נ ו   ג ו פ ו   ש ל   ג ט   ש נ כ ת ב   ל ש מ ו   ו ל ש מ ה .   ו ה ג ע   ע צ מ ך ,   ה ת ם   נ מ י   ג ב י   ק י ד ו ש י ן   א י   מ ב ט ל   ל י ה   ל כ ס ף   ק ד ו ש י ה   מ י   א י כ א   ל מ י מ ר   ד א י נ ו   ח ו ז ו ר   ו מ ק ד ש   ב א ו ת ו   כ ס ף   ע צ מ ו .   ו ה כ א   ד כ ו ת י ה   ה י א ,   א ב ל   ב ק י ד ו ש י ן   ב ר י ש   פ ר ק   ה א ו מ ר   ( נ ט ,   א )   ל א   ג ר ס י נ ן   כ ל   א ר י כ ו ת   ז ה .   א ל א   ה כ י   ג ר ס י נ ן   ש ם   ב כ ל   ה ס פ ר י ם   נ ה י   ד ב ט ל י ה   מ ת ו ר ת   ש ל י ח   מ ת ו ר ת   ג ט   ל א   ב ט ל י ה   ו ל פ י   א ו ת ה   ג י ר ס א   א פ ש ר   ה י ה   ל פ ר ש   ד ה י כ א   ד ב ט ל י ה   ב פ י ר ו ש   מ ת ו ר ת   ג ט   א י נ ו   ח ו ז ר   ו מ ג ר ש   ב ו .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל .   א ל א   מ י ה ו   נ ר א ה   כ מ ו   ש כ ת ב נ ו   ד א י ן   ס ב ר א   ל ו מ ר   ש י ה א   ה ג ט   ע צ מ ו   ב ט ל   ל ד ע ת   ר ב   נ ח מ ן   ל ע ו ל ם   כ מ ו   ש א י ן   כ ס ף   ק י ד ו ש י ן   ב ט ל י ן   ש ל א   י ח ז ו ר   ו מ ק ד ש   ב ה ם ,   ו ע ו ד   ד ש מ ע ת י ן   כ ו ל ה   ב ב י ט ו ל ו   ש ל   ג ט   ע צ מ ו   ק א   מ י י ר י   כ ד ת נ י א   ב ט ל   ה ו א   א י   א פ ש י   ב ו ,   ו כ ד ת נ א   ב מ ת נ י ת א   ג ט   ז ה   ל א   י ו ע י ל   ו ל א   י ת י ר   ל א   י ש ל ח   ל א   י ע ז ו ב   ל א   י ג ר ש .   ו ה ה ו א   ו ד א י   ג ו פ ו   ש ל   ג ט   ה ו א   מ ב ט ל   ד ה א   ל א   ק א מ ר   ש ל י ח ו ת   ז ה   ב ט ל   א י   א פ ש י   ב ו   ו ע ל ה   ק א מ ר   ר ב   נ ח מ ן   ד ח ו ז ר   ו מ ג ר ש   ב ו .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ פ ר ת י ם   ז \" ל   א ל א   ש ח ש ו   ל ה ן   ו א מ ר ו   ד ל מ ע ש ה   א י ן   ל ה ק ל   ב ד ב ר   א ל א   ח ו ש ש י ן   ל ו   ו ל כ ת ח י ל ה   ל א   י ג ר ש   ב ו .",
    "< b > א י ת מ ר   ב פ נ י   כ מ ה   מ ב ט ל ו   ר ב   נ ח מ ן   א מ ר   ב פ נ י   ש נ י ם   ר ב   ש ש ת   א מ ר   ב פ נ י   ש ל ש ה . < / b >   מ ס ת ב ר א   ד נ פ ק א   מ י נ ה   ל ר ב י   ד א מ ר   ( ל ג ,   א )   ב ט ל ו   מ ב ו ט ל .   א ל א   ד ק ש י א   ל י ,   ד א ם   כ ן   ה ו ה   ל י ה   ל ב ע ל   ה ג מ ר א   ל ס ד ו ר י   ה א י   פ ל ו ג ת א   ד ר ב   ש ש ת   ו ר ב   נ ח מ ן   ב ת ר   פ ל ו ג ת א   ד ר ב י   ו ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   ( ל ג ,   א ) .   ו ר ש \" י   ז \" ל   פ י ר ש   ב פ נ י   כ מ ה   מ ב ט ל ו   ק ו ד ם   ת ק נ ת   ר ב ן   ג מ ל י א ל .   ו ת מ י ה א   ל י   ק ו ד ם   ת ק נ ה   מ א י   ד ה ו ה   ה ו ה .   ו י ש   ל ו מ ר   ד נ פ ק א   מ י נ ה   ל ד י ד ן   ל ר ב י   ד א מ ר   ד א י ן   כ ח   ב י ת   ד י ן   י פ ה   ו א ם   ב ט ל ו   מ ב ו ט ל   כ ק ו ד ם   ת ק נ ה .",
    "< b > ר ב   נ ח מ ן   א מ ר   ב פ נ י   ש נ י ם   ל ש נ י ם   נ מ י   ב י ת   ד י ן   ק ר ו   ל ה ו . < / b >   א י   א פ ש ר   ל פ ר ש   ד ר ב   נ ח מ ן   ד ה כ א   א ז י ל   ל ט ע מ י ה   ד א מ ר   ב ר י ש   פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ( ב ,   ב )   מ ש מ י ה   ד ש מ ו א ל   ש נ י ם   ש ד נ ו   ד י נ י ה ן   ד י ן   א ל א   ש נ ק ר א י ן   ב י ת   ד י ן   ח צ ו ף ,   מ ש ו ם   ד ק י י מ א   ל ן   ב ה א   כ ר ב   נ ח מ ן   ו כ ד פ ס ק   ת ל מ ו ד א   ( ל ד ,   א )   ו ה ל כ ת א   כ ר ב   נ ח מ ן .   ו א נ ן   ב ה ה י א   ש נ י ם   ש ד נ ו   ק י י מ א   ל ן   כ ר ב א   ב ר י ש   פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ד ל י ת   ל י ה   ה א   ד ש מ ו א ל   א ל א   א ף   ע ל   פ י   ש ד נ ו   א י ן   ד י נ י ה ן   ד י ן .   ו ע ו ד ,   ד ב ס מ ו ך   א י פ ל י ג ו   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ב פ ל ו ג ת א   ד ר ב   נ ח מ ן   ו ר ב   ש ש ת ,   ר ב י   י ו ח נ ן   כ ר ב   נ ח מ ן   ו ר י ש   ל ק י ש   כ ר ב   ש ש ת ,   ו ה ת ם   ב ס נ ה ד ר י ן   ג ר ס י נ ן   ב י ר ו ש ל מ י   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש   ד א מ ר י   ת ר ו ו י י ה ו   ש נ י ם   ש ד נ ו   א י ן   ד י נ י ה ן   ד י ן   ו ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ו ,   ב )   נ מ י   א מ ר   ר ב י   י ו ח נ ן   ג ר   צ ר י ך   ש ל ש ה   מ ש פ ט   כ ת י ב   ב י ה   א ל א   ה כ י   ק א מ ר   ל ש נ י ם   נ מ י   ב י ת   ד י ן   ק ר ו   ל ה ו ,   ו ג ב י   ב ט ו ל   ה ג ט   ו ג ב י   פ ר ו ז ב ו ל   ד א י נ ן   צ ר י כ י ן   ל י ש א   ו ל י ת ן   ב ד ב ר   ב ש נ י ם   ס ג י   ל ה ו ."
  ]
}