{
  "text": [
    "<b> שליח מתנה כשליח הגט למאי נפקא מינה להולך לאו כזכה.</b> איכא דמקשו ובגט מאי הולך לאו כזכה שייך ביה, דאפילו אמר לו זכה בגט זה לאשתי לא אמר כלום וכדתנן לעיל בפרק קמא (גיטין יא, ב) חוזר הוא באשה שאין חבין לאדם שלא בפניו. ואם תאמר דהכא בשעשאתו האשה שליח לקבלה, והוא אמר לו הולך ותן לה, דאי הוי אמרינן הולך כזכה הויא מגורשת, ומשום הכי איצטריך ליה לאשמועינן דהולך לאו כזכה ואינה מגורשת, הא ליכא למימר הכי דהא ספוקי מספקא לן לקמן בפרק (התקבל) [האומר] (גיטין סב, ב) אי הוי הולך כזכה בכי האי גוונא אי לא, ורבי נמי דאית ליה הכין בהדיא (סג, א) דהולך בכי האי גונא כזכה. ואם כן היכי תלי לה להדיא בגט דלאו כזכה. ועוד היכי תלי מתנה בגט דאדרבה טפי פשיטא להו במתנה דהולך לאו כזכה מבגט, דהתם קאמר רב (סג, ב) בכי הא נעשה שלוחו ושלוחה וחולצת דאלמא מספקא ליה אי הולך כזכה או לא, ובשילהי פרק קמא (יד, ב) אסיקנא דבמתנה הולך לאו כזכה. ומיהו זה אינו קשה כל כך דאיכא למימר דהתם הוא דמספקא ליה לרב בגט משום דלטובתה מתכוון דבמקום יבם הוא ושמא מתכוון כדי שלא תפול לפני יבם אבל בעלמא בין בגט ובין במתנה הולך לאו כזכה. ומכל מקום עדיין אינו מחוור, דכיון דאייתי הא דאביי בשמעתין דהכא אלמא בשאר שלוחין דלאו לקבלה נינהו קאמר דומיא דשליח דמתניתין ושמעתין דהכא. ורבותינו בעלי התוספות תירצו דהכא לסימנא בעלמא נקטיה דכי היכי דהולך לא מהנה בגט הכי נמי לא מהנה במתנה, ולאו מחד טעמא נינהו דבגט אפילו הולך כזכה לאו מהנה, אלא דטעמא דמתנה הוא דמפרש משום דהולך לאו כזכה. ונראה לי דנפקא מינה במקום יבם כגון שעשה הבעל שליח לקבלה שיקבל לה גיטה ואמר ליה הולך גט זה לאשתי, דאילו אמר לה זכה בגט זה לאשתי הויא ספק מגורשת וחולצת ולא מתיבמת כדאיתא ביבמות פרק האשה שלם בסופו (קיח, ב) דבעי רבא מרב נחמן המזכה גט לאשתו במקום יבם מהו וכו' ופשיט ליה דחולצת ולא מתיבמת, אבל השתא דאמר לה הולך גט זה לאשתי אפילו ריח הגט אין בו דהולך לאו כזכה.<br><b></b>וסבור הייתי לפרש דהכא ודאי בשלוחין דעלמא כשליח דמתניתין אלא בשגלתה האשה דעתה דרוצה היא להתגרש, דהתם אפשר לומר דזכות הוא לה ואי הולך כזכה אם בא לחזור אינו חוזר, אלא שמצאתי בירושלמי בריש פרק (התקבל) [האומר], בכל אתר אתמר התקבל כזכה והכא אתמר התקבל כהולך שנייא הוא שזכין לאדם שלא בפניו ואין חבין לאדם אלא בפניו. מתיב רבי שמיי הגע עצמך שהיתה צווחת להתגרש אני אומר שמא חזרה בה, ואפילו היתה אשתו של מוכה שחין ומחזרת להתגרש דאנן סהדי דאינה חוזרת בה אפילו הכי יכול הוא לחזור בו מדגרסינן בירושלמי בפרק קמא דמכילתין גבי מתניתין דחוזר הוא באשה וקתני טעמא דאין חבין לאדם שלא בפניו, (רבי חייא בר בא) [חברייא] אמרי אמר רבי יוחנן הגע עצמך כשהיתה אשתו של מוכה שחין הרי זכות הוא לאשה, לית לך אלא כהדא אילו המוכר את עבדו שלא מדעתו שמא אינו מכור, אילו המגרש את אשתו שלא מדעתה, שמא מגורשת היא, כלומר אין עיקר הטעם אלא מפני שאינה מגורשת עד שיגיע הגט לידה או ליד שליח קבלה שעשאתו היא מדעתה, וכיון שאינה מתגרשת בו עד שיגיע גט לידה יכול הוא לחזור בו כל שלא מסר(ו) לה שליח אלמא אף במקום דאפשר לומר דזכות הוא לה לא אמרינן ביה הולך כזכה וטעמא דמילתא דכל שעומדת תחת בעלה איזה שיהיה, זכות הוא לה, משום דמזנות ותולות בבעליהן כדאמרינן ביבמות פרק האשה (קיח, ב) המזכה גט לאשתו במקום קטטה מהו כיון דלית ליה [במקור: דאית לה] קטטה בהדיה זכות הוא לה, או דילמא נייחא דגופא עדיף לה תא שמע דאמר ריש לקיש טב למיתב טן דו מלמיתב ארמלו אביי אמר דשומשמנא גברא כורסיא בי חרתא רמו לה, רב פפא אמר דנפפא גברא תיקרי בסופי בבא ותתיב רב אשי אמר דקולסא גברא לא בעיא טלפחא לקדרה. תנא וכולן מזנות ותולות בבעליהן. והא דאיבעי לן לקמן (גיטין סד, ב) גבי גט הולך כזכה או לא, ורבי נמי דקאמר התם (סג, א) הולך כזכה לא למימרא דמטעם זכייה גרידא קאמרי כלומר דהאומר [בנדפס: דהא אומר] זכה בגט זה לאשתי זכה לה. אלא הכי פירושו בדשויתיה איהי שליח לקבל ואמר לו אשתך אמרה התקבל גיטי ואמר לו הבעל הולך בכי הא מספקא להו אי הולך דוקא קאמר כלומר אי אפשר שתהא שליח קבלה אלא שליח הולכה דידי או דילמא זכה לה כמו שאמרה היא קאמר.<br><b></b>ונראה שהירושלמי שהבאנו הוא שלא כדברי רבינו אלפאסי ז\"ל שכתב פרק קמא גבי מתניתין דתן שטר שחרור זה לעבדי ומת לא יתנו לאחר מיתה דאף על גב דתן כזכה היינו שאינו יכול לחזור בו אבל לחרות לא יצא עד שיגיע שטר שחרורו לידו דמהא דגרסינן בירושלמי משמע דכל שאינו גומר עד שיגיע גט לידו כגט אשה אף על גב דאמר זכה יכול הוא לחזור בו, ואם איתא דבעבד נמי לא יצא לחירות עד שיגיע גט לידו אף על גב דאמר תנו ותן כזכה יכול היה לחזור בו. ושם הארכתי בה יותר בסייעתא דשמיא.",
    "<b>איבעיא להו חוזר ומגרש בו אינו חוזר ומגרש בו רב ששת אמר אינו חוזר ומגרש בו ורב נחמן אמר חוזר ומגרש בו והלכתא כוותיה דרב נחמן. והא קיימא לן הלכתא כוותיה דרבי יוחנן, בחוזרת.</b> כלומר באומר לאשה הרי את מקודשת לי לאחר שלשים יום בא אחר וקדשה מקודשת לשני ואיבעיא לן עלה לא בא אחר וקדש וחזרה בה מהו ואיפלגו בה רבי יוחנן וריש לקיש רבי יוחנן אמר חוזרת וריש לקיש אמר אינה חוזרת כך היא הגירסא כאן בכל הספרים",
    "<b> הכי השתא התם דבור ודבור אתי דבור ומבטל דבור הכא נהי דבטליה לשליחותיה דשליח גיטא גופיה מי קא בטיל</b> ושמעינן מינה דאפילו בטליה בפירוש כגון שאמר גט זה והא גופו כחרס או גופו של גט זה יהא בטל אפילו הכי חוזר ומגרש בו. ולישנא נמי דקאמר התם דבור ודבור הוא מוכיח כן כלומר התם גבי קידושין דבור לבדו הוא ואתי דיבור דחזרתה ומבטל דיבורו, אבל הכא לא אתי דבורו שמבטל את הגט בדבור בעלמא ומבטל מעשה דהיינו גופו של גט שנכתב לשמו ולשמה. והגע עצמך, התם נמי גבי קידושין אי מבטל ליה לכסף קדושיה מי איכא למימר דאינו חוזור ומקדש באותו כסף עצמו. והכא דכותיה היא, אבל בקידושין בריש פרק האומר (נט, א) לא גרסינן כל אריכות זה. אלא הכי גרסינן שם בכל הספרים נהי דבטליה מתורת שליח מתורת גט לא בטליה ולפי אותה גירסא אפשר היה לפרש דהיכא דבטליה בפירוש מתורת גט אינו חוזר ומגרש בו. וכן דעת הרמב\"ם ז\"ל. אלא מיהו נראה כמו שכתבנו דאין סברא לומר שיהא הגט עצמו בטל לדעת רב נחמן לעולם כמו שאין כסף קידושין בטלין שלא יחזור ומקדש בהם, ועוד דשמעתין כולה בביטולו של גט עצמו קא מיירי כדתניא בטל הוא אי אפשי בו, וכדתנא במתניתא גט זה לא יועיל ולא יתיר לא ישלח לא יעזוב לא יגרש. וההוא ודאי גופו של גט הוא מבטל דהא לא קאמר שליחות זה בטל אי אפשי בו ועלה קאמר רב נחמן דחוזר ומגרש בו. וכן דעת רבותינו הצפרתים ז\"ל אלא שחשו להן ואמרו דלמעשה אין להקל בדבר אלא חוששין לו ולכתחילה לא יגרש בו.",
    "<b>איתמר בפני כמה מבטלו רב נחמן אמר בפני שנים רב ששת אמר בפני שלשה.</b> מסתברא דנפקא מינה לרבי דאמר (לג, א) בטלו מבוטל. אלא דקשיא לי, דאם כן הוה ליה לבעל הגמרא לסדורי האי פלוגתא דרב ששת ורב נחמן בתר פלוגתא דרבי ורבי שמעון בן גמליאל (לג, א). ורש\"י ז\"ל פירש בפני כמה מבטלו קודם תקנת רבן גמליאל. ותמיהא לי קודם תקנה מאי דהוה הוה. ויש לומר דנפקא מינה לדידן לרבי דאמר דאין כח בית דין יפה ואם בטלו מבוטל כקודם תקנה.",
    "<b>רב נחמן אמר בפני שנים לשנים נמי בית דין קרו להו.</b> אי אפשר לפרש דרב נחמן דהכא אזיל לטעמיה דאמר בריש פרק קמא דסנהדרין (ב, ב) משמיה דשמואל שנים שדנו דיניהן דין אלא שנקראין בית דין חצוף, משום דקיימא לן בהא כרב נחמן וכדפסק תלמודא (לד, א) והלכתא כרב נחמן. ואנן בההיא שנים שדנו קיימא לן כרבא בריש פרק קמא דסנהדרין דלית ליה הא דשמואל אלא אף על פי שדנו אין דיניהן דין. ועוד, דבסמוך איפליגו רבי יוחנן וריש לקיש בפלוגתא דרב נחמן ורב ששת, רבי יוחנן כרב נחמן וריש לקיש כרב ששת, והתם בסנהדרין גרסינן בירושלמי רבי יוחנן וריש לקיש דאמרי תרווייהו שנים שדנו אין דיניהן דין וביבמות פרק החולץ (יבמות מו, ב) נמי אמר רבי יוחנן גר צריך שלשה משפט כתיב ביה אלא הכי קאמר לשנים נמי בית דין קרו להו, וגבי בטול הגט וגבי פרוזבול דאינן צריכין לישא וליתן בדבר בשנים סגי להו."
  ]
}