{
  "text": [
    "< b >   ה ת ם   ט ע מ א   מ א י . < / b >   כ ל ו מ ר ,   ג ב י   מ ר ח ץ ,   מ ש ו ם   ד ת פ י ס   ה \" נ   ג ב י   כ ו ר   ב ל '   ס א ה   ס ל ע   מ ש ו ם   ד ת פ י ס ,   ו ל א   א מ ר י נ ן   ב כ י   ה א   א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ א ר י ה   ק מ א   ו א ף   ע ל   ג ב   ד ת פ ס   ב ע ד י ם ,   א ל א   א ו ק י   ב ח ז ק ת   ה א י   ד ת פ י ס   מ ד ע ת י י ה ו   ד מ ר י י ה ו   ק מ א י .   ו א ם   ת א מ ר   א מ א י   ל א   א ק ש ו   ע ל י ה   ד ש מ ו א ל   מ א י   ק א   מ ש מ ע   ל ן   ו ה א   ת נ י א   ב פ ר ק   ג ט   פ ש ו ט   ( ל ק מ ן   ב ב א   ב ת ר א   ק ס ה ,   ב )   כ ת ו ב   ב ו   ז ו ז י ן   מ א ה   ד א י נ ו ן   ס ל ע י ן   ע ש ר י ם   א י ן   ל ו   א ל א   ס ל ע י ן   ע ש ר י ן   ז ו ז י ,   מ א ה   ד א י נ ו ן   ס ל ע י ן   ת ל ת י ן   א י ן   ל ו   א ל א   ז ו ז י ן   מ א ה ,   א ל מ א   ח ל ו ק י ן   ע ל י ו   ח ב י ר י ו   ו ה ו ל כ י ן   א ח ר   פ ח ו ת   ש ב ל ש ו נ ו ת .   ו כ ן   נ מ י   ל י פ ר ו ך   מ י נ ה   ל ר ב   ו ל פ ר ו ק   ה ו א   ד א מ ר   כ ב ן   נ נ ס .   ת י ר ץ   ה ר ב   ר '   א ב ר ה ם   ב ר   ד ו ד   ז \" ל   ד ש א נ י   ה ת ם   ד א מ ר   ד א י נ ו ן ,   ו ב ו ד א י   פ י ר ו ש י   ק א   מ פ ר ש   א ל א   ד ק א א   ט ע י   ב מ ל ת א ,   ו כ י ו ן   ד ל א   א פ ש ר   ב ל א   ט ע ו ת א ,   ש ד י   ל י ה   ל ק ו ל א   ל נ ת ב ע ,   ד י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה .   ו א י   נ מ י   ה ז ו ז י ן   ה י ו   פ ח ו ת י ן   ש ל א   ה י ו   ש ו י ן   ה מ א ה   ז ו ז י ן   כ י   א ם   ע ש ר י ם   ס ל ע י ם ,   ו ס ו פ א   נ מ י   א י כ א   ל מ י מ ר   ה ס ל ע י ם   ה י ו   ח ס ר י ם ,   ש ל א   ה י ו   ה ש ל ש י ם   ש ו י ן   כ י   א ם   מ א ה   ז ו ז י ן .",
    "< b > א י   א ת מ ר   ה א   ו ל א   א ת מ ר   ה א   ה ו ה   א מ י נ א   פ י ר ו ש י   ק א   מ פ ר ש י . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א י   א ת מ ר   ה ה י א   ד א י ס ת ר א   ל א   א י ב ר י ר   מ י נ ה   ד י נ א   ד מ ר ח ץ ,   ד ד י ל מ א   ב ה ה ו א   ד י נ א   א מ ר   ר ב   כ ו ל ו   ל ש ו כ ר ,   ד א ש נ י ם   ע ש ר   ז ה ו ב י ם   ד ק א מ ר   ס מ י ך ,   א ל א   ד פ ר ו ש י   ק א   מ פ ר ש .   ו א י נ ו   מ ח ו ו ר ,   ד א נ ן   ה ש ת א   ל א   ק ש י א   ל ן   ה ה י א   ד מ ר ח ץ ,   א ל א   ה ה י א   ד א י ס ת י ר א   א מ א י   א י צ ט ר י כ א ,   ד ה א   א מ ר ה   ר ב   ח ס ד א   ז י מ נ א   ב ה ה י א   ד מ ר ח ץ ,   ו ה ו א   ה ש י ב   ע ל   א ו ת ה   ד מ ר ח ץ .   ו ע ו ד   א כ ת י   ת ק ש י   ל י מ א   ה ה י א   ד מ ר ח ץ   ו ת ו   ל א   ה ו ה   צ ר י ך   ל ה   ד א י ס ת י ר א .   ו מ י ה ו   נ ר א ה   ש ל א   ד ח ק ו   ל ר ב   ז \" ל   ל פ ר ש   כ ן   א ל א   מ פ נ י   ש א מ ר ו   ל מ ע ל ה   ג ב י   מ ר ח ץ   ד א י כ א   ל מ י מ ר   פ י ר ו ש י   ק א   מ פ ר ש ,   א ל מ א   כ ל   ש א מ ר ו   פ ר ו ש י   ק א   מ פ ר ש   ל י ה   א ה ה ו א   ד מ ר ח ץ   ק א   מ ה ד ר . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד פ ר ו ש י   ק א   מ פ ר ש   ד ה כ א   ל א ו   א מ ר ח ץ   ק א י   כ ה ה י א   ד ל ע י ל ,   א ל א   א ה א   ד א י ס ת י ר א ,   ו ה כ י   ק א מ ר ,   א י   א ת מ ר   ב ה א   ד מ ר ח ץ   ו ל א   ב ה ה י א   ד א י ס ת י ר א ,   ה ו ה   א מ י נ א   ד פ ר ו ש י   ק א   מ פ ר ש   א י ס ת י ר א   ח ש ו ב   ד ש ו י א   מ א ה   מ ע י   א י   נ מ י   מ א ה   מ ע י   פ ח ו ת י ם   ד ל א   ש ו ו   א ל א   א י ס ת י ר א ,   א ב ל   ב מ ר ח ץ   כ י ו ן   ד א מ ר   ב ה ד י א   ש נ י ם   ע ש ר   ז ה ו ב י ם   ל ש נ ה ,   א ף   ע ל   ג ב   ד א מ ר   מ ד י נ ר   ז ה ב   ל ח ד ש ,   ל א   ל ה ו ס י ף   ע ל   ה ש נ י ם   ע ש ר   ק א מ ר ,   א ל א   א ש נ י ם   ע ש ר   ד א מ ר   ב ר י ש א   ס מ י ך ,   ו ל ע ו ל ם   כ ו ל ו   ל ש ו כ ר ,   ו ב י ן   א מ ר   ה כ י   ו ב י ן   א מ ר   א י פ כ א   מ ד י נ ר   ז ה ב   ל ח ד ש   מ ש נ י ם   ע ש ר   ז ה ו ב י ם   ל ש נ ה ,   ל ע ו ל ם   כ ו ל ו   ל ש ו כ ר .   ו מ ס ת ב ר א   ל י   ד א ת ר ו ו י י ה ו   ק א   מ ה ד ר ,   ד א י   א י ת מ ר   ב ח ד א   ו ל א   א י ת מ ר   ב א י ד ך ,   ה ו ה   א מ י נ א   ב ה ה י א   ד א מ ר ה   ר ב   ל א ו   מ ש ו ם   ת פ ו ס   ל ש ו ן   א ח ר ו ן   א ל א   מ ש ו ם   ד פ ר ו ש י   ק א   מ פ ר ש ,   ה י ל כ ך   א י צ ט ר י כ ו   ת ר ו ו י י ה ו   ל א ש מ ו ע י נ ן   מ י ת ו ר א   ד מ ש ו ם   ת פ ו ש   ל ש ו ן   א ח ר ו ן   ה ו א .   כ נ \" ל .   ו ס ע ד   מ צ א ת י   ב מ ק צ ת   ה ס פ ר י ם   ג ר ס י נ ן   א י   א ת מ ר   ב ה א   ו ל א   א ת ר   ב ה א ,   ו ל א   ג ר ס י נ ן   ה א   ו ה א ."
  ]
}