{
  "text": [
    "< b > ש ד ה   א ח ו ז ה   מ ה א י   ט ע מ א   ד ק מ א   ל י ה   ל ת נ א . < / b >   ו א ם   ת א מ ר   ו ל י מ א   ש כ ן   ק ם   ת ח ת   א ב י ו   ל נ ח ל ה .   א י כ א   ל מ י מ ר   ד ל א   ק א מ ר י נ ן   א ל א   ק ר ב ו ת   ש י ש   ל ב ן   א צ ל   ה א ב   מ ה   ש א י נ ן   ל א ח ר   א צ ל   א ח י ו ,   ו ק ו ר ב ת   נ ח ל ה   י ש נ ה   ב י ן   ב ב ן   ב י ן   ב א ח   א ל א   ש ז ה   ק ו ד ם   ל ז ה ,   ו ק ד י מ ו ת   ל א   ק א   ח ש י ב . < b r > < b > < / b > ו א ם   ת א מ ר   א מ א י   א י נ ו   ע ו ב ד   א ת   ה ב ת   ד ה א   ב ן   ו ב ת   כ י   ה ד ד י   נ י נ ה ו ,   כ ד א י ת א   ב ר י ש   פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק י ח ,   ב )   ו מ א י   ק ו ר ב י ה   ד ב ן   מ ב ת ,   כ י ו ן   ד ל ע נ י ן   י ב ו ם   ב ן   ו ב ת   כ י   ה ד ד י   נ י נ ה ו   ל ע נ י ן   נ ח ל ה   נ מ י   כ י   ה ד ד י   נ י נ ה ו .   י ש   ל ו מ ר   ע ב ד ך   מ ש מ ע   ל ך   ו ל א   ל א ח ר ,   כ ל   ש ה ו א   א ח ר   ב מ ק ו ם   ב ן ,   ו ב ת   נ מ י   ב מ ק ו ם   ב ן   ל נ ח ל ה   א ח ר   ה ו א .   ו מ ה א י   ט ע מ א   נ מ י   ה ו א   ד א מ ר י נ ן   ב ע ר כ י ן   פ ר ק   א י ן   מ ק ד י ש י ן   ( ע ר כ י ן   כ ה ,   ב )   ש א י ן   ה ב ת   מ ע מ ד ת   ש ד ה   א ח ו ז ה   ל א ב י ה ,   ד כ י ו ן   ד ל ג ב י   נ ח ל ה   ב ת   ל ג ב י   ב ן   כ א ח ר   ד מ י א   ל ע נ י ן   ש ד ה   א ח ו ז ה   נ מ י   כ א ח ר   ד מ י א .",
    "< b > ו א י   ס ל ק א   ד ע ת ך   ד א ו ר י י ת א   כ י   ל א   ב א ו   ל י ד ו   מ א י   ה ו י   כ י   ק א   ש ק י ל   ח ל ו פ י   ע \" ז   ה ו א   ד ש ק י ל . < / b >   ו א י כ א   ל מ י ד ק   ו ה א   א מ ר י נ ן   ( ת ו ס פ ת א   ד מ א י   פ \" ר   ה \" ט )   ח ב ר   ו ע ם   ה א ר ץ   ש י ר ש ו   א ת   א ב י ה ם   ע \" ה   ו ה נ י ח   פ י ר ו ת   מ ע ו ש ר י ן   ו ש א י נ ן   מ ע ו ש ר י ן   י כ ו ל   ח ב ר   ל ו מ ר   ל ע ם   ה א ר ץ   ט ו ל   א ת ה   פ י ר ו ת   ש ב מ ק ו ם   ל ו נ י ,   ו ד ע ת ו   ע ל   ה מ ע ו ש ר י ן ,   ו א ע \" ג   ד י ר ו ש ה   ד א ו ר י י ת א .   ו י ש   ל ו מ ר   ד ה ת ם   ב מ י ן   א ח ד   ו מ ש ו ם   ב ר י ר ה ,   א ב ל   ב ב '   מ י נ י ן   כ י   ה כ א ,   א י ן   ב ר י ר ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ה ד י א ,   א ב ל   ל א   י א מ ר   ל ו   ט ו ל   א ת ה   ח ט י ם   ו א נ י   ש ע ו ר י ם ,   ו ה ל כ ך   ב י ר ו ש ה   ד א ו ר י י ת א   א ס ו ר ,   ד כ י   ק א   ש ק י ל   ד מ י   ע \" ז   ק א   ש ק י ל ,   ד ב ת ר י   מ י נ י ן   א י ן   ב ר י ר ה .   ו א כ ת י   ל א   נ י ח א   ל י   ד ה א   ת נ י נ ן   ב ת מ ו ר ה   ב פ ר ק   כ ל   ה א י ס ו ר י ן   ל ג ב י   מ ז ב ח   ( ל ,   א )   ו כ ן   ש נ י   ש ו ת פ י ע ן   ש ח ל ק ו   א ח ד   נ ט ל   ע ש ר ה   ו א ח ד   נ ט ל   ת ש ע ה   ו כ ל ב   א ח ד ,   א ת   ש כ נ ג ד   ה כ ל ב   א ס ו ר י ן   ש ע ם   ה כ ל ב   מ ו ת ר י ן ,   ו א ק ש י נ ן   ע ל ה   ב ג מ ר א   ו א מ א י   א ס י ר י ,   נ ש ק ו ל   ח ד   ב ה ד י   כ ל ב   ו נ ת ס ר ,   כ ל ו מ ר   מ ש ו ם   ב ר י ר ה   ו ת ש ע ה   א ח ר נ י   נ ש ת ר ו ,   ו פ ר ק י נ ן   ר ב   א ש י   כ ג ו ן   ד ש ו י   ע ש ר ה   א י מ ר י   כ ל   ח ד   ו ח ד   א ר ב ע   ז ו ז י   ו פ ל ג ו   ח מ ש א ,   ו כ ל ב א   ש ו ה   ח מ ש ה   ז ו ז י ,   ד ז ו ז א   י ת י ר ה   ד כ ל ב   מ ש ו ך   ב כ ו ל ה ו ,   א ל מ א   א י   ל א ו   ה כ י   ת ש ע ה   א ח ר י נ י   ש ר ו ,   ד א ל מ א   א ף   ב ש נ י   מ י נ י ן   י ש   ב ר י ר ה ,   ו ש מ א   ר ב א   ס ב ו ר   ד ב ש נ י   מ י נ י ן   א י ן   ב ר י ר ה ,   ו ה ה י א   מ ת נ י ת י ן   כ פ ש ט ה   מ פ ר ש   ל ה   א פ י ל ו   ל א   ש ו י   כ ל ב א   ט פ י   מ ד '   ז ו ז י   ד א י מ ר י ."
  ]
}