{
  "text": [
    "גמרא למר למעוטי כספים ולמר למעוטי פרדות אי לאו יקב מכעין הפרט לא הוה ממעטי' להו משום דאיתנהו קצת בכלל ברכה דכספים עבדי בהו עיסקא ופרדות משבחן בגופייהו (וק\"ק דא\"כ כללא קמא למה מאי אהני לן כלל ופרט וכלל לימא פרט וכלל וממילא מרבינן כל מילי) וי\"ס דגר' למר לאתויי כספים ולמר לאתויי פרדות דאי לא [כתב] יקב הוה ממעטינן תרוויהו מצאן גורן והוי יקב כעין מיעוט אחר מיעוט ואינו אלא לרבות למר כספים דוקא דאשבתן בעסקא ולמר פרדות דוקא דאשבחן בגופייהו:",
    "שכן קם תחת אביו ליעדה ולשדה אחוזה ובערכי' בריש אין מקדשין גבי שדה אחוזה קאמר שכן קם תחת אביו ליעדה ולשדה אחוזה ולעבד עברי ותי' דהכא והתם לא קאמר ולנחלה דבן קודם לאח לנחלה וי\"ל משום דמהאי פירכא גופה הוא דקיימא ליה לתנא כדאמרי' בפ' יש נוחלין דקראי שלא כסדרן כתיב ולא קי\"ל שיקדים בן לאח אלא מהאי פירכא וא\"ת והא חשיב שדה אחוזה הכא ובערכי' עבד עברי אע\"ג דמהאי פירכא הוא דקי\"ל וי\"ל דלא חשיב אלא הנך דליתנהו באח כלל אבל נחלה יש נחלה באח כשאין בן ובת:",
    "כלום יש יבום אלא במקום שאין בן פי' הילכך עדיף בהאי מילתא בן מאח כיון דבן דוחה היבום ואין לפרש דלא עדיף בהאי מילתא אלא שוים הם בן ואח לענין יבום ואיכא בבן תרתי שדה אחוזה ויעוד ובאח ליכא ולא מידי דהא לענין נחלה לא ידעינן דבת קודם לאח אלא מהא דכלום יש יבום אלא במקום שאין בן ומדלענין יבום כי הדדי נינהו לענין נחלה נמי כי הדדי נינהו ואי אמרת דמהאי טעמא לא עדיפי בן ובת לאח אכתי מנ\"ל דבת קודמת לאח וא\"ת ומה\"ט תחשב נמי הבת מאח לענין עבד עברי ויעבוד את הבן ואת הבת מדלענין יבום כי הדדי נינהו י\"ל משום דדרשי' ועבדך שש שנים ולא לאחר כל שהו אחר במקום בן ובת נמי גבי בן דאחר דמיא לענין נחלה שהבן קודם לבת דכי האי גוונא אמרינן בערכין דאין מקדשין גבי שדה אחוזה דבת אין מעמדת השדה אחיזה לאביה משום דכי היכי דלגבי נחלת בת לגבי בן כאחר דמיא לענין שדה אחוזה נמי כאחר דמיא:",
    "ואי ס\"ד דאוריי' כי קא שקיל חילופי ע\"ז קא שקיל הק' הר' שמואל אפי' הוי מדאורייתא מ\"מ מותר למ\"ד יש ברירה דלאו חלופי ע\"ז נינהו דהוברר הדבר מעיקרא דהיינו חלקו כאמרי' גבי הלוקח יין מבין הכותים וכן גבי אחים שחלקו למ\"ד יש ברירה יורשים הוו ולא לקוחות דקאמר הוברר הדבר שזה היה ראוי ליפול בחלקו ותירץ דע\"כ האי תנא סבר דאין ברירה דקתני סיפא בד\"א שירשו אבל נשתתפו אסור ואי טעמא משום ברירה מה לי ירשו מה לי נשתתפו:",
    "אלא מדרבנן שמא יחזור לסורו וליכא השתא חליפי ע\"ז שחכמים הקנו לו את ההיתר:",
    "גר יורש את הגר לא מדברי תורה ולא מדברי סופרים ואין שייך שמא וחזור לסורו שאפי' אם היה חוזר אין הגוי יורש את הגר:",
    "אין רוח חכמים נוחה הימנו פירש\"י אין מחזיקין לו טובה ונר' דאפי' קפידא נמי איכא כמו המקבל מהם אין רוח חכמים נוחה הימנו בפ' הזהב והיינו טעמא דאיכא קפיד' הכא משום דנראה דמטעם ירושה הוא מחזיר לו ואתי למימר שיש לו חיים וקורבא ואתי לידי קלקול שיאמרו שאין קידושין תופסין באשת אביו [*או אחיו] [פי' לאחר שגרשה אחיו] ויפטור את אשת אחיו בחליפה:"
  ]
}