{
  "text": [
    "ג מ ר א   ל מ ר   ל מ ע ו ט י   כ ס פ י ם   ו ל מ ר   ל מ ע ו ט י   פ ר ד ו ת   א י   ל א ו   י ק ב   מ כ ע י ן   ה פ ר ט   ל א   ה ו ה   מ מ ע ט י '   ל ה ו   מ ש ו ם   ד א י ת נ ה ו   ק צ ת   ב כ ל ל   ב ר כ ה   ד כ ס פ י ם   ע ב ד י   ב ה ו   ע י ס ק א   ו פ ר ד ו ת   מ ש ב ח ן   ב ג ו פ י י ה ו   ( ו ק \" ק   ד א \" כ   כ ל ל א   ק מ א   ל מ ה   מ א י   א ה נ י   ל ן   כ ל ל   ו פ ר ט   ו כ ל ל   ל י מ א   פ ר ט   ו כ ל ל   ו מ מ י ל א   מ ר ב י נ ן   כ ל   מ י ל י )   ו י \" ס   ד ג ר '   ל מ ר   ל א ת ו י י   כ ס פ י ם   ו ל מ ר   ל א ת ו י י   פ ר ד ו ת   ד א י   ל א   [ כ ת ב ]   י ק ב   ה ו ה   מ מ ע ט י נ ן   ת ר ו ו י ה ו   מ צ א ן   ג ו ר ן   ו ה ו י   י ק ב   כ ע י ן   מ י ע ו ט   א ח ר   מ י ע ו ט   ו א י נ ו   א ל א   ל ר ב ו ת   ל מ ר   כ ס פ י ם   ד ו ק א   ד א ש ב ת ן   ב ע ס ק א   ו ל מ ר   פ ר ד ו ת   ד ו ק א   ד א ש ב ח ן   ב ג ו פ י י ה ו :",
    "ש כ ן   ק ם   ת ח ת   א ב י ו   ל י ע ד ה   ו ל ש ד ה   א ח ו ז ה   ו ב ע ר כ י '   ב ר י ש   א י ן   מ ק ד ש י ן   ג ב י   ש ד ה   א ח ו ז ה   ק א מ ר   ש כ ן   ק ם   ת ח ת   א ב י ו   ל י ע ד ה   ו ל ש ד ה   א ח ו ז ה   ו ל ע ב ד   ע ב ר י   ו ת י '   ד ה כ א   ו ה ת ם   ל א   ק א מ ר   ו ל נ ח ל ה   ד ב ן   ק ו ד ם   ל א ח   ל נ ח ל ה   ו י \" ל   מ ש ו ם   ד מ ה א י   פ י ר כ א   ג ו פ ה   ה ו א   ד ק י י מ א   ל י ה   ל ת נ א   כ ד א מ ר י '   ב פ '   י ש   נ ו ח ל י ן   ד ק ר א י   ש ל א   כ ס ד ר ן   כ ת י ב   ו ל א   ק י \" ל   ש י ק ד י ם   ב ן   ל א ח   א ל א   מ ה א י   פ י ר כ א   ו א \" ת   ו ה א   ח ש י ב   ש ד ה   א ח ו ז ה   ה כ א   ו ב ע ר כ י '   ע ב ד   ע ב ר י   א ע \" ג   ד מ ה א י   פ י ר כ א   ה ו א   ד ק י \" ל   ו י \" ל   ד ל א   ח ש י ב   א ל א   ה נ ך   ד ל י ת נ ה ו   ב א ח   כ ל ל   א ב ל   נ ח ל ה   י ש   נ ח ל ה   ב א ח   כ ש א י ן   ב ן   ו ב ת :",
    "כ ל ו ם   י ש   י ב ו ם   א ל א   ב מ ק ו ם   ש א י ן   ב ן   פ י '   ה י ל כ ך   ע ד י ף   ב ה א י   מ י ל ת א   ב ן   מ א ח   כ י ו ן   ד ב ן   ד ו ח ה   ה י ב ו ם   ו א י ן   ל פ ר ש   ד ל א   ע ד י ף   ב ה א י   מ י ל ת א   א ל א   ש ו י ם   ה ם   ב ן   ו א ח   ל ע נ י ן   י ב ו ם   ו א י כ א   ב ב ן   ת ר ת י   ש ד ה   א ח ו ז ה   ו י ע ו ד   ו ב א ח   ל י כ א   ו ל א   מ י ד י   ד ה א   ל ע נ י ן   נ ח ל ה   ל א   י ד ע י נ ן   ד ב ת   ק ו ד ם   ל א ח   א ל א   מ ה א   ד כ ל ו ם   י ש   י ב ו ם   א ל א   ב מ ק ו ם   ש א י ן   ב ן   ו מ ד ל ע נ י ן   י ב ו ם   כ י   ה ד ד י   נ י נ ה ו   ל ע נ י ן   נ ח ל ה   נ מ י   כ י   ה ד ד י   נ י נ ה ו   ו א י   א מ ר ת   ד מ ה א י   ט ע מ א   ל א   ע ד י פ י   ב ן   ו ב ת   ל א ח   א כ ת י   מ נ \" ל   ד ב ת   ק ו ד מ ת   ל א ח   ו א \" ת   ו מ ה \" ט   ת ח ש ב   נ מ י   ה ב ת   מ א ח   ל ע נ י ן   ע ב ד   ע ב ר י   ו י ע ב ו ד   א ת   ה ב ן   ו א ת   ה ב ת   מ ד ל ע נ י ן   י ב ו ם   כ י   ה ד ד י   נ י נ ה ו   י \" ל   מ ש ו ם   ד ד ר ש י '   ו ע ב ד ך   ש ש   ש נ י ם   ו ל א   ל א ח ר   כ ל   ש ה ו   א ח ר   ב מ ק ו ם   ב ן   ו ב ת   נ מ י   ג ב י   ב ן   ד א ח ר   ד מ י א   ל ע נ י ן   נ ח ל ה   ש ה ב ן   ק ו ד ם   ל ב ת   ד כ י   ה א י   ג ו ו נ א   א מ ר י נ ן   ב ע ר כ י ן   ד א י ן   מ ק ד ש י ן   ג ב י   ש ד ה   א ח ו ז ה   ד ב ת   א י ן   מ ע מ ד ת   ה ש ד ה   א ח י ז ה   ל א ב י ה   מ ש ו ם   ד כ י   ה י כ י   ד ל ג ב י   נ ח ל ת   ב ת   ל ג ב י   ב ן   כ א ח ר   ד מ י א   ל ע נ י ן   ש ד ה   א ח ו ז ה   נ מ י   כ א ח ר   ד מ י א :",
    "ו א י   ס \" ד   ד א ו ר י י '   כ י   ק א   ש ק י ל   ח י ל ו פ י   ע \" ז   ק א   ש ק י ל   ה ק '   ה ר '   ש מ ו א ל   א פ י '   ה ו י   מ ד א ו ר י י ת א   מ \" מ   מ ו ת ר   ל מ \" ד   י ש   ב ר י ר ה   ד ל א ו   ח ל ו פ י   ע \" ז   נ י נ ה ו   ד ה ו ב ר ר   ה ד ב ר   מ ע י ק ר א   ד ה י י נ ו   ח ל ק ו   כ א מ ר י '   ג ב י   ה ל ו ק ח   י י ן   מ ב י ן   ה כ ו ת י ם   ו כ ן   ג ב י   א ח י ם   ש ח ל ק ו   ל מ \" ד   י ש   ב ר י ר ה   י ו ר ש י ם   ה ו ו   ו ל א   ל ק ו ח ו ת   ד ק א מ ר   ה ו ב ר ר   ה ד ב ר   ש ז ה   ה י ה   ר א ו י   ל י פ ו ל   ב ח ל ק ו   ו ת י ר ץ   ד ע \" כ   ה א י   ת נ א   ס ב ר   ד א י ן   ב ר י ר ה   ד ק ת נ י   ס י פ א   ב ד \" א   ש י ר ש ו   א ב ל   נ ש ת ת פ ו   א ס ו ר   ו א י   ט ע מ א   מ ש ו ם   ב ר י ר ה   מ ה   ל י   י ר ש ו   מ ה   ל י   נ ש ת ת פ ו :",
    "א ל א   מ ד ר ב נ ן   ש מ א   י ח ז ו ר   ל ס ו ר ו   ו ל י כ א   ה ש ת א   ח ל י פ י   ע \" ז   ש ח כ מ י ם   ה ק נ ו   ל ו   א ת   ה ה י ת ר :",
    "ג ר   י ו ר ש   א ת   ה ג ר   ל א   מ ד ב ר י   ת ו ר ה   ו ל א   מ ד ב ר י   ס ו פ ר י ם   ו א י ן   ש י י ך   ש מ א   ו ח ז ו ר   ל ס ו ר ו   ש א פ י '   א ם   ה י ה   ח ו ז ר   א י ן   ה ג ו י   י ו ר ש   א ת   ה ג ר :",
    "א י ן   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   פ י ר ש \" י   א י ן   מ ח ז י ק י ן   ל ו   ט ו ב ה   ו נ ר '   ד א פ י '   ק פ י ד א   נ מ י   א י כ א   כ מ ו   ה מ ק ב ל   מ ה ם   א י ן   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   ב פ '   ה ז ה ב   ו ה י י נ ו   ט ע מ א   ד א י כ א   ק פ י ד '   ה כ א   מ ש ו ם   ד נ ר א ה   ד מ ט ע ם   י ר ו ש ה   ה ו א   מ ח ז י ר   ל ו   ו א ת י   ל מ י מ ר   ש י ש   ל ו   ח י י ם   ו ק ו ר ב א   ו א ת י   ל י ד י   ק ל ק ו ל   ש י א מ ר ו   ש א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב א ש ת   א ב י ו   [ * א ו   א ח י ו ]   [ פ י '   ל א ח ר   ש ג ר ש ה   א ח י ו ]   ו י פ ט ו ר   א ת   א ש ת   א ח י ו   ב ח ל י פ ה :"
  ]
}