{
  "text": [
    "<b>ואימא אשת אח מן האם כאשת אח מן האב מה אשת אח מן האב לאחר מיתת בעלה שריא אף אשת אח מן האם לאחר מיתת בעלה שריא אמר קרא היא בהויתה תהא. </b>ואם תאמר ותיפוק ליה משום דכתיב יחדו המיוחדין בנחלה יצאת אשת אח מן האם דלאו מיוחדין בנחלה כדאיתא בריש פרק כיצד (יז, ב) ויש לומר דאי מהתם הוה אמינא אשת אח מן האב שריא ליבם ואסירא לעלמא, אבל אש אח מן האם שריא ליבם ושריא לעלמא ולא מקשינן אשת אח מן האם לאשת אח מן האב לגמרי אלא להיתרא דיבם בעלמא. וכן פרש\"י ז\"ל. ואכתי קשיא לי התם בפרק כיצד דממעטינן אשת אח מן האם מיחדו ת\"ל משום היא בהויתה תהא. ויש לומר דאי לאו יחדו הוה אמינא דאף אשת אח מן האם במקום מצוה שריה ומצוה נמי איכא, דומיא דאשת אח מן האב דשלא במקום מצוה אסירא ובמקום מצוה שריא, והא דכתב רחמנא למיסרה לאחר מיתת בעלה שלא במקום מצוה, הלכך אצטריך יחדו ואצטריך ערות אחיך כנ\"ל.",
    "<b>אחות דכתיב בה כרת למה לי. </b>אבל נדה דכתיב בה כרת (למה) [לא מבעיא] ליה דהיא בנה אב לכל העריות העראה כגמר ביאה ומשום העראה דכתיב בהאי קרא כתבה.",
    "<b>אם כן נשתוק קרא משפחה חרופה. </b>איכא למידק השתא נמי נימא נשתוק קרא בחייבי כריתות. ויש לומר דאי לא כתב רחמנא העראה בשום דוכתא הוה אמינא דהעראה לא שמה ביאה כלל, וגלי לן רחמנא בשפחה חרופה ובסוטה ואשת איש שכבת זרע למעוטי העראה. אבל השתא דרבי רחמנא בחייבי כריתות דהעראה כגמר ביאה, אם ליפטור חייבי לאוין לישתוק קרא משפחה חרופה. עוד יש לומר דעל כרחן איצטריך למיכתב בחייבי כריתות, דמחייבי לאוין לא אתו, חדא דאין עונשין מן הדין, ועוד דהוה אמינא מלקות דקיל חייב בהעראה כגמר ביאה, אבל מכרת החמור פטור עד שיגמור. ואיכא למידק היכי אמר רב אשי אם כן לישתוק קרא משפחה חרופה, והא צריך הוא לשלא כדרכה כדאיתא בכריתות בשלהי פרק ארבעה מחוסרי כפרה (כריתות יא, א) תני תנא קמיה דרב ששת עשו גומר כמערה ומתכוין כשאין מתכוין כדרכה כשלא כדרכה נעור כישן, א\"ל מאי קאמרת אי בשפחה חרופה כדרכה כשלא כדרכה כדרכה בשפחה חרופה מיחייב שלא כדרכה לא מיחייב מאי טעמא דשכבת זרע כתיב. ויש לומר דההיא אליבא דרבי יהודה היא דאמר לעיל בשלהי ד' אחין (יבמות לד, ב) דמערה ושלא כדרכה משכבת זרע נפקא, אבל לרבנן דלא מפקא לן התם שלא כדרכה משכבת זרע אלא מאותה שלא כדרכה בשפחה חרופה נמי לדידהו חייב וסוגיין דהכא כרבנן. ואי קשיא לך רב ששת היכי פריך התם אליבא דר' יהודה. יש לומר משום דרב ששת סבירא ליה דכדרכה כשלא כדרכה לפטורא תני לה כדתני גומר כמערה לפטורא ולר' יהודה אתמר, הלכך אף הוא פריך ליה אליבא דר' יהודה (עיין רמב\"ן)."
  ]
}