{
  "text": [
    "גמרא אבל בארץ כנען כלל כלל לא מה שתלה רש\"י הטעם בסיוע כבוש לא נהירא דבמשל שמביא אח\"כ לא שייך טעם זה. ועוד תי' הוא שבא להשמיענו שיטלו בארץ כנען אפי' לא יסייעו לכבשה אלא ודאי חלוצים דקרא היינו שיהיו עוברים חלוצים לפני כל האחרים ואפי' היו גמי עוברים עם השבטים ומסייעים אותם לכבוש לא היה מועיל להם אלא א\"כ היו עוברים חלוצים לפני כלם והיינו דכתיב והחלוץ עובר לפני הארון. והשתא ניחא דהעברת החלוץ הוי בעין נתינת מאתים זוז שבמשל. והא דקאמר בארץ כנען כלל לא אע\"פ שהיו הולכים עמהם לסייעם בכיבוש היינו טעמא לפי שהוקצת לשאר שבטים מיד כששאלו ארץ הגלעד ונתרצה להם המקום וכן פרש\"י לקמן טעם המשל שאם לא הזכיר בכפילתו שאר נכסים לא היה נוטל בהם לפי שהוקצו לשאר אחים. וא\"ת ונאחזו בארץ כנען ולא לימא בתוככם וה\"א בארץ כנען שהוקצת לשאר השבטים יטלו כ\"ש בארץ הגלעד וי\"ל דאז ה\"א איפכא כדפרי' במתני' דמשמע פשטיה דקרא שבא הכתוב לקונסן בארץ גלעד אם לא יקיימו תנאם כנגד שייפה כחם בה אם יקיימו וכן במשל דבסמוך דקאמר ואם לא יתן ירש עם אחיו בשאר נכסים ואם לא אמר בשאר נכסים לא היה נוטל אלא באותה שדה וה\"ה דאם לא אמר בשאר נכסים לא אמר עם אחיו ה\"א דוקא בשאר נכסים ירש עמהם אבל באותה שדה החשובה שראוי ליתן עליה מאתים זוז לא יטול שנקנוס אותו כנגד היפוי כח הילכך ה\"ג צריך למיכתב ונאחזו בתוככם בארץ כנען כי שתי הסברות אמת הם ואי זו מהם שלא היה כותב הייתי אומר שלא יטלו בה:",
    "ואם לא יתן יירש עם אחיו בשאר נכסים. ר\"ת הגיה בספרו ובשאר נכסים וכ\"כ ר\"ח בפירושיו ולא צריכי ונאחזו בתוככם בארץ כנען ולא כתיב ובארץ כנען:",
    "הא לבתר דא\"ל ר\"מ ונאחזו וקא\"ל ר' חנינא לר\"מ דבנאחזו לחודיה בלא ארץ כנען לא סגי דאי לאו בארץ כנען לא היו נוטלים אלא בארץ הגלעד כי היכי דלא סגי במשל בירש עם אחיו בלא שאר נכסים כמו שפרשתי הטעם לפי שהוקצו לשאר אחיו ולשאר שבטים:",
    "בשלמא לר\"מ היינו דכתיב אם לא תטיב וכו'. וא\"ת אדרבא לרבי חנינא ניחא טפי דהוו להו כולהו הני ב' כתובים הבאים כאחד ואין מלמדין כדקאמר במי שאחזו אין לך תנאי בכתובים שאינו כפול והוו להו ב' כתבים. וי\"ל דסוגיא דהכא כאידך לישנא דקאמר התם אין לך תנאי בכתובים שאינו כפול וגמרי' מנייהו או שמא יש בהם צריכותא:",
    "היינו דכתיב אז תנקי מאלתי משום דלר\"מ דלית ליה מכלל הן אתה שומע לאו שמעי' דאפי' ילך לבית אביו ולמשפחתו ולא יתנו לו לא נפטר מעונש השבועה שקבל עליו וכי תי' היאך תיסוק אדעתיה שאם קיים שבועתו שלא יפטור השבועה. ופרש\"י דאל\"ה כפולות דאז תנקה וכו' הוה שמעי' דאפי' אם ילך לבית אביו ולמשפחתו ולא יתנו לו נשאר' השבועה קיימת לענין זה שלא יקח לו אשה מבנות כנען הילכך הוצרך לפרש שיתבטל השבועה לגמרי:",
    "בשלמא לר\"מ היינו דכתיב אם בחקתי. תי' דבסוף שבועת העדות מסיק מודה ר\"מ באיסורא דאמרי' מכלל הן אתה שומע לאו גבי שתויי יין ופרועי ראש (במיתה משום דאשכחן בספ\"ק ובפ' דנדרים דגבי נדר לית ליה לר\"מ מכלל לאו אתה שומע הן ועוד מוכח במס' נדרים) והא דבעי' כפילות בסוטה משום דהוי איסורא דאית ביה ממונא שאר כסות וכתובה א\"כ כל הני תקשי ליה אם בחוקותי אם תאבו אם תטיב הוא יתחטא בו ובכמה מקומות מצי למימר וליטעמיך ולא קאמר. ועי\"ל דאם תטיב אם בחוקותי אם תאבו איכא כמה מצות דאית בהו ממונא והוא יתחטא נמי שייך לענין ממון כגון במטמא תרומה ובההיא דשבועות צריך לחלק כמו שפי' הר' י\"ט דדוקא באיסור חמור הוא דאית ליה מכלל הן אתה שומע לאו כגון שתויי יין ופרועי ראש דבמיתה משום דאשכחן בספ\"ק ובפ\"ב דנדרים דגבי נדר לית ליה לר\"מ מכלל לאו אתה שומע הן ועוד מוכח במס' נדרים דבשבועות אית ליה לר\"מ מכלל הן אתה שומע לאו דתנן התם בפ\"ב דשבועות שבועה שלא אוכל לך אסור דמשמ' הא שאיכל לך שבועה ור\"מ היא דקתני ריש' קרבן לא אוכל לך וקאמר בגמ' מתני' מני ר\"מ היא והיינו טעמא משום דשבועה הוא איסור חמור כדמוכח בס' בתרא דיומא דחשיב חייבי כריתות ולא תשא עמהם ואמרי' נמי בפ' שבועת הדיינים כל העולם נזדעזע. בשעה שאמר המקום לא תשא:"
  ]
}