{
  "text": [
    "ג מ ר א   א ב ל   ב א ר ץ   כ נ ע ן   כ ל ל   כ ל ל   ל א   מ ה   ש ת ל ה   ר ש \" י   ה ט ע ם   ב ס י ו ע   כ ב ו ש   ל א   נ ה י ר א   ד ב מ ש ל   ש מ ב י א   א ח \" כ   ל א   ש י י ך   ט ע ם   ז ה .   ו ע ו ד   ת י '   ה ו א   ש ב א   ל ה ש מ י ע נ ו   ש י ט ל ו   ב א ר ץ   כ נ ע ן   א פ י '   ל א   י ס י י ע ו   ל כ ב ש ה   א ל א   ו ד א י   ח ל ו צ י ם   ד ק ר א   ה י י נ ו   ש י ה י ו   ע ו ב ר י ם   ח ל ו צ י ם   ל פ נ י   כ ל   ה א ח ר י ם   ו א פ י '   ה י ו   ג מ י   ע ו ב ר י ם   ע ם   ה ש ב ט י ם   ו מ ס י י ע י ם   א ו ת ם   ל כ ב ו ש   ל א   ה י ה   מ ו ע י ל   ל ה ם   א ל א   א \" כ   ה י ו   ע ו ב ר י ם   ח ל ו צ י ם   ל פ נ י   כ ל ם   ו ה י י נ ו   ד כ ת י ב   ו ה ח ל ו ץ   ע ו ב ר   ל פ נ י   ה א ר ו ן .   ו ה ש ת א   נ י ח א   ד ה ע ב ר ת   ה ח ל ו ץ   ה ו י   ב ע י ן   נ ת י נ ת   מ א ת י ם   ז ו ז   ש ב מ ש ל .   ו ה א   ד ק א מ ר   ב א ר ץ   כ נ ע ן   כ ל ל   ל א   א ע \" פ   ש ה י ו   ה ו ל כ י ם   ע מ ה ם   ל ס י י ע ם   ב כ י ב ו ש   ה י י נ ו   ט ע מ א   ל פ י   ש ה ו ק צ ת   ל ש א ר   ש ב ט י ם   מ י ד   כ ש ש א ל ו   א ר ץ   ה ג ל ע ד   ו נ ת ר צ ה   ל ה ם   ה מ ק ו ם   ו כ ן   פ ר ש \" י   ל ק מ ן   ט ע ם   ה מ ש ל   ש א ם   ל א   ה ז כ י ר   ב כ פ י ל ת ו   ש א ר   נ כ ס י ם   ל א   ה י ה   נ ו ט ל   ב ה ם   ל פ י   ש ה ו ק צ ו   ל ש א ר   א ח י ם .   ו א \" ת   ו נ א ח ז ו   ב א ר ץ   כ נ ע ן   ו ל א   ל י מ א   ב ת ו כ כ ם   ו ה \" א   ב א ר ץ   כ נ ע ן   ש ה ו ק צ ת   ל ש א ר   ה ש ב ט י ם   י ט ל ו   כ \" ש   ב א ר ץ   ה ג ל ע ד   ו י \" ל   ד א ז   ה \" א   א י פ כ א   כ ד פ ר י '   ב מ ת נ י '   ד מ ש מ ע   פ ש ט י ה   ד ק ר א   ש ב א   ה כ ת ו ב   ל ק ו נ ס ן   ב א ר ץ   ג ל ע ד   א ם   ל א   י ק י י מ ו   ת נ א ם   כ נ ג ד   ש י י פ ה   כ ח ם   ב ה   א ם   י ק י י מ ו   ו כ ן   ב מ ש ל   ד ב ס מ ו ך   ד ק א מ ר   ו א ם   ל א   י ת ן   י ר ש   ע ם   א ח י ו   ב ש א ר   נ כ ס י ם   ו א ם   ל א   א מ ר   ב ש א ר   נ כ ס י ם   ל א   ה י ה   נ ו ט ל   א ל א   ב א ו ת ה   ש ד ה   ו ה \" ה   ד א ם   ל א   א מ ר   ב ש א ר   נ כ ס י ם   ל א   א מ ר   ע ם   א ח י ו   ה \" א   ד ו ק א   ב ש א ר   נ כ ס י ם   י ר ש   ע מ ה ם   א ב ל   ב א ו ת ה   ש ד ה   ה ח ש ו ב ה   ש ר א ו י   ל י ת ן   ע ל י ה   מ א ת י ם   ז ו ז   ל א   י ט ו ל   ש נ ק נ ו ס   א ו ת ו   כ נ ג ד   ה י פ ו י   כ ח   ה י ל כ ך   ה \" ג   צ ר י ך   ל מ י כ ת ב   ו נ א ח ז ו   ב ת ו כ כ ם   ב א ר ץ   כ נ ע ן   כ י   ש ת י   ה ס ב ר ו ת   א מ ת   ה ם   ו א י   ז ו   מ ה ם   ש ל א   ה י ה   כ ו ת ב   ה י י ת י   א ו מ ר   ש ל א   י ט ל ו   ב ה :",
    "ו א ם   ל א   י ת ן   י י ר ש   ע ם   א ח י ו   ב ש א ר   נ כ ס י ם .   ר \" ת   ה ג י ה   ב ס פ ר ו   ו ב ש א ר   נ כ ס י ם   ו כ \" כ   ר \" ח   ב פ י ר ו ש י ו   ו ל א   צ ר י כ י   ו נ א ח ז ו   ב ת ו כ כ ם   ב א ר ץ   כ נ ע ן   ו ל א   כ ת י ב   ו ב א ר ץ   כ נ ע ן :",
    "ה א   ל ב ת ר   ד א \" ל   ר \" מ   ו נ א ח ז ו   ו ק א \" ל   ר '   ח נ י נ א   ל ר \" מ   ד ב נ א ח ז ו   ל ח ו ד י ה   ב ל א   א ר ץ   כ נ ע ן   ל א   ס ג י   ד א י   ל א ו   ב א ר ץ   כ נ ע ן   ל א   ה י ו   נ ו ט ל י ם   א ל א   ב א ר ץ   ה ג ל ע ד   כ י   ה י כ י   ד ל א   ס ג י   ב מ ש ל   ב י ר ש   ע ם   א ח י ו   ב ל א   ש א ר   נ כ ס י ם   כ מ ו   ש פ ר ש ת י   ה ט ע ם   ל פ י   ש ה ו ק צ ו   ל ש א ר   א ח י ו   ו ל ש א ר   ש ב ט י ם :",
    "ב ש ל מ א   ל ר \" מ   ה י י נ ו   ד כ ת י ב   א ם   ל א   ת ט י ב   ו כ ו ' .   ו א \" ת   א ד ר ב א   ל ר ב י   ח נ י נ א   נ י ח א   ט פ י   ד ה ו ו   ל ה ו   כ ו ל ה ו   ה נ י   ב '   כ ת ו ב י ם   ה ב א י ם   כ א ח ד   ו א י ן   מ ל מ ד י ן   כ ד ק א מ ר   ב מ י   ש א ח ז ו   א י ן   ל ך   ת נ א י   ב כ ת ו ב י ם   ש א י נ ו   כ פ ו ל   ו ה ו ו   ל ה ו   ב '   כ ת ב י ם .   ו י \" ל   ד ס ו ג י א   ד ה כ א   כ א י ד ך   ל י ש נ א   ד ק א מ ר   ה ת ם   א י ן   ל ך   ת נ א י   ב כ ת ו ב י ם   ש א י נ ו   כ פ ו ל   ו ג מ ר י '   מ נ י י ה ו   א ו   ש מ א   י ש   ב ה ם   צ ר י כ ו ת א :",
    "ה י י נ ו   ד כ ת י ב   א ז   ת נ ק י   מ א ל ת י   מ ש ו ם   ד ל ר \" מ   ד ל י ת   ל י ה   מ כ ל ל   ה ן   א ת ה   ש ו מ ע   ל א ו   ש מ ע י '   ד א פ י '   י ל ך   ל ב י ת   א ב י ו   ו ל מ ש פ ח ת ו   ו ל א   י ת נ ו   ל ו   ל א   נ פ ט ר   מ ע ו נ ש   ה ש ב ו ע ה   ש ק ב ל   ע ל י ו   ו כ י   ת י '   ה י א ך   ת י ס ו ק   א ד ע ת י ה   ש א ם   ק י י ם   ש ב ו ע ת ו   ש ל א   י פ ט ו ר   ה ש ב ו ע ה .   ו פ ר ש \" י   ד א ל \" ה   כ פ ו ל ו ת   ד א ז   ת נ ק ה   ו כ ו '   ה ו ה   ש מ ע י '   ד א פ י '   א ם   י ל ך   ל ב י ת   א ב י ו   ו ל מ ש פ ח ת ו   ו ל א   י ת נ ו   ל ו   נ ש א ר '   ה ש ב ו ע ה   ק י י מ ת   ל ע נ י ן   ז ה   ש ל א   י ק ח   ל ו   א ש ה   מ ב נ ו ת   כ נ ע ן   ה י ל כ ך   ה ו צ ר ך   ל פ ר ש   ש י ת ב ט ל   ה ש ב ו ע ה   ל ג מ ר י :",
    "ב ש ל מ א   ל ר \" מ   ה י י נ ו   ד כ ת י ב   א ם   ב ח ק ת י .   ת י '   ד ב ס ו ף   ש ב ו ע ת   ה ע ד ו ת   מ ס י ק   מ ו ד ה   ר \" מ   ב א י ס ו ר א   ד א מ ר י '   מ כ ל ל   ה ן   א ת ה   ש ו מ ע   ל א ו   ג ב י   ש ת ו י י   י י ן   ו פ ר ו ע י   ר א ש   ( ב מ י ת ה   מ ש ו ם   ד א ש כ ח ן   ב ס פ \" ק   ו ב פ '   ד נ ד ר י ם   ד ג ב י   נ ד ר   ל י ת   ל י ה   ל ר \" מ   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ו ע ו ד   מ ו כ ח   ב מ ס '   נ ד ר י ם )   ו ה א   ד ב ע י '   כ פ י ל ו ת   ב ס ו ט ה   מ ש ו ם   ד ה ו י   א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ש א ר   כ ס ו ת   ו כ ת ו ב ה   א \" כ   כ ל   ה נ י   ת ק ש י   ל י ה   א ם   ב ח ו ק ו ת י   א ם   ת א ב ו   א ם   ת ט י ב   ה ו א   י ת ח ט א   ב ו   ו ב כ מ ה   מ ק ו מ ו ת   מ צ י   ל מ י מ ר   ו ל י ט ע מ י ך   ו ל א   ק א מ ר .   ו ע י \" ל   ד א ם   ת ט י ב   א ם   ב ח ו ק ו ת י   א ם   ת א ב ו   א י כ א   כ מ ה   מ צ ו ת   ד א י ת   ב ה ו   מ מ ו נ א   ו ה ו א   י ת ח ט א   נ מ י   ש י י ך   ל ע נ י ן   מ מ ו ן   כ ג ו ן   ב מ ט מ א   ת ר ו מ ה   ו ב ה ה י א   ד ש ב ו ע ו ת   צ ר י ך   ל ח ל ק   כ מ ו   ש פ י '   ה ר '   י \" ט   ד ד ו ק א   ב א י ס ו ר   ח מ ו ר   ה ו א   ד א י ת   ל י ה   מ כ ל ל   ה ן   א ת ה   ש ו מ ע   ל א ו   כ ג ו ן   ש ת ו י י   י י ן   ו פ ר ו ע י   ר א ש   ד ב מ י ת ה   מ ש ו ם   ד א ש כ ח ן   ב ס פ \" ק   ו ב פ \" ב   ד נ ד ר י ם   ד ג ב י   נ ד ר   ל י ת   ל י ה   ל ר \" מ   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ו ע ו ד   מ ו כ ח   ב מ ס '   נ ד ר י ם   ד ב ש ב ו ע ו ת   א י ת   ל י ה   ל ר \" מ   מ כ ל ל   ה ן   א ת ה   ש ו מ ע   ל א ו   ד ת נ ן   ה ת ם   ב פ \" ב   ד ש ב ו ע ו ת   ש ב ו ע ה   ש ל א   א ו כ ל   ל ך   א ס ו ר   ד מ ש מ '   ה א   ש א י כ ל   ל ך   ש ב ו ע ה   ו ר \" מ   ה י א   ד ק ת נ י   ר י ש '   ק ר ב ן   ל א   א ו כ ל   ל ך   ו ק א מ ר   ב ג מ '   מ ת נ י '   מ נ י   ר \" מ   ה י א   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד ש ב ו ע ה   ה ו א   א י ס ו ר   ח מ ו ר   כ ד מ ו כ ח   ב ס '   ב ת ר א   ד י ו מ א   ד ח ש י ב   ח י י ב י   כ ר י ת ו ת   ו ל א   ת ש א   ע מ ה ם   ו א מ ר י '   נ מ י   ב פ '   ש ב ו ע ת   ה ד י י נ י ם   כ ל   ה ע ו ל ם   נ ז ד ע ז ע .   ב ש ע ה   ש א מ ר   ה מ ק ו ם   ל א   ת ש א :"
  ]
}