{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "57A",
    "perek_title": "הבא על יבמתו",
    "perek_number": 6
  },
  "english": [
    "<b>this one may also partake</b> of <i>teruma</i> until that time. The Gemara refutes this argument: <b>From where</b> do we know that this is correct? <b>Perhaps Rabbi Elazar and Rabbi Shimon stated</b> their opinion <b>there only</b> with regard to a priest <b>whose</b> status <b>can entitle her to partake</b> of <i>teruma</i> <b>in another case, but here,</b> in the case of a priest with crushed testicles, <b>whose</b> status <b>cannot entitle her to partake</b> of <i>teruma</i> <b>in another case,</b> as it is forbidden for him to marry a woman who was born Jewish, <b>no,</b> they did not state their opinion.",
    "<b>And if you say</b> that <b>here too, his</b> status <b>can</b> at least <b>entitle</b> his wife <b>to partake</b> of <i>teruma</i> if he marries <b>the daughter of converts, wasn’t it</b> already <b>raised as a dilemma</b> by <b>Rabbi Yoḥanan before Rabbi Oshaya</b> whether the daughter of converts who married a priest with crushed testicles may partake of <i>teruma</i>, <b>and he was unable to resolve it</b> for <b>him?</b> Therefore, there is a difference between a priest with crushed testicles and other priests who betroth women who are disqualified by their intercourse.",
    "<b>It was stated</b> that <b>Abaye said:</b> Women betrothed to a priest with crushed testicles may eat <i>teruma</i> <b>since his</b> status <b>entitles</b> his wife <b>to partake</b> of <i>teruma</i> <b>in</b> a case where <b>he has not known her.</b> If a priest was properly married and then his testicles became crushed, as long as he has not known his wife, i.e., engaged in intercourse with her, after that point in time, she may continue partaking of <i>teruma</i> as his wife.",
    "<b>Rava said</b> she may continue to partake of <i>teruma</i> for a different reason: She may eat <i>teruma</i> <b>since</b> the status of this priest <b>entitles his Canaanite slaves and maidservants to partake</b> of <i>teruma</i>. Because he has the power to enable others to partake of <i>teruma</i>, the case of a woman betrothed to a priest with crushed testicles is comparable to the cases in the mishna, and Rabbi Elazar and Rabbi Shimon would permit the woman to partake of <i>teruma</i>.",
    "The Gemara clarifies the two opinions. <b>Abaye did not say in accordance with</b> the opinion of <b>Rava</b> because he claims that <b>we derive</b> the <i>halakhot</i> related to <b>the acquisition of marriage from the acquisition of marriage, and we do not derive</b> the <i>halakhot</i> related to <b>the acquisition of marriage from the acquisition of slaves.</b>",
    "<b>And Rava did not state</b> his opinion <b>in accordance with</b> the opinion of <b>Abaye,</b> as he maintains that <b>it is different there, as she had already partaken of</b> <i>teruma</i> before her husband’s testicles were crushed and therefore she may continue to partake of it. <b>And Abaye</b> would respond that <b>we do not say</b> that the case is different because <b>she had already partaken of</b> <i>teruma</i>, <b>as, if you do not say so,</b> the <b>daughter of an Israelite who</b> was <b>married to a priest who died</b> childless <b>should</b> be allowed to <b>partake</b> of <i>teruma</i>, <b>as she had already partaken of</b> <i>teruma</i> while her husband was alive. <b>And Rava</b> replies that there is no comparison between the two cases: <b>There, his acquisition lapses</b> upon his death; <b>here, his acquisition does not lapse,</b> as she is still his wife.",
    "§ The Gemara earlier mentioned a question that Rabbi Yoḥanan posed to Rabbi Oshaya, and it now turns its attention to that matter <b>itself. Rabbi Yoḥanan raised a dilemma before Rabbi Oshaya:</b> With regard to <b>a priest</b> with <b>crushed testicles</b> or with other wounds to his genitals <b>who married the daughter of converts, what is</b> the <i>halakha</i> concerning whether <b>his</b> status <b>entitles her to partake of <i>teruma</i>?</b> Rabbi Oshaya <b>was silent and said nothing to him. Eventually another great man came and raised a different dilemma before</b> Rabbi Oshaya, <b>and he resolved his</b> question. <b>And who was</b> this great man? <b>Reish Lakish. Rabbi Yehuda Nesia said to Rabbi Oshaya: Is Rabbi Yoḥanan not a great man?</b> Why didn’t you address his dilemma? Rabbi Oshaya <b>said to him:</b> I did not respond <b>because he raised a dilemma before me that has no resolution.</b>",
    "The Gemara explains: <b>According to whom</b> did he raise his dilemma? <b>If</b> it was <b>in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> then, <b>whether</b> the priest with crushed testicles <b>retains his</b> priestly <b>sanctity or whether he does not retain his</b> priestly <b>sanctity</b> and may marry women forbidden to priests, she <b>may not partake</b> of <i>teruma</i>. The reasoning is as follows: <b>If he retains his</b> priestly <b>sanctity she may not partake</b> of <i>teruma</i>, <b>as the Master said:</b> The status of the <b>daughter of a male convert</b> is <b>like</b> that of the <b>daughter of a male <i>ḥalal</i>.</b> They are both prohibited from marrying a priest, and therefore even if they marry a priest, it is prohibited for them to eat <i>teruma</i>.",
    "Even <b>if he does not retain his</b> priestly <b>sanctity she may not eat, as we say</b> that according to Rabbi Yehuda, <b>the congregation of converts is called</b> the <b>congregation</b> of the Lord. Therefore, when the Torah renders it prohibited for a man with crushed testicles to marry into the congregation of the Lord (see Deuteronomy 23:2), it renders it prohibited for him to marry converts.",
    "<b>And if</b> he raised his dilemma <b>in accordance with</b> the opinion of <b>Rabbi Yosei,</b> then, <b>whether he retains his</b> priestly <b>sanctity</b> or <b>whether he does not retain his</b> priestly <b>sanctity, she</b> may <b>partake</b> of <i>teruma</i>. If <b>he retains his sanctity</b> she <b>may partake, as</b> Rabbi Yosei <b>said: Even</b> if a <b>convert married a convert, his daughter is fit for</b> marrying into <b>the priesthood. If he does not retain his sanctity</b> she <b>may partake, as</b> Rabbi Yosei <b>said:</b> The <b>congregation of converts is not called</b> the <b>congregation</b> of the Lord, and therefore even those forbidden from entering the congregation may marry converts. Consequently, it is certainly permitted for the priest with crushed testicles to marry the daughter of converts.",
    "<b>Rather,</b> Rabbi Yoḥanan raised his dilemma <b>in accordance with</b> the opinion of <b>this <i>tanna</i>, as we learned</b> in a mishna (<i>Bikkurim</i> 1:5) that <b>Rabbi Eliezer ben Ya’akov says: A woman</b> who is <b>the daughter of converts may not marry into the priesthood unless her mother was Jewish</b> from birth.",
    "<b>And his dilemma was as follows:</b> Is the reason she may marry a priest if her mother was Jewish from birth that <b>fitness</b> to marry a priest <b>has been added to her,</b> but she is not considered a member of the congregation of the Lord and may therefore marry a man with crushed testicles? If so, since she may marry a priest, <b>she</b> may <b>partake</b> of <i>teruma</i> once she does so. <b>Or perhaps sanctity has been added to her</b> and she is considered a member of the congregation of the Lord. Consequently, she may not marry a man with crushed testicles, and if she does, <b>she may not partake</b> of <i>teruma</i> even if he is a priest.",
    "The Gemara suggests an answer to this dilemma. <b>Come</b> and <b>hear: When Rabbi Aḥa bar Ḥinnana came from the south, he came and brought</b> this <b><i>baraita</i> in hand: From where</b> is it derived that <b>a priest with crushed testicles</b> or with other wounds to his genitals <b>who married the daughter of converts entitles her to partake of <i>teruma</i>? As it is stated: “But if a priest buys any soul, the purchase of his money,</b> he <b>may eat of it”</b> (Leviticus 22:11). In this context, a wife is also considered his monetary acquisition, and therefore she may partake of <i>teruma</i>.",
    "The Gemara analyzes this source: <b>According to whom</b> is this <i>baraita</i> stated? <b>If we say</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda, didn’t he say</b> that <b>whether</b> this priest <b>retains his sanctity</b> or <b>whether he does not retain his sanctity,</b> she <b>may not partake</b> of <i>teruma</i>? <b>And if</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Yosei, why do I</b> need a special <b>verse</b> to teach this <i>halakha</i>? <b>Didn’t he say</b> that <b>whether</b> he <b>retains his sanctity</b> or <b>whether he does not retain his sanctity, she</b> may <b>partake</b> of <i>teruma</i>? <b>Rather, is it not in accordance with</b> the opinion of <b>Rabbi Eliezer ben Ya’akov? And</b> you can <b>learn from this</b> <i>baraita</i> that <b>fitness was added to her, and</b> therefore <b>she</b> may <b>partake</b> of <i>teruma</i>. The Gemara concludes: Indeed, <b>learn from this</b> that it is so.",
    "§ The Gemara cites a dispute with regard to an issue related to the previous discussion. <b>It was stated</b> that the <i>amora’im</i> disagreed about the following question. <b>Rav said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא נָמֵי אָכְלָה. מִמַּאי? דִּלְמָא עַד כָּאן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִי רַבִּי אֶלְעָזָר וְרַבִּי שִׁמְעוֹן הָתָם, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיֵשׁ לוֹ לְהַאֲכִיל בְּמָקוֹם אַחֵר. אֲבָל הָכָא, דְּאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לְהַאֲכִיל בְּמָקוֹם אַחֵר — לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי יֵשׁ לוֹ לְהַאֲכִיל בְּבַת גֵּרִים, וְהָא מִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָא לַהּ רַבִּי יוֹחָנָן מֵרַבִּי אוֹשַׁעְיָא, וְלָא פְּשַׁיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיתְּמַר, אַבָּיֵי אָמַר: הוֹאִיל וּמַאֲכִילָהּ בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדָעָהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבָא אָמַר: הוֹאִיל וּמַאֲכִילָהּ בַּעֲבָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁפְחוֹתָיו הַכְּנַעֲנִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַבָּיֵי לָא אָמַר כְּרָבָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִנְיָן דְּאִישׁוּת מִקִּנְיָן דְּאִישׁוּת יָלְפִינַן, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָלְפִינַן קִנְיָן דְּאִישׁוּת מִקִּנְיָן דַּעֲבָדִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמַר כְּאַבַּיֵּי — שָׁאנֵי הָתָם, שֶׁכְּבָר אָכְלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַבָּיֵי: שֶׁכְּבָר אָכְלָה לָא אָמְרִינַן, דְּאִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא הָכִי, בַּת יִשְׂרָאֵל שֶׁנִּיסֵּת לְכֹהֵן וּמִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיכוֹל, שֶׁכְּבָר אָכְלָה. וְרָבָא: הָתָם פָּקַע קִנְיָנֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא לָא פָּקַע קִנְיָנֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גּוּפָא, בְּעָא מִינֵּיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן מֵרַבִּי אוֹשַׁעְיָא: פְּצוּעַ דַּכָּא כֹּהֵן שֶׁנָּשָׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת גֵּרִים. מַהוּ שֶׁיַּאֲכִילֶנָּה בִּתְרוּמָה? אִישְׁתִּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אֲמַר לֵיהּ וְלָא מִידֵּי. לְסוֹף אֲתָא גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה אַחֲרִינָא וּבְעָא מִינֵּיהּ מִילְּתָא [אַחְרִיתָא]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְשַׁט לֵיהּ. וּמַנּוּ — רֵישׁ לָקִישׁ. אֲמַר לֵיהּ רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשִׂיאָה לְרַבִּי אוֹשַׁעְיָא: אַטּוּ רַבִּי יוֹחָנָן לָאו גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה הוּא? אֲמַר לֵיהּ: דְּקָבָעֵי מִינַּאי מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵית לַהּ פָּתְרִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְמַאן? אִי לְרַבִּי יְהוּדָה, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְדוּשְׁתֵּיהּ קָאֵי בֵּין לָאו בִּקְדוּשְׁתֵּיהּ קָאֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָכְלָה. אִי בִּקְדוּשְׁתֵּיהּ קָאֵי — לָא אָכְלָה, דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר מָר: בַּת גֵּר זָכָר כְּבַת חָלָל זָכָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְדוּשְׁתֵּיהּ קָאֵי — לָא אָכְלָה, דְּהָא אָמְרִינַן: קְהַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּרִים אִיקְּרִי קָהָל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי לְרַבִּי יוֹסֵי, בֵּין בִּקְדוּשְׁתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי בֵּין לָאו בִּקְדוּשְׁתֵּיהּ קָאֵי — אָכְלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְדוּשְׁתֵּיהּ קָאֵי — אָכְלָה, דְּהָא אָמַר: אַף גֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּשָׂא גִּיּוֹרֶת — בִּתּוֹ כְּשֵׁרָה לִכְהוּנָּה. אִי לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְדוּשְׁתֵּיהּ קָאֵי — אָכְלָה, דְּהָא אָמַר: קְהַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּרִים לָא אִיקְּרִי קָהָל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אַלִּיבָּא דְּהַאי תַּנָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן, רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: אִשָּׁה בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּרִים לֹא תִּנָּשֵׂא לִכְהוּנָּה עַד שֶׁתְּהֵא אִמָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיִּשְׂרָאֵל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָכִי קָמִיבַּעְיָא לֵיהּ: כַּשְׁרוּת מִיתּוֹסְפָא בַּהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכְלָה, אוֹ דִלְמָא קְדוּשָּׁה מִיתּוֹסְפָא בַּהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אָכְלָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: כִּי אֲתָא רַבִּי אַחָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִינָּנָא מִדָּרוֹמָא, אֲתָא וְאַיְיתִי מַתְנִיתָא בִּידֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן לִפְצוּעַ דַּכָּא כֹּהֵן שֶׁנָּשָׂא בַּת גֵּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּאֲכִילָהּ בִּתְרוּמָה, שֶׁנֶּאֱמַר: ״וְכֹהֵן כִּי יִקְנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ קִנְיַן כַּסְפּוֹ וְגוֹ׳ יֹאכַל בּוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְמַאן? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יְהוּדָה, הָאָמַר: בֵּין בִּקְדוּשְׁתֵּיהּ קָאֵי בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו בִּקְדוּשְׁתֵּיהּ קָאֵי — לָא אָכְלָה. וְאִי לְרַבִּי יוֹסֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי קְרָא, הָאָמַר: בֵּין בִּקְדוּשְׁתֵּיהּ קָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לָאו בִּקְדוּשְׁתֵּיהּ קָאֵי — אָכְלָה! אֶלָּא לָאו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב, וּשְׁמַע מִינַּהּ כַּשְׁרוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתּוֹסַפָא בַּהּ וְאָכְלָה. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיתְּמַר, רַב אָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>נמי</b> <b>אכלה.</b> דקנין כספו היא ואוכלת דבר תורה ועד דבעיל לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשוייה חללה אכלה: <b>הכא</b> <b>אין</b> <b>לו</b> <b>להאכיל</b> <b>במקום</b> <b>אחר.</b> שאין לך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשה שמותרת לו: <b>בבת</b> <b>גרים.</b> דקסבר קהל גרים לא אקרי קהל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואינן בכלל לא יבא פצוע דכא ונושאה בהיתר ומאכילה תרומה: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעי</b> <b>מיניה</b> <b>ר'</b> <b>יוחנן</b> <b>מרבי</b> <b>אושעיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בשמעתין ולא פשיט ליה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאכילה בתרומה או לא: <b>איתמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנויי קושיין אתא: <b>הואיל</b> <b>ומאכילה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בלא</b> <b>ידעה.</b> היה נשוי כהן אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוכלת בתרומה ונעשה פצוע דכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובא עליה לא תאכל בתרומה דשוייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חללה דנבעלה לפסול לה ואם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעה משנעשה פצוע דכא הרי זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלת משנה היא בפ' הערל (לקמן יבמות ע.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא מצינו פצוע דכא כהן מאכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום אחר הלכך בקידושי עבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מאכיל כל זמן שלא עשאה חללה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכבר</b> <b>אכלה.</b> כשהוא בריא: <b>דלית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>פתרי.</b> שאין יודע לפרשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למאן</b> <b>אי</b> <b>לר'</b> <b>יהודה</b> <b>כו'.</b> הש\"ס הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא בעי לה ומפרש ואזיל עד סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופשטה אבל ר' אושעיא לא פשט בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי כדאמרן לעיל הא בעא מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>ואית</b> <b>דמפרשי</b> <b>דלית</b> <b>ליה</b> <b>פתרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה צריכה לפרש דלמאן קבעי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי לר' יהודה כו'. ושבוש הוא מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני דברים חדא דאמרן לעיל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשט ליה ואם כן דרבי אושעיא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לכולה מילתא הא פשטה במסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דקנסיב ואזיל לפרושי דלא צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למיבעיא לן וקא נסיב בסיפא תא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמע אלמא צריכה רבא: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקדושתיה</b> <b>קאי</b> <b>כו'.</b> לקמן בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערל (יבמות דף עו.) מיבעיא לן כהן פצוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכא מהו בגיורת בקדושתיה קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסור כו' והכא בין בקדושתיה קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן הנעשה פצוע דכא בין בקדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן קאי ואסור בכל האסורות לכהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין לאו בקדושתיה קאי ואינו מוזהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלישא אשה פגומה לא אכלה: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקדושתיה</b> <b>קאי</b> <b>לא</b> <b>אכלה</b> <b>דהא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מר</b> <b>בת</b> <b>גר</b> <b>זכר</b> <b>כבת</b> <b>חלל</b> <b>זכר.</b> ובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלל פסולה לכהונה בפרק עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחסין וכיון דבקדושתיה קאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלה דאמרינן הרי זו פסולה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשאה חללה בביאתו: <b>ואי</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקדושתיה</b> <b>קאי.</b> ואינה אסורה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום קדושת כהן אפי' הכי לא אכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסורה לו משום פצוע דכא דהאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קהל גרים איקרי קהל. פלוגתא דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה ור' יוסי בפרק עשרה יוחסין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליבא</b> <b>דהאי</b> <b>תנא</b> <b>קמיבעיא</b> <b>ליה.</b> לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן וכגון דאמה מישראל: <b>כשרות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתוספא</b> <b>בה.</b> וראויה לכהונה ולאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושה לאקרויי קהל ומותרת לפצוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכא ואוכלת ממה נפשך דאי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושתיה קאי הרי זו מותרת לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום פצוע דכא לא מיתסר בה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא איקרי קהל: <b>או</b> <b>דלמא</b> <b>קדושה</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתוספא</b> <b>בה.</b> וקהל איקרי ואסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפצוע דכא ולא אכלה: <b>לישנא</b> <b>אחרינא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפי</b> <b>המורה</b> <b>בת</b> <b>גר</b> <b>וגיורת</b> <b>קמיבעיא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> אליבא דראב\"י מאי כשרות איתוספא בהך דאמה מישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאקרויי קהל אבל בת גר וגיורת לאו קהל היא ואכלה שמותרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפצוע דכא והאי לאו בקדושה קאי דתיתסר עליה משום כהונה: <b>או</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דלמא</b> <b>קדושה</b> <b>איתוספא</b> <b>בה.</b> לינשא לכהונה והך דאין אמה מישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נהי דקדושה לית בה כשרות מיהא אית בה ובכלל קהל היא ואסורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפצוע דכא ולא אכלה ולשון ראשון נראה עיקר: <b>לרבי</b> <b>יוסי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא איצטריך נפש יתירא כדאמר לעיל דממה נפשך אכלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא בעא רבי יוחנן מר' אושעיא ולא פשיט ליה</b></big>. מדרבי אושעיא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "אדרבי אושעיא פריך ותימה דלקמן מסקינן דרבי יוחנן בעי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אליבא דר' אליעזר בן יעקב אבל אליבא דר' אלעזר ור' שמעון אפשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמאכיל בבת גרים דר\"ש מכשיר גיורת פחותה מבת ג' לכהן ודלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר נמי דקהל גרים לא מיקרי קהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו בקונטרס פי' דכולה סוגיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהש\"ס מסיק לה אבל ר' אושעיא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשט מידי. <big><b>אביי אמר הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאכילה בלא ידעה</b></big>. תימה דבלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידעה גופה אמאי מאכיל לאביי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשתמרת לביאה פסולה היא וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכבר אכלה לית ליה לאביי כדקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך ורבא נמי היכי קאמר שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם שכבר אכלה הא אליבא דרבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(הגהה בגליון) קיימא הכא ורבי אלעזר (הגהה בגליון)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה בהערל (לקמן עה.) שכבר אכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אמרינן אההיא מתנית' גופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא ידעה דקאמר מאן תנא משתמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביאה פסולה דאורייתא אכלה אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' אלעזר במחלוקת שנויה ור' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' שמעון היא ורבי יוחנן אמר אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא רבי מאיר שאני התם שכבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכלה ויש לומר דטעמא שכבר אכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהני לכ\"ע לענין זה שאוכלת לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר ור' שמעון אע\"פ שאין מאכיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום אחר ולא פליג ר\"א ורבי יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא במאי דקאמר ר' יוחנן דאוכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' לרבי מאיר מטעם שכבר אכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חשיבא משתמרת לביאה פסולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דתחילת אכילתה הוו נישואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרות והוי כאילו הן קיימין ועומדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיין שתאכל מכחן ומייתי אביי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפצוע דכא שקידש דחשיב יש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאכיל במקום אחר כיון שמאכיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא ידעה ורבא סבר דלא חשיב יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו להאכיל במקום אחר כיון דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכיל התם על ידי מעשה של עכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ע\"י שכבר אכלה. <big><b>אתא גברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה אחרינא ובעא מיניה מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריתי</b></big>. כאן משמע שהיה ר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול כשבא לפני רבי יוחנן כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפירש ר\"ת בב\"מ (דף פד. ד\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי) שהיה לומד תורה לפני ר' אושעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבו של רבי יוחנן [וע\"ע תוס' עירובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סה: ד\"ה ר\"ל]. <big><b>ואי לאו בקדושתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי לא אכלה דהא אמר קהל גרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איקרי קהל</b></big>. תימה דהוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין בקדושתיה קאי בין לא קאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכלה מהני תרי טעמי דבת גר זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבת חלל זכר ועוד דקהל גרים איקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קהל דהא אפילו לא בקדושתיה קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אכלה נמי מטעם דבת גר זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבת חלל זכר דהרי היא כחללה וחללה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה אוכלת בתרומה כדמוכח בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דקדושין (דף עז.) ואי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דר' יהודה בבת גר זכר משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב מזרע ישראל כדמוכח התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מצי למימר דלא הויא ממש כחללה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא דוקא לינשא לכהונה אבל התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דעיקר טעמא דרבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מק\"ו ומה חלל שבא מטיפה כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' ולפי זה אית לן לשוייה כחללה לגמרי. <big><b>א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמר אף גר שנשא גיורת בתו כשרה לכהונה</b></big>. דהא אמר אף גר שנשא גיורת בתו כשרה לכהונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכתי צריך לטעמא דאית ליה קהל גרים לא אקרי קהל ולא חש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להזכיר אלא נטר עד דקאמר אי לאו בקדושתיה קאי אכלה כו' דאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא קאי סגי לה בטעם דקהל גרים לא איקרי קהל לחודיה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכי גרסינן דתנן רבי אליעזר בן יעקב אומר אשה בת גרים כו</b></big>."
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דמשנה היא במסכת ביכורים (פ\"א משנה ה) ולא קשיא דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מייתי מתניתין דפרק בתרא דקדושין (דף עז.) דהך נמי משנה היא."
    }
  ]
}