{
  "text": [
    "<b>אביי אמר הואיל ומאכילה בלא ידעה. </b>הקשה הרב אב\"ד ז\"ל מאי קא משני אביי דלדידיה דאמר שכבר אכלה לא אמרינן, התם נמי לרבי אלעזר ור' שמעון לא אכלה אלא משום דמשמרת לביאה פסולה אכלה אבל לרבנן לא אכלה. ומפרק לה דהכי קאמר אביי מאי דקאמרת דלר' אלעזר ור' שמעון משמרת לביאה פסולה של פצוע דכא כהן אינה אוכלת אם אין לו להאכיל במקום אחר ליתא, דהא אשכחן להו לר' אלעזר ור' שמעון דלית להו כי האי סברא דהא מאכיל בלא ידעה אע\"פ שאין לו להאכיל במקום אחר כדתנן סתמא דמתניתין דפרק הערל (יבמות ע, א) וההיא דהערל ר' אלעזר ור' שמעון הוא כדמוקי לה התם (עה, א) ר' אלעזר דהוא מארי דשמעתא דהכא.",
    "<b>ורבא לא אמר כאביי שאני התם שכבר אכלה. </b>כלומר ההיא סתמא אפילו ר' מאיר היא לפי שאינה אוכלת אלא מחמת קנין ראשון של כשרות, וכסברתיה דר' יוחנן דהתם דבפרק הערל (שם) דמוקי לה לההיא מתניתין אפילו לר\"מ הואיל שכבר אכלה. אבל קנין שקנה משנעשה פצוע דכא לא אשכחן דמאכיל אלא בעבדיו ושפחותיו. ואיכא דקשיא להו להאי תירוצא דאי הכי לא הוה ליה לאביי למימר הואיל. ותו רבא היכי קאמר דההיא אפילו לר\"מ היא, דמידי הוא טעמא אלא לר' אלעזר אמר ר' הושעיא ור' אלעזר גופיה הוא דאמר התם במחלוקת שנויה ור' אלעזר ור' שמעון היא. (עיין רמב\"ן).ולדידי נמי קשיא לי מדאמרינן אביי לא אמר כרבא קנין דאישות מקנין דאישות ילפינן, דאלמא אביי נמי משום הואיל ויש לו להאכיל קא משני כרבא. ויש מפרשים דבין לאביי בין לרבא לר' מאיר שכבר אכלה לא אמרינן וכסבריה דר' אלעזר דבפרק הערל (שם) וטעמא דמילתא משום דר' מאיר אפילו בכהן כשר שיש לו להאכיל מכאן ולהבא, באשה ראויה קאמר דלא אכלה, כיון דהא מיהא משמרת לביאה פסולה, וכל שכן דלדידיה בפצוע דכא שאין לו להאכיל מכאן ואילך בשום אשה, שאינו מאכיל משום הואיל דכבר אכלה. אלא אליבא דר' אלעזר ור' שמעון הוא דפליגי, אביי אמר לדידהו הואיל שכבר אכלה כהואיל ויש לו להאכיל דמי ואכלה. ורבא אמר אף על גב דהתם אכלה הכא לא אכלה, דשאני התם שכבר אכלה היא עצמה, אבל הכא כיון דפצוע דכא אין ראוי להאכיל בשום אשה, מעתה הא נמי לא תיכול. והאי שכבר אכלה דהכא לא דמי לגמרי לההוא שכבר אכלה דאמר ר' יוחנן התם בפרק הערל דההוא קאמר ר' יוחנן דמשום שכבר אכלה אוכלת להבא אפילו לר' מאיר. והכא קאמר רבא לר' אלעזר ור' שמעון דוקא, אבל לר' מאיר לא. והראשון נראה לי עיקר, דאי משום הואיל דאביי יש לומר דאביי משום דרבא אמר נמי הואיל ולאו דוקא. ועוד דאביי אעיקר קושיא קא מהדר ולומר דליתא כלל דהואיל ואשכחן דמאכיל בלא ידעה, שמע מינה דליכא לאפלוגי בין מאכיל במקום אחר לשאינו מאכיל, דכל שלא בא עליה לא פסלה. ואי משום דרבא, רבא הכי קאמר אטו אנן מי אתינן אלא לפרוקי לר' אלעזר אמר ר' הושעיא מאי דאקשו עלייהו, אם כן בההיא נמי איכא לאקשויי עלייהו היכי מוקמיה לה כר' אלעזר ור' שמעון, דדלמא עד כאן לא קאמרי אינהו אלא התם דיש לו להאכיל במקום אחר, ומתניתין אי ר' אלעזר ור' שמעון מודה בה [אף ר' מאיר מודה בה] ומשום שכבר אכלה, אלא טעמא דפצוע דכא שאינו פוסל בבת כהן היינו טעמא לר' אלעזר ור' שמעון משום שיש לו להאכיל בעבדיו ושפחותיו שקנה אף לאחר שנעשה פצוע דכא. והא נמי דקאמר אביי קנין דאישות מקנין דאישות ילפינן ה\"ק, אי כקושיין איכא לאקשויי פירוקא דפרקינן כשהוא מאכיל בעבדיו לאו פירוקא הוא, דמכל מקום בקנין דאישות שמשמרת לביאה פסולה לא אשכחן. אלא שמע מינה דעיקר קושיא ליתא הואיל ואשכחן בקנין דאישות לא פסול ואף על גב דמשמרת לביאתו כנ\"ל.",
    "הכי גרסינן <b>אלא אליבא דהאי תנא דתנן ר' אלעזר אומר אשה בת גרים כו'. </b>ומתניתין היא בפרק קמא דבכורים (משנה ה) תמיהא לי אמאי שבקה לההיא מתניתין דאיירי בה עד השתא דאיפליגו בה ר' יהודה ור' יוסי, דבההיא מתניתין איפליג ר' אליעזר בן יעקב, וכיון דאיירי בה ההיא הוה שפיר טפי לאתויי. ועוד כיון דבסדר נשים קיימינן טפי הוה שפיר לאתויי ההיא מתניתין דהיא בסדר נשים בפרק עשרה יוחסין (קידושין עז, א) מלהדורי בתר אידך מתניתין בסדר זרעים וצריך עיון."
  ]
}