{
  "text": [
    "< b > מ א י   ב י נ י י ה ו . < / b >   כ ל ו מ ר   ל ע נ י ן   מ מ ו ן   ד א ל ו   ל ג י ט י ן   ו ל ק ד ו ש י ן   ו ל נ פ ש ו ת   ו ד א י   א י כ א   ט ו ב א .",
    "< b > ד א ס ה י ד ו   ת ר י   ב ח ד   ו ת ר י   ב ח ד . < / b >   כ ל ו מ ר   ד ב כ י   ה א י   ל י כ א   ח י ד ו ש .   ו א י כ א   ל מ י ד ק   מ א י   ש נ א   ה כ י   ו מ א י   ש נ א   ה כ י   ס ו ף   ס ו ף   ה ו ה   כ א ר ב ע ה   כ נ ג ד   ש נ י ם   ו ת ר י   כ מ א ה   ו מ א ה   כ ת ר י .   ו י ש   ל ו מ ר   ד ה כ א   ב ש א י ן   ה ע ד   ה א ח ד   י ו ד ע   ב ח ב ר ו   א ם   ר א ה   ה ו א   א ם   ל א ו   כ ג ו ן   ב ע ד ו ת   מ י ו ח ד ת   ד כ ש ר ה   ב ע ד ו ת   מ מ ו נ ו ת ,   ו ה ש ת א   ת ר י   ל ג ב י   ח ד   ו ת ר י   ב ח ד   ד ק א מ ר   ל א ו   ל מ י מ ר א   ר א ו ב ן   ו ש מ ע ו ן   ב ח ד   ו ל ו י   ו י ה ו ד ה   ב ח ד   א ל א   א פ י ל ו   ר א ו ב ן   ו ש מ ע ו ן   ב ח ד   ו ה ם   ב ע צ מ ן   ב ש נ י .   ו ר ב נ ו   ת ם   ז \" ל   ( ב ת ו ס '   ס נ ה ד ר י ן   כ ז ,   א   ד \" ה   ד א ס ה י ד ו )   ל א   ג ר ס   ת ר י   ב ח ד   ו ת ר י   ב ח ד   א ל א   ת ר י   ב ח ד   ו ל ו מ ר   ש ל א   ה צ ר י כ ו   ל ה ז י ם   א ל א   ה א ח ד   ו ה ש נ י   פ ס ו ל ו   מ ח מ ת   ג ז ל נ ו ת ו .",
    "ו א י כ א   ל מ י ד ק   מ א י   ח ד ו ש   ד ק א מ ר   ר ב א   נ י ה מ נ י נ ה ו   ל ב ת ר א   מ ג ו   ד א י   ב ע י   פ ס ל י נ ה ו   ל ק מ א י   ב ג ז ל נ ו ת א .   י ש   ל ו מ ר   ד ב ע ד י ם   ל א   א מ ר י נ ן   מ ג ו   ד ד ל מ א   ב ט ע נ ה   ז ו   ה ו ש ו ו   ל ט ע נ ת א   א ח ר י ת י   ל א   י ש ו ו ,   ו כ ב ר   ה א ר כ ת י   י ו ת ר   מ ז ה   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   ל א ,   א )   ג ב י   ז ה   א ו מ ר   ש ל   א ב ו ת י   ו ז ה   א ו מ ר   ש ל   א ב ו ת י   ה א י   א י י ת י   ס ה ד י   ד א ב ה ת י ה   ו א כ ל ה   ש נ י   ח ז ק ה   ו ה א י   א י י ת י   ס ה ד ו   ד א כ ל ה   ש נ י   ח ז ר ה .   ו א י כ א   ל מ י ד ק   ע ו ד   ד ב ה ה ו א   מ ע ש ה   א מ ר   ר \" נ   א ו ק י   א כ י ל ת א   ל ג ב י   א כ י ל ת א   ו א ו ק י   א ר ע א   ב ח ז ק ת   א ב ה ת ם   ו א מ ר   ל י ה   ר ב א   ו ה א   ע ד ו ת   מ ו כ ח ש ת   ה י א ,   ד א ל מ א   ס ב י ר א   ל י ה   ל ר ב א   ד כ י ו ן   ד א ת כ ח ו ש   א א כ י ל ה   א ת כ ח ו ש   נ מ י   א א ב ה ת א   ו א ל ו   ה כ א   א מ ר   ד ה י כ י   ד א ס ה י ד ו   ל ג נ ב   ו ט ח ב   ו מ כ ר   ו א י ת ז ו ם   א ט ב י ח ה   ו מ כ י ר ה   ו ל א   א י ת ז ו ם   א ג נ י ב ה   א ט ב י ח ה   א י ת ז ו ם   א ג נ י ב ה   ד ל א   א ת ז ו ם   ל א   א ת ז ו ם ,   ו י ש   ל ו מ ר   ד ג נ י ב ה   ו ט ב י ח ה   ש נ י   ע ד י ו ת   ה ן   ד ע ל   ע ד ו ת   ג נ י ב ה   א י נ ו   מ ש ל ם   א ל א   כ פ ל   ו א ט ב י ח ה   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   א ב ל   ע ד ו ת   א ב ה ת א   ו ע ד ו ת   א כ י ל ה   ה כ ל   כ ע ד ו ת   א ח ת   ד ה כ ל   ל ה ע י ד   ד ש ל ו   ה י ה ,   ו ש ם   כ ת ב ת   י ו ת ר   מ ז ה .   ו א ם   ת א מ ר   א ם   כ ן   כ ל   ש כ ן   ש ת ק ש י   ל ד י ד ן   ד ק \" ל   ה כ א   כ א ב י י   ד א מ ר   ל מ פ ר ע   ה ו א   נ פ ס ל   ו כ י   א ת ז ו ם   א ה א י   א ת ז ו ם   א ה א י   ו א ל ו   ה ת ם   ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד א מ ר   ל מ א י   ד א כ ח ו ש   א ת כ ח ו ש   ל מ א י   ד ל א   א ת כ ח ו ש   ל א   א ת ח כ ו ש   י ש   ל ו מ ר   ד ש א נ י   ע ד י ם   ז ו מ מ י ם   ד ה ן   ג ו פ ן   נ פ ס ל י ם   מ כ א ן   ו ל ה ב א   מ י ה א   ל כ ו ל י   ע ל מ א   ו ל א ב י י   א פ י ל ו   ל מ פ ר ע   א ב ל   ע ד י   ה כ ח ש ה   כ ש ר י ם   ה ן   א פ י ל ו   מ כ א ן   ו ל ה ב א   ו ז ו   ב א ה   ב פ נ י   ע צ מ ה   ו מ ע י ד ה   ו ז ו   ב א ה   ב פ נ י   ע צ מ ה   ו מ ע י ד ה   ( ש ם   ע \" ב )   ה ל כ ך   א א כ י ל ה   ד א ת כ ח ו ש   א ת כ ח ו ש   ע ל   א ב ה ת א   ד ל א   א ת כ ח ו ש   ל א   א ת כ ח ו ש ."
  ]
}