{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "49B",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "<b>What</b> is the meaning of: <b>Torah,</b> that Rabbi Yoḥanan said? It is <b>homiletic</b> interpretation <b>of the Torah. And this statement applies</b> only <b>if he said to her: I study [<i>taneina</i>]. But</b> if <b>he says to her: I am a <i>tanna</i> [<i>tanna ana</i>],</b> she is not betrothed <b>unless he studies <i>halakha</i>,</b> i.e., Mishna, <b><i>Sifra</i> and <i>Sifrei</i>, and <i>Tosefta</i>.</b>",
    "If a man says to a woman: Be betrothed to me <b>on the condition that I am a student</b> of Torah, <b>one does not say</b> that he must be a student who is scholarly <b>like Shimon ben Azzai or like Shimon ben Zoma,</b> who were called students despite their great knowledge, as they were never ordained. <b>Rather,</b> it means <b>anyone who,</b> when <b>he is asked one matter in any topic of his studies,</b> responds appropriately <b>and can say</b> what he has learned, <b>and</b> this suffices <b>even</b> if his statement was <b>in</b> the <b>tractate of <i>Kalla</i>.</b> Similarly, if a man says to a woman: Be betrothed to me <b>on the condition that I am a scholar, one does not say</b> that he must be <b>like the scholars of Yavne, like Rabbi Akiva and his colleagues. Rather,</b> it is referring to <b>anyone who,</b> when <b>he is asked</b> about <b>a matter of wisdom on any topic</b> related to the Torah, responds appropriately <b>and can say</b> what he has learned.",
    "If a man says to a woman: Be betrothed to me <b>on the condition that I am strong, one does not say</b> that he must be as strong <b>as Abner ben Ner,</b> King Saul’s cousin and general, <b>or</b> as strong <b>as Joab ben Zeruiah,</b> King David’s nephew and general. <b>Rather,</b> it means <b>anyone of whom others are afraid due to his strength.</b> If a man says to a woman: Be betrothed to me <b>on the condition that I am wealthy, one does not say</b> he must be as wealthy <b>as Rabbi Elazar ben Ḥarsom or</b> as wealthy <b>as Rabbi Elazar ben Azarya, but</b> rather it can refer to <b>anyone who is honored by the members of his town due to his wealth.</b>",
    "If one says to a woman: Be betrothed to me <b>on the condition that I am</b> a <b>righteous man,</b> then <b>even if</b> he was <b>a completely wicked man she is betrothed,</b> as <b>perhaps</b> in the meantime <b>he had thoughts of repentance in his mind</b> and is now righteous. Similarly, if one says to a woman: Be betrothed to me <b>on the condition that I am a wicked man,</b> then <b>even</b> if he was <b>a completely righteous man she is betrothed,</b> as <b>perhaps he had thoughts of idol worship in his mind,</b> a serious sin that would earn him the label of wicked.",
    "§ Apropos the discussion with regard to various attributes, the Gemara cites a related statement: <b>Ten <i>kav</i></b> of <b>wisdom descended to the world; Eretz Yisrael took nine</b> of them <b>and all</b> the rest of <b>the world</b> took <b>one. Ten <i>kav</i></b> of <b>beauty descended to the world; Jerusalem took nine and all</b> the rest of <b>the world in its entirety</b> took <b>one. Ten <i>kav</i></b> of <b>wealth descended to the world; Rome took nine and all</b> the rest of <b>the world in its entirety</b> took <b>one. Ten <i>kav</i></b> of <b>poverty descended to the world; Babylonia took nine and all</b> the rest of <b>the world in its entirety</b> took <b>one. Ten <i>kav</i></b> of <b>arrogance descended to the world; Eilam took nine and all</b> the rest of <b>the world in its entirety</b> took <b>one.</b>",
    "The Gemara asks: <b>But did arrogance not descend to Babylonia? But isn’t it written: “Then I lifted my eyes and saw, and behold there came forth two women, and the wind was in their wings, for they had wings like the wings of a stork. And they lifted up the measure between the earth and the heaven. Then I said to the angel that spoke with me: ‘To where do they take the measure?’ And he said to me: ‘To build her a house in the land of Shinar’”</b> (Zechariah 5:9–11). <b>And Rabbi Yoḥanan says: This</b> refers to <b>flattery and arrogance that descended to Babylonia,</b> i.e., Shinar. This indicates that arrogance reached Babylonia as well.",
    "The Gemara answers: <b>Yes, it descended to here,</b> to Babylonia, <b>and it made its way to there,</b> to Eilam. The language of the verse <b>is also precise, as it teaches: “To build her a house,”</b> which indicates that the original intention was to build a house in Babylonia, but it was not built there. The Gemara comments: <b>Conclude from it</b> that arrogance did not remain in Babylonia.",
    "The Gemara further asks: <b>Is that so? But didn’t the Master say: A sign of arrogance</b> is <b>poverty, and there is poverty in Babylonia,</b> and not in Eilam. The Gemara answers: To <b>what</b> kind of <b>poverty</b> is this referring? It is <b>poverty with regard to Torah,</b> which was characteristic of Eilam. <b>As it is written: “We have a little sister, and she has no breasts”</b> (Song of Songs 8:8), <b>and Rabbi Yoḥanan said: This</b> refers to <b>Eilam, whose</b> inhabitants <b>merited to learn but did not merit to teach.</b> They did not produce Torah scholars capable of imparting their wisdom to others.",
    "The Gemara returns to its list of endowments of various groups: <b>Ten <i>kav</i></b> of <b>strength descended to the world; the Persians took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>lice descended to the world; Media took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>witchcraft descended to the world; Egypt took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>plagues descended to the world; pigs,</b> which carry disease, <b>took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>licentiousness descended to the world; Arabia took nine</b> and the rest of the world took one.",
    "<b>Ten <i>kav</i></b> of <b>brazenness descended to the world; Meishan,</b> near Babylonia, <b>took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>conversation descended to the world; women took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>drunkenness descended to the world; the Kushites took nine</b> and the rest of the world took one. <b>Ten <i>kav</i></b> of <b>sleep descended to the world; slaves took nine and all</b> the rest of <b>the world in its entirety took one.</b>",
    "<strong>MISHNA:</strong> If one said to a woman: Be betrothed to me <b>on the condition that I am a priest, and he was found</b> to be <b>a Levite;</b> or if he said: <b>A Levite, and he was found</b> to be <b>a priest;</b> or if he said: Be betrothed to me on the condition that I am <b>a Gibeonite,</b> a people prohibited by rabbinic law from marrying into the congregation, i.e., from marrying a Jew of fit lineage, <b>and he was found</b> to be <b>a <i>mamzer</i>,</b> who is prohibited by Torah law to marry into the congregation; or he said: <b>A <i>mamzer</i>, and he was found</b> to be <b>a Gibeonite;</b> or if he said: Be betrothed to me on the condition that I am <b>a resident of</b> a small <b>town, and he was found</b> to be <b>a resident of</b> a large <b>city;</b> or he said: <b>A resident of a city, and he was found</b> to be <b>a resident of a town;</b> or if he said: Be betrothed to me <b>on the condition that my house is close to the bathhouse, and it was found</b> to be <b>far;</b> or he said: <b>Far</b> from the bathhouse, <b>and it was found</b> to be <b>close,</b> she is not betrothed.",
    "Or if he said that she is betrothed to him <b>on the condition that he has a grown daughter or a maidservant, and he does not have</b> one, <b>or on the condition that he does not have</b> one <b>and he has</b> one; or <b>on the condition that he has no sons, and he has</b> sons, <b>or on the condition that he has</b> sons <b>and he does not have</b> sons, then she is not betrothed. <b>And in all these</b> cases, <b>despite</b> the fact <b>that she</b> later <b>stated: I intended to become betrothed to him nevertheless,</b> whether or not he fulfilled the condition, <b>she is not betrothed. And similarly,</b> if it was <b>she who misled him</b> by making the betrothal conditional upon a statement of hers that turned out to be incorrect, the betrothal will not take effect.",
    "<strong>GEMARA:</strong> The Gemara relates: There was <b>a certain man who sold his property with the intention of ascending to Eretz Yisrael, but at the time that he sold</b> the property <b>he did not say anything</b> with regard to his intention. Ultimately, he did not ascend to Eretz Yisrael, and he wished to renege on the sale. <b>Rava said:</b> Since he did not explicitly state that he was selling his property on the condition that he ascend to Eretz Yisrael, <b>that is</b> an unspoken <b>matter that</b> remained <b>in the heart, and</b> unspoken <b>matters that</b> remain <b>in the heart are not</b> significant <b>matters.</b> The Gemara asks: <b>From where does Rava</b> learn <b>this</b> principle? <b>If we say</b> it is <b>from that which we learn</b> in a <i>baraita</i>:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי תּוֹרָה – מִדְרַשׁ תּוֹרָה. וְהָנֵי מִילֵּי דַּאֲמַר לַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תָּנֵינָא״, אֲבָל אֲמַר לַהּ: ״תַּנָּא אֲנָא״, עַד דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִילְכְתָא, סִפְרָא, וְסִיפְרֵי, וְתוֹסֶפְתָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״עַל מְנָת שֶׁאֲנִי תַּלְמִיד״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אוֹמְרִים כְּשִׁמְעוֹן בֶּן עַזַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְשִׁמְעוֹן בֶּן זוֹמָא, אֶלָּא, כֹּל שֶׁשּׁוֹאֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ בְּכׇל מָקוֹם דָּבָר אֶחָד בְּתַלְמוּדוֹ וְאוֹמְרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בְּמַסֶּכְתָּא דְכַלָּה. ״עַל מְנָת שֶׁאֲנִי חָכָם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אוֹמְרִים כְּחַכְמֵי יַבְנֶה, כְּרַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֵירָיו, אֶלָּא, כֹּל שֶׁשּׁוֹאֲלִים אוֹתוֹ דְּבַר חׇכְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מָקוֹם וְאוֹמְרָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״עַל מְנָת שֶׁאֲנִי גִּבּוֹר״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אוֹמְרִים כְּאַבְנֵר בֶּן נֵר וּכְיוֹאָב בֶּן צְרוּיָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא כֹּל שֶׁחֲבֵירָיו מִתְיָרְאִים מִמֶּנּוּ מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְבוּרָתוֹ. ״עַל מְנָת שֶׁאֲנִי עָשִׁיר״ – אֵין אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי אֶלְעָזָר בֶּן חַרְסוֹם וּכְרַבִּי אֶלְעָזָר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲזַרְיָה, אֶלָּא כֹּל שֶׁבְּנֵי עִירוֹ מְכַבְּדִים אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי עוֹשְׁרוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״עַל מְנָת שֶׁאֲנִי צַדִּיק״ – אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָשָׁע גָּמוּר – מְקוּדֶּשֶׁת, שֶׁמָּא הִרְהֵר תְּשׁוּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַעְתּוֹ. ״עַל מְנָת שֶׁאֲנִי רָשָׁע״ – אֲפִילּוּ צַדִּיק גָּמוּר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת, שֶׁמָּא הִרְהֵר דְּבַר עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה בְּדַעְתּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עֲשָׂרָה קַבִּים חׇכְמָה יָרְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹלָם, תִּשְׁעָה נָטְלָה אֶרֶץ יִשְׂרָאֵל וְאֶחָד כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם כּוּלּוֹ. עֲשָׂרָה קַבִּים יוֹפִי יָרְדוּ לָעוֹלָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁעָה נָטְלָה יְרוּשָׁלַיִם וְאֶחָד כׇּל הָעוֹלָם כּוּלּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂרָה קַבִּים עֲשִׁירוּת יָרְדוּ לָעוֹלָם, תִּשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָטְלָה רוֹמִי וְאֶחָד כׇּל הָעוֹלָם כּוּלּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂרָה קַבִּים עֲנִיּוּת יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּבֶל וְאֶחָד כׇּל הָעוֹלָם כּוּלּוֹ. עֲשָׂרָה קַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּסּוּת יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלָה עֵילָם וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הָעוֹלָם כּוּלּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְגַסּוּת לְבָבֶל לָא נְחִית? וְהָכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וָאֶשָּׂא עֵינַי וָאֵרֶא וְהִנֵּה שְׁתַּיִם נָשִׁים יוֹצְאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרוּחַ בְּכַנְפֵיהֶם וְלָהֵנָּה כְנָפַיִם כְּכַנְפֵי הַחֲסִידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִשְׁנֶה אֶת הָאֵיפָה בֵּין הָאָרֶץ וּבֵין הַשָּׁמָיִם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָאֹמַר אֶל הַמַּלְאָךְ הַדֹּבֵר בִּי אָנָה הֵמָּה מוֹלִכוֹת אֶת הָאֵיפָה. וַיֹּאמֶר אֵלַי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִבְנוֹת לָהֿ בַיִת בְּאֶרֶץ שִׁנְעָר״. וְאָמַר רַבִּי יוֹחָנָן: זוֹ חֲנוּפָּה וְגַסּוּת הָרוּחַ שֶׁיָּרְדוּ לְבָבֶל! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָכָא נְחִית, וְאִשְׁתַּרְבּוֹבֵי הוּא דְּאִשְׁתַּרְבּוּב לְהָתָם. דַּיְקָא נָמֵי דְּקָתָנֵי: ״לִבְנוֹת לָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּיִת״, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר מָר: סִימָן לְגַסּוּת – עֲנִיּוּת, וַעֲנִיּוּת בְּבָבֶל הוּא דְּאִיכָּא! מַאי עֲנִיּוּת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲנִיּוּת דְּתוֹרָה. דִּכְתִיב: ״אָחוֹת לָנוּ קְטַנָּה וְשָׁדַיִם אֵין לָהּ״, וְאָמַר רַבִּי יוֹחָנָן: זוֹ עֵילָם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁזָּכְתָה לִלְמוֹד, וְלֹא זָכְתָה לְלַמֵּד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עֲשָׂרָה קַבִּים גְּבוּרָה יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּרְסִיִּים וְכוּ׳. עֲשָׂרָה קַבִּים כִּנִּים יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלָה מָדַי כּוּ׳. עֲשָׂרָה קַבִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשָׁפִים יָרְדוּ לָעוֹלָם תִּשְׁעָה נָטְלָה מִצְרַיִם כּוּ׳. עֲשָׂרָה קַבִּים נְגָעִים יָרְדוּ לָעוֹלָם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּשְׁעָה נָטְלוּ חֲזִירִים כּוּ׳. עֲשָׂרָה קַבִּים זְנוּת יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלָה עַרְבִיָּא כּוּ׳. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עֲשָׂרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַבִּים עַזּוּת יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלָה מֵישָׁן כּוּ׳. עֲשָׂרָה קַבִּים שִׂיחָה יָרְדוּ לָעוֹלָם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּשְׁעָה נָטְלוּ נָשִׁים כּוּ׳. עֲשָׂרָה קַבִּים שִׁכְרוּת יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלוּ כּוּשִׁים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּ׳. עֲשָׂרָה קַבִּים שֵׁינָה יָרְדוּ לָעוֹלָם, תִּשְׁעָה נָטְלוּ עֲבָדִים וְאֶחָד נָטְלוּ כָּל הָעוֹלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלּוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> ״עַל מְנָת שֶׁאֲנִי כֹּהֵן״ וְנִמְצָא לֵוִי, ״לֵוִי״ וְנִמְצָא כֹּהֵן, ״נָתִין״ וְנִמְצָא מַמְזֵר. ״מַמְזֵר״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִמְצָא נָתִין, ״בֶּן עִיר״ וְנִמְצָא בֶּן כְּרַךְ, ״בֶּן כְּרַךְ״ וְנִמְצָא בֶּן עִיר. ״עַל מְנָת שֶׁבֵּיתִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרוֹב לַמֶּרְחָץ״ וְנִמְצָא רָחוֹק, ״רָחוֹק״ וְנִמְצָא קָרוֹב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״עַל מְנָת שֶׁיֵּשׁ לוֹ בַּת אוֹ שִׁפְחָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְגוּדֶּלֶת״ וְאֵין לוֹ, אוֹ ״עַל מְנָת שֶׁאֵין לוֹ״ וְיֵשׁ לוֹ. ״עַל מְנָת שֶׁאֵין לוֹ בָּנִים״ וְיֵשׁ לוֹ, אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל מְנָת שֶׁיֵּשׁ לוֹ וְאֵין לוֹ. וּבְכוּלָּם, אַף עַל פִּי שֶׁאָמְרָה: ״בְּלִבִּי הָיָה לְהִתְקַדֵּשׁ לוֹ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַף עַל פִּי כֵן אֵינָהּ מְקוּדֶּשֶׁת. וְכֵן הִיא שֶׁהִטְעַתּוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָהוּא גַּבְרָא דְּזַבֵּין לְנִכְסֵיהּ אַדַּעְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיסַּק לְאֶרֶץ יִשְׂרָאֵל, וּבְעִידָּנָא דְּזַבֵּין לָא אֲמַר וְלָא מִידֵּי. אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָוֵי דְּבָרִים שֶׁבַּלֵּב, וּדְבָרִים שֶׁבַּלֵּב אֵינָם דְּבָרִים. מְנָא לֵיהּ לְרָבָא הָא? אִילֵּימָא מֵהָא דִּתְנַן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג מאי תורה מדרש תורה: <b>בן</b> <b>עזאי</b> <b>ובן</b> <b>זומא.</b> תלמידים היו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובחורים ולא באו לכלל סמיכה ולא היו בימיהם כמותם בתורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדתנן (סוטה דף מט.) משמת בן עזאי בטלו השקדנים: <b>בכל</b> <b>מקום.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאחד מן המקומות: <b>ואפילו</b> <b>במסכת</b> <b>כלה.</b> שאין עומק בה וברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא וכך היא שנויה כלה בלא ברכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לבעלה כנדה: <b>בכל</b> <b>מקום.</b> מאחד מן המקומות: <b>דברי</b> <b>חכמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא דתליא בסברא: <b>רבי</b> <b>אלעזר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בן</b> <b>חרסום.</b> אמרינן במסכת יומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף לה:) שהניח לו אביו אלף ספינות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בים וכנגדן אלף עיירות ביבשה: <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלעזר</b> <b>בן</b> <b>עזריה.</b> תריסר אלפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עגלים היה מעשר מעדרו כל שתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שבת דף נד:): <b>חכמה.</b> תורה ודרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארץ: <b>האיפה.</b> לעיל מיניה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זאת הרשעה וישלך אותה אל תוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האיפה יצר הרע שנמסר בידם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השליכו בתוכה כדאמרינן בסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף סד.) שדיוה בדודא דאברא ואלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי נשים נשאו יצר הרע של חנופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגסות הרוח כדכתיב ורוח בכנפיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא גסות הרוח וחנופה נראה בעיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדייק ליה מכנפי החסידה שעושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסידות עם חברותיה כדאמר באלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טריפות (חולין סג.): <b>להכא.</b> לבבל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להתם.</b> לעילם: <b>דיקא</b> <b>נמי</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבנות</b> <b>לה</b> <b>בית.</b> גבי הולכה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן שתי נשים וגבי קביעותא כשבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנות בית לקבוע בבבל כתב לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו חנופה לחודה לשון אחר לבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בנו: <b>מאי</b> <b>עניות.</b> דהוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנא לגסות: <b>עניות</b> <b>דתורה.</b> דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוחה על גסי הרוח דמתוך גסותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין משמש כל צרכו ואין מחזר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמועתו: <b>דכתיב</b> <b>אחות</b> <b>לנו</b> <b>קטנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא עניות דתורה בעילם הוא שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה דניאל כדכתיב (דניאל ח׳:ב׳) ואני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(הייתי) בשושן הבירה אשר בעילם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדינה וכן מרדכי ולא היו דורם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוסקים בתורה ולא זכו אלו החכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללמד כאילו לא היה להם שדים להניק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בבל זכתה ללמד כדכתיב בעזרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי הכין לבבו להבין בתורת ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וללמד לישראל חק ומשפט: <b>עזות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזרות: <b>תשעה</b> <b>נטלה</b> <b>מישן.</b> רובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזרים כדאמר לקמן (קידושין דף עא:) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחסין מישן מיתה וביבמות אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי פסולי דהרפניא משום פסולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמישן בשילהי פ\"ק (דף יז.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>בן</b> <b>עיר</b> <b>ונמצא</b> <b>בן</b> <b>כרך.</b> ישיבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרכים קשה שהכרך הוא מקום שווקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיוקר מצוי בו ודוחק עוברים ושבים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בן</b> <b>כרך</b> <b>ונמצא</b> <b>בן</b> <b>עיר.</b> אע\"פ שהטעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבח טעות הוא: <b>להתקדש</b> <b>לו.</b> אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהדבר כן כמו שהוא עכשיו שאין תנאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמת: <b>גמ'</b> <b>לנכסיה.</b> מקרקעי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדעתא</b> <b>למיסק.</b> ונאנס ולא עלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובעידנא</b> <b>דזבין</b> <b>לא</b> <b>אמר.</b> דאדעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיסק מזבנינא דאילו פריש בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכירה דאדעתא למיסק מזבנינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה זבינא דאדעתא דהכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבין שיהא דר כאן בלא קרקע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבנות לה בית. פי' בקונטרס לבנות לה ולא בנו כמו אז יבנה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "שלמה במה לכמוש ואמרי' (שבת דף נו:) ביקש לבנות ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנה וי\"מ מדכתיב לה ולא כתיב להן משמע דליכא אלא אחת והיינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חנופה ולא נהירא דהא בכל הפרשה קורא איפה לשון יחיד ועל זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך שפיר לבנות לה וי\"מ מדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בלא מפיק ה\"א דכל לה שבמקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפיק ה\"א בר משלשה וזה אחד מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי כמו לא באל\"ף ואשמועינן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקיים לה שם זה וכן פירש רש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי ויקרא לה נובח בשמו (במדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב) שהוא רפה לפי שלא נתקיים לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם זה: <big><b>דברים</b></big> <b>שבלב</b> <b>אינם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים.</b> משמע דוקא משום שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש דבריו אבל אם פירש דבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להדיא ואמר בשעת המכר שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכרם לפי שהוא רוצה ללכת לארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל הוה המכר בטל וקשה אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בעינן תנאי כפול והרי לא התנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם לא ילך לא יתקיים המקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורשב\"ם פירש (סוכה דף מא:) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתרוג על מנת להחזיר אם החזירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא לא החזירו לא יצא ואע\"ג דבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי כפול הני מילי באיסור כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התקדשי לי על מנת שתתני לי מאתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוז וכן בגט אתקין שמואל בגיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשכיב מרע אבל בממון לא בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי כפול ולא נהירא דהא כל תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפינן מבני גד ובני ראובן והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שבממון ואומר ר\"י דצריך לחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר דיש דברים שאינם צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי כפול אלא גלוי מילתא דאנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סהדי דאדעתא דהכי עביד וגם יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים דאפילו גילוי מילתא לא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון ההיא. דהכותב כל נכסיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחרים ושמע שיש לו בן שהמתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטלה וכן הכותב כל נכסיו לאשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא עשאה אלא אפוטרופא לפי שאנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומדין שלכך היה בדעתו וכמו כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנן סהדי דלא זבן אלא אדעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיסק לארעא דישראל:"
    }
  ]
}