{
  "text": [
    "ג מ ר א   כ ל   ש ש ו א ל י ם   א ו ת ו   ד ב ר   ב ת ל מ ו ד ו   ו א ו מ ר ה   ו א פ י '   ב מ ס '   כ ל ה   פ ר ש \" י   ש א י ן   ב ה   ע ו מ ק .   מ ש מ ע   ד כ \" ש   מ ס כ ת ו ת   א ח ר ו ת   ו ע מ ו ק ו ת   י ו ת ר .   ו ב מ ס '   ש ב ת   פ '   א ל ו   ק ש ר י ם   מ ש מ ע   ד נ ק י ט   ל ה   ל ע נ י ן   ח ו מ ר   י ו ת ר   מ ש א ר   מ ס כ ת ו ת   א י ז ה   ת \" ח   ש ר א ו י   ל מ נ ו ת ו   פ ר נ ס   ע ל   ה צ ב ו ר   כ ל   ש ש ו א ל י ם   א ו ת ו   ד ב ר   ה ל כ ה   ב כ ל   מ ק ו ם   ו א ו מ ר ה   ו א פ י '   ב מ ס כ ת   כ ל ה   ו פ ר ש \" י   ה ת ם   א פ י '   ב מ ס כ ת   כ ל ה   ד ל א   ר ג י ל י   ב ה   א י נ ש י   ו ז ה   נ ת ן   ל ב ו   ו ג ר ס ה .   ו י ש   ל ח ל ק   ד ה ת ם   ל מ נ ו ת ו   פ ר נ ס   צ ר י ך   ש י ה א   ר ג י ל   ב כ ל   ה ת ל מ ו ד   ו כ י ו ן   ש נ ו ת ן   ל ב ו   ל ג ר ו ס   מ ס '   כ ל ה   כ \" ש   ש ב ק י   ב ש א ר   ו ה כ א   ק א מ ר   ד ב ר א '   ב ת ל מ ו ד ו   כ ל ו מ ר   ב ה ל כ ו ת   ש ה ו א   ל ו מ ד   י ש   ל ו   ל ה ב י ן   כ ש ה ו א   ע ו ס ק   ב ה   ו א ם   י ש   ל ו   ל ב   ל ה ב י ן   א פ י '   ב מ ס '   כ ל ה   נ ק ר א   ת ל מ י ד .   ו נ ר א ה   ל פ '   מ ס כ ת   כ ל ה   א י ן   ז ו   א ו ת ה   מ ס כ ת א   ש מ ת ח ל ת   כ ל ה   ב ל א   ב ר כ ה   א ס ו ר ה   ל ב ע ל ה   כ נ ד ה   א ל א   א ו ת ם   ד ר ש ו ת   ש ר ג י ל י ם   ל ד ר ו ש   ב ה ם   י ש '   ל פ נ י   ה ר ג ל   כ מ ו   ר ב   נ ח מ ן   ב ר   י צ ח ק   ר י ש   כ ל ה   ה ו ה   ב פ '   ל א   י ח פ ו ר   ( ד '   כ \" ב )   ו ב ב \" מ   פ '   ה ש ו א ל   ( ד '   צ \" ז )   א י ה ו   ש א י ל   ל ה ו   ב י ו מ א   ד כ ל ה   ו ה ך   ד ה כ א   ו ה ך   ד ה ת ם   ה כ ל   מ ע נ י ן   א '   ד ה כ א   ק ר י   ל י ה   ת ל מ י ד   א פ י '   ל א   י ד ע   א ל א   מ ס '   כ ל ה   ו ה ת ם   ק א מ ר   ש ר א ו י   ל מ נ ו ת ו   פ ר נ ס   ע ל   ה צ י ב ו ר   א ם   ה ו א   ב ק י   ב מ ס כ ת ו ת   ש ה ו א   ל ו מ ד   ו א פ י '   ב מ ס כ ת   כ ל ה   ש ר ב י ם   ב ק י א י ם   ב ה   ו ה א י   ד נ ק ט   ב מ ס '   כ ל ה   ל פ י   ש ה י א   ר ג י ל ה   ו י ד ו ע ה :",
    "ת ש ע ה   נ ט ל ה   מ י ש ן   א ע \" ג   ד ב ס ו ף   פ \" ק   ד י ב מ ו ת   א מ ר י '   פ ס ו ל י ם   ד מ י ש ן   מ ש ו ם   פ ס ו ל י   ת ר מ ו ד   א י ש ת ר ב ו ב י   א ש ת ר ב ו ב   ל מ י ש ן   א \" נ   נ ק ט   מ י ש ן   מ ש ו ם   ד ת ר מ ו ת   ר ו ב ן   ג ו י י ם   כ ד א מ ר י '   ה ת ם   א י ן   מ ק ב ל י ן   ג ר י ם   מ ן   ה ת ר מ ו ד י י ם :",
    "ה ה ו א   ג ב ר א   ד ז ב י ן   נ כ ס י   א ד ע ת א   ל מ י ס ק   ל א ר ע א   ד י ש ר א ל   כ ל ו מ ר   ש ג ל ה   ד ע ת ו   ק ו ד ם   ש ע ת   ה מ כ י ר ה   ש ה י ה   מ ו כ ר   א ד   א ד ע ת א   ל מ י ס ק   ד א י   ל א ו   ה כ י   מ נ \" ל   ד א ד ע ת א   ד ה כ י   ע ב ד   ו א פ י '   ה ו ו   ד ב ר י ם   ש ב ל ב   ד ב ר י ם :",
    "ב ע י ד נ א   ד ז ב י ן   ל א   א מ ר   מ י ד י   מ ש מ ע   ד ו ק א   מ ש ו ם   ד ל א   א מ ר   מ י ד י   א ב ל   א ם   א מ ר   א ע \" ג   ד ל א   א ת נ י   כ י ו ן   ד ל א   ה ו ו   ד ב ר י ם   ש ב ל ב   ח ו ז ר   ה מ ק ח .   ת י '   ו ה א   ב ע י א   ת נ א י   כ פ ו ל   ל ר \" מ   ו ל ר ב נ ן   ל כ ל   ה פ ח ו ת   ת נ א י   ב ע י א   ו ר ש ב \" ם   פ י '   ב ס ו ף   י ש   נ ו ח ל י ן   ג ב י   א ת ר ו ג   ז ה   נ ת ת י   ל ך   ב מ ת נ ה   ע \" מ   ש ת ח ז י ר ה ו   ל י   ה ח ז י ר ו   י צ א   ל א   ה ח ז י ר ו   ל א   י צ א   ו א ע \" ג   ד ג ב י   ג ט י ן   ק \" ל   כ ר \" מ   ד ב ע י א   ת נ א י   כ פ ו ל   כ ד א מ ר י '   ב פ '   מ י   ש א ח ז ו   א ת ק י ן   ש מ ו א ל   ב ג י ט א   ד ש \" מ   ו כ ו '   ה \" מ   ל ע נ י ן   ג ט י ן   ו ק ד ו ש י ן   ה ו א   ד ב ע י   ת נ א י   כ פ ו ל   ל כ ת ח ל ה   ל ר ו ו ח א   ד מ י ל ת א   ד י ל פ י נ ן   מ ת נ א י   ב נ י   ר א ו ב ן   ו ב נ י   ג ד   א ב ל   ל ג ב י   מ מ ו ן   ל א   ב ע י א   ת נ א י   כ פ ו ל   א ל א   ג ל ו י י   מ י ל ת א   ב ע ל מ א   א פ י '   ל א   פ י ר ש   כ ל ו ם   ו א י כ א   ל מ י ת ל י   ב א ו מ ד   ד ע ת א   א ז ל י נ ן   ב ת ר   א ו מ ד ן   ד ע ת א   כ ד א מ ר י '   ג ב י   ה כ ו ת ב   נ כ ס י ו   ל א ש ת ו   ל א   ע ש א ה   א ל א   א פ ט ר ו פ א   ו ב פ '   מ י   ש מ ת   ג ב י   ש \" ם   ש כ ת ב   כ ל   נ כ ס י ו   ל א ח ר י ם   ו ג ב י   מ י   ש ש מ ע   ש מ ת   ב נ ו   ו כ ת ב   כ ל   נ כ ס י ו   ל א ח ר י ם   ו א ח \" כ   ב א   ב נ ו   ד א מ ר י '   ב פ '   מ י   ש מ ת   ד ל א   ה ו י א   מ ת נ ה   ו א י   א פ ש ר   ל ו '   כ ן   ד ה א   ל ע נ י ן   ג ט י ן   נ מ י   א ש כ ח ן   ד א ז ל י '   ב ת ר   א ו מ ד נ א   ב פ '   ה ש ו ל ח   ד א מ ר   ר ב א   ג ל ו י י   ד ע ת א   ב ג י ט א   מ י ל ת א   ה י א   ו א ע \" ג   ד ל א   ק י \" ל   כ ו ו ת י ה   מ \" מ   ל ר ב א   ת י ק ש י   ל י ה .   ו ה כ י   נ מ י   א ש כ ח ן   ל ע נ י ן   א י ס ו ר א   ד א ז ל י נ ן   ב ת ר   א ו מ ד נ א   ב ש ב י ע י ת   ב נ ד ר י ם   ו ב ב \" ק   ב פ '   מ ר ו ב ה   ג ב י   ק פ צ ה   ו נ ש ב ע ה   כ ל   מ י   ש י ב א   ע ל י   א נ י   מ ח ז י ר ת ו   א מ ר ו   ח כ מ י ם   ל א   נ ת כ ו ו נ ה   א ל א   ל ה ג ו ן   ל ה   ו כ ן   נ ד ר י   ש ג ג ו ת   ו ש ב ו ע ו ת   ש ג ג ו ת   ו נ ד ר י   ז י ר ו ז י ן   ו נ ד ר י   ה ב א י   ו נ ד ר י   א ו נ ס י ן   כ ו ל ה ו   ט ע מ א   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   א ו מ ד נ א .   א ע \" ג   ד ק י \" ל   כ ר \" מ   ד ב ע י   ת נ א י   כ פ ו ל   ו ל ע נ י ן   נ ד ר י ם   נ מ י   ב ע י   כ ד מ ו כ ח   ב פ \" ק   ד נ ד ר י ם   ד ל א   א מ ר י '   ב נ ד ר י ם   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ל ר \" מ   ו ע ו ד   א ש כ ח ן   ל ע נ י ן   מ מ ו ן   ד ב ע י '   ת נ א י   כ פ ו ל   ב פ '   מ י   ש א ח ז ו   ג ב י   ה ר י   ז ה   ג י ט ך   ע \" מ   ש ת ח ז י ר י   ל י   א ת   ה נ י י ר   ה ר י   ז ה   מ ג ו ר ש ת   א פ י '   ל א   ה ח ז י ר ה   ל ה   כ ר \" מ   ד א מ ר   ד ב ע י '   ת נ א י   כ פ ו ל   ו ע ו ד   א ת נ י א   ה ת ם   ע \" מ   ש ת ש מ ש י   א ת   א ב א   ב '   ש נ י ם   ע \" מ   ש ת נ י ק י   א ת   ב נ י   ב '   ש נ י ם   ה ר י   ז ה   ג ס   א ע \" פ   ש ל א   נ ת ק י י ם   ה ת נ א י   ל פ י   ש ל א   א מ ר   ל ה   א ם   ת ש מ ש י   א ם   ל א   ת ש מ ש י   א ם   ת נ י ק י   א ם   ל א   ת נ י ק י   ו ע ו ד   ע י ק ר   ת נ א י   כ פ ו ל   ב ד ב ר   ש ל   מ מ ו ן   כ ת י ב   ב ת נ א י   ב נ י   ר א ו ב ן   ו ב נ י   ג ד .   ה י ל כ ך   נ ר א ה   ד א י ן   ל ד מ ו ת ם   א ו מ ד ן   ד ע ת א י   ל ת נ א י   ד ל א   ג מ ר י   מ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   א ל א   ב ד ב ר י ם   ש א י ן   ה ע נ י ן   מ ו כ י ח   א ל א   מ ח מ ת   ת נ א י   ש ה ת נ ה   ה ת ם   ב ע י   ת נ א י   כ פ ו ל   ל ר \" מ   ו ל ר ב נ ן   ת נ א י   א ב ל   ה י כ א   ד א י כ א   א ו מ ד נ א   ש ה ע נ י ן   מ ו כ י ח   ש כ ך   ה י ת ה   ד ע ת ו   ה ת ם   ל א   ב ע י '   ל א   ת נ א י   ו ל א   ג ל ו י י   ד ע ת א   כ י   ה ה י א   ד י ש   נ ו ח ל י ן   ה כ ו ת ב   כ ל   נ כ ס י ו   ל א ש ת ו   ל א   ע ש א ה   א ל א   א פ ו ט ר ו '   ו כ ן   ה ה י א   ד ש \" מ   ש כ ת ב   כ ל   נ כ ס י ו   ל א ח ר י ם   ו מ י   ש ש מ ע   ש מ ת   ב נ ו   ו כ ת ב   כ ל   נ כ ס י ו   ל א ח ר י ם   ו כ ן   ב ש ט ר   מ ב ר ח ת   ב כ ת ו ב ו ת   פ '   ה א ש ה   ש נ פ ל ה   ד ל א   ק נ ה   ו פ '   מ י   ש מ ת   ג ב י   ס ב ל ו נ ו ת   א ו   ק י ד ו ש י   ד ה ד ר י   א ם   מ ת   ה ו א   א ו   מ ת ה   ה י א   ו כ ן   ב מ ק ד ש   א ח ו ת ו   ד א מ ר י '   ד ג מ ר   ו נ ת ן   ל ה   ל ש ם   מ ת נ ה   ל מ ר   ו ל מ ר   ל ש ם   פ ק ד ו ן   ו כ ן   ג ב י   ל ו ק ח   מ ן   ה א י ש   ו ח ז ר   ו ל ק ח   מ ן   ה א ש ה   ל ק ח   מ ן   ה ס י ק ר ק ו ן   ו ח ז ר   ו ל ק ח   מ ב ע \" ה   ו כ ן   ה ה י א   ד ל ק מ ן   כ ל   ד ס ל י ק   א ד ע ת א   ל מ י ד ר ,   ב כ ל   ה נ י   א נ ן   ס ה ד י   א ע \" ג   ד ל א   ג ל י   ד ע ת א   כ י ו ן   ש ה ע נ י ן   מ ו כ י ח   כ ך ,   ו כ ן   ל ע נ י ן   א י ס ו ר א   כ י   ה ה י א   ד פ '   מ ר ו ב ה   ש ל א   נ ת כ ו ו נ ה   ז ה   א ל א   ל ה ג ו ן   ל ה   ו כ ן   ד '   נ ד ר י ם   ש ה ת י ר ו   ח כ מ י ם   ו י ש   ד י ן   ג '   ש א י ן   ה ע נ י ן   מ ו כ י ח   כ ך   כ ה ך   ד ה ת ם   ו ה ך   ד פ '   א ל מ נ ה   נ ז ו נ ת   ג ב י   ז ב י ן   ו ל א   א י צ ט ר כ י   ל י ה   ז ו ז י   ד ה ד ר י   ז ב י נ י ה   ו מ י י ר י   ש ג ל ה   ד ע ת ו   ת ח י ל ה   ו ג \" כ   א מ ר   ב ש ע ת   מ ע ש ה   א ב ל   א ם   ל א   א מ ר   ב ש ע ת   מ ע ש ה   כ י ו ן   ד א י ן   ה ע נ י ן   מ ו כ י ח   כ ך   א ל א   ע \" י   ג י ל ו י   ד ע ת ו   כ י ו ן   ד ל א   ח ש ש   ל ו מ ר   ב ש ע ת   מ ע ש ה   ש י ח ו ל   ד ע ת ו   ה מ כ ר   ב כ ל   ע נ י ן .   ו ה א   ד א מ ר י נ ן   ב נ ד ר י ם   נ ו ד ר י ם   ל ח ר מ י ם   ו ל נ ה ר ג י ם   ו מ פ '   ב ג מ '   ש מ ו צ י א   ב פ י ו   ס ת ם   ו א ו מ ר   ב ל ב ו   ה י ו ם   א ע \" ג   ד ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם   מ ש ו ם   א ו נ ס   ש נ ו   ר ב נ ן   ו א פ י '   א י ן   כ ח   ח כ מ י ם   ל ע ק ו ר   ד ב ר   מ ן   ה ת ו ר ה   א י ן   ז ה   ע ו ק ר   ד כ י ו ן   ד ת ק י נ ו   ר ב נ ן   ה כ י   ה \" ל   כ מ פ ר ש   ו ה ה י א   ד מ ס כ ת   כ ל ה   ג ב י   ר \" ע   ש נ ש ב ע   ב ש פ ת י ו   ו ב ט ל   ב ל ב ו   ה א   נ מ י   א ו נ ס   ח ש י ב   ש ה י ה   ר ו צ ה   ל ב ר ר   א ם   א ו ת ו   ה א י ש   ה י ה   מ מ ז ר   כ ד י   ש ל א   י ש א   ב ת   י ש ר א ל :"
  ]
}