{
  "text": [
    "גמרא כל ששואלים אותו דבר בתלמודו ואומרה ואפי' במס' כלה פרש\"י שאין בה עומק. משמע דכ\"ש מסכתות אחרות ועמוקות יותר. ובמס' שבת פ' אלו קשרים משמע דנקיט לה לענין חומר יותר משאר מסכתות איזה ת\"ח שראוי למנותו פרנס על הצבור כל ששואלים אותו דבר הלכה בכל מקום ואומרה ואפי' במסכת כלה ופרש\"י התם אפי' במסכת כלה דלא רגילי בה אינשי וזה נתן לבו וגרסה. ויש לחלק דהתם למנותו פרנס צריך שיהא רגיל בכל התלמוד וכיון שנותן לבו לגרוס מס' כלה כ\"ש שבקי בשאר והכא קאמר דברא' בתלמודו כלומר בהלכות שהוא לומד יש לו להבין כשהוא עוסק בה ואם יש לו לב להבין אפי' במס' כלה נקרא תלמיד. ונראה לפ' מסכת כלה אין זו אותה מסכתא שמתחלת כלה בלא ברכה אסורה לבעלה כנדה אלא אותם דרשות שרגילים לדרוש בהם יש' לפני הרגל כמו רב נחמן בר יצחק ריש כלה הוה בפ' לא יחפור (ד' כ\"ב) ובב\"מ פ' השואל (ד' צ\"ז) איהו שאיל להו ביומא דכלה והך דהכא והך דהתם הכל מענין א' דהכא קרי ליה תלמיד אפי' לא ידע אלא מס' כלה והתם קאמר שראוי למנותו פרנס על הציבור אם הוא בקי במסכתות שהוא לומד ואפי' במסכת כלה שרבים בקיאים בה והאי דנקט במס' כלה לפי שהיא רגילה וידועה:",
    "תשעה נטלה מישן אע\"ג דבסוף פ\"ק דיבמות אמרי' פסולים דמישן משום פסולי תרמוד אישתרבובי אשתרבוב למישן א\"נ נקט מישן משום דתרמות רובן גויים כדאמרי' התם אין מקבלין גרים מן התרמודיים:",
    "ההוא גברא דזבין נכסי אדעתא למיסק לארעא דישראל כלומר שגלה דעתו קודם שעת המכירה שהיה מוכר אד אדעתא למיסק דאי לאו הכי מנ\"ל דאדעתא דהכי עבד ואפי' הוו דברים שבלב דברים:",
    "בעידנא דזבין לא אמר מידי משמע דוקא משום דלא אמר מידי אבל אם אמר אע\"ג דלא אתני כיון דלא הוו דברים שבלב חוזר המקח. תי' והא בעיא תנאי כפול לר\"מ ולרבנן לכל הפחות תנאי בעיא ורשב\"ם פי' בסוף יש נוחלין גבי אתרוג זה נתתי לך במתנה ע\"מ שתחזירהו לי החזירו יצא לא החזירו לא יצא ואע\"ג דגבי גטין ק\"ל כר\"מ דבעיא תנאי כפול כדאמרי' בפ' מי שאחזו אתקין שמואל בגיטא דש\"מ וכו' ה\"מ לענין גטין וקדושין הוא דבעי תנאי כפול לכתחלה לרווחא דמילתא דילפינן מתנאי בני ראובן ובני גד אבל לגבי ממון לא בעיא תנאי כפול אלא גלויי מילתא בעלמא אפי' לא פירש כלום ואיכא למיתלי באומד דעתא אזלינן בתר אומדן דעתא כדאמרי' גבי הכותב נכסיו לאשתו לא עשאה אלא אפטרופא ובפ' מי שמת גבי ש\"ם שכתב כל נכסיו לאחרים וגבי מי ששמע שמת בנו וכתב כל נכסיו לאחרים ואח\"כ בא בנו דאמרי' בפ' מי שמת דלא הויא מתנה ואי אפשר לו' כן דהא לענין גטין נמי אשכחן דאזלי' בתר אומדנא בפ' השולח דאמר רבא גלויי דעתא בגיטא מילתא היא ואע\"ג דלא קי\"ל כוותיה מ\"מ לרבא תיקשי ליה. והכי נמי אשכחן לענין איסורא דאזלינן בתר אומדנא בשביעית בנדרים ובב\"ק בפ' מרובה גבי קפצה ונשבעה כל מי שיבא עלי אני מחזירתו אמרו חכמים לא נתכוונה אלא להגון לה וכן נדרי שגגות ושבועות שגגות ונדרי זירוזין ונדרי הבאי ונדרי אונסין כולהו טעמא משום דאזלינן בתר אומדנא. אע\"ג דקי\"ל כר\"מ דבעי תנאי כפול ולענין נדרים נמי בעי כדמוכח בפ\"ק דנדרים דלא אמרי' בנדרים מכלל לאו אתה שומע הן לר\"מ ועוד אשכחן לענין ממון דבעי' תנאי כפול בפ' מי שאחזו גבי הרי זה גיטך ע\"מ שתחזירי לי את הנייר הרי זה מגורשת אפי' לא החזירה לה כר\"מ דאמר דבעי' תנאי כפול ועוד אתניא התם ע\"מ שתשמשי את אבא ב' שנים ע\"מ שתניקי את בני ב' שנים הרי זה גס אע\"פ שלא נתקיים התנאי לפי שלא אמר לה אם תשמשי אם לא תשמשי אם תניקי אם לא תניקי ועוד עיקר תנאי כפול בדבר של ממון כתיב בתנאי בני ראובן ובני גד. הילכך נראה דאין לדמותם אומדן דעתאי לתנאי דלא גמרי מתנאי בני גד ובני ראובן אלא בדברים שאין הענין מוכיח אלא מחמת תנאי שהתנה התם בעי תנאי כפול לר\"מ ולרבנן תנאי אבל היכא דאיכא אומדנא שהענין מוכיח שכך היתה דעתו התם לא בעי' לא תנאי ולא גלויי דעתא כי ההיא דיש נוחלין הכותב כל נכסיו לאשתו לא עשאה אלא אפוטרו' וכן ההיא דש\"מ שכתב כל נכסיו לאחרים ומי ששמע שמת בנו וכתב כל נכסיו לאחרים וכן בשטר מברחת בכתובות פ' האשה שנפלה דלא קנה ופ' מי שמת גבי סבלונות או קידושי דהדרי אם מת הוא או מתה היא וכן במקדש אחותו דאמרי' דגמר ונתן לה לשם מתנה למר ולמר לשם פקדון וכן גבי לוקח מן האיש וחזר ולקח מן האשה לקח מן הסיקרקון וחזר ולקח מבע\"ה וכן ההיא דלקמן כל דסליק אדעתא למידר, בכל הני אנן סהדי אע\"ג דלא גלי דעתא כיון שהענין מוכיח כך, וכן לענין איסורא כי ההיא דפ' מרובה שלא נתכוונה זה אלא להגון לה וכן ד' נדרים שהתירו חכמים ויש דין ג' שאין הענין מוכיח כך כהך דהתם והך דפ' אלמנה נזונת גבי זבין ולא איצטרכי ליה זוזי דהדרי זביניה ומיירי שגלה דעתו תחילה וג\"כ אמר בשעת מעשה אבל אם לא אמר בשעת מעשה כיון דאין הענין מוכיח כך אלא ע\"י גילוי דעתו כיון דלא חשש לומר בשעת מעשה שיחול דעתו המכר בכל ענין. והא דאמרינן בנדרים נודרים לחרמים ולנהרגים ומפ' בגמ' שמוציא בפיו סתם ואומר בלבו היום אע\"ג דדברים שבלב אינן דברים משום אונס שנו רבנן ואפי' אין כח חכמים לעקור דבר מן התורה אין זה עוקר דכיון דתקינו רבנן הכי ה\"ל כמפרש וההיא דמסכת כלה גבי ר\"ע שנשבע בשפתיו ובטל בלבו הא נמי אונס חשיב שהיה רוצה לברר אם אותו האיש היה ממזר כדי שלא ישא בת ישראל:"
  ]
}