{
  "text": [
    "< b > כ א ן   ב פ ת ו ח ו ת   כ א ן   ב ס ת ו מ ו ת . < / b >   כ ל ו מ ר   ב ס ת ו מ ו ת   א ח ת   ו ב פ ת ו ח ו ת   ש ת י ם ,   ד כ י ו ן   ד פ ת ו ח ה   ה י א   א י   ל י ת   ב ה   א ל א   א ח ת   ד י ל מ א   א י ת ר מ ו י י   א י ת ר מ י   ו נ פ ל ה   ש ם   ( ת ו ה \" ב   ש ם ) .",
    "< b > כ י   ת נ ה י א   ה ה י א   ב א ד א   ו פ ל מ ו ד א   ד ד מ ו   ר י ש י י ה ו   ל ט מ א י ן ,   א מ ר   מ ר   י ה ו ד ה   מ ש מ י ה   ד ע ו ל א   מ ח ל ו ק ת   ל ט ב ל   ב צ י ר ן   א ב ל   ב ג ו פ ן   ד ב ר י   ה כ ל   א ס ו ר ,   ע ד   ש י ה א   ר א ש ו   ו ש ד ר ו   נ י כ ר   ל כ ל   א ח ד   ו א ח ד . < / b >   פ י ר ש   ר ש \" י   ( ל ט ,   ב ,   ד \" ה   כ ל ) :   ש י ה א   ב ר א ש ו   ו ש ד ר ו   נ י כ ר   ש ה ו א   ד ג   ט ה ו ר ,   ש כ ל   ה ד ג י ם   נ י כ ר י ן   ב ר א ש   ב י ן   ט ה ו ר   ב י ן   ט מ א ,   ש ה ט מ א י ן   ר א ש י ה ן   ח ד י ן   ו א י ן   ל ה ם   ח ו ט   ה ש ד ר ה .   ו ה נ ה ו   ד ג י ם   ד א מ ר י נ ן   ל ע י ל   ד א ת ו   ל ק מ י י ה ו   ד ר ב נ ן   ו ל א   ב ד ק ו   ל ה ו   ב ר א ש   ו ש ד ר ה   מ ש ו ם   ד ה ו ו   ד מ ו   ב ר א ש ן   ו ש ד ר ן   ל ט מ א י ן .   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ז \" ל   ש י ש   מ ן   ה ט ה ו ר י ם   ש ד ו מ י ן   ל ט מ א י ן   ו א פ י ל ו   ה כ י   ט ה ו ר י ן ,   ש י ש   ל ה ם   ס נ פ י ר   ו ק ש ק ש ת ,   כ ד א מ ר י נ ן   ב א ד א   ו פ ל מ ו ד א   ד ד מ ו   ר י ש י י ה ו   ל ט מ א י ן ,   א ב ל   א י ן   ש ו ם   ד ג   ט מ א   ד ו מ ה   ל ט ה ו ר ,   ו ל פ י כ ך   נ א כ ל י ן   ב ה י כ ר   ר א ש   ו ש ד ר ה .   ו ה א   ד א ו ת י ב   ר ב   ע ו ק ב א   מ מ ת נ י ת י ן   ד ח ו ל י ן   ( נ ט ,   א )   ד ק ת נ י   ו ב ד ג י ם   כ ל   ש י ש   ל ו   ס נ פ י ר   ו ק ש ק ש ת   ל ת ר ו ו י ה ו   פ ר י ך ,   ו א ו ק מ י ה   ב א ד א   ו פ ל מ ו ד א ,   ה א   ב ר א ש ן   ו ש ד ר ן   ד ו מ י ן   ל ט ה ו ר י ן   א ף   ע ל   פ י   ש ל א   מ צ י נ ו   ל ה ם   ס נ פ י ר   ו ק ש ק ש ת   ט ה ו ר י ן ,   ב י ד ו ע   ש ס נ פ י ר   ו ק ש ק ש ת   ה י ת ה   ל ה ן .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ש ר א   ו ש ד ר ה   נ י כ ר   ש ה ו א   ד ג   פ ל ו נ י   ו ט ה ו ר   ק א מ ר ,   ו א ק ש י נ ן   א ד ר ב   נ ח מ ן   מ מ ת נ י ת י ן   ד ס נ פ י ר   ו ק ש ק ש ת ,   ד ב ש ל מ א   ל ר ב   ה ו נ א   ד ב ע י   ר א ש   ו ש ד ר ה ,   מ ש ו ם   ד ב ר א ש   א י כ א   ס נ פ י ר   ו ב ש ד ר ה   א י כ א   ק ש ק ש ת ,   א ל א   ל ר ב   נ ח מ ן   ק ש י א   ד ה א   ב ר א ש   ל י כ א   ק ש ק ש ת .   ו ק ש י א   ל י   ל פ י ר ו ש ו ,   ד א ם   כ ן   ד ר ב   ה ו נ א   ב ע י   ש ד ר ה   מ ש ו ם   ק ש ק ש ת   ו ל א   מ ש ו ם   ה י כ ר א ,   מ א י   ב ע י   ר א ש   כ ל ל ,   ד כ י ו ן   ד א י כ א   ק ש ק ש ת   ו ד א י   ט ה ו ר ,   ד כ ל   ש י ש   ל ו   ק ש ק ש ת   י ש   ל ו   ס נ פ י ר ,   ו כ י ו ן   ד ר ב   נ ח מ ן   ה ו ה   מ כ ש י ר   ב ח ד   ב ר א ש   א ו   ב ש ד ר ה ,   ד ר ב   ה ו נ א   נ מ י   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ע ד   ד א י כ א   ש ד ר ה   ו ת ו   ל א ,   ו ב ש ל מ א   מ ת נ י ת י ן   ד ק ת נ י   ו ב ד ג י ם   כ ל   ש י ש   ל ו   ס נ פ י ר   ו ק ש ק ש ת   ו ל א   ק ת נ י   כ ל   ש י ש   ל ו   ק ש ק ש ת ,   מ ש ו ם   ד ת נ א   מ ה ד ר   ל א ד כ ו ר י   ב כ ל   מ י ד י   ו מ י ד י   ס י מ נ י ן   ד כ ת י ב י ן   ב י ה   ב א ו ר י ת א ,   ו ב ק ר א   ( ו י ק ר א   י א ,   ט )   \" כ ל   א ש ר   ל ו   ס נ פ י ר   ו ק ש ק ש ת \"   כ ת י ב ,   ו ק ר א   נ מ י   ד כ ת ב   ס נ פ י ר   ו ק ש ק ש ת ,   מ ש ו ם   ד ל א   נ ט ע י   ב י ן   ס נ פ י ר   ו ק ש ק ש ת ,   א י   נ מ י   ל ה ג ד י ל   ת ו ר ה ,   כ ד א י ת א   ב פ ר ק   א ל ו   ט ר פ ו ת   ( ח ו ל י ן   ס ו ,   ב )   ו ב נ ד ה   פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ א ,   ב ) ,   א ב ל   ר ב   ה ו נ א   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ש י ה א   ש ד ר ה   נ י כ ר ת   ל כ ל   א ח ד ,   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ג ם   כ ן ,   ד א י   ה כ י   ה י כ י   א ק ש י נ ן   מ מ ת נ י ת י ן ,   ל י מ א   מ ת נ י ת י ן   ב ש א י נ ו   מ כ י ר   ש ה ו א   ד ג   ד פ ל ו נ י   ו ש ה ו א   ט ה ו ר ,   ו כ ן   ה ו א   ו ד א י ,   ד ס י מ נ י   ד ג י ם   ק ת נ י   כ ד ק ת נ י   ס י מ נ י   ה ע ו ף   ל מ י   ש א י נ ו   ב ק י   ב ה ן ,   ו ת מ ה   ע ל   ע צ מ ך   ו ה ל א   א י ן   ה ב ק י א ו ת   ב ה ן ,   א ל א   ש ה ו א   מ כ י ר   ב א ו ת ן   ש י ש   ל ה ם   ס י מ נ י   ט ה ר ה   ש י ש   ס נ פ י ר   ו ק ש ק ש ת ,   ו מ ת נ י ת י ן   ס י מ נ י ן   ק ת נ י   ו ב ה ן   ה ב ק י א ו ת   ת ל ו י ,   ו א ד ר ב ה   ל א   ה י ה   א פ ש ר   ל ת נ א   ל ש נ ו ת   מ ש נ ת י נ ו   ב ע נ י ן   א ח ר   כ ל ל .   א ל א   ש א נ י   ת מ ה   ש ל א   ר א י ת י   ב ח ב ו ר   ה ג א ו נ י ם   ז \" ל   ש י ה י ה   ס י מ ן   ל ד ג י ם   ב ר א ש   ו ש ד ר ה ,   ו צ ר י כ א   ע י ו נ ה   ר ב ה .   ל ש ו ן   ה ר ב   ז \" ל   ( ת ו ה \" ב   ש ם ) .",
    "< b > א מ ר   מ ר   י ה ו ד ה   מ ש מ י ה   ד ע ו ל א   מ ח ל ו ק ת   ל ט ב ל   ב צ י ר ן . < / b >   כ ל ו מ ר   מ ח ל ו ק ת   ד ר ב   ה ו נ א   ו ר ב   נ ח מ ן   ב ר א ש   ו ש ד ר ה   נ י כ ר   ה נ י   מ י ל י   ל ט ב ל   ב צ י ר ן ,   א ב ל   ב ג ו פ ן   ד ב ר י   ה כ ל   א ס ו ר   ע ד   ש י ה א   ר א ש   ו ש ד ר ה   נ י כ ר   ל כ ל   א ח ד   ו א ח ד .   א מ ר   ז ע י ר א   מ ר י ש   ה ו ה   מ ט ב ל י נ א   ב צ י ר ן ,   כ י ו ן   ד ש מ ע נ א   ל ה א   ד א מ ר   מ ר   [ י ה ו ד ה ]   מ ש מ י ה   ד ע ו ל א :   מ ח ל ו ק ת   ל ט ב ל   ב צ י ר ן ,   א פ י ל ו   ב צ י ר ן   ל א   מ ט ב י ל נ א .   ו ה כ י ן   ה ל כ ת א ,   ד א פ י ל ו   ל ט ב ל   ב צ י ר ן   כ ל   ש י ש   ב ה   ד ג י ם   א י ן   מ ט ב י ל י ן   ב ו   ע ד   ש י ה א   ר א ש   ו ש ד ר ה   נ י כ ר   ל כ ל   א ח ד   ו א ח ד ,   ד ג ז ר י נ ן   צ י ר ן   א ט ו   ג ו פ ן ,   א ב ל   א י ן   ב ה   ד ג   כ ל   ש י ש   ב ה   כ ל ב י ת   מ ו ת ר ת .   ( ו ב ד ב ר י )   [ ו ל ד ב ר י ]   ר \" ח   ז \" ל   א פ י ל ו   א י ן   ב ה   א ל א   ד ג   א ח ד   ט ה ו ר   מ ו ת ר ת ,   ו ה ו א   ש א י ן   ב ה   ד ג י ם   א ח ר י ם   ש א י נ ן   נ י כ ר י ן   ב ר א ש ן   ו ש ד ר ן ,   ו ד ו ק א   ס ת ו מ ה ,   א ב ל   פ ת ו ח ה   ע ד   ש ת ה א   ב ה   ש ת י   כ ל ב י ו ת   ( ת ו ה \" ב   ש ם ) .",
    "< b > א מ ר   ר ב   א ש י ,   ל ד י ד י   ד א מ ר   ל י   ר ב   פ פ י ,   כ י   ש ר א   ר ב   ה ו נ א   ב ר   ח י נ נ א   א פ י ל ו   ב ג ו פ ן ,   ו א נ א   ל א   מ י ס ר   א ס ר נ א   ד ה א   א מ ר   ל י   ר ב   פ פ י ,   ו ל א   מ י ש ר א   ש ר י נ א   ד א מ ר   ר ב   פ פ א   ה ל כ ת א   ע ד   ש י ה א   ר א ש   ו ש ד ר ה   נ י כ ר   ל כ ל   א ח ד . < / b >   ו כ ן   ה ל כ ת א   ( ת ו ה \" ב   ש ם ) .",
    "< b > א מ ר   ר ב   ק ר ב י   ד ג י ם   ו ע ו ב ר י ן   א י ן   נ י ק ח י ן   א ל א   מ ן   ה מ ו מ ח ה   ו כ ו ' . < / b >   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( ל ה ל ן   ע \" ב ) :   א י ן   ש ם   מ ו מ ח ה   מ א י ,   א מ ר   ר ב   ה ו נ א ,   ע ד   ש י א מ ר   א נ י   מ ל ח ת י ם ,   א מ ר   ר ב   נ ח מ ן ,   ע ד   ש י א מ ר   א ל ו   ד ג י ם   ו א ל ו   ק ר ב י ה ן ,   ו כ ן   א ו ר י   ל י ה   ר ב   י ה ו ד ה   ל א ד א   ד י א ל א   כ מ א ן   ד א מ ר   א נ י   מ ל ח ת י ם .   ו פ י ר ו ש   מ ו מ ח ה   כ א ן ,   פ י ר ש   ר ש \" י   ז \" ל :   ב ק י   ב ה ן .   ו ב ו ד א י   ד ל י ש נ א   ד ג מ ר א   מ ש מ ע   ה כ י ,   מ ד א מ ר י נ ן   א י ן   ש ם   מ ו מ ח ה   מ א י ,   ש א ם   א ת ה   מ פ ר ש   ה א י   מ ו מ ח ה   מ ו ח ז ק   ב כ ש ר ו ת   כ מ ו מ ח ה   ד א מ ר י נ ן   ב ת כ ל ת   ( מ נ ח ו ת   מ ב ,   ב )   ו כ כ ו ל א   ש מ ע ת א   ד ה ת ם ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   א י ן   ש ם   מ ו מ ח ה ,   א ל א   ל ק ח   מ מ י   ש א י נ ו   מ ו ח ה   מ א י .   א ב ל   ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד ה א י   מ ו מ ח ה   כ מ ו מ ח ה   ד כ ו ל א   ש מ ע ת א ,   מ ו ח ז ק   ב כ ש ר ו ת   ו נ א מ ן .   ו ב י ר ו ש ל מ י   נ מ י   כ ל ל ן   כ ו ל ן   כ א ח ד   ו ת נ י   ( ב פ ר ק י ן   ה \" ט )   א י ן   ל ו ק ח י ן   מ ע י   ד ג י ם   ו ק ר ב י ה ן   א ל א   ע ל   פ י   מ ו מ ח ה ,   ו א י ן   ל ו ק ח י ן   ת כ ל ת   א ל א   ע ל   פ י   מ ו מ ח ה ,   ו ה ט ע ם   מ פ נ י   ש נ ח ש ד ו   ע מ י   ה א ר ץ   ל י ק ח   ק ר ב י   ד ג י ם   מ ן   ה נ כ ר י ם   ב ח ז ק ת   ש ה ן   ט ה ו ר י ן   ו מ ו כ ר י ן   א ו ת ן   ל י ש ר א ל ,   ו ש מ א   ט מ א י ן   ה ן .   ו א ם   א מ ר   א נ י   מ ל ח ת י ם   נ א מ ן ,   ד מ י ר ת ת   מ ש ו ם   ד ל א   מ צ י   מ י ש ת מ י ט   ל י ה ,   א ב ל   א ם   ל א   א מ ר   א נ י   מ ל ח ת י ם   מ צ י   מ י ש ת מ י ט   ל י ה ,   ו א מ ר :   י ש ר א ל   מ כ ר ן   ל י   ב ח ז ק ת   ש ה ן   כ ש ר י ן ,   ו ד מ י א   ה א   מ י ל ת א   ל ה א   ד א ת מ ר   ב פ ר ק   א ל ו   ט ר פ ו ת   ( ח ו ל י ן   ס ג ,   ב )   ג ב י   ב י צ י ם ,   ש א ם   א מ ר   ש ל   ע ו ף   פ ל ו נ י   ו ט ה ו ר   ה ו א   נ א מ ן .   כ ן   כ ת ב   ה ר ב   ז \" ל .   ו נ ר א ה   מ ד ב ר י ו   ד א פ י ל ו   ב ח ש ו ד   א ו   ב נ כ ר י   ס ג י   ל ן   ב א נ י   מ ל ח ת י ם ,   מ ד מ ד מ י   ל ה   ל ש ל   ע ו ף   פ ל ו נ י   ו ט ה ו ר   ה ו א ,   ד ה ת ם   א פ י ל ו   ב נ כ ר י   ש ר י נ ן   ב ה כ י ,   ו א י ן   ל ך   ח ש ו ד   ג ד ו ל   מ ן   ה נ כ ר י ,   א ב ל   ה ר א ב \" ד   ז \" ל   ( ב ח י '   ע ל   א ת ר )   כ ת ב :   ד ד ו ק א   ב מ י   ש א י נ ו   מ ו מ ח ה   ס ג י   ל ן   ב א נ י   מ ל ח ת י ם ,   א ב ל   ב י ש ר א ל   ח ש ו ד   א י נ ו   נ א מ ן   ע ד   ש י א מ ר   א ל ו   ד ג י ם   ו א ל ו   ק ר ב י ה ן ,   ו מ כ ל   מ ק ו ם   ב א ל ו   ד ג י ם   ו א ל ו   ק ר ב י ה ן   א פ י ל ו   ח ש ו ד   ל ו ק ח י ן   מ מ נ ו   ד א י ן   ל ך   ח ש ו ד   י ו ת ר   מ ן   ה נ כ ר י   ו ב א ו מ ר   ש ל   ע ו ף   פ ל ו נ י   ו ט ה ו ר   ה ו א   נ א מ ן   מ ש ו ם   ד ל א   מ צ י   מ י ש ת מ י ט   ל י ה ,   ו כ ל   ש כ ן   ב א ו מ ר   א ל ו   ד ג י ם   ו א ל ו   ק ר ב י ה ן   ש א נ ו   ר ו א י ן   ב ע י נ י נ ו   ה ד ג י ם   ו ה ע ו ב ר י ן   ( ת ו ה \" ב   ש ם ) .",
    "< b > ו ל י ב ד ו ק   ב ס י מ נ י ן   ד ת נ י א   כ ס י מ נ י   ב י צ י ם   כ ך   ס י מ נ י   ד ג י ם   ו כ ו ' . < / b >   ו א ו ק מ ה   ר ב י נ א   כ ש נ י מ ו ח ו .   ו ש מ ע י נ ן   מ ה א   ד ר ב י נ א   ד ס י מ נ י ם   ד א ו ר י י ת א   ו ה ר א ב \" ד   ז \" ל   פ ס ק   כ ך ,   ש כ ך   כ ת ב   ( ש ם )   ו ד ו ק א   ס י מ נ י   ע ו ב ר י   ד ג י ם   ד ל י כ א   ד ד מ י   ל ה ו   ב ט מ א י ן ,   א ב ל   ב ב י צ י ם   ש ל   ע ו ף   ל א   ס מ כ י נ ן   א ס י מ נ י ם ,   מ ש ו ם   ד א י כ א   ד ע ו ר ב א   ד ד מ י   ל ד י ו נ ה ,   ו ב כ י   א י ת א   ב מ ס כ ת   ח ו ל י ן   ( ס ד ,   א ) .   ו כ ך   כ ת ב   ר ב נ ו   ת ם   ז \" ל   מ ד פ ר י ך   ר ב י נ א   ב ש נ י מ ו ח ו   ו ל א   א מ ר   ס י מ נ י ן   ל א ו   ד א ו ר י י ת א   כ ד א מ ר י נ ן   ב ח ו ל י ן   ג ב י   ב י צ י ם ,   ד א ל מ א   ש מ ע ת   מ י נ ה   ד ס י מ נ י   ע ו ב ר י   ד ג י ם   ד א ו ר י י ת א ,   ו ל ד ב ר י ה ם   ש ת י   ה ס ו ג י ו ת   ש ב כ א ן   ו ש ב ח ו ל י ן   ה ל כ ה   ה ן ,   ד ג ב י   ד ג י ם   ס י מ נ י   ד א ו ר י י ת א ,   ד ה א   ב ב י צ י ם   נ מ י   א י   ל א ו   ד א י כ א   ד ע ו ר ב א   ד ד מ י   ל י ו נ ה ,   א ס י מ נ י ם   נ מ י   ס מ כ י נ ן   ב ה ו ,   ו ב ג ד י ם   ק י ם   ל ה ו   ל ר ב נ ן   ד ל י כ א   ד ט מ א   ד ד מ י   ל ט ה ו ר   כ ל ל   ו ב ר י י ת א   ה כ י   ק ת נ י ,   כ ס י מ נ י   ב י צ י ם   כ ך   ס י מ י נ י ם   ע ו ב ר י   ד ג י ם ,   מ ה   ס י מ נ י   ב י צ י ם   ש א ם   ט מ א   ט מ א   ו ט ה ו ר   ת ו ל י ן   מ ש ו ם   ד א י כ א   ד ט מ א י ן   ד ד מ י ן   ל ט ה ו ר י ן ,   כ ך   ס י מ נ י   ד ג י ם   ש א ם   ט מ א   ט א מ   ו א ם   ט ה ו ר   ט ה ו ר .   ו ל כ א ו ר ה   נ ר א ה   ל י   כ ד ב ר י ו ,   ד ר ב י נ א   כ ב ר   ע מ ד   ע ל   ד ב ר י   ר '   ז י ר א   ש ה ק ש ה   מ ש מ ו נ ה   ס פ י ק ו ת   ג ב י   ס י מ נ י   ב י צ י ם   ב א ל ו   ט ר פ ו ת   ( ש ם ) ,   ו א י ך   ל א   ח ש ש   ל ו ,   ו א ם   א ת ה   א ו מ ר   ש א ף   ע ל   פ י   כ ן   ל א   ק ב ל   ד ב ר י ו ,   א נ ו   א י ך   נ נ י ח   ד ב ר י   ר ב י נ א   ש ה ו א   א ח ר ו ן   ו נ ת פ ו ס   ד ב ר י   ר '   ז י ר א   א ח ר   ש ל א   ק ב ל ם   ר ב י נ א ,   ו ע ו ד   ד א י   ד מ י א ן   ל ג מ ר י   ל ה ד ד י   ל א ו   ה ו ה   ש ת י ק   ג מ ר א   ה כ י   מ ה ך   ק ו ש י א   ד ר '   ז י ר א ,   ו ה ו ה   ל י ה   ל א ק ש ו י י   ה כ א   א י   ה כ י   ש מ ו נ ה   ס פ י ק ו ת   ל ב ד ו ק   ב ב י צ י ה ו ,   א ל א   ו ד א י   ה ד ע ת   מ כ ר ע ת   כ ד ב ר י   ר ב נ ו   ת ם   ז \" ל ,   ו א י ן   ז ו   ד ו מ ה   ל ז ו ,   ו כ ן   נ ר א ה   ד ע ת   ר ש \" י   ז \" ל   מ מ ה   ש כ ת ב   ש ם   ב פ ר ק   א ל ו   ט ר פ ו ת   ( ש ם   ד \" ה   ה כ י   ג ר ס י נ ן ) ,   ז \" ל :   א ל א   א מ ר   ר '   ז י ר א   ס י מ נ י ן   ל א ו   ד א ו ר י י ת א ,   ה נ ך   ס י מ נ י   ב י צ י ם   ל א ו   ה ל כ ה   ל מ ש ה   מ ס י נ י   נ י נ ה ו   ו ל א   ס מ כ י נ ן   ע ל י י ה ו ,   ע ד   כ א ן .   ו א ף   ר \" ח   ז \" ל   כ ת ב   א ל א   ל א ו   ש מ ע   מ י נ ה   ס י מ נ י ם   ש ל   ב י צ י ם   ל א ו   ה ל כ ה ,   ע ד   כ א ן .   מ ד ב ר י   כ ו ל ם   נ ל מ ו ד   ד ד ו ק א   ס י מ נ י ם   ש ל   ב י צ מ י ם   ל א ו   ד א ו ר י י ת א ,   א ב ל   ש ל   ק ר ב י   ד ג י ם   ד א ו ר י י ת א .   א ב ל   ר ב נ ו   י צ ח ק   ב ע ל   ה ת ו ס פ ו ת   ז \" ל   א מ ר   ד ס י מ נ י ם   ל א ו   ד א ו ר י י ת א   ב י ן   ב ב י צ י ם   ב י ן   ב ק ר ב י   ד ג י ם ,   ו ע ד   ש י א מ ר   ש ל   ד ג   פ ל ו נ י   ו ט ה ו ר   ה ו א   א י ן   ס ו מ כ י ן   ע ל י ו ,   ו כ ן   נ ר א ה   ג ם   מ ה ל ו כ ת   ה ר ב   א ל פ ס י   ז \" ל ,   ש ה ו א   ז \" ל   כ ת ב   ה כ א   ה א   ד ר ב   ד א מ ר   ק ר ב י   ד ג י ם   א י ן   נ י ק ח י ן   א ל א   מ ן   ה מ ו מ ח ה   ו ל א   כ ת ב   כ ל ו ם   מ מ ה   ש ה ק ש ו   ע ל י ה   ב ג מ ר א   ל י ב ד ו ק   ב ס י מ נ י ם   ו ל א   ד ב ר י   ר ב י נ א   ש ה ע מ י ד ה   ב ש נ י מ ו ח ו ,   ו ב פ ר ק   א ל ו   ט ר פ ו ת   ( ש ם   כ א ,   ב   ב ד פ י   ה ר י \" ף )   כ ת ב   ד ב ר י   ר '   ז י ר א   ש א מ ר   ד א מ ר   ס י מ נ י ם   ל א ו   ד א ו ר י י ת א ,   נ ר א ה   ש ה ו א   ז \" ל   ס ב ו ר   ש ש ת י   ה ס ו ג י ו ת   ז ו   ש ב כ א ן   ו א ו ת ה   ש ב ח ו ל י ן   ח ו ל ק ו ת   ב ס י מ נ י ם   א י   ד א ו ר י י ת א   א י   ד ר ב נ ן ,   ו ס מ ך   ל ו   ע ל   א ו ת ה   ס ו ג י ה   ש ב ח ו ל י ן   מ ש ו ם   ד א י ת א   מ ר א   ב ד ו כ ת א   ג ב י   ה ל כ ה   ד ה א י   ד י נ א ,   ו א ף   ע ל   ג ב י   ד ר ב י נ א   ב ת ר א   ה ו א   מ ס ת ב ר א   ט ע מ י ה   ד ר '   ז י ר א   ד ה ת ם ,   ד ה א   ט ע מ א   ק א מ ר   ד א י   ל א   ת י מ א   ה כ י   ש מ ו נ ה   ס פ י ק ו ת   ל י ב ד ו ק   ב ב י צ י י ה ו ,   ו כ י ו ן   ד ס י מ נ י   ב י צ י ם   ל א ו   ד א ו ר י י ת א   ו ל א   ס מ כ י נ ן   ע ל י י ה ו ,   א ף   ס י מ נ י   ד ג י ם   ל א   ס מ כ י נ ן   ע ל י י ה ו ,   ד ה א   ב ב ר י י ת א   ל ה ד ד י   מ ד מ י   ל ה ו .   א ל א   ש א נ י   ת מ ה   ב ד ב ר י   ה ר ב   ש ה ב י א   ב ה ל כ ו ת   ב ע ב ד ו ת   א ל י ל י ם   ב ר י י ת א   ד כ ס י מ נ י   ב י צ י ם   כ ך   ס י מ נ י   ק ר ב י   ד ג י ם ,   ו א ם   א י נ ה   ה ל כ ה   ל מ ה   כ ת ב ה .   ו א ו ל י   כ ת ב ה   ל ל מ ו ד   מ מ נ ה   ב ש נ י   ר א ש י ה   כ ד י ן   ו ב ש נ י   ר א ש י   ה ד י ן   ד ו ד א י   ט מ א ה ,   ו א פ י ל ו   א מ ר   ש ל   ד ג   פ ל ו נ י   ו ט ה ו ר   ה ו א   ל א   ס מ כ י נ ן   ע ל י ה ,   ו ב ר א ש ה   א ח ד   ח ד   ו ר א ש   א ח ד   כ ד ,   א י   א מ ר   ש ל   ד ג   פ ל ו נ י   ו ט ה ו ר   ה ו א ר   ס מ כ י נ ן   ע ל י ה ,   ו א י   ל א   ל א   ס מ כ י נ ן   ע ל י ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   א ל ו   ט ר פ ו ת   ( ש ם )   ג ב י   ב י צ י ם .   ו ה ר מ ב \" ן   ז \" ל   ( ב ח ו ל י ן   ש ם )   ה ב י א   ר א י ה   ד ס י מ נ י ן   ל א ו   ד א ו ר י י ת א   א פ י ל ו   ב ג ד י ם ,   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב מ ס כ ת   ע \" א   ( ב פ ר ק י ן   ה \" א )   ר '   נ ת ן   ב ר   ב א   א מ ר   ק ו מ י   ש מ ו א ל ,   י ד ע נ א   ל פ ר ו ש י   ב י ן   ע ו ב ר י   ד ג י ם   ט מ א י ן   ל ע ו ב ר י   ד ג י ם   ט ה ו ר י ן ,   ע ו ב ר י   ד ג י ם   ט מ א י ן   ע ג ו ל י ן   ו ע ו ב ר י   ד ג י ם   ט ה ו ר י ן   א ר ו כ י ן ,   ח מ א   ל י ה   ח ד א   צ ל ו פ ח א .   א מ ר   ל י ה   כ ז ה   מ ה ו ,   א מ ר   ל י ה   ט מ א ה ,   א מ ר   ל י ה   ל א   ב י ש   ל י   ע ל   ד א מ ר ת   ע ל   ט ה ו ר   ט מ א ,   א ל א   ש ס ו פ ק   ל ו מ ר   ע ל   ט מ א   ט ה ו ר .   מ ש מ ע   מ י ה א   ד ל מ א ן   ד א מ ר   ד ג י ם   ט מ א י ן   י ש   ל ה ם   ע ו ב ר י ם ,   ס י מ נ י   ע ו ב ר י   ד ג י ם   ל א ו   ד א ו ר י י ת א ,   ד א ף   ע ל   ג ב י   ד ר '   נ ת ן   ב ר   ב א   ס י מ נ י ן   ד ק ת נ י   ב ב ר י י ת א   ה ו ה   ג מ י ר   ו ע ל י י ה ו   ה ו א   ד מ י ך   א פ י ל ו ה   כ י   ל א   ק ב י ל   ש מ ו א ל   מ י נ י ה ,   ד ס ב י ר א   ל י ה   כ ר '   ז י ר א ,   ו מ י ה ו   ב ע ו ב ר י   ד ג י ם   נ ר א ה   ד ס ב י ר א   ל י ה   ל ר ב נ ו   א ל פ ס י   ז \" ל   ד ט ה ו ר י ן   ו א י ן   צ ר י כ י ן   ס מ י נ י ן ,   ש ה ו א   ז \" ל   ג ו ר ס   כ א ן   ו ב ח ו ל י ן   כ ס י מ נ י   ב י צ י ם   כ ך   ס י מ נ י ן   ק ר ב י   ד ג י ם   ו כ ד מ ת ר צ י   ל ה   ל ב ר י י ת א   ה ת ם   ו א מ ר י נ ן   ת נ י   כ ך   ס י מ נ י   ק ר ב י   ד ג י ם ,   נ ר א ה   ד ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   ב ש מ ע ת י ן   ד ע ב ו ד ת   א ל י ל י ם   ד ג   ט מ א   מ ש ר י ץ   ד ג   ט ה ו ר   מ ט י ל   ב י צ י ם ,   ה ל כ ך   ע ו ב ר י   ד ג י ם   א י ן   צ ר י כ י ן   ב ד י ק ה   ד א י ן   ל ך   ב ה ן   א ל א   ט ה ו ר י ן ,   א ב ל   ק ר ב י   ד ג י ם   א י   א מ ר   ש ל   ד ג   פ ל ו נ י   ו ט ה ו ר   ה ו א   ו א נ י   מ ל ח ת י ם   נ א מ ן ,   ו ה ו א   ש ל א   י ה א   ח ש ו ד ,   א ב ל   ב ח ש ו ד   א י נ ו   נ א מ ן   א ל א   ב א ו מ ר   א ל ו   ד ג י ם   ו א ל ו   ק ר ב י ה ן   ו כ ד ב ר י   ה ר א ב \" ד   ז \" ל   ש כ ת ב נ ו   ל מ ע ל ה ,   ו ה ו א   ה ד י ן   ב נ כ ר י .   ו א ם   ה י ו   ש נ י   ר א ש י ה   ח ד י ן   א ו   ש נ י   ר א ש י ה   כ ד י ן   א י ן   ס ו מ כ י ן   ע ל י ו   כ ל ל ,   א ב ל   ב ר א ש ה   א ח ד   ח ד   ו א ח ד   כ ד   ו א מ ר   ש ל   ד ג   פ ל ו נ י   ו ט ה ו ר   ס ו מ כ י ן   ע ל י ו   ( ת ו ה \" ב   ש ם ) ."
  ]
}