{
  "text": [
    "<b>כאן בפתוחות כאן בסתומות.</b> כלומר בסתומות אחת ובפתוחות שתים, דכיון דפתוחה היא אי לית בה אלא אחת דילמא איתרמויי איתרמי ונפלה שם (תוה\"ב שם).",
    "<b>כי תנהיא ההיא באדא ופלמודא דדמו רישייהו לטמאין, אמר מר יהודה משמיה דעולא מחלוקת לטבל בצירן אבל בגופן דברי הכל אסור, עד שיהא ראשו ושדרו ניכר לכל אחד ואחד.</b> פירש רש\"י (לט, ב, ד\"ה כל): שיהא בראשו ושדרו ניכר שהוא דג טהור, שכל הדגים ניכרין בראש בין טהור בין טמא, שהטמאין ראשיהן חדין ואין להם חוט השדרה. והנהו דגים דאמרינן לעיל דאתו לקמייהו דרבנן ולא בדקו להו בראש ושדרה משום דהוו דמו בראשן ושדרן לטמאין. וכן פירש שם רש\"י ז\"ל שיש מן הטהורים שדומין לטמאין ואפילו הכי טהורין, שיש להם סנפיר וקשקשת, כדאמרינן באדא ופלמודא דדמו רישייהו לטמאין, אבל אין שום דג טמא דומה לטהור, ולפיכך נאכלין בהיכר ראש ושדרה. והא דאותיב רב עוקבא ממתניתין דחולין (נט, א) דקתני ובדגים כל שיש לו סנפיר וקשקשת לתרוויהו פריך, ואוקמיה באדא ופלמודא, הא בראשן ושדרן דומין לטהורין אף על פי שלא מצינו להם סנפיר וקשקשת טהורין, בידוע שסנפיר וקשקשת היתה להן. אבל הראב\"ד ז\"ל כתב שרא ושדרה ניכר שהוא דג פלוני וטהור קאמר, ואקשינן אדרב נחמן ממתניתין דסנפיר וקשקשת, דבשלמא לרב הונא דבעי ראש ושדרה, משום דבראש איכא סנפיר ובשדרה איכא קשקשת, אלא לרב נחמן קשיא דהא בראש ליכא קשקשת. וקשיא לי לפירושו, דאם כן דרב הונא בעי שדרה משום קשקשת ולא משום היכרא, מאי בעי ראש כלל, דכיון דאיכא קשקשת ודאי טהור, דכל שיש לו קשקשת יש לו סנפיר, וכיון דרב נחמן הוה מכשיר בחד בראש או בשדרה, דרב הונא נמי לא הוה ליה למימר אלא עד דאיכא שדרה ותו לא, ובשלמא מתניתין דקתני ובדגים כל שיש לו סנפיר וקשקשת ולא קתני כל שיש לו קשקשת, משום דתנא מהדר לאדכורי בכל מידי ומידי סימנין דכתיבין ביה באוריתא, ובקרא (ויקרא יא, ט) \"כל אשר לו סנפיר וקשקשת\" כתיב, וקרא נמי דכתב סנפיר וקשקשת, משום דלא נטעי בין סנפיר וקשקשת, אי נמי להגדיל תורה, כדאיתא בפרק אלו טרפות (חולין סו, ב) ובנדה פרק בא סימן (נדה נא, ב), אבל רב הונא לא הוה ליה למימר אלא שיהא שדרה ניכרת לכל אחד, והרמב\"ן ז\"ל הקשה עליו גם כן, דאי הכי היכי אקשינן ממתניתין, לימא מתניתין בשאינו מכיר שהוא דג דפלוני ושהוא טהור, וכן הוא ודאי, דסימני דגים קתני כדקתני סימני העוף למי שאינו בקי בהן, ותמה על עצמך והלא אין הבקיאות בהן, אלא שהוא מכיר באותן שיש להם סימני טהרה שיש סנפיר וקשקשת, ומתניתין סימנין קתני ובהן הבקיאות תלוי, ואדרבה לא היה אפשר לתנא לשנות משנתינו בענין אחר כלל. אלא שאני תמה שלא ראיתי בחבור הגאונים ז\"ל שיהיה סימן לדגים בראש ושדרה, וצריכא עיונה רבה. לשון הרב ז\"ל (תוה\"ב שם).",
    "<b>אמר מר יהודה משמיה דעולא מחלוקת לטבל בצירן.</b> כלומר מחלוקת דרב הונא ורב נחמן בראש ושדרה ניכר הני מילי לטבל בצירן, אבל בגופן דברי הכל אסור עד שיהא ראש ושדרה ניכר לכל אחד ואחד. אמר זעירא מריש הוה מטבלינא בצירן, כיון דשמענא להא דאמר מר [יהודה] משמיה דעולא: מחלוקת לטבל בצירן, אפילו בצירן לא מטבילנא. והכין הלכתא, דאפילו לטבל בצירן כל שיש בה דגים אין מטבילין בו עד שיהא ראש ושדרה ניכר לכל אחד ואחד, דגזרינן צירן אטו גופן, אבל אין בה דג כל שיש בה כלבית מותרת. (ובדברי) [ולדברי] ר\"ח ז\"ל אפילו אין בה אלא דג אחד טהור מותרת, והוא שאין בה דגים אחרים שאינן ניכרין בראשן ושדרן, ודוקא סתומה, אבל פתוחה עד שתהא בה שתי כלביות (תוה\"ב שם).",
    "<b>אמר רב אשי, לדידי דאמר לי רב פפי, כי שרא רב הונא בר חיננא אפילו בגופן, ואנא לא מיסר אסרנא דהא אמר לי רב פפי, ולא מישרא שרינא דאמר רב פפא הלכתא עד שיהא ראש ושדרה ניכר לכל אחד.</b> וכן הלכתא (תוה\"ב שם).",
    "<b>אמר רב קרבי דגים ועוברין אין ניקחין אלא מן המומחה וכו'.</b> ואמרינן עלה בגמרא (להלן ע\"ב): אין שם מומחה מאי, אמר רב הונא, עד שיאמר אני מלחתים, אמר רב נחמן, עד שיאמר אלו דגים ואלו קרביהן, וכן אורי ליה רב יהודה לאדא דיאלא כמאן דאמר אני מלחתים. ופירוש מומחה כאן, פירש רש\"י ז\"ל: בקי בהן. ובודאי דלישנא דגמרא משמע הכי, מדאמרינן אין שם מומחה מאי, שאם אתה מפרש האי מומחה מוחזק בכשרות כמומחה דאמרינן בתכלת (מנחות מב, ב) וככולא שמעתא דהתם, לא הוה ליה למימר אין שם מומחה, אלא לקח ממי שאינו מוחה מאי. אבל הרמב\"ן ז\"ל פירש דהאי מומחה כמומחה דכולא שמעתא, מוחזק בכשרות ונאמן. ובירושלמי נמי כללן כולן כאחד ותני (בפרקין ה\"ט) אין לוקחין מעי דגים וקרביהן אלא על פי מומחה, ואין לוקחין תכלת אלא על פי מומחה, והטעם מפני שנחשדו עמי הארץ ליקח קרבי דגים מן הנכרים בחזקת שהן טהורין ומוכרין אותן לישראל, ושמא טמאין הן. ואם אמר אני מלחתים נאמן, דמירתת משום דלא מצי מישתמיט ליה, אבל אם לא אמר אני מלחתים מצי מישתמיט ליה, ואמר: ישראל מכרן לי בחזקת שהן כשרין, ודמיא הא מילתא להא דאתמר בפרק אלו טרפות (חולין סג, ב) גבי ביצים, שאם אמר של עוף פלוני וטהור הוא נאמן. כן כתב הרב ז\"ל. ונראה מדבריו דאפילו בחשוד או בנכרי סגי לן באני מלחתים, מדמדמי לה לשל עוף פלוני וטהור הוא, דהתם אפילו בנכרי שרינן בהכי, ואין לך חשוד גדול מן הנכרי, אבל הראב\"ד ז\"ל (בחי' על אתר) כתב: דדוקא במי שאינו מומחה סגי לן באני מלחתים, אבל בישראל חשוד אינו נאמן עד שיאמר אלו דגים ואלו קרביהן, ומכל מקום באלו דגים ואלו קרביהן אפילו חשוד לוקחין ממנו דאין לך חשוד יותר מן הנכרי ובאומר של עוף פלוני וטהור הוא נאמן משום דלא מצי מישתמיט ליה, וכל שכן באומר אלו דגים ואלו קרביהן שאנו רואין בעינינו הדגים והעוברין (תוה\"ב שם).",
    "<b>וליבדוק בסימנין דתניא כסימני ביצים כך סימני דגים וכו'.</b> ואוקמה רבינא כשנימוחו. ושמעינן מהא דרבינא דסימנים דאורייתא והראב\"ד ז\"ל פסק כך, שכך כתב (שם) ודוקא סימני עוברי דגים דליכא דדמי להו בטמאין, אבל בביצים של עוף לא סמכינן אסימנים, משום דאיכא דעורבא דדמי לדיונה, ובכי איתא במסכת חולין (סד, א). וכך כתב רבנו תם ז\"ל מדפריך רבינא בשנימוחו ולא אמר סימנין לאו דאורייתא כדאמרינן בחולין גבי ביצים, דאלמא שמעת מינה דסימני עוברי דגים דאורייתא, ולדבריהם שתי הסוגיות שבכאן ושבחולין הלכה הן, דגבי דגים סימני דאורייתא, דהא בביצים נמי אי לאו דאיכא דעורבא דדמי ליונה, אסימנים נמי סמכינן בהו, ובגדים קים להו לרבנן דליכא דטמא דדמי לטהור כלל וברייתא הכי קתני, כסימני ביצים כך סימינים עוברי דגים, מה סימני ביצים שאם טמא טמא וטהור תולין משום דאיכא דטמאין דדמין לטהורין, כך סימני דגים שאם טמא טאמ ואם טהור טהור. ולכאורה נראה לי כדבריו, דרבינא כבר עמד על דברי ר' זירא שהקשה משמונה ספיקות גבי סימני ביצים באלו טרפות (שם), ואיך לא חשש לו, ואם אתה אומר שאף על פי כן לא קבל דבריו, אנו איך נניח דברי רבינא שהוא אחרון ונתפוס דברי ר' זירא אחר שלא קבלם רבינא, ועוד דאי דמיאן לגמרי להדדי לאו הוה שתיק גמרא הכי מהך קושיא דר' זירא, והוה ליה לאקשויי הכא אי הכי שמונה ספיקות לבדוק בביציהו, אלא ודאי הדעת מכרעת כדברי רבנו תם ז\"ל, ואין זו דומה לזו, וכן נראה דעת רש\"י ז\"ל ממה שכתב שם בפרק אלו טרפות (שם ד\"ה הכי גרסינן), ז\"ל: אלא אמר ר' זירא סימנין לאו דאורייתא, הנך סימני ביצים לאו הלכה למשה מסיני נינהו ולא סמכינן עלייהו, עד כאן. ואף ר\"ח ז\"ל כתב אלא לאו שמע מינה סימנים של ביצים לאו הלכה, עד כאן. מדברי כולם נלמוד דדוקא סימנים של ביצמים לאו דאורייתא, אבל של קרבי דגים דאורייתא. אבל רבנו יצחק בעל התוספות ז\"ל אמר דסימנים לאו דאורייתא בין בביצים בין בקרבי דגים, ועד שיאמר של דג פלוני וטהור הוא אין סומכין עליו, וכן נראה גם מהלוכת הרב אלפסי ז\"ל, שהוא ז\"ל כתב הכא הא דרב דאמר קרבי דגים אין ניקחין אלא מן המומחה ולא כתב כלום ממה שהקשו עליה בגמרא ליבדוק בסימנים ולא דברי רבינא שהעמידה בשנימוחו, ובפרק אלו טרפות (שם כא, ב בדפי הרי\"ף) כתב דברי ר' זירא שאמר דאמר סימנים לאו דאורייתא, נראה שהוא ז\"ל סבור ששתי הסוגיות זו שבכאן ואותה שבחולין חולקות בסימנים אי דאורייתא אי דרבנן, וסמך לו על אותה סוגיה שבחולין משום דאיתא מרא בדוכתא גבי הלכה דהאי דינא, ואף על גבי דרבינא בתרא הוא מסתברא טעמיה דר' זירא דהתם, דהא טעמא קאמר דאי לא תימא הכי שמונה ספיקות ליבדוק בביצייהו, וכיון דסימני ביצים לאו דאורייתא ולא סמכינן עלייהו, אף סימני דגים לא סמכינן עלייהו, דהא בברייתא להדדי מדמי להו. אלא שאני תמה בדברי הרב שהביא בהלכות בעבדות אלילים ברייתא דכסימני ביצים כך סימני קרבי דגים, ואם אינה הלכה למה כתבה. ואולי כתבה ללמוד ממנה בשני ראשיה כדין ובשני ראשי הדין דודאי טמאה, ואפילו אמר של דג פלוני וטהור הוא לא סמכינן עליה, ובראשה אחד חד וראש אחד כד, אי אמר של דג פלוני וטהור הואר סמכינן עליה, ואי לא לא סמכינן עליה, וכדאמרינן התם בפרק אלו טרפות (שם) גבי ביצים. והרמב\"ן ז\"ל (בחולין שם) הביא ראיה דסימנין לאו דאורייתא אפילו בגדים, מדגרסינן בירושלמי במסכת ע\"א (בפרקין ה\"א) ר' נתן בר בא אמר קומי שמואל, ידענא לפרושי בין עוברי דגים טמאין לעוברי דגים טהורין, עוברי דגים טמאין עגולין ועוברי דגים טהורין ארוכין, חמא ליה חדא צלופחא. אמר ליה כזה מהו, אמר ליה טמאה, אמר ליה לא ביש לי על דאמרת על טהור טמא, אלא שסופק לומר על טמא טהור. משמע מיהא דלמאן דאמר דגים טמאין יש להם עוברים, סימני עוברי דגים לאו דאורייתא, דאף על גבי דר' נתן בר בא סימנין דקתני בברייתא הוה גמיר ועלייהו הוא דמיך אפילוה כי לא קביל שמואל מיניה, דסבירא ליה כר' זירא, ומיהו בעוברי דגים נראה דסבירא ליה לרבנו אלפסי ז\"ל דטהורין ואין צריכין סמינין, שהוא ז\"ל גורס כאן ובחולין כסימני ביצים כך סימנין קרבי דגים וכדמתרצי לה לברייתא התם ואמרינן תני כך סימני קרבי דגים, נראה דסבירא ליה כמאן דאמר בשמעתין דעבודת אלילים דג טמא משריץ דג טהור מטיל ביצים, הלכך עוברי דגים אין צריכין בדיקה דאין לך בהן אלא טהורין, אבל קרבי דגים אי אמר של דג פלוני וטהור הוא ואני מלחתים נאמן, והוא שלא יהא חשוד, אבל בחשוד אינו נאמן אלא באומר אלו דגים ואלו קרביהן וכדברי הראב\"ד ז\"ל שכתבנו למעלה, והוא הדין בנכרי. ואם היו שני ראשיה חדין או שני ראשיה כדין אין סומכין עליו כלל, אבל בראשה אחד חד ואחד כד ואמר של דג פלוני וטהור סומכין עליו (תוה\"ב שם)."
  ]
}