{
  "text": [
    "הכי גרסינן:<b> בשלמא למאן דאמר כשנכסי מחזיר אסורין על בעל אבדה, אבל דבעל אבדה אסורין על מחזיר לא מהדר, היינו דקסבר מקום שנוטלין עליה שכר כו', אלא למאן דאמר אפילו נכסי בעל אבדה אסורין על מחזיר נמי מהדר, אמאי תפול הנאה להקדש.</b> כן הוא בספרים שלנו וכן הוא בפירושי הרב רבי ברוך ברבי שמואל הספרדי, והכי פירושו בשלמא למאן דאמר דמתניתין דוקא בשנכסי מחזיר אסורין על בעל אבדה שמהדר ומשום דמדעם דנפשיה קא מהדר, היינו דקתני מקום שנוטלין עליה שכר תפול הנאה להקדש, דאי אפשר שלא בשכר משום דמהנה ליה, דנהי דחזרה מותרת דבמצוה קא עסיק, אבל במניח לו דמי שכירותו אין כאן מצוה ומהנהו ואסור, וליתן ליה למחזיר נמי לא משום דמחזיר גברא יקירא הוא ולא בעי למשקל, והכי קתני במקום שנוטלין עליה שכר לא יחזיר בחנם, ואי לא בעי למשקל תפול הנאה להקדש, ולא דמי לפורע חובו דשרי למאן דאמר מבריח ארי מנכסיו הוא, דהכא כיון דמחזיר סתם יכול ליפרע מבעל אבדה כי מהדר ליה בחנם הוה ליה כנותן מתנה. וזה ראיה למה שכתבתי למעלה, דלרבנן אפילו בדיהיב למלוה על מנת שלא לפרוע מן הלוה אסור, אלא למאן דאמר דאפילו בנכסי בעל אבדה אסורין על מחזיר, אבל נכסי מחזיר מותרין על בעל אבדה ורצה מחזיר להחזיר בחנם, אמאי תפול הנאה להקדש הא שרי ליה לבעל אבדה לעכב השכר, וליכא למימר דבגברא יקירא קא מיירי, דלקבל אבדתו שלא בנתינת שכר ליכא גברא יקירא דלא מקבל, ולא איירי מתניתן אלא במחזיר בחנם דלא בעי למשקל דמי,ומתניתן לאו בששניהם מודרים הנאה זה מזה דמודר הנאה מחברו קתני, דמשמע דחד מינייהו מודר מחברו איזה שיהיה, או שבעל אבדה מודר מן המחזיר או כשמחזיר מודר מבעל אבדה. ומשני",
    "<b> אחדא קתני.</b> כלומר, ודאי מתניתין דקתני מחזיר לו אבדתו, בין בשנכנס בעל אבדה אסורין על מחזיר ונכסי מחזיר מותרין על בעל אבדה, בין בשנכסי מחזיר אסורין על בעל אבדה ונכסי בעל אבדה מותרין על מחזיר מיירי, ומיהו הא דקתני מקום שנוטלין עליה שכר תפול הנאה להקדש לאו אתרווייהו קאי, אלא אחדא דהיינו כשנכסי מחזיר אסורין על בעל אבדה, והיינו נמי הא דאמרינן לאידך לישנא, בשלמא למאן דאמר אף כשנכסי מחזיר אסורין מהדר היינו דמתרץ לה מקום וכו' כלומר יכול לתרץ מקום שנוטלים עליה שכר דמוקי לה בשנכסי מחזיר אסורים על בעל אבדה כדתריצנא ללישנא קמא, כן נראה פירושא דהאי שמעתא לפי גירסת הספרים ובפירושין גירסא אחרת וכן בתוספות ז\"ל ומפרשים אותה בלשון אחר, וזה נראה עיקר דלפי גירסתם ופירושם יש כמה גמגומין.",
    "<b>לא שנו אלא נכסי בעל אבדה אסורין על מחזיר ומשום פרוטה דרב יוסף לא שכיח.</b> כלומר לא שכיח דאתי עני בההוא שעתא ממש ויפטור עצמו מחמת כך, אבל נכסי מחזיר אסורין על בעל אבדה לא מהדר משום דקא מהני ליה, ולא סבירא ליה השתא טעמא דמדעם דנפשיה קא מהדר ליה, ולדבריו מתניתן לצדדין קתני, מחזיר ליה אבדתו בשנכסי בעל אבדה (אסור) [אסורים – לפי השי\"מ] על מחזיר, אבל בשנכסי מחזיר אסורין על בעל אבדה לא מהדר, אבל תורם לו את תרומתו ומעשר מעשרותיו, וזה קשה דרישא נמי מיירי בשנכסי שוקל ופורע אסורין על מי ששקל ושפרע עליו, והאיך אפשר דרישא וסיפא כשהמדיר עושה כן למודר, ומציעתא כשהמודר עושה כן למדיר, ומיהו ליכא לאקשויי עלה מאי שנא מפורע את חובו ושוקל את שקלו דשרי, דהתם הוי מבריח ארי מנכסיו ואינו מהנה אותו ממש, אבל הכא כיון (שאלו) [שאילו – לפי השי\"מ] לא החזיר לו את אבדתו לא היתה חוזרות לו עכשיו, אנו רואין (כאלו) [כאילו – לפי השי\"מ] נתן לו ממש אותה אבדה. [לה, א] ותורם את תרומותיו ומעשר מעשרותיו נמי, משום דהוה ליה כפורע חובו ומבריח ארי מנכסיו הוא, דומיא דשוקל את שקלו, [שם] ומקריב עליו קיני זבין וזבות משום דשלוחי דרחמנא נינהו ולא שלוחתיה קא עביד, ואף על גב דמכשירו לאכול בקדשים גרמא היא ולא מהנה אותו ממש, דכהן בשליחות דנפשיה קא מתעסק, [לקמן (נדרים לו, ב)] (ולמדו) [ומלמדו – לפי השי\"מ] במקום שאין נוטלין שכר על הלמוד, משום דלא חשבינן ליה כמהנה דנמצא מלמד למצוה, [ראש השנה כא, א] ומצות לאו ליהנות ניתנו, והוה ליה [שם] כמודר הנאה מחבירו שתוקע לו תקיעה של מצוה, והיינו דמלמדו דוקא מדרש הלכות ואגדות, אבל אומנות לא דנמצא מהנהו. כן נראה לי. וגרסינן בירושלמי לקמן [כאן פרק רביעי הלכה ה'] גבי מתניתין דלא יעשה עמו באומן דברי רבי מאיר, על דעתיה דרבי מאיר אסור ללמד עליו זכות, ומיהו אנן קיימא לן כמאן דאמר אף בשנכסי מחזיר אסורים על בעל אבדה קא מהדר דמדעם דנפשיה קא מהדר ליה, דמאן דאמר דלא מהדרי ליה הא סלקא ליה מתניתין בקושיא. וכללא דהני מילי (המודר) [המדיר – לפי השי\"מ] את חברו יכול לגרום לו הנאה, והיא שלא תבא ההנאה ממש מזה לזה, והיינו פורע את חובו ושוקל לו את שקלו, וכן [לקמן (נדרים מג, א)] היה לו בית לבנות וגדר לגדור שדהו לקצור, הולך אצל פועלים ואומר להם פלוני מודר הנאה ממני איני יודע מה לעשות, הן עושין עמו ובאין ונוטלין מזה, ובלבד שלא יאמר להם שיעשו עמו והוא פורע, וכן לא יאמר הלוהו ואני פורע, ולא יאמר כל השומע קולי יזון וכדאיתא בכתובות [ע, ב] פרק המדיר, אבל יכול הוא לומר כל הזן אינו מפסיד, שמראה עצמו כנהנה במי שמהנהו ומראה עצמו שיש בדעתו לפרוע, ולא מתחייב ממש ושאינו עושה שליח. ואם יש מצוה בדבר כגון, מלמדו משנה הלכות ואגדות, ואי נמי מבקרו בחליו אף על פי שמגיע הנאה (למלוה) [לחולה – לפי השי\"מ] חשבינן ליה כמתעסק [בהנאתו של זה אלא כמתעסק – לפי השי\"מ] בדנפשיה ונמצא זה נהנה ממילא. ועוד דלא חשבינן ליה כמהנה, דכיון שיש מצוה בדבר הרבה אנשים יש שיחזירו, ואם לא יחזיר זה יבא אחר ויחזיר, ואם לא ילמדנו זה יבא אחר וילמד, ואפילו בשזה אומר [לו – לפי השי\"מ] להחזיר או ללמדו לא אסרינן משום דשליחותיה קא עביד, משום דלא חשבינן ליה במקום מצוה בשליחותיה אלא במה שצריך דעת כתרומה אבל במה שאין צריך דעת לאו בשליחותיה קא עביד, אלא מדעתא דנפשיה קא עביד, אבל היכא שצריך דעת, אף על פי שיש מצוה בדבר ובמצוה קא עסיק אפילו הכי אסור, משום דשליחותיה קא עביד ולשליחותיה לאו מצוה היא ונמצא מהנהו. ושלא במקום מצוה כל שליחות אסור, דהא מהנהו כשעושה או כשהולך בשליחותו. ומיהו קשיא לי היו מהלכין במדבר ואין לו מה יאכל, דתנן נותן לאחר משום מתנה ואם אין שם אחר מניח על הסלע, למה לי כולי האי ליתן ליה מיד ליד, דמאי שנא ממבקרו בחליו דהא מהנהו ממש ואפילו הכי במקום מצוה שרי, והכא נמי מצוה קא עביד דמוטל עליו לפרנסו דההיא אפילו בעני, ועוד דההיא שעתא דאין לו מה יאכל עני הוא, ויש לומר דטעמא דכל הני דאמרינן דבמקום מצוה שרי ושלא במקום מצוה אסור, לאו משום מצוה הוא דנדרים חלין הם [לעיל (נדרים יג, ב)] אפילו על דבר מצוה, ואפילו [ירושלמי שבועות פרק שלישי הלכה ד'] שבועה (וכה\"ג אסור) [בכי האי גוונא שרי – לפי השי\"מ] דהא כולל מצוה ורשות הוא ובכולל חיילא שבועה עליה, אלא טעמא דמלתא משום דמסתמא במקום מצוה דנפשיה שלא אדריה, וכאותה שאמרו בשנכסי חולה אסור על המבקר ואפילו הכי נכנס לבקרו משום דמחיותיה לא אדריה, כדאיתא לקמן [נדרים לט, א], ואם תאמר אם כן מאן דאמר הכא בשנכסי מחזיר אסורין על בעל אבדה לא מהדר ליה משום דקא מהני ליה, כי מהני ליה מאי הוי מכל מקום במקום מצוה לא אדריה, יש לומר דהתם הוא משום דאחר גמר מצותו יהנה זה מחמת החזרה דהיינו אבדתו שהיא מוחזרת אצלו, מה שאין כן במבקר שאין הנאתו נמשכת אחר גמר מצותו, ומאן דשרי אפילו בשנכסי מחזיר אסורים על בעל אבדה משום דבשעת חזרתו במצוה קא עסיק, ואפילו לאחר גמר מצותו לא חשבינן ליה כמהנה, משום דמדעם דנפשיה קא מהדר ליה ומדנפשיה הוא (דמהנ') [דמתהני – לפי השי\"מ], אבל נותן צדקה לעני לאחר גמר מצותו דהיינו לאחר נתינתו מתהנה מיניה המודר, והיינו נמי דלכולי עלמא במקום שנוטלין עליה שכר אסור ותפול הנאה להקדש, ואף על גב דהאי משום מצוה קא מהדר ליה, מכל מקום כיון דאי בעי שקיל מיניה אגריה הרי זה כאילו שכרו של מחזיר נתון לו מן המחזיר לאחר גמר מצותו. ונראה לי דעל כרחך אית לן למימר דהוי טעמא דכל הני משום דבמקום מצוה דנפשיה לא אדריה, דאי לא אף על גב דאיכא מצוה בחזרה מאי הוה, מכל מקום המודר נהנה ואינו עוסק במצוה, ומפני מה הותר מי שנאסר במקום מצוה דאוסר אלא לאו כדאמרן, והיינו נמי דכל הנאה נמי שבאה למודר ממילא על ידי עסק המדיר, אף על פי שמתעסק באותו עסק להנאת עצמו ולא להנאת המודר [לקמן (נדרים מא, ב)], כגון שרוחץ עמו באמבטי קטנה שאסור וכן כל כיוצא בזה, ומכל מקום אפילו [בבא מציעא ל, א] זקן ואינה לפי כבודו שיכול להתעלם מותר הוא להחזיר, דאף על גב שפטרו הכתוב אם לא רצה להחזיר מכל מקום אם מחל על כבודו והחזיר מצוה קא עביד ונוטל עליה שכר. כן נראה לי. אלא דההוא דאין לו מה יאכל אכתי לא מחוורא לי שפיר, דאי לא יהיב ליה אלא דאזמניה על ככרו מצותו והנאת המודר באין כאחד."
  ]
}