{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "11A",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "<b>by</b> those <b>who were invited</b> by the <i>Nasi</i>, the president of the Great Sanhedrin, <b>for that</b> purpose. There was <b>an incident involving Rabban Gamliel, who said</b> to the Sages: <b>Bring me seven</b> of the Sages <b>early</b> tomorrow morning <b>to the loft</b> designated for convening a court to intercalate the year. He <b>went</b> to the loft <b>early</b> the next morning <b>and found eight</b> Sages there. Rabban Gamliel <b>said: Who is it who ascended</b> to the loft <b>without permission? He must descend</b> immediately.",
    "<b>Shmuel HaKatan stood</b> up <b>and said: I am he who ascended without permission; and I did not ascend to</b> participate and be one of those to <b>intercalate the year, but</b> rather <b>I needed</b> to observe in order <b>to learn the practical <i>halakha</i>.</b> Rabban Gamliel <b>said to him: Sit, my son, sit. It would be fitting for all of the years to be intercalated by you,</b> as you are truly worthy. <b>But the Sages said: The year</b> may be <b>intercalated only by</b> those <b>who were invited for that</b> purpose. The Gemara notes: <b>And it was not</b> actually <b>Shmuel HaKatan</b> who had come uninvited, <b>but another person. And due to the embarrassment</b> of the other, Shmuel HaKatan <b>did</b> this, so that no one would know who had come uninvited.",
    "The Gemara relates that the story about Shmuel HaKatan is <b>similar</b> to an incident that occurred <b>when Rabbi</b> Yehuda HaNasi was <b>sitting and teaching, and</b> he <b>smelled the odor of garlic.</b> Rabbi Yehuda HaNasi was very sensitive and could not tolerate this odor. He <b>said: Whoever ate garlic</b> should <b>leave. Rabbi Ḥiyya stood up and left.</b> Out of respect for Rabbi Ḥiyya, <b>all of those</b> in attendance <b>stood up and left.</b> The next day, <b>in the morning, Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>found Rabbi Ḥiyya,</b> and he <b>said to him:</b> Are <b>you the one who disturbed my father</b> by coming to the lecture with the foul smell of garlic? Rabbi Ḥiyya <b>said to him: There should not be such</b> behavior <b>among the Jewish people.</b> I would not do such a thing, but I assumed the blame and left so that the one who did so would not be embarrassed.",
    "<b>And from where did Rabbi Ḥiyya learn that</b> characteristic of being willing to implicate himself in order to save someone else from being embarrassed? He learned it <b>from Rabbi Meir, as it is taught</b> in a <i>baraita</i>: There was <b>an incident involving</b> a certain <b>woman who came to the study hall of Rabbi Meir. She said to him: My teacher, one of you,</b> i.e., one of the men studying in this study hall, <b>betrothed me through intercourse.</b> The woman came to Rabbi Meir to appeal for help in identifying the man, so that he would either marry her or grant her a divorce. As he himself was also among those who studied in the study hall, <b>Rabbi Meir arose and wrote her a bill of divorce, and</b> he <b>gave it to her.</b> Following his example, <b>all those</b> in the study hall <b>arose</b> and <b>wrote</b> bills of divorce <b>and gave</b> them <b>to her.</b> In this manner, the right man also gave her a divorce, freeing her to marry someone else.",
    "<b>And from where did Rabbi Meir learn that</b> characteristic? <b>From Shmuel HaKatan,</b> in the incident outlined above. <b>And from where did Shmuel HaKatan learn it? From Shecaniah ben Jehiel, as it is written: “And Shecaniah, the son of Jehiel, one of the sons of Elam, answered and said to Ezra: We have broken faith with our God, and have married foreign women of the peoples of the land; yet now there is hope for Israel concerning this”</b> (Ezra 10:2). And although he confessed, Shecaniah is not listed among those who took foreign wives (Ezra 10:18–44). Evidently, he confessed only to spare the others from public embarrassment.",
    "The Gemara continues: <b>And from where did Shecaniah ben Jehiel learn it? From</b> an incident involving <b>Joshua, as it is written: “And the Lord said to Joshua: Get yourself up; why do you fall upon your face? Israel has sinned”</b> (Joshua 7:10–11). Joshua <b>said before Him: Master of the Universe, who sinned?</b> God <b>said to him: And am I your informer?</b> Rather, <b>cast lots</b> to determine who is guilty. In this way, God did not directly disclose the identity of the sinner to Joshua. <b>And if you wish, say</b> instead that Shecaniah ben Jehiel learned this <b>from</b> an incident involving <b>Moses, as it is written:</b> “And the Lord said to Moses: <b>How long do you refuse</b> to keep My mitzvot and My laws?” (Exodus 16:28). Although only a small number of people attempted to collect the manna on Shabbat, God spoke as though the entire nation were guilty, so as not to directly expose the guilty.",
    "§ Since Shmuel HaKatan and his great piety were mentioned, the Gemara now relates several incidents that shed additional light on his personality. <b>The Sages taught: After the last of the prophets, Haggai, Zechariah, and Malachi, died, the Divine Spirit</b> of prophetic revelation <b>departed from the Jewish people. But nevertheless, they were</b> still <b>utilizing a Divine Voice,</b> which they heard as a kind of echo of prophecy. <b>One time,</b> a group of Sages <b>were reclining in the loft of the house of Gurya in Jericho, and a Divine Voice was bestowed upon them from Heaven,</b> saying: <b>There is one here who is fit for the Divine Presence to rest upon him as</b> it rested upon <b>Moses our teacher, but his generation is not deserving of this</b> distinction. <b>The Sages set their eyes upon Hillel the Elder,</b> trusting that he was the one indicated by the Divine Voice. <b>And when he died,</b> the Sages <b>said about him: Alas,</b> the <b>pious</b> man, <b>alas,</b> the <b>humble</b> man, <b>a disciple of Ezra.</b>",
    "The <i>baraita</i> continues: <b>Another time,</b> a group of Sages <b>were reclining in the loft in Yavne, and a Divine Voice was bestowed upon them from Heaven,</b> saying: <b>There is one here who is fit for the Divine Presence to rest upon him</b> in prophecy, <b>but his generation is not deserving of this</b> distinction. <b>The Sages set their eyes upon Shmuel HaKatan. And when</b> he <b>died,</b> the Sages <b>said about him: Alas,</b> the <b>pious</b> man, <b>alas,</b> the <b>humble</b> man, <b>a disciple of Hillel. Additionally, he said at the time of his death,</b> under the influence of the Divine Spirit: Rabban <b>Shimon</b> ben Gamliel, the <i>Nasi</i> of the Great Sanhedrin, <b>and</b> Rabbi <b>Yishmael,</b> the High Priest, will die <b>by the sword, and their friends</b> will die <b>by</b> other <b>executions, and the rest of the nation</b> will be <b>despoiled, and great troubles will ultimately come upon the world.</b>",
    "<b>And</b> they also <b>wished to say thus:</b> Alas, the pious man, alas, the humble man, <b>about Yehuda ben Bava,</b> in their eulogy for him, <b>but the hour was torn,</b> i.e., the opportunity was lost, <b>as</b> one <b>does not eulogize those executed by the government.</b> As will be explained (14a), Yehuda ben Bava was executed by the government.",
    "§ The Gemara returns to the discussion about intercalation of the year. <b>The Sages taught: The year</b> may be <b>intercalated only if the <i>Nasi</i></b> of the Sanhedrin <b>wants</b> to intercalate it. <b>And</b> there was once <b>an incident involving Rabban Gamliel, who went to ask permission</b> for some communal matter <b>from an officer [<i>hegmon</i>] in Syria, and</b> he <b>tarried in returning</b> until after it was too late to intercalate the year. <b>And</b> because they did not know what his opinion on the matter was, they <b>intercalated the year on the condition that Rabban Gamliel would want</b> to do so. <b>And when Rabban Gamliel came</b> back <b>and said: I want</b> to intercalate the year, <b>the year was found</b> to be retroactively <b>intercalated.</b>",
    "<b>The Sages taught: The year</b> may be <b>intercalated only if it is necessary due to</b> damage to <b>the roads,</b> if the rain has damaged them in such a way that they are inaccessible for those ascending to Jerusalem for Passover; <b>or due to the bridges</b> that are likewise in disrepair; <b>or due to the ovens</b> for the <b>Paschal offerings</b> that are damaged and unfit for roasting the offerings; <b>or due to the Diaspora Jews who have left their homes and still have not arrived</b> due to delays in travel. <b>But</b> the year may <b>not</b> be intercalated <b>due to the snow, and not due to the cold, and not due to the Diaspora Jews who have not</b> yet <b>left from their homes,</b> even if they no longer have enough time to reach Jerusalem for the Festival.",
    "<b>The Sages taught: The year may not</b> be <b>intercalated due to the young goats and not due to the lambs,</b> to allow them to grow larger before they are to be sacrificed as Paschal offerings; <b>and not due to the fledgling</b> doves <b>who have not</b> yet developed sufficiently to <b>fly,</b> so that there won’t be enough of them to supply all those who wish to bring bird offerings at the Festival. <b>But</b> all <b>these</b> considerations may be <b>made supporting</b> factors in the decision <b>to</b> intercalate <b>the year.</b> The Gemara asks: <b>How</b> so? <b>Rabbi Yannai says in the name of Rabban Shimon ben Gamliel,</b> i.e., this is the language Rabban Shimon ben Gamliel used in his declaration of the intercalation: <b>We are notifying you that the fledglings are tender, and that the lambs are thin [<i>de’arkin</i>], and time for the spring has not</b> yet <b>arrived. And</b> consequently, <b>the matter is good in my eyes, and I have</b> therefore <b>added thirty days onto this year.</b>",
    "The Gemara <b>raises an objection</b> to the report that Rabban Shimon ben Gamliel holds the intercalated month is thirty days long. It is taught in a <i>baraita</i>: <b>How long is</b> the additional month in <b>an intercalated</b> leap <b>year?</b> The Rabbis say: <b>Thirty days. Rabban Shimon ben Gamliel says:</b> A standard <b>month,</b> which is twenty-nine days long. What, then, does Rabban Shimon ben Gamliel hold? <b>Rav Pappa said:</b> Rabban Gamliel holds that if the court <b>wants,</b> it may add a standard <b>month,</b> and if it <b>wants,</b> it may add a month of <b>thirty days.</b>",
    "Concerning the declaration of Rabban Shimon ben Gamliel, the Gemara observes: <b>Come</b> and <b>see what</b> difference <b>there is between</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּמְזוּמָּנִין לָהּ. מַעֲשֵׂה בְּרַבָּן גַּמְלִיאֵל שֶׁאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁכִּימוּ לִי שִׁבְעָה לַעֲלִיָּיה. הִשְׁכִּים וּמָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹנָה. אָמַר: מִי הוּא שֶׁעָלָה שֶׁלֹּא בִּרְשׁוּת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵרֵד! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עָמַד שְׁמוּאֵל הַקָּטָן וְאָמַר: אֲנִי הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָלִיתִי שֶׁלֹּא בִּרְשׁוּת, וְלֹא לְעַבֵּר הַשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלִיתִי אֶלָּא לִלְמוֹד הֲלָכָה לְמַעֲשֶׂה הוּצְרַכְתִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ: שֵׁב בְּנִי, שֵׁב. רְאוּיוֹת כׇּל הַשָּׁנִים כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִתְעַבֵּר עַל יָדֶךָ, אֶלָּא אָמְרוּ חֲכָמִים: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַבְּרִין אֶת הַשָּׁנָה אֶלָּא בַּמְזוּמָּנִין לָהּ. וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל הַקָּטָן הֲוָה, אֶלָּא אִינִישׁ אַחֲרִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵחֲמַת כִּיסּוּפָא הוּא דַּעֲבַד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי הָא דְּיָתֵיב רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָא דָרֵישׁ, וְהֵרִיחַ רֵיחַ שׁוּם. אָמַר: מִי שֶׁאָכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּם יֵצֵא. עָמַד רַבִּי חִיָּיא וְיָצָא. עָמְדוּ כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָצְאוּ. בַּשַּׁחַר מְצָאוֹ רַבִּי שִׁמְעוֹן בְּרַבִּי לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא. אֲמַר לֵיהּ: אַתָּה הוּא שֶׁצִּיעַרְתָּ לְאַבָּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ: לֹא תְּהֵא כְּזֹאת בְּיִשְׂרָאֵל! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָא גְּמִיר לַהּ? מֵרַבִּי מֵאִיר, דְּתַנְיָא: מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִשָּׁה אַחַת שֶׁבָּאתָה לְבֵית מִדְרָשׁוֹ שֶׁל רַבִּי מֵאִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה לוֹ: רַבִּי, אֶחָד מִכֶּם קִדְּשַׁנִי בְּבִיאָה. עָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר וְכָתַב לָהּ גֵּט כְּרִיתוּת וְנָתַן לָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָמְדוּ כָּתְבוּ כּוּלָּם וְנָתְנוּ לָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר מֵהֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִיר לַהּ? מִשְּׁמוּאֵל הַקָּטָן. וּשְׁמוּאֵל הַקָּטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָא גְּמִיר לַהּ? מִשְּׁכַנְיָה בֶן יְחִיאֵל, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּעַן שְׁכַנְיָה בֶן יְחִיאֵל מִבְּנֵי עֵילָם וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעֶזְרָא אֲנַחְנוּ מָעַלְנוּ בֵאלֹהֵינוּ וַנֹּשֶׁב נָשִׁים נׇכְרִיּוֹת מֵעַמֵּי הָאָרֶץ וְעַתָּה יֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִקְוֶה לְיִשְׂרָאֵל עַל זֹאת״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּשְׁכַנְיָה בֶן יְחִיאֵל מֵהֵיכָא גְּמַר לַהּ? מִיהוֹשֻׁעַ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וַיֹּאמֶר ה׳ אֶל יְהוֹשֻׁעַ קֻם לָךְ לָמָּה זֶּה אַתָּה נֹפֵל עַל פָּנֶיךָ חָטָא יִשְׂרָאֵל״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, מִי חָטָא? אָמַר לוֹ: וְכִי דֵּילָטוֹר אֲנִי? לֵךְ הַטֵּל גּוֹרָלוֹת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיבָּעֵית אֵימָא: מִמֹּשֶׁה, דִּכְתִיב: ״עַד אָנָה מֵאַנְתֶּם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִשֶּׁמֵּתוּ נְבִיאִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאַחֲרוֹנִים חַגַּי זְכַרְיָה וּמַלְאָכִי, נִסְתַּלְּקָה רוּחַ הַקּוֹדֶשׁ מִיִּשְׂרָאֵל. וְאַף עַל פִּי כֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ מִשְׁתַּמְּשִׁין בְּבַת קוֹל. פַּעַם אַחַת הָיוּ מְסוּבִּין בַּעֲלִיַּית בֵּית גּוּרְיָה בִּירִיחוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִתְּנָה עֲלֵיהֶם בַּת קוֹל מִן הַשָּׁמַיִם: יֵשׁ כָּאן אֶחָד שֶׁרָאוּי שֶׁתִּשְׁרֶה עָלָיו שְׁכִינָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּמֹשֶׁה רַבֵּינוּ, אֶלָּא שֶׁאֵין דּוֹרוֹ זַכַּאי לְכָךְ. נָתְנוּ חֲכָמִים אֶת עֵינֵיהֶם בְּהִלֵּל הַזָּקֵן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְשֶׁמֵּת, אָמְרוּ עָלָיו: הִי חָסִיד, הִי עָנָיו, תַּלְמִידוֹ שֶׁל עֶזְרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שׁוּב פַּעַם אַחַת הָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְסוּבִּין בַּעֲלִיָּה בְּיַבְנֶה, וְנִתְּנָה עֲלֵיהֶם בַּת קוֹל מִן הַשָּׁמַיִם: יֵשׁ כָּאן אֶחָד שֶׁרָאוּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁתִּשְׁרֶה עָלָיו שְׁכִינָה, אֶלָּא שֶׁאֵין דּוֹרוֹ זַכַּאי לְכָךְ. נָתְנוּ חֲכָמִים אֶת עֵינֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁמוּאֵל הַקָּטָן. וּכְשֶׁמֵּת, אָמְרוּ עָלָיו: הִי חָסִיד, הִי עָנָיו, תַּלְמִידוֹ שֶׁל הִלֵּל. אַף הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר בִּשְׁעַת מִיתָתוֹ: שִׁמְעוֹן וְיִשְׁמָעֵאל לְחַרְבָּא, וְחַבְרוֹהִי לִקְטָלָא, וּשְׁאָר עַמָּא לְבִיזָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעָקָן סַגִּיאָן עֲתִידָן לְמֵיתֵי עַל עָלְמָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְעַל יְהוּדָה בֶּן בָּבָא בִּקְּשׁוּ לוֹמַר כֵּן, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנִּטְרְפָה שָׁעָה, שֶׁאֵין מַסְפִּידִין עַל הֲרוּגֵי מַלְכוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מְעַבְּרִין אֶת הַשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא אִם כֵּן יִרְצֶה נָשִׂיא. וּמַעֲשֶׂה בְּרַבָּן גַּמְלִיאֵל שֶׁהָלַךְ לִיטּוֹל רְשׁוּת אֵצֶל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶגְמוֹן אֶחָד שֶׁבְּסוּרְיָא, וְשָׁהָה לָבוֹא, וְעִיבְּרוּ אֶת הַשָּׁנָה עַל מְנָת שֶׁיִּרְצֶה רַבָּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּמְלִיאֵל. וּכְשֶׁבָּא רַבָּן גַּמְלִיאֵל וְאָמַר ״רוֹצֶה אֲנִי״, נִמְצֵאת שָׁנָה מְעוּבֶּרֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעַבְּרִין אֶת הַשָּׁנָה אֶלָּא אִם כֵּן הָיְתָה צְרִיכָה, מִפְּנֵי הַדְּרָכִים, וּמִפְּנֵי הַגְּשָׁרִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִפְּנֵי תַּנּוּרֵי פְסָחִים, וּמִפְּנֵי גָּלִיּוֹת יִשְׂרָאֵל שֶׁנֶּעֶקְרוּ מִמְּקוֹמָן וַעֲדַיִין לֹא הִגִּיעוּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל לֹא מִפְּנֵי הַשֶּׁלֶג, וְלֹא מִפְּנֵי הַצִּינָּה, וְלֹא מִפְּנֵי גָּלִיּוֹת יִשְׂרָאֵל שֶׁלֹּא עָקְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמְּקוֹמָן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מְעַבְּרִין אֶת הַשָּׁנָה לֹא מִפְּנֵי הַגְּדָיִים, וְלֹא מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַטְּלָאִים, וְלֹא מִפְּנֵי הַגּוֹזָלוֹת שֶׁלֹּא פֵּירְחוּ, אֲבָל עוֹשִׂין אוֹתָן סַעַד לַשָּׁנָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיצַד? רַבִּי יַנַּאי אוֹמֵר מִשּׁוּם רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: מְהוֹדְעִין אֲנַחְנָא לְכוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּגוֹזָלַיָּיא רַכִּיכִין, וְאִימְּרַיָּא דַּעְדְּקִין, וְזִימְנָא דַאֲבִיבָא לָא מְטָא, וּשְׁפַרַת מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַנְפַּאי, וְאוֹסֵיפִית עַל שַׁתָּא דָּא תְּלָתִין יוֹמִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: כַּמָּה עִיבּוּר הַשָּׁנָה?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁלֹשִׁים יוֹם. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: חֹדֶשׁ. אָמַר רַב פָּפָּא: רָצוּ – חֹדֶשׁ, רָצוּ – שְׁלֹשִׁים יוֹם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא חֲזִי מַאי אִיכָּא בֵּין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>במזומנין</b> <b>לה.</b> שהזמינן הנשיא מבערב: <b>השכימו</b> <b>לי.</b> מחר ז' לעלייה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המיוחדת לישב בה בית דין: <b>ולא</b> <b>לעבר</b> <b>שנה</b> <b>עליתי.</b> להצטרף עמכם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עכשיו: <b>אלא</b> <b>ללמוד.</b> תורה מכם היאך תעשו: <b>מחמת</b> <b>כיסופא</b> <b>הוא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דעבד.</b> שלא יכירו מי היה העולה שלא ברשות וילבינו פניו: <b>שציערת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאבא.</b> שאכלת השום ונדף הריח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חס</b> <b>ושלום.</b> שאוכל השום בבואו לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרשו אלא כדי שלא להלבין פניו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל השום יצאתי כדי שיצאו כולם ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבינו מי הוא: <b>משמואל</b> <b>הקטן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן: <b>אנחנו</b> <b>מעלנו.</b> והוא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשא נכרית והכניס עצמו בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא להלבין פניהם: <b>מיהושע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעשה דיהושע שלא רצה הקדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוך הוא לגלות לו מי הוא החוטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכניס את כולן בכלל שנאמר חטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל במעשה דעכן: <b>דילטור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רכיל: <b>מאנתם.</b> כולן בכלל והרי כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יצאו ללקוט אלא מקצת דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמות טז) יצאו מן העם ללקוט וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משמתו</b> <b>נביאים</b> <b>כו'.</b> משום שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטן נקט לה הכא: <b>אף</b> <b>הוא.</b> הוכיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופו ששרתה עליו שכינה שנתנבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת מיתתו: <b>שמעון</b> <b>וישמעאל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחרבא.</b> רשב\"ג הנשיא ורבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן אלישע כ\"ג יהרגו בחרב: <b>וחביריו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון ר\"ע ורבי חנניא בן תרדיון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקטלא.</b> לשאר מיתות ר\"ע במסרקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ברזל בפרק הרואה (ברכות דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סא:) ר' חנניא בשריפה במסכת ע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יח.): <b>לומר</b> <b>כן.</b> אותו הספד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>שאין</b> <b>מספידין</b> <b>על</b> <b>הרוגי</b> <b>מלכות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני יראת המלך מיהרו לקוברן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליטול</b> <b>רשות.</b> לדבר על עסקי ציבור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>הדרכים.</b> שנתקלקלו בימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החורף ומפני הגשמים ועדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקנו ולא יוכלו עולי רגל לבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנורי</b> <b>פסחים.</b> שצולין בהם פסחיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמוקו בגשמי החורף וצריכין חמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתייבש: <b>ומפני</b> <b>גליות</b> <b>ישראל.</b> בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגולה הרחוקים ונשמע לבית דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעקרו ממקומן לעלות לרגל לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסחיהם ועדיין לא הגיעו שאם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעברוה לא ירגילו לבא בפסח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מפני</b> <b>השלג.</b> שלא יחדלו בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלבוא: <b>גדיים</b> <b>וטלאין.</b> שהן דקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מעברין עליהן כדי שיגדלו ויעשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם פסחים שהרי יכול להקריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנים: <b>גוזלות.</b> שצריכין לקיני יולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבכל א\"י וכן זבין וזבות שכולן משהין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיניהם עד עלותן לרגל אעפ\"כ אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעברין על כך שיכולין להביא בני יונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכשרים כשהם קטנים: <b>אבל</b> <b>עושין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותן</b> <b>סעד.</b> סייג וסמך לדבריהם לעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השנה אם צריכה לעבר מפני א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הדברים שמעברין עליהן כגון על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האביב ועל פירות האילן ואמרי' לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שתים מהן מעברין ועל א' מהן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעברין הללו גדיים וטלאים וגוזלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשו סעד ומצטרפין לאחד מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעברין: <b>וזימנא</b> <b>דאביבא</b> <b>לא</b> <b>מטא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אחד מן הסימנים שמעברין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם כדלקמן: <b>חדש.</b> כ\"ט ימים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בת קול. יש אומרים שלא היו שומעין קול היוצא מן השמים אלא"
    },
    {
      "width": "420px",
      "right": "",
      "left": "",
      "text": "מתוך אותו קול יוצא קול אחר כמו פעמים שאדם מכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בכח ושומע קול אחר היוצא ממנו למרחוק ואותו קול היו שומעין לכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קורין אותו בת קול: <big><b>מפני</b></big> <b>הדרכים</b> <b>והגשרים.</b> והאי דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ג' סימנין דלקמן משום דעל שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהן מעברין אבל הני אפילו אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהני מעברין ובברייתא דבסמוך גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדיים וטלאים וגוזלות שלא פרחו נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא חשיב להו משום דאהנך דבסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' אשנים מהם אין מעברין עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא שעושין אותו סעד עם אחד מג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סימנים: <big><b>ומפני</b></big> <b>גליות</b> <b>ישראל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שנעקרו</b> <b>ממקומן.</b> משום דהנך דיתבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא\"י אין צריך לעבר דאפי' האחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול להגיע מר\"ח ניסן עד פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדתניא פ\"ק דתענית (דף י.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאלת גשמים ט\"ו יום אחר החג כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיגיע האחרון שבישראל לנהר פרת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>רשב\"ג</b></big> <b>אומר</b> <b>חדש.</b> הכא משמע"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "דחדש סתם הוא חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חסר וכן בפרק המדיר (כתובות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עא.) גבי חדש מלא וחדש חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא בינייהו וקשה דבסוף החולץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(יבמות דף מח: ושם) אמרינן ירח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשים ימים שלשים וכן בפרק קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנזיר (ה. ושם) פריך ואימא שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדכתיב עד חדש ימים וי\"ל דלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורה לחוד ולשון חכמים לחוד א\"נ הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובהמדיר דקאמר ת\"ק שלשים מוכחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילתא דאידך תנא חדש חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(וע\"ע תוס' כתובוח עא. ד\"ה רבי):"
    }
  ]
}