{
  "text": [
    "< b > ת י נ ח   ב ש ב ת   ב י ו ם   ה כ פ ו ר י ם   מ א י   א י כ א   ל מ י מ ר .   < / b > א י כ א   ל מ י ד ק   ו מ נ א     ל י ה   ה ש ת א   ד ב י ו ם   ה כ פ ו ר י ם   ש ר י ,   ד א י   מ ש ו ם   ד ת נ י א   כ ל   ח י י ב י   ט ב י ל ו ת   ט ו ב ל י ן     כ ד ר כ ן   ב י ן   ( ב י \" ט )   [ ב ט '   ב א ב ]   ב י ן   ב י ו ם   ה כ פ ו ר י ם ,   ה א   מ ש מ ע   ד א כ ת י   ל א   י ד ע י נ ן     ל י ה .   ו י ש   ל ו מ ר   ד ח ד א   ד א י ת   ב ה   ת ר ת י   ק א   מ י ב ע י א   ל י ה   ו ה כ י   ק א מ ר ,   י ו ם   ה כ פ ו ר י ם     מ א י   א י כ א   ל מ י מ ר   מ י   נ י מ א   ד א ס ו ר   ד א י   א מ ר ת   ש ר י   מ א י   א י כ א   ל מ י מ ר .",
    "< b > ה ו א י ל   ו ב ש ב ת   ש ר י   ב י ו ם   ה כ פ ו ר י ם   נ מ י   ש ר י .   < / b > ו א ם   ת א מ ר   א מ א י   ל א   א מ ר   ל י ה     ב י ו ם   ה כ פ ו ר י ם   נ מ י   פ ע מ י ם   ש א ד ם   ב א   מ ן   ה ש ד ה   מ ל ו כ ל ך   ב ט י ט   ו ב צ ו א ה .   ו י ש     ל ו מ ר   ד ב י ו ם   ה כ פ ו ר י ם   מ ק ו ם   ל כ ל ו כ ו   ב ל ב ד   ה ו א   ד ר ו ח ץ   ה א   כ ל   ג ו פ ו   ל א ,   ו כ ש ה ו א     ר ו ח ץ   כ ל   ג ו פ ו   ל א   י א מ ר ו   ד ב ש ב י ל   ל כ ל ו ך   ה ו א   ר ו ח ץ   ש א י ן   ד ר ך   ל ה י ו ת   כ ל   ג ו פ ו     מ ל ו כ ל ך .",
    "< b > ל א   ס ל ק א   ד ע ת ך   ד ת נ ן   כ ל   ח י י ב י   ט ב י ל ו ת   ט ו ב ל י ן   כ ד ר כ ן .     < / b > ו א י כ א   ל מ י ד ק   מ א י   ק א   מ ו כ ח   מ ה ה י א   ד כ ל   ח י י ב י   ט ב י ל ו ת   ד ל א   ה ד ר   ב י ה   ר ב א     מ ט ע מ א   ד ה ו א י ל ,   ד א ט ו   מ י   ק א   מ פ ר ש   ט ע מ א   ד ת נ א   ד ה ה ו א   ב ר י י ת א   מ ש ו ם   ה ו א י ל ,   א כ ת י     נ י מ א   ד ר ב א   ה ד ר   ב י ה   מ ה ה י א   ט ע מ א   ד ה ו א י ל   ו מ ת נ י ת י ן   מ ש ו ם   ג ז י ר ה   ש מ א   י ע ב י ר נ ו   א ו     מ ש ו ם   ג ז י ר ה   ש מ א   י ש ה ה   ו ל פ י כ ך   ב א ד ם   ש ר י   ו מ ת נ י ת י ן   ד ש ב ת   ל א ח ר   ( ט ב י ל ה )   [ ט ב ו ל ]     ו כ ד א מ ר   ר ב א   ו ט ע מ א   ד ה ו א י ל   ל י ת   ל ן   כ ל ל .   ו ב ת ו ס '   ד ח ק ו   ב פ י ר ו ק   ק ו ש י א     ז ו   ו א מ ר ו   ד ל א   מ ס ת ב ר   ד ה ד ר   ב י ה   מ ט ע מ א   ד ל ע י ל   ד א י כ א   ת ר ת י   מ י ל י   ד ר ב א   ח ד א   ד נ ר א ה     כ מ י ק ר   ו ח ד א   מ ט ע ם   ה ו א י ל   ו ב ש ב ת   ש ר י   ו ג ו '   ו ל א   ת י ס מ י   ה נ י   ת ר ת י   מ י ל י   ד ה כ א   מ ק מ י     ח ד א   ב ש ב ת ,   ו ה א   ד ק א מ ר   ת ל מ ו ד א   ל א   ס ל ק א   ד ע ת ך   ד ת נ י א   כ ל   ח י י ב י   ט ב י ל ו ת   ה ו ה   מ צ י     ל מ י מ ר   כ ד א מ ר ן   א ל א   ל י ש נ א   ק ל י ל א   נ ק ט ,   כ ל ו מ ר   ד ה ה י א   ב ר י י ת א   ש ר י ה   ב י ו ם   ה כ פ ו ר י ם     ו ר ב א   ס ב ר   ל ה   כ ו ו ת י ה   ד א י ת   ל י ה   ה ו א י ל .   ו א י ן   ה ל ש ו ן   מ ת ח ו ו ר   ל פ י   פ ר ו ש ם     כ ל ל ,   ו ע ו ד   צ \" ע ."
  ]
}