{
  "text": [
    "<b> הגרש\"י ז\"ל (ליתא ברש\"י שלפנינו, ועי' ריטב\"א שלפי פי' רש\"י דלהלן יש לגרוס כן) וכן היא ברוב הספרים בשלמא בית שמאי מבית הלל לא נמנעו דטמאות דבית הלל לגבי בית שמאי טהרות נינהו. </b>ופירש הוא ז\"ל דבית הלל מחמרי בטהרות טפי מב\"ש (עי' רש\"י לעיל בע\"א ד\"ה ע\"ג אלו). ולפי פירושו הא דאמרינן ה\"נ מסתברא ה\"ק, הכי נמי מסתברא דלבית שמאי תמצא לומר דעשו מעשה, הא דאין נמנעין משום דמודעי להו ופרשי הוא, דאי עשו מעשה ולא מודעי להו קשיא טהרות אמאי לא נמנעו בית הלל מטהרות דבית שמאי, ואקשינן ומאי אולמא דהא מהך, כלומר, מאי אולמא האי ראיה דטהרות מהך דצרות, פשיטא דאי עשו מעשה טעמא משום דמודעי להו ופרשי הוא. ואלא מיהו בין ברישא בין בסיפא איכא למימר דלא עשו מעשה ומשום הכי לא נמנעו, הא עשו לא סמכי אהודעה. ואין זה מחוור, חדא דבכלהו טהרות בית שמאי לחומרא ובית הלל להקל. וכן בכל מסכת אהלות, ולקמן (יבמות טו, א) נמי גבי שוקת יהו ב\"ש לחומרא ובית הלל להקל. ובמס' עדיות (פ\"ד) שנינו אלו דברים מקולי בית שמאי ומחומרי בית הלל וקא חשיב (שם מ\"ו) חבית של זתים מגולגלין ואדם שהוא נתון תחת הסדק בית שמאי אומרים אינו מביא את הטומאה (שם מי\"ב) ודם נבלות בית שמאי מטהרין ובית הלל מטמאין (פ\"ה מ\"א) שמע מינה באלו בלבד בית שמאי לקולא ובית הלל לחומרא, הא בכלהו טהרות לבר מהני בית שמאי לחומרא ובית הלל לקולא ומיהו מסתברא דאי משום הא ל\"ק לרש\"י, דמכל מקום הא איכא הני תלת דבית הלל לחומרא אלא דאכתי קשה אמאי נסיב לה הכין ולא איפכא, בשלמא בית הלל מבית שמאי לא נמנעו הואיל וברובן בית הלל לכולה. ועוד דלא אתמר ה\"נ מסתברא אלא בדבר מוכרח, והאי כיון דליכא ראיה מינה דעשו ומודעי, לא אמרינן בכי הא הכי נמי מסתברא.<br><b></b>והגירסא הנכונה כגר\"ח ז\"ל והיא במקצת הספרים, בשלמא בית הלל מבית שמאי לא נמנעו כו', וה\"פ ה\"נ מסתברא דמודעי להו ופרשי ממאי דקתני סיפא כל הטהרות כו', ובדואי בית הלל עשו מעשה כדבריהם, ואפילו הכי בית שמאי לא נמנעו מבית הלל. ונהי דבית שמאי לא היו עושין מעשה כדברי עצמן ואפילו להחמיר, מכל מקום לא היו מקילין לעשות כדברי בית הלל, וטהרות דבית הלל לבית שמאי טמאות נינהו, ומחמירין היו על עצמן להחמיר כדברי עצמן וכדאמרינן לקמן (יבמות טו, א) גבי שוקת יהוא ששלחו והרחיבוה, וגבי סוכה נמי דפחת שמאי את המעזיבה. אלא מושכין היו ידיהן מלהקל כדברי בית הלל, וכדאמרינן נמי בירושלמי (פ\"א ה\"ו) מודים בית שמאי לבית הלל לחומרין, א\"ו ש\"מ ומודיעין אלו לאלו דפרשי. ואקשינן ומאי אולמיה דהא מהך, פירוש, אי אמרת בשלמא דרישא לא עשו היינו דקתני תרי בבי, רישא לאשמועינן דלא עשו מעשה כדי שלא יעשו כאגודות אגודות, והיינו דלא נמנעו בית הלל מבית שמאי. וסיפא אשמועינן דאף במקום שעשו בית הלל להקל שלא כדברי בית שמאי, אהבה וריעות היו נוהגין זה בזה, ומודיעין הן זה לזה ופרשי. אלא אי אמרת עשו מעשה וטעמא דרישא נמי משום דמודעי להו למה לי תרי בבי, הא אשמועינן בבבא דרישא ומאי אולמיה דסיפא ומאי קא משמע לן בה טפי מדאשמועינן ברישא. ופריק מהוא דתימא צרה קלא אית לה ולעולם לא סמכינן אהודעה ושאני צרה משום דאם איתא דהות קלא אית לה קמ\"ל.",
    "<b>אף על פי שנחלקו בית שמאי ובית הלל בצרות ובאחיות ובספק א\"א כו'. </b>אף על פי שאין באחיות ובספק אשת איש ובגט ישן משום כריתות, הני משום צרות ומגרש את אשתו ולנה עמו בפונדקי וכסף ושוה כסף דאפשר דאתו לידי כרת הוא דמייתי להו.",
    "<b>הא דאקשינן אלא בית שמאי אמאי נמנעין מבית הלל בני חייבי לאוין נינהו. </b>בדין הוא דמצי למימר ליה דבית שמאי נמנעין מבית הלל במקדש בפרוטה ובשוה פרוטה דאתי לידי כרת כשבא אחר וקדשה בכסף ובשוה כסף, דהוה ליה הולד מראשון ממזר, ובית הלל נמנעין מבית שמאי במגרש את אשתו ובכסף ובשוה כסף ובצרות נמי, אלא דניחא ליה לאשכוחי נמי נמנעין אף אצרות.",
    "<b>מאי שנא ודאי דאיסורא ספק נמי איסורא. </b>פרש\"י ז\"ל, (ד\"ה מן הספק) ספק כגון המגרש את אשתו ולנה עמו בפונדקית דמספקא לן אם בא עליה אם לאו ואי נמי לשם קדושין או לאו.",
    "<b>ופריק אימא מן הסתם. </b>כלומר, לאו מן הספק דלנה עמו קאמר אלא מן הסתם דצרות וקשה קצת לפירושו היכי סתים סתומי כולו האי ומדכר לה ללנה עמו בפונדקי בשם ספק ולספק צרות בשם סתם. ונראין דברי הרמב\"ן נ\"ר (בד\"ה והא) שפירש לה כולה בצרות וספק היינו שאינו יודע אם זו מאותן שנחלקו בהן, והכי אקשינן מאי שנא ודאי דאיסורא הוא לדידהו ספק נמי ספק אסורה הוא, וצריכין לבדוק שהרי מפני ספק אחד שנתערב במשפחה נדמעה כולה ונעשית עיסה, כ\"ש משפחות ב\"ש וב\"ה, שהרי הרבה נטמעו בהן על פי הוראתן, ואסור להן לבית הלל לישא מהן אלא בבדיקה. ומתרץ אימא מן הסתם דמודעי להו ופרשי.",
    "<b>נעשה כדברי ב\"ה הולד פגום לדברי ב\"ש. </b>ור' יוחנן בן נורי אית ליה קל וחומר דאלמנה כדאיתא לקמן (יבמות טו, ב) ולית ליה פירכא דמה אלמנה לכהן גדול שהיא עצמה מתחללת. ומעשה דר' יהושע דלקמן (שם) דהעיד על שתי משפחות בירושלים שהן בני צרות ומהן כהנים גדולים, דלמא סבירא ליה לר' יוחנן בן נורי דשלא כרצון בית שמאי היו עושין, אלא שידן דבית הלל תקפה וקבעו הלכה כמותן. אי נמי ר' יהושע חזא ר' יוחנן בן נורי לא חזא."
  ]
}