{
  "text": [
    "< b >   ה ג ר ש \" י   ז \" ל   ( ל י ת א   ב ר ש \" י   ש ל פ נ י נ ו ,   ו ע י '   ר י ט ב \" א   ש ל פ י   פ י '   ר ש \" י   ד ל ה ל ן   י ש   ל ג ר ו ס   כ ן )   ו כ ן   ה י א   ב ר ו ב   ה ס פ ר י ם   ב ש ל מ א   ב י ת   ש מ א י   מ ב י ת   ה ל ל   ל א   נ מ נ ע ו   ד ט מ א ו ת   ד ב י ת   ה ל ל   ל ג ב י   ב י ת   ש מ א י   ט ה ר ו ת   נ י נ ה ו .   < / b > ו פ י ר ש   ה ו א   ז \" ל   ד ב י ת   ה ל ל   מ ח מ ר י   ב ט ה ר ו ת   ט פ י   מ ב \" ש   ( ע י '   ר ש \" י   ל ע י ל   ב ע \" א   ד \" ה   ע \" ג   א ל ו ) .   ו ל פ י   פ י ר ו ש ו   ה א   ד א מ ר י נ ן   ה \" נ   מ ס ת ב ר א   ה \" ק ,   ה כ י   נ מ י   מ ס ת ב ר א   ד ל ב י ת   ש מ א י   ת מ צ א   ל ו מ ר   ד ע ש ו   מ ע ש ה ,   ה א   ד א י ן   נ מ נ ע י ן   מ ש ו ם   ד מ ו ד ע י   ל ה ו   ו פ ר ש י   ה ו א ,   ד א י   ע ש ו   מ ע ש ה   ו ל א   מ ו ד ע י   ל ה ו   ק ש י א   ט ה ר ו ת   א מ א י   ל א   נ מ נ ע ו   ב י ת   ה ל ל   מ ט ה ר ו ת   ד ב י ת   ש מ א י ,   ו א ק ש י נ ן   ו מ א י   א ו ל מ א   ד ה א   מ ה ך ,   כ ל ו מ ר ,   מ א י   א ו ל מ א   ה א י   ר א י ה   ד ט ה ר ו ת   מ ה ך   ד צ ר ו ת ,   פ ש י ט א   ד א י   ע ש ו   מ ע ש ה   ט ע מ א   מ ש ו ם   ד מ ו ד ע י   ל ה ו   ו פ ר ש י   ה ו א .   ו א ל א   מ י ה ו   ב י ן   ב ר י ש א   ב י ן   ב ס י פ א   א י כ א   ל מ י מ ר   ד ל א   ע ש ו   מ ע ש ה   ו מ ש ו ם   ה כ י   ל א   נ מ נ ע ו ,   ה א   ע ש ו   ל א   ס מ כ י   א ה ו ד ע ה .   ו א י ן   ז ה   מ ח ו ו ר ,   ח ד א   ד ב כ ל ה ו   ט ה ר ו ת   ב י ת   ש מ א י   ל ח ו מ ר א   ו ב י ת   ה ל ל   ל ה ק ל .   ו כ ן   ב כ ל   מ ס כ ת   א ה ל ו ת ,   ו ל ק מ ן   ( י ב מ ו ת   ט ו ,   א )   נ מ י   ג ב י   ש ו ק ת   י ה ו   ב \" ש   ל ח ו מ ר א   ו ב י ת   ה ל ל   ל ה ק ל .   ו ב מ ס '   ע ד י ו ת   ( פ \" ד )   ש נ י נ ו   א ל ו   ד ב ר י ם   מ ק ו ל י   ב י ת   ש מ א י   ו מ ח ו מ ר י   ב י ת   ה ל ל   ו ק א   ח ש י ב   ( ש ם   מ \" ו )   ח ב י ת   ש ל   ז ת י ם   מ ג ו ל ג ל י ן   ו א ד ם   ש ה ו א   נ ת ו ן   ת ח ת   ה ס ד ק   ב י ת   ש מ א י   א ו מ ר י ם   א י נ ו   מ ב י א   א ת   ה ט ו מ א ה   ( ש ם   מ י \" ב )   ו ד ם   נ ב ל ו ת   ב י ת   ש מ א י   מ ט ה ר י ן   ו ב י ת   ה ל ל   מ ט מ א י ן   ( פ \" ה   מ \" א )   ש מ ע   מ י נ ה   ב א ל ו   ב ל ב ד   ב י ת   ש מ א י   ל ק ו ל א   ו ב י ת   ה ל ל   ל ח ו מ ר א ,   ה א   ב כ ל ה ו   ט ה ר ו ת   ל ב ר   מ ה נ י   ב י ת   ש מ א י   ל ח ו מ ר א   ו ב י ת   ה ל ל   ל ק ו ל א   ו מ י ה ו   מ ס ת ב ר א   ד א י   מ ש ו ם   ה א   ל \" ק   ל ר ש \" י ,   ד מ כ ל   מ ק ו ם   ה א   א י כ א   ה נ י   ת ל ת   ד ב י ת   ה ל ל   ל ח ו מ ר א   א ל א   ד א כ ת י   ק ש ה   א מ א י   נ ס י ב   ל ה   ה כ י ן   ו ל א   א י פ כ א ,   ב ש ל מ א   ב י ת   ה ל ל   מ ב י ת   ש מ א י   ל א   נ מ נ ע ו   ה ו א י ל   ו ב ר ו ב ן   ב י ת   ה ל ל   ל כ ו ל ה .   ו ע ו ד   ד ל א   א ת מ ר   ה \" נ   מ ס ת ב ר א   א ל א   ב ד ב ר   מ ו כ ר ח ,   ו ה א י   כ י ו ן   ד ל י כ א   ר א י ה   מ י נ ה   ד ע ש ו   ו מ ו ד ע י ,   ל א   א מ ר י נ ן   ב כ י   ה א   ה כ י   נ מ י   מ ס ת ב ר א . < b r > < b > < / b > ו ה ג י ר ס א   ה נ כ ו נ ה   כ ג ר \" ח   ז \" ל   ו ה י א   ב מ ק צ ת   ה ס פ ר י ם ,   ב ש ל מ א   ב י ת   ה ל ל   מ ב י ת   ש מ א י   ל א   נ מ נ ע ו   כ ו ' ,   ו ה \" פ   ה \" נ   מ ס ת ב ר א   ד מ ו ד ע י   ל ה ו   ו פ ר ש י   מ מ א י   ד ק ת נ י   ס י פ א   כ ל   ה ט ה ר ו ת   כ ו ' ,   ו ב ד ו א י   ב י ת   ה ל ל   ע ש ו   מ ע ש ה   כ ד ב ר י ה ם ,   ו א פ י ל ו   ה כ י   ב י ת   ש מ א י   ל א   נ מ נ ע ו   מ ב י ת   ה ל ל .   ו נ ה י   ד ב י ת   ש מ א י   ל א   ה י ו   ע ו ש י ן   מ ע ש ה   כ ד ב ר י   ע צ מ ן   ו א פ י ל ו   ל ה ח מ י ר ,   מ כ ל   מ ק ו ם   ל א   ה י ו   מ ק י ל י ן   ל ע ש ו ת   כ ד ב ר י   ב י ת   ה ל ל ,   ו ט ה ר ו ת   ד ב י ת   ה ל ל   ל ב י ת   ש מ א י   ט מ א ו ת   נ י נ ה ו ,   ו מ ח מ י ר י ן   ה י ו   ע ל   ע צ מ ן   ל ה ח מ י ר   כ ד ב ר י   ע צ מ ן   ו כ ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   ט ו ,   א )   ג ב י   ש ו ק ת   י ה ו א   ש ש ל ח ו   ו ה ר ח י ב ו ה ,   ו ג ב י   ס ו כ ה   נ מ י   ד פ ח ת   ש מ א י   א ת   ה מ ע ז י ב ה .   א ל א   מ ו ש כ י ן   ה י ו   י ד י ה ן   מ ל ה ק ל   כ ד ב ר י   ב י ת   ה ל ל ,   ו כ ד א מ ר י נ ן   נ מ י   ב י ר ו ש ל מ י   ( פ \" א   ה \" ו )   מ ו ד י ם   ב י ת   ש מ א י   ל ב י ת   ה ל ל   ל ח ו מ ר י ן ,   א \" ו   ש \" מ   ו מ ו ד י ע י ן   א ל ו   ל א ל ו   ד פ ר ש י .   ו א ק ש י נ ן   ו מ א י   א ו ל מ י ה   ד ה א   מ ה ך ,   פ י ר ו ש ,   א י   א מ ר ת   ב ש ל מ א   ד ר י ש א   ל א   ע ש ו   ה י י נ ו   ד ק ת נ י   ת ר י   ב ב י ,   ר י ש א   ל א ש מ ו ע י נ ן   ד ל א   ע ש ו   מ ע ש ה   כ ד י   ש ל א   י ע ש ו   כ א ג ו ד ו ת   א ג ו ד ו ת ,   ו ה י י נ ו   ד ל א   נ מ נ ע ו   ב י ת   ה ל ל   מ ב י ת   ש מ א י .   ו ס י פ א   א ש מ ו ע י נ ן   ד א ף   ב מ ק ו ם   ש ע ש ו   ב י ת   ה ל ל   ל ה ק ל   ש ל א   כ ד ב ר י   ב י ת   ש מ א י ,   א ה ב ה   ו ר י ע ו ת   ה י ו   נ ו ה ג י ן   ז ה   ב ז ה ,   ו מ ו ד י ע י ן   ה ן   ז ה   ל ז ה   ו פ ר ש י .   א ל א   א י   א מ ר ת   ע ש ו   מ ע ש ה   ו ט ע מ א   ד ר י ש א   נ מ י   מ ש ו ם   ד מ ו ד ע י   ל ה ו   ל מ ה   ל י   ת ר י   ב ב י ,   ה א   א ש מ ו ע י נ ן   ב ב ב א   ד ר י ש א   ו מ א י   א ו ל מ י ה   ד ס י פ א   ו מ א י   ק א   מ ש מ ע   ל ן   ב ה   ט פ י   מ ד א ש מ ו ע י נ ן   ב ר י ש א .   ו פ ר י ק   מ ה ו א   ד ת י מ א   צ ר ה   ק ל א   א י ת   ל ה   ו ל ע ו ל ם   ל א   ס מ כ י נ ן   א ה ו ד ע ה   ו ש א נ י   צ ר ה   מ ש ו ם   ד א ם   א י ת א   ד ה ו ת   ק ל א   א י ת   ל ה   ק מ \" ל .",
    "< b > א ף   ע ל   פ י   ש נ ח ל ק ו   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ב צ ר ו ת   ו ב א ח י ו ת   ו ב ס פ ק   א \" א   כ ו ' .   < / b > א ף   ע ל   פ י   ש א י ן   ב א ח י ו ת   ו ב ס פ ק   א ש ת   א י ש   ו ב ג ט   י ש ן   מ ש ו ם   כ ר י ת ו ת ,   ה נ י   מ ש ו ם   צ ר ו ת   ו מ ג ר ש   א ת   א ש ת ו   ו ל נ ה   ע מ ו   ב פ ו נ ד ק י   ו כ ס ף   ו ש ו ה   כ ס ף   ד א פ ש ר   ד א ת ו   ל י ד י   כ ר ת   ה ו א   ד מ י י ת י   ל ה ו .",
    "< b > ה א   ד א ק ש י נ ן   א ל א   ב י ת   ש מ א י   א מ א י   נ מ נ ע י ן   מ ב י ת   ה ל ל   ב נ י   ח י י ב י   ל א ו י ן   נ י נ ה ו .   < / b > ב ד י ן   ה ו א   ד מ צ י   ל מ י מ ר   ל י ה   ד ב י ת   ש מ א י   נ מ נ ע י ן   מ ב י ת   ה ל ל   ב מ ק ד ש   ב פ ר ו ט ה   ו ב ש ו ה   פ ר ו ט ה   ד א ת י   ל י ד י   כ ר ת   כ ש ב א   א ח ר   ו ק ד ש ה   ב כ ס ף   ו ב ש ו ה   כ ס ף ,   ד ה ו ה   ל י ה   ה ו ל ד   מ ר א ש ו ן   מ מ ז ר ,   ו ב י ת   ה ל ל   נ מ נ ע י ן   מ ב י ת   ש מ א י   ב מ ג ר ש   א ת   א ש ת ו   ו ב כ ס ף   ו ב ש ו ה   כ ס ף   ו ב צ ר ו ת   נ מ י ,   א ל א   ד נ י ח א   ל י ה   ל א ש כ ו ח י   נ מ י   נ מ נ ע י ן   א ף   א צ ר ו ת .",
    "< b > מ א י   ש נ א   ו ד א י   ד א י ס ו ר א   ס פ ק   נ מ י   א י ס ו ר א .   < / b > פ ר ש \" י   ז \" ל ,   ( ד \" ה   מ ן   ה ס פ ק )   ס פ ק   כ ג ו ן   ה מ ג ר ש   א ת   א ש ת ו   ו ל נ ה   ע מ ו   ב פ ו נ ד ק י ת   ד מ ס פ ק א   ל ן   א ם   ב א   ע ל י ה   א ם   ל א ו   ו א י   נ מ י   ל ש ם   ק ד ו ש י ן   א ו   ל א ו .",
    "< b > ו פ ר י ק   א י מ א   מ ן   ה ס ת ם .   < / b > כ ל ו מ ר ,   ל א ו   מ ן   ה ס פ ק   ד ל נ ה   ע מ ו   ק א מ ר   א ל א   מ ן   ה ס ת ם   ד צ ר ו ת   ו ק ש ה   ק צ ת   ל פ י ר ו ש ו   ה י כ י   ס ת י ם   ס ת ו מ י   כ ו ל ו   ה א י   ו מ ד כ ר   ל ה   ל ל נ ה   ע מ ו   ב פ ו נ ד ק י   ב ש ם   ס פ ק   ו ל ס פ ק   צ ר ו ת   ב ש ם   ס ת ם .   ו נ ר א י ן   ד ב ר י   ה ר מ ב \" ן   נ \" ר   ( ב ד \" ה   ו ה א )   ש פ י ר ש   ל ה   כ ו ל ה   ב צ ר ו ת   ו ס פ ק   ה י י נ ו   ש א י נ ו   י ו ד ע   א ם   ז ו   מ א ו ת ן   ש נ ח ל ק ו   ב ה ן ,   ו ה כ י   א ק ש י נ ן   מ א י   ש נ א   ו ד א י   ד א י ס ו ר א   ה ו א   ל ד י ד ה ו   ס פ ק   נ מ י   ס פ ק   א ס ו ר ה   ה ו א ,   ו צ ר י כ י ן   ל ב ד ו ק   ש ה ר י   מ פ נ י   ס פ ק   א ח ד   ש נ ת ע ר ב   ב מ ש פ ח ה   נ ד מ ע ה   כ ו ל ה   ו נ ע ש י ת   ע י ס ה ,   כ \" ש   מ ש פ ח ו ת   ב \" ש   ו ב \" ה ,   ש ה ר י   ה ר ב ה   נ ט מ ע ו   ב ה ן   ע ל   פ י   ה ו ר א ת ן ,   ו א ס ו ר   ל ה ן   ל ב י ת   ה ל ל   ל י ש א   מ ה ן   א ל א   ב ב ד י ק ה .   ו מ ת ר ץ   א י מ א   מ ן   ה ס ת ם   ד מ ו ד ע י   ל ה ו   ו פ ר ש י .",
    "< b > נ ע ש ה   כ ד ב ר י   ב \" ה   ה ו ל ד   פ ג ו ם   ל ד ב ר י   ב \" ש .   < / b > ו ר '   י ו ח נ ן   ב ן   נ ו ר י   א י ת   ל י ה   ק ל   ו ח ו מ ר   ד א ל מ נ ה   כ ד א י ת א   ל ק מ ן   ( י ב מ ו ת   ט ו ,   ב )   ו ל י ת   ל י ה   פ י ר כ א   ד מ ה   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ש ה י א   ע צ מ ה   מ ת ח ל ל ת .   ו מ ע ש ה   ד ר '   י ה ו ש ע   ד ל ק מ ן   ( ש ם )   ד ה ע י ד   ע ל   ש ת י   מ ש פ ח ו ת   ב י ר ו ש ל י ם   ש ה ן   ב נ י   צ ר ו ת   ו מ ה ן   כ ה נ י ם   ג ד ו ל י ם ,   ד ל מ א   ס ב י ר א   ל י ה   ל ר '   י ו ח נ ן   ב ן   נ ו ר י   ד ש ל א   כ ר צ ו ן   ב י ת   ש מ א י   ה י ו   ע ו ש י ן ,   א ל א   ש י ד ן   ד ב י ת   ה ל ל   ת ק פ ה   ו ק ב ע ו   ה ל כ ה   כ מ ו ת ן .   א י   נ מ י   ר '   י ה ו ש ע   ח ז א   ר '   י ו ח נ ן   ב ן   נ ו ר י   ל א   ח ז א ."
  ]
}