{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "76B",
    "perek_title": "מי שאחזו",
    "perek_number": 7
  },
  "english": [
    "<b>or</b> whether <b>she is not divorced.</b>",
    "<b>Abaye said:</b> It may be that Antipatris is in Judea and Kefar Otnai is in the Galilee. The mishna can be explained as follows: The husband was <b>saying</b> a statement including <b>two conditions to her: If I arrive in the Galilee</b> then this <b>will be a bill of divorce immediately, or if I will tarry on the way for thirty days and I do not come</b> back home, this <b>will be</b> a valid <b>bill of divorce.</b> If <b>he reached Antipatris and returned</b> within thirty days, <b>as he did not arrive in the Galilee and he also did not tarry for thirty days,</b> then <b>his condition is void</b> and his wife is not divorced.",
    "The continuation of the mishna taught: <b>This is your bill of divorce if I do not come</b> back <b>from now until</b> the conclusion of <b>thirty days.</b> The Gemara asks: <b>Is this to say that Akko is in a country overseas,</b> and is not considered part of Eretz Yisrael? <b>But didn’t Rav Safra say: When the Sages would take leave from one another</b> before departing Eretz Yisrael, <b>they would take</b> their <b>leave in Akko, because it is prohibited to leave from Eretz Yisrael to</b> go <b>outside of Eretz</b> Yisrael? This indicates that Akko is within Eretz Yisrael.",
    "<b>Abaye said:</b> The husband was <b>saying</b> a statement including <b>two conditions to her: If I arrive in a country overseas,</b> then this <b>will be</b> a valid <b>bill of divorce immediately,</b> or <b>if I tarry thirty days on the way and I do not come</b> back home, this <b>will be</b> a valid <b>bill of divorce.</b> If <b>he reached Akko and returned, as he did not reach a country overseas and he also did not tarry for thirty days, his condition is void</b> and his wife is not divorced.",
    "§ The continuation of the mishna states: If a husband said to his wife: <b>This is your bill of divorce</b> if at <b>any time I will depart</b> from your presence for thirty consecutive days, then even if he was continually going and coming, going and coming, since he was not secluded with her during these thirty days this is a valid bill of divorce. The Gemara challenges: <b>But did he not pass</b> from her presence during this time, as he was going and coming the entire time? <b>Rav Huna said: What</b> is the meaning of the term <b>your presence</b> in this context? It means <b>sexual intercourse.</b> His actual condition was that if he will not engage in sexual intercourse with her for thirty days then the bill of divorce will be valid. <b>And why does he call</b> sexual intercourse <b>your presence? He employed a euphemistic expression</b> when he made his condition.",
    "<b>And Rabbi Yoḥanan</b> disagreed and <b>said: Actually,</b> the husband means <b>literally: Your presence,</b> i.e., that he would not be in his wife’s presence for thirty consecutive days. <b>Is</b> the mishna <b>teaching</b> that <b>she is divorced</b> immediately? No, it <b>is teaching</b> only that <b>this is</b> a valid <b>bill of divorce.</b> This means that although the condition was not fulfilled during these thirty days, since he was not secluded with her this <b>is not considered</b> to be <b>an outdated bill of divorce,</b> which the Sages said may not be used for divorce. <b>And when,</b> at some point in the future, <b>the thirty days</b> during which he does pass from her presence <b>are fulfilled, this will be</b> a valid <b>bill of divorce.</b>",
    "The Gemara comments that it <b>is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 7:10) <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan:</b> If one says to his wife: <b>This is your bill of divorce</b> if at <b>any time I will depart from your presence</b> for <b>thirty</b> consecutive <b>days, and he was going and coming, going and coming</b> for the entire thirty days, <b>since he was not secluded with her</b> during that time, <b>this is</b> a valid <b>bill of divorce. And one is not concerned</b> that it is now considered <b>an outdated bill of divorce, because he was not secluded with her.</b>",
    "The Gemara asks: <b>But let</b> there be a <b>concern</b> that <b>perhaps he appeased</b> his wife during this time that he was going and coming, and he was secluded with her. <b>Rabba bar Rav Huna said: So said my father, my teacher,</b> Rav Huna, <b>in the name of Rav:</b> The <i>baraita</i> is referring to a situation <b>where</b> the husband <b>says: She is deemed credible by me to say that I did not come.</b> Since the husband states explicitly that he believes her about this, if she said that he was not secluded with her then the bill of divorce remains valid.",
    "<b>There are</b> those <b>who teach this</b> statement of Rav Huna in the name of Rav <b>with regard to the mishna</b> mentioned later on, which says that if the husband said to his wife: This is your bill of divorce <b>from now if I do not come</b> back <b>from now until</b> the conclusion of <b>twelve months, and he died within twelve months, this is</b> a valid <b>bill of divorce.</b> The Gemara asks: <b>But let</b> there be a <b>concern</b> that <b>perhaps he appeased</b> his wife during this time and was secluded with her. <b>Rabba bar Rav Huna said: So said my father, my teacher,</b> Rav Huna, <b>in the name of Rav:</b> The mishna is referring to a situation <b>where</b> the husband <b>says: She is deemed credible by me to say that I did not come,</b> and he did not appease her.",
    "The Gemara comments: Concerning <b>the one who taught that</b> statement of Rav Huna in the name of Rav <b>with regard to the mishna, all the more so</b> would he teach this statement <b>with regard to the <i>baraita</i>.</b> Since he was constantly going and coming, the bill of divorce would be valid only if the husband stated that he trusts his wife to say that she was not secluded with him.",
    "Concerning <b>the one who taught this</b> statement <b>with regard to the <i>baraita</i>,</b> it is possible that he taught this only with regard to the <i>baraita</i>, <b>but with regard to the mishna,</b> this is not the case, <b>as he did not come</b> back home within twelve months, but rather died. Therefore, even if he did not specify that he trusts his wife to say whether or not they were secluded, there is no concern that perhaps he was secluded with her without anyone knowing about it.",
    "<strong>MISHNA:</strong> If a husband says to his wife: <b>This is your bill of divorce if I do not come</b> back <b>from now until</b> the conclusion of <b>twelve months, and he died within twelve months, it is not</b> a valid <b>bill of divorce.</b> This is because the bill of divorce cannot take effect after the husband’s death. As a result, she is bound by a levirate bond if her husband has no children.",
    "By contrast, if he said to her: <b>This is your bill of divorce from now if I do not come</b> back <b>from now until</b> the conclusion of <b>twelve months, and he died within twelve months, this is</b> a valid <b>bill of divorce.</b> This is because the bill of divorce takes effect retroactively. Since he did not return within the year the condition was fulfilled.",
    "If a husband said to others: <b>If I do not come</b> back <b>from now until</b> the conclusion of <b>twelve months, write and give a bill of divorce to my wife,</b> and <b>they wrote a bill of divorce during</b> the <b>twelve months and gave</b> it to her <b>after twelve months</b> had elapsed, <b>it is not</b> a valid <b>bill of divorce</b> because he instructed them to write the bill of divorce only after twelve months had elapsed.",
    "Similarly, if he said to others: <b>Write and give a bill of divorce to my wife if I do not come</b> back <b>from now until</b> the conclusion of <b>twelve months,</b> and <b>they wrote</b> it <b>during</b> the <b>twelve months but gave</b> it to her <b>after</b> the <b>twelve months, it is not</b> a valid <b>bill of divorce</b> because he instructed them to write the bill of divorce only after twelve months had elapsed, when it was clear that he did not come back. <b>Rabbi Yosei</b> disagrees and <b>says:</b> In a case <b>like this,</b> it is a valid <b>bill of divorce,</b> as he did not tell them when to write the bill of divorce. Rather, he stipulated only the time of giving.",
    "If <b>they wrote</b> the bill of divorce <b>after twelve months</b> had elapsed, <b>and gave</b> it <b>after twelve months</b> had elapsed, <b>but</b> in the interim the husband <b>died, if</b> the giving of <b>the bill of divorce</b> occurred <b>before</b> the husband’s <b>death this is</b> a valid <b>bill of divorce. But if</b> the husband’s <b>death</b> occurred <b>before</b> the giving of <b>the bill of divorce</b> it <b>is not</b> a valid <b>bill of divorce. And if it is not known</b> which occurred first, <b>this is</b> a case <b>where</b> the Sages <b>said</b> there is uncertainty whether <b>she is divorced or</b> whether <b>she is not divorced.</b>",
    "<strong>GEMARA:</strong> The mishna states that if a husband said to his wife: This is your bill of divorce if I do not come back from now until the conclusion of twelve months, and the husband died within that time, it is not a valid bill of divorce. With regard to this it is <b>taught</b> in a <i>baraita</i>: <b>Our Rabbis</b> disagreed and <b>permitted her to marry</b> without requiring <i>ḥalitza</i> because they hold that it is a valid bill of divorce.",
    "The Gemara clarifies: <b>Who are our Rabbis</b> mentioned in this <i>baraita</i>? <b>Rav Yehuda said</b> that <b>Shmuel said:</b> They are <b>the court that permitted</b> consuming <b>oil</b> manufactured by gentiles. Why do they hold that this is a valid bill of divorce? <b>They hold in accordance with</b> the opinion of <b>Rabbi Yosei, who says: The date</b> written <b>in a document proves</b> when <b>it</b> takes effect. Whenever a document is dated it is assumed that the intent is for it to take effect from that date even if it does not state explicitly: From now.",
    "<b>Rabbi Abba, son of Rabbi Ḥiyya bar Abba, says</b> that <b>Rabbi Yoḥanan says: Rabbi Yehuda Nesia, son of Rabban Gamliel</b> the <b>son of Rabbi</b> Yehuda HaNasi, <b>taught</b> this matter, <b>and all of his colleagues [<i>siato</i>] did not concede to his</b> opinion. <b>And some say</b> that <b>all of his life [<i>she’ato</i>]</b> they did not concede to his opinion.",
    "<b>Rabbi Elazar said to a certain elderly man</b> who was a member of Rabbi Yehuda Nesia’s court: <b>When you permitted</b> this woman to remarry, did <b>you permit her</b> to remarry <b>immediately</b> after her husband died <b>or did you permit her</b> only <b>after twelve months?</b> Did <b>you permit her</b> to remarry <b>immediately</b> after the husband died, <b>because he will</b> certainly <b>not come</b> back? <b>Or perhaps you permitted her</b> to remarry only <b>after twelve months, because</b> only then was the husband’s <b>condition fulfilled?</b>",
    "The Gemara asks: <b>And let his dilemma be raised</b> also with regard to <b>the mishna,</b> in the case where the husband said to his wife: This is your bill of divorce <b>from now if I do not come</b> back <b>from now until</b> the conclusion of <b>twelve months, and he died within</b> the <b>twelve months, this is</b> a valid <b>bill of divorce. Is</b> the bill of divorce valid <b>immediately</b> once the husband dies, <b>because he will</b> certainly <b>not come</b> back? <b>Or perhaps</b> the bill of divorce is valid only <b>after twelve months</b> have elapsed, <b>because</b> only then was <b>his condition fulfilled?</b> The Gemara answers: <b>Yes, indeed so;</b> this question can be asked with regard to the case in the mishna. <b>And</b> Rabbi Elazar asked that particular elder <b>because</b> he <b>was</b> present <b>at that incident,</b> and he could answer based on what actually occurred.",
    "§ <b>Abaye said: Everyone concedes</b> that in a case <b>where</b> the husband <b>said</b> to his wife that the bill of divorce will take effect <b>once the sun emerges from its sheath</b> [<b><i>minnartikah</i>],</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵינָהּ מְגוֹרֶשֶׁת! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, תְּרֵי תְּנָאֵי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ: אִי מָטֵינָא לְגָלִיל – לְאַלְתַּר לֶיהֱוֵי גִּיטָּא, וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּהֵינָא בְּאוֹרְחָא תְּלָתִין יוֹמִין וְלָא אָתֵינָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶיהֱוֵי גִּיטָּא. הִגִּיעַ לְאַנְטִיפְרַס וְחָזַר – דְּלָא לְגָלִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטָא, וְלָא אִישְׁתַּהוֹיֵי נָמֵי אִשְׁתַּהִי תְּלָתִין יוֹמִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטֵל תְּנָאוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״הֲרֵי זֶה גִּיטִּיךְ אִם לֹא בָּאתִי מִכָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד שְׁלֹשִׁים יוֹם״ כּוּ׳: לְמֵימְרָא דְּעַכּוֹ בִּמְדִינַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּם קָיְימָא?! וְהָא אָמַר רַב סָפְרָא: כִּי הֲווֹ מִיפַּטְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן מֵהֲדָדֵי – בְּעַכּוֹ הֲווֹ מִפַּטְרִי, מִשּׁוּם דְּאָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָצֵאת מֵאָרֶץ לְחוּצָה לָאָרֶץ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, תְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָאֵי קָאָמַר לַהּ: אִי מָטֵינָא לִמְדִינַת הַיָּם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַלְתַּר לֶיהֱוֵי גִּיטָּא, אִי מִשְׁתַּהֵינָא בְּאוֹרְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתִין יוֹמִין וְלָא אָתֵינָא – לֶיהֱוֵי גִּיטָּא. הִגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַכּוֹ וְחָזַר – דְּלָא לִמְדִינַת הַיָּם מְטָא, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישְׁתַּהוֹיֵי נָמֵי אִשְׁתַּהִי תְּלָתִין יוֹמִין – בָּטֵל תְּנָאוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״הֲרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה גִּיטִּיךְ כׇּל זְמַן שֶׁאֶעֱבוֹר״ וְכוּ׳: וְהָא לָא עֲבַר! אָמַר רַב הוּנָא: מַאי ״פָּנַיִךְ״ – תַּשְׁמִישׁ;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַמַּאי קָרֵי לֵיהּ ״פָּנַיִךְ״ – לִישָּׁנָא מְעַלְּיָא נָקֵט. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: לְעוֹלָם ״פָּנַיִךְ״ מַמָּשׁ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי קָתָנֵי ״הֲרֵי זוֹ מְגוֹרֶשֶׁת״? ״הֲרֵי זֶה גֵּט״ קָתָנֵי – דְּלָא הָוֵי גֵּט יָשָׁן, וּלְכִי מָלוּ תְּלָתִין יוֹמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָוֵי גִּיטָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן: ״הֲרֵי זֶה גִּיטִּיךְ כׇּל זְמַן שֶׁאֶעֱבוֹר מִנֶּגֶד פָּנַיִךְ שְׁלֹשִׁים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹם״, וְהָיָה הוֹלֵךְ וּבָא, הוֹלֵךְ וּבָא; הוֹאִיל וְלֹא נִתְיַיחֵד עִמָּהּ – הֲרֵי זֶה גֵּט; וּלְגֵט יָשָׁן אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹשְׁשִׁין, שֶׁהֲרֵי לֹא נִתְיַיחֵד עִמָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלֵיחוּשׁ שֶׁמָּא פִּיֵּיס! אָמַר רַבָּה בַּר רַב הוּנָא: הָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר אַבָּא מָרִי מִשְּׁמֵיהּ דְּרַב, בְּאוֹמֵר: נֶאֱמֶנֶת עָלַי לוֹמַר שֶׁלֹּא בָּאתִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ אַמַּתְנִיתִין: ״מֵעַכְשָׁיו אִם לֹא בָּאתִי מִכָּאן וְעַד שְׁנֵים עָשָׂר חֹדֶשׁ״, וּמֵת בְּתוֹךְ שְׁנֵים עָשָׂר חֹדֶשׁ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲרֵי זֶה גֵּט. וְלֵיחוּשׁ שֶׁמָּא פִּיֵּיס! אָמַר רַבָּה בַּר רַב הוּנָא: הָכִי אָמַר אַבָּא מָרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דְּרַב, בְּאוֹמֵר: נֶאֱמֶנֶת עָלַי לוֹמַר שֶׁלֹּא בָּאתִי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי לַהּ אַמַּתְנִיתִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל שֶׁכֵּן אַבָּרַיְיתָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי לַהּ אַבָּרַיְיתָא – אֲבָל אַמַּתְנִיתִין, הָא לָא אֲתָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> ״הֲרֵי זֶה גִּיטִּךְ, אִם לֹא בָּאתִי מִכָּאן וְעַד שְׁנֵים עָשָׂר חֹדֶשׁ״, וּמֵת בְּתוֹךְ שְׁנֵים עָשָׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֹדֶשׁ – אֵינוֹ גֵּט. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״הֲרֵי זֶה גִּיטִּיךְ מֵעַכְשָׁיו, אִם לֹא בָּאתִי מִכָּאן וְעַד שְׁנֵים עָשָׂר חֹדֶשׁ״, וּמֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּתוֹךְ שְׁנֵים עָשָׂר חֹדֶשׁ – הֲרֵי זֶה גֵּט. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״אִם לֹא בָּאתִי מִכָּאן וְעַד שְׁנֵים עָשָׂר חֹדֶשׁ, כִּתְבוּ וּתְנוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גֵּט לְאִשְׁתִּי״ – כָּתְבוּ גֵּט בְּתוֹךְ שְׁנֵים עָשָׂר חֹדֶשׁ, וְנָתְנוּ לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ – אֵינוֹ גֵּט."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״כִּתְבוּ וּתְנוּ גֵּט לְאִשְׁתִּי, אִם לֹא בָּאתִי מִכָּאן עַד שְׁנֵים עָשָׂר חֹדֶשׁ״ – כָּתְבוּ בְּתוֹךְ שְׁנֵים עָשָׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֹדֶשׁ, וְנָתְנוּ לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ – אֵינוֹ גֵּט. רַבִּי יוֹסֵי אוֹמֵר: כָּזֶה – גֵּט. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כָּתְבוּ לְאַחַר שְׁנֵים עָשָׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֹדֶשׁ, וְנָתְנוּ לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ, וָמֵת; אִם הַגֵּט קוֹדֵם לַמִּיתָה – הֲרֵי זֶה גֵּט; וְאִם מִיתָה קָדְמָה לַגֵּט –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ גֵּט; וְאִם אֵין יָדוּעַ – זוֹ הִיא שֶׁאָמְרוּ מְגוֹרֶשֶׁת וְאֵינָהּ מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבּוֹתֵינוּ הִתִּירוּהָ לִינָּשֵׂא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאן רַבּוֹתֵינוּ? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: בֵּי דִינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּשְׁרוֹ מִישְׁחָא; סָבְרִי לַהּ כְּרַבִּי יוֹסֵי, דְּאָמַר: זְמַנּוֹ שֶׁל שְׁטָר מוֹכִיחַ עָלָיו. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: רַבִּי יְהוּדָה נְשִׂיאָה בְּנוֹ שֶׁל רַבָּן גַּמְלִיאֵל בַּר רַבִּי הוֹרָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא הוֹדוּ לוֹ כׇּל סִיעָתוֹ; וְאָמְרִי לָהּ כׇּל שְׁעָתוֹ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אֶלְעָזָר לְהָהוּא סָבָא: כִּי שְׁרִיתוּהָ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַלְתַּר שְׁרִיתוּהָ, אוֹ לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ שְׁרִיתוּהָ? לְאַלְתַּר שְׁרִיתוּהָ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּהָא לָא אָתֵי; אוֹ דִלְמָא, לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ שְׁרִיתוּהָ – דְּהָא אִיקַּיַּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ תְּנָאוֹ? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְתִיבְּעֵי לֵיהּ מַתְנִיתִין: ״מֵעַכְשָׁיו, אִם לֹא בָּאתִי מִכָּאן וְעַד שְׁנֵים עָשָׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֹדֶשׁ״, וּמֵת בְּתוֹךְ שְׁנֵים עָשָׂר חֹדֶשׁ – הֲרֵי זֶה גֵּט. לְאַלְתַּר הָוֵי, דְּהָא לָא אָתֵי; אוֹ דִלְמָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַחַר שְׁנֵים עָשָׂר חֹדֶשׁ – דְּהָא אִיקַּיַּים לֵיהּ תְּנָאֵיהּ? אִין הָכִי נָמֵי, וּמִשּׁוּם דַּהֲוָה בְּהָהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֶׂה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הַכֹּל מוֹדִים הֵיכָא דְּאָמַר: ״לִכְשֶׁתֵּצֵא חַמָּה מִנַּרְתִּיקָהּ״ –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואינה</b> <b>מגורשת.</b> לינשא בגט זה ספק בטל במהלך הראשון הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועבר אנטיפרס הוה ליה ספק יהודה ספק גליל ובטל שהרי חזר בתוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלשים או שמא ספק יהודה הוא ולא בטל תנאו ונתקיים במהלך השני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והוי גט: <b>אמר</b> <b>אביי.</b> מתני' נמי אית לה דאנטיפרס ביהודה וכגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לה תרי תנאי: <b>אי</b> <b>מטינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגליל</b> <b>לאלתר</b> <b>ליהוי</b> <b>גיטא.</b> ואפי' לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתהינא: <b>ואי</b> <b>משתהינא</b> <b>באורחא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלתין</b> <b>יומין</b> <b>ולא</b> <b>אתינא</b> <b>ליהוי</b> <b>גיטא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' לא מטינא לגליל הלכך הגיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאנטיפרס וחזר לאלתר תנאו בטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין כאן עוד לקיימו שהרי לא לגליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא ולא נשתהה ואפי' קיימו לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן הרי לא התנה אלא על מהלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון וכשהזכיר גליל לא הזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למנות השלשים משם והלאה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא מיד גט כשיגיע שם והרי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיע וגם לא נשתהה והכי משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' הרי זה גיטיך אם לא באתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן ועד שלשים יום מיום שאצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן והיה הולך מיהודה לגליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותלה הגט גם בביאתו לגליל: <b>למימרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דעכו</b> <b>במדינת</b> <b>הים</b> <b>קיימא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי דהוה סלקא דעתין מעיקרא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו אתירוצא דאביי: <b>כי</b> <b>הוו</b> <b>מיפטרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן</b> <b>מהדדי.</b> בני מדינת הים שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולכין ללמוד תורה בארץ ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשחוזרים לבתיהם היו חביריהם בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארץ ישראל מלוים אותן עד עכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשם נפטרים מהם: <b>שאסור.</b> לבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארץ ישראל לצאת לחוצה לארץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>לא</b> <b>עבר.</b> שלשים יום רצופין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשמיש.</b> והרי שלשים יום רצופים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא תשמיש כדקתני הואיל ולא נתיחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמה: <b>לישנא</b> <b>מעליא.</b> פנים של מטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>זה</b> <b>גט</b> <b>קתני.</b> דאין הגט נפסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום גט ישן הואיל ולא נתיחד עמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולכי מקיים תנאיה ליהוי גיטא: <b>גט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישן.</b> כל שנתיחד עמה בין כתיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנתינה ופסלוהו רבנן משום שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמרו גיטה קודם לבנה לקמן בהזורק (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף עט:): <b>שמא</b> <b>פייס.</b> כשהיה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצלה פייס קטטה שביניהם ונתיחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמה ולאחר זמן אתי בעל מערער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר פייסתי: <b>באומר.</b> בשעת התנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על מנת כן אני מוסר לה שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמנת עלי כמאה עדים כל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתאמר שלא באתי ונתיחדתי ופייסתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שכן</b> <b>אברייתא.</b> דכיון דהיכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא חיישי' שמא פייס אי לאו דאתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא נאמנת עלי כ\"ש אברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה הולך ובא: <b>אבל</b> <b>אמתני'.</b> דמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך י\"ב חדש ולא ראינו שבא בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיצא לא חיישינן שמא פייס ואפי' לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנה עליה מעיקרא הוי גט דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא: <b>מתני'</b> <b>אינו</b> <b>גט.</b> דכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר מעכשיו משמע לאחר י\"ב חדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יהא גט והרי מת בתוך הזמן וצריכה ליבם: <b>גמ'</b> <b>התירוה</b> <b>לינשא.</b> דאף על גב דלא אמר מעכשיו כמאן דאמר מעכשיו דמיא דמסתמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעכשיו קאמר לה: <b>בי</b> <b>דינא</b> <b>דשרי</b> <b>מישחא.</b> שמנן של עובדי כוכבים והיינו ר' יהודה נשיאה שהיה בימי האמוראים בן בנו של רבינו הקדוש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן במסכת ע\"ז (דף לז.) מסתמיך ואזיל ר' יהודה נשיאה אכתפיה דר' שמלאי כו': <b>כרבי</b> <b>יוסי.</b> בב\"ב (דף קלו.) הכותב נכסיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבנו לאחר מותו צריך שיכתוב מהיום ולאחר מיתה רבי יוסי אומר אינו צריך שזמנו של שטר מוכיח עליו דלהכי איכתיב זמן בשטרא לידע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמהיום נתן לו גוף הקרקע שלא יירשו אחיו עמו והפירות לאחר מותו: <b>בנו</b> <b>של</b> <b>ר\"ג</b> <b>בר</b> <b>רבי.</b> בנו של רבינו הקדוש: <b>הורה.</b> שתהא מותרת:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>הודו</b> <b>לו</b> <b>כל</b> <b>שעתו.</b> כל ימי חייו: <b>לאלתר</b> <b>שריתוה.</b> כששמעו בו שמת ואפילו קודם י\"ב חדש: <b>הא</b> <b>לא</b> <b>אתי.</b> שהרי ודאי לא יבא עוד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויש כאן קיום תנאי: <b>ותבעי</b> <b>ליה.</b> נמי אמתני' היכא דאמר מעכשיו ודברי הכל אמאי בעי לה אפלוגתא: <b>אין</b> <b>ה\"נ.</b> דאיכא למבעי אמתני' ולהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעייה מההוא סבא ואליבא דרבותינו משום דהוה בההוא מניינא דשריותא ויש לו להשיבו מפי השמועה ששמע וידע היאך התירו אבל אי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוה בעי מסתמא או מגברא אחרינא הוי בעי לה אמתני': <b>הכל</b> <b>מודים.</b> באומר לאשתו בלילה זה גיטך כשתצא חמה מנרתיקה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תניא</b></big> <b>כוותיה</b> <b>דרבי</b> <b>יוחנן.</b> מייתי ראיה מדקאמר ולגט ישן אין"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "חוששין משמע דאם נתיחד עמה לא הוי אלא גט ישן אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרב הונא אם נתיחד עמה בטל הגט לגמרי: <big><b>וניחוש</b></big> <b>שמא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פייס.</b> מפורש לעיל (גיטין דף יח: ד\"ה שמא) : <big><b>ולא</b></big> <b>הודו</b> <b>לו</b> <b>כל</b> <b>סיעתו</b> <b>כו'.</b> אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוכיח מכאן דאין הלכה כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דרב פסק כוותיה משום דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן קאמר הכא לא הודו לו כל סיעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב ור' יוחנן הלכה כרבי יוחנן דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוחנן גופיה יכול לסבור כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שמא דוקא הכא דבעל פה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר כרבי יוסי: <big><b>דהא</b></big> <b>אקיים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>תנאיה.</b> וא\"ת לאלתר מה יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוש דהא ודאי יתקיים התנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דמת לא ישוב עוד לביתו וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיגזר אטו לא מת כי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם יודעין שמת ויתמהו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתירין לינשא אבל לאחר שנים עשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש הכל יודעין שנתקיים התנאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכל</b></big> <b>מודים</b> <b>לכשתצא</b> <b>לכי</b> <b>נפקא</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>קאמר.</b> ולרבי יוסי גט ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט כדאמר לעיל באחר מיתה:"
    }
  ]
}