{
  "text": [
    "< b >   ל מ י מ ר א   ד ע כ ו   ב מ ד י נ ת   ה י ם   ה ו ה   ק י י מ א   ו ה א   א מ ר   ר ב   ס פ ר א   כ י   ה ו ו   מ י פ ט ר י   ר ב נ ן   מ ה ד ד י   ב ע כ ו   ה ו ו   מ י פ ט ר י . < / b >   ו א ף   ע ל   ג ב   ד ע כ ו   מ ק צ ת ה   ב ח ו ץ   ל א ר ץ   כ מ ו   ש כ ת ב ת י   ב ר י ש   מ כ י ל ת י ן   א פ י ל ו   ה כ י   מ ת נ י ת י ן   ל א   מ י ת ר צ א   ד ה ג י ע   ל ע כ ו   ל ח ל ק   ש ה ו א   פ ו ג ע   ר א ש ו ן   מ ש מ ע   ו מ ה   ש מ מ נ ה   ב צ ד   ה א ר ץ   ה ו א   מ ח ל ק   ה א ר ץ   ו ה ת ם   ה ו ו   מ י פ ט ר י   ר ב ן   ו כ ד כ ת ב י נ ן   ב מ ת נ י ת י ן   ד ר י ש   מ כ י ל ת י ן .",
    "< b > ת נ י א   כ ו ת י ה   ד ר ב י   י ו ח נ ן   ה ר י   ז ה   ג י ט י ך   כ ל   ז מ ן   ש א ע ב ו ר   מ נ ג ד   פ נ י ך   ש ל ש י ם   י ו ם . < / b >   כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם ,   ו ק ש ה   ק צ ת   ד כ י ו ן   ד ל א   א מ ר   ל ה   מ ע כ ש י ו   ו ל א   ע ל   מ נ ת   א מ א י   א י צ ט ר י ך   ל מ י ת נ י   ב ס י פ א   ו ל א ח ר   ל א   ת נ ש א   ע ד   ש ל ו ש י ם   י ו ם   ד ה א   ו ד א י   פ ש י ט א   ד ה א   ל א   ה ו י   ג י ט א   ע ד   ב ת ר   ת ל ת י ן ,   ו נ ר א ה   ד ע ל   מ נ ת   ש א ע ב ו ר   ג ר ס י נ ן   ו כ ן   ה י א   ב מ ק צ ת   ה נ ו ס ח א ו ת   ו ה י י נ ו   ד א י צ ט ר י ך   ל מ י מ ר   ו ל א ח ר   ל א   ת נ ש א   ע ד   ש ל ש י ם   ו א ף   ע ל   פ י   ש א ם   נ ת ק י י ם   ה ת נ א י   נ מ צ א ת   מ ג ו ר ש ת   מ ע כ ש י ו ,   א ב ל   ה ר מ ב \" ן   נ \" ר   כ ת ב   ד ג י ר ס ת   ה ס פ ר י ם   י ש   ל י י ש ב ה   ו ל ו מ ר   ד ב ר י י ת א   ל פ ר ו ש י   ה ר י   ז ה   ג ט   ד מ ת נ י ת י ן   א ת א   ו ל ה כ י   ק ת נ י   ה ר י   ז ה   ג ט   ו ל א   ת נ ש א   ע ד   ש י ת ק י י ם   ה ת נ א י   ד ש ל ש י ם   י ו ם   כ ל ו מ ר   ד ל כ י   מ ט ו   ת ל ת י ן   י ו מ י ן   ה ו א   ד ה ו י   ג י ט א .",
    "< b > ו ל ג ט   י ש ן   א י ן   ח ו ש ש י ן   ש ה ר י   ל א   נ ת י י ח ד   ע מ ה . < / b >   ו ה י י נ ו   ת נ י א   כ ו ת י ה   ד ר ב י   י ו ח נ ן   ד א י   כ ר ב   ה ו נ א   ה א   א ם   ב א   ע ל י ה   ב ל א   ג ט   י ש ן   מ י פ ס י ל   ד ה א   א ת נ ה   ב ת ש מ י ש   ו ל א   ק י י ם   ת נ א ו .",
    "< b > ו ל י ח ו ש   ש מ א   פ י י ס . < / b >   כ ת ב   ר ש \" י   ז \" ל   כ ש ה ו א   ב א   א צ ל ה   פ י י ס   ק ט ט ה   ש ב י נ י ה ם   ו נ ת י ח ד   ע מ ה   ו א י ן   פ י ר ו ש ו   ע ו ל ה   ב כ א ן   כ ה ו ג ן   ד כ י ו ן   ד א מ ר י נ ן   ו ל ג ט   י ש ן   א י ן   ח ו ש ש י ן   ש ה ר י   ל א   נ ת י ח ד   ע מ ה ,   ו ד א י   מ ש מ ע   ד ה א   ד פ ר כ י נ ן   ו ל י ח ו ש   ש מ א   פ י י ס   מ י ל ת א   א ח ר י ת י   ה י א   ו ל א ו   ש מ א   נ ת י ח ד   ע מ ה   ק א מ ר ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב ת ח י ל ת   פ ר ק   ה מ ב י א   ב ת ר א   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו ר ב נ ו   ת ם   ז \" ל   פ י ר ש   ל א ח ר   ש ל ש י ם   י ו ם   נ מ י   א מ א י   ת נ ש א   ל א ח ר   ל י ח ו ש   ש מ א   נ ת פ י י ס   ו ב א   ב ח ש א י   ו נ ת ב ט ל   ת נ א ו ,   ו ה א   ד א מ ר י נ ן   מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   כ ל   ש כ ן   א ב ר י י ת א ,   ה י י נ ו   כ ל   ש כ ן   מ ש ו ם   ד ה י ה   ה ו ל ך   ו ב א   ד א ז   י ו ת ר   ק ר ו ב   ל ח ו ש   ש מ א   ב א   כ ד ר כ ו   ו ל א   ר א י נ ו ה ו   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ד ה י י נ ו   כ ל   ש כ ן   ד מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן ,   א ב ל   ר ב נ ו   א ל פ א ס י   ז \" ל   כ ת ב   ב ת ש ו ב ו ת י ו   ש מ א   פ י י ס ה   ב ד ב ר י ם   ו מ ח ל ה   ל ו   ה ת נ א י   ו ב ט ל   ה ת נ א י   ו ל ו מ ר   ד א ף   ע ל   ג ב   ד נ ת ע כ ב   ל ב ס ו ף   ב ב י ר ו ר   ש ל ש י ם   י ו ם   כ ג ו ן   ד א ת ו   ס ה ד י ן   ו מ ס ה ד י   ע ל י ה   ד ל א   ז ז ה   י ד ו   מ ת ו ך   י ד ם   כ ל   ש ל ש י ם   י ו ם   א פ י ל ו   ה כ י   א י כ א   ל מ י ח ש   ד מ ע י ק ר א   כ ש ה י ה   ה ו ל ך   פ י י ס ה   ו נ ת פ י י ס ה   ו מ ח ל ה   ל ו   ה ת נ א י   ו נ ת ב ט ל   מ ד ע ת   ש נ י ה ם   ו ה י י נ ו   ד א מ ר י נ ן   מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   כ ל   ש כ ן   א ב ר י י ת א   כ ל ו מ ר   מ א ן   ד ח א י ש   א מ ת נ י ת י ן   ל ש מ א   ב א   ל מ ד י נ ה   ב ח ש א י   א ף   ע ל   פ י   ש א ל ו   ב א   ה י ה   נ ר א ה   ל ב נ י   ה מ ד י נ ה   כ ל   ש כ ן   ד ח א י ש   ל ח ש ש א   ד ש מ א   פ י י ס   ב ח ש א י ,   א ב ל   מ א ן   ד ח א י ש   א ב ר י י ת א   ה ת ם   ה ו א   ד ח א י ש   מ ש ו ם   ד ע ב י ד י   א י נ ש י   ד מ פ י י ס י   א ב ל   ל מ י ת י   ב צ נ ע ה   ל א   ח א י ש   ש ה ר י   ל א   ב א   ש א ל ו   ב א   ה י ו   ר ו א י ן   א ו ת ו   ב נ י   א ד ם   כ ך   פ י ר ש   ה ו א   ז \" ל   ב ת ש ו ב ה .   ו נ ר א ה   ש ה ו א   ז \" ל   ס ו ב ר   ד ש ת י   ח ש ש ו ת   ח ל ו ק ו ת   ה ן   ד א ב ר י י ת א   ח י י ש י נ ן   ש מ א   פ י י ס ה   ו א מ ת נ י ת י ן   ח י י ש י נ ן   ש מ א   ב א   ו ל י ש נ א   ד ג מ ר א   ו ד א י   מ ס י י ע ו   ד א ב ר י י ת א   פ ר כ י נ ן   ו ל י ח ו ש   ש מ א   פ י י ס   ו מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   פ ר י ך   ו ל י ח ו ש   ש מ א   ב א ,   א ל א   ד ק ש י א   ל י   ד ה א   מ א ן   ד ח א י ש   ל פ י ו ס ,   ב י ן   א ב ר י י ת א   ב י ן   א מ ת נ י ת י ן   א י כ א   ל מ י ח ש   ל ה   ו כ ן   נ מ י   ל מ א ן   ד ח א י ש   ל ש מ א   ב א   ב ת ר ו י י ה ו   א י כ א   ל מ י ח ש   ל י ה ,   ו ע ו ד   ד א י כ א   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   ק א מ ר   ד מ ש מ ע   ד ה א י   ח ש ש א   ד מ ת נ י ת י ן   א ב י ר י ת א   ד ה י י נ ו   ש מ א   פ י י ס   א י כ א   ד מ ת נ י   ל ה   א מ ת נ י ת י ן ,   ו ש מ א   ל א ו   א ח ש ש א   ג ו פ ה   ק א מ ר ,   א ל א   ה כ י   ק א מ ר   א י כ א   ד מ ת נ י   א מ ת נ י ת י ן   ד א י כ א   ל מ י ח ש   ב ה   ד ל א   ל י ה ו י   ג י ט א   ד ד י ל מ א   ב א   ב ח ש א י ,   ו א ף   ע ל   פ י   ש א ף   ב מ ת נ י ת י ן   א י כ א   ל מ י ח ש   ל ש מ א   פ י י ס   נ י ח א   ל י ה   ל מ ת נ י   ח ש ש   ב י א ה   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ל ש מ א   ב א   ב ח ש א י   א י כ א   ל מ י ח ש   ו נ פ ק א   מ י נ ה   ה י כ א   ד א מ ר   ל ה   נ א מ נ ת   ע ל י   ל ו מ ר   ש ל א   פ י י ס ת י   ד א כ ת י   ח י י ש י נ ן   ש מ א   ב א   ו נ ת ב ט ל   ת נ א ו ,   ו ה א   ד א מ ר י נ ן   מ א ן   ד מ ת נ י   א מ ת נ י ת י ן   ו מ א ן   ד מ ת נ י   א ב ר י י ת א   ל א ו   ל מ י מ ר א   ד א מ ת נ י ת י ן   א י כ א   ל מ י ת נ י   ה א   ו ל א   א ב ר י י ת א   א ו   א ב ר י י ת א   ו ל א   א מ ת נ י ת י ן   א ל א   ח ש ש א   ד ת נ ו   א מ ת נ י ת י ן   ו ח ש ש א   ד מ ת נ ו   א ב ר י י ת א   ק א מ ר ,   ו ר ב נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ש מ א   פ י י ס   ו ב ט ל   ה ג ט   ד ה ו א   ז \" ל   ג ו ר ס   כ ל   ז מ ן   ש א ע ב ו ר   מ נ ג ד   פ נ י ך   ו כ י ו ן   ד ל א   א מ ר   ל ה   מ ע כ ש י ו   ו ל א   ע ל   מ נ ת   א ף   ע ל   פ י   ש מ ס ר ו   ל ה   י כ ו ל   ה ו א   ל ב ט ל ו ,   ו ל פ י   ז ה   ה א   ד א מ ר י נ ן   ד מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   כ ל   ש כ ן   ד מ ת נ י   ל ה   א ב ר י י ת א   ה י י נ ו   ט ע מ א   מ ש ו ם   ד כ י ו ן   ש ה י ה   ה ו ל ך   ו ב א   ק ר ו ב   ה ד ב ר   ש נ ת פ י י ס   ו ב ט ל   ת נ א ו   ב ח ש א י   מ ה   ש א י ן   כ ן   ב מ ת נ י ת י ן   ד ר ו ב   ב נ י   א ד ם   א י ן   ע ש ו י י ן   ל ב א   ב ח ש א י ,   ו א ף   ב נ ו ס ח ו ת י ו   ש ל   ר ב נ ו   א ל פ א ס י   ז \" ל   כ ך   כ ת ו ב   ב ה ן   ו ת מ י ה א   ל י   ד כ י ו ן   ד ל א   א מ ר   ל ה   מ ע כ ש י ו   ו ל א   ע ל   מ נ ת   ל מ ה   ה ו צ ר ך   ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   מ ס ת ב ר א   ד ק י י מ א   ל ן   כ מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   ח ד א   ד ק י י מ א   ל ן   כ א י כ א   ד א מ ר י   ו א י כ א   ד מ ת נ י   ל ה   כ א י כ א   ד א מ ר י   ה י א ,   ו ע ו ד   ב ד א ו ר י י ת א   ה ל ך   א ח ר   ה מ ח מ י ר   ה י ל כ ך   א פ י ל ו   א מ ר   ל ה   א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ד ש   ו ל א   נ ו ד ע   כ י   ב א   ב ת ו ך   ש נ י ם   ע ש ר   ח ד ש   א פ י ל ו   ה כ י   ח י י ש י נ ן   ש מ א   ב א   ב ח ש א י   ו ל א   ה ר ג י ש   א ד ם   ב ב י א ת ו   ו כ ל   ש כ ן   ד ח י י ש י נ ן   ש מ א   פ י י ס ,   ו ה נ י   מ י ל י   ב נ ש ו א ה   ש ל ב ו   ג ס   ב ה   ח ו ש ש י ן   ש מ א   פ י י ס ה ,   א ב ל   ב א ר ו ס ה   ש א י ן   ל ב ו   ג ס   ב ה   א י ן   ח ו ש ש י ן   ש מ א   פ י י ס   כ ד א מ ר י נ ן   ב פ ר ק   כ ל   ה ג ט   א מ ר   ר ב א   א ם   א מ ר ו   ב נ ש ו א ה   י א מ ר ו   ב א ר ו ס ה ,   ו ב נ ש ו א ה   נ מ י   א ם   א מ ר   נ א מ נ ת   ע ל י   ל ו מ ר   ש ל א   ב א ת י   ו ל א   פ י י ס ת י   א י ן   ח ו ש ש י ן   ל ו   ד מ ע י ק ר א   א ד ע ת א   ד ה כ י   ג מ ר   ו י ה י ב   ל ה   ד א י   א מ ר ה   ל א   ב א   ו ל א   פ י י ס   ד ל י ה ו י   ג י ט א   מ ע ל י א   ו מ ב ט ל   ת נ א ו   מ ע ת ה ,   ו מ י ה ו   ה ר מ ב \" ם   ז \" ל   כ ת ב   ד ל ש מ א   ב א   ב ס ת ר   א י ן   ח ו ש ש י ן ,   ו כ ן   כ ת ב   ב פ ר ק   י \" ו   [ ב נ ד פ ס :   ט ]   ל פ י   ש א י ן   ד ר ך   ב נ י   א ד ם   ל ב א   ב צ ע ר א   [ ב נ ד פ ס :   ב צ נ ע ה ] ,   ו ר ב י   ח נ נ א ל   ז \" ל   כ מ א ן   ד מ ת נ י   ל ה   א מ ת נ י ת י ן   ו ל ח ו מ ר א .",
    "< b > א מ ר   א ב י י   ה כ ל   מ ו ד י ם   ה י כ א   ד א מ ר   ל ה   ל כ ש ת צ א   ח מ ה   מ נ ר ת י ק   ל כ י   נ פ ק א   ק א מ ר   ל ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ה א ו מ ר   ל א ש ת ו   ב ל י ל ה   ז ה   ג י ט ך   ל כ ש ת צ א   ח מ ה   מ נ ר ת י ק ה   ל כ י   נ פ ק א   ק א מ ר   ו א י   מ א י ת   ב ל י ל ה   ל א   ה ו י   ג י ט א   ו ג ב י   מ ת נ י ת י ן   ה ר י   ז ה   ג י ט י ך   כ ש ל א   א ב א   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   ל א ו   ג ט   ה ו א   ו ל י כ א   ל מ ס מ ך   א ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ד ה א   ב ה ד י א   א מ ר   ד כ ש ל א   א ב א   י ה א   ג ט   א ב ל   ל א   מ ע כ ש י ו ,   ו א י כ א   ל א ק ש ו י י   ו ה א   ת נ ן   ה ר י   ז ה   ג י ט י ך   ל א ח ר   מ י ת ה   ל א   א מ ר   כ ל ו ם   ו א מ ר   ר ב   ה ו נ א   ו ל ד ב ר י   ר ב י   י ו ס י   ח ו ל צ ת   א ל מ א   ב ה א   נ מ י   א מ ר י נ ן   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ו ה ו ה   ל י ה   כ מ ה י ו ם   ו ל א ח ר   מ י ת ה   ו א י ן   ה כ ל   ש ו י ן   ב ו   א ל א   ל מ ר   ח ו ל צ ת   ו ל מ ר   מ ת י ב מ ת .   י ש   ל ו מ ר   ד א ב י י   ס ב ר   ל ה   כ מ א ן   ד מ ת נ י   ל ה   ל ד ר ב   ה ו נ א   א ר י ש א   א ב ל   א ס י פ א   ד ה י י נ ו   ז ה   ג י ט י ך   ל א ח ר   מ י ת ה   ל א   א מ ר   כ ל ו ם   [ ב נ ד פ ס :   מ ו ד ה   ה ו א   ד ל א   פ ל י ג   ב ה   ר ב י   י ו ס י   ו ל כ ו ל י   ע ל מ א   ל א   א מ ר   כ ל ו ם ]   ו מ ת י ב מ ת .   ו א ם   ת א מ ר   ו ה א   ר ב י   י ו ס י   כ י   א מ ר ה   ג ב י   כ ו ת ב   נ כ ס י ו   ל ב נ ו   ו ל א ח ר   מ ו ת ו   א מ ר ה ,   א י כ א   ל מ י מ ר   ד מ מ ו נ א   ש א נ י   ד א י כ א   ל ק י ו מ י ה   כ ו ל י ה   ל י ש נ י ה   ג ו פ א   מ ז מ נ ו   ש ל   ש ט ר   ו פ י ר א   ל א ח ר   מ י ת ה   א ב ל   ה כ א   ל א   א מ ר י נ ן   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ד ה א   ל א ח ר   מ י ת ה   ק א מ ר   ד מ ש מ ע   ו ל א   מ ה י ו ם ,   ו מ י ה ו   כ ש א מ ר   ב ה ד י א   מ ה י ו ם   ו ל א ח ר   מ י ת ה   מ י מ ר   א מ ר י נ ן   מ ת ו ך   ש א י ן   א ד ם   ע ש ו י   ל ח ז ו ר   ב ו   ב ת ו ך   כ ד י   ד ב ו ר ו   ח ו ש ש י ן   ד י ל מ א   ת נ א ה   ה ו א   ו מ ה י ו ם   מ ג ו ר ש ת   ל כ ש י מ ו ת ,   ו ל פ י   פ י ר ו ש   ז ה   ה ו א   ד א מ ר   ר ב ה   ל ע י ל   כ ש א מ ו ת   ו ל א ח ר   מ י ת ה   א י ן   ז ה   ג ט   ד ל א   ה ו י   ג י ט א   כ ל ל   ק א מ ר   ו כ א ב י י   ד ל א   א מ ר י נ ן   ב י ה   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח ,   ו ר ש \" י   ז \" ל   ב ע צ מ ו   פ י ר ש ה   ב ע ב ו ד ה   ז ר ה   ב ע נ י ן   א ח ר   ד ה כ י   ק א מ ר   ה כ ל   מ ו ד י ם   כ ל   ה י כ א   ד א מ ר   ל כ ש ת צ א   ח מ ה   מ נ ר ת י ק ה   ש א י נ ו   ג ט   ג מ ו ר   ו א פ י ל ו   ר ב ו ת י נ ו   ל א   ה י ו   מ ת י ר י ן   א ו ת ה   ל י נ ש א   א ב ל   מ כ ל   מ ק ו ם   ע ד י י ן   ה ו א   מ ח ל ו ק ת   ד ל מ ר   ח ו ל צ ת   ו ל מ ר   מ ת י ב מ ת ,   ו ה א   ד א מ ר   ר ב ה   ל ע י ל   א י נ ו   ג ט   א י נ ו   ג ט   ג מ ו ר   ק א מ ר   ו ל א ו   ל מ י מ ר א   ש י ה א   ב ט ל   ל ג מ ר י   א ל א   ח ו ל צ ת ,   ו ת ד ע   ל ך   ד ה א   כ י   ה ו ה   ס ל ק א   ד ע ת י ן   ל א ו ק מ א   ב ד א מ ר   מ ה י ו ם   ו ר ב נ ן ,   ע ל   כ ר ח י ן   א י נ ו   ג ט   ג מ ו ר   ק א מ ר   ו ח ו ל צ ת   ד ה א   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל ר ב נ ן   ס פ ו ק י   מ ס פ ק א   ל ה ו   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת   ו ה ש ת א   נ מ י   כ י   מ ו ק מ ת   ל ה   ב ל א   מ ה י ו ם   ו ר ב י   י ו ס י   ח ו ל צ ת ,   ו ה ס י ו ע   ל פ י ר ו ש   ז ה   מ ד א ק ש י נ ן   ב ג מ ר א   ל ע י ל   ג ב י   מ א ן   ד מ ת נ י   ל ה   ה ה י א   ד א מ ר   ר ב   ה ו נ א   ח ו ל צ ת   א ס י פ א   ח ו ל צ ת   פ ש י ט א   א ל מ א   ל י כ א   מ א ן   ד פ ל י ג   ב ה א   ד ל ר ב י   י ו ס י   א פ י ל ו   ב ז ה   ג י ט י ך   ל א ח ר   מ י ת ה   ח ו ל צ ת ,   ו מ ת ו ך   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש מ ע מ י ד ה   ב מ ת נ ה   ע ם   א ש ת ו   ב ל י ל ה   ו מ ת   ב א ו ת ו   ל י ל ה   ע צ מ ו   ש מ ע י נ ן   ד ש כ י ב   מ ר ע   ש א מ ר   ה ר י   ז ה   ג י ט י ך   מ ה י ו ם   א ם   מ ת י   ו מ ת   ב א ו ת ו   י ו ם   ה ר י   ז ה   ג ט   ג מ ו ר   ו ל א   א מ ר י נ ן   ד מ ה י ו ם   ס ו ף   ה י ו ם   ק א מ ר   ו ה א   מ י ת   ל י ה   ק ו ד ם   ג מ ר ו   ש ל   י ו ם   ו א י ן   ג ט   ל א ח ר   מ י ת ה   א ל א   מ ה י ו ם   כ מ ע כ ש י ו   ד מ י   ו ת ד ע   ל ך   ד ה א   ל ר ב י   י ו ס י   ז מ נ ו   ש ל   ש ט ר   מ כ ש י ר ו   ו ז מ נ ו   ש ל   ש ט ר   מ ה י ו ם   ה ו א   ד ה א   ל א   כ ת ב י נ ן   ש ע ו ת   ו א פ י ל ו   ה כ י   ב מ ת נ ה   ע מ ה   ב ל י ל ה   ו מ ת   ב ל י ל ה     מ כ ש י ר י ן   א ו ת ו   ל ר ב י   י ו ס י ,   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   כ ת ב ו   ב ש ם   ר ב נ ו   ת ם   ז \" ל   ש כ ת ב   ב ס ד ו ר   ה ג ט   ש ל ו   נ י ח א   ל י ה   מ ע כ ש י ו   מ מ ה י ו ם   ד א י   מ א י ת   ב ה ה ו א   י ו מ א   ל א   י ד ע נ א   מ א י   א י ד ו ן   ב ה ,   ו ה ר מ ב \" ן   נ \" ר   ה ק ש ה   ע ל י ו   ד א ם   כ ן   ר ב   ד ע ב י ד   ת ק נ ת א   מ י ו מ א   ד נ ן   ו ל ע ל ם   א מ א י   ל א   א ת ק י ן   מ ע כ ש י ו   ו ל ע ל ם   מ ש ו ם   ש כ י ב   מ ר ע   ד מ א י ת   ב י ו מ י ה   ד ה א   ר ו ב א   כ י   ת ק י ף   ל ה ו   ע ל מ א   ט ו ב א   י ה ב י   ג י ט א ,   א ל א   א ו ת ו   י ו ם   ע צ מ ו   ב כ ל ל   מ ה י ו ם   ה ו א ."
  ]
}