{
  "text": [
    "ה א   < b > ד א מ ר   ר ב   נ ח מ ן   כ ל י   ע צ ם   כ כ ל י   מ ת כ ו ת   ד מ י .   < / b > ל א ו   ל כ ל   ד ב ר   ק א מ ר ,   א ל א   ל ג ו ל מ י ה ן ,   א ב ל   פ ש ו ט י ה ן   ט ה ו ר י ן   כ כ ל י   ע ץ ,   ד ב מ ק ר א   ד כ ל   ב ג ד   ו כ ל   ע ו ר   כ ת י ב   ( ש ם   ל א ,   כ )   ו כ ל   מ ע ש ה   ע ז י ם   ד מ י נ י ה   ד ר ש י נ ן   ל י ה ,   א ל מ א   כ ב ג ד   ו ע ו ר   ו כ ל י   ע ץ   ה ו א   ל ד י ד ה ו   א י ת ק ש .   ו ר ש \" י   ז \" ל   ש פ י ר ש   ב פ ר ק   ה מ ו צ י א   ( ג מ ' )   ( פ א ,   א )   ( כ ל י )   ע צ ם   כ ד י   ל ע ש ו ת   ת ר ו ד   ג ב י   ח פ י פ ו ת   ק ב ע ן   ט מ א י ן   ד פ ש ו ט י   כ ל י   ע צ ם   ט מ א י ן   כ ד א י ת א   ב ה כ ל   ש ו ח ט י ן ,   ל י ת א   ד ה ה י א   ב ש ל   מ ת כ ת .",
    "< b > ז ה   ו ז ה   ל פ ט ו ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ק ט נ י ם   ש ב ז ה   ו ש ב ז ה ,   ו ל י ת א   ד ה א   א מ ר י נ ן   ג ד ו ל י ם   ל מ א י   ח ז ו   ה ו א י ל   ו ר א ו י   ל מ ת ק ן   ע ל   י ד י   ה א ו ר ,   ד א ל מ א   ל א ו   ב ק ט נ י ם   ש ב ז ה   ו ש ב ז ה   ק א   מ י י ר י ,   א ל א   א ש ק ד י ם   ה מ ר י ם   ק א י ,   ו ה כ י   ק א מ ר   ז ה   ו ז ה   ל פ ט ו ר ,   כ ל ו מ ר   ב י ן   ק ט נ י ם   ב י ן   ג ד ו ל י ם ,   ו ח ד   א מ ר   ז ה   ו ז ה   ל ח י ו ב   ב י ן   ק ט נ י ם   ש ב ה ן   ו ב י ן   ג ד ו ל י ם   ש ב ה ן ,   ו מ פ ר ש   ט ע מ א   ה ו א י ל   ו ר א ו י   ל מ ת ק ן .",
    "< b > ה ת מ ד   ע ד   ש ל א   ה ח מ י ץ   א י נ ו   נ ק ח   ב כ ס ף   מ ע ש ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ת מ ד   מ י ם   ה נ י ת ן   ש ם   ב ח ר צ נ י ם ,   ו ל י ת א   א ל א   מ י ם   ה נ י ת נ י ן   ע ל   ג ב י   ש מ ר י ם ,   ת ד ע   ל ך   מ ד מ י י ת י   ע ל ה   פ ל ו ג ת א   ד ר ב י   י ה ו ד ה   ו ר ב נ ן   ד ה מ ת מ ד   ו נ ת ן   מ י ם   ב מ ד ה ,   ו ה ה י א   ב ש ל   ש מ ר י ם   ה י א ,   ו כ ד מ ו כ ח   ב ה ד י א   ב ב א   ב ת ר א   ( צ ז ,   א ) ,   ו ה פ ר ש   י ש   ב י ן   ה נ י ת נ י ן   ע ל   ג ב י   ש מ ר י ם   ל נ י ת נ י ן   ע ל   ג ב י   ה ח ר צ נ י ם   כ ד א מ ר   ב פ ס ח י ם   ( מ ב ,   ב )   ה א   ב ד ר ו ק א   ה א   ב ד פ ו ר צ נ י ,   ו מ י ה ו   ל ל ש ו ן   ר א ש ו ן   ש ב פ ס ח י ם   א י ן   ה פ ר ש   ב י ן   ר ו ק א   ל פ ו ר צ נ י ,   ו ל א ו ת ו   ל ש ו ן   א פ ש ר   כ ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > א מ ר   ר ב   נ ח מ ן   א מ ר   ר ב ה   ב ר   א ב ו ה   ב ש ה ח מ י ץ   מ ח ל ו ק ת .   < / b > ו א פ ש ר   ה י ה   ( ל י )   [ ל ו ]   ל ה ע מ י ד   מ ח ל ו ק ת ם   ב ש ל א   ה ח מ י ץ .   ו כ ד מ ו ק י   ל ה   נ מ י   ר ב י   א ל ע ז ר   ל ק מ ן ,   א ל א   ש א י ן   נ ר א ה   ל ו   ל ר ב   נ ח מ ן   ל ו מ ר   ד ר ב י   י ה ו ד ה   מ ח י י ב   ב ש ל א   מ צ א   א ל א   כ ד י   מ ד ת ו   ב ש ל א   ה ח מ י ץ .   ו א ף   ע ל   פ י   ש ס ב ר ת   ה מ ק ש ה   ה י ת ה   כ ך   ו כ ד מ ק ש ה   ו א ז י ל   א י   ר ב י   י ה ו ד ה   ו א פ י ל ו   ב ש ל א   ה ח מ י ץ   נ מ י ,   ו כ ן   כ ת ב   ר ש \" י   ז \" ל .   ו א ם   ת א מ ר   א מ א י   ל א   א ו ק י   מ ת נ י ת י ן   כ ר ב נ ן   ו ב מ צ א   י ת ר   מ כ ד י   מ ד ת ו ,   ל א   ה י א   ד ה א   ר ב נ ן   א פ י ל ו   נ מ צ א   י ת ר   מ כ ד י   מ ד ת ו   פ ל י ג י   כ ד א י ת א   ה ת ם   ב ב ב א   ב ת ר א   ( צ ז ,   א ) ,   ו ה א י   ד פ ל י ג י   ב כ ד י   מ ד ת ו ,   כ ד י   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   י ה ו ד ה   ו ב ר מ א   ת ל ת א   ו א ת ו   א ר ב ע ה   ד מ ו ד ו   ב ה   כ ו ל י   ע ל מ א   כ ד א י ת א   ה ת ם ,   ל א   ב ע י   ל א ו ק מ ה   ד ב כ י   ה א   מ ס ת ב ר א   ד א פ י ל ו   ב ל א   ה ח מ י ץ   נ מ י   ח מ ר א   מ ע ל י א   ה ו א ."
  ]
}