{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "6A",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "<b>But according to the one who says</b> that <b>a <i>tereifa</i> can give birth, what can be said?</b> According to this opinion, a <i>tereifa</i> cannot be excluded by the phrase: “To keep seed alive.” The Gemara answers: <b>The verse states</b> with regard to the animals that were brought by Noah into the ark: “You shall bring into the ark, to keep them alive <b>with you”</b> (Genesis 6:19). The term “with you” indicates that the verse is stated <b>with regard to</b> animals that are <b>similar to you,</b> but not a <i>tereifa</i>. The Gemara asks: <b>But perhaps Noah himself was a <i>tereifa</i>.</b> If so, one cannot exclude a <i>tereifa</i> from the comparison of animals to Noah. The Gemara answers: <b>It is written about</b> Noah that he was <b>“complete”</b> (Genesis 6:9).",
    "The Gemara challenges: <b>But perhaps</b> the verse means that <b>his ways were complete,</b> but it is not referring to Noah’s physical attributes. The Gemara explains: <b>It is</b> already <b>written about him</b> that he was <b>“righteous”</b> (Genesis 6:9), which means that his actions were perfect. Consequently, when the verse says that he was also complete, it must be referring to his body.",
    "The Gemara challenges: But <b>perhaps</b> the verse means that Noah was <b>complete in his manner,</b> and he <b>was righteous in his</b> good <b>deeds.</b> Accordingly, the verse would not exclude the possibility that Noah himself was a <i>tereifa</i>. The Gemara explains: <b>It cannot enter your mind that Noah himself was a <i>tereifa</i>, as, if it enters your mind that Noah was a <i>tereifa</i>,</b> would <b>the Merciful One</b> have <b>said to him: Bring in</b> <i>tereifot</i> <b>like you</b> to the ark, but <b>do not bring in whole</b> and perfect animals?",
    "The Gemara asks: <b>And now that</b> it has been established that <b>one derives</b> the disqualification of a <i>tereifa</i> <b>from</b> the term <b>“with you,” why do I</b> need the phrase <b>“to keep seed alive”?</b> The Gemara answers: <b>If</b> one could learn only <b>from “with you,” I would say</b> that Noah brought the animals to the ark <b>only for</b> the purpose of <b>company, and</b> therefore <b>even</b> an animal that is <b>elderly and even one who is castrated</b> can come into the ark, provided that it is not a <i>tereifa</i>. Therefore, <b>the Merciful One writes:</b> “To keep <b>seed</b> alive,” teaching that only animals that could bear offspring may be brought into the ark.",
    "§ <b>A dilemma was raised before</b> the Sages: When the mishna teaches that it is prohibited to conduct business with gentiles on the <b>three days</b> before their festival, do the three days include <b>them,</b> i.e., the days preceding the festival <b>and their festival</b> itself, in which case the prohibition applies only to the festival and the two preceding days? <b>Or perhaps</b> it is referring to <b>them without their festival,</b> i.e., the prohibition applies to three full days before the festival.",
    "The Gemara suggests a proof from a mishna (7b). <b>Come</b> and <b>hear,</b> as <b>Rabbi Yishmael says:</b> On the <b>three</b> days <b>before</b> the festivals of gentiles <b>and</b> the <b>three</b> days <b>after them,</b> these actions are <b>prohibited.</b> The Gemara analyzes this statement. <b>If it enters your mind</b> that the three days include <b>them and their festival,</b> this would mean that <b>Rabbi Yishmael counts the day of their festival</b> twice, as he counts it <b>initially,</b> as part of the first set of three days, <b>and</b> he also <b>counts it at the end,</b> along with the second set of three days. Clearly, the three days do not include the day of the festival itself.",
    "The Gemara rejects this proof: It is possible that the festival is counted as one of the initial three days, i.e., the three days include them and their festival, and is not counted as part of the three days following the festival. But <b>since</b> Rabbi Yishmael <b>taught</b> that these actions are prohibited during the <b>three</b> days <b>before them,</b> he <b>also</b> used the same expression and <b>taught</b> that these actions are prohibited during the <b>three</b> days <b>after them,</b> although what he is actually teaching is that these actions are prohibited only during the two days after it.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from that <b>which Rav Taḥlifa bar Avdimi says</b> that <b>Shmuel says: According to the statement of Rabbi Yishmael, it is always prohibited</b> to engage in business with <b>Christians,</b> as their festival takes place every Sunday. Since the three days preceding and following their festival are included in the prohibition, one cannot engage in business with them any day of the week. <b>And if it enters your mind</b> that the three days of the mishna include <b>them and their festival,</b> i.e., only the two days preceding and following the festival are included in the prohibition, then according to Rabbi Yishmael <b>there are</b> still <b>Wednesday and Thursday,</b> on <b>which</b> it is <b>permitted</b> to engage in business with Christians.",
    "The Gemara clarifies: <b>According to</b> the opinion <b>of Rabbi Yishmael, I have no dilemma, as</b> it is clear that the three days mentioned in the mishna are <b>them without their festival. When I raise the dilemma,</b> it is <b>according to</b> the opinion <b>of the Rabbis: What</b> days are included in the prohibition according to their opinion?",
    "<b>Ravina says: Come</b> and <b>hear</b> a proof from the continuation of the mishna (8a). <b>And these are the festivals of gentiles: Kalenda, Saturnalia, and Kratesis. And Rav Ḥanin bar Rava says</b> in explanation of that mishna: When do these festivals occur? <b>Kalenda</b> is held during the <b>eight days after</b> the winter <b>solstice,</b> and <b>Saturnalia</b> is held during the <b>eight days before</b> the winter <b>solstice. And your mnemonic</b> to remember which festival is which is that the festival that occurs after the solstice is mentioned first and the festival that takes place before it is mentioned later, as in the verse: <b>“You have hemmed me in behind and before”</b> (Psalms 139:5), where the word “before” appears after the term “behind.”",
    "Ravina explains the proof: <b>And if it enters your mind</b> that the <i>tanna</i> of the mishna counts <b>them and their festival,</b> in this case <b>there are ten</b> days that are included in the prohibition: The eight days of the festival and the two days beforehand. Why, then, would the mishna say that the prohibition applies for only three days? If the three days do not include the festivals themselves, then this difficulty does not apply, as although in practice the prohibition lasts for eleven days, the mishna is not referring to the period of the festival. The Gemara responds: This proof is inconclusive, as the <b><i>tanna</i> counts all</b> of the festival of <b>Kalenda</b> as <b>one day.</b>",
    "<b>Rav Ashi says: Come</b> and <b>hear</b> a proof from the mishna, which specifies that the time that the actions are prohibited is: On <b>the three days before the festivals of gentiles. And if it enters your mind</b> that the mishna is referring to <b>them and their festival, let it teach:</b> At the time of <b>the festivals of gentiles,</b> it is prohibited to engage in business with them for <b>three days.</b> The wording of the mishna indicates that all three days are before the festival.",
    "<b>And if you would say: That which is taught</b> in the mishna: <b>Before the festivals</b> of the gentiles, serves <b>to exclude</b> the days <b>following their festivals,</b> i.e., the <i>tanna</i> is clearly indicating that the prohibition applies before, rather than afterward, <b>let</b> the mishna <b>teach:</b> At the time of <b>the festivals of gentiles,</b> it is prohibited to engage in business with them for <b>three days beforehand. Rather, conclude from</b> the wording employed that when the mishna states: The three days before the festivals, it is referring to <b>them without their festival.</b> The Gemara affirms: <b>Conclude from</b> here that this is the case.",
    "§ <b>A dilemma was raised before</b> the Sages: Is the reason for the prohibition against conducting business with gentiles in the days preceding their festivals <b>because</b> the gentile might <b>profit,</b> which will bring him joy, and he will subsequently give thanks to his idol on his festival? <b>Or perhaps</b> it is because this is a violation of the prohibition: <b>“And you shall not put a stumbling block before the blind”</b> (Leviticus 19:14), as one who sells an animal to a gentile thereby aids him in engaging in prohibited idol worship.",
    "The Gemara explains: <b>What is the</b> practical <b>difference</b> between the two options? The practical difference is in a situation <b>where</b> the gentile already <b>has an animal of his own. If you say</b> that the reason for the prohibition is <b>because</b> he might <b>profit,</b> here too the Jew <b>causes him to profit.</b> But <b>if you say</b> that the reason for the prohibition is <b>due to</b> the prohibition: <b>“You shall not put a stumbling block</b> before <b>the blind,”</b> since the gentile <b>has his own</b> animal, the Jew is not helping him sin.",
    "The Gemara challenges: <b>And</b> even <b>if he</b> already <b>has</b> his own animal, does <b>not</b> one who assists him <b>transgress due to</b> the command: <b>“You shall not put a stumbling block</b> before <b>the blind”? But isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Natan said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר: טְרֵיפָה יוֹלֶדֶת, מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״אִתָּךְ״ — בְּדוֹמִין לָךְ. וְדִלְמָא נֹחַ גּוּפֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרֵיפָה הֲוָה? ״תָּמִים״ כְּתִיב בֵּיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְדִלְמָא ״תָּמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְרָכָיו״ הָיָה? ״צַדִּיק״ כְּתִיב בֵּיהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דִּלְמָא ״תָּמִים״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְרָכָיו, ״צַדִּיק״ בְּמַעֲשָׂיו הֲוָה? לָא סָלְקָא דַּעְתָּךְ דְּנֹחַ גּוּפֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרֵיפָה הֲוַאי, דְּאִי סָלְקָא דַעְתָּךְ דְּנֹחַ טְרֵיפָה הֲוָה, אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא: כְּוָותָךְ עַיֵּיל, שַׁלְמִין לָא תְּעַיֵּיל? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנָפְקָא לֵיהּ מֵ״אִתָּךְ״, ״לְחַיּוֹת זֶרַע״ לְמָה לִי? אִי מֵ״אִתָּךְ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה אָמֵינָא לְצַוְותָּא בְּעָלְמָא, וַאֲפִילּוּ זָקֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ סָרִיס, כְּתַב רַחֲמָנָא ״זֶרַע״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁלֹשָׁה יָמִים״ — הֵן וְאֵידֵיהֶן, אוֹ דִלְמָא הֵן בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵידֵיהֶן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע, רַבִּי יִשְׁמָעֵאל אוֹמֵר: שְׁלֹשָׁה לִפְנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשָׁה לְאַחֲרֵיהֶן אָסוּר. אִי סָלְקָא דַעְתָּךְ הֵן וְאֵידֵיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל יוֹם אֵידֵיהֶן חַשֵּׁיב לְהוּ מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַשֵּׁיב לְהוּ לְבַסּוֹף? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַיְּידֵי דִּתְנָא ״שְׁלֹשָׁה לִפְנֵיהֶם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא נָמֵי ״שְׁלֹשָׁה לְאַחֲרֵיהֶם״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלִיפָא בַּר אַבְדִּימִי אָמַר שְׁמוּאֵל: נוֹצְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִבְרֵי רַבִּי יִשְׁמָעֵאל לְעוֹלָם אָסוּר, וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֵן וְאֵידֵיהֶן״, הָאִיכָּא אַרְבָּעָה וַחֲמִשָּׁה דְּשָׁרֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבִּי יִשְׁמָעֵאל לָא קָמִבַּעְיָא לִי, דְּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא אֵידֵיהֶן, כִּי קָא מִבַּעְיָא לִי אַלִּיבָּא דְּרַבָּנַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבִינָא: תָּא שְׁמַע, וְאֵלּוּ הֵן אֵידֵיהֶן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם: קָלֶנְדָּא, סְטָרוּנְיָיא, וּקְרָטֵסִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רַב חָנִין בַּר רָבָא: קָלֶנְדָּא — שְׁמוֹנָה יָמִים אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּקוּפָה, סְטָרוּנְיָיא — שְׁמוֹנָה יָמִים לִפְנֵי תְּקוּפָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימָנָךְ: ״אָחוֹר וָקֶדֶם צַרְתָּנִי״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן וְאֵידֵיהֶן, עַשְׂרָה הָווּ! תַּנָּא כּוּלֵּיהּ קָלֶנְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד יוֹמָא הוּא חָשֵׁיב לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לִפְנַי אֵידֵיהֶן שֶׁל גּוֹיִם שְׁלֹשָׁה יָמִים״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי סָלְקָא דַעְתָּךְ הֵן וְאֵידֵיהֶן, לִיתְנֵי: ״אֵידֵיהֶן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם שְׁלֹשָׁה יָמִים״! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכִי תֵּימָא, הַאי דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לִפְנֵי אֵידֵיהֶן״ — לְמַעוֹטֵי לְאַחַר אֵידֵיהֶן, לִיתְנֵי: אֵידָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל גּוֹיִם שְׁלֹשָׁה יָמִים לִפְנֵיהֶם! אֶלָּא שְׁמַע מִינַּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן בְּלֹא אֵידֵיהֶן. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַרְוָוחָה, אוֹ דִּלְמָא מִשּׁוּם ״וְלִפְנֵי עִוֵּר לֹא תִתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְשֹׁל״? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? דְּאִית לֵיהּ בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידֵיהּ. אִי אָמְרַתְּ מִשּׁוּם הַרְוָוחָה — הָא קָא מַרְוַוח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, אִי אָמְרַתְּ מִשּׁוּם ״עִוֵּר לֹא תִתֵּן מִכְשֹׁל״ — הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לֵיהּ לְדִידֵיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכִי אִית לֵיהּ לָא עָבַר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עִוֵּר לֹא תִתֵּן מִכְשֹׁל״? וְהָתַנְיָא: אָמַר רַבִּי נָתָן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תמים</b> <b>בדרכיו.</b> עניו ושפל רוח: <b>צדיק</b> <b>במעשיו.</b> בלא חמס: <b>לצוותא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעלמא.</b> לעמוד עמו י\"ב חדשים בתיבה ומיהו טריפה לא תעייל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא תמות ובטל הצוותא אבל זקן וסריס שפיר דמי קמשמע לן: <b>הן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואידיהן.</b> שלשה ולא הוו להו אלא שני ימים קודם: <b>או</b> <b>דלמא</b> <b>הן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה לבד האיד: <b>תנא</b> <b>נמי</b> <b>שלשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחריהן.</b> אע\"ג דליתנהו אלא שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא חשבינן לאיד בהדי קמאי קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו לבתראי נמי ג' וקא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיד בהדייהו: <b>נוצרי.</b> ההולך בטעות של אותו האיש שצוה להם לעשות יום איד באחד בשבת: <b>יום</b> <b>א'</b> <b>לדברי</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישמעאל</b> <b>לעולם</b> <b>אסור.</b> לעשות עמהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משא ומתן ג' ימים לפני יום א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וג' ימים לאחריו הרי כל השבת כולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארבעה</b> <b>וחמשה.</b> רביעי בשבת וחמישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>ח'</b> <b>ימים.</b> לפני תקופת טבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי אידיהן כל שמונה: <b>וסימנך.</b> דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימא קלנדא לפני התקופה וסטרנלייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר התקופה: <b>אחור</b> <b>וקדם</b> <b>צרתני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחור כתיב ברישא ומתניתין נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האיד דלאחר התקופה תנא ברישא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי</b> <b>ס\"ד.</b> יום איד קא חשיב במתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם ימים שלפניו: <b>עשרה.</b> ימים הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו ואמאי קתני שלשה עשרה בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למתני מאחר דקי\"ל דשמונה ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מושך ימי האיד: <b>ליתני</b> <b>אידיהן</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עובדי</b> <b>כוכבים</b> <b>שלשה</b> <b>ימים.</b> אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאת ולתת עמהם דמשמע הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמגיעין ימי אידיהן אסור שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים משאם ומתנם ולמה לי למיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני דמשמע לפני האיד שלשה: <b>וכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תימא</b> <b>להכי</b> <b>תנא</b> <b>לפני</b> <b>למעוטי</b> <b>לאחר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הוה תני סתמא לא הוה ידעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך שני ימים לבד האיד מתי אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני אי לאחר ולהכי תנא לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי לאחר: <b>ליתני</b> <b>אידיהן</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עובדי</b> <b>כוכבים</b> <b>שלשה</b> <b>ימים</b> <b>לפניהם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורין דלישתמע דתנא דידן באידיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי אלא מדלא אדכר במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסור כלל ש\"מ כל הנך ג' דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' אלפני קאי ואידיהן ממילא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתמע דכ\"ש דאסור והן בלא אידיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני: <b>משום</b> <b>הרווחה.</b> דרווח ואזיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומודה לעבודת כוכבים ועבר ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום לא ישמע על פיך (שמות כ״ג:י״ג):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולפני</b> <b>עור.</b> דמזבין ליה בהמה ומקריבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבודת כוכבים ובני נח נצטוו עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיא אחת משבע מצות בד' מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסנהדרין (דף נו.) ונהי דאמרן עמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתירן מיהו אל יעברו על ידיך שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עתידין הן ליתן את הדין על שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקיימין אותן ואע\"פ שאין להן שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקיומם ואהני קא עבר ישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום ולפני עור לא תתן מכשול (בחילול שבת משום ממצוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חפצך ודבר דבר): <b>דאית</b> <b>ליה</b> <b>בהמה.</b> לעובד כוכבים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להקריב ואי לא מזבין ליה ישראל אפ\"ה פלח ליה בדידיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>למ\"ד</b> <b>טריפה</b> <b>יולדת</b> <b>מאי</b> <b>איכא</b> <b>למימר.</b> פירוש ולדידיה"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "אצטריך מכל החי למעט טריפה וא\"ת טריפה נמי היכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מימעט' מהאי קרא הא מאן דאית ליה טריפה יולדת כל שכן דאית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה נמי טריפה חיה דאפילו למאן דאמר טריפה אינה יולדת אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיכול להיות דאית ליה דחיה וא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היכי ממעטת מקרא דמכל החי הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראויה היא לחיות וי\"ל דנפרש לקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי מכל החי שיהא כולו בריא וזריז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא חולה וטריפה אע\"ג דהוא חי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מ\"מ אינה בריאה אלא חולה כל ימיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתמעטה והולכת וממעט שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהאי קרא דמכל החי טפי ממחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבר שכולו בריא וחי חוץ מאבר אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן פירש רש\"י לקמן פרק רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישמעאל (עבודה זרה דף נא.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אתך</b></big> <b>בדומין</b> <b>לך.</b> ומ\"מ ליכא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "למעט מהכא מחוסר אבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובעל מום כיון שלא היה צריך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיום העולם ומיהו קשיא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קיימינן אליבא דמ\"ד טריפה יולדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"כ טריפה היכי ממעטינן ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י\"ל דמכל החי איצטריך למעט מחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבר דאי לא כתיב אלא אתך הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקמינן ליה למחוסר אבר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטריפה דמסתבר טפי למעוטי מחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבר דמאיס מטריפה דלא מאיסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין כאן חסרון וגם יש הרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טריפות שאינן ניכר הר\"י והא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל (עבודה זרה דף ה:) האי מיבעי ליה למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טריפה אם כן משמע דמסתבר טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטי טריפה היינו ממיעוט דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החי דמשמע בריא ולא טריפה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחוסר אבר כגון אוזן וכיוצא בו בריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמור הוא בשאר הגוף כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל: <big><b>ודלמא</b></big> <b>נח</b> <b>גופיה</b> <b>טריפה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוה.</b> ואע\"ג שחי לאחר מכאן שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבות מ\"מ באותה שעה לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יודע אם היה טריפה או שלם שיניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלהביא טריפה מטעם דומין לך ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נהירא תירוץ זה דע\"כ לא הזהירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא מטרפות הגלוי וניכר דבטרפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבסתר לא היה יכול להבחין אלא י\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהשתא קאי כמ\"ד חיה דקסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טריפה חיה תדע דהא קיימין אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמ\"ד טריפה יולדת ולדידיה טריפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי חיה: <big><b>תמים</b></big> <b>כתיב</b> <b>ביה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת גבי קרבן (מנחות דף ה:) למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אנו מצריכין מן הבקר להוציא טריפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיפוק לי' מתמים וי\"ל דהתם סברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא למדרש תמים ולא בעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמגונה לגבוה יותר מטרפות תדע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבעל מום מגונה הוא ביותר דכתיב גבי בעלי מומין לגבוה הקריבהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נא לפחתך הירצך והיינו טעמא דניכר אבל טרפות יש שאינו ניכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ועוד דקרא גופיה בהדיא מעטיה תמים יהיה לרצון כל מום לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יהיה בו משמע הא אית ביה מום לא מיקרי תמים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>והשתא</b></big> <b>דנפקא</b> <b>לן</b> <b>מאתך</b> <b>כו'.</b> וא\"ת למ\"ד טריפה אינה יולדת ונפקא לן טריפה מלחיות זרע וא\"כ אתך ל\"ל ואין לדחות"
    },
    {
      "width": "870px",
      "right": "",
      "left": "",
      "text": "דאורחיה דקרא הוא דהא גבי משה דרשינן (סנהדרין דף לו:) אתך בדומין לך וי\"ל דדרשינן ה\"נ אתך שיהו טפלין לך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדדרשינן (בב\"מ דף סב.) וחי אחיך עמך חייך קודמין לחיי חבירך ובבראשית רבה דריש והיה לך ולהם לאכלה הם טפלים לך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואי אתה טפל להם: <big><b>ואי</b></big> <b>ס\"ד</b> <b>הן</b> <b>ואידיהן</b> <b>עשרה</b> <b>יומי</b> <b>הוו.</b> פי' אא\"ב דבשלשה ימים דקא חשיב תנא דמתני' אין ימי האיד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בחשבונם אלא לפעמים שיום האיד אחד או שנים או כגון אלו ניחא דהשתא נקט דלעולם לפני האיד אסור לשאת ולתת עמהן שלשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ימים אא\"א דלעולם עם האיד מחשבים השלשה ימים היכי קתני בתר הכי אלו הן אידיהן קלנדא דמשמע שאז אסור לשאת ולתת עמהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלשה ימים וליתא דעשרה הוו וצ\"ל שיש הפסק בין קלנדא לסטרנוריא לכל הפחות ב' ימים מדקאמר עשרה יומי הוו א\"כ יש שני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ימים לפני קלנדא שאין בו איד וסברא נמי הוא דאמרינן לקמן שח' ימים של קלנדא הם כנגד ח' ימים טובים שעשה אדם הראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומסתמא לא עשאם מיד אחר התקופה שהרי לא היה יכול להבין מיד אריכות הימים: <big><b>אלא</b></big> <b>ש\"מ</b> <b>הן</b> <b>בלא</b> <b>אידיהן</b> <b>ש\"מ.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תימה לי אמאי לא קאמר מתני' נמי דיקא דהן בלא אידיהן מדקתני תנא לפני אידיהן ג' ימים דאי ס\"ד הן ואידיהן ליתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לפני אידיהן שני ימים וכי תימא דאכתי הוה מיבעי ליה אי הוה איד בכלל פשיטא דלא מדלא הוה תני לפני אידיהן יום אחד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קל להבין וצ\"ע: <big><b>הן</b></big> <big><b>בלא</b></big> <b>אידיהן</b> <b>ש\"מ.</b> והא דאיצטריך שמואל לאשמועינן לדברי ר' ישמעאל לעולם אסור דלא תימא כיון דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לו היתר לעולם שבקינן ליה רווחא להתירו בשום פעם אי נמי ה\"א דסבר רבי ישמעאל בהא כרבנן דלא אסרי לאחריו אי נמי אשמעינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דחשיב יום איד פי' יום א' לאסור כשאר יום אידם: <big><b>או</b></big> <big><b>דלמא</b></big> <b>משום</b> <b>ולפני</b> <b>עור</b> <b>לא</b> <b>תתן</b> <b>מכשול.</b> יש מקשין מכאן לפ\"ה דמתני' דפי' דלתת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולשאת היינו מקח וממכר תינח מכר אבל מקח מאי לפני עור איכא ושמא י\"ל שממציא לו מעות לקנות צרכי עבודת כוכבים:"
    }
  ]
}