{
  "text": [
    "< b > ו ל ה ג ב י ה   א י ן   ש ו מ ע י ן   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   פ ר ק   ה ש ו ת פ י ן   ( ב ב א   ב ת ר א   ו ,   א )   א ח ז י ק   ל ה ו ר ד י   א ח ז י ק   ל כ ש ו ר י ,   ו א מ ר י נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב ב א   ב ת ר א   ס ג ,   ב )   ב ס ת מ א   ל א   ק נ י   ע ו מ ק א   ו ר ו מ א   מ א י   נ י ה ו   ש א ם   ר צ ה   [ מ ו כ ר ]   ל ב נ ו ת   ע ל י י ה   ע ל   ג ב י ו   ב ו נ ה .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ה כ א   מ ד י נ א ,   ה ת ם   ב מ נ ה ג א ,   ד ב מ ק ו ם   ש נ ה ג ו   ל ה כ ב י ד   ו ש ל א   ל ה ק פ י ד   ב ו נ י ן   ו א י ן   מ מ ח י ם   ב י ד ם ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ( ר י ש   פ '   י א )   ב י ת   ל א ח ד   ו ע ל י י ה   ל א ח ד ,   ר צ ה   ב ע ל   ה ע ל י י ה   ל ב נ ו ת   ד י ו ט א   ע ל י ו נ ה ,   מ ק ו ם   ש נ ה ג ו   ל ע ש ו ת   ש נ י ם   ו ש ל ש ה   ע ו ש ה   ה כ ל   כ מ נ ה ג   ה מ ד י נ ה . < b r > < b > < / b > ו כ ת ב   ה ר ש ב \" א   ז \" ל   ד ו ד א י   [ ד י נ ו   ש ל   ה ר א ב \" ד   ז \" ל ]   א מ ת   ה ו א   ב מ ק ו ם   ש נ ה ג ו   א י ן   מ מ ח י ם   ב י ד ו ,   מ י ה ו   ה ה י א   ד א ח ז י ק   ל ה ו ר ד י   ב כ ל   מ ק ו ם   ה ו א ,   ד ה ה י א   ב ש ה ח ו ר   ר ח ב   ל ק ב ל   כ ש ו ר י   ה ו א   ו מ ש ו ם   ד כ י ו ן   ד א ח ז י ק   א ח ז י ק   ל כ ל   מ י ל י   ד מ ק ב ל   ל ה ו   ה ח ו ר ,   ה א   ל ה ר ח י ב   ח ו ר   ק ט ן   ש ל   ה ו ר ד י   ע ד   ש י ק ב ל   כ ש ו ר י   ל א .   ו ה ה י א   נ מ י   ד פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ש ם )   [ ל א   ע ל   ג ב י ו   מ מ ש   ק א י ,   א ל א   ל ב נ ו ת   ע מ ו ד י ם   מ ב ח ו ץ   ו י ב נ ה   ע ל   ג ב י ה ן   ע ל י י ה   א ם   י ר צ ה ,   ד ה א   ע י ק ר א   ד מ י ל ת א   ה ת ם   ל א ש מ ו ע י נ ן   ד ל א   מ כ ר   א ו י ר   ש ע ל   ג ב י ה ן   כ י ו ן   ש ל א   כ ת ב   ל י ה   ר ו מ א .   ו א ם   ת מ צ א   ל ו מ ר   ש ב ו נ ה   ע ל   ג ב ה   מ מ ש ]   ה י י נ ו   מ ש ו ם   ד כ ל   ש ל א   כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א ,   ה ר י   ה ו א   כ מ ש י י ר ו   ב פ י ר ו ש   ל ב נ ו ת   ע ל   ג ב י   ה ב י ת . < b r > < b > < / b > ו כ ן   ל א   א מ ר ו   כ א ן   א ל א   ב ב י ת   ל א ח ד   ו ע ל י י ה   ל א ח ר   ד א י ן   ל ב ע ל   ה ע ל י י ה   ב ב י ת   א ל א   ש ע ב ו ד   ב ל ב ד ,   ו א ם   ש ע ב ד ו   ל ו   ל ש ע ב ו ד   מ ו ע ט   ל א   ש ע ב ד ו   ל ו   ל ש ע ב ו ד   מ ר ו ב ה ,   א ב ל   כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת   ש ה מ ק ו ם   ו ה א ב נ י ם   ש ל   ש נ י ה ם   כ ל   א ח ד   ו א ח ד   ב ו נ ה   ו מ ג ב י ה   ו מ כ ב י ד   ב כ ל   מ ק ו ם   כ מ ה   ש י ר צ ה   ו ב ל ב ד   ש ל א   י ה י ה   כ ו ת ל   ר ע ו ע ה   ו כ ד ר ך   ש א ד ם   ב ו נ ה   א ו ת ו   ב ש ל ו .   ו ז ה ו   ש ש נ י נ ו   ( ב \" ב   ה ,   א )   כ ו ת ל   ח צ ר   ש נ פ ל   ע ד   א ר ב ע   א מ ו ת   מ ח י י ב י ם   א ו ת ו   ל ב נ ו ת ו ,   ל מ ע ל ה   מ ד '   א מ ו ת   א י ן   מ ח י י ב י ן   א ו ת ו   ל ב נ ו ת ו .   א ל מ א   ל ב נ ו ת   ע ם   ח ב י ר ו   א י ן   מ ח י י ב י ן ,   ה א   ל ע כ ב   ע ל   ח ב י ר ו   א י נ ו   י כ ו ל .   ו ת ד ע   ל ך   ש א ם   [ א י ]   א ת ה   א ו מ ר   כ ן   פ ש י ט א   [ ה ש ת א ]   ע כ ו ב י   מ ע כ ב   ע ל   י ד ו ,   ש ל א   ל ח י י ב ו   ל ב נ ו ת   ע מ ו   צ ר י כ א   ל מ י מ ר .   ו ע ו ד   ש ה ר י   ב כ ל   מ ש נ ת נ ו   ש נ ו   ש ם   מ ק ו ם   ש נ ה ג ו ,   ו כ א ן   ש נ ו   ס ת ם ,   ש \" מ   ד ד י נ א   ק ת נ י ,   ו א פ י ל ו   ב מ ק ו ם   ש א י ן   מ נ ה ג   י ד ו ע .   ו ט ע מ א   מ ש ו ם   ד ה ת ם   ב ש ל ו   ה ו א   ב ו נ ה   ד ל א ו ת ן   ז ה   ו ז ה   ח ל ק   ב מ ק ו ם   ו ב א ב נ י ם ,   א ל א   ש א ם   ר צ ה   כ ל   א ח ד   ל ב נ ו ת   ו ל ה ג ב י ה   ע ו ש ה   ו א י ן   מ מ ח י ן   ב י ד ו   ע כ \" ל ."
  ]
}