{
  "text": [
    "ה א   ד א מ ר י '   < b > ת ל מ ו ד   ע ר ו ך   ב פ י   ר '   י ו ח נ ן   ה א   מ נ י   א ד מ ו ן   ה י א . < / b >   א י כ א   ד ק ש י א   ל ה ו   ד ה א   א ו ק י מ נ א   ב פ ר ק   ד י י נ י   ג ז י ר ו ת   א ל י ב א   ד ר '   ח י י א   ב ר   א ב א   ד ה כ א   ב מ א י   ע ס ק י נ ן   ד א מ ר   ל י ה   ע ש ר ה   כ ד י   ש מ ן   י ש   ל י   ב י ד ך   ו א מ ר   ל י ה   א י ד ך   ש מ ן   ל ה ד \" מ   ק נ ק נ י ם   ה '   א י ת   ל ך   ו ה '   ל י ת   ל ך   א ד מ ו ן   ס ב ר   י ש   ב ל ש ו ן   ה ז ה   ל ש ו ן   ק נ ק נ י ם   ו מ י ג ו   ד מ ש ת ב ע   א ק נ ק נ י ם   מ ש ת ב ע   נ מ י   א ש מ ן   ב ג ל ג ו ל   ו ר ב נ ן   ס ב ר י   א י ן   ב ל ש ו ן   ה ז ה   ק נ ק נ י ם   ד א ל מ א   א פ י '   א ד מ ו ן   א י ת   ל י ה   א ל י ב א   ד ר '   ח י י א   ב ר   א ב א   ט ע נ ו   ח ט י ן   ו ש ע ו ר י ן   ו ה ו ד ה   ל ו   ב א ח ד   מ ה ן   פ ט ו ר   ו א \" כ   ה י כ י   מ ו ק י   ל ה   ד ש ו ר   ו ש ה   כ א ד מ ו ן ,   ו י \" ל   ד ז ו   א ח ת   מ ן   ה ס ו ג י י א ו ת   ה מ ת ח ל פ ו ת   ב ת ל מ ו ד   ו ה ר ב ה   י ש   כ י ו צ א   ב ו . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   פ ס ק   ה ל כ ה   ק י \" ל   כ ש מ ו א ל   ד א מ ר   ט ע נ ו   ח ט י ן   ו ש ע ו ר י ן   ו ה ו ד ה   ל ו   ב א ח ד   מ ה ן   ח י י ב   ד ה א   א י כ א   ש מ ו א ל   ו ר \" נ   ו ר '   י צ ח ק   ש ה ע י ד   כ ן   מ ש מ י '   ד ר '   י ו ח נ ן ,   ו ר '   ח י י א   ב ר   א ב א   ש ה ע י ד   מ ש מ י '   ד ר '   י ו ח נ ן   ד א מ ר   פ ט ו ר   ה ו ה   ל י '   ח ד   ל ג ב י   ה נ ך ,   ו ב ר י י ת א   נ מ י   ד ש ו ר   ו ש ה   כ ו ו ת י ה   ד ש מ ו א ל   מ ס י י ע א ,   ו ר '   ח י י א   ב ר   א ב א   ד א מ ר   ת ל מ ו ד   ע ר ו ך   ב פ י   ר '   י ו ח נ ן   ד א ד מ ו ן   ה י א   ל ס י ו ע י   ל ד ב ר י ו   ק א מ ר   ו ל א   ש מ ע י '   ל י ה ,   ו כ ן   כ ת ב   ר \" ח   ז \" ל .   א ל א   ד ק ש י א   ל י   ה א   ד א ק ש י '   ל ע י ל   ל ש מ ו א ל   מ מ ת נ י '   ד ק ת נ י   ש ת י   כ ס ף   ו פ ר ו ט ה   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה   ח י י ב   ו א י   ס א ד   ד ו ק א   ק ת נ י   מ ה   ש ט ע נ ו   ל א   ה ו ד ה   ל ו   ו מ ה   ש ה ו ד ה   ל ו   ל א   ט ע נ ו   ו פ ר ק י נ ן   מ י ד י   ה ו א   ט ע מ א   א ל א   ל ש מ ו א ל   ה א   א מ ר   ש מ ו א ל   ט ע נ ו   ח ט י ן   ו ש ע ו ר י ן   ו ה ו ד ה   ל ו   ב א ח ד   מ ה ן   ח י י ב   ד א ל מ א   ד א י ת   ל י ה   ל ל י ש נ א   ד ג מ '   פ ט ו ר   ו א י ת   ל ן   כ ל י ש נ א   ד ג מ ' ,   ו י \" ל   ד ל א ו   ל י ש נ א   ד ג מ '   ה ו א   א ל א   מ א ן   ד ה ו ה   ס ע ל   כ ר ב   ו כ ר '   ח י י א   ב ר   א ב א   ה ו א   ד מ ק ש ה   ל ה   ו ל א   ש מ י ע א   ל ה ו   ה א   ד ש מ ו א ל .",
    "ו ה א   ד א מ ר   < b > ט ע נ ו   ח ט י ן   ו ה ו ד ה   ל ו   ב ש ע ו ר י ן   פ ט ו ר . < / b >   א פ י '   מ ד מ י   ש ע ו ר י ן   פ ט ו ר ,   ו ה כ י   א י ת א   ב ב \" ק .",
    "< b > ט ע נ ו   ח ט י ן   ו ש ע ו ר י ן   ו ק ד ם   ו ה ו ד ה   ל ו   ב ש ע ו ר י ן   א ם   ב מ ע ר י ם   ח י י ב . < / b >   כ ל ו מ ר   ש ר א ה   ב ד ע ת ו   ש ר ו צ ה   ל ט ע ו ן   ל ו   א ף   ש ע ו ר י ן   ו ה ו ד ה   ל ו   ב ש ע ו ר י ן   כ א ל ו   ה ו ד ה   ל ו   ל א ח ר   ט ע נ ת   ש נ י ה ם   ו א ם   ב מ ת כ ו י ן   פ ט ו ר   ד א ע \" ג   ד ת ב ע ו   מ י ד   ש ע ו ר י ן   א י ן   ז ה   כ מ ו ד ה   ב מ ק צ ת   ה ט ע נ ה   ש ה ר י   ה ו א   ל א   ט ע ן   ל ו   ש ע ו ר י ן   מ ת ח ל ה   ו א י ן   מ ו ד ה   ב מ ק צ ת   א ל א   ב מ ו ד ה   מ ק צ ת   מ ן   ה ט ע ו ן   כ ב ר   ק ו ד ם   ש ה ו ד ה ,   ו כ ן   ד י י ק   ל ה   מ ה כ א   ה ר \" י   ה ל ו י   ז \" ל ."
  ]
}