{
  "text": [
    "< b > א מ ר   ל י ה   א ב י י   ל ר ב א ,   מ ש כ נ ת א   מ א י . < / b >   כ ל ו מ ר ,   מ ש כ נ ת א   ב א ת ר א   ד מ ס ל ק י   ו ב ל א   נ כ י י ת א   ד ו מ י א   ד ז ב י נ י   ד א ת   ו נ ו ו ל א ,   ו א ה ד ר   ל י ה   ד מ ש כ נ ת א   כ י   ה א   נ מ י   א י נ ה   ר ב י ת   ק צ ו צ ה ,   ו א י נ ה   י ו צ א ה   ב ד י י נ י ם .",
    "< b > ה א   ד א מ ר   ר ב   פ פ י   ח ש י ב   ר ב י נ א   ו מ פ י ק   פ י ר י   ד ל א   כ ר ב ה   ב ר   ר ב   ה ו נ א . < / b >   פ י ר ש ה   ה ר א ב ״ ד   ז ״ ל   ב מ ש כ נ ת א ,   א ב ל   ב ז ב י נ י ,   כ ע ו ב ד א   ד א ת   ו נ ו ו ל א ,   מ ו ד ה   ה ו א   ד א י נ ה   ר ב י ת   ק צ ו צ ה ,   ד כ ל   ב ז ב י נ י   ל י כ א   ר ב י ת   ק צ ו צ ה ,   ( ו מ ת נ י ת י ן )   [ ב ש ״ מ   –   ( ב ) [ כ ] מ ת נ י ' ]   ד נ ס י ב   א ב ק   ר ב י ת   ב מ כ י ר ת   פ י ר ו ת .   ו ה ב י א   ע ו ד   ר א י ה ,   ד ה א   ח ד   צ ד   ב ר ב י ת   ה ו א ,   ו ל ר '   י ה ו ד ה   מ ו ת ר   א פ י ל ו   ל כ ת ח ל ה ,   ו א י   א פ ש ר   ש י ה א   ל ר '   י ה ו ד ה   מ ו ת ר   ג מ ו ר   ו ל ר ב נ ן   ר ב י ת   ג מ ו ר ,   ד א י   א פ ש ר   ש י ה י ה   ה פ ר ש   ג ד ו ל   כ ל   כ ך   ב י נ י ה ם .   ו א י ן   ד ב ר י ו   מ ח ו ו ר י ם   כ א ן ,   ח ד א   ד ה א   א מ ר י נ ן   ח ש י ב   ו א פ י ק   פ י ר י   ד ל א   כ ר ב ה   ב ר   ר ב   ה ו נ א ,   ו ר ב ה   ב ר   ר ב   ה ו נ א   ג ו פ י ה   ל א   א מ ר   כ ל ו ם   ב מ ש כ נ ת א   [ א ל א ]   ב ז ב י נ י ,   ו ל א   ה ו ה   ל י ה   ל מ י מ ר   [ א ל א ]   ד ל א   כ ר ב א ,   ד ה א   מ ו ד ה   ה ו א   ב ע ק ר   מ ה   ש א מ ר   ר ב ה   ב ר   ר ב   ה ו נ א   ד ה י י נ ו   ז ב י נ י ,   [ א ל א ]   ש א פ ש ר   ל ד ח ו ק   ו ל ד ח ו ת   ב ז ו ,   ד כ י ו ן   ד ר ב א   ת ל י   ל ה ו   ב ח ד   ט ע מ א ,   ו ת ל י   ל י ה   ב ד ר ב ה   ב ר   ר ב   ה ו נ א ,   מ ש ו ם   ה כ י   א מ ר   ד ל א   כ ר ב ה   ב ר   ר ב   ה ו נ א .   ו מ י ה ו   א כ ת י   ק ש י א ,   ד א ם   א י ת א ,   מ א י   ק א   מ ב ע י א   ל ה ו   פ י ר י   מ א י ,   ר ב י ת   ק צ ו צ ה   ה י א   א ו   ל א ,   פ ש י ט א   ד א י נ ה   ר ב י ת   ק צ ו צ ה   ו מ ד ר '   י ה ו ד ה   נ ש מ ע   ל ר ב נ ן .   ו א ״ ת ,   ד מ ס פ ק א   ל ה ו   ט ע מ א   ד ר '   י ה ו ד ה   ד ד י ל מ א   ( א מ ' )   [ א ף ]   ל ד י ד י ה   ר ב י ת   ק צ ו צ ה   ה י א ,   ד ל א   פ ל י ג י   א ל א   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר ,   ו כ ד ר ב א   ד א ו ק י   פ ל ו ג ת י י ה ו   ב ה כ י   ( ס ג ,   א ) ,   א ם   כ ן ,   א ף   א נ ן   א י ן   ל נ ו   ר א י ה   מ כ א ן   ד ר ב י נ א   ל א   א מ ר   ( א ל א )   ב ז ב י נ י ,   ד ד י ל מ א   ר ב י נ א   א י ת   ל י ה   כ ר ב א ,   ו ע ו ד   נ ר א ה   ל י ,   ד א י   א פ ש ר   ל ו מ ר   כ ן ,   ד ב ה ד י א   מ ו ק י   א ב י י   פ ל ו ג ת י י ה ו   ב ע ר כ י ן   פ ר ק   ה מ ו כ ר   ( ש ה ו א )   [ ש ד ה ו ]   ב ש ע ת   ה י ו ב ל   ( ל א ,   א )   ב צ ד   א ח ד   ב ר ב י ת .   ו ע ו ד   ד ב ה ד י א   א ש כ ח ן   ת נ א   ב ע ר כ י ן   ( ש ם )   ד א מ ר   ב ב י ת   ב ב ת י   ע ר י   ח ו מ ה   ר ב י ת   ג מ ו ר ה   ה י א ,   א ל א   ש ה ת ו ר ה   ה ת י ר ת ה ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה ״ ב )   כ א ן   ה ת י ר ת ה   ו ל א   ב מ ק ו ם   א ח ר . < b r > < b > < / b > ו ה ר ״ ז   ה ל ו י   ז ״ ל   פ י '   ב ה פ ך ,   ו כ ת ב   ד ו ק א   ב ז ב י נ י   ד ח ש י ב   ו א פ י ק   ו ד ל א   כ ר ב ה   ב ר   ר ב   ה ו נ א ,   א ב ל   מ ש כ נ ת א ,   א פ י ל ו   ב א ת ר א   ד מ ס ל ק י ,   ל ר ב י נ א   ל י כ א   מ ש ו ם   ר ב י ת   ק צ ו צ ה ,   מ ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ( ב ב א   מ צ י ע א   ס ב ,   א ) ,   ו ה א   מ ש כ נ ת א   ב ל א   נ כ י י ת א ,   ד ב ד י נ י י ה ו   מ ו צ י א י ן   מ ל ו ה   ל מ ל ו ה   ו ב ד י נ י נ ו   א י ן   מ ח ז י ר י ן   מ מ ל ו ה   ל ל ו ה ,   ו ס ת מ א   ק א מ ר ,   א ל מ א   ל ד י ד י ה   ב ש ו ם   מ ש כ נ ת א   א פ י ל ו   ב ל א   נ כ י י ת א   א י ן   מ ח ז י ר י ן .   ו ג ם   ז ה   [ א י נ ו ]   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   ק ב ע י   מ י נ י ה   א ב י י   מ ר ב א   מ ש כ נ ת א   מ א י ,   ד כ י ו ן   ד א פ י ל ו   ב ז ב י נ י   ל י כ א   מ ש ו ם   ר ב י ת   ק צ ו צ ה ,   כ ל   ש כ ן   ב מ ש כ נ ת א ,   א ל א   ו ד א י   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   ט פ י   ח מ י ר א   מ ש כ נ ת א   ב ל א   נ כ י י ת א   ב א ת ר א   ד מ ס ל ק י ן   מ ז ב י נ י   ו כ ן   ב ד י ן .   ו ד ו ח ק   ה ו א   ל ו מ ר   ד ר ב י נ א   ב ל ח ו ד   ה ו א   ד א י ת   ל י ה   ה כ י ,   ו א נ ן   ל ר ב י נ א   ה ו א   ד ק א מ ר י נ ן ,   ד ה א   ה ה י א   ד ר י ש   פ ר ק י ן   ל ר ב   א ש י   ה ו א   ד ק א מ ר   ל י ה ,   ו ב ד ר ך   פ ש י ט ו ת א   ה ו א   ד ק א מ ר   ל ה ,   ו ה א   מ ש כ נ ת א   ב ל א   נ כ י י ת א   ד ב ד י נ י נ ו   א י ן   מ ח ז י ר י ן ,   ד מ ש מ ע   ד ל י כ א   מ א ן   ד פ ל י ג ,   ד א י   ל א ,   מ א י   ק ש י א ,   ד ל מ א   ר ב   ס פ ר א   ד ק א מ ר   ל ה   ל ה ה י א   ל א   ס ב י ר א   ל י ה   ה כ י ,   א ל א   ו ד א י   מ ש כ נ ת א   ב ל א   נ כ י י ת א   ב א ת ר א   ד מ ס ל י ק   ל א   ק י ל א   מ ז ב י נ י   ד א ת   ו נ ו ו ל א ,   ו א פ י ל ו   ל ר ב י נ א ,   ו ה ה י א   ד ל ע י ל   ב א ת ר א   ד ל א   מ ס ל ק י   ה י א   ו כ ד כ ת י ב נ א   ל ע י ל   ב ו ד כ ת ה   מ ש מ ו   ש ל   ה ר א ב ״ ד   ז ״ ל   ו ע י ק ר .   ו ה נ כ ו ן   ש ב ז ו ,   ד ר ב י נ א   ב י ן   ב ז ב י נ י   כ י   ה נ י   ב י ן   ב מ ש כ נ ת א   ב א ת ר א   ד מ ס ל ק י   ו ב ל א   נ כ י י ת א   ק א מ ר ,   ו ב י ן   ב ה א   ו ב י ן   ב ה א   ח ש י ב   ו מ פ י ק   פ י ר י ,   ו כ ן   ד ע ת   ה ר י ״ ף   ז ״ ל .",
    "< b > ה א   ד א מ ר   מ ר   ב ר י ה   ד ר ב   י ו ס ף   מ ש מ י ה   ד ר ב א   ה א   ב מ ש כ נ ת א   ב א ת ר א   ד מ ס ל ק י ,   א כ ל   ש ע ו ר   ז ו ז י   מ ס ל ק י נ ן   ל י ה ,   א כ ל   ט פ י   ל א   מ פ ק י נ ן   מ י נ י ה . < / b >   ל ו מ ר   ד א ב ק   ר ב י ת   ה ו א ,   ע ל   כ ר ח י ן   ב ל א   נ כ י י ת א   ק א מ ר .   ו ת ד ע ,   ד ה א   כ ל ה   ש מ ע ת י ן   ב ת ר   ע ו ב ד א   ד א ת   ו נ ו ו ל א   ו ב ת ר   מ ש כ נ ת א   ד ק א   ב ע א   מ י נ י ה   א ב י י   מ ר ב א   ג ר י ר א ,   ו ה נ ה ו   ב ל א   נ כ י י ת א   נ י נ ה ו .   ו ע ו ד   ד ה א   פ ש י ט   ל י ה   ר ב א   ל א ב י י   ד מ ש כ נ ת א   ב ל א   נ כ י י ת א   כ י ו ן   ד ל א   ק ץ   ל י ה ,   א ב ק   ר ב י ת   ב ל ח ו ד   ה י א ,   ו כ ן   פ י ר ש ה   ה ר י \" ף   ז \" ל   ב ה ל כ ו ת   ב ל י ש נ א   ב ת ר א   ( כ מ ו   ש כ ת ו ב   ש ם   –   ב ש \" מ   ל י ת א . )",
    "< b > א מ ר   ר ב   א ש י   ה ש ת א   ד א מ ר ת   א כ ל   ט פ י   ל א   מ פ ק י נ ן ,   א כ ל   ש ע ו ר   ז ו ז י   [ נ מ י ]   ל א   מ ס ל ק י נ ן   ל י ה   ב ל א   ז ו ז י   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש ,   ל א   מ ס ל ק י נ ן   ל י ה   ב ל א   ז ו ז י   כ ל ל ,   ו ל ו מ ר   ד ד ו ק א   ( כ ל )   א כ ל   ש ע ו ר   ז ו ז י ה ,   ה א   פ ח ו ת   מ כ א ן   ק צ ת   מ ח ש ב י ן   ל י ה ,   ד ה א   ל א   מ ס ל ק י נ ן   ל י ה   ה ש ת א   ל ג מ ר י   ב ל א   ז ו ז י ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   א כ ל   ש ע ו ר   ז ו ז י   ל א   מ ס ל ק י נ ן   ל י ה   ל ג מ ר י   ב ל א   ז ו ז י   כ ל ל ,   א ל א   ב י ת   ד י ן   מ נ כ י ן   ל ו   כ פ י   ר א ו ת   ע י נ י ה ם ,   ו ה ש א ר   נ ו ת נ י ם   ל ו   ו מ ס ל ק י ם   א ו ת ו .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ ל ו ה   ו ל ו ה   פ \" ו   ה \" ב ,   פ \" ז   ה \" א ) .   ו א י ן   ה ד ב ר י ם   ה א ל ו   מ ת ק ב ל י ם   ע ל   ל ב ,   ד כ ל   ש א ת ה   מ ס ל ק ו   ב ל א   כ ל   ז ו ז י ה   ו א פ י ל ו   מ נ כ ה   ל ו   ז ו ז   א ח ד ,   א ת ה   מ ו צ י א   מ מ נ ו   א ו ת ו   ז ו ז   ש א ת ה   מ ג ר ע   מ ח ו ב ו   ו מ ס ל ק ו   ב ל א   א ו ת ו   ז ו ז .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ו כ ן   ע ק ר .",
    "< b > ע ב ד   ר ב   א ש י   ע ו ב ד א   ב י ת ו מ י ם   ק ט נ י ם   כ ג ד ו ל י ם . < / b >   ו א י כ א   ל מ י ד ק ,   ד ה א   ר ב י נ א   מ ח מ י ר   ט פ י   מ ר ב א ,   ד א י ל ו   ל ר ב א   מ ש כ נ ת א   ב ל א   נ כ י י ת א   ב א ת ר א   ד מ ס ל ק י נ ן   א ב ק   ר ב י ת ,   ה ו א י ל   ו ל א   ק ץ   ל י ה ,   ו כ ד א ה ד ר   [ ל ] א ב י י ,   ו ל ר ב י נ א   ר ב י ת   ק צ ו צ ה ,   ד ה א   ח ש י ב   ו א פ י ק   פ י ר ו ת ,   ו ר ב   א ש י   מ ח מ י ר   ט פ י   מ ר ב י נ א ,   ד א ל ו   ר ב י נ א   ג ו פ י ה   א כ י ל   ב נ כ י י ת א   ו א פ י ל ו   ב א ת ר א   ד מ ס ל ק י נ ן ,   כ ד א י ת א   ל ק מ ן ,   ( ע \" ב ) ,   ו ר ב   א ש י   א ס ר ,   ו א ם   כ ן   ה י א ך   א פ ש ר   ד ב א ת ר א   ד מ ס ל ק י   ב ל א   נ כ י י ת א   א פ י ל ו   ל ר ב י נ א   ר ב י ת   ק צ ו צ ה ,   ו ל ר ב   א ש י   ד מ ח מ י ר   ט פ י   א ב ק   ר ב י ת .   ו י ש   מ פ ר ש י ם ,   ד ר ב   א ש י   ל א ו   א ה א י   מ ש כ נ ת א   ק א   מ ה ד ר   ו ל א   ב ד י ד ה   ע ב ד   ע ו ב ד א ,   א ל א   א ד י נ א   ד ק א מ ר   מ ר   ב ר י ה   ד ר ב   י ו ס ף   מ ש מ י ה   ד ר ב א   ק א   מ ה ד ר ,   ו ה כ י   ק א מ ר ,   ל ד י ד י   ר ב י ת   ק צ ו צ ה   ה י א   ו א פ י ל ו   א כ ל   ט פ י   מ פ ק י נ ן   מ י נ י ה ,   א ב ל   ל ד י ד ך   ד ח ש ב ת   ל י ה   א ב ק   ר ב י ת   א פ י ל ו   א כ ל   ש ע ו ר   ז ו ז י   ל א   מ ס ל ק י נ ן   ל י ה ,   ד ס ל ו ק י   ב ל א   ז ו ז י   א פ ו ק י   מ י נ י ה   ה ו א ,   ו ע ב ד   ר ב   א ש י   ב א ב ק   ר ב י ת   ב ע ל מ א   א פ י ל ו   ב י ת ו מ י ם   ק ט נ י ם   כ ג ד ו ל י ם .   ו א י נ ו   מ ח ו ו ר ,   ד מ ד ק א מ ר   ה כ א   ס ת ם   ע ב ד   ר ב   א ש י   ע ו ב ד א ,   ב ו ד א י   ב ה א י   ע ו ב ד א   מ ש מ ע ,   כ ל ו מ ר ,   ב מ ש כ נ ת א   ד מ י י ר י   ב ה   ו ל י   נ ר א ה   ד ר ב   א ש י   מ ח מ י ר   ט פ י   מ ר ב י נ א   ב ח ד   צ ד   ו מ ק ל   ט פ י   מ י נ י ה   ב ח ד   צ ד ,   ד א ל ו   ל ר ב י נ א   כ ל   ב נ כ י י ת א   מ ש ר א   ש ר י   ו א פ י ל ו   ל צ ו ר ב א   מ ר ב נ ן ,   ו א י ה ו   ג ו פ י ה   נ מ י   א כ י ל ,   ו א ל ו   ל ר ב   א ש י   צ ו ר ב א   [ מ ר ב נ ן ]   א ס י ר   ב כ ל ה ו ,   ו א פ ש ר   ד א פ י ל ו   ל כ ו ל י   ע ל מ א   נ מ י   א ס ר   ד א ב ק   ר ב י ת   ה ו א   ל ד י ד י ה ,   ו מ ק ל   מ ר ב י נ א   ב ח ד   צ ד ,   ד א ל ו   ל ר ב י נ א   ב א ת ר א   ד מ ס ל ק י   ב ל א   נ כ י י ת א   ר ב י ת   ק צ ו צ ה ,   ו ל ר ב   א ש י   א י ן   ל ך   מ ש כ ו נ א   ו ז ב י נ י   ק ר ק ע   א ס ו ר י ם   ד ב ר   ת ו ר ה ,   א ל א   כ ל ן   א ב ק   ר ב י ת   נ י נ ה ו ,   ה ו א [ י ל ]   ו ל א   ק ץ ,   ( ו כ ר ב א )   [ ו כ ר ב ה ]   ב ר   ר ב   ה ו נ א .   ו ר ב א   נ מ י   ע ל   כ ר ח י ן   מ ח מ י ר   ט פ י   ב ח ד   צ ד   מ ר ב י נ א   ו מ ק ל   ט פ י   מ י נ י ה   ב ח ד   צ ד ,   ד א י ל ו   ל ר ב א   ב א ת ר א   ד מ ס ל ק י   א פ י ל ו   ב ל א   נ כ י י ת א   א ב ק   ר ב י ת   ו ל ר ב י נ א   ר ב י ת   ק צ ו צ ה ,   ו א י ל ו   ב נ כ י י ת א ,   ל ר ב א   א ס ו ר   ל צ ו ר ב א   מ ר ב נ ן   ו ר ב י נ א   ג ו פ י ה   א כ י ל   ב נ כ י י ת א ,   א ל מ א   ב י ן   ל ר ב א   ב י ן   ל ר ב   א ש י   א י ן   ל ך   ב מ כ ר   ק ר ק ע   ו ב מ ש כ ו נ א   ר ב י ת   ק צ ו צ ה   ( ו כ י   א צ ט ר י ך   ר ב א   ל א ו ק ו מ י   פ ל ו ג ת י י ה ו ) . < b r > < b > < / b > ו ש מ א   [ י צ א ]   ל ה ם   ז ה   מ ב י ת   ב ב ת י   ע ר י   ח ו מ ר ,   ו כ ת נ א   ד מ ת נ י ת י ן   ד ע ר כ י ן   פ ר ק   ה מ ו כ ר   ש ד ה ו   ב ש ע ת   ה י ו ב ל   ( ל א ,   א )   ד ק ת נ י ,   ב י ת   ב ב ת י   ע ר י   ח ו מ ר   ה ר י   ז ה   כ מ י ן   ר ב י ת   ו א י נ ה   ר ב י ת ,   א ע \" ג   ד א ו ק י מ נ א   ל ה   כ ר '   י ה ו ד ה   ( ד א ו ק י מ נ א )   ד א מ ר   צ ד   א ח ד   ב ר ב י ת   מ ו ת ר ,   ס ב י ר א   ל ה ו   ד ה ל כ ת א   כ ו ת י ה   ה ו א י ל   ו ס ת ם   מ ת נ י ת י ן   כ ו ת י ה ,   א ע \" ג   ד פ ל י ג י   ע ל י ה   ר ב נ ן   ב ב ר י י ת א ,   ה ו ה   ל י ה   ס ת ם   ב מ ת נ י ת י ן   ו מ ח ל ו ק ת   ב ב ר י י ת א   ו ה ל כ ה   כ ס ת ם   מ ת נ י ת י ן   ( י ב מ ו ת   מ ב ,   ב ) ,   א ל א   ד מ ח מ ר י   ב ה   ש ל א   ל ע ש ו ת   כ ן   ל כ ת ח ל ה ,   כ ל   ש ה ו א   א ו כ ל   ב ל א   ת נ א י   נ כ י י ת א ,   ל ח ו ש   ל ד ב ר י   ח כ מ י ם   ד פ ל י ג י   ע ל י ה   ב ב ר י י ת א   ו א מ ר י   ר ב י ת   ג מ ו ר ה   א ל א   ש ה ת ו ר ה   ה ת י ר ת ה ,   ו כ א ן   ה ת י ר ה   ו ל א   ב מ ק ו ם   א ח ר ,   כ ד א י ת א   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ב ) .   ו א ע \" ג   ד ר ב א   ד א ו ק י   פ ל ו ג ת י י ה ו   ב פ ר ק י ן   ד ה כ א   ( ס ג ,   א )   ו ה ת ם   ב ע ר כ י ן   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר ,   ד מ ש מ ע   ל כ א ו ר ה   ד צ ד   א ח ד   ב ר ב י ת   ל ד י ד י ה   א ס ו ר   ל כ ו ל י   ע ל מ א ,   ו ל א   פ ל י ג י   ב י ה   כ ל ל ,   א ל א   ל כ ל ה ו   א ס י ר   ו ב ח ד   ( כ ר ב א )   [ ג ו ו נ א ] ,   ו ע ל   כ ר ח י ן   ל ת נ א   ד ב ר י י ת א   צ ד   א ח ד   א ס ו ר   ד ב ר   ת ו ר ה ,   ד ה א   א פ י ל ו   ב ע ל   מ נ ת   ל ה ח ז י ר   ר ב י ת   ג מ ו ר ה   ה י א   ל ה ם ,   א ל א   ש ה ת ו ר ה   ה ת י ר ת ה   כ א ן ,   ו כ ל   ש כ ן   ב א ו כ ל   ב ל א   ת נ א י ,   ו כ י ו ן   ש כ ן ,   א פ י ל ו   ל ר '   י ה ו ד ה   ר ב י ת   ג מ ו ר ה   ה י א ,   ל א   ה י א ,   ד ע ל   כ ר ח י ן   ל ר ב א   [ א י ]   א פ ש ר   ל ו מ ר   כ ן ,   ד ה א   מ ש מ ע   ל ע י ל   ד כ ר ב ה   ב ר   ר ב   ה ו נ א   ס ב י ר א   ל י ה ,   ד א מ ר ,   א ב ק   ר ב י ת   ה ו א ,   ו א פ י ל ו   ב מ ש כ נ ת א   ב ל א   נ כ י י ת א   ו ב א ת ר א   ( ד ל א )   [ ד ] מ ס ל ק י נ ן   ל י ה   א ה ד ר   ל י ה   ל א ב י י   ד א ב ק   ר ב י ת   ה ו א ,   א ל א   ל ע ו ל ם   ר '   י ה ו ד ה   צ ד   א ח ד   ב ר ב י ת   א ב ק   ר ב י ת   ו ע ל   מ נ ת   ל ה ח ז י ר   מ ו ת ר ,   ו ל ר ב נ ן   א פ י ל ו   ע ל   מ נ ת   ל ה ח ז י ר   ר ב י ת   ג מ ו ר ה   א ל א   ש ה ת ו ר ה   ה ת י ר ה   ב ב י ת   ב ת י   ע ר י   ח ו מ ה ,   ה א   ב ע ל מ א   א ס ו ר ,   ו כ ל   ש כ ן   ב צ ד   א ח ד   ב ר ב י ת   ש א ו כ ל   ב ל א   ת נ א י ,   ו כ י   א י צ ט ר י ך   ל א ו ק ו מ י   פ ל ו ג ת י י ה ו   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר ,   ל א ו   ל א ש מ ו ע י נ ן   ב ד ר '   י ה ו ד ה   מ י ד י   ב ד ב ר   ת ו ר ה ,   ד ל ר '   י ה ו ד ה   ב ד ב ר   ת ו ר ה   א פ י ל ו   צ ד   א ח ד   ב ר ב י ת   מ ש ר י   ש ר י ,   א ל א   ל א ש מ ו ע י נ ן   ד ל ר ב נ ן   א פ י ל ו   ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   א ס ו ר   ד ב ר   ת ו ר ה ,   ו ל ר '   י ה ו ד ה   נ מ י   צ ד   א ח ד   א ס ו ר   מ ד ר ב נ ן ,   ו ל א   ה ת י ר   ר '   י ה ו ד ה   ב צ ד   א ח ד   ל כ ת ח ל ה ,   ו ב י ת ו ס   ב ן   ז ו נ ן   ל א   ע ש ה   מ ע ש ה   ע ל   פ י   ח כ מ י ם   א ל א   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר .   ו א פ ש ר ,   ד ר ב ה   ב ר   ר ב   ה ו נ א   ו ר ב   א ש י   כ א ו ק י מ ת א   ד ר ב א   ס ב י ר א   ל ה ו   ד ר '   י ה ו ד ה   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   ב ל ח ו ד   ש ר י   ל ג מ ר י ,   ה א   ב צ ד   א ח ד   ב ר ב י ת   מ ו ד ה   ד א ב ק   ר ב י ת   ה ו א ,   ו ה י ל כ ך   ר ב א   ו ר ב   א ש י   ד א ס ר י   ב ל א   נ כ י י ת א   ל כ ו ל י   ע ל מ א   מ ש ו ם   א ב ק   ר ב י ת ,   כ ל ה ו   כ ר '   י ה ו ד ה   א מ ר י   ל ה ,   א ל א   ד ר ב   א ש י   מ ח מ י ר   ט פ י   ד ל א   א כ י ל   א פ י ל ו   ב נ כ י י ת א   כ נ \" ל .   ו מ י ה ו   א פ י ל ו   ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   א ס י ר   נ מ י ,   ו כ ד כ ת י ב נ ן   ל ע י ל   ( ב ב א   מ צ י ע א   ס ה ,   ב   ב ד \" ה   ו ר ב   ע נ ן )   ב מ ד ו ת   ד ר ב י ת   ד ר '   ח י י א   ד פ ע מ י ם   ש נ י ה ם   א ס ו ר י ם ,   ו ע נ י   ר ב א   ב ת ר י ה ,   ד א מ ר   ל ה ,   ל כ י   מ י י ת י ת   ק נ י   מ ע כ ש י ו ,   ו ל א   א ש כ ח י נ ן   ה ת ם   ה י ת ר א   א ל א   ב מ ש ל ש י ן   א ת   ה פ י ר ו ת   ו כ מ ו   ש כ ת ב ת י   ש ם .   ו א ב י י   ד מ ו ק י ם   פ ל ו ג ת י י ה ו   ב צ ד   א ח ד   ב ר ב י ת ,   מ ש מ ע   נ מ י   ד כ ר '   י ה ו ד ה   נ מ י   ס ב י ר א   ל י ה   מ ד ב ע א   מ י נ י ה   מ ר ב ה   מ ש כ נ ת א   מ ה ו ,   ו א מ ר   ל י ה   ד מ ש כ נ ת א   נ מ י   א ב ק   ר ב י ת ,   ו ק ב ל ה   מ י נ י ה ,   ו מ י ה ו   א ב ק   ר ב י ת   מ י ה א   ה ו ה   ל י ה   ו ד ל א   כ ר '   י ה ו ד ה ,   ד א ל ו   ל ר '   י ה ו ד ה   מ ו ת ר   א פ י ל ו   ל כ ת ח ל ה   ש ה ר י   א מ ר   ש כ ן   ה י ה   ע ו ש ה   ב י ת ו ס   ב ן   ז ו נ ן   ע ל   פ י   ח כ מ י ם .   ו ט ע מ א   ד א ב י י ,   מ ש ו ם   ד מ ח מ י ר   ב ה   ל ח ו ש   ל ד ב ר י   ח כ מ י ם ,   כ ד א מ ר י   ב ה   ר ב א   ו ר ב ה   ו ר ב   א ש י   ב ר ב י ת   ע \" מ   ל ה ח ז י ר ,   ו כ ד כ ת י ב נ א .   ו ר ב י נ א   ס ב ר ,   ד צ ד   א ח ד   ב ר ב י ת   ר ב י ת   ק צ ו צ ה   ה י א   ל כ ו ל י   ע ל מ א   ו [ ב ] ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   [ פ ל י ג י ]   ו ל פ י כ ך   ח ש י ב   ו א פ י ק .   ו כ ל ה ו   כ ר '   י ה ו ד ה   ס ב י ר א   ל ה ו ,   א ל א   ד ב ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   מ ש מ ע   ד כ ל ה ו   מ ח מ ר י   ב ה ,   כ ך   נ ר א ה   ל י ."
  ]
}