{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "22A",
    "perek_title": "כהן גדול",
    "perek_number": 2
  },
  "english": [
    "<b>“And the writing of the letter [<i>hannishtevan</i>] was written in the Aramaic script, and set forth in the Aramaic tongue”</b> (Ezra 4:7). The term “<i>hannishtevan</i>” is similar to the word <i>nishtana</i>, meaning changed, alluding to the fact that the script had been changed. <b>And it is written</b> with regard to the writing on the wall of Belshazzar’s palace: <b>“Then came in all the king’s wise men. But they could not read the writing, nor make known to the king the interpretation”</b> (Daniel 5:8), and the reason they could not read it is that it was written in the new script that Ezra would transmit. <b>And it is written: “That he shall write for himself a second [<i>mishne</i>] Torah”</b> (Deuteronomy 17:18), where “second [<i>mishne</i>]” teaches that it is written in <b>a script that is apt to be changed [<i>lehishtannot</i>].</b>",
    "The <i>baraita</i> continues: <b>Why</b> is this script <b>called <i>Ashurit</i>? Because it ascended with</b> the Jewish people <b>from Ashur</b> when they returned from their exile in Babylonia.",
    "<b>It is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 4:5): <b>Rabbi</b> Yehuda HaNasi <b>says: Initially, the Torah was given to the Jewish people in this script,</b> <i>Ashurit</i>, which is in use today. <b>Once</b> the Jewish people <b>sinned, it turned into an impairment for them</b> and they began writing with a different script, <i>Libona’a</i>. <b>Once they repented,</b> the first script <b>was returned to them,</b> and they resumed writing with <i>Ashurit</i> script, <b>as it is stated: “Return to the stronghold, you prisoners of hope; even today do I declare that I will render double [<i>mishne</i>] unto you”</b> (Zechariah 9:12), meaning that God restored to the Jewish people this script that had been changed [<i>nishtanna</i>].",
    "The <i>baraita</i> continues: If this script predates the exile to Babylonia, <b>why is it called <i>Ashurit</i>? Because it is <i>meusheret</i>,</b> beautiful and straight, <b>in script.</b>",
    "The <i>baraita</i> continues: <b>Rabbi Shimon ben Elazar says in the name of Rabbi Eliezer ben Perata, who said in the name of Rabbi Elazar HaModa’i: This script did not change at all, as it is stated</b> with regard to the construction of the Tabernacle: <b>“The hooks of [<i>vavei</i>] the poles”</b> (Exodus 27:10). This teaches that <b>just as the poles were not changed, so too, the hooks [<i>vavim</i>] were not changed.</b> The letter <i>vav</i> in <i>Ashurit</i> script has the shape of a hook. Evidently, this is why the term for hook in the Torah is <i>vav</i>. <b>And</b> the verse <b>states: “And to the Jews according to their script and according to their language”</b> (Esther 8:9). This teaches that <b>just as their language was not changed</b> over the generations but remained Hebrew, <b>so too, their script was not changed.</b>",
    "The <i>baraita</i> continues: <b>But</b> if the script was in fact not changed, <b>how do I realize</b> the meaning of the phrase <b>“a second [<i>mishne</i>] Torah”</b> (Deuteronomy 17:18)? This serves <b>to</b> teach the <i>halakha</i> concerning the <b>two Torah scrolls</b> that the king writes, <b>one that goes out and comes in with him, and one that is placed in his treasury.</b> With regard to <b>the one that goes out and comes in with him, he makes it</b> very small, <b>like an amulet, and he hangs</b> it <b>on his arm. As it is stated</b> by King David: <b>“I have set the Lord always before me;</b> He is at my right hand, that I shall not be moved” (Psalms 16:8). This verse alludes to the two Torah scrolls, one that is before him and one that is in his right hand.",
    "The Gemara asks: <b>And</b> with regard to <b>the other</b> Sage, i.e., Rabbi Yehuda HaNasi, who does not hold that the king must write and affix the second scroll to his arm, <b>what does he expound from that</b> verse: <b>“I have set”</b> (Psalms 16:8)? The Gemara responds: <b>He requires that</b> verse <b>in accordance with</b> the statement <b>of Rav Ḥana bar Bizna, as Rav Ḥana bar Bizna says</b> that <b>Rabbi Shimon Ḥasida says: One who prays needs to see himself as if the Divine Presence is opposite him, as it is stated: “I have set the Lord always before me”</b> (Psalms 16:8).",
    "The Gemara asks: <b>According to Rabbi Shimon, who says</b> that <b>this script was not changed</b> at all, <b>what</b> is the reason <b>“they could not read the writing”</b> (Daniel 5:8)? <b>Rav says:</b> Because <b>it was written for them in</b> the obscure code of <b><i>gimatriyya</i>.</b> It was written: <b><i>Yod</i>, <i>tet</i>, <i>tav</i>; <i>yod</i>, <i>tet</i>, <i>tav</i>; <i>alef</i>, <i>yod</i>, <i>dalet</i>, <i>khaf</i>; <i>peh</i>, <i>vav</i>, <i>gimmel</i>, <i>ḥet</i>, <i>mem</i>, <i>tet</i>.</b> These letters correspond with: <i>Mem</i>, <i>nun</i>, <i>alef</i>; <i>mem</i>, <i>nun</i>, <i>alef</i>; <i>tav</i>, <i>kuf</i>, <i>lamed</i>; <i>vav</i>, <i>peh</i>, <i>reish</i>, <i>samekh</i>, <i>yod</i>, <i>nun</i>; this is based on the exchange of letters known as <i>at bash</i>, or the exchanging of a letter with its counterpart in the opposite place in the alphabet, e.g., <i>alef</i>, the first letter, for <i>tav</i>, the last letter.",
    "<b>What did</b> Daniel <b>explain to them?</b> The letters stand for the terms: <b>“<i>Mene mene tekel ufarsin</i>”</b> (Daniel 5:25). He then explained the meaning: <b>“<i>Mene</i>”: God has numbered [<i>mena</i>]</b> the days of <b>your kingdom and brought it to an end. “<i>Tekel</i>”: You are weighed [<i>tekilta</i>] on the scale and are found lacking. “<i>Parsin</i>”: Your kingdom is divided [<i>perisat</i>] and given to the Medes and Persians”</b> (Daniel 5:26–28).",
    "<b>And Shmuel says:</b> The writing used the correct letters for those terms, but instead of being written in order, the four words, <i>mene mene tekel ufarsin</i> were written vertically and were therefore meant to be read from the top down. If read in the usual way, from right to left, it says: <b>“<i>Mamtos nankafei a’alran</i>.” And Rabbi Yoḥanan says:</b> Each word was written backward, so that read right to left, they spelled, <b><i>Anem anem leket nisrapu</i>. Rav Ashi says:</b> They were written with the first two letters of each word reversed: <b><i>Nema nema ketal pursin</i>.</b>",
    "<strong>MISHNA:</strong> <b>One may not ride on</b> the king’s <b>horse, and one may not sit on his throne, and one may not use his scepter, and one may not see him when he is having his hair cut, nor when he is naked, nor when he is in the bathhouse, as it is stated: “You shall set a king over you”</b> (Deuteronomy 17:15), meaning, ensure <b>that his fear should be upon you.</b> All of these actions would lessen one’s fear of and reverence for the king.",
    "<strong>GEMARA:</strong> <b>Rav Ya’akov says</b> that <b>Rabbi Yoḥanan says: Abishag</b> the Shunammite was <b>permitted to Solomon but forbidden to Adonijah,</b> who in fact wanted to marry her. She was <b>permitted to Solomon, as he was a king, and a king may use the scepter of a king.</b> Abishag’s status was similar to the king’s scepter, as she had been designated to serve King David. She was <b>forbidden to Adonijah, as he</b> was <b>an ordinary</b> person, not a king.",
    "The Gemara clarifies: The story of <b>Abishag, what is it? As it is written: “Now King David was old and stricken in years…and his servants said to him, let there be sought</b>…a young virgin…and let her lie in your bosom, that my lord the king may get heat” (I Kings 1:1–2); <b>and it is written: “So they sought for a beautiful maiden…</b>and found Abishag” (I Kings 1:1–3); <b>and it is written: “And the maiden was very beautiful and she became a companion to the king and ministered to him,</b> but the king did not know her” (I Kings 1:1–4). Abishag <b>said</b> to King David: <b>Marry me.</b> King David <b>said to her: You are forbidden to me,</b> as I already have eighteen wives.",
    "Abishag <b>said to him: When the thief is lacking</b> what to steal, <b>he makes himself like a man of peace.</b> In other words, she was saying that since King David was physically unable to engage in intercourse, he devised an excuse not to marry her. King David <b>said to</b> his attendants: <b>Call Bathsheba to me. And it is written: “And Bathsheba went in to the king into the chamber;</b> now the king was very old and Abishag the Shunammite ministered to the king” (I Kings 1:15). <b>Rav Yehuda says</b> that <b>Rav says: At that time, Bathsheba wiped</b> herself <b>with thirteen cloths,</b> corresponding to the number of words in the verse, indicating that she engaged in intercourse with King David thirteen times.",
    "<b>Rav Shemen bar Abba says: Come and see how severe</b> a matter <b>divorce</b> is, <b>as they</b> rendered it <b>permitted for King David to be secluded</b> with Abishag without marrying her, <b>but they did not</b> render it <b>permitted for him to divorce</b> one of his wives to enable him to marry Abishag.",
    "§ <b>Rabbi Eliezer says:</b> Concerning <b>anyone who divorces his first wife, even the altar sheds tears about him, as it is stated: “And further, this you should do: Cover the altar of the Lord with tears, with weeping and sighing, from His no longer showing regard to the offering, nor receiving it with goodwill from your hand”</b> (Malachi 2:13), <b>and it is written: “Yet you say: Why? Because the Lord has been witness between you and the wife of your youth, against whom you have dealt treacherously, though she is your companion and the wife of your covenant”</b> (Malachi 2:14).",
    "<b>Rabbi Yoḥanan, and some say Rabbi Elazar, says: A man’s wife does not die unless</b> his creditors <b>ask him for money</b> that he owes <b>and he does not have</b> it, <b>as it is stated: “If you do not have with what to pay, why should he take away your bed from under you?”</b> (Proverbs 22:27). The bed mentioned in the verse alludes to one’s wife.",
    "<b>And Rabbi Yoḥanan says:</b> For <b>any man whose first wife dies, it is as if the Temple were destroyed in his days, as it is stated: “Son of man, behold, I take away from you the desire of your eyes with a stroke; yet neither shall you make lamentation nor weep, neither shall your tears run down”</b> (Ezekiel 24:16). <b>And it is written: “So I spoke to the people in the morning and in the evening my wife died”</b> (Ezekiel 24:18). <b>And it is written</b> in the continuation of the same passage: <b>“Behold I will profane My Sanctuary, the pride of your power, the desire of your eyes”</b> (Ezekiel 24:21), illustrating that a man’s wife is as precious to him as the Temple is for the entire Jewish nation.",
    "<b>Rabbi Alexandri says:</b> For <b>any man whose wife dies in his days, the world is dark for him, as it is stated: “The light shall be dark in his tent and his lamp over him shall be put out”</b> (Job 18:6), since the word tent is commonly employed as a metonym for a wife. <b>Rabbi Yosei bar Ḥanina says: His steps get shorter, as it is stated: “The steps of his strength shall be constrained”</b> (Job 18:7). <b>Rabbi Abbahu says: His counsel falls, as it is stated: “And his own counsel shall cast him down”</b> (Job 18:7).",
    "<b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> It is as <b>difficult to match</b> a couple <b>as the splitting of the Red Sea, as it is stated: “God makes the solitary dwell in a house; He brings out prisoners into prosperity”</b> (Psalms 68:7). <b>Do not read</b> the verse as <b>“brings out prisoners”; rather,</b> read it as: <b>Like bringing out prisoners.</b> Accordingly, the act described in the first clause of the verse, God’s causing the solitary to dwell in a house, i.e., to marry, is compared to the act described in the next clause in the verse, i.e., bringing out prisoners. And do not read the verse as <b>“into prosperity [<i>bakkosharot</i>]”; rather,</b> read it as: <b>Crying and singing [<i>bekhi veshirot</i>],</b> which alludes to the splitting of the Red Sea, when there was both crying and singing.",
    "The Gemara asks: <b>Is that so</b> that it is this difficult to find a match? <b>But doesn’t Rav Yehuda say</b> that <b>Rav says: Forty days before the formation of the fetus a Divine Voice emerges and states: The daughter of so-and-so</b> shall be the wife <b>of so-and-so?</b> Why should matching them be so difficult, since they are prepared for this from before their birth? The Gemara responds: This is <b>not difficult. This</b> latter statement, about predestined matches, <b>is</b> stated <b>with regard to the first match; that</b> former statement, about the difficulty of matchmaking, <b>is</b> stated <b>with regard to the second match.</b>",
    "<b>Rabbi Shmuel bar Naḥman says: For everything</b> that is lost <b>there is a substitute, except for</b> one’s <b>wife from youth</b> who dies, <b>as it is stated: “And a wife from youth, can she be rejected?”</b> (Isaiah 54:6). <b>Rav Yehuda taught Rav Yitzḥak, his son: A man finds calmness of spirit only from his first wife, as it is stated: “Let your fountain be blessed and have joy with the wife of</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וּכְתָב הַנִּשְׁתְּוָן כָּתוּב אֲרָמִית וּמְתֻרְגָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲרַמִּית״. וּכְתִיב: ״לָא כָהֲלִין כְּתָבָא לְמִקְרֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִשְׁרֵהּ לְהוֹדָעָה לְמַלְכָּא״. [מְלַמֵּד שֶׁבְּאוֹתוֹ הַיּוֹם נִיתַּן] וּכְתִיב: ״וְכָתַב אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁנֵה הַתּוֹרָה הַזֹּאת״ – כְּתָב הָרָאוּי לְהִשְׁתַּנּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָמָּה נִקְרָא שְׁמוֹ אַשּׁוּרִי? שֶׁעָלָה עִמָּהֶם מֵאַשּׁוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אוֹמֵר: בַּתְּחִלָּה בִּכְתָב זֶה נִיתְּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה לְיִשְׂרָאֵל. כֵּיוָן שֶׁחָטְאוּ, נֶהְפַּךְ לָהֶן לְרוֹעֵץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁחָזְרוּ בָּהֶן, הֶחְזִירוֹ לָהֶם, שֶׁנֶּאֱמַר: ״שׁוּבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבִצָּרוֹן אֲסִירֵי הַתִּקְוָה גַּם הַיּוֹם מַגִּיד מִשְׁנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשִׁיב לָךְ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָמָּה נִקְרָא שְׁמוֹ אַשּׁוּרִי?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמְּאוּשָּׁר בִּכְתָבו‍ֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר בֶּן פַּרְטָא, שֶׁאָמַר מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלְעָזָר הַמּוֹדָעִי: כְּתָב זֶה לֹא נִשְׁתַּנָּה כׇּל עִיקָּר, שֶׁנֶּאֱמַר: ״וָוֵי הָעַמּוּדִים״. מָה עַמּוּדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא נִשְׁתַּנּוּ, אַף וָוִים לֹא נִשְׁתַּנּוּ. וְאוֹמֵר: ״וְאֶל הַיְּהוּדִים כִּכְתָבָם וְכִלְשׁוֹנָם״ – מָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְשׁוֹנָם לֹא נִשְׁתַּנָּה, אַף כְּתָבָם לֹא נִשְׁתַּנָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא מָה אֲנִי מְקַיֵּים ״אֶת מִשְׁנֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתּוֹרָה הַזֹּאת״? לִשְׁתֵּי תּוֹרוֹת: אַחַת שֶׁיּוֹצְאָה וְנִכְנֶסֶת עִמּוֹ, וְאַחַת שֶׁמּוּנַּחַת לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבֵית גְּנָזָיו. אוֹתָהּ שֶׁיּוֹצְאָה וְנִכְנֶסֶת עִמּוֹ – עוֹשֶׂה אוֹתָהּ כְּמִין קָמֵיעַ וְתוֹלָהּ בִּזְרוֹעוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״שִׁוִּיתִי ה׳ לְנֶגְדִּי תָּמִיד״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִידַּךְ, הַאי ״שִׁוִּיתִי״ מַאי דָּרֵישׁ בֵּיהּ? הָהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ כִּדְרַב חָנָה בַּר בִּיזְנָא, דְּאָמַר רַב חָנָה בַּר בִּיזְנָא אָמַר רַבִּי שִׁמְעוֹן חֲסִידָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמִּתְפַּלֵּל צָרִיךְ שֶׁיִּרְאֶה עַצְמוֹ כְּאִילּוּ שְׁכִינָה כְּנֶגְדּוֹ, שֶׁנֶּאֱמַר: ״שִׁוִּיתִי ה׳ לְנֶגְדִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תָמִיד״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְרַבִּי שִׁמְעוֹן, דְּאָמַר: ״כְּתָב זֶה לֹא נִשְׁתַּנָּה״, מַאי ״לָא כָהֲלִין כְּתָבָא לְמִקְרֵא״? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב: בְּגִימַטְרִיָּא אִיכְּתִיב לְהוֹן ״יטת יטת אדך פוגחמט״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי פָּרֵישׁ לְהוּ? ״מְנֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְנֵא תְּקֵל וּפַרְסִין״. ״מְנֵא״ – מְנָא אֱלָהָא מַלְכוּתָךְ וְהַשְׁלְמַהּ לָךְ. ״תְּקֵל״ – תְּקִילְתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְמֹאזַנְיָא וְהִשְׁתְּכַחַתְּ חַסִּיר. ״פַּרְסִין״ – פְּרִיסַת מַלְכוּתָךְ וִיהִיבַת לְמָדַי וּפָרָס. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: ״ממתוס ננקפי אאלרן״. וְרַבִּי יוֹחָנָן אָמַר: ״אנם אנם לקת ניסרפו״. רַב אָשֵׁי אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נמא נמא קתל פורסין״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין רוֹכְבִין עַל סוּסוֹ, וְאֵין יוֹשְׁבִין עַל כִּסְאוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין מִשְׁתַּמְּשִׁין בְּשַׁרְבִיטוֹ, וְאֵין רוֹאִין אוֹתוֹ כְּשֶׁהוּא מִסְתַּפֵּר, וְלֹא כְּשֶׁהוּא עָרוֹם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא כְּשֶׁהוּא בְּבֵית הַמֶּרְחָץ, שֶׁנֶּאֱמַר: ״שׂוֹם תָּשִׂים עָלֶיךָ מֶלֶךְ״, שֶׁתְּהֵא אֵימָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלֶיךָ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב יַעֲקֹב אָמַר רַבִּי יוֹחָנָן: אֲבִישַׁג מוּתֶּרֶת לִשְׁלֹמֹה, וַאֲסוּרָה לַאֲדֹנִיָּה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתֶּרֶת לִשְׁלֹמֹה – דְּמֶלֶךְ הָיָה, וּמֶלֶךְ מִשְׁתַּמֵּשׁ בְּשַׁרְבִיטוֹ שֶׁל מֶלֶךְ. וַאֲסוּרָה לַאֲדֹנִיָּה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּהֶדְיוֹט הוּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲבִישַׁג מַאי הִיא? דִּכְתִיב: ״וְהַמֶּלֶךְ דָּוִד זָקֵן בָּא בַּיָּמִים וְגוֹ׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַיֹּאמְרוּ לוֹ עֲבָדָיו יְבַקְשׁוּ וְגוֹ׳״, וּכְתִיב: ״וַיְבַקְשׁוּ נַעֲרָה יָפָה וְגוֹ׳״, וּכְתִיב: ״וְהַנַּעֲרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָפָה עַד מְאֹד וַתְּהִי לַמֶּלֶךְ סֹכֶנֶת וַתְּשָׁרְתֵהוּ״. אֲמַרָה: ״נִינְסְבַן!״ אֲמַר לַהּ: ״אֲסִירַתְּ לִי״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַרָה לֵיהּ: חַסְּרֵיהּ לְגַנָּבָא, נַפְשֵׁיהּ בְּשַׁלְמָנָא נָקֵיט. אֲמַר לְהוּ: קִרְאוּ לִי לְבַת שֶׁבַע."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב: ״וַתָּבֹא בַת שֶׁבַע אֶל הַמֶּלֶךְ הַחַדְרָה״. אָמַר רַב יְהוּדָה אָמַר רַב: בְּאוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁעָה קִינְּחָה בַּת שֶׁבַע בִּשְׁלֹשׁ עֶשְׂרֵה מַפּוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב שֶׁמֶן בַּר אַבָּא: בֹּא וּרְאֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמָּה קָשִׁין גֵּירוּשִׁין, שֶׁהֲרֵי דָּוִד הַמֶּלֶךְ הִתִּירוּ לוֹ לְיַיחֵד, וְלֹא הִתִּירוּ לוֹ לְגָרֵשׁ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר: כׇּל הַמְגָרֵשׁ אֶת אִשְׁתּוֹ רִאשׁוֹנָה, אֲפִילּוּ מִזְבֵּחַ מוֹרִיד עָלָיו דְּמָעוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וְזֹאת שֵׁנִית תַּעֲשׂוּ כַּסּוֹת דִּמְעָה אֶת מִזְבַּח ה׳ בְּכִי וַאֲנָקָה מֵאֵין עוֹד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּנוֹת אֶל הַמִּנְחָה וְלָקַחַת רָצוֹן מִיֶּדְכֶם״, וּכְתִיב: ״וַאֲמַרְתֶּם עַל מָה עַל כִּי ה׳ הֵעִיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּינְךָ וּבֵין אֵשֶׁת נְעוּרֶיךָ אֲשֶׁר אַתָּה בָּגַדְתָּה בָּהּ וְהִיא חֲבֶרְתְּךָ וְאֵשֶׁת בְּרִיתֶךָ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן, וְאִיתֵּימָא רַבִּי אֶלְעָזָר: אֵין אִשְׁתּוֹ שֶׁל אָדָם מֵתָה אֶלָּא אִם כֵּן מְבַקְּשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמֶּנּוּ מָמוֹן וְאֵין לוֹ, שֶׁנֶּאֱמַר: ״וְאִם אֵין לְךָ לְשַׁלֵּם לָמָּה יִקַּח מִשְׁכָּבְךָ מִתַּחְתֶּיךָ״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: כׇּל אָדָם שֶׁמֵּתָה אִשְׁתּוֹ רִאשׁוֹנָה, כְּאִילּוּ חָרַב בֵּית הַמִּקְדָּשׁ בְּיָמָיו, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בֶּן אָדָם הִנְנִי לֹקֵחַ מִמְּךָ אֶת מַחְמַד עֵינֶיךָ בְּמַגֵּפָה לֹא תִסְפֹּד וְלֹא תִבְכֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא תָבוֹא דִּמְעָתֶךָ״. וּכְתִיב: ״וָאֲדַבֵּר אֶל הָעָם בַּבֹּקֶר וַתָּמׇת אִשְׁתִּי בָּעָרֶב״. וּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הִנְנִי מְחַלֵּל אֶת מִקְדָּשִׁי גְּאוֹן עֻזְּכֶם מַחְמַד עֵינֵיכֶם״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי אֲלֶכְּסַנְדְּרִי: כׇּל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָדָם שֶׁמֵּתָה אִשְׁתּוֹ בְּיָמָיו, עוֹלָם חָשַׁךְ בַּעֲדוֹ, שֶׁנֶּאֱמַר: ״אוֹר חָשַׁךְ בְּאׇהֳלוֹ וְנֵרוֹ עָלָיו יִדְעָךְ״. רַבִּי יוֹסֵי בַּר חֲנִינָא אָמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְּסִיעוֹתָיו מִתְקַצְּרוֹת, שֶׁנֶּאֱמַר: ״יֵצְרוּ צַעֲדֵי אוֹנוֹ״. רַבִּי אֲבָהוּ אָמַר: עֲצָתוֹ נוֹפֶלֶת, שֶׁנֶּאֱמַר: ״וְתַשְׁלִיכֵהוּ עֲצָתוֹ״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: קָשֶׁה לְזַוְּוגָם כִּקְרִיעַת יַם סוּף, שֶׁנֶּאֱמַר: ״אֱלֹהִים מוֹשִׁיב יְחִידִים בַּיְתָה מוֹצִיא אֲסִירִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּכּוֹשָׁרוֹת״. אַל תִּיקְרֵי ״מוֹצִיא אֲסִירִים״ אֶלָּא ״כְּמוֹצִיא אֲסִירִים״, אַל תִּיקְרֵי ״בַּכּוֹשָׁרוֹת״ אֶלָּא ״בְּכִי וְשִׁירוֹת״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אִינִי? וְהָאָמַר רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה אָמַר רַב: אַרְבָּעִים יוֹם קוֹדֶם יְצִירַת הַוָּלָד, בַּת קוֹל יוֹצֵאת וְאוֹמֶרֶת ״בַּת פְּלוֹנִי לִפְלוֹנִי״! לָא קַשְׁיָא: הָא בְּזִוּוּג רִאשׁוֹן,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָא בְּזִוּוּג שֵׁנִי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָן: לַכֹּל יֵשׁ תְּמוּרָה, חוּץ מֵאֵשֶׁת נְעוּרִים, שֶׁנֶּאֱמַר: ״וְאֵשֶׁת נְעוּרִים כִּי תִמָּאֵס״. מַתְנֵי לַהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב יְהוּדָה לְרַב יִצְחָק בְּרֵיהּ: אֵין אָדָם מוֹצֵא קוֹרַת רוּחַ אֶלָּא מֵאִשְׁתּוֹ רִאשׁוֹנָה, שֶׁנֶּאֱמַר: ״יְהִי מְקוֹרְךָ בָרוּךְ וּשְׂמַח מֵאֵשֶׁת"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וכתב</b> <b>הנשתוון.</b> כתב שנשתנה והאי קרא בעזרא כתיב שהיו כותבין בימיו כתב משונה שנשתנה ע\"י מלאך שכתב מנא מנא תקל ופרסין בימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דניאל כתב דארמי ולשון ארמי ואומר לא כהלין כתבא למיקרא (דכיון שחטאו) לא היו יכולין לקרות כתב שכתב המלאך בימי בלשצר והיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שם יהודים הרבה ש\"מ נשתנה להם אותו כתב באותו היום: <b>את</b> <b>משנה</b> <b>התורה.</b> רמז לנו משה רבינו שכתב שבימיו עתיד להשתנות מן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עברי לאשורית שנתן להם בימי דניאל ובא עזרא וכתב בו את התורה בכתב אשורית: <b>בכתב</b> <b>זה</b> <b>נתנה</b> <b>תורה</b> <b>לישראל.</b> בימי משה ולמה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהלין כתבא למקרא דכיון שחטאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית ראשון ובזו את התורה נהפך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לרועץ לשון תרעץ אויב (שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט״ו:ו׳) ששכחוהו: <b>שובו</b> <b>לביצרון.</b> לעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבצר שלכם לירושלים ואבית שני קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנבא: <b>גם</b> <b>היום</b> <b>מגיד</b> <b>משנה.</b> מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששכחת את משנה התורה הזאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשיב</b> <b>לך.</b> אחזיר לך מה ששכחת את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה התורה הזאת: <b>ווי</b> <b>העמודים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתדות כסף העשוין כמין אונקלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבעום בעמודים שבהם תוחבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולאות קלעי החצר והמסך וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונקלאות דומין לווין אלמא בימי משה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשויין הווין כגון שלנו: והעמודים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נשתנו ל\"ג לה בתוספתא ה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא מה לשונם לא נשתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא ד\"ה בלשון הקודש נאמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועדיין בלשון הקודש היא: <b>כמו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמיע.</b> קטנה בכתב דק שהיא קלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאת: <b>שויתי</b> <b>ה'</b> <b>לנגדי.</b> סיפיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא כי מימיני בל אמוט דוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלך על שם ספר תורה שבזרועו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר: <b>לא</b> <b>נשתנה</b> <b>כל</b> <b>עיקר.</b> משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נשתכח מהם כלל דהא עליה דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי לאיפלוגי ומאי לא כהלין כתבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיקרי: <b>יטת.</b> בא\"ת ב\"ש מנא מניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את זו וכתב מה שבצד במקום מ\"ם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותב יו\"ד הסמוכה לה ובמקום נו\"ן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותב טי\"ת ובמקום אל\"ף כותב תי\"ו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופרסין.</b> שתי פריסות משמע וזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא פריסת מלכותו ויהיבת למדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרס: <b>ממתוס</b> <b>ננקפי</b> <b>אאלרן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשאן שלש תיבות של חמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותיות צירף אותיות הראשונות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל תיבה ועשאן תיבה אחת ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צירף השניות ושלישיות: <b>גמ'</b> <b>אסירת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי.</b> שכבר נשאתי שמונה עשרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חסריה</b> <b>לגנבא</b> <b>נפשיה</b> <b>לשלמא</b> <b>נקט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהגנב חסר שאינו מוצא מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגנוב מחזיק עצמו בענוה כאיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלום כלומר מפני שזקנת ותשש כחך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה אומר שאני אסורה לך: <b>קנחה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בת</b> <b>שבע.</b> שבא עליה י\"ג ביאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקנחת בין תשמיש לתשמיש ובמקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה כתובים שלש עשרה תיבות ותבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת שבע אל המלך החדרה והמלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן מאד ואבישג השונמית משרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המלך: <b>התירו</b> <b>לו</b> <b>ליחד.</b> עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבישג ואע\"פ שנאסר ייחוד של פנויה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>התירו</b> <b>לו</b> <b>לגרש.</b> אחת מי\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישאנה: <b>אור</b> <b>חשך</b> <b>באהלו.</b> בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהלו ואין אהלו אלא אשתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יצרו</b> <b>צעדי</b> <b>אונו.</b> בתריה כתיב:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ארבעים</b></big> <b>יום</b> <b>קודם</b> <b>יצירת</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "<b>הולד.</b> ומ\"מ מועיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תפלה בתוך מ' ימים להופכו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזכר או לנקבה כדאמרינן בברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ס.) מ' יום קודם יצירת הולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדם מתפלל על אשתו שתלד זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו זווג ראשון מתהפך בתפלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאיתא במועד קטן (דף יח:) אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נושאין נשים במועד אבל מארסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמא יקדמנו אחר ברחמים:"
    }
  ]
}