{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "138B",
    "perek_title": "שילוח הקן",
    "perek_number": 12
  },
  "english": [
    "<b>Evidently, a person does not sell the gifts</b> belonging <b>to</b> the <b>priest,</b> and therefore they are not included in the sale of the innards unless they were sold by weight. <b>Here too,</b> with regard to the first sheared wool, <b>a person does not sell the gifts</b> belonging <b>to</b> the <b>priest. Therefore,</b> if <b>the seller left</b> wool in his possession, the <b>seller is obligated</b> to give the first sheared wool from the remaining wool for that which he sold, <b>as</b> the <b>buyer</b> can <b>say to</b> the seller: The <b>gift of</b> the <b>priest is in your</b> possession, since you did not sell me everything. If the seller did <b>not leave</b> any wool in his possession, <b>the buyer is obligated</b> to give the first sheared wool and he does not deduct its value from the price, <b>as the seller</b> can <b>say to him: I did not sell the gift of</b> the <b>priest to you,</b> i.e., there was no obligation to give the gifts to a priest when I sold the wool to you, and therefore the buyer is required to give the gifts to the priest.",
    "",
    "<strong>MISHNA:</strong> The mitzva of <b>sending</b> away the mother bird from <b>the nest applies</b> both <b>in Eretz</b> Yisrael <b>and outside of Eretz</b> Yisrael, and <b>in the presence of the Temple and not in the presence of the Temple.</b> It applies <b>to non-sacred</b> birds, <b>but</b> it does <b>not</b> apply <b>to sacrificial</b> birds. There are more <b>stringent</b> elements <b>in the covering of the blood than in the sending</b> away of the mother bird from <b>the nest, as the covering of the blood applies to undomesticated animals and birds, to</b> animals and birds that are readily <b>available</b> in one’s home, <b>and to</b> animals and birds <b>that are not</b> readily <b>available</b> and are hunted in the wild; <b>and the sending</b> of the mother bird from <b>the nest applies only to birds, and applies only to</b> birds <b>that are not</b> readily <b>available.</b>",
    "<b>What are</b> considered birds <b>that are not</b> readily <b>available?</b> They are any birds, even domesticated, that may fly away at any time, <b>such as geese or chickens that nested in the orchard [<i>pardes</i>]. But if</b> geese or chickens <b>nested in the house, and likewise,</b> with regard to <b>domesticated pigeons [<i>yonei hardisei’ot</i>],</b> one is <b>exempt from sending</b> away the mother bird. With regard to the nest of <b>a non-kosher bird,</b> one is <b>exempt from sending</b> away the mother bird. In a case where <b>a non-kosher bird is resting upon the eggs of a kosher bird, or a kosher</b> bird <b>is resting upon the eggs of a non-kosher bird,</b> one is <b>exempt from sending</b> away the bird. With regard to <b>a male pheasant [<i>korei</i>],</b> which is known to sit upon the eggs like the female of its species, <b>Rabbi Eliezer deems</b> one <b>obligated</b> to send it away, <b>and the Rabbis deem</b> one <b>exempt</b> from sending it away.",
    "<strong>GEMARA:</strong> The mishna contains several phrases related to the mitzva of sending away the mother bird from the nest that also appear in the first mishna of several other chapters of this tractate. With regard to this, <b>Rabbi Avin and Rabbi Meyasha</b> made the following statements. <b>One</b> of them <b>said: Anywhere</b> in this tractate <b>that we learned</b> in a mishna that a particular mitzva applies both <b>in Eretz</b> Yisrael <b>and outside of Eretz</b> Yisrael, it is stated <b>needlessly,</b> as those mitzvot are not related to land, such that there is no need to teach that they apply outside of Eretz Yisrael as well. This is true <b>except for</b> the mitzva of <b>the first shearing</b> of wool, which one must give to a priest. It was necessary to teach that that mitzva applies even outside of Eretz Yisrael, <b>to exclude</b> the opinion <b>of Rabbi Ilai, who said: The first shearing is in effect only in Eretz</b> Yisrael.",
    "<b>And</b> the other <b>one said: Anywhere</b> in this tractate <b>that we learned</b> in a mishna that a particular mitzva applies both <b>in the presence of the Temple and not in the presence of the Temple,</b> it is stated <b>needlessly,</b> as these mitzvot are requirements of the object itself, and there is no need to teach that they apply even after the destruction of the Temple. This is true <b>except for</b> the prohibition against slaughtering an animal <b>itself and its offspring</b> on the same day. It was necessary to teach that this mitzva applies even after the destruction of the Temple, because it might <b>enter your mind to say: Since</b> this prohibition <b>is written in</b> a passage in the Torah discussing <b>the matter of sacrificial</b> animals (see Leviticus, chapter 22), <b>at a time when there are sacrificial</b> animals, i.e., when the Temple is standing, <b>we will abide</b> by it, but <b>at a time when there are no sacrificial</b> animals, after the destruction of the Temple, <b>we will not abide</b> by it. Therefore, that mishna <b>teaches us</b> that this is not so.",
    "<b>And both of them said: Anywhere</b> in this tractate <b>that we learned</b> in a mishna that a particular mitzva applies both <b>to non-sacred</b> animals <b>and to sacrificial</b> animals, it is stated <b>necessarily.</b> This is the case <b>except for</b> the mishna discussing the <b>sciatic nerve,</b> as it is <b>obvious</b> that the prohibition applies to sacrificial animals as well. Can it enter one’s mind to say that <b>because it was consecrated, the prohibition of</b> eating <b>the sciatic nerve is abrogated from</b> the animal?",
    "The Gemara asks: <b>But didn’t we establish</b> that the mishna there (89b) is referring <b>to offspring of sacrificial</b> animals? Without the mishna, one might have thought that since the offspring was already prohibited as a sacrificial animal before its sciatic nerve was even formed, the prohibition with regard to the latter does not take effect where the former prohibition already exists. If so, it was in fact necessary to teach this <i>halakha</i>.",
    "The Gemara responds: <b>But what is the reason we interpreted</b> that mishna as referring to offspring of sacrificial animals? Is it <b>not due to</b> the fact that the question: <b>Let</b> the mishna <b>not teach</b> that the prohibition applies to both non-sacred and sacrificial animals, is <b>difficult for us?</b> It is in response to this question that Rabbi Avin and Rabbi Meyasha stated that <b>even from the outset,</b> this <b>should not</b> pose a <b>difficulty for you.</b> Rather, <b>since</b> the phrase: Applies to both non-sacred and sacrificial animals, <b>is taught necessarily</b> with regard to the prohibition against slaughtering an animal itself and its offspring, it <b>is also taught needlessly</b> with regard to the prohibition against eating the sciatic nerve, to parallel the formula of the other mishna.",
    "§ The mishna states that the mitzva of sending away the mother bird from the nest applies <b>to non-sacred</b> birds, <b>but not to sacrificial</b> birds. The Gemara asks: <b>Why</b> does this mitzva <b>not</b> apply to sacrificial birds? The Gemara responds: <b>As the verse states: “You shall send the mother”</b> (Deuteronomy 22:7). The verse refers only <b>to</b> a bird <b>that you are commanded to send</b> away, i.e., a non-sacred bird; that <b>excludes this</b> sacrificial bird, <b>which you are not commanded to send</b> away, but <b>rather to bring it to the custody of</b> the Temple <b>treasurer.</b>",
    "<b>Ravina says: Therefore,</b> with regard to <b>a kosher bird that killed a person</b> and must now be executed, one <b>is exempt from sending</b> it away. <b>What is the reason</b> for this? It is <b>as the verse states: “You shall send the mother.”</b> The verse is referring only <b>to</b> a bird <b>that you are commanded to send</b> away, which <b>excludes this</b> bird <b>that you are not commanded to send</b> away, but <b>rather to bring it to court.</b> The Gemara asks: <b>What are the circumstances</b> of this case, i.e., how is this bird that killed a person now resting on its eggs? <b>If</b> this is a case <b>where its verdict</b> of execution <b>was issued,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַלְמָא מַתָּנוֹת דְּכֹהֵן לָא מְזַבֵּין אִינִישׁ הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מַתָּנוֹת דְּכֹהֵן לָא מְזַבֵּין אִינִישׁ הִלְכָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיֵּיר הַמּוֹכֵר מוֹכֵר חַיָּיב דְּאָמַר לֵיהּ לוֹקֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנָה דְּכֹהֵן גַּבָּךְ הִיא לֹא שִׁיֵּיר לוֹקֵחַ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לֵיהּ מוֹכֵר מַתָּנָה דְּכֹהֵן לָא זַבֵּנִי לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ רֵאשִׁית הַגֵּז </big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְנִי' <strong><big>שִׁילּוּחַ</big></strong> הַקֵּן נוֹהֵג בָּאָרֶץ וּבְחוּצָה לָאָרֶץ בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת וְשֶׁלֹּא בִּפְנֵי הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּלִּין אֲבָל לֹא בְּמוּקְדָּשִׁין חוֹמֶר בְּכִסּוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדָּם מִשִּׁילּוּחַ הַקֵּן שֶׁכִּסּוּי הַדָּם נוֹהֵג בַּחַיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעוֹף בִּמְזוּמָּן וּבְשֶׁאֵין מְזוּמָּן וְשִׁילּוּחַ הַקֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נוֹהֵג אֶלָּא בָּעוֹף וְאֵינוֹ נוֹהֵג אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵינוֹ מְזוּמָּן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵיזֶהוּ שֶׁאֵינוֹ מְזוּמָּן כְּגוֹן אֲווֹזִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַרְנְגוֹלִים שֶׁקִּנְּנוּ בַּפַּרְדֵּס אֲבָל אִם קִנְּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּבַּיִת וְכֵן יוֹנֵי הַרְדָּסִיָּאוֹת פָּטוּר מִשִּׁילּוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹף טָמֵא פָּטוּר מִלְּשַׁלֵּחַ עוֹף טָמֵא רוֹבֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל בֵּיצֵי עוֹף טָהוֹר וְטָהוֹר רוֹבֵץ עַל בֵּיצֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹף טָמֵא פָּטוּר מִלְּשַׁלֵּחַ קוֹרֵא זָכָר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר מְחַיֵּיב וַחֲכָמִים פּוֹטְרִין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין וְרַבִּי מְיָישָׁא חַד אָמַר כֹּל הֵיכָא דִּתְנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ וּבְחוּצָה לָאָרֶץ שֶׁלֹּא לְצוֹרֶךְ לְבַד מֵרֵאשִׁית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגֵּז לְאַפּוֹקֵי מִדְּרַבִּי אִלְעַאי דְּאָמַר רֵאשִׁית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגֵּז אֵינוֹ נוֹהֵג אֶלָּא בָּאָרֶץ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְחַד אָמַר כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דִּתְנַן בִּפְנֵי הַבַּיִת וְשֶׁלֹּא בִּפְנֵי הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְצוֹרֶךְ לְבַד מֵאוֹתוֹ וְאֶת בְּנוֹ סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ אָמֵינָא הוֹאִיל וּבְעִנְיָנָא דְּקָדָשִׁים כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן דְּאִיכָּא קָדָשִׁים נִנְהוֹג בִּזְמַן דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֳדָשִׁים לָא נִנְהוֹג קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתַרְוַיְיהוּ אָמְרִי כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דִּתְנַן בְּחוּלִּין וּבְמוּקְדָּשִׁים לְצוֹרֶךְ לְבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִגִּיד הַנָּשֶׁה פְּשִׁיטָא מִשּׁוּם דְּאִיקַּדַּשׁ פְּקַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אִיסּוּר גִּיד הַנָּשֶׁה מִינֵּיהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָאו אוֹקֵימְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּוַלְדוֹת קָדָשִׁים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמַאי טַעְמָא אוֹקֵימְנָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּקַשְׁיָא לַן לָא לִיתְנֵי מֵעִיקָּרָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תִּקְשֵׁי לָךְ אַיְּידֵי דִּתְנָא לְצוֹרֶךְ תְּנָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְצוֹרֶךְ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּחוּלִּין אֲבָל לֹא בְּמוּקְדָּשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לָא דְּאָמַר קְרָא שַׁלֵּחַ תְּשַׁלַּח אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵם בְּמִי שֶׁאַתָּה מְצֻוֶּוה לְשַׁלְּחוֹ יָצָא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִי אַתָּה מְצֻוֶּוה לְשַׁלְּחוֹ אֶלָּא לַהֲבִיאוֹ לִידֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גִּזְבָּר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבִינָא הִלְכָּךְ עוֹף טָהוֹר שֶׁהָרַג אֶת הַנֶּפֶשׁ פָּטוּר מִשִּׁלּוּחַ מַאי טַעְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר קְרָא שַׁלֵּחַ תְּשַׁלַּח אֶת הָאֵם בְּמִי שֶׁאַתָּה מְצֻוֶּוה לְשַׁלְּחוֹ יָצָא זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאִי אַתָּה מְצֻוֶּוה לְשַׁלְּחוֹ אֶלָּא לַהֲבִיאוֹ לְבֵית דִּין הֵיכִי דָמֵי אִי דִּגְמַר דִּינֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האילנות. אלמא היכא דאיכא שיורא כולה חיובא רמיא עליה דאי לאו עליה רמיא היכי פטר בפאה דידיה אילנות של אחרים: <b>והוא</b> <b>שהתחיל</b> <b>בעל</b> <b>הבית</b> <b>לקצור.</b> הזרעים קודם מכירת האילנות דמההיא שעתא מיחייב בפאה ופאה דידיה דההיא שעתא חזיא למפטר כולה שדה ומיהו כי לא שייר מידי אסתלק מדין פירות אילנות ואין פאת זרעים פוטרתן וכי שייר דאכתי שייר בפירות אילנות לא נפק מחיובא קמא והוה ליה כדמעיקרא: <b>ובקצרכם.</b> משמע מתחלת קצירה: <b>לא</b> <b>מיחייב</b> <b>בכוליה</b> <b>עדריה.</b> דלא כתיב בגזזכם אלא גז צאנכם לאחר שנקרא גז צאן: <b>אלא</b> <b>אמר</b> <b>רבא.</b> טעמא דמתני' משום דאין אדם רשאי להפקיע ממונו מיד מצוה ולמכור גיזיו כדי שיהא גז של אחד וצאן של אחר לפוטרן דלא קרינא ביה גז צאנך אלא כי קא מזבין לא קמזבין מתנות דכהן הילכך כי שייר מידי איכא למימר מדלא פריש מוכר ללוקח חוץ ממתנותיו של כהן ודאי הכל מכר לו ושייר אצלו את מתן הכהן ואמר לוקח למוכר מתנה דכהן גבך היא וכי לא שייר חייב הלוקח ולא משום דחיוב המצוה עליה דלאו צאנך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא אלא משום דזה לא מכר לו חלקו של כהן: <b>נותנו.</b> לוקח לכהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואין הטבח מנכה לו כלום לפי שלא מכר לו את המתנות מסתמא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לקח</b> <b>הימנו</b> <b>במשקל.</b> דהשתא ודאי זבין ליה: <b>מנכה</b> <b>לו</b> <b>מן</b> <b>הדמים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנשחטה זכו הכהנים במתנותיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדין על הטבח. וגבי ראשית הגז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי אם פירש לו הכל אני מוכר לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין כאן לכהן כלום על זה הואיל ועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נגזזה נמכרה לא חל עליה חובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשית הגז דלא קרינא ביה גז צאנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטעמא דמתני' משום דלא זבניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולטעמיה דרב חסדא אפילו פריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה יהיב ליה ולאו מילתא היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שילוח הקן: <b>אבל</b> <b>לא</b> <b>במוקדשין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' מפרש היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי מוקדשין: <b>ואינו</b> <b>נוהג</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשאינו</b> <b>מזומן.</b> דכתיב (דברים כב)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי יקרא: <b>שקננו</b> <b>בפרדס.</b> שמרדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויצאו מן הבית ואין חוזרות לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעשו מדבריות ופרדס לאו מזומן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שיכולים הם לברוח אבל אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית קננו פטור: <b>קננו</b> <b>בתוך</b> <b>הבית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא מרדו: <b>וכן</b> <b>יוני</b> <b>הרדסיאות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדרכם ליגדל עם בני אדם פטור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עוף</b> <b>טמא</b> <b>פטור.</b> כדמפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צפור טהורה ולא טמאה: <b>עוף</b> <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רובץ</b> <b>על</b> <b>ביצי</b> <b>עוף</b> <b>טהור.</b> אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמינא דאפרוח בר שילוח הוא: <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקן צפור בעינן שתהא האם המקננת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צפור טהורה. ועוף טהור הרובץ על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביצי עוף טמא נמי אע\"ג דקן צפור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא פטור כדמפרש בגמרא ואת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבנים תקח לך ולא לכלביך ובגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך מכלל דעוף טהור הרובץ על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביצי מין אחר כמותו טהור חייב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קורא.</b> עוף טמא הוא ודרכו לרבוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ביצי אחרים: <b>זכר</b> <b>פטור</b> <b>מלשלח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדיליף טעמא בגמ': <b>גמ'</b> <b>רבי</b> <b>אבין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ורבי</b> <b>מיישא.</b> מפרשי הך מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכסוי הדם ואותו ואת בנו וגיד הנשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והזרוע והלחיים וראשית הגז ושלוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקן דתנן בכולהו בארץ ובחו\"ל בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית ושלא בפני הבית בחולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמוקדשין מר פריש חדא ומר פריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא ולא פליגי ותרוייהו קא מפרשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאידך וצריכין אנו לומר דבר בשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרו: <b>כל</b> <b>היכא</b> <b>דתנן</b> <b>בארץ</b> <b>ובחו\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהנך פרקין: <b>שלא</b> <b>לצורך.</b> הוא דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חובת קרקע נינהו אלא חובת הגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונוהגת בכל מושבות כדיליף בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקדושין (דף לז:): <b>לבד</b> <b>מראשית</b> <b>הגז</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאפוקי</b> <b>מדרבי</b> <b>אלעאי.</b> דמקיש לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתרומה. וה\"ה נמי במתנות נשנית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצורך דהא רבי אלעאי יליף מתנות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מראשית הגז והא דנקט ראשית הגז משום דעלה א\"ר אלעאי בהדיא כדאמר לעיל רבי אלעאי אומר ראשית הגז אינה נוהגת אלא בארץ:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וכל</b> <b>היכא</b> <b>דתני</b> <b>בחולין</b> <b>ובמוקדשין.</b> דהיינו גיד הנשה ואותו ואת בנו: <b>לצורך.</b> דאותו ואת בנו אי לאו דאשמועינן ליה הוה אמינא דאינו נוהג אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במוקדשין דהא בקדשים כתיב הילכך אשמועינן דנוהג הוא בחולין כדאמר התם ושור הפסיק הענין וכ\"ש הנך דתנן אבל לא במוקדשין לצורך הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאשמועינן חילוק: <b>בר</b> <b>מגיד</b> <b>הנשה.</b> דשלא לצורך תנייה דנוהג הוא דפשיטא לן דמשום דאקדשיה לא לפקע איסור גיד הנשה מיניה: <b>ולאו</b> <b>מי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אוקימנא</b> <b>ליה.</b> בפרק גיד הנשה (לעיל חולין דף פט:): <b>בולדות</b> <b>קדשים.</b> דאתא לאשמועינן דחייב משום גיד ומוקדשין דכיון דאיסור מוקדשין קדים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש התם שיצירת הולד קודמת לגידין איצטריך לאשמועינן דאתי איסור גיד וחייל עלייהו: <b>ומשני</b> <b><b>מ\"ט</b>.</b> דוחקת לאוקמה בהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דהיה קשיא לך למאי הלכתא תנינהו והשתא אתו רבי אבין ורבי מיישא להנך למימר לא תדחק לאוקמה בהכי דמעיקרא כי מקשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התם פשיטא לאו קושיא היא דהא איכא טובא דמתני שלא לצורך ואיידי דתנינהו כל חדא וחדא בחדא לצורך תנא נמי בהן באידך שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לצורך וה\"ה למוקדשין איידי דתנייה בכולהו לצורך תנייה נמי בהן שלא לצורך וכן בפני הבית משום אותו ואת בנו תנייה בכולהו וכן חו\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום ראשית הגז: <b>שהרג</b> <b>את</b> <b>הנפש.</b> ואח\"כ מרד ונמצא בקן: <b>פטור</b> <b>מלשלח.</b> הואיל ובר קטלא הוא והכי דרשת ליה דקא בעי לשלח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למקום הצלה והפקר והאי לאו בר הכי הוא והכי דריש קרא שלח תשלח את הראוי לשלחו ואת שאין ראוי לשלחו אל תשלחנו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלמא</b></big> <b>מתנות</b> <b>דכהן</b> <b>לא</b> <b>מזבני</b> <b>אינשי.</b> פירוש לא מזבני כמו לא"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "זבני דכי היכי דכשלקח ממנו במשקל מנכה לו משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכשאמר ליה מכור לי ליטרא בשר לא רצה לקנות מתנות ה\"נ מתני'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שייר אצל מוכר הוי כלוקח הימנו במשקל ולא זבין מתנה דכהן אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלא שייר כלום לא שייך לומר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבין שהרי קנה הכל ומיהו הא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"ל מוכר מתנה דכהן לא זבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך לא א\"ש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני'"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שילוח הקן: <big><b>לבד</b></big> <b>מראשית</b> <b>הגז.</b>"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "וה\"ה לבד ממתנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחדא מינייהו נקט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל</b></big> <big><b>היכא</b></big> <b>דתנן</b> <b>בחולין</b> <b>ובמוקדשין</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>לצורך</b> <b>כו'.</b> תימה כיון דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוק בין חולין ומוקדשים אלא בגיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשה ובאותו ואת בנו א\"כ הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מצי למימר איפכא שלא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבד מאותו ואת בנו וי\"ל דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחדוש הוא באותו שהוא שלא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל ולאו מי אוקימנא כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחא טפי לומר לבד מאותו דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהייתי סבור שהוא לצורך והוא שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך: <big><b>מאי</b></big> <b>טעמא</b> <b>אוקימנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>משום</b> <b>דקשיא</b> <b>לן</b> <b>כו'.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשמועינן דולדות קדשים במעי אמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או בהוייתן הן קדושין הוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן בעלמא בלא גיד הנשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא איידי דתנא לצורך תנא נמי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך ומ\"מ מוקמינן לה בולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים כיון דמצינן לפרושי דאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדוש קצת: <big><b>יצא</b></big> <b>זה</b> <b>שאין</b> <b>אתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצווה</b> <b>לשלחו</b> <b>אלא</b> <b>להביאו</b> <b>ליד</b> <b>גזבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ה דטעמא משום דלא אמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה שלח לתקלה וקשה חדא דלישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא משמע הכי ועוד דמסיק ומוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בלא נגמר דינו וא\"כ אין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקלה ונראה דפשטיה דקרא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דבמידי שיכול לשלחו משתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הקדש מצוה להביאו ליד גזבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירש בקונטרס מתקח לך לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאתויי דהא ביצי תורים לא מועלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נהנים ואע\"ג דבקדשי בדק הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועלים מתניתין איירי בקדשי מזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ע ולא פליגי בסמוך אלא בקדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדק הבית ולהכי לא מצי ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקח לך ומיהו לשון להביאו ליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזבר אין מיושב כל כך דגזבר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך אלא בקדשי בדק הבית:"
    }
  ]
}