{
  "text": [
    "< b > ו א י נ ו   נ ו ה ג   א ל א   ב ש א י נ ו   מ ז ו מ ן .   < / b > ו א \" ת   ל י ת נ י   נ מ י   ח ו מ ר   ב כ ס ו י   ה ד ם   ש נ ו ה ג   ב ז כ ר י ם   ו נ ק ב ו ת   ו ש ל ו ח   ה ק ן   א י נ ו   נ ו ה ג   א ל א   ב נ ק ב ו ת ,   י \" ל   מ ש ו ם   ד ה א   א י כ א   ר '   א ל י ע ז ר   ד מ ח י י ב   ב ק ו ר א   ז כ ר .",
    "ג מ ר א :   < b > ל ב ר   מ ר א ש י ת   ה ג ז   ל א פ ו ק י   מ ד ר ב   א ל ע א י .   < / b > פ ר ש \" י   ז \" ל   ו ה \" ה   ד ה ו י   מ צ י   ל ו מ ר   ו ל ב ר   מ מ ת נ ו ת ,   א ל א   מ ש ו ם   ד ב ר א ש י ת   ה ג ז   א מ ר   ר '   ( א ל ע ז ר )   [ א ל ע א י ]   ב ה ד י א   ו כ ב ר   כ ת ב ת י   ל מ ע ל א   ( ק ל ו ,   ב )   ב פ ר ק   ר א ש י ת   ה ג ז   ד א י נ ו   מ ח ו ו ר ,   ד א ד ר ב ה   ר י ש א   ד ב ר י י ת א   ד ר ב י   א ל ע א י   ב מ ת נ ו ת   פ ת ח   ב ר י ש א ,   א ל א   י ש   ל פ ר ש   מ ש ו ם   ד נ ה ו ג   ע ל מ א   כ ו ת י ה   ד ר ב י   א ל ע א י   ב ר א ש י ת   ה ג ז   נ ק י ט   ל י ה   ת נ א   ל א פ ו ק י   מ י נ ה .",
    "< b > ו מ א י   ט ע מ א   א ו ק י מ נ א   ל ה   ל א ו   מ ש ו ם   ד ק ש י א   ל ן .   < / b > ו א ם   ת א מ ר   ו ה א   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד ו ל ד ו ת   ק ד ו ש י ם   מ מ ע י   א מ ן   ק ד ש י ם ,   י ש   ל ו מ ר   א י   מ ש ו ם   ה א   ל י ש מ ע י נ ן   ב ע ל מ א   ב ל א   ג י ד   ה נ ש ה .",
    "< b > מ ו ק ד ש י ן   מ א י   ט ע מ א   ל א .   < / b > א י כ א   ל מ י ד ק   ו ה י כ י   ס ל ק א   ד ע ת ך   ל מ י מ ר   ד מ ש ל ח   ה א ם   ד ה א   ש ל   ה ק ד ש   ה י א ,   י ש   ל ו מ ר   ד ה ו ה   א פ ש ר   ל ו מ ר   ד ל א   י ק ח   ה ב נ י ם   כ י ו ן   ש א י נ ו   י כ ו ל   ל ש ל ח   א ת   ה א ם   ק מ ש מ ע   ל ן   ק ר א   ש ל א   ת ש ל ח   פ ר ט   ל ז ו   ש א ת ה   מ צ ו ו ה   ל ה ב י א   ל י ד י   ג ז ב ר . < b r > < b > < / b > ו א י כ א   ד ק ש י א   ל י ה   ו ת י פ ו ק   ל י ה   מ ת ק ח   ל ך   פ ר ט   ל ז ה   ש א י   א ת ה   י כ ו ל   ל י ק ח   ל ע צ מ ך   כ ד מ פ ק י נ ן   מ י נ ה   ל ק מ ן   ( ח ו ל י ן   ק מ ,   ב )   ט ה ו ר   ר ו ב ץ   ע ל   ב י צ י   ע ו ף   ט מ א .   ו י ש   מ ת ר צ י ם   ד כ י   א י צ ט ר י ך   ק ר א   ל ק ד ש י   מ ז ב ח   ש א י ן   מ ו ע ל י ן   ב ה ן   ו מ ד ר ב נ ן   ב ל ח ו ד   ה ו א   ד א ס ר י   ב י צ י ה ן ,   א ב ל   ב ש ל   ב ד ק   ה ב י ת   ש מ ו ע ל י ן   ב ה ן   ל א   צ ר י ך   ק ר א ,   ו ב ר י י ת א   ל כ ו ל י   ע ל מ א   ב ק ד ש י   מ ז ב ח   מ י ת ו ק מ א ,   ע ו ד   נ ר א ה   ל י   ד נ פ ק א   מ י נ ה   ב י ו נ ה   ש ל   ה ק ד ש   ה ר ו ב צ ת   ע ל   ב י צ י   ח ס י ל   ד ע ל מ א   ח י י ב   ל ש ל ח   כ ד א ס י ק נ א   ל ק מ ן ."
  ]
}