{
  "text": [
    "ג מ ר א : < b >   ת \" ש   ו ב ל ב ד   ש ת ה א   פ ר ה   ר א ש ה   ו ר ו ב ה   ב פ נ י ם   מ א י   ל א ו   ד נ ק י ט   מ נ א   ו נ ק י ט   ל ה . < / b >   ו א \" ת   ו מ א י   ר א י ה   ד ל מ א   ד ל א   נ ק י ט   ל ה   ו כ ד ד ח י נ ן   ל ה   נ מ י .   י \" ל   ד ל ש ו ן   ו ב ל ב ד   ק ש י ת י ה ,   ד מ ש מ ע   ד ל א   ס ג י   ל ע ו ל ם   ב ל א ו   ה כ י ,   ו א ם   א י ת א   ה א   א פ ש ר   ב פ ח ו ת   מ י כ ן   ב ד נ ק י ט   ל ה .   א י   נ מ י   י ש   ל ו מ ר   ד א ב ר י י ת א   ס מ י ך ,   ד ק ת נ י   ל א   י מ ל א   א ד ם   מ י ם   ו י ת ן   ל פ נ י   ב ה מ ת ו ,   ד מ י נ ה     ה ו ה   ש מ י ע   ל י ה   ד כ ל   ה י כ א   ד ל א   נ ק י ט   ל ה   ל ע ו ל ם   א ס ו ר   ו כ ד מ ק ש י   ו א ז י ל   מ י נ ה   ל ב ס ו ף .",
    "< b > ו כ י   ל א   נ ק י ט   ל ה   מ י   ש ר י   ו ה ת נ י א   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ד מ ע י ק ר א   מ ש מ ע   ד ה ו ה   מ י ל ת א   פ ש י ט א   ד ב נ ק י ט   מ נ א   ו ל א   נ ק י ט   ל ה   כ י   ר א ש ה   ו ר ו ב ה   ב פ נ י ם   מ י ה א   ש ר י ,   ד א מ ר   כ י   נ ק י ט   מ נ א   ו ל א   נ ק י ט   ל ה   ל א   ת ב ע י   ל ך   ד ב ע י נ ן   ר א ש ה   ו ר ו ב ה ,   ד מ ש מ ע   ד פ ש י ט א   ד ב ע י נ ן   ר א ש ה   ו ר ו ב ה   ו ב ה כ י   ס ג י ,   ו ה כ א   א ק ש י נ ן   ד כ י   ל א   נ ק י ט   ל ה   ל ע ו ל ם   א ס ו ר .   ו ת י ר צ ו   ב ת ו ס '   ( ד \" ה   ו כ י )   ד ל ע י ל   ל א ו   ב ד ו ק א   ק א מ ר ,   א ל א   ה כ י   ק א מ ר   א פ י ל ו   א ם   ת י מ צ י   ל ו מ ר   ב ד ל א   נ ק י ט   ל ה   ל א   ת י ב ע י   ל ך   ד ל כ ש ת מ צ א   ל ו מ ר   ד ש ר י   ע ל   כ ר ח י ן   ל א   מ ש כ ח ת   ל ה   א ל א   ב ש ר א ש ה   ו ר ו ב ה   מ ב פ נ י ם   ו ה י י נ ו   מ ת נ י ' .   ו ל י   נ ר א ה   ש א י ן   א נ ו   צ ר י כ י ן   ל כ ך   א ל א   מ ע י ק ר א   ו ד א י   ע ל   ד ר ך   ה א מ ת   א מ ר   כ ן   ו מ ס ק נ א   נ מ י   ה כ י ן ,   ד ב ר י י ת א   ד ק א   ק ש י א   ל י ה   ה א   א ו ק מ ה   א ב י י   ב א ב ו ס   ש ר א ש ו   א ח ד   ב פ נ י ם   ו ר א ש ו   א ח ד   ב ח ו ץ   א ל א   ש ה מ ק ש ה   ה י ה   ט ו ע ה   ב ה .   ו ב ד י ן   ה י ה   ד מ י ד   ש א מ ר   ה ש ו א ל   כ י   ל א   נ ק י ט   ל ה   ל א   ת י ב ע י   ל ך   ד ב ע י נ ן   ר א ש ה   ו ר ו ב ה   ב פ נ י ם   ש י ק ש ה   ל ו   ו כ י   ל א   נ ק י ט   ל ה   א פ י ל ו   ב ר א ש ה   ו ר ו ב ה   מ י   ש ר י ,   א ל א   ש ד ר ך   ה ת ל מ ו ד   כ ן   ל ב ר ר   ת ח י ל ה   ו ל ה ש י ב   ע ל   ע י ק ר   ה ש א ל ה ,   ו מ ת ו ך   מ ה   ש ה ש י ב   ל ו   ע ל   ע י ק ר   ה ש א ל ה   נ ת ב ר ר   ג ם   מ ה   ש א מ ר ו   ד ה י כ א   ד ל א   נ ק ט   ל ה   ב ר א ש ה   ו ר ו ב ה   ס ג י ,   כ ן   נ ר א ה   ל י .",
    "< b > כ י   ת י ב ע י   ל ך   ה י כ א   ד נ ק י ט   מ נ א   ו ל א   נ ק י ט   ל ה   ת \" ש   ו ב ל ב ד   ש ת ה א   פ ר ה   ר א ש ה   ו ר ו ב ה   ב פ נ י ם   מ א י   ל א ו   ד נ ק י ט   מ נ א   ו ל א   נ ק י ט   ל ה   ל א   ד נ ק י ט   מ נ א   ו נ ק י ט   ל ה   ה \" נ   מ ס ת ב ר א   ד ת נ י א   ו כ ו ' . < / b >   ק ש י א   א ל מ א   ש ו א ל   ז ה   ה י ה   י ו ד ע   ב ר י י ת א   ז ו ,   ו א \" כ   מ ע י ק ר א   מ א י   ק א   מ י ב ע י   ל י ה .   ו נ י ח א   ל י   ד ה א י   ה כ י   נ מ י   מ ס ת ב ר א   ל י ש נ א   ד ג מ ר א   ה י א   ו ל א   ת ש ל ו ם   ד ב ר י   ה ש ו א ל   ש ה ש י ב   ל א   ד נ ק י ט   מ נ א   ו נ ק י ט   ל ה ,   א ל א   ה ו א   ד ח ה   ב ד ר ך   ד ל מ א   ו ג מ ר א   א ו מ ר   ד ה כ י   מ ס ת ב ר א   כ ד ד ח י א   א י ה ו .   כ ן   נ ר א ה   ל י .",
    "< b > ה כ א   ב א ב ו ס   ע ו מ ד   ב ר ש ו ת   ה ר ב י ם   ע ס ק י נ ן   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ו ר א ש ו   א ח ד   ע ו מ ד   ל ב י ן   ה פ ס י ן . < / b >   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ש ה ב ה מ ה   ע ו מ ד ת   ב ב י ת   ו ח ל ו נ ו ת   פ ת ו ח י ן   ל ה   ל ר ש ו ת   ה ר ב י ם   ו א ב ו ס   מ ת ו ק ן   ל פ נ י ה   ב ר ה \" ר ,   ל א ו   ד ו ק א   ע ו מ ד ת   ב ב י ת   א ל א   ש ע ו מ ד ת   כ ו ל ה   ח ו ץ   ל פ ס י ם ,   ו א ו ר ח א   ד מ ל ת א   נ ק י ט   ל ה   ר ב נ ו   ז \" ל .",
    "< b > ג ב ו ה   ע ש ר ה   ו ר ח ב ה   א ר ב ע ה . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   נ \" ל   ד ר ח ב   א ר ב ע ה   ל א ו   ד ו ק א   א ל א   ה כ י   ק א מ ר ,   א י   ר ח ב   א ר ב ע ה   צ ר י ך   ש י ה א   ג ב ו ה   ע ש ר ה ,   א ב ל   א י   ל א   ר ח ב   א ר ב ע ה   מ ה   ש ב ח ו ץ   מ ק ו ם   פ ט ו ר   ה ו א ,   ו א ע \" פ   ש א י נ ו   ג ב ו ה   ע ש ר ה   מ ו ת ר   ל ש פ ו ך   ל ת ו כ ו .",
    "< b > ג מ ל   ש ר א ש ו   ו ר ו ב ו   ב פ נ י ם   א ו ב ס י ן   א ו ת ו   ב פ נ י ם . < / b >   א ו ב ס י ן   ל א ו   ד ו ק א   ד ה א   ק ת נ י   ה ת ם   ב ש ב ת   ( ק נ ה ,   ב )   א י ן   א ו ב ס י ן   א ת   ה ג מ ל   א ב ל   מ ל ע י ט י ן   א ו ת ו ,   א ל א   ה כ א   ל א   ד ק   ב ל י ש נ י ה   ו מ ל ע י ט י ן   ק א מ ר .   ו כ ן   כ ת ב ת י   ש ם   ( ד \" ה   א י ן )   ב ס \" ד   ב ש ם   ר ב נ ו   ש מ ו א ל   ז \" ל .",
    "< b > ו ה א   א ב ו ס   כ מ א ן   ד נ ק י ט   מ נ א   ו נ ק י ט   ל ה   ד מ י   ו ק א   ב ע י נ ן   ר א ש ו   ו ר ו ב ו   ב פ נ י ם . < / b >   ו ת פ ש ו ט   ב ע י י ן   ק מ א .   ו א ע \" ג   ד א ס י ק נ א   ב ב ע י א   א ח ר י נ א ,   כ ן   ד ר ך   ה ת ל מ ו ד   ב מ ק צ ת   מ ק ו מ ו ת .   ו י ש   ל נ ו   כ י ו צ א   ב ה   א ח ר ת   ב פ ר ק   ק מ א   ד י ב מ ו ת   ( י א ,   ב )   ג ב י   ה מ ח ז י ר   ג ר ו ש ת ו   ו צ ר ת ה   מ ה   ה י א ."
  ]
}