{
  "text": [
    "<b>ואתו תרי ואמרי ידענא ביה שבן גרושה ואחתינה.</b> ודוקא בשנים, אבל בעד אחד לא, הואיל והוחזק בעד אחד שהחזיקו בחזקת אביו, ואתא עד אחד ואמר דכהן הוא, ולקמן מפרש אמאי נקט לה בכי האי גוונא, ולא נקט כגון דאתי תרי ואמרי דבן גרושה הוא ואתו תרי ואמרו דכהן מעליא הוא.",
    "<b>רשב\"ג סבר אנן אחתיניה ואנן מסקינן ליה ולזילותא דבי דינא לא חיישינן.</b> וכתב רש\"י ז\"ל: ואי קשיא הא תרי ותרי נינהו ובלא זילותא היכי מסקינן ליה. ופריק ז\"ל, אוקו תרי לבהדי תרי ואוקי גברא אחזקתיה דכהן הוא, דכבר אסיקניה, על פי עד אחד.<br><b></b>ויש מקשים לדבריו, שהרי לא הוחזק אלא על פי אלו, והרי הוא כעדות ולא כחזקה, וכיון שיש כאן כת אחרת שפוסלין אותו הרי אין כאן חזקה כלל. ואפילו באו אלו שהכשירוהו ראשונה, דהגע עצמך אילו באו שנים אחרים ואמרו איש פלוני זה כהן הוא והעלוהו על פיהם ובאו שנים אחרים ואמרו דבן גרושה הוא, מי אמרינן בכי הא אוקי גברא אחזקתיה, הא ודאי כיון דלא אתחזק אלא אפומייהו דהני, ואיכא אחריני דמכחשי להו לאו חזקה הוא, וכדאמרינן בפרק חזקת הבתים (ב\"ב לא, ב), זה אומר של אבותי וזה אומר של אבותי האי אייתי סהדי דאבהתי' ואכלה שני חזקה, והאי איתיה סהדי דאכלה שני חזקה, ואוקמא רב נחמן לארעא בחזקת אבהתא, הדר איתיה היאך סהדי דאבהתיה ואמר רב נחמן אנן אחתיניה ואנן מסיקנ' לה ולזילותא דבי דינא לא חיישינן, ואם כדברי רש\"י ז\"ל, היכי מסקינן ליה, נימא ארעא היכא דקיימי לוקים, דהא אתחזק האי אפומא דהנהו קמאי דהמנינן להו ההיא שעתא אלמא חזקה דעל פי עדות כעדות עצמה ולאו חזקה היא, ומסתברא דאי משום הא לא תיקשי עליה, דהתם לא שבקינן חזקה דאתחזק האי מעיקרא ואזלי בתר חזקה דאחזקינן ליה אנן לאידך אפומא דסהדי, אלא כיון דאתו בי תרי אחריני דמסייעי לחזקה ראשונה, הני עדיפי, דחזקה ראשונה טפי עדיפא, הילכך מסקינן ליה דארעא בחזקת קמא תיקום. אלא מיהו מסתברא דכל חזקה הבאה מכלל עדות אינה חזקה, אלא כעדות עצמה היא, דאם אין כן אתה אומר כן בשתי כתי עדים המכחישות זו את זו, דלכולי עלמא לגבי אותה עדות עדותן בטלה דבהדי סהדי שקרי למה לי, אם באו בזה אחר זה עדות הראשונה קיימת, והוו להו תרי ותרי והעמד דבר על חזקתו הראשונה שהוחזק על פי שנים אלו שבאו תחלה, אבל טעמא דהכא משום חזקה דאבוה דהוו להו תרי ותרי, ואוקמה אחזקתיה דאבוה.<br><b></b>ומיהו, דווקא לתרומה דרבנן אבל לתרומה דאורייתא אי נמי לעבודה, לא. כמו שכתבתי בקידושין (סו, א), גבי ינאי, בין למאן דאמר תרי ותרי ספיקא דרבנן בין למאן דאמר ספיקא דאורייתא.",
    "מתני':<b> האשה שנחבשה בידי גוים על ידי ממונות מותרת לבעלה.</b> כלומר: דמרתותי משום הפסד ממונן, ואין חוששין שמא בא עליה כדאיתא בפרק אין מעמידין (ע\"ז כג, א), על ידי נפשות אסרוה לבעלה דלא מרתתי, פירש רש\"י ז\"ל: באשת ישראל, ואפילו הכי על ידי נפשות אסורה, דכיון שנוהגים בה הפקר חוששין שמא נתרצית לאחד מהם.<br><b></b>ואינו נכון, דאילו באשת ישראל אין חוששין שמא נבעלת ברצון, דאם כן נאנסה ניחוש שמא נבעלה ברצון, דאטו הא דאמרינן בריש פרקין (לעיל כתובות ג, ב), ולדרוש להו דאונס בישראל משרא שרי מי צריכא שתהא צווחת מתחלה ועד סוף. ומיהו הכא איכא למימר, דכיון שתחלתה באונס אף על פי שסופה ברצון מותרת, דקיימא לן כרבה דאמר לקמן בפרק נערה שנתפתתה (כתובות נא, ב) כל שתחלתה באונס ובסוף היא אומרת הניחו לו שאלמלא נזקק לה היא שוכרתו מאי טעמא יצרה אלבשה, מכל מקום אם כדברי רש\"י ז\"ל, אפילו בצווחת מתחלתה ניחוש שמא נתרצית היא לו בשעת ביאה, שהרי אינה נבעלת בפנינו.<br><b></b>ועוד, הני נשי דגנבי גנבי דאמרינן בפרק נערה שנתפתתה (כתובות נא, ב) דשריין לגברייהו, ואמרינן והא קא חזי דהא קא מטיין להו גירי ופרקינן מחמת יראה. התם היכי שריאן והא ליכא משום הפסד ממון, וניחוש דילמא נתרצית לאחד מהן, וכן באסתר שעומדת בחיקו של אחשורוש וטובלת ושוכבת בחיקו של מרדכי, ליחוש שמא נתרצית לו, וכל שבויה נמי שהיא אשת ישראל היכי שרית לה לבעלה שמא נתרצית לשבאי, וההיא ודאי משרא שרייא דהא תנן באשת ישראל אם תשתבאי איפרוקינך ואותיבניך לי לאינתו.<br><b></b>ועוד דגרסינן בריש פרק אין מעמידין (ע\"ז כב, ב) גבי אין מעמידין בהמה בפונדקאות של גויים מפני שחשודין על הרביעה, ורמינהו, לוקחין מהן בהמה לקרבן ואינו חושש לא משום רובע ולא משום נרבע. ופרקיה רבינא, לא קשיא, הא לכתחילה הא דיעבד, ומנא תימרא דשנא לן בין לכתחילה בין דיעבד, דתנן: לא תתיחד אשה עמהן. ורמינהו, האשה שנחבשה על ידי גוים על ידי ממון מותרת לבעלה על ידי נפשות אסורה לבעלה, אלא שמע מינה דשני לן בין לכתחילה בין דיעבד, ודחינא ממאי דילמא לעולם אימא לן אפילו דיעבד נמי לא, והכא היינו טעמא דמתירא משום הפסד ממונו. תדע, דקתני סיפא על ידי נפשות אסורה, ותו לא מידי, אלמא כל מה שאינו מתירא משום הפסד ממונו אפילו ביחוד בלבד אסורה לבעלה. ואי אפשר לומר כן באשת ישראל דשבויה, ונשי דגנבי גנבי הרי נתיחדו ולא נאסרו.<br><b></b>אלא על כרחין מתניתין באשת כהן, וכמו שפירש ר\"ח ז\"ל, והגאונים ז\"ל. ואם תאמר, אם באשת כהן מאי אסורה לבעלה, לכולהו בהכי נמי אסורה. יש לומר, רבותא קא משמע לן, דאף על גב דאית לה בעל, כיון דעל ידי נפשות הוא לא מרתתי. אי נמי, כיון דמפרש בגמרא על ידי נפשות כגון נשי דגנבי, ואשתו של בן דינאי קא משמע לן דאף על גב שנתפסה על ידי שבעלה נידון להריגה ולא מחמת עצמה, ואפילו הכי אין גוי זה מרתת לפי שאין המלך מקפיד עליה ואין יראין לאנסה.",
    "גמרא:<b> על בת ישראל שהורהנה באשקלון, ורחקוה בני המשפחה.</b> פירוש: אשת כהן היתה ועידיה מעידין עליה שלא נסתרה. פירוש: לא היו עדים דאם כן למה היו רוצין בני המשפחה להרחיקה, דעל כרחך היה להם להאמין העדים, אלא בעבד ושפחה מעידין אותה היה, ולפיכך היו בני המשפחה חוששין להם ואמרו להם חכמים דמשום מגו מיהא היה להם להאמינה, ואם תאמר, ואכתי למה להם לחכמים לומר שיאמינום משום מגו, הא מדינא מהימניה, ואף על פי שיש עדים שהורהנה בדין שבויה. ויש לומר שהורהנה שאני, שאינשה מנוולת לפנינו כל כך. ועוד, שדינן כך היה, דכיון שעבר זמן הלואתן היתה שלהם לגמרי והילכך חוששין לה, אבל משום מגו מיהא נהמנין. וכדאמרינן בסמוך טעמא דעידיה מעידים וכו'."
  ]
}