{
  "text": [
    "< b > ל מ ע ו ט י   ד ח נ ק ת י ה   א ו מ צ א . < / b >   ו כ ת ב ו   ב ת ו ס פ ו ת   ד ד ו ק א   ש ש ו ת ה   מ י ם   ב ד ח נ ק ת י ה   א ו מ צ א   ל א   י ב ר ך   מ ש ו ם   ד ל א   מ ת ה נ י   ב ש ת י י ת ן ,   א ב ל   י י ן   ו ש א ר   מ ש ק י ן   ד מ מ י ל א   מ י ה א   מ ת ה נ י   ב ה ו   מ ב ר ך .   ו ב ו ד א י   מ ש מ ע   כ ד ב ר י ה ם   מ ד ק ת נ י   ב מ ת נ י ת י ן   ה ש ו ת ה   מ י ם   ל צ מ א ו ,   ו מ א י   ש נ א   ד נ ק ט   מ י ם   ט פ י   מ ב י י ן .   ו ה ם                     ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק י ן   ( ב ר כ ו ת   ל ו ,   א )   מ ה ו   ד ת י מ א   כ י ו ן   ד ל ר פ ו א ה   ק א   מ כ ו י ן   ל א   ל י ב ר י ך ,   ק א   מ ש מ ע   ל ן   כ י ו ן   ד א י ת   ל י ה   ה נ א ה   מ י נ י ה   ב ע י   ב ר ו כ י .",
    "< b > ר ב י   ט ר פ ו ן   א ו מ ר   ב ו ר א   נ פ ש ו ת   ר ב ו ת . < / b >   ו א י כ א   ל מ י מ ר   ד א י ה ו   ל א   ה ו ה   מ ב ר ך   א מ י א   ל ב ס ו ף   כ ד ר '   י צ ח ק   ד ל ע י ל ,   כ ן   כ ת ב ו   ב ת ו ס ' .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   א י ת א   ל ס ת י י ע   ר ב י   י צ ח ק     מ ד ר ב י   ט ר פ ו ן ,   ו א י   מ ש ו ם   ר ב נ ן   ד פ ל י ג י   ע ל י ה   מ ד ר ב נ ן   ל א   ת ש מ ע   כ ל ו ם   מ י נ ה   ל ב ר כ ה   ש ב ס ו ף ,   ו מ ד ר ב י   ט ר פ ו ן   ש מ ע ת   מ י נ ה   ד ל א   מ ב ר ך   א מ י א   ל ב ס ו ף .   א ל א   מ ס ת ב ר א   ד ל א   נ ש מ ע   מ ד ר ב י   ט ר פ ו ן   ל ב ר כ ה   ש ב ס ו ף   ו ל א   כ ל ו ם ,   ד ד י ל מ א   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף   מ ב ר ך   א מ י א   ה כ י   כ ד א ש כ ח ן   ל ע י ל   ( ב ר כ ו ת   מ ,   ב )   ד ב ר י ך   ב ר י ך   י ה א   ר ח מ נ א   מ ר י ה   ד ה א י   פ י ת א   מ ה נ י   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף ,   ו מ א ן   ד ל א   י ד ע   מ ב ר כ א ,   מ ב ר ך   ה כ י   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף .",
    "< b >   א כ ל   ט ב ל .   < / b > א ו ק י מ נ א   ב ג מ ר א   ( ל ק מ ן   ב ר כ ו ת   מ ז ,   ב )   ב ט ב ל   ט ב ו ל   ד ר ב נ ן   כ ג ו ן   ש ז ר ע ו   ב ע צ י ץ   ש א י נ ו   נ ק ו ב .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד מ י נ ה   ש מ ע י נ ן   ד א ל ו   ש א י ן   מ פ ר י ש י ן   ח ל ת   ה א ו ר   מ ע י ס ת ן ,   א ף   ע ל   פ י   ש א י נ ה   א ל א   מ ד ר ב נ ן   א י ן   ז מ ו ן   ב י נ י ה ן .   ו ט ע מ א   ד מ י ל ת א   ד א י ן   מ ז מ נ י ן   ע ל   מ י   ש א כ ל   ד ב ר י ם   ה א ס ו ר י ם   מ פ נ י   ש א י ן   ח ב י ר י ו   ר ש א י ן   ל ה ת ח ב ר   ע מ ו   ב ח ב ו ר ה .   ו ב נ י   ח ב ו ר ה   ש כ ו ל ן   א כ ל ו   מ ד ב ר י ם   ה א ס ו ר י ם   א ל ו   ג ם   ה ן   א י ן   ל ה ם   ק ב ע   ש א י ן   ק ב ע   ו ח ב ו ר   ל ד ב ר י ם   ה א ס ו ר י ן ,   ו ה ל כ ך   ד ו ק א   ב ר כ ת   ז מ ו ן   ה ו א   ד א י ן   כ א ן ,   א ב ל   ה א ו כ ל   מ ה ן   א ף   ע ל   פ י   ש א י נ ו   ר ש א י   ח י י ב   ל ב ר ך   ע ל י ה ן   ה מ ו צ י א   ו ש ל ש   ב ר כ ו ת ,   ש ל א   א מ ר ו   א ל א   ש א י ן   מ ז מ נ י ן   ע ל י ה ן .   ו ה ר מ ב \" ם   ז \" ל   ( ב ר כ ו ת   פ \" א   ה '   י ט - כ )   ל א   כ ת ב   כ ן   ו ז ו   ה י א   א ח ת   מ ן   ה ה ש ג ו ת   ש ה ש י ג   ע ל י ו   ה ר א ב \" ד   ז \" ל .   ו ל י   נ ר א ה   כ ד ב ר י   ה ר מ ב \" ם   ז \" ל ,   ( מ ד ת נ י א )   [ מ ד ת נ ן ]   ( ד מ א י   פ \" א ,   מ \" ד )   ו מ י י ת י נ ן   ל ה   ב ש ב ת   ב פ '   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ג ,   א )   ה ד מ א י   מ ע ר ב י ן   ב ו   ו מ ש ת ת פ י ן   ב ו   ו מ ב ר כ י ן   ע ל י ו   ו מ ז מ נ י ן   ע ל י ו   ו מ פ ר י ש י ן   א ו ת ו   ע ר ו ם   ו ב י ן   ה ש מ ש ו ת .   ד א ל מ א   ד מ א י   ה ו א   ד מ ב ר כ י ן   ע ל י ו   ה א   ט ב ל   א י ן   מ ב ר כ י ן   ע ל י ו ,   ו ד ו ח ק   ה ו א   ל ו מ ר   ד מ ב ר כ י ן   כ ד י   נ ק ט י '   ו א ג ב   ג ר ר א   ד מ ז מ נ י ן . < b r > < b > < / b > ו כ ת ב ו   ב ת ו ס פ ו ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ש א ם   י ש   ב ח ב ו ר ת   ה ז מ ו ן ,   א ח ד   ה נ ז ה ר   מ פ ת   ש ל   נ כ ר י ם   ו ה א ח ר י ם   א י נ ן   נ ז ה ר י ם   ו א ו כ ל י ן   ד ל י כ א   א פ י ל ו   א י ס ו ר א   ד ר ב נ ן ,   מ ז מ נ י ן   י ח ד ,   ו א ף   ע ל   ג ב   ד ח ד   מ י נ י י ה ו   א י נ ו   י כ ו ל   ל א כ ו ל   מ פ ת ן   מ ח מ ת   ש מ ח מ י ר   ע ל   ע צ מ ו   ו נ ז ה ר   ב כ ך ,   כ י ו ן   ד א י נ ה ו   מ צ י   א כ ל י   מ ד י ד י ה   א ף   ע ל   ג ב   ד א י ה ו   ל א   מ צ י   א כ ל   מ ד י ד ה ו   מ צ ט ר פ י ן   ל ז י מ ו ן .   ו ר א י ה   ל ד ב ר   ( מ ד ת נ ן )   [ מ ד ת נ י ]   ב ר י ש   ע ר כ י ן   ( ד ,   א )   ה כ ל   ח י י ב י ן   ב ז י מ ו ן   כ ה נ י ם   ל ו י ם   ו י ש ר א ל י ם ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   פ ש י ט א ,   ל א     צ ר י כ א   ד כ ה נ י ם   א כ ל י   ת ר ו מ ה   ו ק ד ש י ם   ו ז ר   א כ ל   ח ו ל י ן ,   מ ה ו   ד ת י מ א   כ י ו ן   ד ז ר   ל א   א כ י ל   ת ר ו מ ה   ו ק ד ש י ם   ל א   מ צ ט ר ף   ק א   מ ש מ ע   ל ן   כ י ו ן   ד כ ה ן   מ צ י   א כ י ל   ח ו ל י ן   ש פ י ר   ד מ י .   ו ע ו ד   י ש   ל ל מ ו ד   מ ה ה י א   ד ע ר כ י ן   ש א ם   ה י ה   א ח ד   מ ה ן   מ ו ד ר   מ ן   ה ש נ י ם   מ צ ט ר פ י ן ,   א ב ל   א ם   כ ו ל ן   מ ו ד ר י ן   ה נ י י ה   ז ה   מ ז ה   כ י ו ן   ד ל י כ א   ח ד   מ י נ י י ה ו   ד מ צ י   א כ י ל   מ ד ח ב ר י ה   ל א   מ צ ט ר פ י ן ,   ד ה א   ה ת ם   ט ע מ א   ד מ צ ט ר פ י ן   מ ש ו ם   ד כ ה נ י   מ צ י   א כ ל י   ח ו ל י ן ,   ה א   ל א ו   ה כ י ן   א ל א   ש א ל ו   ל א   מ צ י   א כ ל י   ת ר ו מ ה   ו ק ד ש י ם   ו ה נ י   ל א   מ צ י   א כ ל י   ח ו ל י ן   ל א   מ צ ט ר פ י .",
    "ג מ ר א : < b >   ת א   ש מ ע   ש ל ש ה   ש א כ ל ו   כ א ח ת   א י נ ן   ר ש א י ן   ל י ח ל ק . < / b >   ו א ם   ת א מ ר   מ א י   ר א י ה ,   ד י ל מ א   ש ל ש ה   א י ן   ר ש א י ן   ל י ח ל ק   ה א   ש נ י ם   ר ש א י ן   ו מ י ה ו   א ם   ר צ ו   ל ז מ ן   מ ז מ נ י ן .   פ י ר ש   ר ש \" י   ז \" ל   א ם   א י ת א   ד ש נ י ם   ר ש א י ן   ל ז מ ן   א מ א י   א י ן   א ח ד   מ ה ן   ר ש א י   ל י ח ל ק ,   נ י ז י ל   א י ה ו   ו ל א   ל י פ ק ע   ב ה כ י   ז י מ ו ן   ו י ז מ נ ו   ה ש נ י ם .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   מ א י   ר א י ה   ד י ל מ א   מ ש ו ם   ד ח ד   ג ו פ י ה ,   ד ל א   ל י פ ק ע   מ י נ י ה   ת ו ר ת   ז י מ ו ן ,   ד ה א   ק ת נ י   ( ל ק מ ן   ב ר כ ו ת   נ ,   א )   א ר ב ע ה   א י נ ן   ר ש א י ן   ל י ח ל ק   א ף   ע ל   ג ב   ד כ י   א ז י ל   ח ד   מ נ י י ה ו   א כ ת י   א י כ א   ז י מ ו ן   ב ת ל ת א .   ו פ י ר ש ו   ה ם   ז \" ל   ש א ם   ר צ ו   ל ז מ ן   מ ז מ נ י ן ,   ל י ת נ י   ש ל ש ה   ש א כ ל ו   כ א ח ת   א י ן   ה י ח י ד   ר ש א י   ל י ח ל ק ,   א ל א   מ ד ק ת נ י   א י נ ן   ר ש א י ן   ל י ח ל ק   מ ש מ ע   ש א פ י ל ו   ה ש נ י ם   ש נ ח ל ק י ן   ל צ ד   א ח ד   א י ן   ז י מ ו ן   ב י נ י ה ן .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד ד י ל מ א   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ח י ו ב א   ד י ח י ד   ד ל א   ל י פ ק ע ו   מ י נ י ה   ד ח ד   ת ו ר ת   ז י מ ו ן .   א ל א   ו ד א י   נ ר א ה   ד ה כ י   ג ר ס י נ ן   ו כ ן   ה ו א   ב כ ל   ה ס פ ר י ם   ש ל נ ו ,   ו כ ן   נ ר א ה   ש ה י א   ג י ר ס ת ן   ש ל   ג א ו נ י ם   ז \" ל :   ת א   ש מ ע   ש ל ש ה   ש א כ ל ו   כ א ח ד   א י נ ן   ר ש א י ן                       ל י ח ל ק   ו כ ן   א ר ב ע ה   ו כ ן   ח מ ש ה .   ו מ א ר ב ע ה   ו ח מ ש ה   ק א   מ י י ת י   ר א י ה ,   ד א ל מ א   ש נ י ם   ש ר צ ו   ל ז מ ן   א י ן   מ ז מ נ י ן ,   ד א י   א י ת א   א ר ב ע ה   ו ח מ ש ה   א מ א י   א י נ ן   ר ש א י ן   ל י ח ל ק   ה א   א י כ א   ז י מ ו ן   ב כ ל   כ ת   ו כ ת   מ י נ י י ה ו ,   ו מ ש נ י   ש א נ י   ה כ א   ד ק ב ע ו   ב ה ו   מ ע י ק ר א   ח ו ב ה   ו ל פ י כ ך   א י נ ן   ר ש א י ן   ל צ א ת   מ ח ו ב ה   ל ר ש ו ת ."
  ]
}