{
  "text": [
    "<b>למעוטי דחנקתיה אומצא.</b> וכתבו בתוספות דדוקא ששותה מים בדחנקתיה אומצא לא יברך משום דלא מתהני בשתייתן, אבל יין ושאר משקין דממילא מיהא מתהני בהו מברך. ובודאי משמע כדבריהם מדקתני במתניתין השותה מים לצמאו, ומאי שנא דנקט מים טפי מביין. והם          הביאו ראיה מדאמרינן לעיל בפרקין (ברכות לו, א) מהו דתימא כיון דלרפואה קא מכוין לא ליבריך, קא משמע לן כיון דאית ליה הנאה מיניה בעי ברוכי.",
    "<b>רבי טרפון אומר בורא נפשות רבות.</b> ואיכא למימר דאיהו לא הוה מברך אמיא לבסוף כדר' יצחק דלעיל, כן כתבו בתוס'. ואינו מחוור בעיני, דאם איתא לסתייע רבי יצחק  מדרבי טרפון, ואי משום רבנן דפליגי עליה מדרבנן לא תשמע כלום מינה לברכה שבסוף, ומדרבי טרפון שמעת מינה דלא מברך אמיא לבסוף. אלא מסתברא דלא נשמע מדרבי טרפון לברכה שבסוף ולא כלום, דדילמא בין בתחלה בין בסוף מברך אמיא הכי כדאשכחן לעיל (ברכות מ, ב) דבריך בריך יהא רחמנא מריה דהאי פיתא מהני בין בתחלה בין בסוף, ומאן דלא ידע מברכא, מברך הכי בין בתחלה בין בסוף.",
    "<b> אכל טבל. </b>אוקימנא בגמרא (לקמן ברכות מז, ב) בטבל טבול דרבנן כגון שזרעו בעציץ שאינו נקוב. וכתב הראב\"ד ז\"ל דמינה שמעינן דאלו שאין מפרישין חלת האור מעיסתן, אף על פי שאינה אלא מדרבנן אין זמון ביניהן. וטעמא דמילתא דאין מזמנין על מי שאכל דברים האסורים מפני שאין חביריו רשאין להתחבר עמו בחבורה. ובני חבורה שכולן אכלו מדברים האסורים אלו גם הן אין להם קבע שאין קבע וחבור לדברים האסורין, והלכך דוקא ברכת זמון הוא דאין כאן, אבל האוכל מהן אף על פי שאינו רשאי חייב לברך עליהן המוציא ושלש ברכות, שלא אמרו אלא שאין מזמנין עליהן. והרמב\"ם ז\"ל (ברכות פ\"א ה' יט-כ) לא כתב כן וזו היא אחת מן ההשגות שהשיג עליו הראב\"ד ז\"ל. ולי נראה כדברי הרמב\"ם ז\"ל, (מדתניא) [מדתנן] (דמאי פ\"א, מ\"ד) ומייתינן לה בשבת בפ' במה מדליקין (שבת כג, א) הדמאי מערבין בו ומשתתפין בו ומברכין עליו ומזמנין עליו ומפרישין אותו ערום ובין השמשות. דאלמא דמאי הוא דמברכין עליו הא טבל אין מברכין עליו, ודוחק הוא לומר דמברכין כדי נקטי' ואגב גררא דמזמנין.<br><b></b>וכתבו בתוספות רבותינו הצרפתים שאם יש בחבורת הזמון, אחד הנזהר מפת של נכרים והאחרים אינן נזהרים ואוכלין דליכא אפילו איסורא דרבנן, מזמנין יחד, ואף על גב דחד מינייהו אינו יכול לאכול מפתן מחמת שמחמיר על עצמו ונזהר בכך, כיון דאינהו מצי אכלי מדידיה אף על גב דאיהו לא מצי אכל מדידהו מצטרפין לזימון. וראיה לדבר (מדתנן) [מדתני] בריש ערכין (ד, א) הכל חייבין בזימון כהנים לוים וישראלים, ואמרינן עלה בגמרא פשיטא, לא  צריכא דכהנים אכלי תרומה וקדשים וזר אכל חולין, מהו דתימא כיון דזר לא אכיל תרומה וקדשים לא מצטרף קא משמע לן כיון דכהן מצי אכיל חולין שפיר דמי. ועוד יש ללמוד מההיא דערכין שאם היה אחד מהן מודר מן השנים מצטרפין, אבל אם כולן מודרין הנייה זה מזה כיון דליכא חד מינייהו דמצי אכיל מדחבריה לא מצטרפין, דהא התם טעמא דמצטרפין משום דכהני מצי אכלי חולין, הא לאו הכין אלא שאלו לא מצי אכלי תרומה וקדשים והני לא מצי אכלי חולין לא מצטרפי.",
    "גמרא:<b> תא שמע שלשה שאכלו כאחת אינן רשאין ליחלק.</b> ואם תאמר מאי ראיה, דילמא שלשה אין רשאין ליחלק הא שנים רשאין ומיהו אם רצו לזמן מזמנין. פירש רש\"י ז\"ל אם איתא דשנים רשאין לזמן אמאי אין אחד מהן רשאי ליחלק, ניזיל איהו ולא ליפקע בהכי זימון ויזמנו השנים. והקשו עליו בתוספות מאי ראיה דילמא משום דחד גופיה, דלא ליפקע מיניה תורת זימון, דהא קתני (לקמן ברכות נ, א) ארבעה אינן רשאין ליחלק אף על גב דכי אזיל חד מנייהו אכתי איכא זימון בתלתא. ופירשו הם ז\"ל שאם רצו לזמן מזמנין, ליתני שלשה שאכלו כאחת אין היחיד רשאי ליחלק, אלא מדקתני אינן רשאין ליחלק משמע שאפילו השנים שנחלקין לצד אחד אין זימון ביניהן. וגם זה אינו מחוור בעיני כלל, דדילמא התם היינו טעמא משום חיובא דיחיד דלא ליפקעו מיניה דחד תורת זימון. אלא ודאי נראה דהכי גרסינן וכן הוא בכל הספרים שלנו, וכן נראה שהיא גירסתן של גאונים ז\"ל: תא שמע שלשה שאכלו כאחד אינן רשאין           ליחלק וכן ארבעה וכן חמשה. ומארבעה וחמשה קא מייתי ראיה, דאלמא שנים שרצו לזמן אין מזמנין, דאי איתא ארבעה וחמשה אמאי אינן רשאין ליחלק הא איכא זימון בכל כת וכת מינייהו, ומשני שאני הכא דקבעו בהו מעיקרא חובה ולפיכך אינן רשאין לצאת מחובה לרשות."
  ]
}