{
  "text": [
    "< b > ד ח נ ק ת י ה   א ו מ צ א . < / b >   ו ד ו ק א   ש ו ת ה   מ י ם   ל פ י   ש א י נ ו   נ ה נ ה   מ ן   ה מ י ם   א ב ל   ש א ר   מ ש ק י ן   נ ה נ ה   ב ש ת י י ת ו   ו ב ט ע מ ו   ו א פ י ל ו   ח נ ק ת י ה   א ו מ צ א   צ ר י ך   ל ב ר ך   ה ו א י ל   ו נ ה נ ה   כ ד א מ ר   ל ע י ל   [ ד ף   ל \" ו   ע \" ב ]   מ ה ו   ד ת י מ א   כ י ו ן   ד ל ר פ ו א ה   ק א   מ כ ו י ן   ל א   ל י ב ר י ך   ק מ \" ל   כ י ו ן   ד א י ת   ל י ה   ה נ א ה   מ י נ י ה   ב ע י   ל ב ר ו כ י   ו ב ס ד ר   ר ב   ע מ ר ם   כ ת ב   ה י כ א   ד ח נ ק ת י ה   א ו מ צ א   ד א מ ר י נ ן   ל א   ב ע י   ב ר ו כ י   ה כ י   ש ד ר   ר ב   פ ל ט ו י   ב ר   א ב י י   ר א ש   י ש י ב ה   מ ק מ י   ד ל י ש ת י   ל א   י ב ר ך   ש ה כ ל   מ ש ו ם   ד א נ י ס   ל ב ת ר   ד ש ת י   מ ב ר ך   ב נ \" ר ,   ו ל א   נ ה י ר א   ד ט ע מ א   ה ו י   מ ש ו ם   ד ל א   מ ת ה נ י   ו א \" כ   מ ה   ל י   ל פ נ י ו   מ ה   ל י   ל א ח ר י ו   א ל א   ו ד א י   ל א   צ ר י ך   ל ב ר ו כ י   כ ל ל   ל א   ל פ נ י ו   ו ל א   ל א ח ר י ו ,   ו ג ם   ק ש ה   ל י   ע ל   ד ב ר י   ר ב   פ ל ט ו י   מ ה   ה ו צ ר ך   ל ש נ ו ת   ל צ מ א ו   ל מ ע ו ט י   ד ח נ ק ת י ה   א ו מ צ א   פ ש י ט א   ה א   א נ י ס   א ל א   ו ד א י   א ת א   ל מ ע ו ט י   א ף   מ ב ר כ ה   א ח ר ו נ ה :",
    "< b > ר '   ט ר פ ו ן   א ו מ ר   ב נ \" ר . < / b >   ו ה ו א   ל א   ה י ה   מ ב ר ך   ע ל   ה מ י ם   [ ל ב ס ו ף ]   כ ד א ש כ ח ן   א מ ו ר א י   ל ע י ל   ש ה ר י   ל א   מ צ י נ ו   ב ר כ ה   א ח ר י ה   א ל א   ז ו   ב ל ב ד :",
    "ה ד ר ן   ע ל ך   פ ר ק   כ י צ ד   מ ב ר כ י ן",
    "פ ר ק   ש ב י ע י   ש ל ש ה   ש א כ ל ו",
    "ו ה כ ו ת י   ש מ ע י נ ן   ד כ ו ת י ם   ג ר י   א מ ת   ה ם :",
    "< b > א כ ל   ט ב ל . < / b >   כ ת ב   ר \" מ   ש א י נ ו   מ ב ר ך   ע ל י ו   כ ל ל   ל א   ב ת ח ל ה   ו ל א   ב ס ו ף   ו ה ר א ב \" ד   ה ש י ג   ע ל י ו   ו ז \" ל   ט ע ה   ב ז ה   ט ע ו ת   ג ד ו ל   ש ל א   א מ ר ו   א י ן   מ ב ר כ י ן   א ל א   ש א י ן   מ ז מ נ י ן   ע ל י ה ם   ל ו מ ר   ש א י ן   ל ה ם   ק ב י ע ו ת   ל ז י מ ו ן   א ב ל   ב ר כ ה   [ ת ח ל ה ]   ו ס ו ף   ל מ ה   ל א   י ב ר כ ו   ה ו א י ל   ו נ ה נ ו ,   ו נ \" ל   כ ד ב ר י ו   ו כ ן   מ ו כ ח   ב ה ה י א   ד א מ ר י נ ן   ב פ \" ק   ד ס נ ה ד ר י ן   [ ד ף   ו : ]   ו ב פ '   ה ג ו ז ל   [ ד ף   צ \" ד : ]   ה ר י   ש ג ז ל   ס א ה   ח ט י ם   מ ח ב ר ו   ט ח נ ה   א פ א ה   ו ה פ ר י ש   מ מ נ ה   ח ל ה   א י ן   ז ה   מ ב ר ך   א ל א   מ נ א ץ   מ ש מ ע   ש ח י י ב   ל ב ר ך   א ל א   ש ב ר כ ת ו   ה י א   נ י א ו ץ :",
    "כ ת ב   ר ש ב \" ם   ש ל ש ה   ש א כ ל ו   י ח ד   א ח ד   מ ה ם   נ ז ה ר   מ פ ת   ש ל   כ ו ת י ם   ו א ח ד   א י נ ו   נ ז ה ר   א ע \" פ   ש א י ן   א ו ת ו   ש נ ז ה ר   י כ ו ל   ל א כ ו ל   מ פ ת   ש ל   כ ו ת י ם   כ י ו ן   ש א ו ת ו   ש א י ן   נ ז ה ר   י כ ו ל   ל א כ ו ל   מ פ ת ו   מ צ ט ר פ י ם   ז ה   ע ם   ז ה   ל ז י מ ו ן ,   ו ה ב י א   ר א י ה   מ ר י ש   ע ר כ י ן   [ ד ף   ג '   ע \" א )   ה כ ל   ח י י ב י ן   ב ז י מ ו ן   כ ה נ י ם   ל ו י ם   ו י ש ר א ל י ם   פ ש י ט א   ל א   צ ר י כ א   ד כ ה נ י ם   א ו כ ל י ן   ת ר ו מ ה   ו ק ד ש י ם   ( ח ד )   [ ו ז ר ]   א ו כ ל   ח ו ל י ן   מ ה ו   ד ת י מ א   כ י ו ן   [ ד ח ד ]   [ ד ז ר ]   ל א   מ צ י   א כ י ל   ת ר ו מ ה   ו ק ד ש י ם   ל א   מ צ ט ר ף   ק מ \" ל   כ י ו ן   ד כ ה נ י ם   מ צ י   א כ ל י   ח ו ל י ן   ש פ י ר   ד מ י ,   ו י ש   ל ל מ ו ד   מ ש ם   ש א ם   י ש   [ ג ' ]   א נ ש י ם   ש מ ו ד ר י ן   ה נ א ה   ז ה   מ ז ה   א י ן   מ צ ט ר פ י ן   ל ז י מ ו ן   ד נ ה י   ד מ צ ו   ל א י ת ש ו   ל י   ה ש ת א   מ י ה א   ל א   א י ת ש ל ו :",
    "< b > ש ל ש ה   ש א כ ל ו   כ א ח ד   א י ן   ר ש א י ן   ל ח ל ק   ש ל ש ה   א י ן   ש נ י ם   ל א . < / b >   ת י מ א   מ א י   פ ר י ך   [ ד י ל מ א ]   ש נ י ם   ר ש א י ן   ל י ח ל ק   ה א   א ם   ר צ ו   ל ז מ ן   מ ז מ נ י ן ,   ו פ ר ש \" י   ד ע \" כ   ר \" ל   א י ן   מ ז מ נ י ן   א פ י ל ו   ר צ ו   ד א י   א מ ר ת   ש נ י ם   נ מ י   א ם   ר צ ו   מ ז מ נ י ן   א \" כ   כ ש ה ם   ג '   א מ א י   א י ן   ה א ח ד   ר ש א י   ל י ח ל ק   ל י ז י ל   א י ה ו   ו ל א   פ ק ע   ב ר כ ת   ז י מ ו ן   מ ה נ י   ו י ז מ נ ו   ב ש נ י ם ,   ו ל א   נ ה י ר א   כ י   ח ל   ע ל י ו   ח ו ב ת   ז י מ ו ן   ו א י   א פ ש ר   ל ו   ל ב ר ך   ב ל א   ז י מ ו ן   כ ד ק ת נ י   ב מ ת נ י ת י ן   ד '   ו ה '   א י נ ן   ר ש א י ן   ל י ח ל ק   א ע \" פ   ש נ ש א ר ו   ש ל ש ה ,   ו ה \" ר   י ו ס ף   פ י '   ב ש ם   ר ש ב \" ם   ד א ס י פ א   ק א   ס מ י ך   ד ק ת נ י   ו כ ן   א ר ב ע ה   ו כ ן   ח מ ש ה   ש ש ה   נ ח ל ק י ם   ו ה \" פ   ש ל ש ה   א י ן   כ ל ו מ ר   כ ש ה ן   נ ח ל ק י ן   ג '   ל כ ל   צ ד   א ז   ר ש א י ן   ל ח ל ק   א ב ל   א י   ה ו ו   ש נ י ם   מ צ ד   א ח ד   ל א   ו א י   א י כ א   ז י מ ו ן   ב ש נ י ם   א מ א י   א י ן   ח מ ש ה   נ ח ל ק י ן ,   ו ק צ ת   ד ח ו ק   פ י ר ו ש ו   ד מ ה   ל ו   ל ו מ ר   ג '   א י ן   ש נ י ם   ל א   כ י ו ן   ד מ פ ו ר ש   ב מ ש נ ה   ד '   ו ה '   א י נ ן   נ ח ל ק י ן   ו ע י ק ר   ק ו ש י י ת ו   מ א ו ת ו   מ ש נ ה ,   ה י ל כ ך   נ ר א ה   ל פ ר ש   ד א ר י ש א   ד י י ק   ש פ י ר   ד ש נ י ם   ר ש א י ם   ל י ח ל ק   ו א ם   ר צ ו   ל ז מ ן   א י ן   מ ז מ נ י ן   ד א ם   א י ת א   [ ד י כ ו ל י ם ]   ל ז מ ן   ה י ה   ל ו   ל ש ט ת   ג '   א י ן   ה י ח י ד   ר ש א י   ל י ח ל ק   א \" נ   א י ן   א ח ד   מ ה ם   ר ש א י   ל י ח ל ק   ד א ז   ה ו ה   מ ש מ ע   ד א י ס ו ר   ה ח י ל ו ק   ה ו א   ב ש ב י ל   ה י ח י ד   ש ח ל   ע ל י ו   ח ו ב ת   ז י מ ו ן   א ב ל   ה נ ש א ר י ם   ל א   א י כ פ ת   ל ה ו   ב ז י מ ו ן   ש י כ ו ל י ן   ל ז מ ן   א ם   י ר צ ו   ו מ ד ק ת נ י   א י ן   ר ש א י ן   ל י ח ל ק   מ ש מ ע   ד א י ס ו ר   ה ח י ל ו ק   ה ו א   ע ל   כ ו ל ם   ש א ם   נ ח ל ק   א ח ד   מ ה ם   ב ט ל   ה ז י מ ו ן   מ כ ל ם .   ו מ ש נ י   ש א נ י   ה ת ם   ד א י ק ב ע ו   ח ו ב ה   מ ע י ק ר א   ה י ל כ ך   א י נ ן   ר ש א י ן   ל י ח ל ק   ל ה פ ק י ע   מ ה ם   ח ו ב ת   ה ז י מ ו ן   א ע \" פ   ש י כ ו ל י ן   ל ז מ ן   ר ש ו ת :",
    "< b > ה ש מ ש   ש ע ו מ ד   ע ל   ש נ י ם   א ו כ ל   ע מ ה ם   ו כ ו ' . < / b >   מ כ א ן   מ ש מ ע   ש מ צ ו ה   [ ל ח ז ו ר ]   א ח ר   ז י מ ו ן   ב כ ל   מ ה   ש י כ ו ל י ן   מ ש ו ם   ב ר כ ת   ז י מ ו ן   ד ב ר ו ב   ע ם   ה ד ר ת   מ ל ך   ו כ ן   מ ש מ ע   נ מ י   ב פ '   כ ל   ה ב ש ר   [ ד ף   ק \" ו   ע \" א ]   ד א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   ה ו ה   ק א י מ נ א   ק מ י ה   ר '   א מ י   ו ר '   א ס י   ו א י י ת י   ל ק מ י י ה ו   כ ל כ ל ה   ד פ י ר י   ו א כ ל י   ו ל א   י ה ב י   ל י   ו ק א מ ר   ש \" מ   א י ן   מ ז מ נ י ן   ע ל   ה פ י ר ו ת ,   פ י '   ד א ם   ה י ו   מ ז מ נ י ן   ה י ו   נ ו ת נ י ן   ל ו :"
  ]
}