{
  "text": [
    "<b>דחנקתיה אומצא.</b> ודוקא שותה מים לפי שאינו נהנה מן המים אבל שאר משקין נהנה בשתייתו ובטעמו ואפילו חנקתיה אומצא צריך לברך הואיל ונהנה כדאמר לעיל [דף ל\"ו ע\"ב] מהו דתימא כיון דלרפואה קא מכוין לא ליבריך קמ\"ל כיון דאית ליה הנאה מיניה בעי לברוכי ובסדר רב עמרם כתב היכא דחנקתיה אומצא דאמרינן לא בעי ברוכי הכי שדר רב פלטוי בר אביי ראש ישיבה מקמי דלישתי לא יברך שהכל משום דאניס לבתר דשתי מברך בנ\"ר, ולא נהירא דטעמא הוי משום דלא מתהני וא\"כ מה לי לפניו מה לי לאחריו אלא ודאי לא צריך לברוכי כלל לא לפניו ולא לאחריו, וגם קשה לי על דברי רב פלטוי מה הוצרך לשנות לצמאו למעוטי דחנקתיה אומצא פשיטא הא אניס אלא ודאי אתא למעוטי אף מברכה אחרונה:",
    "<b>ר' טרפון אומר בנ\"ר.</b> והוא לא היה מברך על המים [לבסוף] כדאשכחן אמוראי לעיל שהרי לא מצינו ברכה אחריה אלא זו בלבד:",
    "הדרן עלך פרק כיצד מברכין",
    "פרק שביעי שלשה שאכלו",
    "והכותי שמעינן דכותים גרי אמת הם:",
    "<b>אכל טבל.</b> כתב ר\"מ שאינו מברך עליו כלל לא בתחלה ולא בסוף והראב\"ד השיג עליו וז\"ל טעה בזה טעות גדול שלא אמרו אין מברכין אלא שאין מזמנין עליהם לומר שאין להם קביעות לזימון אבל ברכה [תחלה] וסוף למה לא יברכו הואיל ונהנו, ונ\"ל כדבריו וכן מוכח בההיא דאמרינן בפ\"ק דסנהדרין [דף ו:] ובפ' הגוזל [דף צ\"ד:] הרי שגזל סאה חטים מחברו טחנה אפאה והפריש ממנה חלה אין זה מברך אלא מנאץ משמע שחייב לברך אלא שברכתו היא ניאוץ:",
    "כתב רשב\"ם שלשה שאכלו יחד אחד מהם נזהר מפת של כותים ואחד אינו נזהר אע\"פ שאין אותו שנזהר יכול לאכול מפת של כותים כיון שאותו שאין נזהר יכול לאכול מפתו מצטרפים זה עם זה לזימון, והביא ראיה מריש ערכין [דף ג' ע\"א) הכל חייבין בזימון כהנים לוים וישראלים פשיטא לא צריכא דכהנים אוכלין תרומה וקדשים (חד) [וזר] אוכל חולין מהו דתימא כיון [דחד] [דזר] לא מצי אכיל תרומה וקדשים לא מצטרף קמ\"ל כיון דכהנים מצי אכלי חולין שפיר דמי, ויש ללמוד משם שאם יש [ג'] אנשים שמודרין הנאה זה מזה אין מצטרפין לזימון דנהי דמצו לאיתשו לי השתא מיהא לא איתשלו:",
    "<b>שלשה שאכלו כאחד אין רשאין לחלק שלשה אין שנים לא.</b> תימא מאי פריך [דילמא] שנים רשאין ליחלק הא אם רצו לזמן מזמנין, ופרש\"י דע\"כ ר\"ל אין מזמנין אפילו רצו דאי אמרת שנים נמי אם רצו מזמנין א\"כ כשהם ג' אמאי אין האחד רשאי ליחלק ליזיל איהו ולא פקע ברכת זימון מהני ויזמנו בשנים, ולא נהירא כי חל עליו חובת זימון ואי אפשר לו לברך בלא זימון כדקתני במתניתין ד' וה' אינן רשאין ליחלק אע\"פ שנשארו שלשה, וה\"ר יוסף פי' בשם רשב\"ם דאסיפא קא סמיך דקתני וכן ארבעה וכן חמשה ששה נחלקים וה\"פ שלשה אין כלומר כשהן נחלקין ג' לכל צד אז רשאין לחלק אבל אי הוו שנים מצד אחד לא ואי איכא זימון בשנים אמאי אין חמשה נחלקין, וקצת דחוק פירושו דמה לו לומר ג' אין שנים לא כיון דמפורש במשנה ד' וה' אינן נחלקין ועיקר קושייתו מאותו משנה, הילכך נראה לפרש דארישא דייק שפיר דשנים רשאים ליחלק ואם רצו לזמן אין מזמנין דאם איתא [דיכולים] לזמן היה לו לשטת ג' אין היחיד רשאי ליחלק א\"נ אין אחד מהם רשאי ליחלק דאז הוה משמע דאיסור החילוק הוא בשביל היחיד שחל עליו חובת זימון אבל הנשארים לא איכפת להו בזימון שיכולין לזמן אם ירצו ומדקתני אין רשאין ליחלק משמע דאיסור החילוק הוא על כולם שאם נחלק אחד מהם בטל הזימון מכלם. ומשני שאני התם דאיקבעו חובה מעיקרא הילכך אינן רשאין ליחלק להפקיע מהם חובת הזימון אע\"פ שיכולין לזמן רשות:",
    "<b>השמש שעומד על שנים אוכל עמהם וכו'.</b> מכאן משמע שמצוה [לחזור] אחר זימון בכל מה שיכולין משום ברכת זימון דברוב עם הדרת מלך וכן משמע נמי בפ' כל הבשר [דף ק\"ו ע\"א] דאמר רבה בר בר חנה הוה קאימנא קמיה ר' אמי ור' אסי ואייתי לקמייהו כלכלה דפירי ואכלי ולא יהבי לי וקאמר ש\"מ אין מזמנין על הפירות, פי' דאם היו מזמנין היו נותנין לו:"
  ]
}