{
  "text": [
    "‬ <b> בית כור עפר אני מוכר לך.</b> פיר ר\"ש ז\"ל, דלהכי תנא בית כור עפר, לומר הקרקע הראוי לזריעה. ולפיכך היו שם טרשין גבוהין עשרה טפחים אינן נמדדין עמה. אבל אם לא אמר לו עפר, אפילו כולו סלעים הגיעו. ויש מקשים, דאם כן למה אינו מקבל נקעים, ויש לי לומר ליישב פירושו, דאפשר דהיא עצמה הנותנת, דכיון דאמר לו עפר, דמשמע ראוי לזריעה, אין אדם זורע חציו כאן וחציו כאן. ואי נמי אפילו אמר לו בית כור סתם ומקבל טרשים, נקעים אינו מקבל, שאין אדם רוצה שיתן מעותיו במקום אחד ויראו כשנים ושלשה מקומות., ויש מי שפירש, דלרבותא דסופא נקט עפר, לומר, דאף על גב דאמר לו עפר, טרשים פחותין מכאן נמדדין עמה, דטרשי דארעא מיקרו. ויש מפרשים דלישנא בעלמא הוא ולא לשום צריכותא, אלא דהכין קרו לה אינשי.<br><b></b>טרשין ונקעין אלו גובהן ועומקן אמרו רחבה ואורכן לא אמרו. ומדברי ר\"ש ז\"ל בשיש בהן שיעור מקום ארבעה על ארבעה. ובירושלמי בעו לה היה שם נקע עמוק עשרה ואין בו ארבעה. ומתוך מה שאמרו שם משמע שהוא נמדד. מכל מקום, משמע התם בהדיא מתוך בעיא זו שאם יש ברחבן ארבעה על ארבעה אין נמדדין, כדברי ר\"ש ז\"ל, אלא שבסלעים שאין גבוהין עשרה ונקעים שנמדדין עמה אמרו שם: רחבן כמה ר' ינאי אמר עד עשרה טפחים ר' ייסה בר בון אמר עד ארבע אמות.<br><b></b>ועוד צריכין אנו לדעת טרשין ונקעים שאין נמדדין עמה למי, אם בטלין לגבי קרקע ושל לוקח הן, כיציע פחות מן ארבע אמות וכאילנות שבשדה, או נשארין למוכר. והראב\"ד ז\"ל כתב, שכל אותן שנשנו בפרק המוכר את הבית ובפרק הספינה שנכנסים עמה בכלל המכר, אינן נמכרין בשם מדה, לפיכך מדקדקין בהן מה הן לצורכו ומה אינן לצורכו ומהו מחובר ומה תלוש ומה תשמישו ומה שאינו תשמישו, אבל מה שנמכר בשם מדה ונותן לו כל מדתו, אין מוסיפין על מדתו כלום, עד כאן. ולא ירדתי לסוף דעת הרב ז\"ל בזה, אם יאמר כן אפילו בתאלין והוצין שבתוכו, כי מתוך דבריו משמע שאף בהן הוא דן את הדין, ולא אמרו דקנה אלא במוכר את תשמישתם.<br><b></b>עוד כתב הרב ז\"ל דכופין את הלוקח ליקח אותן בדמיהן, מפני שהן כדברים אבודים ביד המוכר, כמו שאמרו ביותר מרובע שאמרו שכופין את הלוקח ליקח. ולפי דברי הרב ז\"ל אין בין נמדדין לשאינן נמדדין אלא לפחת הסלעים והנקעים שאין שמין אותן לפי שווי השדה, אלא בפחות מכאן. ואני תמה, שהרי אמרו טעמא לפי שאין אדם רוצה שיתן מעותיו במקום אחד ויראו כשנים ושלשה מקומות, וכיצד טענה זו תלויה בדמים, אם יפחתו לו מעט מן הדמים שיקנה בעל כרחו. ואינו דומה לרובעין, דהתם שדה אחת היא ואין כאן טענת מניעה אצל הלוקח אלא שרוצה לקנות כור ולא כור ורובע, אבל מכל מקום כל הרוצה לקנות יותר כך הוא קונה. אבל בנקעים עמוקים אינו כן, שאפילו מי שחפץ לקנות שדה גדולה אינו קונה כן, ומדת כל אדם היא זו, ואיך נכוף לקנות מה שהיא קפידה אצל הכל. וצריך לי עיון.",
    "גמרא. הכי גרסינן בכולהו נוסחאי עתיקי וכן גריס ר\"ש ז\"ל:<b> המקדיש בשעת היובל.</b> ופירושו, בזמן שהיובל נוהג, ולאפוקי מקדיש בזמן שאין היובל נוהג, שאינו פודה לפי שיעור חומר שעורים בחמשים שקל כסף (ולא) [אלא] בשיוויו ואומרים לו פתח אתה, וכדאיתא בעירוכין (כו, א). ויש ספרים דגרסין בשנת היובל. וכתב ר\"ש ז\"ל דליתא, דמקדיש בשנת היובל פלוגתא דרב ושמואל היא, דמר אמר אינה קדושה כל עיקר ומר אמר קדושה ויוצאה באותה יובל עצמו. וכדאיתא בערכין (כד, א) ויש מעמידין אותה גרסא, ומפרשין בשנת היובל שנה ראשונה של אחר היובל שהיא שנה ראשונה ליובל הנכנס, ומשום דקתני עלה שנותן חמשים שקלים לחומר זרע שעורים נקט ליה, דאילו הקדישו לאחר שתים ושלש שנים אינו נותן כן, אלא לפי השנים הנותרות. והיינו דקתני בסופא הקדיש שתים ושלש אחר היובל, אלמא רישא במקדיש שנה ראשונה של יובל, ובפלוגתא דרב ושמואל גרסינן בשנת היובל משמע. ואף על פי שאמרו שם מי כתיב בשנת היובל משנת היובל כתיב, דמשמע דשנת היובל סתם משמע שנת היובל עצמה, התם לשון תורה, אבל בלשון חכמים, כדי להפריש ביניהם, שנת היובל עצמה אמרו בה בפירוש שנת היובל עצמה, ובשנה ראשונה אמרו בה שנת היובל סתם.",
    "<b>היו שם סלעים או נקעים עמוקים עשרה טפחים אין נמדדין עמה.</b> פירש ר\"ש ז\"ל, אין נמדדין עמה ליפדות בפדיונה חומר שעורים בחמשים שקל, אלא בשוויין. דאי אפשר לומר דאינן קדושין כלל, וכענין שאמרו לענין מוכר, דהא תנן בפרק המוכר את הבית (לעיל בבא בתרא עא, א) דהמקדיש את שדהו הקדיש בור ודות ושובך, ואף על פי דרשותא באפי נפשייהו נינהו ואינן בני זריעה. ואקשינן וליקדשו באפי נפשייהו לפי זרע חומר שעורים ואף על פי שאינן שדה אחת, ונפקא מינה שיגאל לחצאין. כך פירש הרב ז\"ל. והקשו עליו, דאי משום הא, לא נפקא מינה מידי, דהא לכולי עלמא שדה אחוזה נגאל הוא לחצאין. ופירשו, דהכא הכי קאמר, נהי נמי שאינן נפדין בכך מתורת שדה אחת, מדין עצמן היא לפדות כן, ולמאי תני אין נמדדין עמה. ומסתברא לי כפירושו של ר\"ש ז\"ל, שאף על גב דאמרינן דשדה אחוזה נגאל הוא לחצאין, לא שיאמר לגזבר הא לך חצי דמיו ותן לי חצי שדה, אלא לומר שיוכל לכופו לקבל חצי הדמים שעד היובל, ונפקא מינה שאין חצי השדה נחלט לכהנים ביובל, והוא הדין לממשכן שדה לחבירו שפורע לחצאין, ואף על פי שאינו יכול להוציא מתחת יד המלוה שדה לפי פרעון עד שיתן לו כל מעותיו, וכבר כתבתי כן בארוכה בפרק ראשון של קידושין בסייעתא דשמיא, וכיון שכן, אילו היו טרשין ונקעין אלו שדה נמדדין עמה, לא היו נגאלין בפני עצמן להוציאן מתחת יד גזבר, אבל אם הם שדה בפני עצמן נגאלין בפני עצמן ומוציאן מיד גזבר כאלו הקדיש שדה זו בפני עצמה וזו בפני עצמה. כנ\"ל להעמיד דברי הרב ז\"ל."
  ]
}