{
  "text": [
    "‬   < b >   ב י ת   כ ו ר   ע פ ר   א נ י   מ ו כ ר   ל ך . < / b >   פ י ר   ר \" ש   ז \" ל ,   ד ל ה כ י   ת נ א   ב י ת   כ ו ר   ע פ ר ,   ל ו מ ר   ה ק ר ק ע   ה ר א ו י   ל ז ר י ע ה .   ו ל פ י כ ך   ה י ו   ש ם   ט ר ש י ן   ג ב ו ה י ן   ע ש ר ה   ט פ ח י ם   א י נ ן   נ מ ד ד י ן   ע מ ה .   א ב ל   א ם   ל א   א מ ר   ל ו   ע פ ר ,   א פ י ל ו   כ ו ל ו   ס ל ע י ם   ה ג י ע ו .   ו י ש   מ ק ש י ם ,   ד א ם   כ ן   ל מ ה   א י נ ו   מ ק ב ל   נ ק ע י ם ,   ו י ש   ל י   ל ו מ ר   ל י י ש ב   פ י ר ו ש ו ,   ד א פ ש ר   ד ה י א   ע צ מ ה   ה נ ו ת נ ת ,   ד כ י ו ן   ד א מ ר   ל ו   ע פ ר ,   ד מ ש מ ע   ר א ו י   ל ז ר י ע ה ,   א י ן   א ד ם   ז ו ר ע   ח צ י ו   כ א ן   ו ח צ י ו   כ א ן .   ו א י   נ מ י   א פ י ל ו   א מ ר   ל ו   ב י ת   כ ו ר   ס ת ם   ו מ ק ב ל   ט ר ש י ם ,   נ ק ע י ם   א י נ ו   מ ק ב ל ,   ש א י ן   א ד ם   ר ו צ ה   ש י ת ן   מ ע ו ת י ו   ב מ ק ו ם   א ח ד   ו י ר א ו   כ ש נ י ם   ו ש ל ש ה   מ ק ו מ ו ת . ,   ו י ש   מ י   ש פ י ר ש ,   ד ל ר ב ו ת א   ד ס ו פ א   נ ק ט   ע פ ר ,   ל ו מ ר ,   ד א ף   ע ל   ג ב   ד א מ ר   ל ו   ע פ ר ,   ט ר ש י ם   פ ח ו ת י ן   מ כ א ן   נ מ ד ד י ן   ע מ ה ,   ד ט ר ש י   ד א ר ע א   מ י ק ר ו .   ו י ש   מ פ ר ש י ם   ד ל י ש נ א   ב ע ל מ א   ה ו א   ו ל א   ל ש ו ם   צ ר י כ ו ת א ,   א ל א   ד ה כ י ן   ק ר ו   ל ה   א י נ ש י . < b r > < b > < / b > ט ר ש י ן   ו נ ק ע י ן   א ל ו   ג ו ב ה ן   ו ע ו מ ק ן   א מ ר ו   ר ח ב ה   ו א ו ר כ ן   ל א   א מ ר ו .   ו מ ד ב ר י   ר \" ש   ז \" ל   ב ש י ש   ב ה ן   ש י ע ו ר   מ ק ו ם   א ר ב ע ה   ע ל   א ר ב ע ה .   ו ב י ר ו ש ל מ י   ב ע ו   ל ה   ה י ה   ש ם   נ ק ע   ע מ ו ק   ע ש ר ה   ו א י ן   ב ו   א ר ב ע ה .   ו מ ת ו ך   מ ה   ש א מ ר ו   ש ם   מ ש מ ע   ש ה ו א   נ מ ד ד .   מ כ ל   מ ק ו ם ,   מ ש מ ע   ה ת ם   ב ה ד י א   מ ת ו ך   ב ע י א   ז ו   ש א ם   י ש   ב ר ח ב ן   א ר ב ע ה   ע ל   א ר ב ע ה   א י ן   נ מ ד ד י ן ,   כ ד ב ר י   ר \" ש   ז \" ל ,   א ל א   ש ב ס ל ע י ם   ש א י ן   ג ב ו ה י ן   ע ש ר ה   ו נ ק ע י ם   ש נ מ ד ד י ן   ע מ ה   א מ ר ו   ש ם :   ר ח ב ן   כ מ ה   ר '   י נ א י   א מ ר   ע ד   ע ש ר ה   ט פ ח י ם   ר '   י י ס ה   ב ר   ב ו ן   א מ ר   ע ד   א ר ב ע   א מ ו ת . < b r > < b > < / b > ו ע ו ד   צ ר י כ י ן   א נ ו   ל ד ע ת   ט ר ש י ן   ו נ ק ע י ם   ש א י ן   נ מ ד ד י ן   ע מ ה   ל מ י ,   א ם   ב ט ל י ן   ל ג ב י   ק ר ק ע   ו ש ל   ל ו ק ח   ה ן ,   כ י צ י ע   פ ח ו ת   מ ן   א ר ב ע   א מ ו ת   ו כ א י ל נ ו ת   ש ב ש ד ה ,   א ו   נ ש א ר י ן   ל מ ו כ ר .   ו ה ר א ב \" ד   ז \" ל   כ ת ב ,   ש כ ל   א ו ת ן   ש נ ש נ ו   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ו ב פ ר ק   ה ס פ י נ ה   ש נ כ נ ס י ם   ע מ ה   ב כ ל ל   ה מ כ ר ,   א י נ ן   נ מ כ ר י ן   ב ש ם   מ ד ה ,   ל פ י כ ך   מ ד ק ד ק י ן   ב ה ן   מ ה   ה ן   ל צ ו ר כ ו   ו מ ה   א י נ ן   ל צ ו ר כ ו   ו מ ה ו   מ ח ו ב ר   ו מ ה   ת ל ו ש   ו מ ה   ת ש מ י ש ו   ו מ ה   ש א י נ ו   ת ש מ י ש ו ,   א ב ל   מ ה   ש נ מ כ ר   ב ש ם   מ ד ה   ו נ ו ת ן   ל ו   כ ל   מ ד ת ו ,   א י ן   מ ו ס י פ י ן   ע ל   מ ד ת ו   כ ל ו ם ,   ע ד   כ א ן .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ה ר ב   ז \" ל   ב ז ה ,   א ם   י א מ ר   כ ן   א פ י ל ו   ב ת א ל י ן   ו ה ו צ י ן   ש ב ת ו כ ו ,   כ י   מ ת ו ך   ד ב ר י ו   מ ש מ ע   ש א ף   ב ה ן   ה ו א   ד ן   א ת   ה ד י ן ,   ו ל א   א מ ר ו   ד ק נ ה   א ל א   ב מ ו כ ר   א ת   ת ש מ י ש ת ם . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   ז \" ל   ד כ ו פ י ן   א ת   ה ל ו ק ח   ל י ק ח   א ו ת ן   ב ד מ י ה ן ,   מ פ נ י   ש ה ן   כ ד ב ר י ם   א ב ו ד י ם   ב י ד   ה מ ו כ ר ,   כ מ ו   ש א מ ר ו   ב י ו ת ר   מ ר ו ב ע   ש א מ ר ו   ש כ ו פ י ן   א ת   ה ל ו ק ח   ל י ק ח .   ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   א י ן   ב י ן   נ מ ד ד י ן   ל ש א י נ ן   נ מ ד ד י ן   א ל א   ל פ ח ת   ה ס ל ע י ם   ו ה נ ק ע י ם   ש א י ן   ש מ י ן   א ו ת ן   ל פ י   ש ו ו י   ה ש ד ה ,   א ל א   ב פ ח ו ת   מ כ א ן .   ו א נ י   ת מ ה ,   ש ה ר י   א מ ר ו   ט ע מ א   ל פ י   ש א י ן   א ד ם   ר ו צ ה   ש י ת ן   מ ע ו ת י ו   ב מ ק ו ם   א ח ד   ו י ר א ו   כ ש נ י ם   ו ש ל ש ה   מ ק ו מ ו ת ,   ו כ י צ ד   ט ע נ ה   ז ו   ת ל ו י ה   ב ד מ י ם ,   א ם   י פ ח ת ו   ל ו   מ ע ט   מ ן   ה ד מ י ם   ש י ק נ ה   ב ע ל   כ ר ח ו .   ו א י נ ו   ד ו מ ה   ל ר ו ב ע י ן ,   ד ה ת ם   ש ד ה   א ח ת   ה י א   ו א י ן   כ א ן   ט ע נ ת   מ נ י ע ה   א צ ל   ה ל ו ק ח   א ל א   ש ר ו צ ה   ל ק נ ו ת   כ ו ר   ו ל א   כ ו ר   ו ר ו ב ע ,   א ב ל   מ כ ל   מ ק ו ם   כ ל   ה ר ו צ ה   ל ק נ ו ת   י ו ת ר   כ ך   ה ו א   ק ו נ ה .   א ב ל   ב נ ק ע י ם   ע מ ו ק י ם   א י נ ו   כ ן ,   ש א פ י ל ו   מ י   ש ח פ ץ   ל ק נ ו ת   ש ד ה   ג ד ו ל ה   א י נ ו   ק ו נ ה   כ ן ,   ו מ ד ת   כ ל   א ד ם   ה י א   ז ו ,   ו א י ך   נ כ ו ף   ל ק נ ו ת   מ ה   ש ה י א   ק פ י ד ה   א צ ל   ה כ ל .   ו צ ר י ך   ל י   ע י ו ן .",
    "ג מ ר א .   ה כ י   ג ר ס י נ ן   ב כ ו ל ה ו   נ ו ס ח א י   ע ת י ק י   ו כ ן   ג ר י ס   ר \" ש   ז \" ל : < b >   ה מ ק ד י ש   ב ש ע ת   ה י ו ב ל . < / b >   ו פ י ר ו ש ו ,   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג ,   ו ל א פ ו ק י   מ ק ד י ש   ב ז מ ן   ש א י ן   ה י ו ב ל   נ ו ה ג ,   ש א י נ ו   פ ו ד ה   ל פ י   ש י ע ו ר   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל   כ ס ף   ( ו ל א )   [ א ל א ]   ב ש י ו ו י ו   ו א ו מ ר י ם   ל ו   פ ת ח   א ת ה ,   ו כ ד א י ת א   ב ע י ר ו כ י ן   ( כ ו ,   א ) .   ו י ש   ס פ ר י ם   ד ג ר ס י ן   ב ש נ ת   ה י ו ב ל .   ו כ ת ב   ר \" ש   ז \" ל   ד ל י ת א ,   ד מ ק ד י ש   ב ש נ ת   ה י ו ב ל   פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ה י א ,   ד מ ר   א מ ר   א י נ ה   ק ד ו ש ה   כ ל   ע י ק ר   ו מ ר   א מ ר   ק ד ו ש ה   ו י ו צ א ה   ב א ו ת ה   י ו ב ל   ע צ מ ו .   ו כ ד א י ת א   ב ע ר כ י ן   ( כ ד ,   א )   ו י ש   מ ע מ י ד י ן   א ו ת ה   ג ר ס א ,   ו מ פ ר ש י ן   ב ש נ ת   ה י ו ב ל   ש נ ה   ר א ש ו נ ה   ש ל   א ח ר   ה י ו ב ל   ש ה י א   ש נ ה   ר א ש ו נ ה   ל י ו ב ל   ה נ כ נ ס ,   ו מ ש ו ם   ד ק ת נ י   ע ל ה   ש נ ו ת ן   ח מ ש י ם   ש ק ל י ם   ל ח ו מ ר   ז ר ע   ש ע ו ר י ם   נ ק ט   ל י ה ,   ד א י ל ו   ה ק ד י ש ו   ל א ח ר   ש ת י ם   ו ש ל ש   ש נ י ם   א י נ ו   נ ו ת ן   כ ן ,   א ל א   ל פ י   ה ש נ י ם   ה נ ו ת ר ו ת .   ו ה י י נ ו   ד ק ת נ י   ב ס ו פ א   ה ק ד י ש   ש ת י ם   ו ש ל ש   א ח ר   ה י ו ב ל ,   א ל מ א   ר י ש א   ב מ ק ד י ש   ש נ ה   ר א ש ו נ ה   ש ל   י ו ב ל ,   ו ב פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ג ר ס י נ ן   ב ש נ ת   ה י ו ב ל   מ ש מ ע .   ו א ף   ע ל   פ י   ש א מ ר ו   ש ם   מ י   כ ת י ב   ב ש נ ת   ה י ו ב ל   מ ש נ ת   ה י ו ב ל   כ ת י ב ,   ד מ ש מ ע   ד ש נ ת   ה י ו ב ל   ס ת ם   מ ש מ ע   ש נ ת   ה י ו ב ל   ע צ מ ה ,   ה ת ם   ל ש ו ן   ת ו ר ה ,   א ב ל   ב ל ש ו ן   ח כ מ י ם ,   כ ד י   ל ה פ ר י ש   ב י נ י ה ם ,   ש נ ת   ה י ו ב ל   ע צ מ ה   א מ ר ו   ב ה   ב פ י ר ו ש   ש נ ת   ה י ו ב ל   ע צ מ ה ,   ו ב ש נ ה   ר א ש ו נ ה   א מ ר ו   ב ה   ש נ ת   ה י ו ב ל   ס ת ם .",
    "< b > ה י ו   ש ם   ס ל ע י ם   א ו   נ ק ע י ם   ע מ ו ק י ם   ע ש ר ה   ט פ ח י ם   א י ן   נ מ ד ד י ן   ע מ ה . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   א י ן   נ מ ד ד י ן   ע מ ה   ל י פ ד ו ת   ב פ ד י ו נ ה   ח ו מ ר   ש ע ו ר י ם   ב ח מ ש י ם   ש ק ל ,   א ל א   ב ש ו ו י י ן .   ד א י   א פ ש ר   ל ו מ ר   ד א י נ ן   ק ד ו ש י ן   כ ל ל ,   ו כ ע נ י ן   ש א מ ר ו   ל ע נ י ן   מ ו כ ר ,   ד ה א   ת נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ל ע י ל   ב ב א   ב ת ר א   ע א ,   א )   ד ה מ ק ד י ש   א ת   ש ד ה ו   ה ק ד י ש   ב ו ר   ו ד ו ת   ו ש ו ב ך ,   ו א ף   ע ל   פ י   ד ר ש ו ת א   ב א פ י   נ פ ש י י ה ו   נ י נ ה ו   ו א י נ ן   ב נ י   ז ר י ע ה .   ו א ק ש י נ ן   ו ל י ק ד ש ו   ב א פ י   נ פ ש י י ה ו   ל פ י   ז ר ע   ח ו מ ר   ש ע ו ר י ם   ו א ף   ע ל   פ י   ש א י נ ן   ש ד ה   א ח ת ,   ו נ פ ק א   מ י נ ה   ש י ג א ל   ל ח צ א י ן .   כ ך   פ י ר ש   ה ר ב   ז \" ל .   ו ה ק ש ו   ע ל י ו ,   ד א י   מ ש ו ם   ה א ,   ל א   נ פ ק א   מ י נ ה   מ י ד י ,   ד ה א   ל כ ו ל י   ע ל מ א   ש ד ה   א ח ו ז ה   נ ג א ל   ה ו א   ל ח צ א י ן .   ו פ י ר ש ו ,   ד ה כ א   ה כ י   ק א מ ר ,   נ ה י   נ מ י   ש א י נ ן   נ פ ד י ן   ב כ ך   מ ת ו ר ת   ש ד ה   א ח ת ,   מ ד י ן   ע צ מ ן   ה י א   ל פ ד ו ת   כ ן ,   ו ל מ א י   ת נ י   א י ן   נ מ ד ד י ן   ע מ ה .   ו מ ס ת ב ר א   ל י   כ פ י ר ו ש ו   ש ל   ר \" ש   ז \" ל ,   ש א ף   ע ל   ג ב   ד א מ ר י נ ן   ד ש ד ה   א ח ו ז ה   נ ג א ל   ה ו א   ל ח צ א י ן ,   ל א   ש י א מ ר   ל ג ז ב ר   ה א   ל ך   ח צ י   ד מ י ו   ו ת ן   ל י   ח צ י   ש ד ה ,   א ל א   ל ו מ ר   ש י ו כ ל   ל כ ו פ ו   ל ק ב ל   ח צ י   ה ד מ י ם   ש ע ד   ה י ו ב ל ,   ו נ פ ק א   מ י נ ה   ש א י ן   ח צ י   ה ש ד ה   נ ח ל ט   ל כ ה נ י ם   ב י ו ב ל ,   ו ה ו א   ה ד י ן   ל מ מ ש כ ן   ש ד ה   ל ח ב י ר ו   ש פ ו ר ע   ל ח צ א י ן ,   ו א ף   ע ל   פ י   ש א י נ ו   י כ ו ל   ל ה ו צ י א   מ ת ח ת   י ד   ה מ ל ו ה   ש ד ה   ל פ י   פ ר ע ו ן   ע ד   ש י ת ן   ל ו   כ ל   מ ע ו ת י ו ,   ו כ ב ר   כ ת ב ת י   כ ן   ב א ר ו כ ה   ב פ ר ק   ר א ש ו ן   ש ל   ק י ד ו ש י ן   ב ס י י ע ת א   ד ש מ י א ,   ו כ י ו ן   ש כ ן ,   א י ל ו   ה י ו   ט ר ש י ן   ו נ ק ע י ן   א ל ו   ש ד ה   נ מ ד ד י ן   ע מ ה ,   ל א   ה י ו   נ ג א ל י ן   ב פ נ י   ע צ מ ן   ל ה ו צ י א ן   מ ת ח ת   י ד   ג ז ב ר ,   א ב ל   א ם   ה ם   ש ד ה   ב פ נ י   ע צ מ ן   נ ג א ל י ן   ב פ נ י   ע צ מ ן   ו מ ו צ י א ן   מ י ד   ג ז ב ר   כ א ל ו   ה ק ד י ש   ש ד ה   ז ו   ב פ נ י   ע צ מ ה   ו ז ו   ב פ נ י   ע צ מ ה .   כ נ \" ל   ל ה ע מ י ד   ד ב ר י   ה ר ב   ז \" ל ."
  ]
}