{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "38B",
    "perek_title": "שבועת הדיינין",
    "perek_number": 6
  },
  "english": [
    "<b>Or perhaps he is liable for</b> his oath concerning <b>each and every</b> claim made by each claimant.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from <b>that</b> which <b>Rabbi Ḥiyya taught</b> in a <i>baraita</i>: <b>There are twenty sin-offerings here</b> that the defendant must bring. The Gemara elaborates: <b>What are the circumstances</b> of the <i>baraita</i>? <b>If</b> the defendant <b>specified</b> each claim of each of the claimants in his oath, does <b>Rabbi Ḥiyya come to teach us a number?</b> Obviously, the defendant is liable to bring twenty offerings. <b>Rather, is it not</b> that the <i>baraita</i> is referring to a case <b>where he did not specify</b> an oath to each claimant, but he specified it to the first claimant and said: And neither are yours, to each of the remaining claimants? <b>And</b> therefore, <b>conclude from</b> the <i>baraita</i> that such a denial <b>is</b> considered <b>specific.</b>",
    "§ The mishna teaches that if one accuses another: <b>You raped or you seduced my daughter,</b> and the other says: I did not rape and I did not seduce your daughter, to which the father replied: I administer an oath to you, and the defendant said: Amen, the defendant is liable to bring a guilt-offering if it is a false oath, and Rabbi Shimon deems him exempt from liability for a false oath on a deposit. The reason is that the payment for rape or seduction is a fine, and one does not pay a fine based on his own admission; therefore, he is also exempt from bringing a guilt-offering for having taken a false oath. The Rabbis hold that he is liable since he would have been liable to pay compensation for humiliation and degradation resulting from her being raped or seduced, which are monetary claims. <b>Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: What is the reasoning of Rabbi Shimon?</b> Rabbi Shimon holds that <b>since</b> the father <b>is primarily claiming the fine</b> and his claim to the other payments is secondary, the defendant is exempt from liability.",
    "<b>Rava says: To what</b> case is this explanation of the opinion <b>of Rabbi Shimon compared?</b> It is compared <b>to</b> a case <b>where a person said to another: Give me</b> back <b>my wheat and barley and spelt that are in your possession,</b> and the other <b>said to him:</b> On my <b>oath your wheat</b> is <b>not in my possession; and it was</b> then <b>discovered that it</b> was only <b>wheat that he did not have, but he did have</b> the claimant’s <b>barley and spelt.</b> In that case, the <i>halakha</i> is <b>that he is exempt</b> from liability for an oath on a deposit, <b>as when he took an oath with regard to the wheat, he took a truthful oath.</b>",
    "<b>Abaye said to</b> Rava: <b>Are</b> the two cases <b>comparable? There,</b> in the case of the grain, the defendant <b>denies</b> only the other’s claim of <b>wheat,</b> but he <b>does not deny his</b> claim of <b>barley and spelt. Here,</b> the defendant <b>denies the entire matter,</b> as he claims that he never raped or seduced the man’s daughter. Rather, <b>this</b> explanation <b>is comparable only to</b> a case where one <b>said to another: Give me</b> back <b>my wheat and barley and spelt that are in your possession,</b> and the defendant said to him: On my <b>oath nothing</b> of <b>yours</b> is <b>in my possession at all, and it was</b> then <b>discovered</b> that it was only <b>wheat that he did not have, but he did have</b> the claimant’s <b>barley and spelt.</b> In that case, the <i>halakha</i> is <b>that he is liable</b> for an oath on a deposit. This, then, cannot be the reasoning of Rabbi Shimon, as he exempts the defendant from liability.",
    "<b>Rather, when Ravin came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said:</b> According <b>to the statement of Rabban Shimon,</b> the father <b>is claiming</b> only the <b>fine and not</b> the compensation for <b>humiliation and degradation</b> resulting from his daughter’s having been raped or seduced. According <b>to the statement of the Rabbis, he is also claiming</b> payment for <b>humiliation and degradation</b> resulting from her having been raped or seduced. The Gemara asks: <b>With regard to what</b> principle <b>do they disagree? Rav Pappa said: Rabbi Shimon holds: A person does not forgo</b> a claim to <b>something with a fixed</b> value, such as a fine, <b>and claim something whose</b> value is <b>not fixed</b> and requires an appraisal, such as humiliation and degradation resulting from being raped or seduced. <b>And the Rabbis hold</b> that one does <b>not forgo</b> a claim to <b>something that</b> the defendant <b>is not exempt</b> from paying <b>if he admits</b> his guilt, <b>and claim something that</b> the defendant <b>is exempt</b> from paying <b>if he admits</b> his guilt, such as a fine.",
    "",
    "<strong>MISHNA:</strong> By Torah law, the <b>oath</b> imposed <b>by the judges</b> upon one who admits to part of a claim is administered only when <b>the claim is</b> for the value of at least <b>two silver</b> <i>ma’a</i>, <b>and the</b> defendant’s <b>admission is</b> for <b>the value of</b> at least <b>one <i>peruta</i>. And</b> furthermore, <b>if the admission is not of</b> the same <b>type</b> as <b>the claim,</b> i.e., the defendant admitted to a debt that the claimant did not claim, the defendant is <b>exempt</b> from taking an oath.",
    "<b>How so?</b> If the claimant said to the defendant: <b>I have two silver</b> <i>ma’a</i> <b>in your possession,</b> and the latter responded: <b>You have only one <i>peruta</i>,</b> a coin made from copper, <b>in my possession,</b> he is <b>exempt</b> from taking an oath (see 39b). But if the claimant said: <b>I have two silver</b> <i>ma’a</i> <b>and one <i>peruta</i> in your possession,</b> and the defendant responded: <b>You have only one <i>peruta</i> in my possession,</b> he is <b>liable</b> to take an oath.",
    "If the claimant said: <b>I have one hundred dinars in your possession,</b> and the defendant responded: <b>Nothing</b> of <b>yours</b> is <b>in my possession,</b> he is <b>exempt,</b> as he denies the entire claim. But if the claimant said: <b>I have one hundred dinars in your possession,</b> and the defendant responded: <b>You have only fifty dinars in my possession,</b> he is <b>liable</b> to take an oath, as he admitted to a part of the claim.",
    "If the claimant said: My late <b>father had one hundred dinars in your possession,</b> and I am now claiming them, and the defendant responded: <b>You have only fifty dinars in my possession,</b> he is <b>exempt</b> from taking an oath, <b>as he is like one returning a lost item,</b> since he could have easily denied the entire claim.",
    "§ The mishna discusses other cases where the defendant denies an entire claim. In a case where one said to another: <b>I have one hundred dinars in your possession,</b> and the latter <b>said to him: Yes,</b> I acknowledge that claim; and <b>the next day</b> the claimant <b>said to him: Give</b> the money <b>to me,</b> and the defendant responded: <b>I</b> already <b>gave it to you,</b> he is <b>exempt.</b> But if he responded: <b>Nothing</b> of <b>yours</b> is <b>in my possession,</b> i.e., he denies that a debt ever existed, he is <b>liable</b> to pay, as he already admitted that he owed him the amount.",
    "In a case where the claimant said: <b>I have one hundred dinars in your possession,</b> and the defendant <b>said to him: Yes,</b> to which the claimant responded: <b>Give</b> the money <b>to me only in</b> the presence of <b>witnesses,</b> then if <b>the next day</b> the claimant <b>said to him: Give</b> the money <b>to me,</b> and the defendant responded: <b>I</b> already <b>gave it to you,</b> he is <b>liable</b> to pay, <b>as</b> he is <b>required to give it</b> to him <b>in</b> the presence of <b>witnesses,</b> and he cannot prove that he did so.",
    "§ The mishna resumes discussion of the oath imposed by the court in a case where the defendant admits to a part of a claim. If the claimant said: <b>I have a <i>litra</i>,</b> i.e., a specific weight, <b>of gold in your possession,</b> and the defendant responded: <b>You have only a <i>litra</i> of silver in my possession,</b> he is <b>exempt</b> from taking an oath, as his admission relates to a different item than that which the claim relates to. But if the claimant said: <b>I have a gold dinar in your possession,</b> and the defendant responded: <b>You have only a silver dinar, or a <i>tereisit</i>, or a <i>pundeyon</i>, or a <i>peruta</i> in my possession,</b> he is <b>liable</b> to take an oath, <b>as</b> they are <b>all</b> of <b>one type;</b> they are all <b>coins.</b> Since the claim concerns money, the difference between the different types of coins is disregarded, as the claim is essentially referring to the monetary value, not to a specific type of coin.",
    "If the claimant said: <b>I have a <i>kor</i> of grain in your possession,</b> and the defendant responded: <b>You have only a half-<i>kor</i> of legumes in my possession,</b> he is <b>exempt.</b> But if the claimant said: <b>I have a <i>kor</i> of produce in your possession,</b> and the defendant responded: <b>You have only a half-<i>kor</i> of legumes in my possession,</b> he is <b>liable, as legumes are included in produce.</b>",
    "If one <b>claimed</b> that another owes <b>him wheat, and</b> the defendant <b>admitted to</b> owing <b>him barley,</b> he is <b>exempt; and Rabban Gamliel deems</b> him <b>liable</b> to take an oath. According to Rabban Gamliel, one who admits to a part of the claim is liable to take an oath even if the admission is not of the same type as the claim.",
    "With regard to <b>one who claims</b> that <b>another</b> owes him <b>jugs of oil, and</b> the latter then <b>admitted</b> that he owes <b>him pitchers,</b> i.e., the jugs themselves, but not the oil, <b>Admon says: Since he admitted to him</b> with regard to <b>a part</b> of the claim, and his admission was <b>of the</b> same <b>type</b> as <b>the claim,</b> i.e., the claim included both containers and oil and he admitted to owing him containers, <b>he must take an oath. And the Rabbis say: The</b> partial <b>admission</b> in this case <b>is not of</b> the same <b>type</b> as <b>the claim,</b> as he completely denied owing him oil. <b>Rabban Gamliel said: I see the statement of Admon</b> as correct.",
    "If one <b>claimed</b> that another owes <b>him vessels and land, and</b> the defendant <b>admitted to</b> owing him <b>vessels but denied</b> the claim of <b>land,</b> or conversely, he admitted <b>to</b> owing him <b>land but denied</b> the claim of <b>vessels,</b> he is <b>exempt</b> from taking an oath, as oaths are not taken concerning claims involving land. If <b>he admitted to part</b> of the claim about <b>the land,</b> he is <b>exempt.</b> If he admitted <b>to part</b> of the claim about <b>the vessels,</b> he is <b>liable</b> to take an oath concerning the entire claim, <b>as property that does not serve as a guarantee,</b> i.e., movable property, <b>binds the property that serves as a guarantee,</b> i.e., the land, so that the oath about the movable property can be extended to require him <b>to take an oath concerning</b> the land as well.",
    "<b>One does not take an oath concerning the claim of a deaf-mute, an imbecile, or a minor. And</b> the court <b>does not administer an oath to a minor. But one does take an oath to a minor, or to</b> a representative of <b>the Temple</b> treasury with regard to consecrated property.",
    "<strong>GEMARA:</strong> <b>How</b> does the court <b>administer an oath to</b> someone who is liable to take an oath? <b>Rav Yehuda says</b> that <b>Rav says:</b> The court <b>administers to him the oath stated in the Torah, as it is written</b> in Abraham’s instruction to his servant: <b>“And I will make you swear by the Lord, the God of heaven”</b> (Genesis 24:3).",
    "<b>Ravina said to Rav Ashi: In accordance with whose</b> opinion is Rav’s statement? Is it <b>in accordance with</b> the opinion of <b>Rabbi Ḥanina bar Idi, who says</b> that when one is liable to take an oath, <b>we require</b> him to take it using <b>the ineffable name</b> of God?",
    "Rav Ashi <b>said to him: You</b> may <b>even say</b> it is in accordance with the opinion of <b>the Rabbis, who say</b> that one is merely required to take an oath <b>using an appellation</b> of God. <b>And</b> the practical <b>ramification</b> of Rav’s statement is that just as in the aforementioned verse, Abraham said: “Please put your hand under my thigh, and I will make you swear” (Genesis 24:2–3), instructing his servant to grasp his circumcised penis, which is considered sacred to some degree, so too, in oaths administered by the court, <b>one must grasp</b> a sacred <b>item in his hand</b> while taking the oath.",
    "<b>And</b> this is <b>in accordance with</b> the opinion <b>of Rava; as Rava said: This judge who administers an oath “by the Lord, the God of heaven,”</b> without instructing the litigant to grasp a sacred item, <b>is considered like one who made a mistake with regard to a matter</b> that appears in the <b>Mishna;</b> in which case his ruling is <b>revoked,</b> and the litigant must repeat the oath. <b>And Rav Pappa said: This judge who administers an oath in</b> which the litigant grasps <b>phylacteries,</b> not a Torah scroll, <b>is considered like one who made a mistake with regard to a matter</b> that appears in the <b>Mishna;</b> in which case his ruling is <b>revoked,</b> and the litigant must repeat the oath.",
    "The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rava, but the <i>halakha</i></b> is <b>not in accordance with</b> the opinion <b>of Rav Pappa. The <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rava</b> that if the litigant merely took an oath using the ineffable name of God, he is required to take another oath, <b>as he was not grasping</b> any sacred <b>item in his hand; but the <i>halakha</i> is not in accordance with</b> the opinion <b>of Rav Pappa,</b> that if the litigant was grasping phylacteries he is required to take another oath, <b>as he was grasping</b> a sacred <b>item in his hand,</b> even though it was not a Torah scroll.",
    "One takes <b>an oath while standing,</b> but <b>a Torah scholar</b> takes an oath <b>while sitting.</b> One takes <b>an oath</b> grasping <b>a Torah scroll</b> <i>ab initio</i>, but <b>a Torah scholar</b> may take an oath grasping <b>phylacteries <i>ab initio</i>.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>An oath</b> imposed <b>by the judges may also</b> be <b>recited in its language,</b> i.e., in any language spoken by the one taking the oath. It is not required that the oath be in Hebrew.",
    "Before he takes the oath, the judges <b>say to him: Be aware</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹ דִלְמָא אַכׇּל חֲדָא וַחֲדָא מִיחַיַּיב? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתָנֵי רַבִּי חִיָּיא: הֲרֵי כָּאן עֶשְׂרִים חַטָּאוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דָמֵי? אִי דְּפָרֵישׁ – רַבִּי חִיָּיא מִנְיָנָא אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַשְׁמוֹעִינַן? אֶלָּא לָאו דְּלָא פָּרֵישׁ – וּשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ פְּרָטָא הָוֵי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָנַסְתָּ וּפִתִּיתָ אֶת בִּתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. אָמַר רַבִּי חִיָּיא בַּר אַבָּא, אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן? הוֹאִיל וְעִיקַּר קְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא תּוֹבֵעַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: מָשָׁל דְּרַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמָה הַדָּבָר דּוֹמֶה? לְאָדָם שֶׁאָמַר לַחֲבֵירוֹ: ״תֵּן לִי חִטִּין וּשְׂעוֹרִין וְכוּסְּמִין שֶׁיֵּשׁ לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּיָדְךָ״, אָמַר לוֹ: ״שְׁבוּעָה שֶׁאֵין לְךָ בְּיָדִי חִטִּין״; וְאִשְׁתְּכַח דְּחִטִּין הוּא דְּלֵית לֵיהּ, הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂעוֹרִין וְכוּסְּמִין אִית לֵיהּ – דְּפָטוּר; דְּכִי אִשְׁתְּבַע אַחִטִּין – אַקּוּשְׁטָא מִשְׁתְּבַע. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ אַבָּיֵי: מִי דָּמֵי?! הָתָם – בְּחִטִּין קָא כָפַר לֵיהּ, בִּשְׂעוֹרִין וְכוּסְּמִין לָא קָא כָפַר לֵיהּ. הָכָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכוּלַּהּ מִילְּתָא הוּא דְּקָא כָפַר לֵיהּ! הָא לָא דָּמְיָא אֶלָּא לְאוֹמֵר לַחֲבֵירוֹ: ״תֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי חִטִּין וּשְׂעוֹרִין וְכוּסְּמִין שֶׁיֵּשׁ לִי בְּיָדְךָ״, ״שְׁבוּעָה שֶׁאֵין לְךָ בְּיָדִי כְּלָל״; וְאִשְׁתְּכַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִטִּין הוּא דְּלֵית לֵיהּ, הָא שְׂעוֹרִין וְכוּסְּמִין אִית לֵיהּ – דְּמִיחַיַּיב! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא כִּי אֲתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבִין אָמַר רַבִּי יוֹחָנָן: לְדִבְרֵי רַבָּן שִׁמְעוֹן – קְנָס הוּא תּוֹבֵעַ, וְלֹא בּוֹשֶׁת וּפְגָם;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדִבְרֵי חֲכָמִים – אַף בּוֹשֶׁת וּפְגָם הוּא תּוֹבֵעַ. בְּמַאי קָא מִיפַּלְגִי? אָמַר רַב פָּפָּא, רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן סָבַר: לָא שָׁבֵיק אִינִישׁ מִידֵּי דְּקִיץ, וְתָבַע מִידֵּי דְּלָא קִיץ. וְרַבָּנַן סָבְרִי: לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁבֵיק מִידֵּי דְּכִי מוֹדֵה בֵּיהּ לָא מִיפְּטַר, וְתָבַע מִידֵּי דְּכִי מוֹדֵה בֵּיהּ מִיפְּטַר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ שְׁבוּעַת הַפִּקָּדוֹן</big></strong> <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<strong><big>שְׁבוּעַת הַדַּיָּינִין</big></strong> – הַטַּעֲנָה שְׁתֵּי כֶּסֶף, וְהַהוֹדָאָה בְּשָׁוֶה פְּרוּטָה. וְאִם אֵין"
    },
    {
      "right": "75px",
      "width": "580px",
      "text": "הַהוֹדָאָה מִמִּין הַטַּעֲנָה – פָּטוּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כֵּיצַד? ״שְׁתֵּי כֶּסֶף לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא פְּרוּטָה״ – פָּטוּר. ״שְׁתֵּי כֶּסֶף וּפְרוּטָה לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא פְּרוּטָה״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״מָנֶה לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי״ – פָּטוּר. ״מָנֶה לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲמִשִּׁים דִּינָר״ – חַיָּיב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״מָנָה לְאַבָּא בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא חֲמִישִּׁים דִּינָר״ – פָּטוּר, מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּא כְּמֵשִׁיב אֲבֵידָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״מָנֶה לִי בְּיָדְךָ״, אָמַר לוֹ ״הֵן״; לְמָחָר אָמַר לוֹ: ״תְּנֵהוּ לִי״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״נְתַתִּיו לָךְ״ – פָּטוּר. ״אֵין לְךָ בְּיָדִי״ – חַיָּיב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״מָנֶה לִי בְּיָדְךָ״, אָמַר לוֹ ״הֵן״; ״אַל תִּתְּנֵהוּ לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא בְּעֵדִים״, לְמָחָר אָמַר לוֹ ״תְּנֵהוּ לִי״, ״נְתַתִּיו לָךְ״ – חַיָּיב, מִפְּנֵי שֶׁצָּרִיךְ לִיתְּנוֹ בְּעֵדִים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״לִיטְרָא זָהָב יֵשׁ לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא לִיטְרָא כֶּסֶף״ – פָּטוּר. ״דִּינַר זָהָב יֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא דִּינָר כֶּסֶף וּטְרֵיסִית וּפוּנְדָּיוֹת וּפְרוּטָה״ – חַיָּיב, שֶׁהַכֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִין מַטְבֵּעַ אַחַת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״כּוֹר תְּבוּאָה לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא לֶתֶךְ קִטְנִית״ – פָּטוּר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כּוֹר פֵּירוֹת לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא לֶתֶךְ קִטְנִית״ – חַיָּיב, שֶׁהַקִּטְנִית בִּכְלַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פֵּירוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>טְעָנוֹ חִטִּין, וְהוֹדָה לוֹ בִּשְׂעוֹרִין – פָּטוּר. וְרַבָּן גַּמְלִיאֵל מְחַיֵּיב. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַטּוֹעֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחֲבֵירוֹ בְּכַדֵּי שֶׁמֶן, וְהוֹדָה לוֹ בְּקַנְקַנִּים – אַדְמוֹן אוֹמֵר: הוֹאִיל וְהוֹדָה לוֹ מִקְצָת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמִּין הַטַּעֲנָה, יִשָּׁבַע. וַחֲכָמִים אוֹמְרִים: אֵין הַהוֹדָאָה מִמִּין הַטַּעֲנָה. אָמַר רַבָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּמְלִיאֵל: רוֹאֶה אֲנִי אֶת דִּבְרֵי אַדְמוֹן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>טְעָנוֹ כֵּלִים וְקַרְקָעוֹת; וְהוֹדָה בַּכֵּלִים וְכָפַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּקַּרְקָעוֹת, בַּקַּרְקָעוֹת וְכָפַר בַּכֵּלִים – פָּטוּר. הוֹדָה בְּמִקְצָת הַקַּרְקָעוֹת – פָּטוּר. בְּמִקְצָת הַכֵּלִים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב, שֶׁהַנְּכָסִים שֶׁאֵין לָהֶן אַחְרָיוּת זוֹקְקִין אֶת הַנְּכָסִים שֶׁיֵּשׁ לָהֶן אַחְרָיוּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִישָּׁבַע עֲלֵיהֶן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵין נִשְׁבָּעִין עַל טַעֲנַת חֵרֵשׁ שׁוֹטֶה וְקָטָן, וְאֵין מַשְׁבִּיעִין אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקָּטָן; אֲבָל נִשְׁבָּעִין לַקָּטָן וְלַהֶקְדֵּשׁ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> הֵיכִי מַשְׁבְּעִינַן לֵיהּ? אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב: מַשְׁבִּיעִין אוֹתוֹ בִּשְׁבוּעָה הָאֲמוּרָה בְּתוֹרָה, דִּכְתִיב: ״וְאַשְׁבִּיעֲךָ בַּה׳ אֱלֹהֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשָּׁמַיִם״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי: כְּמַאן – כְּרַבִּי חֲנִינָא בַּר אִידִי, דְּאָמַר: בָּעֵינַן שֵׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְיוּחָד? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֲפִילּוּ תֵּימָא רַבָּנַן, דְּאָמְרִי בְּכִינּוּי; וְנָפְקָא מִינַּהּ צְרִיךְ לְאַתְפּוֹשֵׂי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶפְצָא בִּידֵיהּ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְכִדְרָבָא – דְּאָמַר רָבָא: הַאי דַּיָּינָא דְּאַשְׁבַּע ״בַּה׳ אֱלֹהֵי הַשָּׁמַיִם״ – נַעֲשָׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמִי שֶׁטָּעָה בִּדְבַר מִשְׁנָה, וְחוֹזֵר. וְאָמַר רַב פָּפָּא: הַאי דַּיָּינָא דְּאַשְׁבַּע בִּתְפִלִּין – נַעֲשָׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמִי שֶׁטָּעָה בִּדְבַר מִשְׁנָה, וְחוֹזֵר. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְהִלְכְתָא כְּוָותֵיהּ דְּרָבָא, וְלֵית הִלְכְתָא כְּוָותֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב פָּפָּא. הִלְכְתָא כְּוָותֵיהּ דְּרָבָא – דְּהָא לָא נָקֵיט חֶפְצָא בִּידֵיהּ; וְלֵית הִלְכְתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּוָותֵיהּ דְּרַב פָּפָּא – דְּהָא נָקֵיט חֶפְצָא בִּידֵיהּ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>שְׁבוּעָה מְעוּמָּד; תַּלְמִיד חָכָם –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְיוּשָּׁב. שְׁבוּעָה בְּסֵפֶר תּוֹרָה; תַּלְמִיד חָכָם – לְכַתְּחִלָּה בִּתְפִלִּין. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁבוּעַת הַדַּיָּינִין, אַף הִיא בִּלְשׁוֹנָהּ נֶאֶמְרָה. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אוֹמְרִים לוֹ: הֱוֵי יוֹדֵעַ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>או</b> <b>דלמא.</b> ולא לך אפרטא קאי ויש כאן כ': <b>אי</b> <b>דפריש.</b> לכל אחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואחד ולא לך פקדון ותשומת יד גזל ואבידה: <b>ועיקר</b> <b>קנס</b> <b>הוא</b> <b>תובע.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עיקר תביעתו על הקנס היא ואע\"ג דבושת ופגם נמי בכלל כפירה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נינהו לא מיחייב עלייהו כדמפרש ואזיל: <b>הכא</b> <b>בכולה</b> <b>מילתא</b> <b>כפר</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא לא אנסתי קאמר והבושת ופגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכלל כפירה: <b>הא</b> <b>לא</b> <b>דמיא.</b> קשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאביי הוא דקמסיק למילתיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שבועת</b> <b>הדיינין.</b> שהדיינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משביעין ע\"י הודאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקצת הטענה שלימדוה מאשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יאמר כי הוא זה (שמות כ״ב:ז׳) וכתב עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונקרב בעל הבית אל האלהים אם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלח ידו דהיינו שבועה: <b>הטענה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהשבועה באה על ידה לא תהא פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משתי כסף: <b>וההודאה.</b> שמחייבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לישבע לא תהא פחות מפרוטה ובגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי רב ושמואל בפרוטה זו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתוך שתי כסף של טענה היא או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך שתהא טענת הכפירה של כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי מעות כסף לבד פרוטה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודאה: <b>שתי</b> <b>כסף.</b> שתי מעות כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא שתי לשון נקבה היא והן שליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדינר: <b>אין</b> <b>לך</b> <b>בידי</b> <b>אלא</b> <b>פרוטה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פטור.</b> שאין ההודאה ממין הטענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שזה טענו כסף וזה הודה לו נחשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכגון שלא טענו לו שתי מעות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטבע אלא משקלו אם טענו מטבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרי הודה לו במטבע כדלקמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שתי</b> <b>כסף</b> <b>ופרוטה</b> <b>כו'.</b> קסבר טענו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטין ושעורין והודה לו באחד מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב: <b>אין</b> <b>לך</b> <b>בידי</b> <b>פטור.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאן הודאה: <b>שהוא</b> <b>כמשיב</b> <b>אבידה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה יכול להעיז פניו ולכפור ומדלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העיז הרי הוא כמשיב אבידה שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב שבועה כדאמרינן במסכת גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף מח:) המוצא מציאה לא ישבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפני תקון העולם: <b>גמ'.</b> <b>כר'</b> <b>חנינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בר</b> <b>אידי.</b> בשלהי שבועת העדות (לעיל שבועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ד' לה:) השבע ולא תשבע כו': <b>אפי'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תימא</b> <b>בכינוי.</b> והא דאמר רב בשבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האמורה בתורה: <b>לאתפוסי</b> <b>חפצא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר או ספר או תפילין כאברהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאתפסיה לאליעזר ברית מילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דאשבע</b> <b>בה'</b> <b>אלהי</b> <b>השמים.</b> ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התפיסו חפץ נעשה כטועה בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משנה ואע\"ג דלא תנן לה במשנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעתא דרב היא והרי היא כדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משנה כדאמרי' בסנהדרין (ד' לג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטועה בדבר האמוראים חוזר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרינן מה שעשה עשוי וישלם מביתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תלמיד</b> <b>חכם.</b> נשבע מיושב: <b>בספר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תורה.</b> ואע\"ג דאוקימנא דלא כרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פפא לכתחלה מיהא ספר תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעינן ובדורותינו בטלו הראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועה דאורייתא לפי שענשה גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותקנו לגזור עליו ארור בעשרה והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרן ארור בו שבועה: <b>ת\"ח.</b> די לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכתחלה בתפלין מפני כבודו: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>היא.</b> לקמן מפרש מאי אף: <b>בלשונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל לשון שהוא מבין בו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אנסת ופתית כו'. תימה למאי דלא מחייבין בהזהב (ב\"מ דף מח.) אלא ביחוד כלי א\"כ הכא כיון דפרעיה תו לא מיפטר בהודאה וי\"ל כגון שיחד לו בענין זה שיגבה מן הכלי כל מה שיחייבוהו בית דין: מתני' שבועת הדיינין. הא דלא נקט נוהגת באנשים ובנשים כדתנן"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לעיל (שבועות דף לו:) גבי פקדון משום דמילתא דפשיטא היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולעיל לא תני אלא דלא נימא נילף שבועת הפקדון משבועת העדות: אין לך בידי אלא ליטרא כסף פטור. מהשתא הו\"ל לרב לאפלוגי [ר\"ג] כדפליג בסיפא בשטענו חטין והודה לו בשעורין ולשמואל אדלעיל שתי כסף יש לי בידך והלה אומר אין לך בידי כו' אלא נטר עד לבסוף ופליג אכולהו וצריך לדקדק אמאי צריכי כל הנך ואיכא מינייהו דתני איידי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאתפושי חפצא בידיה. תימה דבשבועת העדות וביטוי ופקדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא מושבע מפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים דהוי דומיא דשבועת הדיינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליבעי בהו אנקוטי חפצא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי דיינא דאשבע בתפלין כו'."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ואע\"ג שהשביע אברהם את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר במילה הא אמרינן בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתלמיד חכם לכתחלה בתפלין אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי כיון דעדיין לא נצטוו יותר הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כספר תורה לגבייהו:"
    }
  ]
}