{
  "text": [
    "<b>לדברי ר\"ש קנס.</b> הקשה הרמב\"ן מכל מקום הוא אומר לא אנסתי והרי הוא כופר בדבריו זה בשת ופגם, ובשבועת הפקדון אף על גב דאידך לא תבע ליה מחייב וכדאיתא לעיל פרק שבועת העדות (שבועות לב, א) משום דכתיב (ויקרא ה, כא) וכחש בעמיתו, כל דהו. ותירץ אף על גב דאם כפר מעצמו בלא תובע חייב, כיון שזה אינו תובעו אלא קנס כשהוא נשבע לא אנסתי אין עתו אלא אמה שטוענו זה ואינו כופר אלא בקנס, ושמא אם היה תובע זה בשת ופגם היה מודה לו.",
    "<b>שבועת הדיינין.</b> פרש\"י ז\"ל שבועה שהדיינין משביעין אותה ע\"י כפירה והודאה שלמדנוה מאשר יאמר כי הוא זה וכתיב עלה ונקרב בעל הבית אל האלהים דהיינו שבועה ע\"כ, ואע\"פ שכל השבועות של תביעה שבועת הדיינין הם כשבועת הפקדון בטוען נאנסו או נגנבו וכן שבועת עד א', אלו אינן נקראין כאן שבועת הדיינין לפי שכבר פרט כאן שבועה הבאה עדי כפירה במקצת והודאה במקצת וכפירושו של רש\"י ז\"ל ושבועת השומרין דהיינו נגנבו או נאנסו אינה צריכה כפירה והודאה וכן שבועת עד א' ואינה צריכה אפי' טענת שתי כסף כדאיתא בגמרא, ושמא אף שבועת השומרין כן וכמו שנכתוב בגמ' לקמן בע\"ה.",
    "<b>הטענה שתי כסף.</b> בגמרא נחלקו רב ושמואל אם כל הטענה שתי כסף או כפירת הטענה בלבד שתי כסף, ושתי כסף הן שתי מעין שהוא סוף מטבע המוזכר בתורה דהיינו גרה וכדמתרגמינן עשרים גרה עשרים מעין, ומפורש כאן בירושלמי דגרסי' התם תני הטענה ב\"ש אומרין מעה כסף ובית הלל אומרין שני מעין כסף, ומקשו התם מחלפא שטתהון דב\"ש תמן אמרי כסף דינר והכא אמרי כסף מעה, וב\"ה אומרים שתי כסף מחלפא שטתהון תמן אמרי כסף פרוטה וכאן הן אמרין שתי מעין, ופריקו מחלפא שטתהון דבית הלל דכתיב כי יתן איש אל רעהו אם ללמד שאין בית דין נזקקין לפחות משוה פרוטה כבר כתיב לאשמה בה פרט לפחות משוה פרוטה מכאן שיש כאן יתר מכסף וכמה הוא שתי מעין, או כסף בפרוטה יתר מכסף ב' פרוטות, סוף מטבע כסף מעה, וחזר והקשה ותהא מעה, או כלים מה כלים שנים אף כסף שנים, ע\"כ בירושלמי, ומעה הוא שתות הדינר של כסף צורי וכמו ששנינו בפרק הזהב (נקה א') האונאה ארבעה כסף הטענה שתי כסף מעשרים וארבעה כסף לסלע שתות המקח, ובקדושין (י\"ב א') אמרו שש מעה כסף דינר, נמצאו שתי מעין שליש הדינר של כסף יקר (נ\"א נקי), וכן אמרו קצ\"ב פרוטות בדינר, ופירשו הגאונים ז\"ל כי הפרוטה משקל חצי חבה, כלומר משקל חצי שעורה, נמצאו קצ\"ב פרוטות משקל צ\"ו שעורות, ונמצאו שתי מעין משקל ל\"ב שעורות שהן שליש הדינר והפרוטה משקל חצי שעורה של כסף נקי.",
    "<b>מנה לאבא בידך אין לך בידי אלא חמשין פטור מפני שהוא כמשיב אבידה.</b> פרש\"י ז\"ל דטעמא דמשיב אבידה מדתנן המוצא מציאה לא ישבע מפני תיקון העולם, וליתא דמוצא מציאה מדינא חייב דהתם בטוענו בריא היא דאומר שני כיסין קשורין מצאת לי והוא אומר לא מצאתי אלא אחת ופטור מן התקנה אע\"ג דכיסין לא עבידי דמנתקי וכדאיתא בגיטין בפרק הנזקין, אבל במשיב אבדה בשאינו טוענו בריא כי הא דמתני' פטור מן הדין משום מגו וכבר כתבתיה שם בפרק הנוקין בארוכה בסיעתא דשמיא.",
    "<b>מנה לי בידך אמר לו הן למחר אמר לו תנהו לי נתתיך לך אינו נאמן מפני שצריך ליתנו בעדים.</b> וכתב הר\"י הלוי ז\"ל דמהא שמעינן דאפי' אמר לו לאחר שהלוהו חייב לפורעו בעדים דהא מתני' לאחר שהלוהו הוא, והרמב\"ן ז\"ל כתב דמסתברא דאם לא קבל עליו יכול לפורעו שלא בעדים דיכול לומר לו איני רוצה שאהא חייב לפרוע בעדים שמא ילכו למדינת הים או ימותו ושמא תתבעיני פעם שניה, ולי נראה שאפי' כשלא קבל עליו וטעמא משום דעבד לוה לאיש מלוה, וכל סוגיא דגמ' מוכחא הכי ופשטא דברייתא הכי דייקא דקתני בעדים הלויתיך בעדים פרע לי או יתן או יביא ראיה שנתן, ועוד מדאקשי' לשמואל ממתני' דקתני נתתיו לך חייב מפני שצריך לפורעו בעדים ה\"ד אי דלא אמר ליה פרעתיך בפני פלוני ופלוני והלכו להם למדינת הים צריכא למימר ואם איתא אין הכי נמי צריכא למימר ולאשמעי' דאפי' לאחר הלואה שיכול לסרב, בשותק חייב כאלו קבל, ועוד אלו יכול לסרב אפילו כי שתק או אפי' אמר אין במה נתחייב דאלו בשעת מתן מעות חייב דמשום טעמא דעבד לוה לאיש מלוה הוא דבקבלת מעות נתחייב אבל לאחר מתן מעות במה נתחייב, אלא משום טעמא דעבד לוה לאיש מלוה הוא ואפי' שלא בשעת מתן מעות חייב דכל מלוה על דעת כן מלוהו, כנ\"ל.<br><b></b>תוספתא היה טוענו מנה בב\"ד וכפר ובאו עדים והעידו שחייב לו חמשים זוז הרי זה משלם ופטור על השבועה היה עד מעידו הרי זה נשבע על הכל ע\"כ, וכתבה הר\"ח ז\"ל בפרושו וכתב דקיקל הכי, ונראה דהכא במעידין שחייב לו עדיין חמשין זוז ולפיכך פטור על השבועה משום דהוה ליה שיעבוד קרקעות, ולא דמיא לדרבי חייא קמייתא דתני מנה לי בידך והלה אומר אין לך בידי כלום והעדים מעידין שיש עליו חמשים זוז נשבע וגוני, את השאר שלא תהא הודאת פיו גדולה מהעדאת עדים מק\"ו דההיא דר' חייא בשנתבע כופר ואומר שלא לוה ממנו ועדים מעידין שלוה ממנו חמשין אבל אינם מעידין שהוא חייב לו עדיין אותן חמשים ולפיכך נשבע שאין באן שיעבוד קרקעות.<br><b></b>עוד כתוב בתוספתא מנה לי בידך אין לך בידי וכן הטוען היה לך בידי נתתיו לך או שיש לי בידך במנה כסות או כלים ובמנה פירות פטור.",
    "<b>גמרא נפקא מינה לאנקוטי חפצא בידיה.</b> ולא בתורה הוא נשבע אלא ב\"ד משביעין אותו בשם או בכינוי והוא אוחז ס\"ת בורועו כדי לאיים עליו, וכתב רש\"י ז\"ל ובדורותינו בטלו הראשונים שבועה דאורייתא לפי שענשו גדול ותקנו לגזור עליו ארור בעשרה דהא אמרו ארור בו שבועה, ואין דעת הרב אלפסי ו\"ל נראה כן שהוא ז\"ל כתב בתשובה דכופר בכל שהשביעוהו היסת ואח\"כ יצא עליו עד אחד חוזר ונשבע בחפץ ביד.",
    "<b>האי דיינא דאשבע באלקי ישראל נעשה כטועה בדבר משנה וחוזר.</b> כלומר אע\"פ שהשביעו בה' אלקי ישראל כל שלא ההפיסו חפץ ביד כטועה בדבר משנה הוא וחוזר ומשביעו וחפץ ביד.",
    "<b>הא דאמר רב פפא האי דיינא דאשבע בתפילין נעשה כטועה בדבר משנה וחוזר.</b> לית הלכתא כותיה אלא לכתחלה בספר תורה אבל בדיעבד יצא ואינו חוזר, ואם תאמר ואפי' לכתחלה אמאי לא והא שבועה האמורה בתורה באברהם במילה לבד היתה וכדכתיב שים נא ידך תחת ירכי, התם שאני דלא נתחדשה לו מצוה אחרת אלא זו, ות\"ח אפי' לכתחילה בתפלין.",
    "<b>שבועות הדיינין אף היא בלשונה נאמרה.</b> פרש\"י ז\"ל בכל לשון שמבין וכן כתב גם הרב אלפסי ו\"ל, אבל הר\"י הלוי ז\"ל פי' אף היא בלשונה נאמרה בלשון הקודש כלומר אף היא נאמרת בלשון הקודש כאותם שנשנו שם (סוטה ל\"ב א') בסיפא דמתני', ולכאורה כדבריו היה נ\"ל מדפירשו שם באלו הנאמרין בכל לשון שבועת העדות ושבועת הפקדון שבועת העדות מנין דכתיב ושמעה קול אלה כל לשון שהוא שומע שבועת הפקדון מנין דילפינן תחטא תחטא משבועת העדות א\"כ כל שאר שבועות מנין, אלא שאין הלשון מוכיח כן דאמר אף היא דמשמע אף היא כשאר כל השבועות ששנינו שם דהיינו שבועת העדות חטבועת הפקדון דאי לא מאי אף היא, וראיתי לאחד מרבותי ז\"ל שאמר דשבועת הפקדון נמי שבועת הדיינין היא ברוב וקשיא לי דאי משום האי למאי איצטריך תנא דברייתא למימר שבועת הדיינין אף היא בלשונה נאמרה דהא תני לה במתני' דהיינו שבועת הפקדון דתנן, ומ\"מ ודאי כך הוא דאף היא בלשונה בלשון שהוא שומע קאמר שכן שנינו בתוספתא דסוטה פרק שביעי שבועת העדות והדיינין נאמרת בכל לשון."
  ]
}