{
  "text": [
    "‬ <b>איבעיא להו הני כהני שלוחי דידן הוו או שלוחי דרחמנא הוו.</b> למיפשטא ממתניתין או ממתניתא הוא דבעי, אבל להלכתא ודאי שלוחי דרחמנא נינהו, וכדפשיט לה רב הונא בפרק קמא דקדושין [כג, ב] מהאי טעמא דאי אמרת שלוחי דידן הוו מי איכא מידי דאנן לא מצי עבדינן ושלוחי דידן מצי עבדי.",
    "<b>אלא מחוסר כפרה שאני דאמר רבי יוחנן הכל צריכין דעת חוץ ממחוסר כפרה.</b> כלומר ארבעה מחוסרי כפרה הם דהיינו זב וזבה ומצורע ויולדת, והא דלא פשטיה מהא דרבי יוחנן דאמר הכל צריכין דעת וכו' דאלמא שלוחי דידן הוו, איכא למימר משום דלא אתא למיפשטא אלא ממתניתין וממתניתא כדאמרן. ואי נמי יש לומר דאי הוה אמרינן דאין צריכין דעת ודאי שמעינן [מינה – לפי השי\"מ] דשלוחי דרחמנא נינהו, דאי שלוחי דידן ודאי צריכין דעת וכדאמר בעלמא [בבא מציעא כב, א] מה אתם לדעתכם אף שלוחכם לדעתכם, אבל כי אמרינן דצריכין דעת לא מוכחא מלתא דשלוחי דידן נינהו, דדלמא הכי אמר להו רחמנא לכהני כי יהיב אינש (לדעחיה) [לדעתיה – לפי השי\"מ] הוו שלוחי דידיה להקריב וזה נראה לי עיקר, דאי לא ליפשטוה מהא דתניא בהדיא בערכין [כא, א וב] פרק משקלי עלי, חטאתו ואשמו של פלוני עלי לדעת יצא שלא לדעת לא יצא, ומוכח סוגיא התם דבין בהפרשה בין בהקרבה צריך דעת, ותדע לך עוד דאי לא תיקשי לן הלכתא אהלכתא, דקיימא לן דהכל צריכין דעת חוץ ממחוסרי כפרה, וקיימא לן דשלוחי רחמנא נינהו וכדפשיט רב הונא בקדושין.",
    "<b>קטנה בת לידה היא והא תני רב ביבי כו' קטנה שמא תתעבר ותמות.</b> קשיא לי לימא ליה אימא שמא תתעבר ושמא תמות, והכי נמי מוקמינן לה בפרק קמא דיבמות [יב, ב] ויש לומר דאין הכי נמי דהוה מצי לשנויי ליה הכין, אלא דניחא ליה לשנויי אפילו לפום מאי דסליק אדעתיה דמקשה [ואי נמי – לפי השי\"מ] משום דאי ילדה לאו קטנה היא אלא איגלי מלתא (דמהכא ולהבא) [דמיהרה להביא – לפי השי\"מ] גדלותה, וכדאמר רב ספרא בפרק קמא דיבמות [יב, ב] דבנים הרי הן כסימנין, ואיכא דאמרי עדיפי מסימנין.",
    "הא ד<b>אמר רבי יוחנן הכל צריכין דעת.</b> קשיא להו לרבותינו בעלי התוספות ז\"ל הא דאמרינן בקדושין [נה, א] בהמה שנמצאת מירושלים ועד מגדל עדר זכרים עולות נקבות שלמים, והתם לא ידעי בעלים מאן נינהו אלמא אין צריך דעת. ותירצו דהתם כיון שנאבד, דעת הבעלים היא שכל כהן שירצה להקריב יקריב, וכדאמרינן לקמן [נדרים לו, ב] גבי תרומה כל הרוצה לתרום יבא ויתרום, ואפילו יש כהן שמודר הנאה חברו ממנו אפילו הכי יכול להקריב כיון שלא עשה אותו שליח ממש, וכדאמרינן לקמן גבי תרומה, ולא איבעי להו הכא אלא (בשר קרבן) [אלא כשהקרבן – לפי השי\"מ] עדיין בבית בעלים, אם יכול כהן המודר הנאה לקחת אותו מבית בעלים להקריבו.",
    "ויש מי שגורס:<b> שכך כתב לה אחריות דאית לך עלי מן קדמת דנא.</b> כלומר שהוא כתב לה בשעת נשואין שהוא מקבל עליו אחריות שהוא חייבת קודם לכן. ויש מי שגורס שכך כותבת לו, כלומר שהיא כותבת לו שובר בשעת קבלת כתובתה, ולפי גירסא זו לא מוכחא מהכא שיהא הוא חייב בקרבנות שהיא חייבת קודם נשואין, אלא אותם שנתחייבה בהן בעודה תחתיו."
  ]
}