{
  "text": [
    "< b > ב ע י   ר מ י   ב ר   ח מ א   ש ת י   א מ ו ת   ב ג ג   ו ש ת י   א מ ו ת   ב ע מ ו ד   מ ה ו . < / b >   כ ל ו מ ר :   ל ר ב נ ן   ו א ל י ב א   ד ר ב   ד א מ ר   א ס ו ר   ל ט ל ט ל   ב ג ג י ן   ה ש ו י ן   ל ר ב נ ן   א ל א   ב ב '   א מ ו ת   מ ש ו ם   ד נ פ ר צ ו   ב מ ל ו א ן   ל מ ק ו ם   ה א ס ו ר   ל ה ם   ו כ ר מ ל י ת   נ י נ ה ו .   ו מ ש ו ם   ה כ י   א ת מ ה   ע ל ה   ר ב ה   כ ר מ ל י ת   ו ר ש ו ת   ה י ח י ד   ק א   מ ב ע י א   ל י ה ,   כ ל ו מ ר :   ש א ל ו   ע מ ו ד   ז ה   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה   ר ש ו ת   ה י ח י ד   ג מ ו ר   ה ו ה ,   ו ג ג   ב י ן   ה ג ג י ן   כ כ ר מ ל י ת   מ ש ו י   ל י ה   ר ב נ ן   ו מ א י   ק א   מ ב ע י א   ל י ה .   ג ם   ז ה   פ ש י ט '   ד ע מ ו ד   ז ה   כ ר מ ל י ת   ג מ ו ר ה   ה י א ,   ו א ל ו   ה ג ג   א ע פ \" י   ש א ת ה   ע ו ש ה   א ו ת ו   כ ר מ ל י ת   כ ד י   ל א ס ו ר   ו ב ט ל ט ו ל   א ל א   ב ד '   א מ ו ת ,   ו מ \" מ   ד ב ר   ת ו ר ה   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ה ו א   ו ה ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ת ו כ ה   א ו   מ ת ו כ ו   ל ר ש ו ת   ה ר ב י ם   ח י י ב ,   ו כ ד א מ ר י נ ן   ב ק ר פ ף   י ת ר   מ ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   מ ח י צ ה   ה י א   א ל א   ש מ ח ו ס ר ת   ד י ו ר י ן ,   ו ה ל כ ך   א ס ו ר   ל ט ל ט ל   מ ז ה   ל ז ה   כ מ ו   ש ה ו א   א ס ו ר   ל ט ל ט ל   מ כ ר מ ל י ת   ל ר ש ו ת   ה י ח י ד   ד ע ל מ א .",
    "< b > ב '   א מ ו ת   ב ג ג   ו ב '   א מ ו ת   ב א כ ס ד ר ה . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד ב א כ ס ד ר ה   ה פ ת ו ח ה   ל ר ש ו ת   ה ר ב י ם   א ו   ל כ ר מ ל י ת   ק א   מ ב ע י א   ל י ה   ו ב ש י ש   ל ה   ג '   מ ח י צ ו ת   ו א י נ ה   מ ק ו ר ה   ו כ י ו ן   ש י ש   ל ה   ג '   מ ח י צ ו ת   ה ו י א   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   א ל א   ש א י ן   מ ט ל ט ל י ן   ב ה   א ל א   ב ד '   א מ ו ת   מ פ נ י   ש נ פ ר צ ה   ב מ ל ו א ה   ל מ ק ו ם   ה א ס ו ר   ל ה ,   ו ד מ י א   מ מ ש   ל ג ג   ב י ן   ה ג ג י ן   ל ר ב נ ן   ד ה ו י   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   א ל א   ד א ס ו ר   ל ט ל ט ל   ב ו   א ל א   ב ד '   א מ ו ת   מ פ נ י   ש נ פ ר ץ   ל ש א ר   ה ג ג י ן   ה א ס ו ר י ם   ל ו .   ו מ ש ו ם   ה כ י   ק א   מ ב ע י א   ל י ה   כ י ו ן   ד ד מ י י ן   א ה ד ד י   ת ר ו י י ה ו   נ מ י   ל א   ח ז ו   ל ד י ר ה   מ ט ל ט ל י ן   מ ז ה   ל ז ה ,   א ו   ד י ל מ א   ה \" ל   כ [ מ ] ג ג   ל ג ג   ד א ס ו ר .   ו א י כ א   ל מ י ד ק   מ א י   ק א   מ ב ע י א   ה א   ב ה ד י א   ת נ י א   ל ק מ ן   ( ע י ר ו ב י ן   צ א ,   ב )   ג ג   ח צ ר   א כ ס ד ר ה   ו מ ר פ ס ת   ר ש ו ת   א ח ת   ה ן   ו א ו ק י מ נ א   כ ר ב נ ן .   ו ר א ב \" ד   ז \" ל   פ י ר ש :   ד ל א   ש מ ע י נ ן   ל י ה   ב ב ר י י ת א .   ו א י נ ו   מ ח ו ו ר   ד ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ד א ע \" ג   ד ל ר מ י   ב ר   ח מ א   ל א   ש מ י ע   ל י ה ,   ה י א ך   א פ ש ר   ד ס ל ק א   ב ת י ק ו   ו ל א   ד י י ק י   ל י ה   ב ג מ ר א   מ ה ה י א   ב ר י י ת א .   ו נ ר א י ן   ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש פ י ר ש ו   ד ה ה י א   ב ר י י ת א   ד ל ק מ ן   ב א כ ס ד ר א   ש ל   ש ו ת פ י ן ,   ד כ י ו ן   ד א י ת   ל ה   ל ב ע ל   ה ג ג   ש ו ת פ ו ת   ב ג ו י ה ,   ו ע ו ד   ( ד ד ר כ ן )   [ ד ק ר ו ב י ן ]   ( ל ה י ו ת )   ת ש מ י ש ת ן   ל ה י ו ת   ש ו י ן   ה ר י   ה ן   ר ש ו ת   א '   ל ט ל ט ל   מ ז ה   ל ז ה .   ו ה א   ד ה כ א   ב א כ ס ד ר א   ש ל   [ ב ע ל י ם ]   א ח ר י ם   ש א י ן   ל ו   ב ה   ש ו ם   ש ו ת פ ו ת .   ו כ ן   פ י ר ש \" י   ז \" ל   ל ק מ ן   [ ע י ר ו ב י ן   צ א ,   א   ד \" ה   ל ד ב ר י ]   ג ב י   ה ה י א   ד ר ב   י ה ו ד ה   ד א מ ר   כ ש ת מ צ א   ל ו מ ר   ל ד ב ר י   ח כ מ י ם   ג ג י ן   ו ח צ ר ו ת   ר ש ו ת   א ח ת ,   ב ח צ ר   ש י ש   ל ו   ב ה   ש ו ת פ ו ת   ד ו ק א .",
    "< b > ק ש י א   ד ר ב   א ד ר ב . < / b >   א י כ א   ל מ י ד ק   מ א י   ק ו ש י א   ה ת ם   מ ש ו ם   ד נ פ ר ץ   ב מ ל ו א ו   א ו   ל ש א ר   ג ג י ן   ה א ס ו ר י ם   ל ו ,   ה כ א   א י נ ו   נ פ ר ץ   ל מ ק ו ם   ה א ס ו ר   ל ו .   ו ר ש \" י   ז \" ל   נ ש מ ר   מ ז ה   ו פ י ר ש   ק ש י א   ד ר ב   א ד ר ב   ד ל ע י ל   ( ע י ר ו ב י ן   פ ט ,   א )   א מ ר   ב ג ג י ן   ה ש ו י ן   ד ל ר ב נ ן   א ס ר י   א ה ד ד י ,   א ל מ א   ל א   א מ ר י נ ן   ג ו ד   א ס י ק   מ ח י צ ת א   ש ב ש נ י ה ם   ל ה י ו ת   כ מ ב ד י ל ו ת ,   ה כ א   נ מ י   ב ג ג י ן   ה ש ו י ן   ל ר '   מ א י ר   נ ה י   נ מ י   ד ה א י   ל א   א ס ר   א ח ב ר י ה   ד ח ד א   ר ש ו ת א   מ ש ו י   ל ה ו ,   מ י ה ו   ב נ י   ר ש ו ת   ה ר ב י ם   ה ע ו ב ר ת   ל פ נ י ה ם   ו ל א ח ר י ה ם   ו ל צ י ד י   ה ח י צ ו נ ו ת   א מ א י   ל א   א ס ר י   ע ל י י ה ו   ה א   ל י כ א   מ ח י צ ו ת   ל ג ג י ן ,   ו מ ח י צ ו ת   ה ת ח ת ו נ ו ת   א מ ר   ר ב   ד ל א   מ ה נ ו   ל ה ו .   ו כ ן   ב ג ג   י ח י ד י   ל ר ב נ ן   ל י ס ר ו   ע ל י ה   ב נ י   ר ש ו ת   ה ר ב י ם   ו ח צ י ר ו ת   ש ב ס ב י ב ו ת י ה ם   ע \" כ   ל ש ו נ ו .   פ י ר ו ש   ל פ י ר ו ש ו :   ( ד ל א )   [ ד ק א ]   ס ל ק א   ד ע ת י ן   ה ש ת א   ש ת ק ר ת   ה ג ג   ב ו ל ט ת   ח ו ץ   ל מ ח י צ ו ת   ה ג ג י ן   כ ע י ן   ג ג י ן   ש ל   ר ע פ י ם   ש ל נ ו ,   ו ב כ י   ה א   ל א   ח ש י ב י   מ ח י צ ו ת   נ כ ר ו ת   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .",
    "ו פ ר ק י נ ן : < b >   ד ה כ א   ב מ ח י צ ו ת   ה נ כ ר ו ת . < / b >   ו נ ר א ה   מ כ א ן   ד ל ר ב ה   מ ח י צ ו ת   ש ב ס ב י ב ו ת   ב ע י נ ן   ש י ה א   נ י כ ר ו ת .   ה א   ל א ו   ה כ י   ה ר י   ה ו א   כ כ ר מ ל י ת   ו א ע \" ג   ד ג ב ו ה   ע ש ר ה .   ו א ע \" ג   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד ש ב ת   ( ז ,   ב )   ש א י ן   כ ר מ ל י ת   ל מ ע ל ה   מ י '   כ ד מ ו כ ח   ה ת ם   ד א ק י ל ו   ל י ה   ר ב נ ן   מ ק ו ל י   ר ש ו ת   ה י ח י ד   ו מ ק ו ל י   ר ש ו ת   ה ר ב י ם .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל .   ו י ש   מ כ א ן   ר א י ה   מ ה א   ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   פ ט ,   א )   א מ ר   ל י ה   ר ב   י ו ס ף   א נ א   ל א ו   ה כ י   א מ ר י   ל כ ו   ה כ י   א מ ר   ל כ ו   א ל א   ש י ש   מ ח י צ ה   ע ל   ז ה   ו ע ל   ז ה   ד ג ד ו ל   מ ש ת ר י   ב ג פ ו פ י   ו ק ט ן   נ פ ר ץ   ב מ ל ו א ו   ו א ס ו ר   ו מ א י   מ ח י צ ה   ע ל   ז ה   ו ע ל   ז ה   ד ק א מ ר   מ ח י צ ה   ה נ י כ ר ת   ב ל ב ד .   א ל מ א   ד ג ד ו ל   נ מ י   ב ע י   ה כ ר   מ ח י צ ו ת   א ע פ \" י   ש א י נ ו   צ ר י ך   ל מ ח י צ ו ת .   ו ע ו ד   מ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   צ ב ,   א )   ג ב י   ג ג   ה ג ד ו ל   ס מ ו ך   ל ג ג   ק ט ן   ל ר ב   ק ת נ י   ג ג   ד ו מ י א   ד ח צ ר   מ ה   ח צ ר   מ נ כ ר א   מ ח י צ ת א   א ף   ג ג   ד מ נ כ ר א   מ ח י צ א ת א ,   ו מ פ ר ש י   ל ה   ה כ י ן   מ ה   ח צ ר   ג ד ו ל ה   ש ה ה ת ר   ש ל ה   מ ש ו ם   ד מ נ כ ר ,   א ף   ג ג   ג ד ו ל   נ מ י   ד מ נ כ ר י   מ ח י צ א ת א .   א ל מ א   א ף   ל ג ד ו ל   נ מ י   ב ע י נ ן   ה י כ ר   מ ח י צ ו ת . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב :   ד ל א   ב ע י נ ן   מ ח י צ ו ת   נ י כ ר ו ת   ב כ ל   ס ב י ב ו ת   ה ג ג ,   א ל א   א פ י ל ו   ת ק ר ת   ה ג ג   ב ו ל ט ת   ל ב ד   מ ן   ה מ ח י צ ו ת   א י ן   ב כ ך   כ ל ו ם ,   מ א י   ז ה   ט ע ם   נ א ס ו ר   א ו ת ו   כ י ו ן   ד מ ן   ה ד י ן   ר ש ו ת   ה י ח י ד   ג מ ו ר ה   ה י א .   ו א פ י ל ו   ת א מ ר   ד כ ק ר פ ף   ש ל א   ה ו ק ף   ל ד י ר ה   מ ש ו י   ל י ה   כ י ו ן   ד ל א   מ נ כ ר י   מ ח י צ א ת א ,   ו ה ל א   ק ר פ ף   כ ל   ש א י נ ו   י ו ת ר   מ ב י ת   ס א ת י ם   ש ר י   ו מ א י   ש נ א   ג ג   ו מ א י   ג ר י ע א   א פ י ל ו   מ ק ר פ ף   ש א י נ ו   י ת ר   מ ב י ת   ס א ת י ם .   ו ע ו ד   ד ת ל   ו נ ק ע   ש ה ן   מ ד '   א מ ו ת   ע ד   ב י ת   ס א ת י ם   ש א נ ו   ח ו ש ב י ן   א ו ת ו   כ ד '   א מ ו ת   ( ל ע י ל   ע י ר ו ב י ן   ט ו ,   א ) ,   מ י   ל א   ע ס ק י נ ן   ש ה ן   מ ת ל ק ט י ן   ו ע ו ל י ן   ע ד   ע ש ר ה   מ ת ו ך   ד '   א מ ו ת ,   ו כ ש ע ל ה   ל מ ע ל ה   מ ע ש ר ה   ה י ה   ה מ י ש ו ר   ש ל ה ם   ב י ת   ס א ת י ם   ב ג ו ב ה   ע ש ר ה   ה ר י   ( ה ן )   [ א י נ ן ]   מ ח י צ ו ת   נ כ ר ו ת ,   ו א ע \" פ   כ ן   נ ד ו נ י ן   כ ד '   א מ ו ת .   ו ה ה י א   ד ר ב   י ו ס ף   ד א מ ר   ל א   ש נ ו   א ל א   ב ש י ש   מ ח י צ ה   ע ל   ז ה   ו ע ל   ז ה ,   כ ב ר   פ י ר ש   ל מ ע ל ה   ד מ ח י צ ו ת   ג מ ו ר ו ת   א מ ר י נ ן .   ו א ף   ע ל   ג ב   ד ב ע ל מ א   ל א   ב ע י נ ן   מ ח י צ ו ת   כ ד א מ ר י נ ן   ב ת ל   ( ו ע ו מ ד )   [ ו ע מ ו ד ] ,   ה כ א   ל ה צ י ל   מ י ד י   ר ש ו ת   ה א ס ו ר   ל ו   ש נ פ ר ץ   ל ו   ב ע י נ ן   מ ח י צ ו ת   ש ב ס ב י ב ו ת   ע ד   ש ת ה א   ב א מ צ ע ן   מ ח י צ ו ת   כ ל   ש ה ו א   ב ו ל ט ו ת   ל ה כ י ר .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   צ ב ,   ב )   מ ה   ח צ ר   ד מ נ כ ר א   א ף   ג ג   ד מ נ כ ר א   מ ח י צ א ת א   ה כ י   פ י ר ו ש ו :   מ ה   ח צ ר   ד מ [ נ ] כ ר י ן   מ ח י צ א ת א   ( א ף )   [ ב י ן ]   ח צ ר   ל ח צ ר ,   ד א י   ל א   מ נ כ ר א   ב מ א י   מ ש ת ר י י א ,   א ף   ג ג   ב ע י נ ן   ד מ נ כ ר א   מ ח י צ א ת א   ב י ן   ג ג   ל ג ג ,   ד א י   ל א   ה ו י   ל י ה   נ פ ר ץ   ב מ ל ו א ו   ל מ ק ו ם   ה א ס ו ר   ל ו   ל ד ע ת   ר ב נ ן   ד מ ח י צ ו ת   ד מ נ כ ר ו ת   ב ע י נ ן   ב י ן   ד ד ר ס י   ב ה   ר ב י ם   ב י ן   ל א   ד ר ס י   ב ה   ר ב י ם . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   ד ה א   ה כ א   ב ג ג י ן   ש ו ו י ן   ל ר '   מ א י ר   ו ג ג   י ח י ד י   ל ר ב נ ן   ד א י נ ן   נ פ ר צ י ם   ל מ ק ו ם   ה א ס ו ר   ל ה ם ,   ו א פ י ל ו   ה כ י   ק א   ב ע י   ר ב   מ ח י צ ו ת   ה נ כ ר ו ת   ו כ ד פ ר כ י נ ן   א ל י ב א   ד ר ב   ה ת ם   ל י כ א   מ ח י צ א ת א   ה כ א   א י כ א   מ ח י צ א ת א ,   ד א ל מ א   ל א   ש ר י   ר ב   ב י ן   ל ר '   מ א י ר   ב י ן   ל ר ב נ ן   ע ד   ד א י כ א   מ ח י צ ו ת   נ כ ר ו ת   ב ס ב י ב ו ת .   ו י \" ל   ד ה ת ם   ה \" ק   ה ת ם   ל י כ א   מ ח י צ א ת א   ב י ן   ג ג   ל ג ג   ה ל כ ך   א ס י ר   מ ש ו ם   ד נ פ ר ץ   ב מ ל ו א ו   ל מ ק ו ם   ה א ס ו ר   ל ו ,   ה כ א   א י כ א   מ ח י צ א ת א ,   כ ל ו מ ר :   ה ר י   ה ו א   ג ב ו ה   ע ש ר ה   ו ש ר י   כ א י ל ו   א י כ א   מ ח י צ א ת א   ד מ נ כ ר ן   ד מ א ן   ק א   א ס ר   ל י ה .   ו מ ח י צ א ת א   ד ק א מ ר   ל א ו   מ ח י צ ו ת   ה נ י כ ר ו ת   א ל א   מ ש ו ם   ד ק א מ ר   ד ה ת ם   ל י כ א   מ ח י צ א ת א   ק א מ ר   ה כ י   נ מ י   א י כ א   מ ח י צ א ת א .   א \" נ   י \" ל   ד ה כ א   ב י ן   ל ר ב   ( ב י ן   ל ר ב נ ן )   ב י ן   ל ש מ ו א ל   [ ב ] ג ג י ם   י ת ר י ם   ע ל   ב י ת   ס א ת י ם   ק א   מ י י ר י   ו כ ד א מ ר   ל פ ר ו ק א   ד ש מ ו א ל   ו ט ע מ א   [ ד ] ש מ ו א ל   ל א פ ו ק י   מ ד י ן   כ ר מ ל י ת ,   ד א פ י ל ו   ל ר ב   נ מ י   א ע \" ג   ד ל א   ע ב י ד   ל י ה   ל ג ג   כ כ ר מ ל י ת   ו כ ק ר פ ף   ש ל א   ה ו ק ף   ל ד י ר ה ,   ה י י נ ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ד מ ח י צ ו ת   ב י ן   ( ד ) ל מ ט ה   ב י ן   ל מ ע ל ה   ע ב י ד ן ,   ו ה א   ל א ו   ה כ י   מ ו ד ה   ר ב   ד א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב ד '   א מ ו ת   כ ח צ ר   ו כ ק ר פ ף   ש ל א   ה ו ק ף   ל ד י ר ה ,   ו כ ד ק א מ ר   ב ס מ ו ך   ( ב ע \" ב )   ג ב י   ס פ י נ ה   ו מ ו ד ה   ר ב   ש א ם   ה פ כ ה   ל ז ו פ ת ה   ש א י ן   מ ט ל ט ל י ן   ב ה   א ל א   ב ד '   א מ ו ת י ה .   ו ה ל כ ך   כ י   ל י כ א   מ ח י צ ו ת   ל א   מ פ ק י   ל י ה   מ ד י ן   כ ר מ ל י ת .   ה א   כ ל   ש א י נ ו   י ו ת ר   ע ל   ב '   ס א ת י ם   ל א   ב ע י נ ן   מ ח י צ ה   ה נ י כ ר ת   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל .   כ נ \" ל .",
    "< b > ו ה נ י   מ ח י צ ו ת   ל מ ט ה   ע ב י ד ן   ל מ ע ל ה   ל א   ע ב י ד ן   ו ה ו ה   ל י ה   י ת ר   ע ל   ב י ת   ס א ת י ם   כ ק ר פ ף   ש ל א   ה ו ק ף   ל ד י ר ה . < / b >   כ ת ב ו   ב ת ו ס פ ו ת   ו א \" ת   כ י ו ן   ד ש מ ו א ל   ח ש י ב   ל י ה   ג ג   כ ק ר פ ף   ל א ס ו ר   י ו ת ר   מ ב '   ס א ת י ם ,   א \" כ   ב ב י ת   ס א ת י ם   נ מ י   ו א פ י ל ו   פ ח ו ת   מ ב י ת   ס א ת י ם   י ח ש ב   כ ק ר פ ף   ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה   ד א ס ו ר   ל ט ל ט ל   מ ג ג   ל ח צ ר   ל ר ב נ ן   כ מ ו   מ ק ר פ ף   ל ח צ ר ,   ו א נ ן   ה א   א מ ר י נ ן   ל ק מ ן   ב ס מ ו ך   ( ע י ר ו ב י ן   צ א ,   א )   ד א פ י ל ו   ל ר ב נ ן   ג ג   ו ח צ ר   ר ש ו ת   א '   ה ן   כ ד א מ ר   ר ב   י ה ו ד ה   ו ת נ א   נ מ י   ה כ י ן   ב ב ר י י ת א .   ו י \" ל   ד ד י ר ת   ג ג   ח ש י ב א   ק צ ת   ד י ר ה   ל ע נ י ן   ז ה   ש א י נ ו   י ו ת ר   מ ב י ת   ס א ת י ם ,   א ע \" ג   ד מ ח י צ ו ת   ה ת ח ת ו נ ו ת   ל א ו   ל מ ע ל ה   ע ב י ד ן ,   א פ י ל ו   ה כ י   ל א   ח ש ב י נ ן   ל י ה   כ ק ר פ ף .",
    "< b > א י ת מ ר   ס פ י נ ה   ר ב   א מ ר   מ ו ת ר   ל ט ל ט ל   ב כ ו ל ה   ו ש מ ו א ל   א מ ר   א י ן   מ ט ל ט ל י ן   ב ה   א ל א   ב ד '   א מ ו ת י ה . < / b >   ה כ א   ב ס פ י נ ה   י ת י ר ה   ע ל   ב י ת   ס א ת י ם   ק א מ ר ,   א ב ל   ב א י נ ה   י ת י ר ה   ע ל   ב י ת   ס א ת י ם   ל כ ו ל י   ע ל מ א   מ ט ל ט ל י ן   ב ה   ב כ ו ל ן .   ו כ ן   פ ר ש \" י   ז \" ל .   ו א פ י ל ו   ל מ א ן   ד א מ ר   מ ח י צ ו ת   ל ה ב ר י ח   מ י ם   ע ש ו י ו ת ,   ל א ו   ל מ י מ ר   ש ת ה א   כ א י ל ו   א י ן   ש ם   מ ח י צ ו ת ,   א ל א   ש א י נ ן   כ מ ח י צ ו ת   ג מ ו ר ו ת   ה ע ש ו י ו ת   ל ד י ר ה ,   א ל א   ה ר י   ה י א   כ ת ל   ו נ ק ע ,   ע ד   ב י ת   ס א ת י ם   מ ט ל ט ל י ן   ב כ ו ל ן ,   ו י ו ת ר   מ ב י ת   ס א ת י ם   א י ן   מ ט ל ט ל י ן   ב ה ם   א ל א   מ ד א ו ר י י ת א   ב ד '   א מ ו ת .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ש ל ה י   ה ז ו ר ק   ב ש ב ת   ( ק ,   ב )   ד ש ת י   ס פ י נ ו ת   ה ק ש ו ר ו ת   ז ו   ב ז ו   מ ע ר ב י ן   ו מ ט ל ט ל י ן   מ ז ו   ל ז ו .   ו ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ל ע י ל   ע י ר ו ב י ן   מ ב ,   ב )   נ מ י   א מ ר י נ ן   ד ר ב   ו ש מ ו א ל   ס ב י ר א   ל ה ו   ה ל כ ת א   כ ר \" ג   ב ס פ י נ ה   ד כ ו ל ה   ס פ י נ ה   כ ד '   א מ ו ת .   ו א פ י ל ו   ל ר '   ז י ר א   ד א מ ר   ה ת ם   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ג ,   א )   ג ב י   ס פ י נ ו ת   ד מ ח י צ ו ת   ל ה ב ר י ח   מ י ם   ע ש ו י ו ת ,   ה י י נ ו   ל ע נ י ן   י ו צ א   ח ו ץ   ל ת ח ו ם   ד ל א   ש ר י   ל ה ל ו ך   א ת   כ ו ל ה .   ו א ס י פ א   נ מ י   ל א   ת ק ש י   ל ן   ו ל א   א ר ש ו י ו ת   ד ש מ ו א ל   ד א מ ר   ה כ א   ד מ ח י צ ו ת   ל ה ב ר י ח   מ י ם   ע ש ו י ו ת ,   ו ק א   פ ס י ק   ה ת ם   כ ר \" ג .   ד ה א   ט ע מ א   כ ד א מ ר י נ ן ,   ד ה כ א   ל א   ק א מ ר   א ל א   ש א י נ ן   מ ח י צ ו ת   ג מ ו ר ו ת   ל ה ת י ר   י ת ר   מ ב י ת   ס א ת י ם .   ו ק י י מ א   ל ן   כ ר ב ,   ח ד א   ד ק י י מ א   ל ן   כ ר ב   [ ב ] א ס ו ר י .   ו ע ו ד   ד א פ י ל ו   ש מ ו א ל   ה ד ר   ב י ה   ו א מ ר   ל ר ב   ח י י א   ב ר   י ו ס ף   ה ל כ ת א   כ ו ו ת י ה   ד ר ב ,   ו ה ל כ ך   מ ט ל ט ל י ן   ב כ ו ל ה   ו א פ י ל ו   ל ד ו ר   ת ח ת י ה ."
  ]
}