{
  "text": [
    "<b> אמר רב יהודה אמר שמואל אין משלחין מעות בדיוקני ואפילו עדי חתומים עליו.</b> יש לפרש חתומים על דיוקני ועל השליחות, ולהאי פירוש הא דרבי יוחנן דאמר אם עדים חתומין עליה משלחין שייכא באידך דרבי יוחנן ור' אלעזר דאמרי שליח שעשאו בעדים הוי שליח, וכיון שכן קיימא לן כרבי יוחנן בתרוייהו דהוי להו רבה ושמואל לגבי רב חסדא ורבי יוחנן ור' אלעזר תרי לגבי תלתא וקיימא לן כרבים, ועוד דהוה ליה לשמואל לגבי רבי יוחנן וקיימא לן כל שמואל ורבי יוחנן הלכה כרבי יוחנן, והיינו נמי דאמרינן ולשמואל מאי תקנתא ואהדריה כי הא דרבי אבא ואפילו הא דדיוקני מיירי בדאין עדים על השליחות אלא אדיוקני דלמא שמואל לא פליג אדרבי יוחנן בשליח שעשאו בעדים ואם כן לימא תקנתא בשעשאו שליח בעדים. אבל אין נראה כן מדברי ר\"ח והרי\"ף ז\"ל שהם פסקו בשליח שעשאו בעדים כרב חסדא דאקשינן ומפרקינן אליבא דידיה ותו מדרבי יוחנן ור' אלעזר כוותיה, ובדיוקני פסקו כשמואל מדשקלי וטרו לאוקמי סוגיא דשמעתין כשמואל ואמרינן לשמואל מאי תקנתא, ולפי דבריהם עדים חתומים עלי' לא על שליחות אלא על הדיוקני בלחוד. וכן פירש ר\"ח ז\"ל בהדיא וז\"ל ואפילו עדים מעידין שאמר להן זה הכתב כתב ידי הוא ואינן יודעין העדים מה כתוב בו אלא כתבו הם למטה כי פלוני אמר לנו העידו עלי שזה הדיוקני שלי הוא ודיוקני זה הוא כגון חתם ידו. עד כאן. ולהאי פירוש הא דאמרינן מאי תקנתיה ואמרינן כי הא הוא הדין דהוה מצי למימר [כי הא דרבי יוחנן ור' אלעזר ורב חסדא _ ש\"מ] כלומר שיעשה שליח בעדים. ונ\"ל משום דהא לא ידעינן שמואל אי כרבה או כרב חסדא משום הכי נקט הא דר' אבא דליכא לאפלוגי עלה.",
    "וכל הני מילי לאפטורי נפקד מאונסין, אבל לאפוקי מיניה דנפקד כולי עלמא לא פליגי דלא מצי מפיק, ומצי אמר ליה לאו בעל דברים דידי את עד שיכתוב לו הרשאה ויכתוב לו זיל דון ואפיק לנפשך (לעיל בבא קמא ע, א), וכן נמי לכולי עלמא בין בשעשאו שליח בעדים אי נמי בדיוקני ואין עדים חתומים עליה או אפילו שכירו ולקיטו אם אמר לו שלח לי ביד זה פטור דהיינו מתניתין דהשואל (ב\"מ לח, ב) דקתני ואם אמר לו שלח ושלחה פטור, ולא נחלקו כאן אלא בכותב לו מעות יש לי בידך ועשיתי שליח זה להביאם אצלי דאיכא למימר דהכי קאמר ליה אינש מהימנא הוא להביאם אם תרצה לשלחם על ידו.",
    "גירסת הספרים:<b> ר' אבא הוה מסיק זוזי ברב יוסף בר חמא.</b> ובדרב פפא נמי גרסינן רב פפא מסיק זוזי בי חוזאי. ואיני יכול להלום שמועה זו לפי גירסא זו דהאמר ליה רבא ליקנינהו ניהלך אגב ארעא, וכן בדרב פפא אקנינהו ניהליה (מג, ב) אסיפא דביתיה, ואם מעות הלואה הן היאך יכול לקנותם באגב, דאי מלוה על פה אין לה תקנה אלא במעמד שלשתן, ואי מלוה בשטר אין לה תקנה אלא בכתיבה ומסירה אי נמי בכתיבה ואגב ארעא כלומר שיקנה השטר באגב שהוא כמסירת השטר אבל גוף המלוה אין עסק לאגב בה, ואם נפרש ההוא דקאמר אקנינהו ניהליה בהרשאה כפירוש הראב\"ד ז\"ל איני יודע מה עסק אגב בהרשאה. [בש\"מ _ אלא שראיתי לו ז\"ל שכתב אגב טופס ההרשאה שכתב הוא]. ונראה דלא גרסינן מסיק אלא הוה ליה זוזי וכן הוא בפרק המוכר את הספינה (ב\"ב מז, ב).",
    "<b>לסוף אמר ליה אפילו כתב לך התקבלתי לאו כלום הוא דלמא אדאתית שכיב רבי אבא.</b> פירש רש\"י ז\"ל רבי אבא זקן הוא. ולא ירדתי לסוף דעתו בזה, דאטו בדבר זה יש הפרש בין זקן וחולה לבחור אי חיישינן לכולהו חיישינן ואי לא חיישינן לכולהו לא חיישינן דהא תנן הניחו זקן או חולה נותנו בחזקת שהוא קיים. ואני תמה בהא דרבא וכי אם כתב לו התקבלתי ונתנו לרב ספרא על ידי אותו התקבלתי למה לא יפטר רב יוסף בכך, ואפילו שכיב ר' אבא בינתיים ולא ידע רב יוסף בכך והא אין לו לרב יוסף לחוש למיתה, ואפילו לערוה חמורה לא חיישינן ומנסבינן לה לאיתתא לעלמא במקום יבום, לענין ממון הקל לא כל שכן. י\"ל דשאני הכא דר' אבא כתב התקבלתי לרב יוסף ואמר לו לכשתתן מעות לרב ספרא הריני כמי שקבלתים, וכיון שכן אם בשעה שנותנין לרב ספרא כבר מת ר' אבא אין אותה התקבלתי כלום.",
    "<b>אלא מאי תקנתיה נקנינהו ניהלך אגב ארעא.</b> כלומר יכתוב לך הרשאה. והקשה הראב\"ד ז\"ל כיון דחיישינן בדשווי' שליח ואפילו כתב לו התקבלתי אם כן הרשאה נמי לאו כלום, דהא מדכתב כל מאן דמתענית מדינא עלי הדר שליחא הוא דשוויה וכדאסיק בפרק מרובה (בבא קמא ע, א) והלכתא שליח שויה. וכתב הוא ז\"ל דכיון דכתב ליה זיל דון ואפיק לנפשיך וכתב ליה נמי כל דמתענית מדינא עלאי הדר משמע לישנא דאקנייתא ומשמע לישנא דשליחות והלכך לגבי בעל פקדון דטעין להכי איכווני מהני אבל יורש דלא ידע לא מצי טעין.",
    "<b>הא דאקנינהו ר' שמואל בר אבא אגב אסיפא דביתיה.</b> לאו למימרא דבעינן באגב קרקע מסויים אלא מעשה שהיה כך היה. וכבר הארכתי בזה בפרק קמא דגיטין (ח, ב) גבי כותב לעבדי עצמך ונכסייך קנוי לך חוץ מאחד מרבוא שבהן.",
    "גירסת הספרים:<b> בזמן שלא נשבע לא הוא ולא אביו.</b> לפי גירסא זו בשטפא דנשבע הוא ולא אביו אביו ולא הוא נקטיה. ויש ספרים שגורסים שלא נשבע הוא ואביו אלא אביו וזה יותר נכונה.",
    "<b>אי לא הודה אפילו קרן לא לשלם.</b> קשה לי, דלמא בדאיכא עדים. ונ\"ל דכיון דמחייבין חומש על גזלה ובמאי דמחייב אב פטר הכתוב את הבן אם כן על כרחין בדליכא עדים היא, דאי אתו עדים עד שלא הודה אפילו אביו פטור (וכדתנן) [וכדתניא] אם משבאו עדים הודה משלם תשלומי כפל ואשם אבל חומש לא משלם. כנ\"ל.",
    "הא דאמרינן:<b> בשאין גזילה קיימת אפילו קרן לא לשלם.</b> דהא תנן (קיא, ב) הגוזל ומאכיל את בניו פטורים מלשלם. קשה לי, דלמא מתניתין בלאחר יאוש וכדמוקי לה רב חסדא בריש פרק הגוזל זוטא והכא בשאכלוה קודם יאוש. ולא היא, דאי בשקודם יאוש וכדרב חסדא אם כן אף הבן חייב וכדרב חסדא דאמר גזל ולא נתייאשו הבעלים רצה מזה גובה רצה מזה גובה ואם כן תהדר קושיא לדוכתיה ונחייב חומש אשבועה אדידיה.",
    "<b>וכי איכא אחריות נכסים מאי הוי והא מלוה על פי היא ומלוה על פה אינו גובה לא מן הלקוחות ולא מן היורשין.</b> וכתב רש\"י ז\"ל ואף על גב דאמרינן בסוף בבא בתרא (ב\"ב קמו, ב) מלוה על פה גובה מן היורשין התם משום כדי שלא תנעול דלת בפני לווין והכא לא שייך נעילת דלת. (ופירש) [בש\"מ _ ופסק] הרב ז\"ל כמאן דפסק שיעבודא לאו דאורייתא אבל אנן פסקינן כמאן דאמר דאורייתא, אלא הכא נראה דקא מקשה אליבא דמאן דאמר שעבודא לאו דאורייתא ואפילו איכא למימר דלא קיימא לן כוותיה אפילו הכי אורחא דתלמודא הוא לאקשויי אפילו אליבא דמאן דלית הלכתא כותיה, וטובא איכא בתלמודא וחדא מינייהו בריש פרק האשה שנתארמלה (כתובות טז, א ושם בתוספות) וניזיל בתר רובא ורוב נשים בתולות נשאות ואף על גב דאסיקנא בריש פרק המוכר פירות (ב\"ב לב, ב) דאין הולכין בממון אחר הרוב, וכולן בדרך בשלמא למאן דאמר הכי אלא למאן דאמר הכי מאי איכא למימר, ואי נמי י\"ל דהכא אדרב נחמן אתינן דאמר לא קשיא כאן שלא הודה ורב נחמן תלמיד דרב ושמואל הוי ורב ושמואל אית להו התם בשלהי בבא בתרא (קמה, ב) מלוה על פה אינו גובה מן היורשין."
  ]
}