{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "144B",
    "perek_title": "חבית",
    "perek_number": 22
  },
  "english": [
    "<b>plums and quinces and crab apples. However,</b> one may <b>not</b> squeeze <b>pomegranates,</b> because they are typically squeezed for their juice, as people <b>from the house of Menashya bar Menaḥem would squeeze pomegranates</b> during the week. Apparently, the Rabbis concede to Rabbi Yehuda with regard to fruits other than pomegranates and mulberries.",
    "The Gemara objects: <b>And from where</b> is it ascertained that this <i>baraita</i> <b>is</b> in accordance with the opinion <b>of the Rabbis? Perhaps it is</b> in accordance with the opinion of <b>Rabbi Yehuda.</b> The Gemara answers: <b>And let</b> this <i>baraita</i> <b>also be</b> the opinion of <b>Rabbi Yehuda: Say that you heard</b> that according to <b>Rabbi Yehuda,</b> juice that <b>seeped out on its own</b> is permitted; <b>did you hear</b> that <b>squeezing</b> it is permitted <b><i>ab initio</i>? Rather, what have you to say? Since they are not</b> fruits that are generally <b>designated for squeezing,</b> it is permitted to squeeze them <b>even <i>ab initio</i>.</b> That being the case, <b>even if you say</b> the <i>baraita</i> is in accordance with the opinion of <b>the Rabbis,</b> the same reasoning applies: <b>Since they are not</b> generally <b>designated for squeezing,</b> it is permitted to squeeze them <b>even <i>ab initio</i>.</b> Even the Rabbis would permit squeezing fruits such as plums, quinces, and crab apples. Since the <i>baraita</i> does not permit squeezing pomegranates, <b>learn from it</b> that the <i>baraita</i> <b>is</b> in accordance with the opinion of <b>the Rabbis.</b> The Gemara concludes: Indeed, <b>learn from it.</b>",
    "It was taught in the <i>baraita</i> cited above that people <b>from the house of Menashya bar Menaḥem would squeeze pomegranates</b> on weekdays. This indicates that it is typical for people to squeeze pomegranates, and therefore it is prohibited to do so on Shabbat. <b>Rav Naḥman said:</b> The <b><i>halakha</i> is in accordance with</b> the practice of the people <b>from the house of Menashya bar Menaḥem.</b> In other words, squeezing pomegranates is considered typical, and therefore it is prohibited on Shabbat.",
    "<b>Rava said to Rav Naḥman:</b> Is <b>Menashya ben Menaḥem a <i>tanna</i></b> that you say the <i>halakha</i> is in accordance with his opinion? <b>And if you say</b> that Rav Naḥman meant that the <b><i>halakha</i> is in accordance with this <i>tanna</i>, who held in accordance with</b> the practice of the people <b>from</b> the house of <b>Menashya ben Menaḥem,</b> there is still room to ask: Does it make sense that <b>because he held in accordance with</b> the practice of the people from the house of <b>Menashya ben Menaḥem, the <i>halakha</i> is in accordance with his opinion?</b> Does <b>Menashya ben Menaḥem</b> constitute <b>the majority of the world?</b> Since most people do not squeeze pomegranates, the practice of the people from the house of Menashya ben Menaḥem should be irrelevant relative to the typical practice of others.",
    "Rav Naḥman answered: <b>Yes,</b> in cases of this kind, halakhic rulings are based even on practices that are not universal, <b>as we learned</b> in a mishna that addresses the prohibition of diverse kinds, particularly forbidden food crops in a vineyard. With regard to one who <b>maintains thorns in a vineyard, Rabbi Eliezer says: He rendered</b> the crops a <b>forbidden</b> mixture of food crops in a vineyard. <b>And the Rabbis say: Only</b> a crop <b>that people</b> typically <b>maintain renders</b> a vineyard <b>forbidden. And Rabbi Ḥanina said: What is the reason for</b> the opinion of <b>Rabbi Eliezer? Because in Arabia they maintain the thorns of the fields</b> to feed them <b>to their camels.</b> There, thorns are treated as a bona fide crop. According to this opinion, since thorns are maintained in one place, they are considered to be significant everywhere. The same reasoning applies to the issue of juicing pomegranates.",
    "The Gemara rejects this answer: <b>Is this comparable? Arabia</b> is <b>a place,</b> and a custom practiced in an entire country is significant. <b>Here,</b> with regard to the practice of the house of Menashya bar Menaḥem, who was an individual, <b>his opinion</b> is rendered <b>irrelevant by</b> the opinions of <b>all other men.</b>",
    "<b>Rather, this is the reason</b> for Rav Naḥman’s statement: It is <b>in accordance with</b> the opinion of <b>Rav Ḥisda,</b> as <b>Rav Ḥisda said:</b> In the case of <b>beets that one squeezed and</b> then <b>placed</b> their juice <b>in a ritual bath,</b> the juice <b>invalidates the ritual bath</b> if it causes a <b>change of appearance.</b> Any liquid that causes the water of a ritual bath to change color invalidates the ritual bath. Rav Ḥisda elaborated: <b>Aren’t</b> beets typically <b>not designated for squeezing? Rather, what have you to say? Since he ascribed it significance, it is</b> considered <b>a liquid. Here, too,</b> with regard to pomegranates, <b>since he ascribed it significance, it is</b> considered <b>a liquid.</b> Even if one person ascribes significance to a liquid, it assumes for him the status of a liquid and is prohibited on Shabbat.",
    "<b>Rav Pappa said</b> that the reason Rav Ḥisda ruled that beet juice invalidates the ritual bath is <b>because it is something with which one may not make a ritual bath <i>ab initio</i>,</b> and there is a principle: <b>Anything with which one may not make a ritual bath <i>ab initio</i>,</b> i.e., anything other than water, snow, or ice, <b>invalidates the ritual bath</b> if it causes a <b>change of appearance,</b> even if it does not have the legal status of a liquid.",
    "<b>We learned</b> in a mishna <b>there,</b> in tractate <i>Mikvaot</i>: If <b>wine or vinegar or</b> olive <b>discharge,</b> i.e., the liquid that comes from olives but is not oil, <b>fell into</b> a ritual bath <b>and changed its appearance,</b> the ritual bath is <b>invalid.</b> The Gemara asks: <b>Who is the <i>tanna</i></b> who holds <b>that</b> olive <b>discharge is</b> considered <b>liquid? Abaye said: It is Rabbi Ya’akov, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Ya’akov says:</b> The legal status of olive <b>discharge is like</b> that of <b>a liquid. And what</b> is the <b>reason</b> the Sages <b>said that</b> olive <b>discharge that emerges at the outset,</b> before one begins to press the olives for their oil, <b>is ritually pure,</b> meaning that it does not render food susceptible to ritual impurity? It is not because the olive discharge is not considered a liquid but <b>because he does not want its existence;</b> the owner would prefer that the olive discharge not yet emerge and instead emerge together with and mix with the oil.",
    "<b>Rabbi Shimon says:</b> The legal status of olive <b>discharge is not like</b> that of <b>a liquid. And what</b> is the <b>reason</b> the Sages <b>said that the</b> olive <b>sap that emerges from the bale of the olive press</b> after the olives were pressed <b>is</b> capable of rendering foods susceptible to become <b>ritually impure? Because it is impossible</b> that <b>it</b> will <b>not</b> contain <b>drops of oil</b> that come with it from the olives.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between them?</b> They both agree that olive discharge that emerges at the outset is incapable of rendering food susceptible to ritual impurity and that olive discharge that emerges from the bale of the olive press is capable of rendering food susceptible to ritual impurity. The Gemara answers: <b>There is</b> a practical difference <b>between them</b> with regard to olive discharge <b>that comes after extensive pressing;</b> according to Rabbi Ya’akov, it is considered a liquid and renders food susceptible to ritual impurity, and according to Rabbi Shimon, it is not a liquid and does not render food susceptible to ritual impurity. <b>Rava said:</b> The reason that olive discharge invalidates a ritual bath is not because it is a liquid, but rather, <b>because it is something with which one may not make a ritual bath</b> <i>ab initio</i>, <b>and it</b> therefore <b>invalidates a ritual bath</b> if it causes a <b>change of appearance.</b>",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: A person may squeeze a cluster of grapes</b> on Shabbat <b>into a pot</b> with food in it, and it is not considered squeezing a liquid but rather adding one food to another; <b>however,</b> he may <b>not</b> squeeze the liquid <b>into an</b> empty <b>bowl. Rav Ḥisda said: From the statement of our Rabbi,</b> Shmuel, <b>we learn</b> that <b>one may milk a goat into a pot</b> of food on Shabbat, because it is not considered to be the manner of squeezing that is prohibited as a subcategory of the labor of threshing; <b>however,</b> one may <b>not</b> do so <b>into an</b> empty <b>bowl.</b> The Gemara deduces: <b>Apparently, he holds</b> that <b>liquid that comes into food</b> is not considered liquid, but rather, <b>it is food.</b>",
    "<b>Rami bar Ḥama raised an objection</b> from the following mishna: In the case of <b>a <i>zav</i> who milks a goat, the milk is ritually impure</b> whether or not the <i>zav</i> actually touched it, as a <i>zav</i> renders items ritually impure simply by moving them, or being moved by them, even without direct contact. <b>And if you say</b> that <b>liquid that comes</b> directly <b>into food is food</b> and not liquid, in the case of one who milked directly into a pot of food, the milk should be considered food. The <i>halakha</i> is that food cannot become ritually impure unless it is rendered susceptible to ritual impurity through contact with a liquid. <b>With what</b> liquid was this milk <b>rendered susceptible</b> to ritual impurity?",
    "The Gemara answers: <b>As Rabbi Yoḥanan said</b> in a different context, that a particular statement is referring to <b>the</b> first <b>drop, which is smeared on the top of the teat</b> in order to moisten it and facilitate nursing or milking, <b>here too,</b> it is rendered susceptible to ritual impurity by means <b>of the drop which is smeared on the top of the teat.</b> This drop was not intended to fall into the pot of food and is therefore considered a liquid and renders the food susceptible to ritual impurity.",
    "<b>Ravina raised an objection</b> based on what we learned in another mishna: In the case of <b>one who is ritually impure</b> with impurity imparted by <b>a corpse who squeezed olives or grapes</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּפְגָעִין וּבִפְרִישִׁין וּבְעוּזְרָדִין, אֲבָל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִמּוֹנִים, וְשֶׁל בֵּית מְנַשְּׁיָא בַּר מְנַחֵם הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹחֲטִין בְּרִמּוֹנִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִמַּאי דְּרַבָּנַן הִיא, דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה הִיא?! וְתֶהֱוֵי נָמֵי רַבִּי יְהוּדָה, אֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁמְעַתְּ לֵיהּ לְרַבִּי יְהוּדָה יָצְאוּ מֵעַצְמָן, סוֹחֲטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִילָּה מִי שָׁמְעַתְּ לֵיהּ?! אֶלָּא מַאי אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ לְמֵימַר: כֵּיוָן דְּלָאו בְּנֵי סְחִיטָה נִינְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְכַתְּחִילָּה. אֲפִילּוּ תֵּימָא רַבָּנַן, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו בְּנֵי סְחִיטָה נִינְהוּ — אֲפִילּוּ לְכַתְּחִילָּה, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ רַבָּנַן הִיא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁל בֵּית מְנַשְּׁיָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַחֵם הָיוּ סוֹחֲטִין בְּרִמּוֹנִים. אָמַר רַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּשֶׁל בֵּית מְנַשְּׁיָא בַּר מְנַחֵם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב נַחְמָן: מְנַשְּׁיָא בֶּן מְנַחֵם תַּנָּא הוּא?! וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא הֲלָכָה כִּי הַאי תַּנָּא דְּסָבַר לַהּ כְּשֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַשְּׁיָא בֶּן מְנַחֵם, וּמִשּׁוּם דְּסָבַר כִּמְנַשְּׁיָא בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַחֵם הֲלָכָה כְּמוֹתוֹ? מְנַשְּׁיָא בֶּן מְנַחֵם הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּבָּא דְּעָלְמָא? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִין, דִּתְנַן: הַמְקַיֵּים קוֹצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכֶּרֶם, רַבִּי אֱלִיעֶזֶר אוֹמֵר: קִדֵּשׁ, וַחֲכָמִים אוֹמְרִים: אֵינוֹ מְקַדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דָּבָר שֶׁכָּמוֹהוּ מְקַיְּימִין. וְאָמַר רַבִּי חֲנִינָא: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי אֱלִיעֶזֶר — שֶׁכֵּן בַּעֲרַבְיָא מְקַיְּימִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹצֵי שָׂדוֹת לִגְמַלֵּיהֶם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִידֵּי אִירְיָא? דַּעֲרַבְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתְרָא, הָכָא — בָּטְלָה דַּעְתּוֹ אֵצֶל כׇּל אָדָם! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ טַעְמָא, כִּדְרַב חִסְדָּא. דְּאָמַר רַב חִסְדָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּרָדִין שֶׁסְּחָטָן וּנְתָנָן בְּמִקְוֶה — פּוֹסְלִין אֶת הַמִּקְוֶה בְּשִׁינּוּי מַרְאֶה. וְהָא לָאו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנֵי סְחִיטָה נִינְהוּ? אֶלָּא מַאי אִית לָךְ לְמֵימַר — כֵּיוָן דְּאַחְשְׁבִינְהוּ, הָווּ לְהוּ מַשְׁקֶה, הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי: כֵּיוָן דְּאַחְשְׁבִינְהוּ, הָווּ לְהוּ מַשְׁקֶה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: מִשּׁוּם דְּהָוֵי דָּבָר שֶׁאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹשִׂין מִמֶּנּוּ מִקְוֶה לְכַתְּחִילָּה, וְכׇל דָּבָר שֶׁאֵין עוֹשִׂין מִמֶּנּוּ מִקְוֶה לְכַתְּחִילָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹסֵל אֶת הַמִּקְוֶה בְּשִׁינּוּי מַרְאֶה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנַן הָתָם: נָפַל לְתוֹכוֹ יַיִן אוֹ חוֹמֶץ וּמוֹחַל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשִׁינָּה מַרְאָיו — פָּסוּל. מַאן תַּנָּא דְּמוֹחַל מַשְׁקֶה הוּא? אָמַר אַבָּיֵי: רַבִּי יַעֲקֹב הִיא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא, רַבִּי יַעֲקֹב אוֹמֵר: מוֹחַל הֲרֵי הוּא כְּמַשְׁקֶה. וּמַה טַּעַם אָמְרוּ מוֹחַל הַיּוֹצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּתְּחִלָּה טָהוֹר — לְפִי שֶׁאֵינוֹ רוֹצֶה בְּקִיּוּמוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: מוֹחַל אֵינוֹ כְּמַשְׁקֶה. וּמַה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַּעַם אָמְרוּ מוֹחַל הַיּוֹצֵא מֵעִיקּוּל בֵּית הַבַּד טָמֵא — לְפִי שֶׁאִי אֶפְשָׁר לוֹ בְּלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צִיחְצוּחֵי שֶׁמֶן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ דְּאָתֵי בָּתַר אִיצְצָתָא. רָבָא אָמַר: מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּהָוֵי דָּבָר שֶׁאֵין עוֹשִׂין הֵימֶנּוּ מִקְוֶה, וּפוֹסֵל אֶת הַמִּקְוֶה בְּשִׁינּוּי מַרְאֶה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: סוֹחֵט אָדָם אֶשְׁכּוֹל שֶׁל עֲנָבִים לְתוֹךְ הַקְּדֵרָה, אֲבָל לֹא לְתוֹךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקְּעָרָה. אָמַר רַב חִסְדָּא: מִדִּבְרֵי רַבֵּינוּ נִלְמַד: חוֹלֵב אָדָם עֵז לְתוֹךְ הַקְּדֵרָה, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא לְתוֹךְ הַקְּעָרָה. אַלְמָא קָסָבַר מַשְׁקֶה הַבָּא לְאוֹכֶל — אוֹכֶל הוּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵתִיב רָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר חָמָא: זָב שֶׁחוֹלֵב אֶת הָעֵז — הֶחָלָב טָמֵא. וְאִי אָמְרַתְּ מַשְׁקֶה הַבָּא לָאוֹכָלִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹכֶל הוּא, בְּמַאי אִיתַּכְשַׁר? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּדְאָמַר רַבִּי יוֹחָנָן: בְּטִיפָּה הַמְלוּכְלֶכֶת עַל פִּי הַדַּד, הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי: בְּטִיפָּה הַמְלוּכְלֶכֶת עַל פִּי הַדַּד. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵתִיב רָבִינָא: טְמֵא מֵת שֶׁסָּחַט זֵיתִים וַעֲנָבִים,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בפגעין.</b> פרונ\"ש בלע\"ז ולהוציא מימיהן לשתות: <b>ופרשין.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קויידונ\"ץ <b>ובעוזרדין.</b> קורמ\"ש דלאו אורחייהו בהכי ואין כאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דש: <b>אבל</b> <b>לא</b> <b>ברמונים.</b> דאורחייהו בהכי: <b>ושל</b> <b>בית</b> <b>מנשיא.</b> היו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רגילין לסחוט רמונים בחול אלמא איכא דסחיט להו הלכך בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור: <b>אלא</b> <b>מאי</b> <b>אית</b> <b>לך</b> <b>למימר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' יהודה כיון דלאו בני סחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' וכי היכי דלרבי יהודה שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתחילה מהאי טעמא מהשתא אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא רבנן ושרו ליה מהאי טעמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנשיא</b> <b>תנא</b> <b>הוא.</b> בתמיה וכי איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליג למימר דבשבת אסור דתימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכתא כוותיה והא לא הוזכר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדברי התנא לראיה דהאי תנא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר כוותיה: <b>וכ\"ת.</b> הא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה כשל בית מנשיא ה\"ק הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהאי תנא דאסר ברימונים הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקאי מנשיא כוותיה דסוחטין רימונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחול אלמא בני סחיטה נינהו: <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רובא</b> <b>דעלמא.</b> דמשום איהו לחודיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשווי דרך רמונים לסחיטה: <b>קוצים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרדונ\"ש: <b>מקדש.</b> את התבואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום כלאים דזריעה הוא: <b>ואמר</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חנינא</b> <b>כו'.</b> אלמא משום חד מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחשבינהו משוינן להו דבר חשוב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אתרא.</b> הוא וחשיבות דרבים הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיבותא: <b>הכא.</b> חד גברא לחודיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא נימא בטלה דעתו: <b>אלא</b> <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טעמא.</b> דרב נחמן דאמר הלכה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוחטין: <b>כרב</b> <b>חסדא.</b> אע\"ג דלעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חשיב כיון דאחשיב איהו הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדידיה משקה והכי מפרש רב נחמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברייתא דלעיל סוחטין בפגעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובפרישין למתק הפרי ולא לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשקה אבל לא ברימונים ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למתקן דשל בית מנשיא היו סוחטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחול לצורך משקה הלכך בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור אפי' למתק הואיל ואיכא חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעביד לשם משקה ולא משום דמנשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רובא דעלמא אלא חיישינן אי שרית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למתק אתי למעבד לשום משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דאיהו מחשב ליה הוי משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיחייב אבל בפגעין ליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין אדם עושה אותו למשקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשינוי</b> <b>מראה.</b> לא בשלשת לוגין דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזכרו שלש לוגין אלא במים שאובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל שאר משקין לא פסלי אא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשתנה מראה המקוה על ידיהן: <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פפא</b> <b>אמר.</b> טעמא דתרדין לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום חשיבותא דאחשבינהו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעולם לאו משקה נינהו והא דמפסיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דכל דבר שאין עושין ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקוה שאינו מים או שלג או ברד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פוסל את המקוה בשינוי מראה: <b>נפל</b> <b>לתוכו.</b> של מקוה יין או חומץ או מוחל והוא כמין מים וזב מן הזיתים וג' מינים יש בו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשטוענן מתחילה במעטן להתחמם ולהתבשל מאיליהן מוחל זב מהן והוא צלול כמים ולאחר שעמדו ימים ודחקו זה את זה חוזר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוחל לזוב מהן והוא קרוב להיות כשמן ולאחר שעצרן להוציא שמנן בבית הבד ומשתהה התפוח של גפת בעקלים שהוא אגוד בהן בבית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הבד חוזר מוחל וזב מהן: <b>מאן</b> <b>תנא</b> <b>דמוחל</b> <b>משקה</b> <b>הוא.</b> קס\"ד דאין מקוה נפסל אלא על ידי משקה ואפילו בשינוי מראה: <b>בתחילה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתחילת טעינתן של זיתים: <b>מעקול</b> <b>בית</b> <b>הבד.</b> לאחר שנסחט שמנו או לפני סחיטתו: <b>מאי</b> <b>בינייהו.</b> במאי פליגי הואיל ותרוייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מודו דמוחל היוצא בתחילה טהור והיוצא מעקל בית הבד טמא באיזה מוחל נחלקו דלמר הוי משקה וטמא ולמר לא הוי משקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וטהור: <b>דאתי</b> <b>בתר</b> <b>איצצתא.</b> לאחר שהתחילו להתחמם ודחקו זה את זה ונשתהה הכומר ימים: <b>רבא</b> <b>אמר.</b> קמייתא דקתני מוחל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פוסל מקוה דברי הכל הוא ומשום דהוי כו': <b>לתוך</b> <b>הקדרה.</b> של תבשיל לתקנו דמוכחא מילתא דלאו למשקה בעי ליה אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאוכל ואין זה דרך פריקתו והוי כמפריד אוכל מאוכל: <b>אבל</b> <b>לא</b> <b>לתוך</b> <b>הקערה.</b> דזמנין דלמשקה קאי ואף על גב דבקערה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שתי איניש לא מוכחא מילתא ואיכא איסור: <b>אלמא.</b> מדקאמר סוחט לתוך הקדרה קסבר כו': <b>החלב</b> <b>טמא.</b> שהזב מטמא כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבר במשא והרי היסט הקילוח ולא קמפליג בין לתוך הקדרה בין לתוך הכוס: <b>ואי</b> <b>אמרת</b> <b>אוכל</b> <b>הוא.</b> הא אין אוכל מקבל טומאה שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהכשר והאי במאי איתכשר: <b>כדאמר</b> <b>רבי</b> <b>יוחנן.</b> במסכת כריתות גבי האשה שנטף חלב מדדיה: <b>בטיפה</b> <b>המלוכלכת</b> <b>על</b> <b>פי</b> <b>הדד.</b> טיפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשונה מלכלכת בה פי הדד בדעת ונוחה ליחלב וההיא הוי משקה כסתם חלב דלא לאוכל בעי ליה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מי</b></big> <big><b>דמי</b></big> <b>ערביא</b> <b>אתרא</b> <b>הוא.</b> הו\"מ למיפרך הניחא לרבי אליעזר"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "לרבנן מאי איכא למימר אלא פריך דאפילו לרבי אליעזר לא ניחא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ". ומה שקשה מאנשי הוצל דפרק המצניע (לעיל שבת דף צב:) פירשתי שם (ד\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואת\"ל): <big><b>ה\"נ</b></big> <b>כיון</b> <b>דאחשביה</b> <b>הווה</b> <b>להו</b> <b>משקה.</b> תחילה ס\"ד דסוחטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפגעין כו' היינו סחיטה ממש אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא אי אפשר לומר דהא פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור דכיון דאחשביה הוה להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה אלא סוחטין דקתני היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בליציי\"ר בלע\"ז למתק הפרי כדפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס: <big><b>אמר</b></big> <b>אביי</b> <b>ר'</b> <b>יעקב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> קשה לי לימא דהאי מוחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני היינו במוחל היוצא מעקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית הבד ודברי הכל וכי תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקתני מוחל סתמא משמע דבכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוחל איירי לא היא דע\"כ אפי' לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעקב לא איירי בכל מוחל דהא מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוחל היוצא בתחילה טהור י\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוחל היוצא מעקול בית הבד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה קרינן ליה מוחל סתם כיון דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר לו בלא צחצוחי שמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חולב</b></big> <b>אדם</b> <b>עז</b> <b>כו'.</b> נראה לר\"ת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דהיינו דווקא בי\"ט דחזיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה לאכילה הוי כמו אוכלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיפרת אבל בשבת לא חזיא לשחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו דש חשיבא שהבהמה היא כפסולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשחולב הוי כנוטל אוכל מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולת וכן משמע בבה\"ג דבי\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי ומיהו סחיטת זיתים וענבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשרי לעיל לתוך הקדירה היינו אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת כיון דאשכול חזיא לאכילה:"
    }
  ]
}