{
  "text": [
    "< b > מ י   ד מ י   ע ר ב י א   א ת ר א   ה ו א . < / b >   כ ל ו מ ר   א ת ר א   ד ג מ ל י ם   ה י א   ו כ י ו ן   ש י ש   ש ם   ר ו ב   ג מ ל י ם   ש פ י ר   ק א   מ ק י י מ י ,   ד כ ל   מ ק ו ם   ש ג מ ל י ה ן   מ ר ו ב י ן   צ ר י כ י ן   ל ק ו צ י ן   ו מ ק י י מ י ן   א ו ת ן ,     א ב ל   ר מ ו נ י ם   א י ן   ד ר כ ו   ש ל   א ד ם   ל ס ו ח ט ן ,   ו ב י ת   מ נ ש י א   ש ס ו ח ט י ן   ה ר מ ו נ י ם   ב ט ל ה   ד ע ת ן   א צ ל   כ ל   א ד ם .",
    "< b > ה כ א   נ מ י   כ י ו ן   ד ס ח י ט   ל ה ו   א ח ש ב י נ ה ו . < / b >   ק ש י א   ל י   ד כ י ו ן   ד ל ר ב   נ ח מ ן   ל א   ח ש ב י נ ן   ל י ה   מ ש ק ה   א ל א   מ ש ו ם   ד א ח ש ב י ה ,   א ם   כ ן   מ א י   ט ע מ א   ד ר ב נ ן   ד א ס ר י   א פ י ל ו   כ ש ה כ נ י ס ן   ל א ו כ ל י ן .   ו י ש   ל י   ל ו מ ר   ד ק ס ב ר י   ר ב נ ן   ד כ י ו ן   ד י ש   מ ק צ ת   ב נ י   א ד ם   ש ס ו ח ט י ן   א ו ת ן   כ ב י ת   מ נ ש י א ,   א י כ א   ל מ י ג ז ר   ב ה ו   ד ל מ א   ה א י   נ מ י   ח ש י ב   ל י ה   מ ש ק ה ,   ו א י   ש ר י ת   ל י ה   כ ש י צ א ו   מ ע צ מ ן   ו א פ י ל ו   כ ש ה כ נ י ס ן   ל א ו כ ל י ן ,   י ה י ב   ד ע ת י ה   ו ס ח י ט .",
    "< b > ה כ א   נ מ י   כ י ו ן   ד ס ח י ט   ל ה ו   א ח ש ב י נ ה ו   ו ה ו י   ל י ה   מ ש ק ה . < / b >   ו א \" ת   א ם   כ ן   פ ג ע י ן   ו ע ו ז ר ד י ן   נ מ י   ל א   י ס ח ו ט   ו ה י כ י   ש ר י   ל ה ו   ת נ א   ד ב ר י י ת א ,   ד ה א   ה ת ם   נ מ י   כ י ו ן   ד ס ח י ט   ל ה ו   א ח ש ב י נ ה ו   ו ה ו ה   ל י ה   מ ש ק ה .   כ ב ר   פ ר ש \" י   ז \" ל   ד ק ס ב ר   ר ב   נ ח מ ן   ד ב ר י י ת א   ה כ י   ק א מ ר   ס ו ח ט י ן   ב פ ג ע י ן   ו ב ע ו ז ר ד י ן   כ ד י   ל מ ת ק ן   א ב ל   ל א   ל ה ו צ י א   מ ה ן   מ ש ק ה ,   א ב ל   ר מ ו נ י ם   ו ת ו ת י ם   כ י ו ן   ד א י כ א   מ א ן   ד ס ח י ט   ל ה ו   כ ב י ת   מ נ ש י א ,   י ה י ב   ד ע ת י ה   ו ס ח י ט   ל ה ו צ י א   מ ה ן   מ ש ק ה .   ו נ מ צ א   ל פ י   פ ר ש \" י   ז \" ל   ד א פ י ל ו   פ ג ע י ן   ו ע ו ז ר ד י ן   א ס ו ר   ל ס ו ח ט ן   ב ת ו ך   ק ע ר ה   ל ה ו צ י א   מ ה ן   מ ש ק ה .   ו א י נ ו   מ ח ו ו ר . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ד ת ו ת י ן   ו ר מ ו נ י ם   ו כ ב ש י ן   ס ת מ ן   [ ל א ו ]   ל מ ש ק ה ,   ה א   ב ש ס ח ט ן   ו א ח ש ב י נ ה ו   ( ו ) ה ו י   ל י ה   מ ש ק ה   כ י ו ן   ד א י כ א   ק צ ת   ב נ י   א ד ם   ד ס ח ט י   ל ה ו   כ ב י ת   מ נ ש י א ,   א ב ל   פ ג ע י ן   ו ע ו ז ר ד י ן   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ס ו ח ט ן   א פ י ל ו   ס ח י ט   ל ה ו   ה א י   ב ט ל ה   ד ע ת ו   א צ ל   כ ל   א ד ם   ו ל א   ה ו י   מ ש ק ה   א ל א   כ מ פ ר ק   א ו כ ל   מ ת ו ך   א ו כ ל ,   ו ה ל כ ך   ס ו ח ט י ן   א ו ת ן   ל כ ת ח ל ה   ו א פ י ל ו   ל ת ו ך   ה ק ע ר ה   ו ה י י נ ו   ד ש ר י   ל ה ו   ת נ א   ד ב ר י י ת א .   ו ז ה   נ כ ו ן .   ו כ ן   פ י ר ש   מ ו ר י   ה ר ב   ר ב י נ ו   י ו נ ה   ו ר מ ב \" ן   ז \" ל .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   ש פ ס ק   כ ס ת מ א   ד ב ר י י ת א   ד ס ו ח ט י ן   ל כ ת ח ל ה   ב פ ג ע י ן   ו ב פ ר י ש י ן   ו ב ע ו ז ר ד י ן .",
    "ה א   ד < b > א מ ר   ר ב   פ פ א   מ ש ו ם   ד ה ו י   ד ב ר   ש א י ן   ע ו ש י ן   מ מ נ ו   מ ק ו ה   ל כ ת ח י ל ה . < / b >   ל א   ל מ י מ ר   ד א ת י   ל א פ ל ו ג י   א ע י ק ר   מ א י   ד ק א   פ ס י ק   ר ב   נ ח מ ן   ו א מ ר   ה ל כ ה   כ ש ל   ב י ת   מ נ ש י א ,   ד א פ ש ר   ו ד א י   ד ה ת ם   כ י ו ן   ד א ח ש ב י נ ה ו   ה ו ה   ל ה ו   מ ש ק ה ,   א ל א   א מ א י   ד ק א   מ ד מ י   ל ה   ל ה ה י א   ד א מ ר   ר ב   ח ס ד א   ה ו א   ד פ ל י ג   ל ו מ ר   ד ה ה י א   ד ר ב   ח ס ד א   ט ע מ א   א ח ר י נ א   א י ת   ל י ה ,   ו ר ב א   נ מ י   ד א י ת   ל י ה   כ ה א י   ס ב ר א   ד ר ב   פ פ א   ב ס מ ו ך   ל א   פ ל י ג   א ה א   ד ר ב   נ ח מ ן ,   א ל א   א א ו ק י מ ת א   ד א ב י י   ב ל ח ו ד   ד ל א   מ ש כ ח   ל א ו ק ו מ י   מ ת נ י ת י ן   א ל א   כ ר '   י ע ק ב ,   ד ר ב   נ ח מ ן   ו א ב י י   ק י י מ י   ב ה א   ב ח ד א   ש י ט ת א   ד א י נ ו   פ ו ס ל   א ת   ה מ ק ו ה   ב ש י נ ו י   מ ר א ה   א ל א   מ ש ק ה   ב ל ח ו ד ,   ו ר ב   פ פ א   ס ב י ר א   ל י ה   ד כ ל   ד ב ר   ש א י ן   ע ו ש י ן   מ מ נ ו   מ ק ו ה   ל כ ת ח י ל ה   פ ו ס ל   ב ש י נ ו י   מ ר א ה ,   ו ב ה א   ב ל ח ו ד   ה ו א   ד פ ל י ג י   א ב ל   ב ד י נ א   ד ר ב   נ ח מ ן   ל ע נ י ן   ס ח י ט ת   ת ו ת י ם   ו ר מ ו נ י ם   ו ב מ ש ק ה   ה י ו צ א   מ ה ם ,   ל א   פ ל י ג   ע ל י ה   כ ל ל .",
    "ה א   ד < b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ס ו ח ט   א ד ם   א ש כ ו ל   ע נ ב י ם   ל ת ו ך   ה ק ד ר ה   א ב ל   ל א   ל ת ו ך   ה ק ע ר ה . < / b >   א פ י ל ו                         ק א מ ר   ד ד ב ר   ה ל מ ד   מ ע נ י נ ו   ה ו א ,   ד ה א   ה כ א   ג ב י   ש ב ת   ק י י מ י נ ן   ו ע ד   ה ש ת א   ב ס ח י ט ת   פ י ר ו ת   ב ש ב ת   ו ב מ ש ק י ן   ה י ו צ א   מ ה ן   ע ס ק י נ ן ,   ו א ף   ע ל   ג ב   ד ב מ ת נ י ת י ן   ו ב ב ר י י ת א   מ ו ד ו   ב י ן   ר ב נ ן   ב י ן   ר ב י   י ה ו ד ה   ד א י ן   ס ו ח ט י ן   א פ י ל ו   ב ת ו ת י ם   ו ר מ ו נ י ם   ל כ ת ח י ל ה   ו כ ל   ש כ ן   ב ז י ת י ם   ו ע נ ב י ם ,   ו א פ י ל ו   ב ש ה כ נ י ס ן   ל א ו כ ל י ן   ו י צ א ו   מ ע צ מ ן   ק א מ ר   ל ע י ל   ר ב   י ה ו ד ה   ג ו פ י ה   מ ש מ י ה   ד ש מ ו א ל   ד מ ו ד ה   ל ה ו   ר ב י   י ה ו ד ה   ל ח כ מ י ם ,   ה כ א   ש א נ י   ש ס ח ט ן   ל ת ו ך   ה ק ד ר ה   ש י ש   ב ה   א ו כ ל ,   ו ק ס ב ר   ד מ ש ק ה   ה ב א   ל א ו כ ל   ה ר י   ה ו א   כ א ו כ ל ,   ו ה ו י   ל י ה   כ מ פ ר י ד   א ו כ ל   מ ת ו ך   א ו כ ל   ד ש ר י   ל כ ת ח י ל ה . < b r > < b > < / b > ו ע ו ד   ד ת נ י א   ל ק מ ן   ( ש ב ת   ק מ ה ,   א )   ס ו ח ט י ן   כ ב ש י ם   ל צ ו ר ך   ה ש ב ת   א ב ל   ל א   ל מ ו צ א י   ש ב ת ,   ו ז י ת י ם   ו ע נ ב י ם   ל א   י ס ח ו ט   ו א ם   ס ח ט   ח י י ב   ח ט א ת ,   ו א ו ק י מ נ א   ל ה   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל   ב י ן   ל ר ב י   י ו ח נ ן   ד ו ק א   כ ש ס ח ט ן   ל ג ו פ ן ,   א ב ל   ל מ י מ י ה ן   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל   פ ט ו ר   א ב ל   א ס ו ר ,   ו ז י ת י ם   ו ע נ ב י ם   ח י י ב   ח ט א ת ,   ו ל ר ב י   י ו ח נ ן   ב י ן   כ ב ש י ן   ב י ן   ש ל ק ו ת   ל מ י מ י ה ן   ח י י ב   ח ט א ת   כ ס ו ח ט   ז י ת י ם   ו ע נ ב י ם ,   ה ה י א   נ מ י   ב ס ו ח ט   ל ת ו ך   ה ק ע ר ה   ה י א   מ ת נ י א ,   א ב ל   ל ת ו ך   ה ק ד ר ה   מ ו ת ר .   ו ת ד ע   ל ך   ד ה א   ש מ ו א ל   ד ש ר י   ה כ א   א פ י ל ו   ל כ ת ח י ל ה   ו א פ י ל ו   ז י ת י ם   ו ע נ ב י ם   ל ת ו ך   ה ק ד ר ה ,   ק א מ ר   ה ת ם   ד א פ י ל ו   כ ב ש י ן   ו ש ל ק ו ת   ל מ י מ י ה ן   פ ט ו ר   א ב ל   א ס ו ר   ו ז י ת י ם   ו ע נ ב י ם   ח י י ב   ח ט א ת .   ו ז ו   ה י א   ר א י ה   ש א י ן   ע ל י ה   ת ש ו ב ה ,   ו כ ן   ד ע ת   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת .",
    "ה א   ד ד י י ק   ר ב   ח ס ד א   מ ד ש מ ו א ל   ו א מ ר < b >   מ ד ב ר י   ר ב נ ו   נ ל מ ו ד   ח ו ל ב   א ד ם   ע ז   ל ת ו ך   ה ק ד ר ה   א ב ל   ל א   ל ת ו ך   ה ק ע ר ה . < / b >   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל   ו כ ן   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   ד ו ק א   ב י ו ם   ט ו ב   א ב ל   ל א   ב ש ב ת ,   ו א ע \" ג   ד א ו ק י מ נ א   ה ה י א   ד ש מ ו א ל   א פ י ל ו   ב ש ב ת ,   ל א   ד י י ק   מ י נ ה   ר ב   ח ס ד א   ד ת ה ו י   נ מ י   ח ל י ב ת   ע ז   ד ה י א   ח י ה   ו א י   א פ ש ר   ל א ו כ ל ה   ב י ו מ ה   ב ש ב ת   כ ס ח י ט ת   ע נ ב י ם   ש א פ ש ר   ל א ו כ ל ן   כ מ ו ת   ש ה ן ,   א ל א   ל ע נ י ן   ק ד ר ה   ו ק ע ר ה   ק א מ ר   ו ה א י   כ ד י נ י ה   ו ה א י   כ ד י נ י ה .   ו ר \" ת   ז \" ל   כ ן   כ ת ב   ד ה א   ד ר ב   ח ס ד א   ד ו ק א   ב י ו ם   ט ו ב ,   ו מ ש ו ם   ד כ י ו ן   ד א פ ש ר   ל ו   ל א כ ו ל   א פ י ל ו   ה ע ז   ה ו י   ל י ה   כ מ פ ר י ד   א ו כ ל   מ ת ו ך   א ו כ ל ,   ל כ ש ת מ צ א   ל ו מ ר   ד מ ש ק ה   ה ב א   ל א ו כ ל   כ א ו כ ל   ד מ י ,   א ב ל   ב ש ב ת   כ י ו ן   ד א י   א פ ש ר   ל ש ח ו ט   ו ל א כ ו ל   ה ע ז   ב ע צ מ ה ,   א פ י ל ו   ת מ צ א   ל ו מ ר   ד מ ש ק ה   ה ב א   ל א ו כ ל   כ א ו כ ל   ד מ י .   מ כ ל   מ ק ו ם   ה ו י   ל י ה   ב ש ע ה   ש ה ו א   ח ו ל ב   כ ב ו ר ר   א ו כ ל   מ ת ו ך   ה פ ס ו ל ת   ו ח י י ב   מ ש ו ם   ב ו ר ר . < b r > < b > < / b > א ב ל   ג ד ו ל י   ה א ח ר ו נ י ם   ו מ ק צ ת   מ ן   ה ר א ש ו נ י ם   ה ס כ י מ ו   ד א פ י ל ו   ב ש ב ת   ק א מ ר .   ו כ ן   ו ד א י   נ ר א ה ,   ש א ל ו ל א   כ ן   ה ו ה   ל י ה   ל ר ב   ח ס ד א   ל פ ר ו ש י   כ י   ה י כ א   ד ל א   נ ט ע ה   ב מ ל ת י ה ,   כ י ו ן   ד ה ה י א   ד ש מ ו א ל   ב ש ב ת   ה י א   א מ ו ר ה ,   ו א י   מ ש ו ם   ט ע מ א   ד ר \" ת   ז \" ל ,   ל א   ה י א ,   ד ה כ א   ל א ו   א ו כ ל   מ ת ו ך   פ ס ו ל ת   ה ו א   ד ה א   ח ז י א   ל י ה   ל מ י כ ל   א ל א   ד מ ש ו ם   א י ס ו ר א   ד ש ב ת   ד ר כ י ב   ע ל ה ,   ו א פ י ל ו   ב י ו מ י ה   נ מ י   ח ז י א   ל ע כ ו \" ם   ו ל ח ו ל ה ,   ה ל כ ך   ה כ א   ל א ו   ב ו ר ר   ה ו א   א ו כ ל   מ ת ו ך   פ ס ו ל ת   א ל א   כ מ פ ר ק   א ו כ ל   מ ת ו ך   א ו כ ל ,   ו מ ש ו ם   מ ו ק צ ה   נ מ י   ל י כ א   א ף   ע ל   ג ב   ד ב ה מ ה   ל א   ח ז י א ,   ד ש מ ו א ל   כ ר \" ש   ס ב י ר א   ל י ה   ד ל י ת   ל י ה   מ ו ק צ ה   ו ל א   נ ו ל ד .   ו כ ן   כ ת ב   ה ר מ ב \" ן   ז כ ר ו נ ו   ל ב ר כ ה . < b r > < b > < / b > ו ע ו ד   כ ת ב   ז \" ל   ו ה ו א   ה נ כ ו ן   ד א י ן   מ ו ק צ ה   ש ק פ ץ   מ ע צ מ ו   א ס ו ר   א ל א   ל מ ל א כ ת ו ,   כ ג ו ן   ש ו ח ט   ב ש ב ת   ש א ס ו ר   מ ש ו ם   מ ו ק צ ה   ה א   כ ל   ש ל א   ע ב ר   ע ל   ה ש ב ת   ו א פ י ל ו   ב ש ו ג ג   מ מ י ל א     ה ו ת ר ה ,   כ ד א מ ר י נ ן   ( ב י צ ה   ב ,   ב )   ב ב י צ ה   ש נ ו ל ד ה   ב ש ב ת   ש ב ת   ד ע ל מ א   ת ש ת ר י   ו ל א   א ס ר י נ ן   ל ה   מ ש ו ם   מ ו ק צ ה .   א ל א   ש נ ר א ה   ל ה ו ס י ף   ע ל   ד ב ר י ו   ד ל א ו   ד ו ק א   ש ו ח ט ,   א ל א   ג ו פ ה   ש ל   ב ה מ ה   א פ י ל ו   מ ת ה   מ ע צ מ ה   א ף   ע \" פ   ש ל א   ע ב ר   ע ל   ה ש ב ת   ו מ מ י ל א   ה ו ת ר ה   כ ד א מ ר י נ ן   ב ב י צ ה ,   א פ י ל ו   ה כ י   א ס ו ר ה   ל ה א כ י ל ה   ל כ ל ב י ם   ו מ ש ו ם   מ ו ק צ ה ,   ו כ ד ב ר י   ה א ו מ ר   ( ב י צ ה   כ ז ,   ב )   מ ו ד ה   ה י ה   ר ב י   ש מ ע ו ן   ב ב ע ל י   ח י י ם   ש מ ת ו ,   א ל א   ד ה ת ם   ט ע מ א   א ח ר י נ א   ה י א ,   ד כ י ו ן   ד א י   א פ ש ר   ל ו   ל ה כ י נ ה   ו ל ה ת י ר ה   ב י ו מ ה   ל ג מ ר י   מ ק צ ה   ל ה   מ ד ע ת ו   ד א י ן   א ד ם   י ו ש ב   ו מ צ פ ה   מ ת י   ת מ ו ת   ב ה מ ת ו ,   א ב ל   כ ל   מ י ד י   ד א פ ש ר   ו מ צ ו י   ל ב א   ב י ו מ ו   ב ל א   א י ס ו ר   ל א   מ ק צ ה   ל י ה   מ ד ע ת ו ,   ו ה י י נ ו   ט ע מ י ה   ד ב י צ ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   ד ע ל מ א ,   ו ה י י נ ו   ט ע מ י ה   ד ח ו ל ב   ע ז   ל ת ו ך   ה ק ד ר ה ."
  ]
}