{
  "text": [
    "מתניתין. <b>חרש שנחלץ כו'. </b>פירש הרמב\"ם ז\"ל (מ\"ה) דלהכי קתני הכא שנחלץ ולא קתני שחלץ לפי שהוא חרש ואינו מתכוין לחליצה אלא שהיא חולצת לו כן מצאתי לו בפירוש המשנה שלו (ועיין הלכות יבום שם הי\"ג).",
    "גמרא. <b>אמר רב יהודה אמר רב זו דברי ר' מאיר אבל חכמים אומרים אין חליצת קטן כלום. </b>ומסתברא דרבנן בקטן בלבד הוא דפליגי, אבל חליצת חרש וחרשת לכולי עלמא חליצה פסולה היא. דאי לא, למה לי דפרט רב יהודה חליצת קטן ואמר אבל חכמים אומרים אין חליצת קטן כלום, לימא זו דברי ר' מאיר אבל חכמים אומרים אין חליצתן כלום, כלומר בין דקטן בין דחרש וחרשת. ותמהני על הרמב\"ם ז\"ל (שם הט\"ז) שכתב בחליצת חרש וחרשת דאינה חליצה כלל. (עיין מגיד משנה שם הי\"ג וריטב\"א כאן).",
    "<b>קטנה שחלצה תחלוץ משתגדיל ואם לא חלצה חליצתה כשרה. </b>כך היא הגירסא ברוב הספרים. גם בדקתי ברוב הנוסחאות הישנות ובספרים מדוקדקים בישיבת הגאונים ז\"ל ונמצאת בכלן כן גם בפירושי המשנה להרמב\"ם ז\"ל. (שם. ועיין בתוס' ד\"ה קטנה שכן הוא בירושלמי).",
    "<b>אמר רב יהודה אמר רב זו דברי ר' מאיר דאמר מקשינן אשה לאיש. </b>מסתברא דקטנה דלא חלצה לאו דאורייתא היא לר' מאיר אלא מדרבנן גזרה קטנה אטו קטן, דאי מדאוריתא ומשום דמקשינן אשה לאיש, אם לא חלצה משהגדילה אמאי חליצתה כשרה, והא חליצת קטן אפילו בדיעבד פסולה, אלא מדרבנן הוא לר' מאיר. והא דקאמר ומקשינן אשה לאיש מדרבנן קאמר. כלומר גזרה אשה קטנה אטו קטן. והיינו דאוקימנא לה למתניתין כר' מאיר ולא אוקמוה כר' אליעזר דמקיש נמי אשה לאיש, כדתניא בשלהי הבא על יבמתו (לעיל יבמות סא, ב) קטנה מתיבמת ואינה חולצת דברי ר' אליעזר, ותניא נמי התם קטן וקטנה לא חולצין ולא מיבמין דבר ר' מאיר, אמרו לו יפה אמרת שאין חולצין איש כתוב בפרשה ומקשינן אשה לאיש. אלא להכי לא אוקמיה למתניתין כר' אליעזר, משום דלר' אליעזר מקשינן לגמרי אשה לאיש ואפילו בדיעבד חליצתה פסולה, וכדתניא בתוספתא דמכלתין פי\"ב (ה\"ט) קטנה שחלצה תחלוץ משתגדיל אם לא חלצה חליצתה פסולה דברי ר' אליעזר וחכמים אומרים אם לא חלצה חליצתה כשרה. ואפשר נמי דלהכי אוקמוה כר' מאיר משום דסתם מתניתין ר' מאיר, ואסיקנא לקמן בסמוך דלית הלכתא כר' יוסי אלא קטנה אינה חולצת עד שתביא שתי שערות. ומיהו בדיעבד אפשר לומר דחליצתה כשרה כר' מאיר. ואף על גב דפליג עליה ר' אליעזר בתוספתא. כיון דלא חשו לשנותה כאן ולומר נמי בסיפא דמתניתין זו דברי ר' מאיר אבל ר' אליעזר אומר חליצתה פסולה שמע מינה דלא חיישינן לדר' אליעזר וצ\"ת.",
    "<b>רבא אמר עד שתגיע לעונת נדרים. </b>פירש רש\"י דהיינו שנת י\"ב עצמה, דתנן בפ' יוצא דופן (נדה מה, ב) כל שתים עשרה נדריה נבדקין. וכן פירש כאן ר\"ח, ועוד הוסיף בה רש\"י בגטין פרק המקבל (סה, א ד\"ה חולצת) בשהביאה שתי שערות. ואינו מחוור דאם כן תקשי לן דרבא אדרבא, דאיהו הוא דפסק בפרק יוצא דופן (נדה מו, א) דתוך הפרק כלפני הפרק. ויש מי שפירש דהכא רבא אליבא דר' יוסי קאמר וליה לא סבירא ליה, והוא ניהו הוא דקאמר והלכתא עד שתביא שתי שערות. כלומר לדברי ברבי (עיין רש\"י ד\"ה מדבריו של ברבי) עד שתגיע לעונת הנדרים מיהא לא תחלוץ, אבל הלכתא שאינה חולצת עד שתביא ב' שערות. כלומר, ובשנים דקודם הזמן הזה אינן נקראין שערות אלא שומא בעלמא. ולא תיקשי לך דלמה קאמר רבא עד שתגיע לעונת הנדרים והלכתא עד שתביא ב' שערות, דיש לנו כיוצא בה בפסחים (ל, ב) לדידי חדתא עבדין לי והלכתא מגעיל להו ולקתייהו ברותחין. וההוא דבפרק התקבל (גיטין שם) דאמר רבא ג' מדות בקטן הגיע לעונת נדרים נדריהן נדר והקדשן הקדש וכנגדן בקטנה חולצת, ההיא רבא אליבא דנפשיה קאמר, וכנגדן בקטנה דקאמר לומר בשקטנה מגעת לעונת נדרים דקטן היינו מי\"ב שנה ויום אחד עד י\"ג שנה ויום אחד הרי זו חולצת דגדולה היא ובשהביאה שתי שערות. ואין נראה כן מדברי ר' אלפסי ז\"ל, אלא מדבריו שכתב כאן נראה דרבא לטעמיה דנפשיה קאמר הכא, דאיהו ז\"ל לא אייתי הכא הא (דרב) [דברבי] ואפילו הכי כתב הא דרבא, דאלמא רבא לטעמא דנפשיה קאמר. ונראה שהוא ז\"ל מפרש הגיע לעונת הנדרים דהיינו עונה שנדריה קיימין, דהיינו מי\"ב שנה ויום אחד ולמעלה ובשהביאה שתי שערות, והתם (גיטין שם) נמי הכי מפרשינן לה. והא דקאמר התם וכנגדן בקטנה, לאו שתגיע לעונת הנדרים של קטן, דעונת הנדרים לקטן היינו מי\"ג שנה ויום אחד ולמעלה, ואשה משהגיעה לי\"ב ויום אחד הרי זו גדולה, אלא כנגדן דקאמר היינו עונת הנדרים, כלומר קטן שהגיע לעונת הנדרים נדרו נדר והקדשו הקדש, בין יודע למי נדר בין אינו יודע, וקטנה בשהגיעה לעונת הנדרים שלה חולצת והוא שהביאה שתי שערות דהויא גדולה גמורה כדאיפסיקא הלכתא הכא. וכבר הארכתי יותר מזה בפרק התקבל (שם ד\"ה הגיעו. ועיין רשב\"א נדה שם ד\"ה הא) בס\"ד.",
    "<b>בינו לבינה מנא ידעינן. </b>כלומר, שאף על פי ששניהם מודים וחוששין לה, ואפילו מכאן ולהבא, ואף על פי שיש בידן עכשיו לחלוץ וכדאמרינן בשלהי יש נוחלין (בבא בתרא קלה, א) גבי בעל שאמר גרשתי את אשתי דאסיקנא התם זיל חוש לה, ואפילו מכאן ולהבא כדאיתא התם (עיין נמוקי יוסף ונתפ\"מ סי' לו סק\"י)."
  ]
}