{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "14A",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "<b>And if he wishes to cut</b> the scroll, <b>he may cut</b> it. The Gemara is surprised at this: <b>What is</b> the <i>tanna</i> <b>saying?</b> Why is mention made here of cutting the scroll? The Gemara answers: <b>This is what</b> the <i>tanna</i> <b>is saying:</b> He arranges the text so that if he finishes a book at the bottom of one column, he begins the next book at the top of the next column without leaving any empty space, <b>so that if he wishes to cut</b> the scroll, <b>he may cut</b> it. If he does not begin the next book at the top of the next column, he will not be able to cut the scroll, because it is not fitting for a scroll to begin with an empty space.",
    "The Gemara <b>raises a contradiction</b> between this <i>baraita</i> and another <i>baraita</i> that teaches: <b>Enough</b> parchment should be left at <b>the beginning of the scroll and at its end for winding.</b> The Gemara clarifies: <b>For winding</b> around <b>what? If</b> it means <b>for winding around the pole</b> to which the beginning of the scroll is fastened, this is <b>difficult</b> in light of what is taught in the first <i>baraita</i>, that at the end of the scroll enough parchment should be left for winding around the entire <b>circumference</b> of the scroll. And <b>if</b> it means <b>for winding around</b> the entire <b>circumference,</b> this is <b>difficult</b> in light of what is taught in the first <i>baraita</i> that at the beginning of the scroll enough parchment should be left for winding around the <b>pole.</b>",
    "<b>Rav Naḥman bar Yitzḥak said:</b> The <i>tanna</i> <b>teaches</b> the <i>halakha</i> <b>disjunctively,</b> referring to two separate cases. He issues a general statement requiring that enough parchment be left for winding as needed: At the beginning of the pole, enough to wind around the pole, and at the end of the scroll, enough to wind around the circumference.",
    "<b>Rav Ashi said: When that</b> second <i>baraita</i> <b>is taught,</b> indicating that the same measure of parchment is left at both the beginning and the end of the scroll, it was referring <b>to a Torah scroll, as it is taught</b> in a <i>baraita</i>: <b>All</b> other <b>scrolls are wound from the beginning to the end</b> around a single pole, <b>but a Torah scroll is wound</b> from both ends <b>to the middle</b> around two <b>poles,</b> one of which <b>he attaches at this</b> end of the scroll <b>and</b> the other <b>at the other</b> end. <b>Rabbi Eliezer, son of Rabbi Tzadok, said: This is how the scribes in Jerusalem made their scrolls,</b> i.e., with poles at either end so that it could be rolled to the middle.",
    "§ <b>The Sages taught: A Torah scroll should not be made</b> in such a manner <b>that its length,</b> i.e., its height, <b>is greater than its circumference</b> when it is rolled up; <b>nor</b> should <b>its circumference be greater than its length. They asked Rabbi</b> Yehuda HaNasi: <b>What should the size of a Torah scroll be?</b> Rabbi Yehuda HaNasi <b>said to them:</b> If it was written <b>on a hide that was treated with gallnuts [<i>gevil</i> ]</b> it should be <b>six</b> handbreadths long. They asked him further: <b>How much</b> should it be if it was written <b>on</b> ordinary <b>parchment [<i>kelaf</i> ]?</b> Rabbi Yehuda HaNasi said to them: <b>I do not know.</b>",
    "It is related that <b>Rav Huna wrote seventy Torah scrolls</b> himself, <b>and it happened for him</b> only <b>once</b> that the length and the circumference were equal. <b>Rav Aḥa bar Ya’akov wrote one</b> Torah scroll <b>on calf hide and it happened</b> to have the same length and circumference. <b>The Sages looked at him</b> and his achievement with jealousy, <b>and he died</b> from their envious gaze.",
    "<b>The Sages said to Rav Hamnuna: Rabbi Ami wrote four hundred Torah scrolls.</b> Rav Hamnuna <b>said to them: Perhaps he wrote</b> the verse: <b>“Moses commanded us the Torah”</b> (Deuteronomy 33:4) four hundred times, rather than four hundred complete Torah scrolls, as it is difficult to say that he could have written so many, even over a lifetime. Similarly, <b>Rava said to Rabbi Zeira: Rabbi Yannai planted four hundred vineyards.</b> Rava <b>said to him: Perhaps</b> he did not plant large vineyards, but only the smallest possible vineyards recognized by <i>halakha</i>, which are composed of <b>two</b> vines <b>facing</b> another <b>two</b> vines, with a fifth <b>one protruding</b> like <b>a tail,</b> extending out beyond the square.",
    "The Gemara <b>raises an objection</b> to what is taught with regard to the length of a Torah scroll from a <i>baraita</i>: With regard to <b>the Ark</b> of the Covenant <b>that Moses fashioned, its length was two and one-half cubits, its width was one and one-half cubits, and its height was one and one-half cubits</b> (see Exodus 25:10), <b>the cubit</b> used for these measurements <b>being six handbreadths.</b> Therefore, the Ark was fifteen handbreadths long, nine handbreadths wide, and nine handbreadths high.",
    "The <i>baraita</i> continues: <b>And</b> as for <b>the tablets, their length was six</b> handbreadths, <b>their width was six</b> handbreadths, <b>and their thickness was three</b> handbreadths. The tablets <b>were placed along the length of the Ark,</b> one next to the other. If so, <b>how much</b> space did <b>the tablets occupy</b> along the length <b>of the Ark? Twelve handbreadths,</b> as each tablet was six handbreadths long. <b>Three handbreadths were left there</b> along the length of the Ark, for a total of fifteen handbreadths. <b>Deduct a handbreadth from them: One-half</b> a handbreadth <b>for this wall,</b> namely, the thickness of the wooden Ark itself, <b>and one-half</b> a handbreadth <b>for the other wall.</b> Accordingly, <b>two handbreadths were left there, in which the Torah scroll</b> written by Moses <b>lay.</b>",
    "What biblical source indicates that a Torah scroll was placed there? <b>As it is stated: “There was nothing in the Ark except the two tablets of stone which Moses put there”</b> (I Kings 8:9). <b>What</b> does <b>“there was nothing in the Ark except”</b> mean? This is an example of <b>a restriction following a restriction,</b> as both terms, “nothing” and “except,” indicate that the Ark was empty. <b>And</b> there is a hermeneutical principle that <b>a restriction following a restriction serv</b>es <b>only to amplify</b> and include other matters. In this case, it serves <b>to include a Torah scroll that lies in the Ark.</b>",
    "The <i>baraita</i> continues: With this explanation <b>you have accounted for the</b> entire <b>length of the Ark; go</b> now <b>and account for the width of the Ark,</b> which was nine handbreadths. <b>How much</b> space did <b>the tablets occupy</b> of the width <b>of the Ark,</b> which was nine handbreadths wide? <b>Six handbreadths;</b> therefore, <b>three handbreadths were left there</b> along the width of the Ark. <b>Deduct a handbreadth from them: One-half</b> a handbreadth <b>for</b> the thickness of <b>this wall and one-half</b> a handbreadth <b>for</b> the thickness of <b>the other wall.</b> Accordingly, <b>two handbreadths were left there.</b> What was their purpose? These were necessary <b>so that the Torah scroll would be able to go in and out without being pressed;</b> this is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yehuda</b> disagrees and <b>says:</b> The <b>cubit</b> used for all the measurements of the Ark <b>was five handbreadths</b> long. There-fore, the Ark was twelve and one-half handbreadths long, seven and one-half handbreadths wide, and seven and one-half handbreadths high. <b>And</b> as for <b>the tablets, their length was six</b> handbreadths, <b>their width was six</b> handbreadths, <b>and their thickness was three</b> handbreadths, and <b>they were placed along the length of the Ark,</b> one next to the other. If so, <b>how much</b> space did <b>the tablets occupy</b> along the length <b>of the Ark? Twelve handbreadths,</b> so that <b>one-half a handbreadth was left there,</b> which is two fingerbreadths. <b>One fingerbreadth</b> of those two was <b>for</b> the thickness of <b>this wall and one fingerbreadth</b> of those two was <b>for</b> the thickness of <b>the other wall.</b>",
    "With this explanation, <b>you have accounted</b> for <b>the</b> entire <b>length of the Ark; go</b> now <b>and account for the width of the Ark,</b> which was seven and one-half handbreadths. <b>How much</b> space did <b>the tablets occupy in the Ark? Six handbreadths,</b> meaning that <b>one and one-half handbreadths were left there</b> along the width of the Ark. <b>Deduct one-half a handbreadth, one and one-half fingerbreadths for</b> the thickness of <b>this wall, and one and one-half fingerbreadths for</b> the thickness of <b>the other wall.</b> Accordingly, <b>one handbreadth was left there in which the</b> silver <b>columns were placed</b> on either side of the tablets, <b>as it is stated: “King Solomon made himself a palanquin of the timbers of Lebanon; he made its columns of silver, its back of gold, its seat of purple”</b> (Song of Songs 3:9–10). This is understood as an allusion to the Ark of the Covenant.",
    "<b>And the chest in which the Philistines sent the gift to the God of Israel was placed alongside</b> the Ark, <b>as it is stated: “And put the golden devices which you are restoring to Him for a guilt-offering in a chest by the side of it, and send it away that it may go”</b> (I Samuel 6:8). <b>And upon</b> this chest <b>lay the Torah scroll, as it is stated: “Take this Torah scroll and put it at the side of the Ark of the Covenant of the Lord”</b> (Deuteronomy 31:26). This means that <b>it was placed at the side</b> of the Ark, <b>and not inside</b> it.",
    "<b>And</b> accordingly, <b>how do I realize</b> the meaning of that which is stated: <b>“There was nothing in the Ark except</b> the two tablets of stone which Moses put there,” which, according to the opinion of Rabbi Meir, teaches that something else was in the Ark besides the tablets themselves? It serves <b>to include</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִם בָּא לַחְתּוֹךְ – חוֹתֵךְ. מַאי קָאָמַר? הָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם בָּא לַחְתּוֹךְ – חוֹתֵךְ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּרְמִינְהִי: תְּחִלַּת סֵפֶר וְסוֹפוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי לָגוֹל. כְּדֵי לָגוֹל מַאי? אִי כְּדֵי לָגוֹל עַמּוּד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא הֶקֵּף; אִי כְּדֵי לָגוֹל הֶקֵּף – קַשְׁיָא עַמּוּד! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן בַּר יִצְחָק: לִצְדָדִין קָתָנֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי תַּנְיָא הָהִיא – בְּסֵפֶר תּוֹרָה. כִּדְתַנְיָא: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּפָרִים נִגְלָלִים מִתְּחִלָּתָן לְסוֹפָן; וְסֵפֶר תּוֹרָה נִגְלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֶמְצָעִיתוֹ, וְעוֹשֶׂה לוֹ עַמּוּד אֵילָךְ וְאֵילָךְ. אֲמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בְּרַבִּי צָדוֹק: כָּךְ הָיוּ כּוֹתְבֵי סְפָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּירוּשָׁלַיִם עוֹשִׂין סִפְרֵיהֶם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵפֶר תּוֹרָה – לֹא אׇרְכּוֹ יוֹתֵר עַל הֶקֵּיפוֹ, וְלֹא הֶקֵּיפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹתֵר עַל אׇרְכּוֹ. שָׁאֲלוּ אֶת רַבִּי: שִׁיעוּר סֵפֶר תּוֹרָה בְּכַמָּה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן: בִּגְוִיל – שִׁשָּׁה. בִּקְלָף בְּכַמָּה? אֵינִי יוֹדֵעַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב הוּנָא כְּתַב שִׁבְעִין סִפְרֵי דְּאוֹרָיְיתָא, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְרְמִי לֵיהּ אֶלָּא חַד. רַב אַחָא בַּר יַעֲקֹב כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד אַמַּשְׁכֵּיהּ דְּעִיגְלֵי, וְאִיתְרְמִי לֵיהּ. יְהַבוּ בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן עֵינַיְיהוּ, וְנָח נַפְשֵׁיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַבָּנַן לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנוּנָא: כְּתַב רַבִּי אַמֵּי אַרְבַּע מְאָה סִפְרֵי תּוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לְהוּ: דִילְמָא ״תּוֹרָה צִוָּה לָנוּ מֹשֶׁה״ כְּתַב. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רָבָא לְרַבִּי זֵירָא: נְטַע רַבִּי יַנַּאי אַרְבַּע מְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְמֵי. אֲמַר לֵיהּ: דִּילְמָא שְׁתַּיִם כְּנֶגֶד שְׁתַּיִם, וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵא זָנָב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי: אָרוֹן שֶׁעָשָׂה מֹשֶׁה – אַמָּתַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחֵצִי אׇרְכּוֹ, וְאַמָּה וָחֵצִי רׇחְבּוֹ, וְאַמָּה וָחֵצִי קוֹמָתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַמָּה בַּת שִׁשָּׁה טְפָחִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַלּוּחוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אׇרְכָּן שִׁשָּׁה, וְרׇחְבָּן שִׁשָּׁה, וְעׇבְיָין שְׁלֹשָׁה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּנָּחוֹת כְּנֶגֶד אׇרְכּוֹ שֶׁל אָרוֹן. כַּמָּה לוּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלוֹת בָּאָרוֹן – שְׁנֵים עָשָׂר טְפָחִים. נִשְׁתַּיְּירוּ שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה טְפָחִים. צֵא מֵהֶן טֶפַח – חֶצְיוֹ לְכוֹתֶל זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחֶצְיוֹ לְכוֹתֶל זֶה – נִשְׁתַּיְּירוּ שָׁם שְׁנֵי טְפָחִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּהֶן סֵפֶר תּוֹרָה מוּנָּח. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר: ״אֵין בָּאָרוֹן רַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי לֻחוֹת הָאֲבָנִים אֲשֶׁר הִנִּחַ שָׁם מֹשֶׁה [וְגוֹ׳]״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״אֵין בָּאָרוֹן רַק״? מִיעוּט אַחַר מִיעוּט;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מִיעוּט אַחַר מִיעוּט אֶלָּא לְרַבּוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵפֶר תּוֹרָה שֶׁמּוּנָּח בָּאָרוֹן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>פִּירְנַסְתָּ אָרוֹן לְאׇרְכּוֹ; צֵא וּפַרְנֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָרוֹן לְרׇחְבּוֹ – כַּמָּה לוּחוֹת אוֹכְלוֹת בָּאָרוֹן? שִׁשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְפָחִים. נִשְׁתַּיְּירוּ שָׁם שְׁלֹשָׁה טְפָחִים; צֵא מֵהֶן טֶפַח –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶצְיוֹ לְכוֹתֶל זֶה וְחֶצְיוֹ לְכוֹתֶל זֶה – נִשְׁתַּיְּירוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם שְׁנֵי טְפָחִים, שֶׁלֹּא יְהֵא סֵפֶר תּוֹרָה נִכְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹצֵא כְּשֶׁהוּא דָּחוּק; דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַמָּה בַּת חֲמִשָּׁה טְפָחִים. וְהַלּוּחוֹת – אׇרְכָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה, וְרׇחְבָּן שִׁשָּׁה, וְעׇבְיָין שְׁלֹשָׁה; מוּנָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹרְכּוֹ שֶׁל אָרוֹן. כַּמָּה לוּחוֹת אוֹכְלוֹת בָּאָרוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵים עָשָׂר טְפָחִים; נִשְׁתַּיֵּיר שָׁם חֲצִי טֶפַח –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶצְבַּע לְכוֹתֶל זֶה וְאֶצְבַּע לְכוֹתֶל זֶה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>פִּירְנַסְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָרוֹן לְאׇרְכּוֹ; צֵא וּפַרְנֵס אָרוֹן לְרׇחְבּוֹ – כַּמָּה לוּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹגְדוֹת בָּאָרוֹן? שִׁשָּׁה טְפָחִים. נִשְׁתַּיֵּיר שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶפַח וּמֶחֱצָה; צֵא מֵהֶן חֲצִי טֶפַח – אֶצְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמֶחֱצָה לְכוֹתֶל זֶה וְאֶצְבַּע וּמֶחֱצָה לְכוֹתֶל זֶה – נִשְׁתַּיֵּיר שָׁם טֶפַח, שֶׁבּוֹ עַמּוּדִין עוֹמְדִין –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״אַפִּרְיוֹן עָשָׂה לוֹ הַמֶּלֶךְ שְׁלֹמֹה מֵעֲצֵי הַלְּבָנוֹן, עַמּוּדָיו עָשָׂה כֶסֶף,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רְפִידָתוֹ זָהָב, מֶרְכָּבוֹ אַרְגָּמָן וְגוֹ׳״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאַרְגַּז שֶׁשִּׁיגְּרוּ בּוֹ פְּלִשְׁתִּים דּוֹרוֹן לֵאלֹהֵי יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּנָּח מִצִּדּוֹ, שֶׁנֶּאֱמַר: ״וְאֵת כְּלֵי הַזָּהָב אֲשֶׁר הֲשֵׁבֹתֶם לוֹ, אָשָׁם תָּשִׂימוּ בָאַרְגַּז"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצִּדּוֹ, וְשִׁלַּחְתֶּם אוֹתוֹ וְהָלָךְ״. וְעָלָיו סֵפֶר תּוֹרָה מוּנָּח, שֶׁנֶּאֱמַר: ״לָקֹחַ אֵת סֵפֶר הַתּוֹרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַזֶּה, וְשַׂמְתֶּם אֹתוֹ מִצַּד אֲרוֹן בְּרִית ה׳״ – מִצַּד הוּא מוּנָּח, וְלֹא בְּתוֹכוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמָה אֲנִי מְקַיֵּים ״אֵין בָּאָרוֹן רַק״? לְרַבּוֹת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>בא</b> <b>לחתוך</b> <b>חותך</b> <b>מאי</b> <b>קאמר.</b> מאי למימרא הכל מודים דאם כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד ואחד בפני עצמו טפי עדיף: <b>הכי</b> <b>קאמר.</b> ומתחיל מלמעלה ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יניח חלק שהרי אם בא לחתוך חותך ונמצא זה ראש הכרך וגנאי הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו להיות דף זה משונה מחבירו על חנם: <b>כדי</b> <b>לגול.</b> קס\"ד חד שיעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב ליה לתחילתו וסופו: <b>לספריהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספרי תורה: <b>לא</b> <b>ארכו</b> <b>יותר</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקיפו.</b> צריך לצמצם הכתב לפי עובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקלפי' לכשיגמור יהא חוט המקיף את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוביו כמדת ארכו: <b>שיעור</b> <b>ספר</b> <b>תורה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכמה.</b> ארכו מיבעיא להו: <b>בגויל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא עב והקיפו גדול צריך ששה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפחים זו היא מדה להיות נגמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בששה טפחים היקף בכתב בינוני: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתרמי</b> <b>ליה.</b> ארכו כהקיפו: <b>איתרמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> ארכו כהקיפו: <b>דילמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תורה</b> <b>צוה</b> <b>לנו</b> <b>משה</b> <b>מורשה</b> <b>כתב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבע מאות פעמים אבל ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאה ספרים אין פנאי לאדם אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב: <b>שתים</b> <b>כנגד</b> <b>שתים.</b> שתי גפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד שתים וא' יוצא זנב בכך קרוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרם לגבי לחזור עליו מעורכי המלחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת סוטה (דף מג:): <b>באמה</b> <b>בת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ששה</b> <b>טפחים.</b> ר\"מ לטעמיה דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סוכה ה:) כל האמות היו בינוניות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לארכו</b> <b>של</b> <b>ארון.</b> זו אצל זו: <b>אוכלות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופסות כך לשון המשנה (מדות פ\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"א) אוכל בדרום אמה אחת גבי יסוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח ואף בלשון מקרא כי יוכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיקים מהנה בספר יחזקאל (מב):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צא</b> <b>מהם</b> <b>טפח.</b> לעובי הכתלים שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבחוץ נמדד אמתי' וחצי ארכו: <b>ס\"ת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתב משה כמו שנאמר ויכתוב משה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את (התורה) וגו' (דברים ל״א:ט׳): <b>שבהן</b> <b>ס\"ת</b> <b>מונח.</b> ארכו לרחבו של ארון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>[מיעוט</b> <b>אחר</b> <b>מיעוט].</b> אך ורק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני מיעוטין הן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פירנסת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארון</b> <b>לארכו.</b> כלומר מלאת כל חללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארכו ופירשת צרכי מדתו: <b>ששה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טפחים.</b> במדת רחבו: <b>כדי</b> <b>שלא</b> <b>יהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ס\"ת</b> <b>כו'.</b> כלומר לא היה צריך להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחבו כל כך אלא בשביל ס\"ת המונח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורכו לרוחב הארון שלא יהא נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויוצא בדוחק: <b>ר\"י</b> <b>אומר.</b> מדת הארון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמה של ה' טפחים היתה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה לטעמיה דקאמר אמת כלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמה בת חמשה: <b>מונחות</b> <b>לארכו</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארון.</b> מוטלות על רוחבן ולא על חודן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אצבע</b> <b>לכותל</b> <b>זה.</b> שהטפח ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצבעות ולמאן דגריס אצבע ומחצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באצבע קטנה קאמר שהטפח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' בגודל וחמש באצבע ושש בקטנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבו</b> <b>עמודים</b> <b>עומדים.</b> ב' עמודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף כמין עמודי ספר תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוכבים לארכו והלוחות ביניהן שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמודיו עשה כסף: <b>מונח</b> <b>שם</b> <b>בצדו.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארון: <b>ועליו</b> <b>ס\"ת</b> <b>מונח.</b> ולקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך מעיקרא היכי הוה מונח:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שאם בא לחתוך חותך</b></big>. תימה לרשב\"א הא אמר לעיל בשתי"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "כריכות חולקין ופ\"ה כגון תורה בכרך אחד ונביאים בכרך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "א' משמע אבל תורה ונביאים בכרך א' אין חולקין אפי' שניהן רוצים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וא\"כ היכי אמר הכא דחותך ויש לומר דלא הוי בזיון הספר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשחותך מחמת חלוקה <big><b>בגויל ששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפחים בקלף בכמה</b></big>. גויל הוא עור שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניתקן כלל אלא שהשירו את השער וכותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו במקום שער ולהכי קרי ליה גויל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מתוקן כדאמר לעיל (דף ג.) גויל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבני דלא משפיין ופעמים חותכין אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנים דרך עוביו ואותו שכלפי שער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוי קלף ואותו שלצד בשר קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכסוסטוס ולשון דוכסוסטוס הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירושו מקום בשר דבלשון מדי קורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבשר סוסטוס ודוך היינו מקום כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוך פלוני וכותבין על הקלף לצד בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בפ' המוציא (שבת דף עט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל דוכסוסטוס לצד שער ובשניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום חתך דשם הוא טוב לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלנו דין קלף יש להם ולא דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכסוסטוס ולכך כותבין עליהם תפילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין כשרים על דוכסוסטוס אלא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקלף כדאמר בהמוציא יין (שם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דילמא תורה צוה</b></big>. ואומר ר\"ת"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "דאותו פסוק קרוי תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בפ' ג' דסוכה (דף מב.) קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היודע לדבר אביו מלמדו תורה מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה תורה צוה לנו משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שלא יהא ספר תורה יוצא ונכנס"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "כשהוא דחוק</b></big>. וא\"ת והלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היו מוציאין אותו מן הארון דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור ליכנס בבית קדש הקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביום הכפורים לא אשכחן בסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומא שהיה מוציאו וי\"ל דלצורך כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתקן שרי ליכנס בבית קדש הקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בעירובין (דף קה.) וה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין ליכנס שם כדי לתקן ספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה כדי שלא יתעפש ויתקלקל וגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משחרב משכן שילה עד שבנה שלמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית המקדש היו יכולין להוציאו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארון ולעיין בו <big><b>אצבע ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכותל זה</b></big>. נראה לר\"ת דלא גרס ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אצבע לכותל זה דאי גרס ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיקשי שנים עשר בי\"ב (הגהת הב\"ח) היכי יתבי כדפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן אלא אצבע גרס וזוטרתי דהויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששה בטפח <big><b>שבהן עמודים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומדין</b></big>. נראה לר\"ת דסימן להעמדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל היה ולא עשאום של זהב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא להזכיר מעשה העגל דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטיגור נעשה סניגור וכן אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[בר\"ה] (דף כו.) דמשום הכי לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן משמש לפני ולפנים ביוה\"כ בבגדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהב משום דאין קטיגור נעשה סניגור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתם פריך והא הוה ארון שהיה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהב והיה לפנים ומשני מכפר קאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והני עמודים נמי היו כמו מכפר שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשוים סימן להעמדת ישראל והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיסד הפייט תבנית אות יוסף עמודיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה כסף בשביל תבנית אות יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן של יוסף דהיינו עגל דיוסף נקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שור שנאמר (דברים לג) בכור שורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדר לו לכך עמודיו עשה כסף ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זהב שלא להזכיר במעשה העגל"
    }
  ]
}