{
  "text": [
    "< b >   מ י ה א   ד ש א ל ו   א ת   ר ב י   ש י ע ו ר   ס פ ר   ת ו ר ה   ב ק ל ף   ב כ מ ה   ו א מ ר   ל ה ן   א י נ י   י ו ד ע , < / b >   ש מ ע י נ ן   ד כ ו ת ב י ן   ס פ ר   ת ו ר ה   ע ל   ה ק ל ף ,   ו כ ן   מ ו כ ח   ב י ר ו ש ל מ י   ש ל   מ ס כ ת   מ ג ל ה ,   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק   ר א ש ו ן   ב ק ל פ י ן   ל א   נ ת נ ו   ח כ מ י ם   ש י ע ו ר ,   ו צ ר י ך   ש י ה א   כ ו ת ב   ע ל   ה ג ו י ל   ב מ ק ו ם   ש ע ר   ו ע ל   ה ק ל ף   ב מ ק ו ם   נ ח ו ש ת ו ,   ו א ם   ש נ ה   פ ס ו ל ,   ו ד ל א   י ה א   כ ו ת ב   ח צ י ו   ע ל   ה ע ו ר   ו ח צ י ו   ע ל   ה ק ל ף ,   א ב ל   כ ו ת ב   ה ו א   ח צ י ו   ע ל   ע ו ר   ח י ה   ט ה ו ר ה   ו ח צ י ו   ע ל   ע ו ר   ב ה מ ה   ט ה ו ר ה ,   ע ד   כ א ן   ג י ר ס ת   י ר ו ש ל מ י ,   ו א ף   ע ל   פ י   ש ס פ ר   ת ו ר ה   ש ע ש ה   מ ש ה   ה י ה   ע ל   ה ג ו י ל   ב מ ה   ש ה ק ש ו   ב ג מ ר א   מ מ נ ו ,   מ כ ל   מ ק ו ם   מ י ה א   ד ר ב י   ו מ ה ה י א   ד י ר ו ש ל מ י   ש מ ע י נ ן   ש מ ו ת ר   ל כ ו ת ב ו   ע ל   ה ק ל ף ,   ו ש ל   מ ש ה   מ ק ו ב ל   ה י ה   ב י ד ם   ש ה י ה   ע ל   ג ו י ל ,   ו ר ב י נ ו   ח נ נ א ל   כ ת ב :   ו א ף   ע ל   ג ב   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ו ב ק ל פ י ם   ל א   נ ת נ ו   ב ו   ח כ מ י ם   ש י ע ו ר ,   ו ר ב י   א מ ר   כ ש ש א ל ו   א ו ת ו   ש י ע ו ר   ס פ ר   ת ו ר ה   ב כ מ ה   ב ק ל ף   א י נ י   י ו ד ע ,   ד מ ש מ ע   ש כ ו ת ב י ן   ס פ ר   ת ו ר ה   ע ל   ה ק ל ף ,   כ י ו ן   ד ל א   א ש כ ח ן   ב ת ל מ ו ד   ש ע ש ה   כ ך   א י ן   מ ח מ י ר י ן   ל כ ת ח ל ה   ל ע ש ו ת   ב ק ל ף ,   ו מ כ ל   מ ק ו ם   מ צ ו ה   מ ן   ה מ ו ב ח ר   א י נ ו   א ל א   ב ג ו י ל .   ע ד   כ א ן .   ו כ ב ר   נ ה ג ו   ב כ מ ה   מ ק ו מ ו ת   ב י ש ר א ל   ל כ ת ו ב   ע ל   ה ק ל ף ,   ו מ י ה א   ד ר ב י   ו מ ה ה י א   ד י ר ו ש ל מ י   מ ש מ ע   ד א פ י ל ו   ל כ ת ח ל ה ,   ו פ ו ק   ח ז י   מ א י   ע מ א   ד ב ר .",
    "< b >   ה א   ד א מ ר י נ ן   ב ד ר ב י   י נ א י   ד נ ט ע י ה   א ר ב ע   מ א ה   כ ר מ י   ו א מ ר   ל ה ו   ר ב י   ז י ר א   ד י ל מ א   ש ת י ם   כ נ ג ד   ש ת י ם   ו א ח ת   י ו צ א   ז נ ב , < / b >   פ י ר ו ש   ד מ ש ו ם   י ש ו ב   א ר ץ   י ש ר א ל   ה ו א   ד ע ב י ד ,   ו מ ע ל י ן   ע ל י ו   כ א ל ו   נ ט ע ה   כ ו ל ה י   ו כ ן   ה א   ד א מ ר ו   ל י ה   ל ר ב   ה מ נ ו נ א   ד כ ת ב   ר '   א מ י   ש ב ע י ן   ס פ ר י   ד א ו ר י י ת א   ו א מ ר   ל ה ו   ר ב   ה מ נ ו נ א   ד י ל מ א   ת ו ר ה   צ ו ה   ל נ ו   מ ש ה   כ ת ב   ב ה ו ,   מ ש ו ם   ד א מ ר י נ ן   ב מ נ ח ו ת   ( ל ' ,   א )   ה ל ו ק ח   ס פ ר   ת ו ר ה   כ א ל ו   ח ו ט ף   מ צ ו ה ,   כ ת ב ה   כ א ל ו   ק ב ל ה   מ ה ר   ס י נ י ,   כ ת ב   ב ה   א ו ת   א ח ת   א ו   ש ה ג י ה   ב ה   א ו ת   א ח ת   מ ע ל י ן   ע ל י ו   כ א ל ו   כ ת ב ה ."
  ]
}