{
  "text": [
    "<b> שמעת מינה כליו של לוקח ברשות מוכר קנה לוקח לא צריכא דגבוה עשרה.</b> פירש רש\"י ז\"ל: דהוי רשותא לנפשיה ולא חשיב ההוא אוירא רשות מוכר לבטל רשות הכלי. וקשיא לי דאם כן מאי קא פריך והא איכא מקום כרעי המטה כלומר דקפיד בהו דהא מכל מקום כי קליט ליה מאויר שלמעלה לעשרה קליט ליה דלית ליה חשיבות לבטוליה לכלי של לוקח וכי קפיד אכרעי המטה מאי הוי, ועוד דלכאורה מדקא מקשה והא איכא מקום כרעי המטה כלומר דקפיד בהו משמע דכולה מילתא משום דקפיד בהו ולא קפיד הוא, ועוד דמאי שנא עשרה אי משום לבוד כיון דגבוה שלשה נפיק ליה מתורת לבוד וליקני ואי משום זכיית אויר חצרו הא ודאי אויר חצרו אפילו למעלה מעשרה כל שבתוך מחיצותיו קונה לו ואויר חצרו כחצרו כדתנן היתה עומדת על ראש הגג וזרקו לה כיון שהגיע לאויר הגג מגורשת, הוא מלמעלה והיא מלמטה וזרקו לה כיון שיצא מרשות הגג נמחק או נשרף הרי זו מגורשת, ואי משום דמפסיק כלי ואין סופו לנוח כדאמר רבא במציעא פרק השואל גמרא אין לשוכר אלא היוצא מן התנור ומן הכירה בלבד מאי שנא עשרה אפילו חמשה וארבעה כל שאין הכלי מונח בקרקע, ומלשון רבינו אלפאסי ז\"ל נראה שהוא מפרש כדברי רש\"י ז\"ל וזהו לשונו: לא צריכא במטה דגבוה עשרה ואף על גב דאיכא מקום כרעי המטה ברשותיה דבעל אמקום כרעי המטה לא קפדי אינשי, והרמב\"ם ז\"ל פירש: מפני שחלקה רשות לעצמה, ומסתברא דהכי [בנדפס: פרכינן] פירושא לא צריכא דגביה עשרה ויכול להשתמש תחתיו הלכך לא קפיד ביה והוה ליה כאומר לה קני דהתם קני כליו של לוקח ברשות מוכר, ומשום הכי פריך כי גביהה עשרה מאי הוי אכתי איכא מקום כרעי המטה דקפיד בהו והוה ליה כליו של לוקח ברשות מוכר ולא קנה לוקח ולא אמרו קולט מן האויר דקונה אלא בדלא מנח אארעא אבל מנח אארעא כליו של לוקח ברשות מוכר קרי ביה ולא קנה לוקח, ופריך אמקום כרעי המטה לא קפדי אינשי כלומר אמקום כרעי המטה של אשתו, כך נראה לי.",
    "מתני':<b> אמר לה כנסי שטר חוב זה או שמצאתו מאחוריו קוראה והרי הוא גיטה אינו גט עד שיאמר לה עכשיו הא גיטך.</b> ולא שיאמר לה בשעת נתינה קאמר אלא עד שיאמר לה עכשיו הא גיטך והכי מוכח בגמרא, והא דאמרינן דבדאמר לה כנסי שטר חוב זה דאינה מגורשת, דוקא בשלא אמר לעדים מעיקרא ראו גט שאני נותן לאשתי אבל אי אמר להו לסהדי מעיקרא ראו גט שאני נותן לה אף על גב דאמר לה כנסי שטר חוב זה מגורשת דמשום כסופא הוא דאמר לה הכי וכדאיתא בפרק הניזקין, והוא הדין נמי בדלא אמר לה כנסי שטר חוב זה אלא דיהיב לה סתם אינה מגורשת אלא אם כן עסוקים באותו ענין וכדאמרינן בפרק קמא דקדושין היה מדבר עם האשה על עסקי גיטה וקידושיה ונתן לה גיטה וקידושיה ולא פירש רבי יוסי אומר דיו רבי יהודה אומר צריך לפרש אמר רב הונא אמר רב הלכה כרבי יוסי והוא שעסוקין באותו ענין, [בנדפס: ותמיהא לי אמאי נקט לה באומר לה כנסי שטר חוב, לישמעיה בנותן לה סתם דאינו גט וכל שכן באומר לה כנסי שטר חוב, ויש לומר דהכא אפילו בשעסוקין באותו ענין ובפלוגתא דרבי יהודה ורבי יוסי לא מיירי, ואי נמי יש לומר דעיקרא משום דהיתרא דרבי אתא לאשמועינן דאפילו באומר כנסי שטר חוב אינו צריך ליטלו ממנה אלא באומר לה הא גיטיך סגיא, כך נראה לי].<br><b></b>וטעמא דמתניתין דקתני אמר לה כנסי שטר חוב זה אינו גט, יש לפרש משום דבטוליה בטלי כלומר בטל נתינה זו שלא תהא כנתינת גט אלא רצה לשחק בה שתהא לה כנתינת שטר חוב דאינו מגרש והכי נמי משמע בפרק הניזקין דאמרינן מדעתו של רבי יוחנן בן גודגדה נלמוד אמר לעדים ראו גט שאני נותן לאשתי וחזר ואמר לה כנסי שטר חוב זה הרי זה גט, ואמרינן פשיטא מהו דתימא בטולי בטליה קא משמע לן אם איתא דבטליה לסהדי הוה אמר והאי דקאמר לה הכי משום כיסופא הוא, אלמא כי אמר להו לסהדי מעיקרא ראו גט שאני נותן לאשתי הוא דאמרינן דלא בטליה דאם איתא כיון דאמר להו לסהדי מעיקרא ראו גט שאני נותן לאשתי הוה מודע להו לית אנא יהיב ליה בתורת גט כדאמרי להו אלא כנתינת שטר חוב לחוכא בעלמא, הא לאו הכי כי אמר לה כנסי שטר חוב זה בטליה בטלי, ומיהו לא בטליה מתורת גט שלא יהא כשר לגרש בו דהא לא אמר כלום בגופו של גט אלא לדידה קאמר כנסי שטר חוב והלכך כי אמר לה הא גיטך מתגרשת בו, והרמב\"ם ז\"ל כתב כלשון הזה מנין שאינו נותנו לה אלא בתורת גירושין שנאמר ספר כריתות ונתן בידה שיתן אותו בתורת ספר כריתות אבל נתנו לה בתורת שטר חוב או מזוזה וכו' אינו גט, ובסיפרי תניא ונתן בידה ושלחה מביתו מכאן אמרו כתב גט לאשתו ואמר לה כנסי שטר חוב זה אינו גט. ואם תאמר ותיפוק לן משום דלמא בטולי בטליה, איכא למימר אם איתא בבטלי לסהדי הוה אמר וכדאמרינן בפרק הניזקין ולא טעמא התם משום דמעיקרא אמר להו ראו גט שאני נותן לאשתי דוקא, אלא משום דכיון דאיכא סהדי לסהודי הוה מודע בינו לבינם, והא דאמר לה הכי משום כיסופא דידה היא לעולם עד דמפרש דמבטל ליה.",
    "<b>נתן גט בידה והיא ישנה נעורה קוראה והרי הוא גיטה אינו גט.</b> פירוש: אף על פי שאמר להם לעדים ראו גט שאני נותן לה משום דלאו בת איגרושי היא לפי שאין הגט שמור בידה כדאמרינן בגמרא, אבל אי לא אמר להו לעדים ראו גט שאני נותן לה למה לי ישנה דנקט אפילו נתן בידה והיא נעורה נמי אינו גט כדאמרינן בפירקא קמא דקידושין (ז, א) דבזמן שאין עסוקים באותו ענין צריך לפרש וזו אינה עסוקה באותו ענין שהרי ישנה היא ודכותה בנעורה שאינן עסוקין באותו ענין צריך לפרש [בנדפס: ומתניתין תרתי אשמועינן בכנסי שטר חוב אשמעינן דוקא בשלא אמר לעדים ראו גט שאני נותן, והדר אשמעינן דבישנה אפילו אמר לעדים ראו גט שאני נותן לה אינו גט] ותניא בתוספתא דמכלתין הוליך אשתו אצל לבלר ונטל גיטה ונתנו לה ולא אמר לה הא גיטך רבי יוסי אומר מגורשת רבי יהודה אומר אינה מגורשת רבי אומר עסוקין באותו ענין מגורשת ואם לאו אינה מגורשת, אלא ודאי ישנה אפילו אמר לעדים ראו גט שאני נותן לה אינה מגורשת מה שאין כן בנעורה דהתם ודאי הויא מגורשת דהא יהיב לה לשם כריתות לדעת העדים אף על פי שנתן לה סתם ולא פירש קל וחומר מאמר לה כנסי שטר חוב זה דגריע טפי מנותן סתם כדאמרינן בפרק קמא דקדושין דיהיב לה סתם הכי נמי במאי עסקינן דיהיב לה ואמר לה בהני לישני ואפילו הכי בזמן שאמר לעדים ראו גט שאני נותן לה מגורשת וכל שכן בנותן סתם דהויא מגורשת, וחרשת נמי כנותן לה סתם דמי דאף על פי שהגט שמור בידה מכל מקום כשאמר לה הא גיטך אינה שומעת מה שאומר לה בפיו ואפילו הכי כי אמר להו לעדים מגורשת, אלמא אמר לעדים ונתן לה סתם מגורשת, אבל בישנה אינה מגורשת דלא בת איגרושי היא ולא משום דבעינן דעתה אלא שאין גיטה שמור בידה כדאמרן וגריעה מחרשת דחרשת יודעת לשמור גיטה ומשום הכי יש לה יד להתגרש אבל זו אין לה יד כלל כל זמן שהיא ישנה.<br><b></b>והר\"א אב בי\"ד זצ\"ל הקשה דמההיא דצריך לפרש ומיהא דנתן בידה והיא ישנה משמע דבעינן דעתה וגבי חרשת שהשיאה אביה ובאמר לעדים ראו גט שאני נותן לה, ובהיא בטבריה וחצרה בציפורי אם נתקרע הגט קודם שתדע דמגורשת ואם היתה ישנה בשעת זריקת הגט ונאבד או שנתקרע קודם שנעורה מכולהו משמע דלא בעינן דעת דהא משמע דאף בזו שנתקרע אחר זריקה קודם שנעורה מסתברא דמגורשת דאינו עולה על דעת שאם נתקרע הגט מיד לאחר זריקתו לחצרה בפני עדים שיהו עדים אומרים נעורה היתה בשעת זריקת הגט, אלו דברי הרב זצ\"ל, ועלה כל זה בידו בספק, ומסתברא דאין כאן קושיא ותיובתא לא חזינא דלעולם דעת בעינן אבל דעתה דוקא לא בעינן אלא או דעתה או דעת העדים דטעמא משום דכתיב ספר כריתות ונתן בידה שיהא נותן בידה לדעת שהוא ספר כריתותיה ולא הקפיד הכתוב בידיעתה דוקא אלא כיון שנודע לעדים הרי כאן דעת שהוא נותן לה לכריתות והיינו אמר לעדים ראו גט שאני נותן לה אף על פי שחזר ואמר לה כנסי שטר חוב זה דמגורשת אבל כי לא אמר לא לה ולא לעדים ולא היו עסוקין באותו ענין אינה מגורשת והיינו מתניתין אמר לה כנסי שטר חוב זה ונתן לה סתם דאינה מגורשת דאין כאן דעת נתינת גירושין כלל, וישנה אף על פי שיש כאן דעת העדים דאינה מגורשת אין הענין משום דעת אלא לפי שאין לה יד כלל והרי זו כנשטית או שאינה יודעת לשמור את גיטה דאינה יכולה להתגרש, וזרק לה גיטה בחצרה והיא בטבריא וחצרה בציפורי אף על פי שאינה יודעת בשעת זריקתו דהויא מגורשת לרבי הושעיא או בחצרה הסמוכה לה אליבא דעולא כמו שכתבתי למעלה התם היינו טעמא משום דחצרה משום ידה איתרבאי וכיון שהיא יכולה להתגרש על ידה בכענין זה שאם נתנו בידה סתם והיא נעורה ואמר לעדים ראו גט שאני נותן לה מגורשת כמו שכתבתי למעלה הכי נמי בחצרה מגורשת שהרי יש כאן דעת העדים ודיו, אבל מה שכתב רבנו ז\"ל דאפילו זרקו לה בחצרה והיא ישנה דמגורשת הא ודאי צריכא עיונא ומסתברא דלעולם אינה מגורשת דלא עדיפא חצרה מידה דנתנו בידה והיא ישנה אינה מגורשת כל שכן חצרה דיציבא בארעא וגיורא בשמי שמיא ועוד דאתו עדים ואמרי בההיא שעתה נעורה היתה אינה מגורשת, ותדע לך דכל שאין לה יד אין לה חצר ועוד ראיה שוטה שאין לה לא יד ולא חצר וזו הואיל ואין לה יד היאך יש לה חצר כך נראה לי מיהו [בנדפס: ומיהו אף] ואף כשתמצא לומר דחצרה כיון שהיא משתמרת לדעתה אף על גב דהיא ישנה בשעת זריקת הגט הרי זו מגורשת דמכל מקום בחצר המשתמרת זרקו לה, ולא דמי לישנה דהתם אינו משתמר כלל, ולשוטה לא דמיא דהתם כיון שאין לה יד כלל דמחוסר מעשה ולאו סמיה בידן כדאמרינן בריש מי שאחזו הלכך אין לה חצר, אבל ישנה אף על גב דהשתא אין לה יד מכל מקום ראויה להיות לה יד דלאו מחוסרת מעשה וסמיה בידן הילכך אפילו השתא יש לה חצר כיון שהיא משתמרת, מכל מקום אכתי לא תיקשי לן דכיון שהיא משתמרת ואיכא דעת העדים הרי זו מגורשת.",
    "גמרא:<b> אימא שלפתו והיא בעינן ונתן בידה וליכא לא צריכא דעריק לה חרציה.</b> כלומר וכיון שהוא מקרבו לה [בנדפס: ומסייעה] ומסייעא בלקיחתו ונתן בידה קרינן ביה, ומדפרכינן והא בעינא ונתן בידה שמעינן שאם תפס הבעל הגט ופתח ידו ולקחתו מתוך ידו לא קרינא ביה ונתן אלא אם כן נתנו הוא לתוך ידה או שיקרבהו לה שהוא מסייע בלקיחתו.",
    "<b>והלכתא בכפות.</b> פירוש: כי קאמר רבא ישן ומשמרתו בכפות קאמר שאינו יכול להלך ושמעינן מינה דנעור אף על פי שכפות ומשמרתו אינו גט דתרוייהו בעינן, והא דאמרינן בפרק המביא (כא, א) תניין כתב לה גט ונתן ביד עבדו וכתב לה שטר מתנה עליו קנאתו ומתגרשת בו ואוקימנא בכפות ולא מסיימינן בה בישן, התם משום דמאי דפרכינן חצר המהלכת היא מתרץ אבל משתמרת לדעתה שמעתא דרבא בהדיא היא, וכן עיקר ושם הארכתי יותר בסיעתא דשמיא.",
    "[בנדפס:<b> ארבע אמות שלה זהו קרוב לה.</b> ואף על גב דאסיקנא בבבא מציעא גמרא, ראה אותן רצין אחר המציאה דאינן קונות לה ברשות הרבים אמר ליה מאי רשות הרבים דהכא סימטא ואמאי קרי ליה רשות הרבים לפי שאינו רשות היחיד ודכותה אמרינן בבבא בתרא גבי כליו של אדם קונה לו בכל מקום ואמר רבי יוחנן אמר רבי שמעון בן לקיש אפילו ברשות הרבים ואסיקנא מאי רשות הרבים סימטא ואמאי קרי ליה רשות הרבים לפי שאינו רשות היחיד אי נמי הכא צידי רשות הרבים וכדאמר רב ששת התם בפרק קמא דמציעא אי נמי איכא למימר דרב סבירא ליה כמאן דאמר התם קונות לו אפילו ברשות הרבים אי נמי גט שאני דתקינו לה רבנן אפילו ברשות הרבים משום תקנת עגונות, ומיהו צריך עיון לפירוש זה דמשמע דלא מחלק בין גיטין לשאר דברים אלא רבי יוחנן בלחוד מדאקשינן עליה והא וכן לקדושין קתני ולא אקשי לכולהו אינך אמוראי, ושמא יש לומר משום דרבי יוחנן אמר בהדיא לגיטין אמרו ולא לדבר אחר.",
    "<b>ארבע אמות שלו זהו קרוב לו.</b> ואם תאמר לא הוה ליה למימר אלא ארבע אמות שלה זהו קרוב לה כלומר מגורשת חוץ לארבע אמות לא, ובמתניתין נמי אמאי איצטריך למתני קרוב לו כלל לא הוה ליה למיתני אלא קרוב לה מגורשת אינו קרוב לה אינה מגורשת, ותירצו בתוספות דחידושא אשמעינן דאי קדם איהו אף על גב דאיהי נכנסת בתוך ארבע אמות דידיה לא חשבינן אותן ארבע אמות שיהא לה בהן חלק ואפילו מגורשת ואינה מגורשת לא הויא אלא כיון דאיהו קדים כדידיה חשבינן להו לגמרי, וכן כתב הרמב\"ם ז\"ל וזהו לשונו שכתב בפ\"ה (בפירוש המשניות) הוא בא תחלה ועמד ואחר כך עמדה היא כנגדו וזרקו לה אם היה גט בתוך ארבע אמות שלו אינה מגורשת אף על פי שאם תשוח תטלנו, עמדה היא תחלה ובא הוא ועמד כנגדה וזרקו לה אף על פי שהוא מחצה על מחצה הואיל והוא בא בתוך ארבע אמות שלה הרי זה [בנדפס: גט] פסול עד שיגיע הגט לידה. עד כאן.",
    "<b>וליחזי הי מינייהו קדים.</b> הא דלא פריך הכא והא אגיד ביה כדפריך בסמוך משום דכיון דקאי כוליה בתוך ארבע אמות דידה כמו בארבע אמות דידיה דין הוא דתיהוי מגורשת ואינה מגורשת אבל לקמן דקאי מקצתו חוץ לארבע אמות דידה וקאי בארבע אמות דידיה שייך למיפרך והא אגיד גביה.",
    "<b>והא אי אפשר לצמצם.</b> קשיא לי מאי קושיא אדרבה היא הנותנת דכיון דאי אפשר לצמצם הרי זו מגורשת ואינה מגורשת, ויש לומר דלישנא דמתניתין בלחוד היא דקשיא ליה היכי קתני מחצה על מחצה דהא אי אפשר לעמוד עליו והוה ליה למיתני ספק קרוב לו ספק קרוב לה כדתניא ביבמות פרק כיצד (ל, ב) כך נראה לי."
  ]
}