{
  "text": [
    "<b>שלי אינו מתוקן ושל חבירי מתוקן אין נאמנין.</b> אוקימנא לה בפרק האשה שנתאלמנה (לעיל כתובות כד, א) בשכלי אומנותו בידו.",
    "<b>כל הפוחת ואפילו בתנאי.</b> כתוב בספר המאור, קשיא לן עלה הא דאמרינן בגמרא (לעיל ע\"א), טעמא דכתבה ליה הא על פה לא, ולהלן נראה כי תנאי על פה הוא פחות מכתיבה, וכאן נראה שהוא גדול ממנה. והרב ר' שלמה ז\"ל פירש: דהאי אפילו לאו דוקא. ולי נראה פירוש הדבר כן: כל הפוחת מדלא אמר הפוחת, ואמר כל הפוחת, כלומר, אף על פי שאינו פוחת במעשה אלא בתנאי, כלומר שתנאו בטל ואינו קיים, והיינו דאמרינן אלמא קסבר תנאו בטל ואית לה. עד כאן. וקשיא לי, דאם כן עיקרא דמלתא לומר דאף על גב דתנאו בטל במעשה, אפילו הכי כיון דאתנה בהדה בדברים דעלמא לא סמכה דעתה ובעילתה בעילת זנות, אם כן הכי הוה ליה למימר אלמא קסבר אף על גב דתנאו בטל ואית לה כיון דאמר לה לית ליך וכו', אלא ודאי מלישנא דגמרא משמע דעיקר מאי דדייקינן ממתניתין היינו דתנאו בטל.<br><b></b>ונראה לי לפרש, דתרתי קא דייקא ממתניתין דר' יהודה דקאמר רצה כותב לה מאתים והיא כותבת לו התקבלתי, הכי קאמר והיא כותבת לו התקבלתי וקיים, ואמר ליה ר' מאיר אינו קיים אלא בטל, שהפוחת לבתולה ממאתים בעילתו בעילת זנות, ואילו קתני הפוחת היה במשמע הפוחת אחר שכנסה, דהשתא הוא דאיכא למימר דלא סמכה דעתה, דמימר אמרה היום פחת לי מנה למחר פוחת לי השאר ומוציא אותי בלא כלום, אבל אם פחת לה בתנאי שהתנה עמה בתחלת חופה, אפילו לרבי מאיר תנאו קיים, משום דמדעת נכנסה ועל תנאי זה נשאת לו וסמכה דעתה, וכרבין דאמר לקמן(נז, א) מחלוקת לבסוף אבל לכתחילה דברי הכל מוחלת, אבל השתא דקתני כל הפוחת משמע בכל ענין תנאו בטל ואף על פי שהתנה עמה קודם כניסה משום דמכל מקום לא סמכה דעתה, ואנן סהדי דעל דעת זנות נבעלת לו ועל דעת כן נתרצית לו, והילכך תנאו בטל כדי שלא תהא בעילתו בעילת זנות, וכדאמר רב דימי מחלוקת בתחילה, והיינו דאמרינן אלמא קסבר תנאו בטל, ואף על פי שתחלת כניסתו על תנאי כך היתה. וכיון דאמר לה לית ליך, כלומר, ואי קשיא לך אם כן אמאי קתני כל הפוחת בעילתו בעילת זנות, דאם תנאו בטל אין בעילתו בעילת זנות, ואם בעילתו בעילת זנות אין תנאי בטל, דתרתי דסתרן אהדדי נינהו, קסבר, כיון דאמר לה לית ליך לא סמכה דעתה עד שיבטל תנאו בפירוש. ויתנה עמה במאתים, כן נראה לי.",
    "<b>קסבר ר' מאיר כתובה דאורייתא.</b> פירוש: בין דבתולה בין דאלמנה מדקרי לה בקרא אלמנה ומאי אלמנה על שם מנה. אי נמי, דבתולה דוקא אלא דלא פליג רבנן, אבל קבל עליו אחריות עושין. ואיכא למידק, וכי כתב לו אחריות מאי הוי, הא תנן (לקמן כתובות פ, ב) לא יאמר אדם לאשתו הרי כתובתך מונחת לך על השלחן, אלא כל נכסיו אחראין לכתובתה. ואמרינן עלה בגמרא (פב, ב) בראשונה היו כותבין לבתולה מאתים וכו', ועדין כשכועס עליה אומר לה טלי כתובתיך וצאי, עד שבא שמעון בן שטח ותיקן שיהא כותב לה כל נכסי אחראין לכתובתך, והני רבנן בתר שמעון בן שטח הוו. יש לומר, דהתם בשלא היה מקבל עליו את האחריות, לפי שאף היא אינה מנחת אותו ליגע ולהשתמש בהם והיו מיוחדים לה בכל עת, אבל כשקבל עליו את האחריות אינה מקפדת אם הבעל משתמש בהן ומוציאן לעצמו, ואף הוא משתמש בהן, ואינה קלה בעיניו להוציאה."
  ]
}