{
  "text": [
    "< b > ש ל י   א י נ ו   מ ת ו ק ן   ו ש ל   ח ב י ר י   מ ת ו ק ן   א י ן   נ א מ נ י ן . < / b >   א ו ק י מ נ א   ל ה   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( ל ע י ל   כ ת ו ב ו ת   כ ד ,   א )   ב ש כ ל י   א ו מ נ ו ת ו   ב י ד ו .",
    "< b > כ ל   ה פ ו ח ת   ו א פ י ל ו   ב ת נ א י . < / b >   כ ת ו ב   ב ס פ ר   ה מ א ו ר ,   ק ש י א   ל ן   ע ל ה   ה א   ד א מ ר י נ ן   ב ג מ ר א   ( ל ע י ל   ע \" א ) ,   ט ע מ א   ד כ ת ב ה   ל י ה   ה א   ע ל   פ ה   ל א ,   ו ל ה ל ן   נ ר א ה   כ י   ת נ א י   ע ל   פ ה   ה ו א   פ ח ו ת   מ כ ת י ב ה ,   ו כ א ן   נ ר א ה   ש ה ו א   ג ד ו ל   מ מ נ ה .   ו ה ר ב   ר '   ש ל מ ה   ז \" ל   פ י ר ש :   ד ה א י   א פ י ל ו   ל א ו   ד ו ק א .   ו ל י   נ ר א ה   פ י ר ו ש   ה ד ב ר   כ ן :   כ ל   ה פ ו ח ת   מ ד ל א   א מ ר   ה פ ו ח ת ,   ו א מ ר   כ ל   ה פ ו ח ת ,   כ ל ו מ ר ,   א ף   ע ל   פ י   ש א י נ ו   פ ו ח ת   ב מ ע ש ה   א ל א   ב ת נ א י ,   כ ל ו מ ר   ש ת נ א ו   ב ט ל   ו א י נ ו   ק י י ם ,   ו ה י י נ ו   ד א מ ר י נ ן   א ל מ א   ק ס ב ר   ת נ א ו   ב ט ל   ו א י ת   ל ה .   ע ד   כ א ן .   ו ק ש י א   ל י ,   ד א ם   כ ן   ע י ק ר א   ד מ ל ת א   ל ו מ ר   ד א ף   ע ל   ג ב   ד ת נ א ו   ב ט ל   ב מ ע ש ה ,   א פ י ל ו   ה כ י   כ י ו ן   ד א ת נ ה   ב ה ד ה   ב ד ב ר י ם   ד ע ל מ א   ל א   ס מ כ ה   ד ע ת ה   ו ב ע י ל ת ה   ב ע י ל ת   ז נ ו ת ,   א ם   כ ן   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   א ל מ א   ק ס ב ר   א ף   ע ל   ג ב   ד ת נ א ו   ב ט ל   ו א י ת   ל ה   כ י ו ן   ד א מ ר   ל ה   ל י ת   ל י ך   ו כ ו ' ,   א ל א   ו ד א י   מ ל י ש נ א   ד ג מ ר א   מ ש מ ע   ד ע י ק ר   מ א י   ד ד י י ק י נ ן   מ מ ת נ י ת י ן   ה י י נ ו   ד ת נ א ו   ב ט ל . < b r > < b > < / b > ו נ ר א ה   ל י   ל פ ר ש ,   ד ת ר ת י   ק א   ד י י ק א   מ מ ת נ י ת י ן   ד ר '   י ה ו ד ה   ד ק א מ ר   ר צ ה   כ ו ת ב   ל ה   מ א ת י ם   ו ה י א   כ ו ת ב ת   ל ו   ה ת ק ב ל ת י ,   ה כ י   ק א מ ר   ו ה י א   כ ו ת ב ת   ל ו   ה ת ק ב ל ת י   ו ק י י ם ,   ו א מ ר   ל י ה   ר '   מ א י ר   א י נ ו   ק י י ם   א ל א   ב ט ל ,   ש ה פ ו ח ת   ל ב ת ו ל ה   מ מ א ת י ם   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   ו א י ל ו   ק ת נ י   ה פ ו ח ת   ה י ה   ב מ ש מ ע   ה פ ו ח ת   א ח ר   ש כ נ ס ה ,   ד ה ש ת א   ה ו א   ד א י כ א   ל מ י מ ר   ד ל א   ס מ כ ה   ד ע ת ה ,   ד מ י מ ר   א מ ר ה   ה י ו ם   פ ח ת   ל י   מ נ ה   ל מ ח ר   פ ו ח ת   ל י   ה ש א ר   ו מ ו צ י א   א ו ת י   ב ל א   כ ל ו ם ,   א ב ל   א ם   פ ח ת   ל ה   ב ת נ א י   ש ה ת נ ה   ע מ ה   ב ת ח ל ת   ח ו פ ה ,   א פ י ל ו   ל ר ב י   מ א י ר   ת נ א ו   ק י י ם ,   מ ש ו ם   ד מ ד ע ת   נ כ נ ס ה   ו ע ל   ת נ א י   ז ה   נ ש א ת   ל ו   ו ס מ כ ה   ד ע ת ה ,   ו כ ר ב י ן   ד א מ ר   ל ק מ ן ( נ ז ,   א )   מ ח ל ו ק ת   ל ב ס ו ף   א ב ל   ל כ ת ח י ל ה   ד ב ר י   ה כ ל   מ ו ח ל ת ,   א ב ל   ה ש ת א   ד ק ת נ י   כ ל   ה פ ו ח ת   מ ש מ ע   ב כ ל   ע נ י ן   ת נ א ו   ב ט ל   ו א ף   ע ל   פ י   ש ה ת נ ה   ע מ ה   ק ו ד ם   כ נ י ס ה   מ ש ו ם   ד מ כ ל   מ ק ו ם   ל א   ס מ כ ה   ד ע ת ה ,   ו א נ ן   ס ה ד י   ד ע ל   ד ע ת   ז נ ו ת   נ ב ע ל ת   ל ו   ו ע ל   ד ע ת   כ ן   נ ת ר צ י ת   ל ו ,   ו ה י ל כ ך   ת נ א ו   ב ט ל   כ ד י   ש ל א   ת ה א   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   ו כ ד א מ ר   ר ב   ד י מ י   מ ח ל ו ק ת   ב ת ח י ל ה ,   ו ה י י נ ו   ד א מ ר י נ ן   א ל מ א   ק ס ב ר   ת נ א ו   ב ט ל ,   ו א ף   ע ל   פ י   ש ת ח ל ת   כ נ י ס ת ו   ע ל   ת נ א י   כ ך   ה י ת ה .   ו כ י ו ן   ד א מ ר   ל ה   ל י ת   ל י ך ,   כ ל ו מ ר ,   ו א י   ק ש י א   ל ך   א ם   כ ן   א מ א י   ק ת נ י   כ ל   ה פ ו ח ת   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   ד א ם   ת נ א ו   ב ט ל   א י ן   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   ו א ם   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת   א י ן   ת נ א י   ב ט ל ,   ד ת ר ת י   ד ס ת ר ן   א ה ד ד י   נ י נ ה ו ,   ק ס ב ר ,   כ י ו ן   ד א מ ר   ל ה   ל י ת   ל י ך   ל א   ס מ כ ה   ד ע ת ה   ע ד   ש י ב ט ל   ת נ א ו   ב פ י ר ו ש .   ו י ת נ ה   ע מ ה   ב מ א ת י ם ,   כ ן   נ ר א ה   ל י .",
    "< b > ק ס ב ר   ר '   מ א י ר   כ ת ו ב ה   ד א ו ר י י ת א . < / b >   פ י ר ו ש :   ב י ן   ד ב ת ו ל ה   ב י ן   ד א ל מ נ ה   מ ד ק ר י   ל ה   ב ק ר א   א ל מ נ ה   ו מ א י   א ל מ נ ה   ע ל   ש ם   מ נ ה .   א י   נ מ י ,   ד ב ת ו ל ה   ד ו ק א   א ל א   ד ל א   פ ל י ג   ר ב נ ן ,   א ב ל   ק ב ל   ע ל י ו   א ח ר י ו ת   ע ו ש י ן .   ו א י כ א   ל מ י ד ק ,   ו כ י   כ ת ב   ל ו   א ח ר י ו ת   מ א י   ה ו י ,   ה א   ת נ ן   ( ל ק מ ן   כ ת ו ב ו ת   פ ,   ב )   ל א   י א מ ר   א ד ם   ל א ש ת ו   ה ר י   כ ת ו ב ת ך   מ ו נ ח ת   ל ך   ע ל   ה ש ל ח ן ,   א ל א   כ ל   נ כ ס י ו   א ח ר א י ן   ל כ ת ו ב ת ה .   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( פ ב ,   ב )   ב ר א ש ו נ ה   ה י ו   כ ו ת ב י ן   ל ב ת ו ל ה   מ א ת י ם   ו כ ו ' ,   ו ע ד י ן   כ ש כ ו ע ס   ע ל י ה   א ו מ ר   ל ה   ט ל י   כ ת ו ב ת י ך   ו צ א י ,   ע ד   ש ב א   ש מ ע ו ן   ב ן   ש ט ח   ו ת י ק ן   ש י ה א   כ ו ת ב   ל ה   כ ל   נ כ ס י   א ח ר א י ן   ל כ ת ו ב ת ך ,   ו ה נ י   ר ב נ ן   ב ת ר   ש מ ע ו ן   ב ן   ש ט ח   ה ו ו .   י ש   ל ו מ ר ,   ד ה ת ם   ב ש ל א   ה י ה   מ ק ב ל   ע ל י ו   א ת   ה א ח ר י ו ת ,   ל פ י   ש א ף   ה י א   א י נ ה   מ נ ח ת   א ו ת ו   ל י ג ע   ו ל ה ש ת מ ש   ב ה ם   ו ה י ו   מ י ו ח ד י ם   ל ה   ב כ ל   ע ת ,   א ב ל   כ ש ק ב ל   ע ל י ו   א ת   ה א ח ר י ו ת   א י נ ה   מ ק פ ד ת   א ם   ה ב ע ל   מ ש ת מ ש   ב ה ן   ו מ ו צ י א ן   ל ע צ מ ו ,   ו א ף   ה ו א   מ ש ת מ ש   ב ה ן ,   ו א י נ ה   ק ל ה   ב ע י נ י ו   ל ה ו צ י א ה ."
  ]
}