{
  "text": [
    "< b > ב ש ג י ט ה   י ו צ א   מ ת ח ת   י ד י ה .   < / b > כ ל ו מ ר   ג ט   ס ת ו ם   ו ה י א   א ו מ ר ת   ל א   נ ב ע ל ת י   ו א י ן   ג ט   ז ה   מ ו ע י ל   א ל א   ל פ ס ו ל   ז י ק ת ו   ו ל ה ת י ר ה   ל ש ו ק .   ו ה ו א   א ו מ ר   ג ט   ג מ ו ר   ה ו א   ש ל א ח ר   ב י א ה .   ו ב ש ג י ט ה   נ מ י   י ו צ א   ע כ ש י ו   מ ת ו ך   י ד ו   ל ת ו ך   י ד ה ,   ש א ם   ל א   כ ן   ל א ח ר   ש ל ש י ם   י ו ם   נ מ י   א מ א י   א י ן   כ ו פ י ן   א ו ת ו   ל ח ל ו ץ .   ו כ י   ב מ ק ו ם   א י ס ו ר א   ל א   מ ו ק י   א י נ י ש   נ פ ש י ה .   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ה י \" ד )   ד ג ר ס י נ ן   ה ת ם   ר '   ח נ י נ א   ב ש ם   ר ב   ו ה ו א   ש י ה א   ה ג ט   י ו צ א   מ ת ו ך   י ד ו   ל ת ו ך   י ד ה ,   ה ו א   א ו מ ר   ג ט   א ש ה   ו ה י א   א ו מ ר ת   ג ט   י ב מ ה   ו ד ר ב   א ש י   נ מ י   ה כ י ,   מ י פ ר ש א   ה ת ם   ג ט   ל ז י ק ת ו .   כ ל ו מ ר   ה ת ם   כ ש ה ג ט   י ו צ א   מ ת ח ת   י ד ה   ו ה י א   נ א מ נ ת   ל ו מ ר   ל א   נ ב ע ל ת י   א י נ ה   צ ר י כ ה   א ל א   ח ל י צ ה .   א ב ל   ה כ א   ד ב ע י   ג ט   א ח ר   מ ש ו ם   ב י א ת ו ,   ד כ י ו ן   ש א מ ר   ב ע ל ת י   ו ה ו א   ל א ח ר   ש ל ש י ם   י ו ם   ש ה י א   נ א מ ן ,   א ם   כ ן   ג ט   ה ר א ש ו ן   ש י ו צ א   ע כ ש י ו   מ ת ח ת   י ד ה   א י נ ו   מ ת י ר ה   ש ה ר י   מ ש ו י א   נ פ ש ה   ח ת י כ ה   ד א י ס ו ר א .   ו א ף   ע ל   פ י   ש ל ד ב ר י   ש נ י ה ם   ד י ה   ב ח ל י צ ה ,   כ י ו ן   ש א מ ר   מ ת ח ל ה   ב ע ל ת י   ו ה מ נ ו ה ,   ד ה א   ל א ח ר   ש ל ש י ם   י ו ם   ה י ו   מ ט י ל י ן   א ו ת ה   ל ח ו מ ר א ,   ו מ צ ר כ י נ ן   א ו ת ה   ג ט   מ ש ו ם   ב ע ל ת י   ד ק א מ ר   ו צ ר י כ ה   ח ל י צ ה   מ ש ו ם   ד ש ו י א   נ פ ש ה   ח ת י כ ה   ד א י ס ו ר א .   ו נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ( ב ד \" ה   ר ב   א ש י )   ש ה ו א   מ פ ר ש   ג ט   ל ז י ק ת ו   ב ש כ ת ב   ל ה   מ פ ו ר ש   ג ט   ל ז י ק ת ו   ו ה ו א   א ו מ ר   ב ע ל ת י   א ח ר   ה ג ט .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ז \" ל   ד ה א   ל ד ב ר י ו   נ מ י   צ ר י כ ה   ח ל י צ ה   ד ה א   ב י א ה   פ ס ו ל ה   ה י א   ו צ ר י כ ה   ג ט   ו ח ל י צ ה .",
    "< b > ט מ א ה   א נ י   ל ך   ת ב י א   ר א י ה   ל ד ב ר י ה   ה ש מ י ם   ב י נ י   ל ב י נ ך   י ע ש ו   ד ר ך   ב ק ש ה .   < / b > ה א   ד ל א   א מ ר י נ ן   ב ת ר ו י י ה ו   י ע ש ו   ד ר ך   ב ק ש ה ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ב ה ש מ י ם   ב י נ י   ל ב י נ ך   ד ה י י נ ו   ש א י נ ו   י ו ר ה   כ ח ץ ,   א י   א פ ש ר   ל ה   ל ה ב י א   ר א י ה ,   ו ה ל כ ך   י ע ש ו   ד ר ך   ב ק ש ה ,   כ ל ו מ ר   י ע ש ה   ס ע ו ד ה   ו י פ י י ס .   א ב ל   ב ט מ א ה   א נ י   ל ך   י כ ו ל ה   ה י א   ל ה ב י א   ר א י ה .   א י   נ מ י   ה ת ם   מ ו כ ח ה   מ ל ת א   ד מ ש ק ר א   ד א י ן   ד ר כ ן   ש ל   נ ש י ם   ל פ ר ס ם   כ ן ,   ו ל פ י כ ך   ח ו ש ש י ן   ש מ א   ע י נ י ה   נ ת נ ה   ב א ח ר .   א ב ל   ב ה ש מ י ם   ב י נ י   ל ב י נ ך   ה ר י   ה י א   ב א ה   מ ח מ ת   ט ע נ ה   ד ב ע י א   ח ו ט ר א   ל י ד א   ו מ ר א   ל ק ב ו ר ה .   ה ר מ ב \" ן   ז \" ל .",
    "< b > א י ב ע י א   ל ה ו   נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   ל י ב ם   מ ה ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל   מ י   א ס ו ר ה   ל י ב ם   מ פ נ י   נ ד ר   ז ה   א ו   ל א ,   מ י   א ס ק א   א ד ע ת ה   ד מ י י ת   ב ע ל   ו א ף   ה י א   נ ת כ ו ו נ ה   ל א ס ר ו   ע ל י ה   א ו   ל א .   ו א י כ א   ל מ י ד ק   א ם   כ ן   ה י כ י   א ת י נ ן   ל מ י פ ש ט   מ מ ת נ י ת י ן   א י   ס \" ד   ד מ ס ק א   א ד ע ת ה   מ ב ק ש י ם   מ י ב ע י   ל י ה ,   א ל א   מ א י   ל א   מ ס ק א   א ד ע ת ה   כ ו פ י ן   א מ א י ,   ו ה א   ל א   מ ס ק א   א ד ע ת ה   ו ה נ א ת   ת ש מ י ש י ה   ל א   א ס ר ה   א נ פ ש ה   ו ת ה א   מ ו ת ר ת   ל ו .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   ( ע י י ן   ב ה ש ג ו ת   ה ל '   א י ש ו ת   פ י \" ד   ה ט \" ז )   כ ו פ י ן   א ו ת ו   מ ש ו ם   ש א ר   ה נ א ו ת   ש א י ן   א ד ם   ד ר   ע ם   ה א ס ו ר   ל ו   ב כ ל   ש א ר   ה נ א ו ת   ח ו ץ   מ ת ש מ י ש .   ו י ש   מ י   ש ה ק ש ה   ע ל י ו   ( ה ר מ ב \" ן   כ א ן )   ד א ם   כ ן   ל י ב ע י   נ מ י   מ ה ה י א   ד ב ע ל   א ח ו ת ה   מ י   מ ס ק א   א ד ע ת ה   ד מ י י ת ה   א ח ו ת ה .   ו ע ו ד   ו כ י   ה נ ו ד ר   מ כ ל   ה נ ש י ם   מ י   ש ר י   ב א ו ת ן   ש ה י ו   נ ש ו א ו ת   ל ב ע ל   ב ש ע ת   ה נ ד ר .   ו ת ו   ל מ ה   ל י ה   ל א ת ו י י   ה כ א   מ ת נ י ת י ן   ד נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   מ ה   ע נ י ן   ה ו א   א צ ל   א ס ו ר   ה נ ד ר .   א ל א   ה ע י ק ר   כ מ ו   ש פ י ר ש   ר \" ח   ז \" ל   ל י ב ם   מ ה ו   מ י   כ ו פ י ן   א ו ת ו   ל ח ל ו ץ   א ו   ל א ,   ר ב   א מ ר   י ב ם   א י נ ו   כ ב ע ל   ו כ ו פ י ן   א ו ת ו   ל ח ל ו ץ   ו ש מ ו א ל   א מ ר   ה ר י   ה ו א   כ ב ע ל   ו א י ן   כ ו פ י ן   א ו ת ו   ל ח ל ו ץ .   ו כ ן   פ י ר ש   ר ב י '   א ל פ ס י   ז \" ל   ב ה ל כ ו ת . < b r > < b > < / b > ו מ י ה ו   א נ א   ת י ו ב ת א   ל א   ח ז י נ א   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   מ ש ו ם   ד א י י ר י   ב מ ת נ י ת י ן   ב י ב מ ה   ש א ס ר ה   ה נ א ו ת   י ב מ ה   ע ל י ה   ב נ ד ר ,   א י י ת י   נ מ י   מ ת נ י ת י ן   ד נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   ש א ו ס ר ת   נ פ ש ה   ב נ ד ר   א כ ו ל י   ע ל מ א   ו א פ י ל ו   א ב ע ל ה .   ו ע ל ה   ק א   מ י ב ע י א   ל ה ו   ה א י   א י   א ס ק א   א ד ע ת א   ה נ א ת   ב י א ת   י ב מ ה   א ו   ל א .   ו ה י י נ ו   ד ל א   ב ע י   א י   א ס י ר א   א ב ע ל   א ח ו ת ה   ד ב י ב ם   נ מ י   א י י ר י נ ן .   ו ה י י נ ו   נ מ י   ד ל א   א י ב ע י א   ל י ה   ב נ ו ד ר   ה נ א ה   מ כ ל   ה נ ש י ם . ו ת ו   ד א פ ש ר   ד ה ה י א   מ י פ ש ט   פ ש י ט א   ל ה ו   ד א ס י ר א ,   מ ש ו ם   ד א פ ש ר   ד מ י י ת   ב ע ל ,   א י   נ מ י   מ ג ר ש   ל ה ,   א ב ל   י ב ם   ד ל א   ש ר י א   א ל א   ב מ י ת ת   א ח י ו   ב ל א   ב נ י ם   ב ל ב ד   ו ל א   ב ג ר ו ש י ן ,   כ ו ל י   ה א י   ל א   מ ס ק א   א ד ע ת ה .   ו כ ע נ י ן   ש א מ ר ו   כ א ן   ה ב \" ע   ב א ש ה   ש י ש   ל ה   ב נ י ם   ד כ ו ל י   ה א י   ל א   מ ס ק א   א ד ע ת א . < b r > < b > < / b > ו א ס י ק נ א   ד ל א   מ ס ק א   א ד ע ת ה   כ ר ב   ו מ ת נ י ת י ן   ד ק ת נ י   ה נ ו ד ר ת   ה נ א ה   מ י ב מ ה   ב ח י י   ב ע ל ה   כ ו פ י ן   א ת   ה י ב ם   ש י ח ל ו ץ   ל ה   ל א   ש נ א   י ש   ל ה   ב נ י ם   ל א   ש נ א   א י ן   ל ה   ב נ י ם .   ו כ ד ב ר י   ר \" ח   ו ר '   א ל פ ס י   ז \" ל   א ף   ב נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   כ ן   ש כ ו פ י ן   א ת   ה י ב ם   ו ח ו ל ץ   ל ה .   ו ל ד ב ר י   ר ש \" י   ו ה ר א ב \" ד   ז \" ל   ב נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   ל א   מ י ב ע י א   ד ל א   כ י י פ י נ ן   ל י ה   ל י ב ם   ל ח ל ו ץ ,   א ל א   א ד ר ב ה   א י נ ה   צ ר י כ ה   ה פ ר ה   ד מ ש ר א   ש ר י א   ל י ה ,   ו ה \" ה   ש מ ו ת ר ת   ל ב ע ל   א ח ו ת ה   ש ה י ת ה   ח י ה   ב ש ע ת   נ ד ר ה . < b r > < b > < / b > פ ר ק   ח ר ש"
  ]
}