{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "101A",
    "perek_title": "המוצא תפילין",
    "perek_number": 10
  },
  "english": [
    "<strong>MISHNA:</strong> With regard to <b>the door to a rear court,</b> i.e., a door that opens from a house to the courtyard situated behind it, which is typically not a proper door but merely a wooden board without hinges that closes off the doorway; <b>and</b> likewise <b>bundles of thorns</b> that seal <b>a breach; and</b> reed <b>mats, one</b> may <b>not close</b> an opening <b>with them</b> on Shabbat. This would be considered building or completing a building, <b>unless they</b> remain <b>above the ground</b> even when they are open.",
    "<strong>GEMARA:</strong> <b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: With regard to <b>a door, or a mat, or a lattice [<i>kankan</i>] that drag</b> along the ground and are used for closing up openings, <b>when they are tied and suspended</b> in place <b>one</b> may <b>close</b> an opening <b>with them on Shabbat; and needless to say</b> this is permitted <b>on a Festival.</b> According to the <i>baraita</i>, the critical factor is apparently that they must be tied and suspended, not that they have to be held up above the ground.",
    "<b>Abaye said:</b> The <i>baraita</i> is referring <b>to</b> ones <b>that have a hinge.</b> As they are considered proper doors, closing them does not appear like building. <b>Rava said:</b> The <i>baraita</i> is referring even <b>to</b> doors <b>that</b> once <b>had a hinge,</b> even though they no longer have one. These partitions also bear the clear form of a door, and therefore one’s action does not have the appearance of building.",
    "The Gemara <b>raises an objection</b> from another <i>baraita</i>: With regard to <b>a door, or a mat, or a lattice that drag</b> along the ground, <b>when they are tied and suspended</b> in place <b>and</b> they are held <b>above the ground even by</b> as little as <b>a hairbreadth, one</b> may <b>close</b> an opening <b>with them. However, if</b> they are <b>not</b> raised in this manner, <b>one</b> may <b>not close</b> an opening <b>with them.</b> Clearly, these doors must indeed be raised above the ground as well.",
    "The Gemara answers: <b>Abaye reconciles</b> the objection <b>in accordance with his reasoning, and Rava reconciles</b> the objection <b>in accordance with his reasoning.</b> The Gemara elaborates: <b>Abaye reconciles</b> the objection <b>in accordance with his reasoning</b> by adding to the <i>baraita</i>: They must <b>either have a hinge or</b> be held <b>above the ground. Rava</b> likewise <b>reconciles</b> the objection <b>in accordance with his reasoning,</b> as he reads: They must <b>have had a hinge or</b> else be held <b>above the ground.</b>",
    "<b>The Sages taught</b> a <i>baraita</i>: With regard to <b>branches of thorn bushes or bundles</b> of wood <b>that were arranged</b> so that they sealed off <b>a breach in a courtyard, when they are tied and suspended</b> in place, <b>one</b> may <b>close</b> an opening <b>with them on Shabbat; and needless to say,</b> this is permitted <b>on a Festival.</b>",
    "<b>Rabbi Ḥiyya taught</b> a <i>baraita</i>: With regard to <b>a widowed door that drags</b> along the ground, <b>one</b> may <b>not close</b> an opening <b>with it.</b> The Gemara asks: <b>What are the circumstances</b> of <b>a widowed door? Some say</b> it refers to a door built <b>from a single plank,</b> which does not look like a door, <b>and others say</b> it is <b>a door that does not have a lower doorsill</b> (<i>ge’onim</i>) and that touches the ground when closed.",
    "With regard to activities that are prohibited because of their similarity to building, the Gemara cites a teaching that <b>Rav Yehuda said:</b> When arranging a pile of wood for <b>a fire</b> on a Festival, if the logs are arranged <b>from the top down,</b> i.e., the upper logs are temporarily suspended in the air while the lower logs are inserted below them, <b>it is permitted.</b> However, if the wood is placed from <b>the bottom up, it is prohibited,</b> as the arrangement of wood in the regular manner is a form of building.",
    "<b>And the same</b> applies to <b>eggs</b> that are to be arranged in a pile, <b>and the same</b> applies to <b>a cauldron</b> that is to be set down on a fire by means of supports, <b>and the same</b> applies to a <b>bed</b> that will be placed on its frame, <b>and the same</b> applies to <b>barrels</b> arranged in a cellar. In all these cases, the part that goes on top must be temporarily suspended in the air while the lower section is inserted beneath it.",
    "With regard to bundles of thorns used to seal a breach, the Gemara cites a related incident: <b>A certain heretic</b> once <b>said to Rabbi Yehoshua ben Ḥananya: Man of thorns! For it says about you: “The best of them is as a brier”</b> (Micah 7:4), which indicates that even Israel’s best are merely thorns. <b>He said to him: Fool, go down to the end of the verse: “The most upright is worse than a thorn hedge,”</b> a derogatory expression meant as praise. <b>Rather, what is</b> the meaning of <b>the best of them is as a brier?</b> It means that <b>just as these thorns protect a breach, so the best among us protect us. Alternatively: The best of them is as a brier [<i>ḥedek</i>]</b> means <b>that they grind [<i>mehaddekin</i>] the nations of the world into Gehenna, as it is stated: “Arise and thresh, O daughter of Zion, for I will make your horn iron, and I will make your hoofs brass, and you shall beat in pieces [<i>vahadikot</i>] many peoples;</b> and you shall devote their gain to God, and their substance to the God of the whole earth” (Micah 4:13).",
    "<strong>MISHNA:</strong> <b>A person</b> may <b>not stand in the private domain and open</b> a door located <b>in the public domain</b> with a key, lest he inadvertently transfer the key from one domain to the other. Likewise, one may not stand <b>in the public domain and open</b> a door <b>in the private domain</b> with a key, <b>unless</b> in the latter case <b>he erected a partition ten handbreadths high</b> around the door and stands inside it. This is <b>the statement of Rabbi Meir.</b>",
    "The Rabbis <b>said to him:</b> There was <b>an incident at the poultry dealers’ market in Jerusalem,</b> where they would fatten fowl for slaughter (Rabbeinu Ḥananel), <b>and they would lock</b> the doors to their shops <b>and place the key in the window that was over the door,</b> which was more than ten handbreadths off the ground, and nobody was concerned about the possible violation of any prohibition. <b>Rabbi Yosei says:</b> That place <b>was a market of wool dealers.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>And</b> those <b>Rabbis,</b> who cited the case of the poultry dealers of Jerusalem to rebut Rabbi Meir’s opinion, <b>Rabbi Meir spoke</b> to them about unlocking a door in a private domain while standing <b>in the public domain, and they responded</b> with an incident involving <b>a <i>karmelit</i>. As Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said:</b> With regard to <b>Jerusalem, were it not</b> for the fact that <b>its doors are locked at night, one would be liable for</b> carrying in <b>it</b> on Shabbat, <b>because</b> its thoroughfares have the status of <b>the public domain.</b> However, since Jerusalem’s doors are typically locked, it is considered one large <i>karmelit</i>, which is subject to rabbinic prohibitions. How, then, could a proof be cited from the markets of Jerusalem with regard to the transfer of objects between a public domain and a private domain, which is prohibited by Torah law?",
    "<b>Rav Pappa said: Here,</b> in the statement of Rabbi Yohanan, Jerusalem was considered a <i>karmelit</i> during the period <b>before breaches were made in its</b> walls. Its doors did not turn it into a public domain, as they were locked. Whereas <b>there,</b> the Rabbis in the mishna are referring to the time <b>after breaches had been made in</b> the walls, and it therefore acquired the status of a public domain.",
    "<b>Rava said: In the latter clause</b> of the mishna <b>we came to</b> a different issue, i.e., the final section of the mishna is not designed to counter Rabbi Meir’s statement with regard to the public domain. Rather, it refers <b>to</b> the <b>gates of a garden</b> with an area greater than two <i>beit se’a</i> in size, whose legal status is that of a <i>karmelit</i>. Consequently, the mishna <b>is saying as follows: And likewise,</b> one may <b>not stand in the private domain and open</b> a door <b>in a <i>karmelit</i>;</b> neither may one stand <b>in a <i>karmelit</i> and open</b> a door <b>in the private domain,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַדֶּלֶת שֶׁבַּמּוּקְצֶה, וַחֲדָקִים שֶׁבַּפִּרְצָה, וּמַחְצָלוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין נוֹעֲלִין בָּהֶן אֶלָּא אִם כֵּן גְּבוֹהִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָאָרֶץ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּרְמִינְהוּ: דֶּלֶת הַנִּגְרֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַחְצֶלֶת הַנִּגְרֶרֶת, וְקַנְקַן הַנִּגְרָר, בִּזְמַן שֶׁקְּשׁוּרִין וּתְלוּיִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹעֲלִין בָּהֶן בְּשַׁבָּת, וְאֵין צָרִיךְ לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: בְּשֶׁיֵּשׁ לָהֶם צִיר, רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בְּשֶׁהָיָה לָהֶן צִיר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי: דֶּלֶת הַנִּגְרֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַחְצֶלֶת הַנִּגְרֶרֶת, וְקַנְקַן הַנִּגְרָר, בִּזְמַן שֶׁקְּשׁוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְלוּיִין וּגְבוֹהִים מִן הָאָרֶץ אֲפִילּוּ מְלֹא נִימָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹעֲלִין בָּהֶן, וְאִם לָאו — אֵין נוֹעֲלִין בָּהֶן! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְתָרֵץ לְטַעְמֵיהּ, וְרָבָא מְתָרֵץ לְטַעְמֵיהּ. אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְתָרֵץ לְטַעְמֵיהּ: אוֹ שֶׁיֵּשׁ לָהֶן צִיר, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁגְּבוֹהִין מִן הָאָרֶץ. רָבָא מְתָרֵץ לְטַעְמֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהָיָה לָהֶן צִיר, אוֹ שֶׁגְּבוֹהִין מִן הָאָרֶץ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן: סוֹכֵי קוֹצִים וַחֲבִילִין שֶׁהִתְקִינָן לְפִירְצָה שֶׁבְּחָצֵר, בִּזְמַן שֶׁקְּשׁוּרִין וּתְלוּיִין —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹעֲלִין בָּהֶן בְּשַׁבָּת, וְאֵין צָרִיךְ לוֹמַר בְּיוֹם טוֹב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנֵי רַבִּי חִיָּיא: דֶּלֶת אַלְמָנָה הַנִּגְרֶרֶת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין נוֹעֲלִין בָּהּ. הֵיכִי דָּמֵי דֶּלֶת אַלְמָנָה? אִיכָּא דְּאָמְרִי דְּחַד שִׁיפָא, וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמְרִי דְּלֵית לֵיהּ גַּשְׁמָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: הַאי מְדוּרְתָּא, מִמַּעְלָה לְמַטָּה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁרֵי, מִמַּטָּה לְמַעְלָה — אֲסִיר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכֵן בֵּיעֲתָא, וְכֵן קִידְרָא, וְכֵן פּוּרְיָא, וְכֵן חָבִיתָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ הָהוּא מִינָא לְרַבִּי יְהוֹשֻׁעַ בֶּן חֲנַנְיָה: חִדְקָאָה! דִּכְתִיב בְּכוּ ״טוֹבָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּחֵדֶק״. אֲמַר לֵיהּ: שָׁטְיָא, שְׁפֵיל לְסֵיפֵיהּ דִּקְרָא, דִּכְתִיב: ״יָשָׁר מִמְּסוּכָה״. וְאֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי ״טוֹבָם כְּחֵדֶק״? כְּשֵׁם שֶׁחֲדָקִים הַלָּלוּ מְגִינִּין עַל הַפִּירְצָה, כָּךְ טוֹבִים שֶׁבָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְגִינִּים עָלֵינוּ. דָּבָר אַחֵר: ״טוֹבָם כְּחֵדֶק״, שֶׁמְּהַדְּקִין אֶת אוּמּוֹת הָעוֹלָם לְגֵיהִנָּם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״קוּמִי וָדוֹשִׁי בַת צִיּוֹן כִּי קַרְנֵךְ אָשִׂים בַּרְזֶל וּפַרְסוֹתַיִךְ אָשִׂים נְחוּשָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַהֲדִיקּוֹת עַמִּים רַבִּים וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> לֹא יַעֲמוֹד אָדָם בִּרְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיִפְתַּח בִּרְשׁוּת הָרַבִּים, בִּרְשׁוּת הָרַבִּים וְיִפְתַּח בִּרְשׁוּת הַיָּחִיד, אֶלָּא אִם כֵּן עָשָׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחִיצָה גְּבוֹהָ עֲשָׂרָה טְפָחִים, דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרוּ לוֹ: מַעֲשֶׂה בְּשׁוּק שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּטָּמִים שֶׁהָיָה בִּירוּשָׁלַיִם, וְשֶׁהָיוּ נוֹעֲלִין וּמַנִּיחִין אֶת הַמַּפְתֵּחַ בַּחַלּוֹן שֶׁעַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּבֵּי הַפֶּתַח. רַבִּי יוֹסֵי אוֹמֵר: שׁוּק שֶׁל צַמָּרִים הֲוָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְרַבָּנַן, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאִיר רְשׁוּת הָרַבִּים — וּמַהְדְּרוּ אִינְהוּ כַּרְמְלִית! דְּאָמַר רַבָּה בַּר בַּר חָנָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: יְרוּשָׁלַיִם אִלְמָלֵא דַּלְתוֹתֶיהָ נִנְעָלוֹת בַּלַּיְלָה — חַיָּיבִין עָלֶיהָ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: כָּאן — קוֹדֶם שֶׁנִּפְרְצוּ בָּהּ פְּרָצוֹת, כָּאן — לְאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנִּפְרְצוּ בָּהּ פְּרָצוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רָבָא אָמַר: סֵיפָא אֲתָאן לְשַׁעֲרֵי גִינָּה, וְהָכִי קָאָמַר: וְכֵן לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַעֲמוֹד בִּרְשׁוּת הַיָּחִיד וְיִפְתַּח בְּכַרְמְלִית, בְּכַרְמְלִית וְיִפְתַּח בִּרְשׁוּת הַיָּחִיד,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>הדלת</b> <b>שבמוקצה.</b> רחבה שאחורי הבתים ומשום הכי נקט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה משום שאין משתמשין בה תדיר ואין בעל הבית חושש לעשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה דלת תלויה כראוי וקבועה אלא זקופה כנגד הפתח וכשהוא פותח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטילה לארץ ויש שתלויות אבל נגררות לארץ: <b>אין</b> <b>נועלין</b> <b>בה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת משום דעביד בנין או אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהיא תלויה ונגררת אין זה קבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשהוא מגביהה על המשקוף כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה קבועה שם מחזי כבונה: <b>וחדקים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבפרצה.</b> קוצים שעשאם חבילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתקינם לסתום בהם פרצה ופעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא פותחה: <b>ומחצלת.</b> של קנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין גליד\"א: <b>גמ'</b> <b>קנקן.</b> הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי שאוחזין בו מאחורי המחרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהן חורשין יש שנועלים ומעמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו במקום דלת כנגד הפתח: <b>בזמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שקשורים</b> <b>ותלויין.</b> אלמא אתלויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דקפיד אבל אגבוהים מן הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חייש: <b>כשיש</b> <b>להן</b> <b>ציר.</b> דמוכחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דדלת גמורה היא והרי היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשורה ותלויה ולא מחזי כבונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשהיה</b> <b>להן</b> <b>ציר.</b> ואע\"ג דהשתא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכירא הוא דאיכא ל\"א טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני' משום דחופר בארץ וקשיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגוה דא\"כ מאי תרצתיה דרבא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהיה להם ציר כיון דהשתא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא קא עביד חריץ ועוד אם כן כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בעי לאוקומיה דאמר דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מתכוין אסור: <b>וגבוהין.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו בעינן: <b>דלת</b> <b>אלמנה.</b> דלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא אלמנה מתקוניה: <b>דחד</b> <b>שיפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשויה מקרש אחד דהכא ודאי מחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבונה ונתן קרש בכותל שאין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכר דלת: <b>גשמה.</b> דילי\"ש בריחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחברין אותה: <b>מדורתא.</b> היסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול: <b>מלמעלה</b> <b>למטה.</b> לאחוז העצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העליונים באויר ולתת תחתונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמטה: <b>שרי.</b> ביו\"ט דאין זה בנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהלים: <b>מלמטה</b> <b>למעלה</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת התחתונים תחלה לצדדין ברבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך שעושין לפני השרים ולסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליונים למעלה דהיינו כעין בנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהל וגגו אסור הכי גרסי' מלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה שרי מלמטה למעלה אסור וכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצאתי בתשובת הגאונים וכן עיקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>ביעתא.</b> לסדר הביצים על הגחלים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על כלי ברזל שקורין גרדי\"ל או על גבי שני עצים שמקיפין זה אצל זה צריך לאחוז ביצים בידו על האור וחברו יתן העצים תחתיהן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>פוריא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מטה שנושאין שרים בדרכים ושל פרקים היא ויש להם עור ארוך מוקף לולאות וקושר הלולאות בארוכות המטה וכשהוא פורקן מתיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלולאות והעור נופל והמתקנו ביו\"ט צריך לאחוז העור שטוח מלמעלה ואח\"כ יביאו הרגלים עם הארוכות ויושיבוהו תחתיו אבל לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יושיבוהו תחלה על רגליו ואח\"כ ישטח העור: <b>וכן</b> <b>חביתא.</b> כשמסדר חביות במרתף שורה על שורה חביות של חרס הן כעין כדין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גדולים ומדנקט לרב יהודה הכא גבי מתני' ש\"מ טעמא דמתני' משום בנין ולא משום חופר: <b>חידקאה.</b> משול כקוץ: <b>טובם</b> <b>כחדק.</b> טובים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבהם כקוצים: <b>שפיל</b> <b>לסיפיה</b> <b>דקרא.</b> השפל עיניך לשפלו של מקרא לסופו תראה שלשבח הוא: <b>ישר</b> <b>ממסוכה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הישרים שבנו מגינים עלינו כסוכה מהדקין כמו ושחקת ממנה הדק (שמות ל׳:ל״ו): <b>מהדקין.</b> כמו ושחקת ממנה הדק (שמות ל׳:ל״ו): <b>קומי</b> <b>ודושי</b> <b>כו'.</b> סיפיה דקרא והדיקות עמים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>לא</b> <b>יעמוד</b> <b>ברשות</b> <b>היחיד.</b> ויטול מפתח המונח ברשות הרבים ויפתח בו פתח חנות שברשות הרבים ואע\"פ שאין ממקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מפתח לפתח ארבע אמות גזירה שמא יכניס המפתח אצלו וכן לא יעמוד אדם ברשות הרבים ויושיט ידו למעלה גבוה מעשרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורוחב ארבעה כגון מפתח חנות המונח על גגו ויטול שם המפתח ויפתח בה החנות והוא גבוה למעלה מעשרה גזירה שמא יביאנה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אצלו לתוך עשרה: <b>אא\"כ</b> <b>עשו</b> <b>לה</b> <b>מחיצה.</b> ויעמוד בתוכה ואסיפא קאי: <b>פטמין.</b> קצבים: <b>נועלין.</b> פתח חנותן ועומדין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברשות הרבים והמנעול למעלה מעשרה: <b>צמרים.</b> מוכרי צמר: <b>גמ'</b> <b>ומהדרו</b> <b>ליה</b> <b>אינהו</b> <b>כרמלית.</b> בתמיה דהא ירושלים כולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כרמלית היא שהיא כולה כחצר של רבים שלא עירבו דהואיל ודלתותיה ננעלות בלילה מערבין את כולה: <b>חייבין</b> <b>עליה.</b> דעיר של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבים היא שאוכלוסין הרבה באין לה אבל עכשיו דדלתותיה ננעלות לאו רשות הרבים שאינה כדגלי מדבר שהוא דרך פתוח כל שעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכיון דכרמלית לית לן למיגזר שלא יעמוד בה ויפתח ברשות היחיד דילמא מייתי ליה דאי נמי מייתי לגביה שבות בעלמא היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וגזירה לגזירה לא גזרינן: מתניתין לאחר שנפרצה בה פרצות הוא: <b>סיפא</b> <b>אתאן.</b> רבנן אתו לאיפלוגי אשערי גינה לשער גינה שהיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כרמלית וקאסר ר' מאיר לעמוד בה ולהושיט ידו על מקום גבוה עשרה ורוחב ארבעה שהוא רשות היחיד ויטול מפתח המנעול הגבוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מי': <b>לא</b> <b>יעמוד</b> <b>ברה\"י.</b> כגון בחצירו ויושיט ידו לגנות דרך חור או סדק ויטול בו מפתח ויפתח בה מנעול מתוך הגינה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמא ימשך המפתח אליו ומחמיר רבי מאיר אפילו ברשויות דרבנן וכן לא יעמוד בגינה ויושיט ידו למקום גבוה עשרה ורוחב ארבעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא רשות היחיד ומפתח מונח בו ויפתח מנעול למעלה מעשרה. גינה כרמלית היא דהויא יותר מבית סאתים שלא הוקף לדירה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מיתיבי</b></big> <b>דלת</b> <b>הנגררת.</b> בלאו הכי הוה מצי לאקשויי רישא"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לסיפא דקרי לה נגררת וקרי לה גבוהין מן הארץ והוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצי למימר וליטעמיך: <big><b>דלת</b></big> <b>אלמנה</b> <b>הנגררת</b> <b>אין</b> <b>נועלין</b> <b>בה.</b> פי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דאיירי כשיש להן ציר דאי אין להן ציר מאי איריא דלת אלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' דלת אחרינא נמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכן</b></big> <b>ביעתא.</b> פי' בקונט' שמסדר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ביצים על כלי ברזל שקורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרדי\"ל בלע\"ז ואין נראה לר\"י דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנין בכך שהרי כל המחיצות עשויות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבר ולא דמו לחבית ופוריא דמסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו אצל זו ותדע שהרי היתר פשוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא להניח קדירה על גבי טרפידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לר\"י לפרש שמסדר עצים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביצים ומניח ביצה על גביהן ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאנו מסדרין ככר מכאן וככר מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וככר על גביהם או בספר ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסורא אלא כשצריך לאויר שתחתיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי לא דמי לבנין אלא כשעושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על גבי הקרקע ולא על השלחן:"
    }
  ]
}