{
  "text": [
    "< b > ו ר מ י נ ה ו   ד ל ת   ה נ ג ר ר ת   ו מ ח צ ל ת   ה נ ג ר ר ת   ו ק נ ק ן   ה נ ג ר ר   ב ז מ ן   ש ק ש ו ר י ן   ו ת ל ו י י ם   נ ו ע ל י ם   ב ה ם   ב ש ב ת   ו א י ן   צ ר י ך   ל ו מ '   ב י \" ט . < / b >   א ל מ א   א ע פ \" י   ש ה ן   ג ב ו ה י ם   ( ע ו ל י ם   ע ל י ה ם )   [ נ ו ע ל י ם   ב ה ם ]   ב י \" ט .   ו א י   א פ ש ר   ל ו מ ר   ד מ ד ק א מ ר   ת ל ו י י ם   ה י י נ ו   ג ב ו ה י ם   ו כ ד ת נ ן   ( ש ב ת   ק כ ה ,   ב )   פ ק ק   ה ח ל ו ן   ב ז מ ן   ש ק ש ו ר   ו ת ל ו י   פ ו ק ק י ן   ב ו ,   ו פ י ר ו ש   ת ל ו י   ש א י ן   מ ג י ע   ל א ר ץ .   ד ה ש ת א   ש א נ י   ד ק ת נ י   נ ג ר ר ת   ד א ל מ א   א י נ ן   ג ב ו ה י ם   כ ל ל   ו מ א י   ת ל ו י י ם   ש ק ו ש ר י ם   ב פ ת ח .",
    "< b > ו פ י ר ק ה   א ב י י   ב ש י ש   ל ה ם   צ י ר . < / b >   כ ל ו מ ר :   ל פ ת ח י ם ,   ד מ ו כ ח א   מ י ל ת א   ד פ ת ח י ם   ק ב ו ע י ם   ה ם   ו כ ש נ ו ע ל י ם   כ א י ל ו   א י נ ו   מ ת כ ו י ן   ל ב נ י ן   א ל א   ל ס ג ו ר   ו ל פ ת ו ח   ל ש ע ה .",
    "< b >   ו ר ב א   א מ ר   כ ש ה י ה   ל ה ם < / b >   א ע פ \" י   ש א י ן   ל ה ם   ע כ ש י ו ,   ד א ף   ה י א   מ ו כ ח א   מ י ל ת א .   א ב ל   מ ת נ י ת י ן   ש ה ן   כ פ ר ו צ ו ת ,   א ם   א י ן   ג ב ו ה י ם   מ ן   ה א ר ץ   נ ר א ה   כ ב ו נ ה .   ו מ י ה ו   ה א   ד א מ ר י נ ן   ה כ א   ד ב ש י ש   ל ה ם   צ י ר   ש ר י ,   ל א ו   ל מ י מ ר א   ש י ה א   מ ו ת ר   ל ה ח ז י ר   מ מ ש   ה ד ל ת   ע ל   צ י ר ה ,   ד א ד ר ב א   ב ז מ ן   ש י ש   ל ה ם   צ י ר   ו ה ח ז י ר   ח י י ב   ח ט א ת   ו כ ד ת נ י א   ל ק מ ן   ( ע י ר ו ב י ן   ק ב ,   ב )   צ י ר   ד ל ת   ש י ד ה   ת י ב ה   ו מ ג ד ל   ב מ ק ד ש   מ ח ז י ר י ן   ו ב מ ד י נ ה   ד ו ח ק י ן ,   ו ש ל   ב ו ר   ו ש ל   ד ו ת   ו ש ל   י צ י ע   ל א   י ח ז י ר ו   ו א ם   ה ח ז י ר   ח י י ב   ח ט א ת .",
    "ה כ י   ג ר ס י נ ן : < b >   ד ל ת   ה נ ג ר ר ת   ו מ ח צ ל ת   ה נ ג ר ר ת   ו ק נ ק ן   ה נ ג ר ר   ב ז מ ן   ש י ש   ל ה ם   צ י ר   ג ב ו ה י ם   מ ן   ה א ר ץ   א פ י '   מ ל א   נ י מ א   נ ו ע ל י ן   ב ה ם . < / b >   כ ל ו מ ר :   א ל מ א   ( א פ י ' )   [ א י ן ]   נ ו ע ל י ן   ב ה ם   א פ י '   ב ש י ש   ל ה ם   צ י ר   ו ג ב ו ה י ם   [ א ב ל ]   א ם   א י נ ן   ג ב ו ה י ם   ל א ,   ו ק ש י א   [ ב י ן   ל א ב י י ]   ב י ן   ל ר ב א .   ו פ ר ק י נ ן   ד ל א   ( ב ) ת ר ו י י ה ו   ב ע י נ ן   א ל א   א ו   ה א   ק א מ ר ,   כ ל ו מ ר :   ב ז מ ן   ש י ש   ל ה ם   צ י ר   א ו   ג ב ו ה י ם   מ ן   ה א ר ץ ,   ו ב ז מ ן   ש י ש   ל ה ם   צ י ר   ה כ א   ק ס ב ר   ד ר ב א   מ פ ר ש   ל ה   ש ה י ה   ל ה ם ,   ו א ב י י   מ ת ר ץ   ל ט ע מ י ה   ו ל י ש נ א   ד ו ק א   ש י ש   ל ה ם   ע ד י י ן . < b r > < b > < / b > כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל   ( ב ס פ ר   ה מ א ו ר ) :   ד מ ת נ י ת י ן   ד ד ל ת   ש ב מ ו ק צ ה   ו כ ן   ה נ י   מ ת נ י ת א   ד ד ל ת   ה נ ג ר ר ת   ו כ ו '   ב ז מ ן   ש ק ש ו ר י ם   ו ת ל ו י י ם ,   ס ת מ א   ד כ ו ל ה ו   כ ר '   א ל י ע ז ר   ד ב ע י   ב פ ק ק   ה ח ל ו ן   ( ל ע י ל   ע י ר ו ב י ן   מ ד ,   א )   ק ש ו ר   ו ת ל ו י ,   ו ב פ ר ק   כ ל   ה כ ל י ם   ( ש ב ת   ק כ ו ,   א )   א מ ר   ר ב   י ר מ י ה   ב ר   א ב א   מ ש מ י ה   ד ע ו ל א   מ א ן   ת נ א   נ ג ר   ה נ ג ר ר   ר '   א ל י ע ז ר   ה י א ,   ו ה ש ת א   ד ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ד א פ ס י ק א   ה ל כ ת א   כ ו ו ת י ה   ב ה ד י א   ו ב ק ש ו ר   א ע פ \" י   ש א נ ו   ת ל ו י   ס ג י א ,   נ ק ט י נ ן   מ י נ ה   ד ל י ת   ה ל כ ת א   כ י   ה נ י   מ ת נ י ת א   ד ב ע י   ק ש ו ר י ן   ו ת ל ו י י ן ,   ו ד ל א   כ ת נ א   ד מ ת נ י '   ד ב ע ו   ג ב ו ה י ם   מ ן   ה א ר ץ   ע \" כ . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   נ ר \" ו   ( ב ס '   מ ל ח מ ו ת )   א ו ק י מ נ א   כ ה ל כ ת א ,   ו כ ת ב   ד א ם   א י ת א   ד מ ת נ י '   כ ר '   א ל י ע ז ר   מ א י   ק א   מ ק ש ה   א מ ת נ י ת י ן   ד ב ע י   ג ב ו ה י ם   מ ן   ה א ר ץ ,   ד מ ת נ י '   ו ד א י   נ י ח א   ד ה א   כ ר '   א ל י ע ז ר   ג ב ו ה י ם   ב ע י   ו כ ד ת נ י א   ל ק מ ן   א י ז ה   נ ג ר   ה נ ג ר ר   ש נ ו ע ל י ן   ב ו   ב מ ק ד ש   א ב ל   ל א   ב מ ד י נ ה   כ ל   ש ק ש ו ר   ו ת ל ו י   ר א ש ו   א '   מ ג י ע   ל א ר ץ   ו ה ה י א   ר '   א ל י ע ז ר   ה י א   כ ד א מ ר י נ ן   ב ש ל ה י   ( ה ז ו ר ק )   [ כ ל   ה כ ל י ם ]   ( ש ם )   מ א ן   ת נ א   נ ג ר   נ ג ר ר   ר '   א ל י ע ז ר   ה י א ,   א ב ל   א ב ר י י ת א   ה ו ה   ל ה ו   ל א ק ש ו י י   ו ל י מ א   כ מ א ן ,   ד א י   ב ק ש ו ר י ן   ו ת ל ו י י ן   ו ר א ש ן   מ ג י ע   ל א ר ץ   ק א מ ר ,   ל א   א ת א   ל א   כ ר '   א ל י ע ז ר   ו ל א   כ ר '   י ה ו ד ה   ו ל א   כ ר '   י ו ס י ,   א י   כ ר '   א ל י ע ז ר   ג ב ו ה י ם   מ ן   ה א ר ץ   ב ע י ,   ו א י   ר '   י ה ו ד ה   ק ש ו ר   א ע פ \" י   ש א י נ ו   ת ל ו י   ש ר י ,   ו א י   ר '   י ו ס י   כ י ו ן   ד ה נ י   ת ו ר ת   כ ל י   ע ל י ה ן   ה \" ל   כ נ ג ר   ש י ש   ב ר א ש ו   ק ל ו ס ט ר א   ד ש ר י .   ו ע ו ד   א ב י י   ו ר ב א   ד א מ ר י   ת ר ו ו י י ה ו   ב ש י ש   ל ה ם   צ י ר   א ו   ( ש א י ן )   [ ש ה י ה ]   ל ה ם   צ י ר   מ ת ח י ל ה   ק ש ו ר י ם   ו ת ל ו י י ם   א ע פ \" י   ש א י נ ן   ג ב ו ה י ם   כ מ א ן   מ ו ק י ם   ל ה ו ,   ד ה א   פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ר ב נ ן   ב ח ל ו ן   ו פ ת ח   ג מ ו ר י ם   [ ה ו א ]   ש י ש   ל ה ם   צ י ר   ו ד ל ת ו ת .   א ל א   ש מ ע   מ י נ ה   ד ה נ י   ד י נ א   א ח ר י ת י   א י ת   ל ה ו   ד כ י ו ן   ד כ ל י ם   ג מ ו ר י ם   ה ם   [ ב י ן   ל ר '   י ו ס י ]   ב י ן   ל ר '   י ה ו ד ה   ב ד י ן   ה י ה   ל ה ת י ר ם   א ע פ \" י   ש א י נ ן   ק ש ו ר י ן   כ י ו ן   ד ד ל ת   ה מ ו ק צ ה   ו ה פ ר צ ה   ה ו א   ( ו ה מ ב ו י )   [ ב נ י ן ]   ש ר ו צ ה   ל ס ת מ ן   ב ק ב י ע ו ת   ה ל כ ך   ב ע י נ ן   ב ה ו   ה י כ י ר א ,   ד ה י י נ ו   ש י ה א   ב ה ם   ה י כ ר   ק ש י ר ה   ו ת ל י י ה   ו י ה א   ב פ ת ח   [ ה י כ ר   צ י ר ]   א ו   ש י ה י ו   ג ב ו ה י ם   מ ן   ה א ר ץ   מ ל א   ( פ ת ח )   [ נ י מ א ,   ה א ]   ל א ו   ה כ י   כ י ו ן   ד ל י ת   ל ה ו   צ ו ר ת   פ ת ח   מ ח ז י   כ ב ו נ ה .   א ל ו   ד ב ר י   ה ר ב   נ ר \" ו ,   ו ד ב ר י ו   נ כ ו נ י ם   ה ם . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ק צ ת   ד א ם   א י ת א   ה י כ י   ס ת ם   ת נ א   ד ב ר י י ת א   כ ו ל י   ה א י   ל י ש נ א   ו ש ב י ק   ע י ק ר א   ד מ י ל ת א ,   ד ה ו ה   ל י ה   ל פ ר ו ש י   כ ד מ פ ר ש   ו ת נ י   ב מ ת נ י '   ו ל י ת נ י   ד ל ת   ה נ ג ר ר י ן   ש ב מ ו ק צ ה   ו ש ב פ ר צ ה   ב ז מ ן   ש ק ש ו ר י ן   ת ל ו י י ם   נ ו ע ל י ן   ב ה ם .   ו י \" ל   ד כ ל ל א   ה ו א   ד ק א   כ י י ל   ו ת נ י   ד כ ל   ד ק ש ו ר   ו ת ל ו י   ב מ ק ו ם   ש י ש   ל ו   צ י ר   א ו   ש ג ב ו ה '   מ ן   ה א ר ץ ,   נ ו ע ל י ם   ב ה ם   ב כ ל   מ ק ו ם   ו א פ י '   ב פ ת ח   ש ב מ ו ק צ ה   ו א פ י '   ש פ ר צ ה   ו ל א   ( ד ש י י ך )   ד צ ר י ך   ב כ ל   מ ק ו ם   כ ן . < b r > < b > < / b > ו כ ע נ י ן   ז ה   כ ת ב   ג ם   כ ן   ה ר א ב \" ד   ז \" ל   ( ו ) ל ק מ ן   ( ע י ר ו ב י ן   ק א   ע \" ב )   ב נ ג ר   ה נ ג ר ר   ו ז \" ל   א י   ק ש י א   ל ך   כ י ו ן   ד ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ו ר ש ב \" ג   ד א מ ר י   מ ו ס י ף   ע ל   א ה ל   ע ר א י   מ ו ת ר ,   ( ה א )   [ ה י כ י ]   א מ ר י נ ן   ב מ ת נ י '   ל ע י ל   ה ד ל ת   ש ב מ ו ק צ ה   ו ה ח ד ק י ן   ש ב פ ר צ ה   ו ש ב מ ח צ ל ת   א י ן   נ ו ע ל י ן   ב ה ם   ב ש ב ת   א ל א   א \" כ   ג ב ו ה י ם   מ ן   ה א ר ץ   ו א ס ר י נ ן   ל ה   מ ש ו ם   ב נ י ן ,   ו ה א   ת ו ס פ ת   ע ר א י   ה ו א ,   ש ה ר י   ה ד ל ת   ע ש ו י   ה ו א   ל פ ת ו ח   ו ל ס ג ו ר .   [ ל א   ק ש י א ]   ה ת ם   כ י ו ן   ד ד ל ת   ש ל   מ ו ק צ ה   ו ש ל   פ י ר צ ה   ל א ו   ת ו ס פ ת   ע ר א י   ה ו א   א ל א   ת ו ס פ ת   ק ב ע   ש א י נ ו   ע ש ו י   ל פ ת ח ו   א ל א   ל ז מ נ י ם   ר ח ו ק י ם   ל פ י   ש א י ן   ד ר ך   כ נ י ס ת ו   ו י צ י א ת ו   ו א ם   ה י ה   פ ת ח   ו ק ב ו ע   ש ם   א ע \" פ   ש ה ן   נ ג ר ר י ן   מ ו ת ר י ן   ע \" כ . < b r > < b > < / b > ה א   ד מ ק ש ה   מ ה א   ב ר י י ת א   ד ד ל ת   ה נ ג ר ר ת   ו מ ח צ ל ת   ה נ ג ר ר ת   ו ק ס ב ר   ד ד ו ק א   ק ת נ י   ב ז מ ן   ש י ש   ל ה ם   צ י ר   ו ג ב ו ה י ם   מ ן   ה א ר ץ ,   ה ו ה   מ צ י   א י ד ך   ל מ י מ ר   ל י ה   ו ל י ט ע מ י ך   ת י ק ש י   ס י פ א   א ר י ש א ,   ד ק ת נ י   נ ג ר ר ת   ו ק ת נ י   ג ב ו ה ה   מ ן   ה א ר ץ   ו א י   נ ג ר ר ת   ל א ו   ג ב ו ה י ם ,   א ל א   ב ע ל   כ ר ח י ן   ל א ו   ד ו ק א   א ל א   נ ג ר ר ת   ו ה ו א   ש י ש   ל ה   צ י ר   ק ת נ י ,   ו א ו   א ו   ק ת נ י .   א ל א   ב ה ר ב ה   מ ק ו מ ו ת   ב ת ל מ ו ד   כ י ו צ א   ב ה   ש י כ ו ל   ל ו מ ר   ו ל י ט ע מ י ך   ו א י נ ו   א ו מ ר .",
    "< b > ס ו כ י   ק ו צ י ם   ו ח ב י ל י   ק ו צ י ם   ש ה ת ק י נ ן   ב פ ר צ ה   ש ב ח צ ר   ב ז מ ן   ש ק ש ו ר י ם   ו ת ל ו י י ם   נ ו ע ל י ם   ב ה ם   ב ש ב ת   ו א י ן   צ \" ל   ב י ו ם   ט ו ב . < / b >   פ י ר ו ש :   ת ל ו י י ם   ש א י ן   ר א ש ם   מ ג י ע   ל א ר ץ   א ל א   ג ב ו ה   מ ן   ה א ר ץ   כ ל   ש ה ו א ,   כ י ו ן   ד ל א   ק ת נ י   ה נ ג ר ר י ן .   ו פ ר צ ה   ש ב ח צ ר   ד נ ק ט י נ ן   כ ו ו ת ה   ק א מ ר ,   ו א פ י '   ה ו י א   פ ר צ ה   ש ב ח צ ר   א י   ל א ו   ד ק ש ו ר י ן   ו ת ל ו י י ם   ( מ ן )   [ ו א י ן ]   ר א ש ן   מ ג י ע   ל א ר ץ   א י ן   נ ו ע ל י ן   ב ה ם ,   ד כ ל   פ ר צ ה   נ ר א ה   כ א ל ו   ר ו צ ה   ל ס ו ת מ ה   ע ד   ש י ה א   ב ו   ה י כ ר   כ מ ו   ת ל י י ה   א \" נ   ה י כ ר   צ י ר ,   ו ה כ א   ב פ ר צ ה   ש ל א   ה י ה   צ י ר   [ ל א   מ ה נ י ]   ק ש ו ר   א ע פ \" י   ש א י נ ו   ת ל ו י   ו כ מ ו   ש א מ ר נ ו   ל מ ע ל ה .   ו ק ש י א   ל י   מ א י   ש ה ת ק י נ ן   ד ק ת נ י ,   ה א   כ י ו ן   ד ק ש ר ן   ו ת ל א ן   ה י כ י   ה ת ק נ ת ן .   י \" ל   ד ח ד א   ק ת נ י   ש ה ת ק י נ ן     ב פ ר צ ה   ש ב ח צ ר ,   ו א י   ז ה   ת י ק ו ן   ש ק ש ר ן   ו ת ל א ן ,   ו ה \" ק   ב ז מ ן   ש ה ת ק י נ ן   ח ש ו ב   ש ק ש ר ן   ו ת ל א ן   ו נ ו ע ל י ן   ב ה ם .   ו א כ ת י   ק ש י א   ל י   ד ה א   ו ד א י   מ ש מ ע   ד ל א   א י צ ט ר י ך   מ ת נ י '   ל ה ת י ר   ב א ל ו   ש ק ש ר ן   ו ת ל א ן   ד ה א   פ ש י ט א ,   ד כ י ו ן   ש ק ש ו ר   ו ת ל ו י   נ ו ע ל י ן   ב ו ,   ו ל א   א י צ ט ר י ך   א ל א   ל א ש מ ו ע י נ ן   ( א י )   ד ד ו ק א   ב ז מ ן   ש ק ש ו ר י ם   ו ת ל ו י י ן   ב ו   נ ו ע ל י ן   ב ה ם ,   ה א   ל א ו   ה כ י   א י ן   נ ו ע ל י ן ,   ו כ י ו ן   ש כ ן   ל א   ה ו ה   ל י ה   ל מ י ת נ י   כ ה א י   ל י ש נ א ,   א ל א   כ ל י ש נ א   ד מ ת נ י '   ד ק ת נ י   א י ן   נ ו ע ל י ן   ב ה ם   א ל א   א \" כ   ג ב ו ה י ם   מ ן   ה א ר ץ ,   ו ה כ א   נ מ י   ל י ת נ י   א י ן   נ ו ע ל י ן   ב ה ם   א ל א   א \" כ   ק ש ו ר י ם   ו ת ל ו י י ם ,   א \" נ   ב ז מ ן   ש ק ש ו ר י ם   ו ת ל ו י י ם   נ ו ע ל י ם   ב ה ם   ו א ם   ל א ו   א י ן   נ ו ע ל י ן   ב ה ם .   ו ע ו ד   ד מ ק ת נ י   א י ן   צ ר י ך   ל ו מ ר   ב י ו ם   ט ו ב   מ ש מ ע   ד ע י ק ר   ה י ת י ר א   ו ה א   פ ש י ט א   כ ד א מ ר ן .",
    "< b > ד ל ת   א ל מ נ ה   ה נ ג ר ר ת   א י ן   נ ו ע ל י ן   ב ה   ב ש ב ת . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת :   א ע פ \" י   ש י ש   ל ה   צ י ר ,   ד א י ( כ א )   ש א י ן   ל ה   ו ל א   ה י ה   ל ה   מ א י   ש נ א   ד ל ת   א ל מ נ ה   א פ י '   ד ל ת   ג מ ו ר ה   נ מ י ,   ו כ ד ק ת נ י   ב מ ת נ י '   ד ל ת   ש ב מ ו ק צ ה   ו ח ד ק י ן   ש ב פ ר צ ה   א י ן   נ ו ע ל י ן   ב ה ם   א ל א   א \" כ   ג ב ו ה י ם   מ ן   ה א ר ץ .   ו ת מ י ה   ל י   מ י   מ ג ר ע   ג ר י ע   ט פ י   מ ק נ ק ן   ה נ ג ר ר   [ ו מ ח צ ל ת ]   ה נ ג ר ר ת   ד ק ת נ י   ב ב ר י י ת א   ד י ש   ל ה ם   צ י ר   ו א ע פ \" י   ש ה ם   ג ב ו ה י ם   נ ו ע ל י ן   ב ה ם .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ה   ב ש א י ן   ל ה   צ י ר .   ז ה   ק ש ה   ו כ מ ו   ש א מ ר נ ו   ד א \" כ   מ א י   ש נ א   ד ל ת   א ל מ נ ה   א פ י '   כ ו ל ה ו   נ מ י ,   ו צ \" ע .",
    "< b > ו כ ן   ב י ע י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ס ד ר   ב צ י ם   ע ל   ג ב י   כ ל י   ש ק ו ר י ן   ג ר ו י ל י ש .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד א \" כ   א ס ו ר   ל ס מ ו ך   א ת   ה ק ד ר ה   ב י \" ט   ע ל   כ י ר ה   א ו   ע ל   ט ר פ י ד   ש נ ו ת נ י ם   ו ל א   נ ח ל ק   א ד ם   ב ד ב ר .   א ל א   ד ב כ י   ה א   ל א   ש י י ך   א ה ל   כ י ו ן   ש א י ן   ל ו   ד פ נ ו ת   א ל א   ש ע ו מ ד   ע ל   ד '   ר ג ל י ם ,   ו א פ י '   ש י ש   ל ו   ד פ נ ו ת   כ ל   ש ה ו א   ע ש ו י   ו ע ו מ ד   א ל א   ש נ ו ת נ י ם   ע ל   ג ב י ו   ה ב צ י ם   א ו   ה ק ד ר ה   א י ן   ז ה   ד ר ך   ב נ י ן ,   ו א י ן   ב נ י ן   א ל א   כ ש ע ו ש ה   ה ד פ נ ו ת   ו פ ו ר ס   ע ל י ה ם   א ה ל   א ל א   א \" כ   ( ה י י נ ו )   [ ה י כ א ]   ד ה ד פ נ ו ת   ד פ נ ו ת   ק ב ו ע ו ת   כ ד פ נ י   ה ב י ת .   א ל א   ה כ א   ה כ י   פ י ר ו ש ו :   כ ש מ ב י א   ע צ י ם   ו מ ס ד ר   ע צ י ם   מ כ א ן   ו מ כ א ן   ו א ח \" כ   נ ו ת נ י ם   ע ל י ה   ה ב צ י ם .   ו ר ש \" י   נ מ י   פ י ' :   א ו   ע ל   ג ב י   ב '   ע צ י ם   ש מ ק י פ ן   ז ה   א צ ל   ז ה .   ו ר \" ח   ז \" ל   פ י '   כ ג ו ן   ש נ ו ת נ י ם   ג '   ב צ י ם   ז ה   א צ ל   ז ה   ו ה ר ב י ע י   ע ל   ג ב י ה ן   ו ה ו י   ( כ ס כ י ן )   [ כ ב נ י ן ] .   ו כ ת ב ו   ב ת ו ס פ ו ת   ש מ ה   ש א נ ו   מ נ י ח י ם   ס פ ר   מ כ א ן   ו ס פ ר   מ כ א ן   ו ס פ ר   ע ל   ג ב י ה ם   ל א   ד מ ו   ל ה נ י ,   ד ה ו א י ל   ו א י ן   צ ר י ך   ל א ו י ר   ש ת ח ת י ה ם   ל א   ד מ י   כ ל ל   ל ב נ י ן .   ו ע ו ד   ד ע ל   ה ש ו ל ח ן   א י ן   ש ו ם   א ד ם   ב ו נ ה   ו ל א   מ ח ל י ף   ב ש א ר   ב נ י ן   כ י   ה נ ך   ש ה ם   ע ל   ה ק ר ק ע .",
    "< b > ו ר ב נ ן ,   א מ ר   ר '   מ א י ר   ר ש ו ת   ה ר ב י ם   ו מ ה ד ר י   ל י ה   א י נ ה ו   כ ר מ ל י ת . < / b >   פ י ר ו ש :   ל א ו   ד ו ק א   כ ר מ ל י ת ,   ד י ר ו ש ל י ם   כ י ו ן   [ ד ] ד ל ת ו ת י ה   נ ע ו ל ו ת   ב ל י ל ה   ד ר ש ו ת   ה י ח י ד   ה י א   ו כ ח צ ר   ה מ ש ו ת פ ת   ה י א ,   א ל א   כ י ו ן   ד ל א   ע ר ב ו   ו א ס ו ר   ל ט ל ט ל   מ ן   ה ב ת י ם   ל מ ב ו א ו ת   ק ר י   ל ה   כ ר מ ל י ת ."
  ]
}