{
  "text": [
    "<b>ורמינהו דלת הנגררת ומחצלת הנגררת וקנקן הנגרר בזמן שקשורין ותלויים נועלים בהם בשבת ואין צריך לומ' בי\"ט.</b> אלמא אעפ\"י שהן גבוהים (עולים עליהם) [נועלים בהם] בי\"ט. ואי אפשר לומר דמדקאמר תלויים היינו גבוהים וכדתנן (שבת קכה, ב) פקק החלון בזמן שקשור ותלוי פוקקין בו, ופירוש תלוי שאין מגיע לארץ. דהשתא שאני דקתני נגררת דאלמא אינן גבוהים כלל ומאי תלויים שקושרים בפתח.",
    "<b>ופירקה אביי בשיש להם ציר.</b> כלומר: לפתחים, דמוכחא מילתא דפתחים קבועים הם וכשנועלים כאילו אינו מתכוין לבנין אלא לסגור ולפתוח לשעה.",
    "<b> ורבא אמר כשהיה להם</b> אעפ\"י שאין להם עכשיו, דאף היא מוכחא מילתא. אבל מתניתין שהן כפרוצות, אם אין גבוהים מן הארץ נראה כבונה. ומיהו הא דאמרינן הכא דבשיש להם ציר שרי, לאו למימרא שיהא מותר להחזיר ממש הדלת על צירה, דאדרבא בזמן שיש להם ציר והחזיר חייב חטאת וכדתניא לקמן (עירובין קב, ב) ציר דלת שידה תיבה ומגדל במקדש מחזירין ובמדינה דוחקין, ושל בור ושל דות ושל יציע לא יחזירו ואם החזיר חייב חטאת.",
    "הכי גרסינן:<b> דלת הנגררת ומחצלת הנגררת וקנקן הנגרר בזמן שיש להם ציר גבוהים מן הארץ אפי' מלא נימא נועלין בהם.</b> כלומר: אלמא (אפי') [אין] נועלין בהם אפי' בשיש להם ציר וגבוהים [אבל] אם אינן גבוהים לא, וקשיא [בין לאביי] בין לרבא. ופרקינן דלא (ב)תרוייהו בעינן אלא או הא קאמר, כלומר: בזמן שיש להם ציר או גבוהים מן הארץ, ובזמן שיש להם ציר הכא קסבר דרבא מפרש לה שהיה להם, ואביי מתרץ לטעמיה ולישנא דוקא שיש להם עדיין.<br><b></b>כתב הר\"ז הלוי ז\"ל (בספר המאור): דמתניתין דדלת שבמוקצה וכן הני מתניתא דדלת הנגררת וכו' בזמן שקשורים ותלויים, סתמא דכולהו כר' אליעזר דבעי בפקק החלון (לעיל עירובין מד, א) קשור ותלוי, ובפרק כל הכלים (שבת קכו, א) אמר רב ירמיה בר אבא משמיה דעולא מאן תנא נגר הנגרר ר' אליעזר היא, והשתא דקיימא לן כר' יהודה דאפסיקא הלכתא כוותיה בהדיא ובקשור אעפ\"י שאנו תלוי סגיא, נקטינן מינה דלית הלכתא כי הני מתניתא דבעי קשורין ותלויין, ודלא כתנא דמתני' דבעו גבוהים מן הארץ ע\"כ.<br><b></b>אבל הרמב\"ן נר\"ו (בס' מלחמות) אוקימנא כהלכתא, וכתב דאם איתא דמתני' כר' אליעזר מאי קא מקשה אמתניתין דבעי גבוהים מן הארץ, דמתני' ודאי ניחא דהא כר' אליעזר גבוהים בעי וכדתניא לקמן איזה נגר הנגרר שנועלין בו במקדש אבל לא במדינה כל שקשור ותלוי ראשו א' מגיע לארץ וההיא ר' אליעזר היא כדאמרינן בשלהי (הזורק) [כל הכלים] (שם) מאן תנא נגר נגרר ר' אליעזר היא, אבל אברייתא הוה להו לאקשויי ולימא כמאן, דאי בקשורין ותלויין וראשן מגיע לארץ קאמר, לא אתא לא כר' אליעזר ולא כר' יהודה ולא כר' יוסי, אי כר' אליעזר גבוהים מן הארץ בעי, ואי ר' יהודה קשור אעפ\"י שאינו תלוי שרי, ואי ר' יוסי כיון דהני תורת כלי עליהן ה\"ל כנגר שיש בראשו קלוסטרא דשרי. ועוד אביי ורבא דאמרי תרווייהו בשיש להם ציר או (שאין) [שהיה] להם ציר מתחילה קשורים ותלויים אעפ\"י שאינן גבוהים כמאן מוקים להו, דהא פלוגתא דר' אליעזר ורבנן בחלון ופתח גמורים [הוא] שיש להם ציר ודלתות. אלא שמע מינה דהני דינא אחריתי אית להו דכיון דכלים גמורים הם [בין לר' יוסי] בין לר' יהודה בדין היה להתירם אעפ\"י שאינן קשורין כיון דדלת המוקצה והפרצה הוא (והמבוי) [בנין] שרוצה לסתמן בקביעות הלכך בעינן בהו היכירא, דהיינו שיהא בהם היכר קשירה ותלייה ויהא בפתח [היכר ציר] או שיהיו גבוהים מן הארץ מלא (פתח) [נימא, הא] לאו הכי כיון דלית להו צורת פתח מחזי כבונה. אלו דברי הרב נר\"ו, ודבריו נכונים הם.<br><b></b>אלא דקשיא לי קצת דאם איתא היכי סתם תנא דברייתא כולי האי לישנא ושביק עיקרא דמילתא, דהוה ליה לפרושי כדמפרש ותני במתני' וליתני דלת הנגררין שבמוקצה ושבפרצה בזמן שקשורין תלויים נועלין בהם. וי\"ל דכללא הוא דקא כייל ותני דכל דקשור ותלוי במקום שיש לו ציר או שגבוה' מן הארץ, נועלים בהם בכל מקום ואפי' בפתח שבמוקצה ואפי' שפרצה ולא (דשייך) דצריך בכל מקום כן.<br><b></b>וכענין זה כתב גם כן הראב\"ד ז\"ל (ו)לקמן (עירובין קא ע\"ב) בנגר הנגרר וז\"ל אי קשיא לך כיון דקיימא לן כר' יהודה ורשב\"ג דאמרי מוסיף על אהל עראי מותר, (הא) [היכי] אמרינן במתני' לעיל הדלת שבמוקצה והחדקין שבפרצה ושבמחצלת אין נועלין בהם בשבת אלא א\"כ גבוהים מן הארץ ואסרינן לה משום בנין, והא תוספת עראי הוא, שהרי הדלת עשוי הוא לפתוח ולסגור. [לא קשיא] התם כיון דדלת של מוקצה ושל פירצה לאו תוספת עראי הוא אלא תוספת קבע שאינו עשוי לפתחו אלא לזמנים רחוקים לפי שאין דרך כניסתו ויציאתו ואם היה פתח וקבוע שם אע\"פ שהן נגררין מותרין ע\"כ.<br><b></b>הא דמקשה מהא ברייתא דדלת הנגררת ומחצלת הנגררת וקסבר דדוקא קתני בזמן שיש להם ציר וגבוהים מן הארץ, הוה מצי אידך למימר ליה וליטעמיך תיקשי סיפא ארישא, דקתני נגררת וקתני גבוהה מן הארץ ואי נגררת לאו גבוהים, אלא בעל כרחין לאו דוקא אלא נגררת והוא שיש לה ציר קתני, ואו או קתני. אלא בהרבה מקומות בתלמוד כיוצא בה שיכול לומר וליטעמיך ואינו אומר.",
    "<b>סוכי קוצים וחבילי קוצים שהתקינן בפרצה שבחצר בזמן שקשורים ותלויים נועלים בהם בשבת ואין צ\"ל ביום טוב.</b> פירוש: תלויים שאין ראשם מגיע לארץ אלא גבוה מן הארץ כל שהוא, כיון דלא קתני הנגררין. ופרצה שבחצר דנקטינן כוותה קאמר, ואפי' הויא פרצה שבחצר אי לאו דקשורין ותלויים (מן) [ואין] ראשן מגיע לארץ אין נועלין בהם, דכל פרצה נראה כאלו רוצה לסותמה עד שיהא בו היכר כמו תלייה א\"נ היכר ציר, והכא בפרצה שלא היה ציר [לא מהני] קשור אעפ\"י שאינו תלוי וכמו שאמרנו למעלה. וקשיא לי מאי שהתקינן דקתני, הא כיון דקשרן ותלאן היכי התקנתן. י\"ל דחדא קתני שהתקינן  בפרצה שבחצר, ואי זה תיקון שקשרן ותלאן, וה\"ק בזמן שהתקינן חשוב שקשרן ותלאן ונועלין בהם. ואכתי קשיא לי דהא ודאי משמע דלא איצטריך מתני' להתיר באלו שקשרן ותלאן דהא פשיטא, דכיון שקשור ותלוי נועלין בו, ולא איצטריך אלא לאשמועינן (אי) דדוקא בזמן שקשורים ותלויין בו נועלין בהם, הא לאו הכי אין נועלין, וכיון שכן לא הוה ליה למיתני כהאי לישנא, אלא כלישנא דמתני' דקתני אין נועלין בהם אלא א\"כ גבוהים מן הארץ, והכא נמי ליתני אין נועלין בהם אלא א\"כ קשורים ותלויים, א\"נ בזמן שקשורים ותלויים נועלים בהם ואם לאו אין נועלין בהם. ועוד דמקתני אין צריך לומר ביום טוב משמע דעיקר היתירא והא פשיטא כדאמרן.",
    "<b>דלת אלמנה הנגררת אין נועלין בה בשבת.</b> פירשו בתוספות: אעפ\"י שיש לה ציר, דאי(כא) שאין לה ולא היה לה מאי שנא דלת אלמנה אפי' דלת גמורה נמי, וכדקתני במתני' דלת שבמוקצה וחדקין שבפרצה אין נועלין בהם אלא א\"כ גבוהים מן הארץ. ותמיה לי מי מגרע גריע טפי מקנקן הנגרר [ומחצלת] הנגררת דקתני בברייתא דיש להם ציר ואעפ\"י שהם גבוהים נועלין בהם. והראב\"ד ז\"ל פירשה בשאין לה ציר. זה קשה וכמו שאמרנו דא\"כ מאי שנא דלת אלמנה אפי' כולהו נמי, וצ\"ע.",
    "<b>וכן ביעי.</b> פירש רש\"י ז\"ל: לסדר בצים על גבי כלי שקורין גרויליש. והקשו עליו בתוספות דא\"כ אסור לסמוך את הקדרה בי\"ט על כירה או על טרפיד שנותנים ולא נחלק אדם בדבר. אלא דבכי הא לא שייך אהל כיון שאין לו דפנות אלא שעומד על ד' רגלים, ואפי' שיש לו דפנות כל שהוא עשוי ועומד אלא שנותנים על גביו הבצים או הקדרה אין זה דרך בנין, ואין בנין אלא כשעושה הדפנות ופורס עליהם אהל אלא א\"כ (היינו) [היכא] דהדפנות דפנות קבועות כדפני הבית. אלא הכא הכי פירושו: כשמביא עצים ומסדר עצים מכאן ומכאן ואח\"כ נותנים עליה הבצים. ורש\"י נמי פי': או על גבי ב' עצים שמקיפן זה אצל זה. ור\"ח ז\"ל פי' כגון שנותנים ג' בצים זה אצל זה והרביעי על גביהן והוי (כסכין) [כבנין]. וכתבו בתוספות שמה שאנו מניחים ספר מכאן וספר מכאן וספר על גביהם לא דמו להני, דהואיל ואין צריך לאויר שתחתיהם לא דמי כלל לבנין. ועוד דעל השולחן אין שום אדם בונה ולא מחליף בשאר בנין כי הנך שהם על הקרקע.",
    "<b>ורבנן, אמר ר' מאיר רשות הרבים ומהדרי ליה אינהו כרמלית.</b> פירוש: לאו דוקא כרמלית, דירושלים כיון [ד]דלתותיה נעולות בלילה דרשות היחיד היא וכחצר המשותפת היא, אלא כיון דלא ערבו ואסור לטלטל מן הבתים למבואות קרי לה כרמלית."
  ]
}