{
  "text": [
    "< b > ו נ ת ק ל ק ל ו   ה ל ו י ם     ב ש י ר .   < / b > א ב ל   ק ל ק ו ל   ק ר ב ן   מ ו ס ף   ל א   ק א   ח ש י ב ,   ד א ח ר     ש ב א ו   ה ק ר י ב ו ה ו ,   ד א ע \" ג   ד ד ר ש י נ ן   ( פ ס ח י ם   נ ח ,   ב )   ע ל י ה   ( ו י ק ר א   ו ,   ה ) ,   ע ל י ה   ה ש ל ם   כ ל     ה ק ר ב נ ו ת   כ ו ל ן ,   כ ל ו מ ר   ש א י ן   ד ב ר   ק ר ב   א ח ר   ת מ י ד   ש ל   ב י ן   ה ע ר ב י ם ,   א פ י ל ו   ה כ י   א ע \" ג   ד ה א י     ע ל י ה   ה ש ל ם   כ ל   ה ק ר ב נ ו ת   כ ו ל ן   ה ו י   ע ש ה ,   א ת י   ע ש ה   ד מ ו ס ף     ד ה ו י   ע ש ה   ד ר ב י ם   ו ד ח י   ל ה ,   ו כ ע נ י ן   ד א מ ר י נ ן   ב ג י ט י ן   פ ר ק     ה ש ו ל ח   ( ג י ט י ן   ל ח ,   ב )   ג ב י   מ ש ח ר ר   ע ב ד ו   ע ו ב ר   ב ע ש ה ,   ו א מ ר י נ ן   ה ת ם   ד ר '   א ל י ע ז ר   ה ל ך   ל ב י ת   ה כ נ ס ת     ו ל א   מ צ א   ש ם   ע ש ר ה   ו ש ח ר ר   ע ב ד ו   ו ה ש ל י מ ו   ל ע ש ר ה ,   ו א מ ר י נ ן   ע ל ה   ד א ע \" ג   ד ה מ ש ח ר ר   ע ב ד ו   ע ו ב ר     ב ע ש ה   א פ י ל ו   ה כ י   מ צ ו ה   ד ר ב י ם   ש א נ י .   ו ב ר י ש   פ ר ק   א ל ו   מ ג ל ח י ן   ( מ ו ע ד   ק ט ן   י ד ,   ב )   א מ ר י נ ן     ג ב י   א ב ל ו ת ,   א י   א ב ל ו ת   ד מ ע י ק ר א   א ת י   ע ש ה   ד ר ב י ם   ו ד ח י   ע ש ה   ד י ח י ד . < b r > < b > < / b > ו א ם   ת א מ ר   מ כ ל     מ ק ו ם   ל מ ה   נ ת ק ל ק ל ו   ב ש י ר   י מ ת י נ ו   מ ל ה ב י א   נ ס כ י ם   ע ד   ל מ ח ר   ו ל א   י צ ט ר כ ו   ל ו מ ר   ש י ר ה   ה י ו ם   ע ד     ל מ ח ר ,   ד ה א   ק י י מ א   ל ן   ש א י ן   א ו מ ר י ם   ש י ר ה   א ל א   ע ל   ה י י ן   כ ד א י ת א   ב פ ר ק   ש נ י   ד ע ר כ י ן   ( י א ,   א ) ,     ו י כ ו ל י ן   ה ן   ג ם   כ ן   ל ה ב י א   ת מ י ד   ו ל ה מ ת י ן   מ ל ה ב י א   נ ס כ י ם   ע ד   ל מ ח ר ,   כ ד א מ ר י נ ן   ב מ נ ח ו ת   ב פ ר ק     ה ק ו מ ץ   ז ו ט א   ( ט ו ,   ב )   מ ב י א   א ד ם   ז ב ח ו   ה י ו ם   ו נ ס כ י ם   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם ,   ו ב פ ר ק   ש נ י     ד ת מ ו ר ה   ( י ד ,   א )   נ מ י   א מ ר י נ ן ,   מ נ ח ת ם   ו נ ס כ י ה ם   א פ י ל ו   ב ל י ל ה   מ נ ח ת ם   ו נ ס כ י ה ם   א פ י ל ו   ל מ ח ר .     ו י ש   ל ו מ ר   ש א ם   כ ן   ל א   ה י ו   א ו מ ר י ם   ש י ר ה   כ ל ל ,   ד א י ל ו   ב ל י ל ה   א י נ ו   ז מ ן   ש י ר ה   כ ד א מ ר י נ ן     ב ע ר כ י ן   ב פ ר ק   ש נ י   ( י א ,   א )   מ ה   כ פ ר ה   ב י ו ם   א ף   ש י ר ה   ב י ו ם ,   ו ל מ ח ר   נ מ י   ב ע י א   ה י א   ה ת ם   ( י ב ,     א )   ו ל א   א י פ ש י ט א ,   ד א י ב ע י א   ל ה ו   ה ת ם   נ ס כ י ם   ה ב א י ן   ב פ נ י     ע צ מ ן   ט ע ו נ י ם   ש י ר ה   א ו   א י ן   ט ע ו נ י ן   ש י ר ה ,   ו ל א   א י פ ש י ט א .   ו א פ י ל ו   ל מ א ן   ד א מ ר   ט ע ו נ י ן     ש י ר ה   נ י ח א   ט פ י   ל ה ב י א   ה נ ס כ י ם   ע ם   ה ז ב ח ,   ו כ ד ד ר ש י נ ן   ה ת ם     ב ע ר כ י ן   א מ ר ו   ש י ר ה   א א כ י ל ה   ו ש ת י ה ,   ו א מ ר י   ה ת ם   א ש ת י ה     ל ח ו ד ה   א מ ר י נ ן   א ו   א א כ י ל ה   ו ש ת י ה   א מ ר י נ ן   א ש ת י ה   ל ח ו ד ה   ל א   א מ ר י נ ן .   ו ע ו ד   ד ל כ ת ח ל ה   מ ש מ ע     ש ה ו א   צ ר י ך   ל ה ב י א   נ ס כ י ם   ע ם   ה ז ב ח ,   ו ה ה ו א   ד מ ב י א   א ד ם   ז ב ח ו   ה י ו ם   ו נ ס כ י ם   מ כ א ן   ו ע ד   ע ש ר ה     י מ י ם ,   ה ה י א   ב ק ר ב ן   י ח י ד   ד א י ן   ט ע ו ן   ש י ר ה ,   ל פ י   ש א י ן     א ו מ ר י ם   א ל א   ב ק ר ב ן   צ י ב ו ר   ה ק ב ו ע   ל ו   ז מ ן ,   כ ד מ ו כ ח   ה ת ם   ב ע ר כ י ן   ( י א ,   ב ) ."
  ]
}