{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "76A",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<b>and</b> they would <b>exempt married women</b> from <i>ḥalitza</i> and levirate marriage. The Gemara elaborates: In <b>what</b> way would they <b>expound</b> the verse to lead them to this conclusion? The verse states: <b>“The wife of the dead man shall not be married outside of the family to one not of his kin;</b> her brother-in-law will have intercourse with her and take her to him to be his wife, and consummate the levirate marriage” (Deuteronomy 25:5). They understood the word “outside” to be a description of the woman: <b>She who sits outside,</b> i.e., one who is only betrothed; <b>she shall not be married to one not of his kin,</b> and it is with her that the obligation of levirate marriage applies. <b>But she who is not sitting outside,</b> but who has already married, <b>shall marry one not of his kin.</b> Consequently, the concern with regard to the Samaritans is that their descendants include the children of a widow who unlawfully wed one who was not her brother-in-law.",
    "After having explained which prohibition the Samaritans violated, the Gemara explains how this accounts for the prohibition with regard to marriage with Samaritans. <b>And Rabbi Akiva</b> conforms <b>to his</b> standard line of <b>reasoning, as he says:</b> The offspring of intercourse <b>for which</b> one <b>is liable</b> for violating <b>a prohibition is a <i>mamzer</i>.</b> Therefore, the descendants of a <i>yevama</i> who had transgressed the prohibition of: “The wife of the deceased shall not be married outside of the family to one not of his kin,” have the status of <i>mamzerim</i>.",
    "<b>And some say</b> a third opinion as to why the Sages disqualified Samaritans for marriage: It is <b>because they are not well versed in the details of mitzvot.</b> The Gemara asks: <b>Who</b> is the one indicated by the phrase: <b>Some say? Rav Idi bar Avin said: It is</b> the opinion of <b>Rabbi Eliezer. As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Pesaḥim</i> 2:2): <b>The <i>matza</i> of a Samaritan is permitted</b> to be eaten on Passover and is not considered to be leavened bread, <b>and a person can fulfill his obligation</b> to eat <i>matza</i> on the first night <b>of Passover with it; but Rabbi Eliezer prohibits</b> it, <b>since</b> Samaritans <b>are not well versed in the details of mitzvot,</b> and there is concern that their <i>matza</i> might be leavened. <b>Rabban Shimon ben Gamliel says</b> that this is not a concern, as with regard to <b>any mitzva that Samaritans embraced</b> and accepted, <b>they are more exacting in its</b> observance <b>than</b> are <b>Jews.</b>",
    "The Gemara asks: <b>But here,</b> with regard to marriage, in <b>what</b> details are <b>they not well versed?</b> The Gemara answers: It is <b>because they are not well versed with regard to the laws of betrothal and divorce.</b> Consequently, it is possible that their bills of divorce were invalid, or that a betrothed woman was allowed to remarry without having received a bill of divorce, which would mean that her future children would be <i>mamzerim</i>.",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> Samaritans are of flawed lineage because <b>a <i>mamzer</i></b> resulting <b>from</b> intercourse between a man and <b>his sister and a <i>mamzer</i></b> resulting <b>from</b> intercourse between a man and his <b>brother’s wife were assimilated among them,</b> and they therefore all have the status of <i>mamzerim</i> due to the uncertainty as to the identity of those assimilated <i>mamzerim</i>. The Gemara asks: <b>What is he teaching us</b> by providing the details of how they are <i>mamzerim</i> due to uncertainty? If he intended to incidentally teach us the <i>halakha</i> that the offspring from intercourse <b>for which</b> one <b>is liable to receive <i>karet</i> is a <i>mamzer</i>, let him teach one</b> example, by mentioning the example of a <i>mamzer</i> from a sister. The Gemara answers: He did not mention these details to teach us a <i>halakha</i>, but rather <b>the incident that took place, took place in this way,</b> and that is why the Samaritans were considered to be of flawed lineage.",
    "<b>And Rava says:</b> A Canaanite <b>slave and</b> a Canaanite <b>maidservant were assimilated among them.</b> The Gemara asks: In these cases, <b>the prohibition</b> is <b>due to what?</b> It is <b>due to</b> a Canaanite <b>maidservant,</b> whose children are slaves. But if so, <b>let him teach one</b> example; why also mention a Canaanite slave, whose child resulting from intercourse with a Jewish woman is of unflawed lineage? The Gemara again answers: <b>The incident that took place, took place in this way.</b>",
    "<strong>MISHNA:</strong> A priest <b>who marries a woman</b> who is <b>the daughter of a priest must investigate with regard to her</b> background, i.e., he must check previous generations of her family tree from both the maternal and paternal sides, for <b>four mothers, which are eight.</b> How so? He investigates the lineage of <b>her mother, and the mother of her mother, and the mother of her mother’s father, and her mother,</b> i.e., the mother of her mother’s fathers’ mother. <b>And</b> he also investigates the lineage of <b>the mother of her father, and her mother,</b> i.e., the mother of her father’s mother, <b>and the mother of her father’s father, and her mother</b> i.e., the mother of her father’s father’s mother. If he seeks to marry <b>a Levite</b> woman <b>or an Israelite</b> woman, <b>he adds to these</b> an investigation of mothers of <b>one additional</b> generation.",
    "With regard to these investigations, <b>one need not investigate from the altar and above.</b> If his ancestors included a priest who served at the altar, one checks no further, as the court would have investigated his lineage before allowing him to participate in the Temple service. <b>Nor</b> do they check <b>from the platform,</b> used by Levites for singing in the Temple, <b>and above, nor from the Sanhedrin and above,</b> since only one whose lineage has been examined and who was found to be fit can be appointed to the Sanhedrin. <b>And</b> similarly, <b>anyone whose ancestors held public posts, and</b> anyone whose ancestors were <b>charity collectors, may marry into the priesthood, and there is no need to investigate their</b> lineage, since no one of flawed lineage would be appointed to those positions.",
    "<b>Rabbi Yosei says: Even</b> the descendants of <b>one who had signed</b> as <b>a witness in the old court [<i>ba’arki</i>] of Tzippori</b> do not need to have their lineage investigated. <b>Rabbi Ḥanina ben Antigonus says: Even</b> the descendants of <b>one who was written</b> in <b>the army list [<i>be’isteratya</i>] of the</b> Jewish <b>king</b> do not need to have their lineage investigated.",
    "<strong>GEMARA:</strong> <b>What is different about women</b> that <b>we investigate</b> their lineage, <b>and what is different about men</b> that <b>we do not investigate</b> their lineage? Why shouldn’t we also examine the lineage of a bride’s male ancestors for any possible flaw, as we do her female ancestors? The Gemara answers: <b>When women quarrel with each other, it is through</b> accusations of engaging in <b>forbidden sexual intercourse,</b> i.e., licentiousness, <b>that they quarrel. And if it is so that there is a matter</b> of a flaw with regard to the lineage of the woman in question, <b>it</b> would <b>not</b> generate <b>publicity.</b> By contrast, <b>when men quarrel with each other, it is through</b> accusations of flawed <b>lineage that they quarrel.</b> Therefore, <b>if it is so that there is a matter</b> of a flaw with regard to her father’s lineage, <b>it</b> would generate <b>publicity,</b> even if no investigation is conducted.",
    "The Gemara inquires: <b>But she should also investigate his</b> lineage; why is only the lineage of the woman investigated? The Gemara comments: This <b>supports Rav, as Rav Yehuda says</b> that <b>Rav says:</b> It was <b>not prohibited</b> for <b>women</b> of <b>unflawed</b> lineage, i.e., daughters of priests, <b>to marry</b> men of <b>flawed</b> lineage, such as <i>ḥalalim</i>, converts, or emancipated slaves. Therefore, women are not required to investigate the lineage of potential husbands.",
    "<b>Rav Adda bar Ahava taught</b> that one needs to investigate <b>four mothers who are twelve,</b> adding an additional two generations of mothers of each of the woman’s parents. <b>It was taught in a <i>baraita</i>: Four mothers who are sixteen.</b> The Gemara asks: <b>Granted, according to Rav Adda bar Ahava,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּפוֹטְרִים אֶת הַנְּשׂוּאוֹת. מַאי דָּרְשִׁי? ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִהְיֶה אֵשֶׁת הַמֵּת הַחוּצָה לְאִישׁ זָר״ – הָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיָתְבָה חוּצָה, הִיא לֹא תִהְיֶה לְאִישׁ זָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הָךְ דְּלָא יָתְבָה חוּצָה – תִּהְיֶה לְאִישׁ זָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא לְטַעְמֵיהּ דְּאָמַר: יֵשׁ מַמְזֵר מֵחַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְיֵשׁ אוֹמְרִים: לְפִי שֶׁאֵין בְּקִיאִין בְּדִקְדּוּקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוֹת. מַאן יֵשׁ אוֹמְרִים? אָמַר רַב אִידִי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין: רַבִּי אֱלִיעֶזֶר הִיא. דְּתַנְיָא: מַצַּת כּוּתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתֶּרֶת וְאָדָם יוֹצֵא בָּהּ יְדֵי חוֹבָתוֹ בַּפֶּסַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי אֱלִיעֶזֶר אוֹסֵר, לְפִי שֶׁאֵין בְּקִיאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִקְדּוּקֵי מִצְוֹת. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כׇּל מִצְוָה שֶׁהֶחֱזִיקוּ בָּהּ כּוּתִים – הַרְבֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַקְדְּקִים בָּהּ, יוֹתֵר מִיִּשְׂרָאֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֶלָּא הָכִי, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בְּקִיאִין? לְפִי שֶׁאֵין בְּקִיאִין בְּתוֹרַת קִידּוּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגֵירוּשִׁין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְזֵר מֵאֲחוֹתוֹ וּמַמְזֵר מֵאֵשֶׁת אָח נִתְעָרְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן. מַאי קָא מַשְׁמַע לַן, יֵשׁ מַמְזֵר מֵחַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָרֵיתוֹת? נִיתְנֵי חֲדָא! מַעֲשֶׂה שֶׁהָיָה כָּךְ הָיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרָבָא אָמַר: עֶבֶד וְשִׁפְחָה נִתְעָרְבוּ בָּהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרָא מִשּׁוּם מַאי, מִשּׁוּם שִׁפְחָה? נִיתְנֵי חֲדָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה שֶׁהָיָה כָּךְ הָיָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַנּוֹשֵׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה כֹּהֶנֶת – צָרִיךְ לִבְדּוֹק אַחֲרֶיהָ אַרְבַּע אִמָּהוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן שְׁמֹנֶה: אִמָּהּ, וְאֵם אִמָּהּ, וְאֵם אֲבִי אִמָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִמָּהּ, וְאֵם אָבִיהָ וְאִמָּהּ, וְאֵם אֲבִי אָבִיהָ וְאִמָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִיָּה וְיִשְׂרְאֵלִית מוֹסִיפִין עֲלֵיהֶן עוֹד אַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵין בּוֹדְקִין לֹא מִן הַמִּזְבֵּחַ וּלְמַעְלָה, וְלֹא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדּוּכָן וּלְמַעְלָה, וְלֹא מִן הַסַּנְהֶדְרִין וּלְמַעְלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֹל שֶׁהוּחְזְקוּ אֲבוֹתָיו מִשּׁוֹטְרֵי הָרַבִּים וְגַבָּאֵי צְדָקָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשִּׂיאִין לַכְּהוּנָּה וְאֵין צָרִיךְ לִבְדּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרֵיהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אַף מִי שֶׁהָיָה חָתוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵד בְּעַרְכֵי הַיְּשָׁנָה שֶׁל צִיפּוֹרִי. רַבִּי חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אַנְטִיגְנוֹס אוֹמֵר: אַף מִי שֶׁהָיָה מוּכְתָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִסְטְרַטְיָא שֶׁל מֶלֶךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי שְׁנָא בִּנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקִינַן וּמַאי שְׁנָא בְּגַבְרֵי דְּלָא בָּדְקִינַן? נְשֵׁי דְּכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינְּצוּ בַּהֲדֵי הֲדָדֵי – בַּעֲרָיוֹת הוּא דְּמִינְּצוּ, וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתָא דְּאִיכָּא מִילְּתָא – לָא אִית לַיהּ קָלָא, גַּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִי מִינְּצוּ בַּהֲדֵי הֲדָדֵי – בְּיוּחֲסִין הוּא דְּמִינְּצֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אִיתָא דְּאִיכָּא מִילְּתָא – אִית לַיהּ קָלָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי תִּבְדּוֹק בֵּיהּ בְּדִידֵיהּ? מְסַיַּיע לֵיהּ לְרַב, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: לֹא הוּזְהֲרוּ כְּשֵׁרוֹת לִינָּשֵׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְסוּלִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב אַדָּא בַּר אַהֲבָה תָּנֵי: אַרְבַּע אִמָּהוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵם שְׁתֵּים עֶשְׂרֵה. בְּמַתְנִיתָא תָּנָא: אַרְבַּע אִמָּהוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵם שֵׁשׁ עֶשְׂרֵה. בִּשְׁלָמָא לְרַב אַדָּא בַּר אַהֲבָה –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ופוטרין</b> <b>את</b> <b>הנשואות.</b> מן החליצה ולרבי עקיבא בני חייבי לאוין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממזרים הם: <b>החוצה.</b> החיצונה שלא נכנסה עדיין לרשות הבעל לנשואין: <b>ומשני</b> <b>יש</b> <b>ממזר</b> <b>מחייבי</b> <b>כריתות</b> <b>קא</b> <b>משמע</b> <b>לן.</b> ולאפוקי ממאן דאמר (יבמות דף מט.) אין ממזר אלא מחייבי מיתות בית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דין: <b>ויש</b> <b>אומרים.</b> היינו רבי אליעזר: <b>לפי</b> <b>שאין</b> <b>בקיאין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסרום ולקמן מפרש לענין יוחסין מאי בקיאין איכא הלכך לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר כותי לא ישא כותית שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מן הבקיאין שלא אירע פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנישואי אבותיו והשני משאינן בקיאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואירע ספק אשת איש בקידושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבותיו שנתקדשה לאחר ואמרו אינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושין ונשאת לאחר: <b>מצת</b> <b>כותי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מותרת.</b> לאכלה בפסח ואין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום חששא דחימוץ: <b>ואדם</b> <b>יוצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בה.</b> בלילי י\"ט הראשון שהמצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה ויוצא בה דלא הוי כקמחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובציקות של עובדי כוכבים שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמצו דקי\"ל (פסחים דף מ.) אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלא כריסו מהם ובלבד שיאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזית מצה אחרת באחרונה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמצת מצוה בעינן שימור לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה אבל מצת כותי א\"צ לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצה אחרת באחרונה דבקיאי במצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שימור: <b>ואלא</b> <b>הכא.</b> גבי יוחסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי אין בקיאין שייך למימר: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמ\"ל.</b> האי ממזר מאחותו דקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריש ממאי הוה ולא תנא ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתמא: <b>ומשני</b> <b>יש</b> <b>ממזר</b> <b>מחייבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כריתות</b> <b>קא</b> <b>משמע</b> <b>לן.</b> ולאפוקי ממאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר (יבמות דף מט.) אין ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מחייבי מיתות בית דין: <b>וניתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חדא.</b> ממזר מאחותו נתערב בהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבד</b> <b>ושפחה</b> <b>נתערבו</b> <b>בהן.</b> עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשא מבנותיהם ושפחה נשאת לאחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם ואין אותה משפחה ידועה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופרכינן</b> <b>איסורא</b> <b>משום</b> <b>שפחה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דע\"כ עובד כוכבים ועבד הבא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת ישראל הוולד כשר אלא שפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וולדה עבד: <b>ניתני.</b> שפחה לחודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אשה</b> <b>כהנת.</b> דווקא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקתני סיפא לויה וישראלית מוסיפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן עוד אחת: <b>ארבע</b> <b>אמהות</b> <b>שהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמנה.</b> בודקין בדורותיה ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמהות שתים מצד האב ושתים מצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האם שהם שמנה כל אחת מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה ואם אמה: <b>בודקין.</b> שלא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממזרות או אחת מן הפסולות לקהל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>אבי</b> <b>אמה.</b> של אשה זו שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נושא: <b>ואמה.</b> של אם אבי אמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>אביה.</b> של זו שהוא נושא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואמה.</b> של אם אביה: <b>ואם</b> <b>אבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אביה.</b> של זו שהוא נושא ואמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לויה</b> <b>וישראלית.</b> לכהן בא לכונסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוסיפין עליהן עוד אחת. אם אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל זוג וזוג כגון אמה ואם אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמה וכן כולם: <b>בודקין.</b> שלא היו ממזרות או אחת מן הפסולות לקהל: <b>אין</b> <b>בודקין</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המזבח</b> <b>ולמעלה.</b> התחיל לבדוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמהות ומצא שאבי אביה שימש על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המזבח בידוע שמיוחס הוא: <b>ולא</b> <b>מן</b> <b>הדוכן</b> <b>ולמעלה.</b> אם הועד עליו שעמד אצל הלוים בדוכן לשורר שיר: <b>ולא</b> <b>מן</b> <b>הסנהדרין</b> <b>ולמעלה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם נמנה בסנהדרין א\"צ לבדוק אותו וכן שוטרי הרבים וגבאי צדקה משיאין בנותיהם לכהן ואין צריכין לבדוק וטעמא דכולהו מפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגמרא: <b>אף</b> <b>מי</b> <b>שהיה</b> <b>חתום</b> <b>בערכי</b> <b>הישנה</b> <b>של</b> <b>ציפורי.</b> עיר סמוכה לציפורי ששמה ישנה כדאמרינן בעירובין (דף נט.) כעיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חדשה שביהודה דהיינו עיר ששמה חדשה כדכתיב (יהושע טו) צנן וחדשה: <b>בערכי.</b> שהיה כתוב בסדרי הדיינין שהיו רגילים לייחס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את הראויים לדון שהיו מיוחסין וכותבין על הסדר פלוני ופלוני מיוחסין הן שאין רגילין בני המקום למנות דיין שאינו מיוחס:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>באיסטרטיא</b> <b>של</b> <b>מלך.</b> בגמרא מפרש לה: <b>גמ'</b> <b>מאי</b> <b>שנא</b> <b>בנשים</b> <b>דבדקינן.</b> כדקתני ד' אמהות ולא קתני ארבע אבות שיהו בודקין אביה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואבי אביה שלא היו ממזרים: <b>בעריות</b> <b>הוא</b> <b>דמנצו.</b> אין זו מגנה את זו בפסול ייחוס אלא בזנות: <b>ואם</b> <b>איתא</b> <b>דאיכא</b> <b>בהו</b> <b>מילתא.</b> לפסול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוחסין לית ליה קלא: <b>איהי</b> <b>נמי.</b> הכהנת אמאי לא הצריכוה לבדוק ביחוס בעלה ד' אמהות דילמא איכא מילתא בנשי משפחתו ביוחסין:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>הוזהרו</b> <b>כשרות.</b> כהנות לינשא לפסולין כגון חללי גירי וחרורי וכיון דלא הקפידה תורה עליהם ליוחסין רבנן נמי לא עבוד בהו מעלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאצרוכינהו בדיקה ואפילו מחמת ממזרות ושתוקות אלא כי איתחזיק איסורא ביה אבל לחששא ולמיבדק לא אצרכינהו: <b>שהם</b> <b>שתים</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עשרה.</b> על כל זוג מוסיף לבדוק עוד אם למעלה: <b>שש</b> <b>עשרה.</b> על כל זוג של משנתינו מוסיף אמה של עליונה ואם אמה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מצת כותי מותרת</b></big>. פי' בקונטרס מותרת לאכלה בפסח ואין בה משום"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "חששא דחימוץ, 'ואדם יוצא בה ידי חובתו בפסח' -בלילי יו\"ט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראשון, שאכילתה חובה ולא הויא כקמחין ובצקות של עובדי כוכבים,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקיימא לן (פסחים דף מ.) ד'אדם ממלא כריסו מהן, ובלבד שיאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית מצה באחרונה' . וא\"ת, והא אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(בפרקי דר\"א פל\"ח) 'כל האוכל פת כותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו אוכל חזיר' ? וי\"ל, היינו דווקא פת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכותי לש ועושה בביתו, אבל העיסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכותי עושה בביתו של ישראל, מותר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה הא דקאמר 'ואדם יוצא בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי חובתו' ,היינו דוקא שגם הכותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאכל ממנה, דאל\"כ לא יצא ידי חובתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא לית להו \"לפני עור לא תתן מכשול .\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הנושא אשה כהנת</b></big>. פי' כהן"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שבא לישא אשה כהנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקאמר דצריך לבדוק, משום שאנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצים שבנה ישמש ע\"ג המזבח. אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לפרש דמיירי בישראל הבא לישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה כהנת, ורוצה שיהא בנה כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהונה דא\"כ, אמאי נקט 'כהנת,' אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה חללה נמי הוי בנה כשר לכהונה... ?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד'בני ישראל מקוה טהרה לחללות.'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>צריך שיבדוק אחריה ארבע אמהו</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "פי' בקונט' בודקין משום חשש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דממזרות. ולא נהירא, מדפריך גמ' 'ואיהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי תבדוק בדידיה'? ומשני 'לא הוזהרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרות לינשא לפסולים' ומאי קאמר?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-הא הוזהרו לינשא לממזרים דהא אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[מאן] דאמר 'לא הוזהרו' ,היינו דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לינשא לחלל קאמר, אבל לממזרים לא?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך צריך לומר דחששא דמתני' הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום חללות, אבל משום ממזרות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך חששא כלל דמכירין ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזרים שביניהם. ומיהו תימה, הא קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'לויה וישראלית מוסיפין עוד אחת' -ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בדקי אלא בפסול חללות, לויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וישראלית אמאי צריכין בדיקה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאבוה לוי או ישראל, אי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשום ענין להיות בה פסול חללה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכ\"ע 'בני ישראל מקוה טהרה לחללות'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",וא\"כ ישראל שנשא חללה, בתו כשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהונה? וי\"ל, דעיקר הבדיקה ותקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום פסול חללות ואגב בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחללות בדקי נמי היכא דלא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא פסול ממזרות, כגון לויה וישראלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל גבי איהי דליכא פסול חללות- ד'לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזהרו כשרות לינשא לפסולין' ,לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לבדוק משום ממזרות. ור\"ת כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בספר הישר דהא דצריך לבדוק היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא להכשיר בניהם לעבודה, אי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכשיר עצמו לעבודה, אבל להאכילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרומה, א\"צ בדיקה כדאמר פ' האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתארמלה (כתובות דף כד.) 'אני כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחבירי כהן, נאמן להאכילו בתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין נאמן להשיאו אשה.'"
    }
  ]
}