{
  "text": [
    "גמרא שאין בקיאין בתורת גיטין פ\"ה והילכך כותי לא ישא כותית דשמא דהאחד מן הבקיאין שלא אירע פיסול בנישואי אבותיו והב' משאין בקיאין שנתקדש' לאחד ואמרו אינם קידושין ונתקדשה לאחר והולד ממזר. ולמאי דפריך לעיל צ\"ל גם בכאן שנתערבו בהם ישראלית דאל\"כ הו\"ל קהל גרים אבל הכא חיישי' דשמא הא' הבקיאין כמו מזרע ישראל וה\"נ צ\"ל בסמוך דאמר ממזר מאחותו וממזר מאשת איש שנתערבו בהם:",
    "איסורא משום מאי משום שפחה דולדה כמוה דאילו משום עבד שבא על ישראלית אין לחוש דגוי ועבד הבא על בת ישראל הולד כשר אית ליה לר\"א וליכא חששא רק משום שפחה דשמא הכותי היה מן הכותית ושפחה והכותית מכותי וכותי' או איפכא וגרים אסורים כעבדים כפ\"ה והשתא להאי שינוייא לא צ\"ל שנתערבו בהם לא ישראל ולא ישראלית כלל:",
    "במשנה הנושא אשה כהנת צריך לבדוק אחריה. בודקין היו ממזרות או אחת מן הפסולין לקהל ול\"נ מדפריך בגמ' והיא נמי תבדוק בדידיה ומשני לא הוזהרו כשרות לינשא לפסולין ואי בפסולי קהל בדקי נשים נמי מוזהרות בהם. ועו\"ק דאמר בכתובות מכירין ישראל ממזרים שביניהם וא\"כ לא צריך שום בדיקה בשביל ממזרות לכ\"ג לר\"ת דבדיקה דהכא משום חללות הוא דאין מכירין ישראל חללין שביניהם. מיהו תי' הא דקאמר לויים וישראלים מוסיפים עליהם עוד א' ואי לא בדקי אלא חללות לוים וישראלים אמאי צריכים בדיקה פשי' כיון דאביה לוי או ישראל אי אפשר בשום ענין להיות בה פסול חללות שהרי לכ\"ע בני ישראל מקוה טהרה לחללות וצ\"ל דעיקר הבדיקה נתקנה משום פיסול חללות מדלא בדקה נמי לדידה והיינו מטעם דפסול חללות שכיחא ופסול ממזרת לא שכיחא ואגב בדיקה דפסול חללות בדקי נמי בפסול ממזרות ומ\"ה ניחא דלא תקנו דאיהי תבדוק (בדידה) [בדידיה] כיון דלא הוזהרו כלל נשים לינשא לפסול חללות אבל כהנים דנזהרים לינשא חללה תיקנו חכמים לבדוק אימהות משום חללות ואגב הני בדקי נמי בפיסול ממזרות אפילו היכא דליכא ספיקא חללות כגון לויה וישראלית והנושא אשה כהנת ר\"ל כהן הבא לישא אשה כהנת וכתב ר\"ת בספר הישר דהאי דצריך לבדוק היינו דוקא להכשיר בניהם לעבודה א\"נ להכשיר הוא עצמו לעבודה דק\"ל הנושא נשים בעבירה אסור עד שידור הנאה וכו' אבל לאכילת תרומה אין צריך בדיקה כדאמרינן בפרק האשה שנתארמלה אני כהן וחבירי כהן נאמן להאכילו בתרומה וכו' ועוד ראיה דאין צריך בדיקה (כדאמר) [דאמר] לעבודה דאמר בפרק החולץ זיל גלי או נסיב בת מינך אלמא משמע לישראל אשה מיוחסת אין צריך בדיקה כ\"א לעבודה כדפרש:"
  ]
}