{
  "text": [
    "< b > ד ם   ה י ו צ א   מ פ י ו   ט ה ו ר . < / b >   ב פ ר ק   מ צ ו ת   ח ל י צ ה   מ ו ק י   ל ה   ב ש ו ת ת   ד א י   ל א ו   ה כ י   ט מ א   מ ש ו ם   צ ח צ ו ח י   ה ר ו ק :",
    "< b > ד ם   ה י ו צ א   מ פ י   ה א מ ה . < / b >   א ע \" ג   ד מ מ ע ט י נ ן   ל י ה   ב פ '   ב נ ו ת   כ ו ת י ם   ה י י נ ו   ל ע נ י ן   ש א י נ ו   נ ע ש ה   ז ב   ע \" י   א ו ת ו   ד ם   ו ה כ א   א י צ ט ר י ך   ק ר א   א ם   כ ב ר   ה ו א   ז ב   ש א י נ ו   ט מ א   כ מ ו   ר ו ק ו :",
    "< b > ו ז א ת   ל ר ב ו ת   מ י מ י   ר ג ל י ו . < / b >   ו ת י מ ה   ב כ ל   ד ו כ ת א   א מ ר י נ ן   ו ז א ת   ל מ ע ט   כ ד ל ע י ל   ב פ ר ק   י ו צ א   ד ו פ ן   ז א ת   ה י א   ה ע ו ל ה   ה ר י   א ל ו   ג '   מ י ע ו ט י ן .   ו כ ה \" ג   פ ר י ך   פ \" ק   ד ז ב ח י ם   ב כ ל   א ת ר   מ ן   ל ה ו צ י א   ו כ א ן   ל ר ב ו ת .   ו י \" ל   ד ז א ת   נ מ י   ה ו י   מ י ע ו ט א   ו מ ו א \" ו   ד ו ז א ת   ק א   ד ר י ש   כ ד ד ר ש י נ ן   ל ע י ל   כ י ח ו   ו נ י ע ו   ו מ ו א \" ו   ד ו כ י   י ר ו ק .   ו ב ת \" כ   ד ר ש י נ ן   ה א י   ז א ת   ל מ ע ו ט י   ז י ע ה   ו ל י ח ה   ס ר ו ח ה   ו ה ר ע י :",
    "< b > מ ה   ר ו ק   מ ת ע ג ל   ו י ו צ א   ו ח ו ז ר   ו נ ב ל ע . < / b >   ו ת י מ ה   ל מ ה   ל י   ק ר א   ל ר ב ו ת   כ י ח ו   ו נ י ע ו   ו מ י מ י   ר ג ל י ו   ה א   ה ו י   ד ו מ י א   ד ר ו ק   ש מ ת ע ג ל י ן   ו י ו צ א י ן   ו ח ו ז ר י ן   ו נ ב ל ע י ן   ו י \" ל   ד א פ \" ה   ל א   מ ר ב י נ ן   א י   ל א ו   ד כ ת י ב   ב ה ד י א   ד ה ו ה   מ מ ע י ט נ א   ל ה ו   מ ה ו א   ט מ א   כ י   ה י כ י   ד מ מ ע י ט נ א   מ י נ י ה   ד ם   ה י ו צ א   מ פ י ו   ו מ פ י   ה א מ ה .   ו ת י מ ה   ל מ ה   ל י   ת ר י   ק ר א י   ו כ י   י ר ו ק   ל כ י ח ו   ו נ י ע ו   ו ז א ת   ל מ י   ר ג ל י ם   ו י \" ל   ד א י   ל א ו   ר ב ו י א   ד ו כ י   ה ו ה   מ ו ק מ י נ ן   ו ז א ת   ל כ י ח ו   ו נ י ע ו   ד ו ק א   ה י ו צ א י ם   מ ן   ה פ ה   כ מ י ן   ר ו ק .   א ב ל   ה ש ת א   ד כ ת י ב   ו כ י   א י י ת ר   ו ז א ת   ל ר ב ו ת   כ ל   ד ב ר   ש מ ת ע ג ל   ו י ו צ א   ו ח ו ז ר   ו נ ב ל ע :",
    "< b > נ י ל ף   מ ז ו ב ו . < / b >   ב פ '   ב נ ו ת   כ ו ת י י ם   מ י ב ע י א   ל י ה   א י   מ ק ו ם   ז י ב ה   מ ע י י ן   ה ו א   א ו   ל א   ו ה כ א   פ ר י ך   א י   ל א ו   מ ע י י ן   ה ו א :",
    "< b > א מ ר   ר י ש   ל ק י ש   ש ר ץ   ש נ ש ר ף   ו ש ל ד ו   ק י י מ ת   ט מ א . < / b >   א ע \" ג   ד א מ ר   ר י ש ל ק י ש   ש ר ץ   ש י ב ש   ה ו \" א   נ ש ר ף   ג ר ע   ט פ י .   ו מ י ה ו   ל ע נ י ן   ל ר ב ו י י נ ה ו   מ ק ר א   ש ק ו ל י ן   ה ן :"
  ]
}