{
  "text": [
    "< b > מ ע מ י ד י   ק ו ר ה   א י נ ן   צ ר י כ י ן   ש י ה י ו   ב ר י א י ן   ל ק ב ל   ק ו ר ה   ו א ר י ח . < / b >   י ש   מ פ ר ש י ם :   מ ע מ י ד י   ק ו ר ה ,   א ם   נ ע ץ   י ת ד ו ת   ש א י ן   ב ר ח ב ן   ט פ ח   ב מ ב ו י   ו ה נ י ח   ר א ש י   ה ק ו ר ה   ע ל י ה ן .   ו ר \" ח   ז \" ל   פ י ר ש :   כ ו ת ל י   ה מ ב ו י   מ מ ש   ש מ ע מ י ד י ן   א ת   ה ק ו ר ה   ע ל י ה ן   א י נ ן   צ ר י כ י ן   ש י ה ו   ב ר י א י ן   ל ק ב ל   ק ו ר ה   ו א ר י ח .",
    "< b > ה נ י ח   ק ו ר ה   ע ל   ג ב י   מ ב ו י   ו פ י ר ש   מ ח צ ל ת   ע ל י ה   ו כ ו '   ק ו ר ה   א י ן   כ א ן   מ ח י צ ה   א י ן   כ א ן . < / b >   ת מ י ה   ל י   ו ת י פ ו ק   ל י ה   מ ש ו ם   ק ו ר ה ,   ד א ט ו   ק ו ר ה   א ם   ה י ה   מ ש ו כ ה   ל מ ט ה   א י נ ה   נ י ד ו נ י ת   מ ש ו ם   ק ו ר ה ,   ל ח י   מ צ י נ ו   ל ו   ש י ע ו ר   ד ה י י נ ו   ע ד   ד '   א מ ו ת   כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ה ,   ב )   ו כ ד ב ר י   ר ש \" י   ז \" ל   א ם   ה ע מ י ד ו ה ו   ל ש ם   ל ח י   א ף   ה ו א   א י ן   ל ו   ש י ע ו ר ,   א ב ל   ק ו ר ה   ב י ן   כ ד ב ר י   ז ה   ב י ן   כ ד ב ר י   ז ה   ל א   ש מ ע נ ו   ל ה   ש י ע ו ר .   ו ש מ א   נ א מ ר   ד ק ו ר ה   נ מ י   צ ר י כ ה   ש ל א   ת ה א   מ ש ו כ ה   ל מ ט ה   ע ש ר ה   ט פ ח י ם   כ ש י ע ו ר   מ ח י צ ה ,   ד א ם   כ ן   נ פ ק א   ל ה   מ ת ו ר ת   ק ו ר ה   ו ה ו י א   ל ה   מ ח י צ ה   ת ל ו י ה   ו מ ח י צ ה   ת ל ו י ה   א י נ ה   מ ת ר ת .   ו ז ה   נ ר א ה   ל י   א מ ת ,   א ב ל   מ \" מ   א י נ ו   ע נ י ן   כ א ן   ש א \" כ   ה י ה   ל ו   ל ו מ ר   ו מ ש ו כ ה   ע ש ר ה   ו ג ב ו ה ה   מ ן   ה ק ר ק ע   ש ל ש ה   ט פ ח י ם .   ו א פ ש ר   ל ו מ ר   ד מ ח צ ל ת   ד נ ק ט   ד ו ק א ,   מ פ נ י   ש א י נ ה   ר א ו י ה   ל ק ו ר ה   ש א י נ ה   ב ר י א ה   ל ק ב ל   א ר י ח ,   ו ד ל א   כ ר '   י ה ו ד ה   ד ה ת י ר   א פ י ל ו   ש ל   ק ש   ו ש ל   ק נ י ם .",
    "< b > א ם   מ ק ב ל ת   א ר י ח   ל ר ח ב ו   ט פ ח   א י ן   צ ר י ך   ל ה ב י א   ק ו ר ה   א ח ר ת . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ה :   כ ג ו ן   ש א י ן   ב ז ו   [ א ל א ]   ר ו ב ע   ט פ ח   ו ל א   ב ז ו   [ א ל א ]   ר ו ב ע   ט פ ח ,   ו ל א   ה ר ח י ק ן   ז ו     מ ז ו   א ל א   ח צ י   ט פ ח   כ ד י   ש י ק ב ל ו   ב י ן   ש נ י ה ם   ו ב י ן   א ו י ר ן   א ר י ח   ט פ ח   ו מ ח צ ה   ש ה ו א   א ר י ח   ל ר ח ב ו ,   א י ן   צ ר י ך   ל ה ב י א   ק ו ר ה   א ח ר ת ,   ו א ם   ל א ו   א ל א   ש ה ר ח י ק ן   י ו ת ר   צ ר י ך   ל ה ב י א   ק ו ר ה   א ח ר ת .   ד א ע \" ג   ד ב ע ל מ א   א מ ר י נ ן   ל ב ו ד   ב פ ח ו ת   מ ש ל ש ה   ה כ א   ל א   א מ ר י נ ן   ב י ה   ל ב ו ד .   ו ל פ י כ ך   צ ר י ך   ה ו א   ל ק ו ר ה   א ח ר ת   א ו   ל ק ר ב   א ת   א ל ו   ז ו   ל ז ו   ב כ ד י   ש י ע ו ר   ז ה ,   ו מ פ נ י   ש ה ק ו ר ו ת   ק ב ו ע ו ת   ב כ ו ת ל   נ ק ט   ל ש ו ן   ז ה   י ב י א   ק ו ר ה   א ח ר ת .",
    "< b > ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א ם   מ ק ב ל ו ת   א ר י ח   ל א ר כ ו   ש ל ש ה   ט פ ח י ם . < / b >   כ ל ו מ ר :   א פ י ל ו   ר ח ו ק ו ת   ז ו   מ ז ו   כ ל   כ ך   ש מ ק ב ל ו ת   א ר י ח   ל א ר כ ו ,   א ב ל   י ת ר   מ כ א ן   צ ר י ך   ל ה ב י א   ק ו ר ה   א ח ר ת .   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ( ה \" ג )   ד ג ר ס י נ ן   ה ת ם :   ש ת י   ק ו ר ו ת   ב ז ו   ח צ י   ט פ ח   ו ב ז ו   ח צ י   ט פ ח   כ מ ה   י ה א   ב י נ י ה ן ,   ר '   ז ע י ר א   א מ ר   ח צ י   ט פ ח .   ו ע ו ד   ש ם :   ש ת י   ק ו ר ו ת   ב ז ו   ש ל י ש   ו כ ל   ש ה ו א   ו ב ז ו   ש ל י ש   ו כ ל   ש ה ו א   ו ב י נ י ה ן   פ ח ו ת   מ ש ל י ש ,   י י ב א   כ ד א מ ר   ר '   י ו ח נ ן   ה ע ו מ ד   ו ה ח ל ל   מ צ ט ר פ י ן   ל א ר ב ע ה   ו ה ו א   ש י ה א   ה ע ו מ ד   ר ב ה   ע ל   ה ח ל ל   ע \" כ .   ו נ ר א ה   כ י   ש ב ו ש   י ש   ב נ ו ס ח א   ו ב י נ י ה ן   ש ל י ש   ג ר ס י נ ן   ו מ ש ה ו   ד ק א מ ר   ה י י נ ו   ר ב י ע   ט פ ח   ד ב י ן   ש נ י   ה ע ו מ ד י ם   ו ה א ו י ר   י ק ב ל ו   א ר י ח   ט פ ח   ו מ ח צ ה   ל ר ח ב ו .   ו א י   נ מ י   ג ר ס י נ ן   פ ח ו ת   מ ש ה ו   פ י ר ו ש ו   ש י ה א   ב י ן   ה כ ל   ט פ ח ,   ו פ ח ו ת   מ ש ה ו   ד ק א מ ר   ( פ ח ו ת   מ ש ה ו )   כ נ ג ד   ש נ י   מ ש ה ו י י ן   ש ה ע ו מ ד י ן   ר ב י ן .   ו ל א   נ ק ט   מ ש ה ו   ב כ ל   א ח ד   מ ן   ה ע ו מ ד י ם   ב ד ו ק א ,   ד ד י   א ם   י ה א   ה ע ו מ ד   ש ל י ש   ו מ ש ה ו   כ ד י   ל ה ש ל י ם   פ ח ו ת   ה מ ש ה ו   ש ל   ה א ו י ר ,   א ל א   ד מ ש ו ם   ד כ י ו ן   ד ל א   ס ג י   ב א ח ד   מ ן   ה ע ו מ ד י ם   ש ל א   י ה א   ב ו   ש ל י ש   ו מ ש ה ו   נ ק ט   א ף   ב ש נ י   ש ל י ש   ו מ ש ה ו .   ו מ כ ל   מ ק ו ם   ל מ ד נ ו   מ ן   ה י ר ו ש ל מ י   ה ז ה   ש א ע \" פ   ש א י ן   ב ר ח ב   ש ל   ש ת י   ה ק ו ר ו ת   ע צ מ ן   ט פ ח ,   א פ י ל ו   ה כ י   א ו י ר   ה מ ו ע ט   ב י ן   א ח ד   מ ן   ה ע ו מ ד י ם   מ צ ט ר ף   ל ה ש ל י ם .",
    "< b > א מ ר   א ב י י   ר '   י ו ס י   ב \" ר   י ה ו ד ה   ס ב ר   ל ה   כ א ב ו ה   ו כ ו ' . < / b >   ת מ י ה   ל י   כ י ו ן   ד א ו ק מ ה   א ב י י   ל ד ר '   י ו ס י   ב \" ר   י ה ו ד ה   כ א ב ו ה ,   ו ד א ב ו ה   ד ק א מ ר   ר ו א י ן   ל י ת א ,   א \" כ   ה א   נ מ י   ד ר '   י ו ס י   ל י ת א ,   א י ן   ו ד א י   ק י י מ א   ל ן   כ ר '   י ו ס י   ב \" ר   י ה ו ד ה   ד א מ ר י נ ן   ח ב ו ט   ר מ י ,   ו כ ד מ פ ר ש   ר ב   א ש י   נ מ י   ב ר י י ת א   ( ל ע י ל   ע י ר ו ב י ן   ט ,   א )   ד ק ת נ י   ה י ת ה   ק ו ר ה   מ ש ו כ ה   א ו   ת ל ו י ה   פ ח ו ת   מ ש ל ש ה   א י ן   צ ר י ך   ל ה ב י א   ק ו ר ה   א ח ר ת   מ ש ו כ ה   ו ה י א   ת ל ו י ה   ק א מ ר   ו ק מ \" ל   ד ג ו ד   ו ח ב י ט   א מ ר י נ ן ,   ו א \" כ   ק ש י א   ה ל כ ת א   א ה ל כ ת א .   ו מ ס ת ב ר א   ל י   ד א ב י י   ל א ו   ד ו ק א   כ א ב ו ה   ו ד ל א   כ ר ב נ ן   ק א מ ר   א ל א   מ ש ו ם   ד ב ח ד א   פ ל י ג   ע ל י ה   ד א ב ו ה   ק א מ ר ,   כ ל ו מ ר :   ב ח ד א   א י כ א   ל מ י מ ר   ד ס ב ר   ל ה   כ א ב ו ה   ד א מ ר   ד א מ ר י נ ן   ר ו א י ן   ו כ י   ה י כ י   ד א מ ר   ב ה א   ר ו א י ן   ה \" ה   ב ש ל   ק ש   ו ש ל   ק נ י ם   ד א מ ר   ר ו א י ן ,   א ב ל   ב ח ד א   ו ד א י   פ ל י ג   א ד א ב ו ה .   ו מ פ נ י   ש כ ל   ש א נ ו   י כ ו ל י ן   ל ה ש ו ו ת   ד ב ר י   ה ר ב   ו ד ב ר י   ה ת ל מ י ד   ו ד ב ר י   ה ב ן   ע ם   ה א ב   א נ ו   מ ש ו י ן   ב י נ י ה ם   ל פ ו ם   כ ך   א מ ר   א ב י י   כ ן ,   א ב ל   מ כ ל   מ ק ו ם   ט ע מ א   ד ר '   י ו ס י   מ ש ו ם   ח ב ו ט   ה ו א   ו ל א   מ צ א נ ו   ל ו   ש י ו ד ה   ב ש א ר   ה מ ק ו מ ו ת   ל א ב י ו ,   ו ר ב נ ן   נ מ י   ח ב ו ט   ס ב י ר א   ל ה ו ,   ה ל כ ך   ק י י מ א   ל ן   ב ה א   כ ר '   י ו ס י   ו כ ר ב נ ן   ב ש ל   ק ש   ו ש ל   ק נ י ם . < b r > < b > < / b > א ב ל   ה ר ב   א ל פ ס י   ז \" ל   ד ח ה   ה א   ד ר '   י ו ס י   ב \" ר   י ה ו ד ה   נ מ י   ל ב ר   מ ה ל כ ת א   מ ש ו ם   ד א ו ק מ ה   א ב י י   כ א ב ו ה .   א ח ר   כ ך   ח ז ר ת י   ו ר א י ת י   ש ה ד י ן   ע ם   ה ר ב   א ל פ ס י   ז \" ל ,   ד ה כ א   ב ש ת י   ק ו ר ו ת   ש א י ן   ב א ח ת   מ ה ן   ט פ ח   ק א מ ר   כ ע י ן   ש ת י   ק ו ר ו ת   ה מ ת א י מ ו ת   ו ב ש ה ן   ז ו   ל מ ע ל ה   מ ז ו   ש ל ש ה   א ו   י ו ת ר   מ כ ן   ק א מ ר ,   ד ס ת מ א   ק א מ ר ,   ו ה ל כ ך   ל א   א מ ר י נ ן   ח ב ו ט   ר מ י   ב ק ו ר ה   ש א י ן   ב ר ח ב ה   ט פ ח   ו כ ד מ ס י ק   ר ב א   ב ס ו כ ה   פ ר ק   ה י ש ן   ( ס ו כ ה   כ ב ,   א )   ג ב י   ס ו כ ה   ה מ ד ו ל ד ל ת .   א ב ל   מ כ ל   מ ק ו ם   א ם   ה י ו   ת ו ך   ש ל ש ה   ז ו   ל ז ו   א י ן   צ ר י ך   ל ה ב י א   ק ו ר ה   א ח ר ת   ד א מ ר י נ ן   ל ב ו ד . < b r > < b > < / b > ו מ י ה ו   ע ד י י ן   צ ר י כ ה   ל י   ת ל מ ו ד   ה ה י א   ד ר ב   א ש י ,   ל מ ה   ה צ ר י כ ו   ב מ ש ו כ ה   ו ה י א   ת ל ו י ה   ש א י ן   ב ג ו ב ה ן   ש ל   י ת ד ו ת   ג '     ט פ ח י ם   כ י ו ן   ד ק ו ר ה   ט פ ח   א פ י ל ו   ל מ ע ל ה   מ ג '   נ מ י   נ י מ א   ח ב ו ט   ר מ י .   ו כ ן   ק ש ה   ע ד י י ן   ע ל   ה ר ב   ז \" ל   ד מ כ ל   מ ק ו ם   ה י ה   ל ו   ל כ ו ת ב ה   ו ל ה ע מ י ד ה   ב ש י ש   ב י ן   ש ת י ה ם   פ ח ו ת   מ ש ל ש ה   כ ד א ו ק מ ה   ר ב א   ה ת ם   ב פ ר ק   ה י ש ן .",
    "< b > ר '   י ה ו ד ה   א ו מ ר   ר ח ב ה   א ע \" פ   ש א י נ ה   ב ר י א ה   ו כ ו ' . < / b >   ו ל י ת   ה ל כ ת א   כ ו ו ת י ה   א ל א   ב ע י נ ן   ר ח ב ה   ו ב ר י א ה .   ו א ם   ה י ת ה   ק ו ר ה   ר ח ב ה   ד '   ט פ ח י ם   א ע \" פ   ש א י נ ה   ב ר י א ה .   ו ג ם   ב ז ו   נ ר א ה   ש פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ד ב ע י נ ן   ב ר י א ה .   ו ז ה ו   ת י מ א   ד ר ב   א מ ר ה   ו ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   ע ל י ה ,   ו א ע \" ג   ד ס ת ם   מ ת נ י '   ב ר י א ה   ל ק ב ל   א ר י ח   ה א   א י כ א   ר ב   ד פ ר י ש   ד ד ו ק א   ב ש א י ן   ב ה   א ל א   ט פ ח   כ ד י   ל ק ב ל   א ר י ח ,   א ב ל   ב ר ח ב ה   א ר ב ע ה   ש י ש   ל ה   כ ש י ע ו ר   מ ק ו ם   ח ש ו ב ה   ה י א   ו א ף   ע \" פ   ש א י נ ה   ב ר י א ה .   ו א ף   ה ר מ ב \" ם   ז \" ל   ( ע י '   ה ל '   ש ב ת   פ י \" ז   ה י \" ג )   ל א   מ צ א ת י   ל ו   ש ח י ל ק   ו ג ם   ה ו א   נ ר א ה   ש י ש   ל ו   כ ד ע ת   ה ר ב   א ל פ ס י   ז \" ל .   ( ו ר מ ב \" ם )   [ ו ר ש ב \" ם ]   ז \" ל   ( ת ו ס '   ד \" ה   א ת נ י י ה )   פ י ר ש   ד כ ו ל י   ע ל מ א   ה י א ,   ו כ מ ו   ש א נ י   כ ו ת ב   ל מ ט ה   ( ב ד \" ה   מ ת נ י   ל י ה ) . < b r > < b > < / b > כ ת ב   ה ר א ב \" ד   ז \" ל :   נ ר א ה   ל י   ד ב ע י נ ן   ק ו ר ה   ב ר י א ה   כ ד י   ל ק ב ל   א ר י ח י ם   כ ש י ע ו ר   כ ל   ה ק ו ר ה ,   כ י   ב ר י א ו ת   ק ב ל ת   א ר י ח   כ ד י   ש ת ה א   ה ק ו ר ה   נ ר א י ת   כ ת ק ר ה   ש ע ל   ה פ ת ח ,   ו א ע \" ג   ד ל א   ב ע י נ ן   א ר י ח י ם   מ ק ו ם   ה ר א ו י   ל ק ב ל   א ר י ח י ם   ב ע י נ ן ,   כ ך   ד ע ת י   נ ו ט ה   ע ל   ה א מ ת ,   נ מ צ א   ע כ ש י ו   ב ש ת י   ק ו ר ו ת   ה מ ת א י מ ו ת   א ם   ה נ י ח ן   ז ו   ב צ ד   ז ו   מ מ ש   כ ד י   ל ק ב ל   א ר י ח   ל ר ח ב ו ,   א ם   ר ו ח ב   ה מ ב ו י   י '   א מ ו ת   ד י   ל ש ת י   ה ק ו ר ו ת   ש י ה י ו   ב ר י א ו ת   ל ק ב ל   ע ש ר י ם   א ר י ח י ם   ל א ר כ ן   ש ה ן   ע ש ר   א מ ו ת ,   ו א ם   ה ר ח י ק ן   ז ו   מ ז ו   ע ד   פ ח ו ת   מ ש ל ש ה   ט פ ח י ם   ש א י נ ן   מ ק ב ל ו ת   א ר י ח   א ל א   ל א ר כ ו   צ ר י כ ו ת   ש י ה י ו   ב ר י א ו ת   כ ד י   ל ק ב ל   א ר י ח י ם   ל ר ח ב ו ,   נ מ צ א   ק ו ל ו   ח ו מ ר ו   ע \" כ .   ו כ ן   מ צ א ת י ה   מ פ ו ר ש ת   כ ד ב ר י ו   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( ה \" ג ) :   ק ו ר ה   ש א מ ר ו   כ ד י   ל ק ב ל   א ר י ח   א \" ר   א ח א   ב ר   א ב א   כ ד י   ל ק ב ל   ד מ ו ס   ש ל   א ר י ח י ן   ל א ר כ ו ,   ת נ י   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ד י   ל ק ב ל   ד י מ ו ס   ש ל   א ר י ח י ן   ל ר ח ב ו ,   מ ה   ב י נ י ה ן ,   א מ ר   א י ת   ב י נ י ה ו ן   ע ל   ד ע ת י ה ו ן   ד ר ב נ ן   א ר ב ע י ן   א ר י ח י ן   ע ל   ד ע ת י ה   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ע ש ר י ם   א ר י ח י ן   ע \" כ   ב י ר ו ש ל מ י .   ו א ף   ע ל   ג ב   ש י ש   ק צ ת   ש ב ו ש   ב נ ו ס ח ת   ה י ר ו ש ל מ י .   מ כ ל   מ ק ו ם   ל מ ד נ ו   מ מ נ ו   מ פ ו ר ש   כ ד ב ר י   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > א ל א   ש א נ י   מ ס ת פ ק   מ ע ט   ו ה ל א   א מ ר י נ ן   ל ב ו ד   ב ק ו ר ה   ו א פ י ל ו   מ ש ת י   ר ו ח ו ת ,   ו א \" כ   א ם   ה י א   ח ל ו ש ה   ב א מ צ ע ה   ו א י נ ה   י כ ו ל ה   ל ק ב ל   א ר י ח   ב כ ל   ח ל ק י ה   ל מ ה   ת פ ס ל   ב כ ך   ו מ י   ג ר ע   מ א ו י ר   ג מ ו ר .   ו א פ י ל ו   ת א מ ר   כ י ו ן   ד י ש נ ה   ו א י נ ה   ב ר י א ה   ג ר ו ע ה   מ מ י   ש א י נ ה ,   ו ה ל א   ב ע ק ו מ ה   ה ת י ר ו   כ ל   ש א י ל ו   י נ ט ל   ע ק מ י מ ו ת ה   ו ל א   י ה א   ב י ן   ז ה   ל ז ה   ש ל ש ה .   ו ש מ א   ל א ו   ד ו ק א   ע ש ר י ם   ו א ר ב ע י ם ,   ו צ \" ע .",
    "מ ת נ י ' : < b >   ע ק ו מ ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   פ ש ו ט ה   ע ג ו ל ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   מ ר ו ב ע ת . < / b >   מ ס ת ב ר א   ש א ל ו   א פ י ל ו   ל ר ב נ ן   ה ם .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ג מ ר א   ג ב י   ה י ת ה   ש ל   ק ש   ו ש ל   ק נ י ם   מ א י   ק מ \" ל   ד א מ ר י נ ן   ר ו א י ן   ה י י נ ו   ה ך ,   כ ל ו מ ר :   ד ר '   י ה ו ד ה   ד א מ ר   ר ח ב ה   א ע \" פ   ש א י נ ה   ב ר י א ה   ו א י ל ו   ב ע ק ו מ ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   פ ש ו ט ה   ל א   א ק ש י נ ן   ה א   ת ו   ל מ ה   ל י   א ל א   א ד ר ב ה   א ק ש י נ ן   פ ש י ט א   ו א מ ר י נ ן   ק מ \" ל   כ ד ר '   ז י ר א ,   א ל מ א   מ י ל ת א   פ ש י ט א   ה י א   ד ה כ י ן   ה ל כ ת א   ו ר ב נ ן   ה י א ,   ו ד ר '   ז י ר א   כ ר ב נ ן   א מ ר ה   ו ל א   כ ר '   י ה ו ד ה .   ו כ ן   ב ע ג ו ל ה   ד א מ ר י נ ן   ה א   ת ו   ל מ ה   ל י   ד ר ב נ ן   ה י א ,   ו ה כ י   ק א מ ר :   כ י ו ן   ד א ש מ ו ע י נ ן   ר ב נ ן   ד א מ ר י נ ן   ר ו א י ן ,   ד ע ק ו מ ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   פ ש ו ט ה ,   ה א   נ מ י   ד ע ג ו ל ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   מ ר ו ב ע ת   פ ש י ט א   נ מ י   ד א מ ר י נ ן   ר ו א י ן   ד ר ב נ ן   ה י א .   ו מ ס ת ב ר א   ד ע ל   כ ר ח ך   א י ת   ל ן   ל מ י מ ר   ד ע ג ו ל ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   מ ר ו ב ע ת   ר ב נ ן   ה י א ,   ד כ י ו ן   ד א י ת   ל ן   ל מ י מ ר   ד ע ק ו מ ה   ר ב נ ן   ה י א ,   ( ד ) א ם   א י ת א   ב ת ר   ה ה י א   ד ש ל   ק ש   ה ו ה   ל י ה   ל מ ת נ י י ה   ו מ א י   ט ע מ א   א פ ס י ק   ב י ן   ה נ י   ד ר '   י ה ו ד ה   ו ת נ א   ע ק ו מ ה   ב י נ י ה ו   ד ה י א   ר ב נ ן .   ו ט ע מ א   ד מ י ל ת א   ד ר ב נ ן   פ ל י ג י   ב ש א י נ ה   ב ר י א ה   ו ב ש ל   ק ש   ו מ ו ד ו   ב ע ק ו מ ה   ו ע ג ו ל ה ,   נ ר א ה   ל י   מ ש ו ם   ד ש א י נ ה   ב ר י א ה   ו ש ל   ק ש   א י   א פ ש ר   ל ו מ ר   ב ה ן   ר ו א י ן   א ל א   ל ע נ י ן   ד י נ א ,   כ ל ו מ ר :   ע ו ש י ן   א ו ת ן   ל ע נ י ן   ה ד י ן   כ א י ל ו   ה ן   ב ר י א ו ת   ו ר א ו י ו ת   ל ק ב ל   א ע \" פ   ש א י   א פ ש ר ,   ו ר ו א י ן   כ ז ה   ל י ת   ל ה ו   ל ר ב נ ן ,   א ב ל   ר ו א י ן   ש ה ו א   ב ג ו פ ו   ש ל   ד ב ר   ו א י נ ו   מ ח ו ס ר   א ל א   מ ע ש ה   מ ג ו פ ן   ר ו א י ן   א ו ת ו   כ א י ל ו   נ ע ש ה   ב ו   א ו ת ו   מ ע ש ה ,   ו ה י י נ ו   ע ק ו מ ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ת ק נ ו ה   ו נ י ט ל   מ מ נ ה   ע ק מ י מ ו ת ה ,   ו כ ן   ע ג ו ל ה   ש כ ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ר ב ע   ו ל ת ק ן   ו ל י ש ר   א ת   ה ע ג ו ל   ו א ת   ה ע ק ו ם . < b r > < b > < / b > ו ב י ר ו ש ל מ י   מ צ א ת י   ב ע ק ו מ ה   כ ד ב ר י   ו ב ע ג ו ל ה   ש ל א   כ ד ב ר י ,   ד ג ר ס י '   ה ת ם   ( ה \" ה ) :   ה י ת ה   ש ל   ק ש   ל מ י   נ צ ר כ ה   ל ר '   י ה ו ד ה   ד א מ ר   ר ח ב ה   א ע \" פ   ש א י נ ה   ב ר י א ה ,   ע ק ו מ ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   פ ש ו ט ה   ר '   א ח א   ב ש ם   ר '   ז ע י ר א   ד ר '   י ה ו ד ה   ה י א ,   ר ב   י ו ס ף   ב ש ם   ר '   ז ע י ר א   ד ב ר י   ה כ ל   ה י א   ו ה ו א   ש ת ה א   ע ק מ ו מ י ת   מ ן   ה צ ד   ע ק מ י מ י ו ת   ש א י נ ה   מ ע כ ב ת   א ב ל   ע ק מ ו מ י ו ת   ש ה י א   מ ע כ ב ת   א ת   ה מ ב ו י   ה ר י   ז ו   א ס ו ר ה ,   ו א י ז ו   ה י א   ע ק מ ו מ י ו ת   ש ה י א   מ ע כ ב ת   א ת   ה מ ב ו י   כ ל   ש א י ל ו   י ג ו ד   ו א י ן   ב י ן   ז ו   ל ז ו   ש ל ש ה .   ו נ ר א ה   ד ש א י נ ה   מ ע כ ב ת   ג ר ס י נ ן ,   ו ש ב ו ש   י ש   ב נ ו ס ח א ו ת .   ע ג ו ל ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   מ ר ו ב ע ת ,   ע ו ד   ה י א   ד ר '   י ה ו ד ה ,   ע \" כ   ב י ר ו ש ל מ י .   ו מ ה   ש נ ר א ה   ל י   כ ת ב ת י ,   ו נ ר א י ן   ה ד ב ר י ם   מ פ נ י   ש ה פ ס י ק   ב י נ ה   ו ב י ן   ש ל   ק ש   ו כ מ ו   ש כ ת ב ת י ,   ו ע ו ד   ש ה ט ע ם   ל ש ת י ה ן   א ח ד .   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ב ע ק ו מ ה   ( ה ל '   ש ב ת   פ י \" ז ,   ה כ \" ו ) ,   כ ך   נ ר א ה   ל י .",
    "< b > מ ת נ י   ל י ה   ר ב   י ה ו ד ה   ל ח י י א   ב ר   ר ב   ר ח ב ה   א ף   ע ל   פ י   ש א י נ ה   ב ר י א ה   א מ ר   ל י ה   ר ב   א ת נ י י '   ר ח ב ה   ו ב ר י א ה . < / b >   ה ר ב ה   פ י ר ו ש י ן   נ א מ ר ו   ב ד ב ר   ז ה ,   ו א י ן   א ח ד   מ ה ם   ע ו ל ה   ל י   ל י פ ה .   ו ה נ כ ו ן   ש ב ה ם   מ ה   ש פ י ר ש   ר ב נ ו   ש מ ו א ל   ז \" ל ,   ד ר ב   י ה ו ד ה   ה ו ה   מ ת נ י   ל י ה   ב מ ת נ י '   פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר ב נ ן   כ ד א י ת א   ב מ ת נ י ' ,   ו א מ ר   ל י ה   ר ב   ל א   ת ת נ י   ד ב ה א   פ ל י ג י   ד ה א   ד ב ר י   ה כ ל   ב ר י א ה   ב ע י נ ן   ו ל א   נ ח ל ק ו   ר '   י ה ו ד ה   ו ר ב נ ן   ב ד ב ר   ז ה ,   ו ה י ה   ר ב   מ ח ס ר   מ מ ש נ ת י נ ו   ה א   ד ר '   י ה ו ד ה   ו כ ן   נ מ י   ה י ת ה   ש ל   ק ש   ר ו א י ן   א ו ת ה   כ א י ל ו   ש ל   מ ת כ ת .   ו ל ד ב ר י ו   א ת י   ה א י   ל א   ת ת נ י י ה   כ ה ה י א   ד ל ע י ל   ( ע י ר ו ב י ן   ב ,   ב )   ד א ם   י ש   ל ו   צ ו ר ת   פ ת ח   א י ן   צ ר י ך   ל מ ע ט ,   ד ה כ א   ו ה ת ם   ה ו ה   מ ת נ י   ל י ה   ל ב ר י ה   כ מ ש נ ת י נ ו   ו ה ו א   ה י ה   מ ה פ ך   ל מ ש נ ת י נ ו   ו מ ש ב ש ה .   ו א ק ש י נ ן   ו ה א   א מ ר   ר ב   ר ח ב ה   א ר ב ע ה   א ע \" פ   ש א י נ ה   ב ר י א ה ,   א ל מ א   א י כ א   מ א ן   ד מ כ ש ר   ב ש א י נ ה   ב ר י א ה   ו ה א   מ נ י   ר '   י ה ו ד ה   ו כ ר '   י ה ו ד ה   א מ ר ה   ר ב ,   ו פ ר י ק   ר ח ב ה   א ר ב ע ה   ש א נ י   ד ב כ י   ה א י   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה ."
  ]
}