{
  "text": [
    "<b>מעמידי קורה אינן צריכין שיהיו בריאין לקבל קורה ואריח.</b> יש מפרשים: מעמידי קורה, אם נעץ יתדות שאין ברחבן טפח במבוי והניח ראשי הקורה עליהן. ור\"ח ז\"ל פירש: כותלי המבוי ממש שמעמידין את הקורה עליהן אינן צריכין שיהו בריאין לקבל קורה ואריח.",
    "<b>הניח קורה על גבי מבוי ופירש מחצלת עליה וכו' קורה אין כאן מחיצה אין כאן.</b> תמיה לי ותיפוק ליה משום קורה, דאטו קורה אם היה משוכה למטה אינה נידונית משום קורה, לחי מצינו לו שיעור דהיינו עד ד' אמות כדאמרינן לעיל (עירובין ה, ב) וכדברי רש\"י ז\"ל אם העמידוהו לשם לחי אף הוא אין לו שיעור, אבל קורה בין כדברי זה בין כדברי זה לא שמענו לה שיעור. ושמא נאמר דקורה נמי צריכה שלא תהא משוכה למטה עשרה טפחים כשיעור מחיצה, דאם כן נפקא לה מתורת קורה והויא לה מחיצה תלויה ומחיצה תלויה אינה מתרת. וזה נראה לי אמת, אבל מ\"מ אינו ענין כאן שא\"כ היה לו לומר ומשוכה עשרה וגבוהה מן הקרקע שלשה טפחים. ואפשר לומר דמחצלת דנקט דוקא, מפני שאינה ראויה לקורה שאינה בריאה לקבל אריח, ודלא כר' יהודה דהתיר אפילו של קש ושל קנים.",
    "<b>אם מקבלת אריח לרחבו טפח אין צריך להביא קורה אחרת.</b> מסתברא דהכי פירושה: כגון שאין בזו [אלא] רובע טפח ולא בזו [אלא] רובע טפח, ולא הרחיקן זו  מזו אלא חצי טפח כדי שיקבלו בין שניהם ובין אוירן אריח טפח ומחצה שהוא אריח לרחבו, אין צריך להביא קורה אחרת, ואם לאו אלא שהרחיקן יותר צריך להביא קורה אחרת. דאע\"ג דבעלמא אמרינן לבוד בפחות משלשה הכא לא אמרינן ביה לבוד. ולפיכך צריך הוא לקורה אחרת או לקרב את אלו זו לזו בכדי שיעור זה, ומפני שהקורות קבועות בכותל נקט לשון זה יביא קורה אחרת.",
    "<b>רבי שמעון בן גמליאל אומר אם מקבלות אריח לארכו שלשה טפחים.</b> כלומר: אפילו רחוקות זו מזו כל כך שמקבלות אריח לארכו, אבל יתר מכאן צריך להביא קורה אחרת. וכן מצאתי בירושלמי (ה\"ג) דגרסינן התם: שתי קורות בזו חצי טפח ובזו חצי טפח כמה יהא ביניהן, ר' זעירא אמר חצי טפח. ועוד שם: שתי קורות בזו שליש וכל שהוא ובזו שליש וכל שהוא וביניהן פחות משליש, ייבא כדאמר ר' יוחנן העומד והחלל מצטרפין לארבעה והוא שיהא העומד רבה על החלל ע\"כ. ונראה כי שבוש יש בנוסחא וביניהן שליש גרסינן ומשהו דקאמר היינו רביע טפח דבין שני העומדים והאויר יקבלו אריח טפח ומחצה לרחבו. ואי נמי גרסינן פחות משהו פירושו שיהא בין הכל טפח, ופחות משהו דקאמר (פחות משהו) כנגד שני משהויין שהעומדין רבין. ולא נקט משהו בכל אחד מן העומדים בדוקא, דדי אם יהא העומד שליש ומשהו כדי להשלים פחות המשהו של האויר, אלא דמשום דכיון דלא סגי באחד מן העומדים שלא יהא בו שליש ומשהו נקט אף בשני שליש ומשהו. ומכל מקום למדנו מן הירושלמי הזה שאע\"פ שאין ברחב של שתי הקורות עצמן טפח, אפילו הכי אויר המועט בין אחד מן העומדים מצטרף להשלים.",
    "<b>אמר אביי ר' יוסי ב\"ר יהודה סבר לה כאבוה וכו'.</b> תמיה לי כיון דאוקמה אביי לדר' יוסי ב\"ר יהודה כאבוה, ודאבוה דקאמר רואין ליתא, א\"כ הא נמי דר' יוסי ליתא, אין ודאי קיימא לן כר' יוסי ב\"ר יהודה דאמרינן חבוט רמי, וכדמפרש רב אשי נמי ברייתא (לעיל עירובין ט, א) דקתני היתה קורה משוכה או תלויה פחות משלשה אין צריך להביא קורה אחרת משוכה והיא תלויה קאמר וקמ\"ל דגוד וחביט אמרינן, וא\"כ קשיא הלכתא אהלכתא. ומסתברא לי דאביי לאו דוקא כאבוה ודלא כרבנן קאמר אלא משום דבחדא פליג עליה דאבוה קאמר, כלומר: בחדא איכא למימר דסבר לה כאבוה דאמר דאמרינן רואין וכי היכי דאמר בהא רואין ה\"ה בשל קש ושל קנים דאמר רואין, אבל בחדא ודאי פליג אדאבוה. ומפני שכל שאנו יכולין להשוות דברי הרב ודברי התלמיד ודברי הבן עם האב אנו משוין ביניהם לפום כך אמר אביי כן, אבל מכל מקום טעמא דר' יוסי משום חבוט הוא ולא מצאנו לו שיודה בשאר המקומות לאביו, ורבנן נמי חבוט סבירא להו, הלכך קיימא לן בהא כר' יוסי וכרבנן בשל קש ושל קנים.<br><b></b>אבל הרב אלפסי ז\"ל דחה הא דר' יוסי ב\"ר יהודה נמי לבר מהלכתא משום דאוקמה אביי כאבוה. אחר כך חזרתי וראיתי שהדין עם הרב אלפסי ז\"ל, דהכא בשתי קורות שאין באחת מהן טפח קאמר כעין שתי קורות המתאימות ובשהן זו למעלה מזו שלשה או יותר מכן קאמר, דסתמא קאמר, והלכך לא אמרינן חבוט רמי בקורה שאין ברחבה טפח וכדמסיק רבא בסוכה פרק הישן (סוכה כב, א) גבי סוכה המדולדלת. אבל מכל מקום אם היו תוך שלשה זו לזו אין צריך להביא קורה אחרת דאמרינן לבוד.<br><b></b>ומיהו עדיין צריכה לי תלמוד ההיא דרב אשי, למה הצריכו במשוכה והיא תלויה שאין בגובהן של יתדות ג'  טפחים כיון דקורה טפח אפילו למעלה מג' נמי נימא חבוט רמי. וכן קשה עדיין על הרב ז\"ל דמכל מקום היה לו לכותבה ולהעמידה בשיש בין שתיהם פחות משלשה כדאוקמה רבא התם בפרק הישן.",
    "<b>ר' יהודה אומר רחבה אע\"פ שאינה בריאה וכו'.</b> ולית הלכתא כוותיה אלא בעינן רחבה ובריאה. ואם היתה קורה רחבה ד' טפחים אע\"פ שאינה בריאה. וגם בזו נראה שפסק הרב אלפסי ז\"ל דבעינן בריאה. וזהו תימא דרב אמרה ולא אשכחן מאן דפליג עליה, ואע\"ג דסתם מתני' בריאה לקבל אריח הא איכא רב דפריש דדוקא בשאין בה אלא טפח כדי לקבל אריח, אבל ברחבה ארבעה שיש לה כשיעור מקום חשובה היא ואף ע\"פ שאינה בריאה. ואף הרמב\"ם ז\"ל (עי' הל' שבת פי\"ז הי\"ג) לא מצאתי לו שחילק וגם הוא נראה שיש לו כדעת הרב אלפסי ז\"ל. (ורמב\"ם) [ורשב\"ם] ז\"ל (תוס' ד\"ה אתנייה) פירש דכולי עלמא היא, וכמו שאני כותב למטה (בד\"ה מתני ליה).<br><b></b>כתב הראב\"ד ז\"ל: נראה לי דבעינן קורה בריאה כדי לקבל אריחים כשיעור כל הקורה, כי בריאות קבלת אריח כדי שתהא הקורה נראית כתקרה שעל הפתח, ואע\"ג דלא בעינן אריחים מקום הראוי לקבל אריחים בעינן, כך דעתי נוטה על האמת, נמצא עכשיו בשתי קורות המתאימות אם הניחן זו בצד זו ממש כדי לקבל אריח לרחבו, אם רוחב המבוי י' אמות די לשתי הקורות שיהיו בריאות לקבל עשרים אריחים לארכן שהן עשר אמות, ואם הרחיקן זו מזו עד פחות משלשה טפחים שאינן מקבלות אריח אלא לארכו צריכות שיהיו בריאות כדי לקבל אריחים לרחבו, נמצא קולו חומרו ע\"כ. וכן מצאתיה מפורשת כדבריו בירושלמי, דגרסינן התם (ה\"ג): קורה שאמרו כדי לקבל אריח א\"ר אחא בר אבא כדי לקבל דמוס של אריחין לארכו, תני רבן שמעון בן גמליאל כדי לקבל דימוס של אריחין לרחבו, מה ביניהן, אמר אית ביניהון על דעתיהון דרבנן ארבעין אריחין על דעתיה דרבן שמעון בן גמליאל עשרים אריחין ע\"כ בירושלמי. ואף על גב שיש קצת שבוש בנוסחת הירושלמי. מכל מקום למדנו ממנו מפורש כדברי הראב\"ד ז\"ל.<br><b></b>אלא שאני מסתפק מעט והלא אמרינן לבוד בקורה ואפילו משתי רוחות, וא\"כ אם היא חלושה באמצעה ואינה יכולה לקבל אריח בכל חלקיה למה תפסל בכך ומי גרע מאויר גמור. ואפילו תאמר כיון דישנה ואינה בריאה גרועה ממי שאינה, והלא בעקומה התירו כל שאילו ינטל עקמימותה ולא יהא בין זה לזה שלשה. ושמא לאו דוקא עשרים וארבעים, וצ\"ע.",
    "מתני':<b> עקומה רואין אותה כאילו היא פשוטה עגולה רואין אותה כאילו היא מרובעת.</b> מסתברא שאלו אפילו לרבנן הם. ותדע לך מדאמרינן בגמרא גבי היתה של קש ושל קנים מאי קמ\"ל דאמרינן רואין היינו הך, כלומר: דר' יהודה דאמר רחבה אע\"פ שאינה בריאה ואילו בעקומה רואין אותה כאילו היא פשוטה לא אקשינן הא תו למה לי אלא אדרבה אקשינן פשיטא ואמרינן קמ\"ל כדר' זירא, אלמא מילתא פשיטא היא דהכין הלכתא ורבנן היא, ודר' זירא כרבנן אמרה ולא כר' יהודה. וכן בעגולה דאמרינן הא תו למה לי דרבנן היא, והכי קאמר: כיון דאשמועינן רבנן דאמרינן רואין, דעקומה רואין אותה כאילו היא פשוטה, הא נמי דעגולה רואין אותה כאילו היא מרובעת פשיטא נמי דאמרינן רואין דרבנן היא. ומסתברא דעל כרחך אית לן למימר דעגולה רואין אותה כאילו היא מרובעת רבנן היא, דכיון דאית לן למימר דעקומה רבנן היא, (ד)אם איתא בתר ההיא דשל קש הוה ליה למתנייה ומאי טעמא אפסיק בין הני דר' יהודה ותנא עקומה ביניהו דהיא רבנן. וטעמא דמילתא דרבנן פליגי בשאינה בריאה ובשל קש ומודו בעקומה ועגולה, נראה לי משום דשאינה בריאה ושל קש אי אפשר לומר בהן רואין אלא לענין דינא, כלומר: עושין אותן לענין הדין כאילו הן בריאות וראויות לקבל אע\"פ שאי אפשר, ורואין כזה לית להו לרבנן, אבל רואין שהוא בגופו של דבר ואינו מחוסר אלא מעשה מגופן רואין אותו כאילו נעשה בו אותו מעשה, והיינו עקומה רואין אותה כאילו תקנוה וניטל ממנה עקמימותה, וכן עגולה שכן דרכן של בני אדם לרבע ולתקן ולישר את העגול ואת העקום.<br><b></b>ובירושלמי מצאתי בעקומה כדברי ובעגולה שלא כדברי, דגרסי' התם (ה\"ה): היתה של קש למי נצרכה לר' יהודה דאמר רחבה אע\"פ שאינה בריאה, עקומה רואין אותה כאילו היא פשוטה ר' אחא בשם ר' זעירא דר' יהודה היא, רב יוסף בשם ר' זעירא דברי הכל היא והוא שתהא עקמומית מן הצד עקמימיות שאינה מעכבת אבל עקמומיות שהיא מעכבת את המבוי הרי זו אסורה, ואיזו היא עקמומיות שהיא מעכבת את המבוי כל שאילו יגוד ואין בין זו לזו שלשה. ונראה דשאינה מעכבת גרסינן, ושבוש יש בנוסחאות. עגולה רואין אותה כאילו היא מרובעת, עוד היא דר' יהודה, ע\"כ בירושלמי. ומה שנראה לי כתבתי, ונראין הדברים מפני שהפסיק בינה ובין של קש וכמו שכתבתי, ועוד שהטעם לשתיהן אחד. וכן פסק הרמב\"ם ז\"ל בעקומה (הל' שבת פי\"ז, הכ\"ו), כך נראה לי.",
    "<b>מתני ליה רב יהודה לחייא בר רב רחבה אף על פי שאינה בריאה אמר ליה רב אתניי' רחבה ובריאה.</b> הרבה פירושין נאמרו בדבר זה, ואין אחד מהם עולה לי ליפה. והנכון שבהם מה שפירש רבנו שמואל ז\"ל, דרב יהודה הוה מתני ליה במתני' פלוגתא דר' יהודה ורבנן כדאיתא במתני', ואמר ליה רב לא תתני דבהא פליגי דהא דברי הכל בריאה בעינן ולא נחלקו ר' יהודה ורבנן בדבר זה, והיה רב מחסר ממשנתינו הא דר' יהודה וכן נמי היתה של קש רואין אותה כאילו של מתכת. ולדבריו אתי האי לא תתנייה כההיא דלעיל (עירובין ב, ב) דאם יש לו צורת פתח אין צריך למעט, דהכא והתם הוה מתני ליה לבריה כמשנתינו והוא היה מהפך למשנתינו ומשבשה. ואקשינן והא אמר רב רחבה ארבעה אע\"פ שאינה בריאה, אלמא איכא מאן דמכשר בשאינה בריאה והא מני ר' יהודה וכר' יהודה אמרה רב, ופריק רחבה ארבעה שאני דבכי האי כולי עלמא מודו בה."
  ]
}