{
  "text": [
    "<b>הקישה הכתוב לאחרת מה אחרת מיקניא בשטר אף אמה העבריה מקניא בשטר.</b> אבל קדושי כסף דאחרת ליכא למיגמר מאמה העבריה. דכיון דיציאת אמה בכסף ויציאת אחרת ליתא בכסף, ולא גמרינן לה מאמה דמעטינן קרא מספר כריתות, אף קנינא לא גמרינן מינה.",
    "<b>הא דאמרינן הניחא למאן דאמר שטר אמה העבריה אדון כותבו אלא למאן דאמר אב כותבו מאי איכא למימר.</b> קשיא לי אם כן אף בשטר אירוסין דגמרינן לה משטר גרושין נמי מאי איכא למימר, דהא שטר גרושין מקנה כותבו ושטר אירוסין קונה כותבו, ואם כן היכי גמרינן ליה מיניה. ויש לומר דהתם מיהא שוין הן בכתיבת הבעל דזה וזה בעל כותב והיא מקבלת.",
    "<b>מסבתרא שטר הוי ליה לרבויי שכן מוציא בבת ישראל.</b> והא דלא קאמר שכן מכניס בבת ישראל, משום דאליבא דרח חסדא דאמר שטר אמה אב כותבו הוא דפרקינן השתא, ולדידיה שטר אירוסין לא דמי לשטר אמה העבריה, דהתם קונה כותבו ושטר אמה מקנה כותבו.",
    "<b>אילימא דכתב לה שטרא אדמיה היינו כסף.</b> כלומר כל שנתרצה אדון בכך אינו יכול לחזור בו דהיינו כסף, אבל בעל כרחיה דאדון לא, דהשתא נקיט מרגניתא בידיה ויהבינן ליה חספא, כדאיתא לקמן (קידושין יח, א) גבי מפדין אותה בעל כרחיה, דאמרינן סבר רבא למימר בעל כרחיה דאדון, אמר ליה אביי מאי ניהו דכתיבנא ליה שטרא אדמיה נקיט מרגניתא בידיה ויהיבנא ליה חספא.<br><b></b>ומיהו אכתי קשיא לי מאי קאמר היינו כסף, דאם כן המקדש בכסף וכתב לה שטר עליו תהא מקודשת, דשטרא דכתיב עליה היינו כסף. ויש לומר דהשתא הוא דקאמרינן הכי, משום דאכתי לא ידעינן דגופו קנוי ואינו אלא כחוב, אבל למסקנא דאמר רבא עבד עברי גופו קנוי אי כתב ליה שטרא אדמיה לא נפיק, דכסף אין כאן שטר אין כאן. וצריך עיון.",
    "<b>לימא ליה באפי תרי זיל.</b> ואם תאמר ומאי קושיא איתא להאי ואיתא להאי, ועוד אי לאהדורי בתר יציאות קא בעו, כי פריק רבא זאת אומרת עבד עברי גופו קנוי, כלומר ואי אמר ליה זיל לא קני נפשיה, אכתי ליקשי ליה ולפקריה, ותיקשי מהא לשמואל דאמר בפרק השולח (גיטין לח, א) המפקיר עבדו יצא לחירות. ותירץ ר\"י הזקן ז\"ל דהכא לא מהדר בתר יציאות, אלא הכי פירושו אילימא שטר שחרור דאי כתיב ליה הרי את לעצמך הרי את בן חורין דהוא ניהו גופו של גט שחרור, כדתנן בפרק המגרש (גיטין פה, ב) למה לי דליכתוב ליה הכי בשטרא, לימא ליה הכין על פה, כלומר לימא ליה באפי תרי זיל הוי לעצמך, ומשני דגופו קנוי ושטרא בעי, אבל דבור על פה לא אלים דליקני ליה גופיה.",
    "<b>אמר רבא זאת אומרת עבד עברי גופו קנוי.</b> כלומר לענין פדיון, דאינו יכול למחול לו גרעונו אלא בשטר, אבל לענין מציאה ופדיון מעשה וזכוי ערב אין גופו קנוי, ואין ידו כיד רבו, כדאיתא בבבא מציעא (יב, ב) גבי מציאת עבדו ושפחתו העברים, ובגיטין פרק התקבל (גיטין סה, ב). ואיכא למידק והיכן מצינו קנין מעשה ידיו שאינו יכול למחול בעל פה. ותירץ הרמב\"ן דכיון דשני קנינין הן בעבדות אחד קנין ממון והוא קניון דמעשה ידיו, ואחד קניו איסור שהוא אוסרו בבת ישראל ופוטרו ממקצת מצות, וקנין הגוף הזה הוא המצריכו גט חירות ואינו נפקע בדבור, דומה לקנין אישות, שהוא צריך גט להתירו, וממנו הוא למד, לפיכך אמרו שאף עבד עברי יש לרבו בו קנין אסור, שהרי מתירו בשפחה כנענית, ואין קניון איסור נפקע בלא גט בין באישות בין בעבדות, הלכך הרב שמחל על גרעונו אין גרעונו מחול, אלא הוי ליה כמפקיר עבדו שצריך גט שחרור ע\"כ. ולפי דברי רבינו נראה מוכר עצמו שאין רבו מוסר לו שפחה כנענית, אין צריך שטר שחרור, אלא במחילת גרעונו סגי ליה. וצריך עיון דהא סתמא תניא.",
    "<b>מיתת האדון לאו שיורא הוא דאיתיה נמי באיש.</b> פירש רש\"י ז\"ל איתא באיש בנרצע דאיהו נמי יוצא במיתת האדון כדתנן במתניתין. והוצרך ז\"ל לפרש כן, משום דכשאינו נרצע עובד הוא את הבן ולאו דומיא דאמה העבריה הוא. וקשיא לי דבהא מתניתין מיהא דעבד עברי קונה עצמו בשנים ויובל דקתני בה יתירה עליו אמה העבריה, שייריה למיתת האדון, דהא מתניתין לא בנרצע מיירי, ואי אמרת דעבד עברי כללא הוא לנרצע ושאינו נרצע. וכי קתני בתר הכי הנרצע קונה את עצמו במיתת האדון, הכי קאמר כל העבדים קונים עצמו בשנים וביובל ובגרעון כסף, ויש אחד מהם שקונה עצמו במיתת האדון, ומאי ניהו, נרצע, אם כן לא שייריה כלל, אדרבה תניא, ועוד דאם כן בהא מתניתין גופא קתני דבר שאין לו קצבה, דהיינו מיתת האדון, והיכי דחינן בסמוך תנא דבר שיש לו קצבה קתני דבר שאין לו קצבה לא קתני, ומסתברא דאיתיה באיש בכל איש קאמר, דהא נמי שאינו נרצע אינו עובד לא את הבת ולא את האח, וכי קתני מלתא דליתא כלל באיש כגון סימנין, מלתא דשייכא באיש לא קתני, וכן פירשו בתוס'."
  ]
}