{
  "text": [
    "<b>אמר רבא וצידי עגלה כמלא עגלה.</b> פרש\"י ז\"ל: בין שני צידי עגלה דנמצאת כל העגלה מן הקצה אל הקצה עם הצדדים ואופניהם חמש אמות. ומה שאמרו בין עגלה לעגלה ה' אמות, לא מחמת אורך הצדדין, אלא מחמת אורך הקרשים, ובין עגלה לעגלה דקאמר לא מגוף העגלה קאמר, אלא מאופן עגלה לאופן עגלה קאמר, כי הוא ז\"ל פירש שהקרשים אינן מוטלין על שתי עגלות, אלא על עגלה אחת, והקרש עודף מכאן ומכאן, דנמצא רוחב העגלה אוכל מן הקרש שתי אמות וחצי, ונמצא הקרש עודף בין שני צדדין             אמות ומחצה, צא מהם שתי אמות ומחצה לצידי העגלה, נשארו שני אמות ומחצה מכאן ושתי אמות ומחצה מכאן חוץ לצדדין, וכן הקרש האחר הנתון על עגלה השנית, ושתי העגלות היו הולכות זו בצד זו לרוחב הדרך, נמצא שיש בין אופן עגלה לאופן עגלה חמש אמות [או] יותר כדי שלא יגיע קרש שבזו לקרש שבזו ויעכבו את הליכתן, וכי קאמר כמלא אורך עגלה לא דק.<br><b></b>והרב ז\"ל הקשה על דברי עצמו, דאם כן היכי ילפינן לרוחב רשות הרבים שהוא שש עשרה אמות מעגלות, והלא יותר מעשרים ואחד הן, שהרי הקרשים ארכן עשר אמות והן מוטלין על דפני העגלה לרחבן ונמצא ארכן של קרשים לרוחב הדרך, הרי עשרים אמה לבד מאמה שהיה צריך למשוך קרשי כל עגלה ועגלה לצד החיצון של עגלה כדי שלא יגעו הקרשים זו בזו ויעכבו הלוך העגלות. ותירץ הוא ז\"ל שאין מחשבין מן הקרשים, לפי שהקרשים למעלה מעשרה הן, ולגבי רשות הרבים לית ליה למיחשב אלא מקום העגלות ורוחב שביניהן.<br><b></b>ור\"ת ז\"ל השיב עליו כמה תשובות: חדא דכיון דלא היה הקרש שוכב אלא על עגלה אחת, היאך הקשו באמתא ופלגא סגיא, והלא קרשים גדולים ועבים כל כך, היאך אפשר להם במושב אמה וחצי, והיאך שיער המקשה ודקדק כל כך שאפשר להן באמה וחצי, ועוד שאפילו תחשוב מקום העגלות בלבד היה טפי מט\"ו אמה, דאי אפשר לקרבן כל כך כדי שלא יעכבו הקרשים הלוך העגלות, ועוד אם מן העגלות אנו מחשבין אף אנו לא נחשוב אלא מקום העגלות עצמן ואינן אלא עשר לדברי רש\"י ז\"ל, כי מקום פנוי שבין עגלה לעגלה אינו אלא מחמת אורך הקרשים, והקרשים אינן מתחשבין לפי דבריו, ועוד דמכל מקום אע\"פ שהקרשים למעלה, צריכין היו להניח מקום פנוי בין האהלים יותר מעשרים ואחד אמה כדי שיוכלו הקרשים לעבור שם, ונמצא הדרך רחב כרוחב הקרשים ומקום בן לוי.<br><b></b>ועוד אם לא היה הקרש מוטל אלא על עגלה בפני עצמה, מנא ליה שהיו שתי עגלות הולכות ביחד זו בצד זו, דלמא זו אחר זו ממש היו הולכות, או דלמא אחת מקדמת ואחת מאחרת, או שמא ארבעתן היו הולכות זו בצד זו ונמצא הרשות רחב מאד, ועוד קשיא לי לדידי דבכל השמועה אינו קורא עגלה אלא להעגלה ולשאר קורא צדדין, ואם כן כשאמרו בין עגלה לעגלה כמלא אורך עגלה היינו בין עגלה עצמה לעגלה עצמה, כלומר: מן החלל ועד החלל ולא מן האופן לאופן. ועוד כיון דאמר בין עגלה לעגלה כמלא אורך עגלה, סתמא דמלתא שאין אתה אומר אורך עגלה אלא לחלל אורך העגלה, כך בין עגלה לעגלה היינו מחלל העגלה לחלל העגלה.<br><b></b>אלא הפירוש הנכון כמו שפירשו הגאונים ז\"ל. שהקרש היה מוטל ראשו האחד על עגלה זו וראשו השני על העגלה השניה וראש הקרשים מצומצמין על דופן חלל העגלות, וצידי עגלה כמלא רוחב עגלה, כל צד וצד קאמר שנמצא מן האופן ועד האופן שבע אמות ומחצה, והיינו דאמרינן דבין  עגלה לעגלה כאורך עגלה, לפי שמחלל עגלה זו עד סוף האופן שתי אמות וחצי וכן לעגלה השניה, ונמצאו אופני שתי העגלות שעליהן שוכבין הקרשים סמוכין זה לזה, ונמצא בין סוף עגלה זו לסוף עגלה זו ט\"ו אמות.",
    "<b>מסייע ליה לרבי יוחנן דאמר בור וחוליתה מצטרפין לעשרה.</b> וכי היכי דמצטרפי לעשרה, הוא הדין דמצטרפי רחב כותלי החוליא לחלל הבור לרוחב ארבעה. וכן פרש\"י ז\"ל בערובין פרק המוצא תפילין (עירובין צט, ב). ובירושלמי משמע דדוקא כשהעומד רבה על החלל אבל אם החלל רבה על העומד לא מצטרפי, דגרסי' התם בפרקין דהכא (ה\"ב): א\"ר יוחנן העומד והחלל מצטרפין בארבעה והוא שיהיה העומד רבה על החלל, ר' זעירא בעי עד שיהיה עומד שכאן ועומד שכאן רבה, אמר ר' יוסא פשיטא לר' זעירא שאין עומד מצד אחד מצטרף, פשיטא ליה שיהא עומד מצד אחד רבה, לא צורכא דלא אפילו עומד השני. ע\"כ בירושלמי. אע\"פ שיש בו קצת גמגום ונראה כטעות ידי סופר, מכל מקום למדנו משם דדוקא כשהעומד רבה על החלל. וכן נראה לי לדקדק מדאביי דאמר לקמן (שבת ק, א) בור עמוק עשרה ורחב שמונה חלקו במחצלת פטור דהנחת חפץ וסילוק מחיצה בהדי הדדי אתו, ואם איתא דכל מחיצה מצטרפת לחלל הבור, אם כן לא סילקה מחצלת זו מרוחב הבור כלום, שאף היא מצטרפת לחלל, אלא כמו שכתבתי, ויותר מזה כתבתי בריש פרק קמא דמכלתין (ח, א ד\"ה רחבה) גבי זרק כוורת בסייעתא דשמיא."
  ]
}