{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "9B",
    "perek_title": "כל הזבחים",
    "perek_number": 1
  },
  "english": [
    "<b>One</b> verse teaches this <i>halakha</i> in a case where <b>its time</b> of sacrifice, Passover eve, <b>has passed, and its</b> first <b>year has</b> also <b>passed,</b> disqualifying it for sacrifice as a Paschal offering. <b>And one</b> verse teaches the <i>halakha</i> in a case where <b>its time</b> of sacrifice <b>has passed, but not its</b> first <b>year. And</b> the third <b>one</b> teaches a case where <b>neither its time</b> of sacrifice <b>nor its</b> first <b>year has passed,</b> but it was sacrificed before Passover eve.",
    "<b>And</b> all these verses <b>are necessary. As, had the Merciful One written</b> only <b>one</b> of the verses, <b>I would say</b> that it is referring to a case <b>where</b> both <b>its</b> first <b>year and its time</b> of sacrifice <b>have passed.</b> Only such a Paschal offering should be sacrificed as a peace offering, <b>as it was completely rejected from</b> its status as <b>a Paschal offering. But</b> in a case where <b>its time</b> of sacrifice <b>has passed, but its</b> first <b>year</b> has <b>not</b> passed, in <b>which</b> case it is still <b>fit to</b> be sacrificed as a Paschal offering on the <b>second <i>Pesaḥ</i>, I would say</b> that it is <b>not</b> sacrificed as a peace offering.",
    "<b>And had the Merciful One written</b> only <b>these two</b> verses, one might assume that only these Paschal offerings are sacrificed as peace offerings, <b>as they were</b> both <b>rejected from their status</b> as Paschal offerings. <b>But</b> in a case <b>where neither its time</b> of sacrifice <b>nor its</b> first <b>year have passed,</b> in <b>which</b> case it is still <b>fit to</b> be sacrificed as <b>a Paschal offering</b> on Passover eve, <b>I would say</b> that it is <b>not</b> sacrificed as a peace offering. Therefore, all three verses <b>are necessary.</b>",
    "§ <b>Rav says in the name of Mavog: A sin offering that</b> one <b>slaughtered for the sake of a sin offering of Nahshon,</b> i.e., a sin offering similar to those brought by the princes during the dedication of the Tabernacle (see Numbers, chapter 7), not to atone for a sin but as a gift, is <b>fit</b> and satisfies its owner’s obligation; <b>as the verse states: “This is the law of the sin offering”</b> (Leviticus 6:18), indicating that there is <b>one law for all the sin offerings.</b>",
    "<b>Rava sat and stated this <i>halakha</i></b> of Mavog. <b>Rav Mesharshiyya raised an objection to Rava</b> from a <i>baraita</i>: <b>Rabbi Shimon says: All meal offerings from which a handful was removed not for their sake</b> but for the sake of another type of meal offering <b>are fit, and satisfied the obligation of the owner,</b> in contrast to animal offerings, which if slaughtered not for their sake do not satisfy their owners’ obligations.",
    "This is <b>because meal offerings are not similar to slaughtered offerings. As, if one removes a handful</b> from a meal offering prepared in a shallow <b>pan for the sake of</b> a meal offering prepared in <b>a deep pan,</b> his intention is demonstrably incorrect, as <b>its</b> mode of <b>preparation proves that it is</b> a meal offering prepared in a shallow <b>pan.</b> Likewise, if one removes a handful from <b>a dry</b> meal offering <b>for the sake of</b> a meal offering <b>mixed</b> with oil, his intention is demonstrably incorrect, as <b>its</b> mode of <b>preparation proves that it is a dry</b> meal offering. The demonstrably incorrect nature of the intention prevents it from affecting the status of the meal offering in any way.",
    "<b>But with regard to slaughtered offerings this is not so.</b> There is <b>one</b> mode of <b>slaughter for all of</b> the offerings, <b>one</b> mode of <b>collection</b> of the blood <b>for all of them,</b> and <b>one</b> mode of <b>sprinkling for all of them.</b> Therefore, improper intention affects the status of the offering; if a rite is performed for the sake of the wrong type of offering, the offering does not satisfy its owner’s obligation.",
    "Rav Mesharshiyya inferred from the <i>baraita</i>: <b>The reason</b> a meal offering satisfies its owner’s obligation even when one removed a handful for the sake of another type of meal offering <b>is that its</b> mode of <b>preparation proves</b> its true nature. <b>But</b> if <b>its</b> mode of <b>preparation does not prove</b> its nature, it does <b>not</b> satisfy its owner’s obligation. <b>Why</b> not? If Mavog’s derivation is correct, <b>let us say</b> likewise that the verse: <b>“This is the law of the meal offering”</b> (Leviticus 6:7), indicates that there is <b>one law for all of the meal offerings,</b> regardless of their mode of preparation.",
    "<b>Rather, if</b> Mavog’s statement <b>was stated, it was stated like this: Rav says in the name of Mavog: A sin offering that one slaughtered on the condition that Nahshon,</b> the prince of Judah, <b>be atoned for by it is fit;</b> this is not considered a change of owner, as <b>there is no atonement for the dead.</b>",
    "The Gemara challenges: <b>But</b> if this was Mavog’s statement, why did he mention Nahshon? <b>Let him state</b> this <i>halakha</i> in reference to <b>a dead</b> person <b>in general.</b>",
    "The Gemara answers: <b>This</b> statement of Mavog <b>teaches us</b> that <b>the reason</b> for the fitness of a sin offering slaughtered for the atonement of Nahshon <b>is that he is dead. Consequently,</b> if it was slaughtered for the sake of <b>a living</b> person obligated to bring a sin offering <b>similar to</b> that of <b>Nahshon,</b> it is <b>unfit. And what is that?</b> It is <b>a nazirite’s sin offering or a leper’s sin offering,</b> which are brought not to atone for a sin but to become ritually pure. Consequently, if one sacrifices a standard sin offering for the sake of one obligated to bring the sin offering of a nazirite or a leper, it is considered a change of owner, and the offering is unfit.",
    "The Gemara counters: Why is the offering disqualified? <b>These</b> sin offerings of a nazirite and a leper <b>are</b> equivalent to <b>burnt offerings,</b> since they are not brought for atonement. Sacrificing a sin offering for the sake of one obligated to bring a burnt offering is not considered deviation with regard to the owner and does not disqualify it (see 3b).",
    "The Gemara answers: <b>Rather, if</b> Mavog’s statement <b>was stated, it was stated like this: Rav says in the name of Mavog: A sin offering that one slaughtered for one who is obligated to bring a sin offering similar to</b> that of <b>Nahshon</b> is <b>fit; Nahshon’s sin offering is</b> equivalent to <b>a burnt offering.</b>",
    "<b>There is</b> one <b>who says</b> that <b>Rav says in the name of Mavog: A sin offering that one slaughtered for the sake of a sin offering of Nahshon</b> is <b>unfit.</b> This is because <b>a sin offering of Nahshon is</b> equivalent to <b>a burnt offering,</b> and he is therefore considered to have deviated from the type of offering.",
    "The Gemara challenges: <b>But</b> why did Mavog mention a sin offering of Nahshon, which one cannot bring at all? <b>Let him say</b> this <i>halakha</i> with regard to <b>a nazirite’s sin offering and a leper’s sin offering,</b> which are also equivalent to burnt offerings. The Gemara explains: Mavog <b>cited the primary sin offering,</b> the first case of an individual sin offering recorded in the Bible.",
    "§ <b>Rav says: A sin offering</b> brought for consuming forbidden <b>fat that one slaughtered for the sake of a sin offering</b> brought for consuming <b>blood,</b> or <b>for the sake of a sin offering</b> brought for engaging in <b>idol worship, is fit;</b> it is not considered deviation from the type of offering.",
    "But if it was slaughtered <b>for the sake of a nazirite’s sin offering,</b> or <b>for the sake of a leper’s sin offering,</b> it is <b>unfit; these</b> sin offer-ings <b>are</b> equivalent to <b>burnt offerings,</b> as they are not brought for atonement.",
    "<b>Rava raises a dilemma:</b> In the case of <b>a sin offering</b> brought for consuming forbidden <b>fat that one slaughtered for the sake of a sin offering</b> brought <b>for</b> the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods, <b>what is</b> the <i>halakha</i>? <b>Do we say</b> that the offering is fit, as the latter type of sin offering atones for a transgression punishable by <b><i>karet</i></b> when committed intentionally, <b>similar to</b> the transgression of consuming forbidden fat?",
    "<b>Or perhaps</b> is it unfit, as a sin offering brought for defiling the Temple is a sliding-scale sin offering, the contents of which vary with the financial situation of the transgressor (see Leviticus 5:3–13), and <b>not a set</b> sin offering, which is always an animal, <b>like</b> a sin offering brought for consuming forbidden fat?",
    "<b>Rav Aḥa, son of Rava, teaches</b> a version of Rav’s statement according to which in <b>all of</b> the cases he mentioned, including one where the sin offering was slaughtered for the sake of a sin offering brought for consuming blood or for engaging in idol worship, the offering is <b>unfit. What is the reason?</b> It is derived from the verse: <b>“And slaughter it [<i>otah</i>] for a sin offering”</b> (Leviticus 4:33), that a sin offering must be slaughtered <b>for the sake of that [<i>otah</i>] sin offering,</b> and no other.",
    "<b>Rav Ashi said to Rav Aḥa, son of Rava: How do you teach Rava’s dilemma?</b> Rava appears to assume that if one slaughters a sin offering for the sake of some other types of sin offering it remains fit. How is this compatible with your version of Rav’s statement, according to which slaughter for the sake of any other type of sin offering disqualifies it?",
    "Rav Aḥa <b>said to him: We teach</b> Rava’s dilemma <b>with regard to deviation</b> with regard to the <b>owner</b> rather than from the type of offering. <b>And this is how we teach it:</b> First, <b>Rava says: A sin offering</b> brought for consuming forbidden <b>fat that one slaughtered for</b> the sake of one <b>who is obligated</b> to bring <b>a sin offering</b> for consuming <b>blood, or</b> for the sake of one who is obligated to bring <b>a sin offering</b> for engaging in <b>idol worship,</b> is <b>unfit.</b> Since the other person is also obligated to bring a sin offering, this is considered deviation with regard to the owner. But if it was slaughtered <b>for one who is obligated</b> to bring <b>a nazirite’s sin offering or a leper’s sin offering,</b> it is <b>fit,</b> as these sin offerings are not brought for atonement. Deviation with regard to the owner disqualifies an offering only if the other owner is obligated to bring a similar offering.",
    "<b>And</b> then <b>we pose the dilemma like this: Rava raises a dilemma:</b> In the case of <b>a sin offering</b> brought for consuming forbidden <b>fat that one slaughtered for</b> the sake of <b>one who is obligated</b> to bring <b>a sin offering for</b> the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods, <b>what is</b> the <i>halakha</i>? <b>Do we say</b> that the offering is unfit, as the one who defiled the Temple or its sacrificial foods is obligated to bring a sin offering for a transgression punishable by <b><i>karet</i>, similar to</b> the transgression of the owner? <b>Or perhaps</b> it remains fit, as a sin offering brought for defiling the Temple is <b>not a set</b> sin offering <b>like</b> a sin offering brought for consuming forbidden fat?",
    "The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ <b>It was stated:</b> If one <b>slaughtered</b> a sin offering <b>for its sake</b> with intent <b>to sprinkle its blood not for its sake</b> but for the sake of another type of offering, <b>Rabbi Yoḥanan says</b> that the offering is <b>unfit, and Reish Lakish says</b> it is <b>fit.</b>",
    "<b>Rabbi Yoḥanan says</b> it is <b>unfit,</b> as in his opinion <b>one can have intention from</b> one <b>rite to</b> affect another <b>rite,</b> i.e., one can disqualify an offering by performing one rite with improper intent about a subsequent rite that he has not yet performed. <b>And we derive</b> this <i>halakha</i> <b>from intent of <i>piggul</i>,</b> i.e., intent while performing one of the main rites to consume the offering after the appointed time, which disqualifies the offering.",
    "<b>And Reish Lakish says</b> that it is <b>fit,</b> as in his opinion <b>one cannot have intention from</b> one <b>rite to</b> affect another <b>rite, and we do not derive</b> <i>halakhot</i> with regard to deviation from the type of offering <b>from intent of <i>piggul</i>.</b>",
    "<b>And</b> Rabbi Yoḥanan and Reish Lakish each <b>follow [<i>ve’azdu</i>] their</b> general line of <b>reasoning</b> in this matter; <b>as it was stated:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חַד לְעִיבְּרָה זְמַנּוֹ וְעִיבְּרָה שְׁנָתוֹ וְחַד לְעִיבְּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַנּוֹ וְלֹא שְׁנָתוֹ וְחַד לְלֹא עִיבְּרָה לֹא זְמַנּוֹ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָתוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּצְרִיכִי דְּאִי כְּתַב רַחֲמָנָא חַד הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא הֵיכָא דְּעִיבְּרָה שְׁנָתוֹ וּזְמַנּוֹ דְּאִידְּחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפֶּסַח לִגְמָרֵי אֲבָל עִיבְּרָה זְמַנּוֹ וְלֹא שְׁנָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲזֵי לְפֶסַח שֵׁנִי אֵימָא לָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי תַּרְתֵּי מִשּׁוּם דְּאִידְּחִי לְהוּ מִמִּילְּתַיְיהוּ אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּלָא עִבֵּר לֹא זְמַנּוֹ וְלֹא שְׁנָתוֹ דַּחֲזֵי לְפֶסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא צְרִיכִי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב מִשְּׁמֵיהּ דְּמָבוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת שֶׁשְּׁחָטָהּ לְשׁוּם חַטַּאת נַחְשׁוֹן כְּשֵׁירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא זֹאת תּוֹרַת הַחַטָּאת תּוֹרָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכׇל הַחַטָּאוֹת <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יָתֵיב רָבָא וְקָאָמַר לַהּ לְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַעְתָּא אֵיתִיבֵיהּ רַב מְשַׁרְשְׁיָא לְרָבָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר כׇּל הַמְּנָחוֹת שֶׁנִּקְמְצוּ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמָן כְּשֵׁירוֹת וְעָלוּ לַבְּעָלִים לְשׁוּם חוֹבָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין הַמְּנָחוֹת דּוֹמוֹת לִזְבָחִים שֶׁהַקּוֹמֵץ מַחֲבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשֵׁם מַרְחֶשֶׁת מַעֲשֶׂיהָ מוֹכִיחִין עָלֶיהָ שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲבַת חֲרֵיבָה לְשֵׁם בְּלוּלָה מַעֲשֶׂיהָ מוֹכִיחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא חֲרֵיבָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲבָל בִּזְבָחִים אֵינוֹ כֵּן שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לְכוּלָּן קַבָּלָה אַחַת לְכוּלָּן זְרִיקָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלָּן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טַעְמָא דְּמַעֲשֶׂיהָ מוֹכִיחִין הָא אֵין מַעֲשֶׂיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכִיחִין לָא אַמַּאי לֵימָא זֹאת תּוֹרַת הַמִּנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה אַחַת לְכׇל הַמְּנָחוֹת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא אִי אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי אִיתְּמַר אָמַר רַב מִשְּׁמֵיהּ דְּמָבוֹג חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשְּׁחָטָהּ עַל מְנָת שֶׁיִּתְכַּפֵּר בָּהּ נַחְשׁוֹן כְּשֵׁירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין כַּפָּרָה לְמֵתִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלֵימָא מֵת בְּעָלְמָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן טַעְמָא דְּמֵת הָא דְּחַי דּוּמְיָא דְּנַחְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה וּמַאי נִיהוּ חַטַּאת נָזִיר וְחַטַּאת מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָנֵי עוֹלוֹת נִינְהוּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אִי אִיתְּמַר הָכִי אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב מִשְּׁמֵיהּ דְּמָבוֹג חַטָּאת שֶׁשְּׁחָטָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּחוּיָּיב חַטָּאת כְּנַחְשׁוֹן כְּשֵׁירָה חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְשׁוֹן עוֹלָה הִיא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיכָּא דְּאָמַר אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּמָבוֹג חַטָּאת שֶׁשְּׁחָטָהּ לְשֵׁם חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְשׁוֹן פְּסוּלָה חַטַּאת נַחְשׁוֹן עוֹלָה הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלֵימָא חַטַּאת נָזִיר וְחַטַּאת מְצוֹרָע עִיקַּר חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָקֵט <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב חַטַּאת חֵלֶב שֶׁשְּׁחָטָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשֵׁם חַטַּאת דָּם לְשֵׁם חַטַּאת עֲבוֹדָה זָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁירָה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לְשֵׁם חַטַּאת נָזִיר לְשֵׁם חַטַּאת מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה הָנֵי עוֹלוֹת נִינְהוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בָּעֵי רָבָא חַטַּאת חֵלֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשְּׁחָטָהּ לְשֵׁם חַטָּאת דְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ מִי אָמְרִינַן כָּרֵת כְּמוֹתָהּ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אוֹ דִילְמָא אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָבוּעַ כְּמוֹתָהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַב אַחָא בְּרֵיהּ דְּרָבָא מַתְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלְּהוּ לִפְסוּלָא מַאי טַעְמָא וְשָׁחַט אוֹתָהּ לְחַטָּאת לְשֵׁם אוֹתָהּ חַטָּאת <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב אַחָא בְּרֵיהּ דְּרָבָא [בַּעְיָא דְּרָבָא] הֵיכִי מַתְנִיתוּ לַהּ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֲמַר לֵיהּ אֲנַן בְּשִׁינּוּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעָלִים מַתְנֵינַן לַהּ [וְהָכִי מַתְנֵינַן לָהּ] אָמַר רָבָא חַטַּאת חֵלֶב שֶׁשְּׁחָטָהּ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי שֶׁמְּחוּיָּיב חַטַּאת דָּם וְחַטַּאת עֲבוֹדָה זָרָה פְּסוּלָה עַל מִי שֶׁמְּחוּיָּיב חַטַּאת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָזִיר וְחַטַּאת מְצוֹרָע כְּשֵׁירָה <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וּבָעֲיִין לַהּ הָכִי בָּעֵי רָבָא חַטַּאת חֵלֶב שֶׁשְּׁחָטָהּ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי שֶׁמְּחוּיָּיב חַטָּאת דְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו מַהוּ מִי אָמְרִינַן כָּרֵת כְּמוֹתָהּ אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִילְמָא אֵין קָבוּעַ כְּמוֹתָהּ <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>תֵּיקוּ <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אִיתְּמַר שְׁחָטָהּ לִשְׁמָהּ לִזְרוֹק דָּמָהּ שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁמָהּ רַבִּי יוֹחָנָן אָמַר פְּסוּלָה וְרֵישׁ לָקִישׁ אָמַר כְּשֵׁירָה <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר פְּסוּלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחַשְּׁבִין מֵעֲבוֹדָה לַעֲבוֹדָה וְיָלְפִינַן מִמַּחְשֶׁבֶת פִּיגּוּל <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ אָמַר כְּשֵׁירָה אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחַשְּׁבִין מֵעֲבוֹדָה לַעֲבוֹדָה וְלָא יָלְפִינַן מִמַּחְשֶׁבֶת פִּיגּוּל <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>וְאָזְדוּ לְטַעְמַיְיהוּ דְּאִיתְּמַר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>עיברה</b> <b>זמנו.</b> זמן שחיטת הפסח: <b>לא</b> <b>זמנו</b> <b>ולא</b> <b>שנתו.</b> ואם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שחטו קודם הפסח לשם שלמים כשר ואע\"ג דחזי לפסח ראשון:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ממילתייהו.</b> מפסח ראשון: <b>משמיה</b> <b>דמבוג.</b> שם חכם: <b>חטאת</b> <b>ששחטה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לשם</b> <b>חטאת</b> <b>נחשון.</b> שעיר חטאת [דחנוכת] הנשיאים: <b>כשרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא הויא שינוי קדש דלא אמרי' חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נחשון כיון דלדורון אתי ולא לכפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על חטא הרי היא כשחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם עולה וכ\"ש דשינוי בעלים לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי דלא שחטה להתכפר בה נחשון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ועלו</b> <b>לבעלים.</b> ר\"ש פליג אמנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומודה בזבחים: <b>מחבת</b> <b>ומרחשת.</b> שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלים שבהם מטגנים את המנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכל המנחות היו עשר עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלות מחבת צפה ומעשיה קשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתוך שהכלי צף מעשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתפשטין והאור שורף את השמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרחשת עמוקה ומעשיה רוחשין ורכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין האור שורף את השמן וכשמניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדם אצבעו עליה נראה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוחשת: <b>חריבה.</b> מנחת חוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין בה שמן דכתיב (ויקרא ה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא ישים עליה שמן: <b>מעשיה</b> <b>מוכיחין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמחשבה הניכרת שהיא שקר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר\"ש דלא מהניא: <b>שחיטה</b> <b>אחת</b> <b>לכולן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכי שחיט עולה לשם חטאת ליכא הכירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשקר הילכך מהניא מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ך שמעת\"י במנחו\"ת: <b>טעמא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלמא אפי' לרבי שמעון דמהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיכשירא לא יליף מזאת תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכ\"ש דמדרבנן קשיא לך דאמרי אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במנחות לא עלו אלמא לא דרשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורה להכי ולרבא דאמר לעיל (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף ז.) חטאת חלב ששחטה לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת דם כשירה ליכא למיפרך מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהתם כיון דכי הדדי נינהו דתרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת סתמא שמייהו וכפרת שתיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוה על הכרת אין שם שינוי קודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרי חטאת לשם חטאת נשחטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואילו מנחת מחבת ומנחת מרחשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין שמותיהן שוין זו שמה לבדה וזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמה לבדה אלא לרב קשיא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם חטאת נחשון שינוי גמור הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי היא כעולה וקאמר כשרה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורת חטאת: <b>אלא</b> <b>אי</b> <b>איתמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרב הכי איתמר ובשינוי בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתמר: <b>שיתכפר</b> <b>בה.</b> היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שינוי בעלים: <b>שאין</b> <b>כפרה</b> <b>למתים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הילכך לא קרינא ביה במחוייב כפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמותו: <b>הא</b> <b>חי.</b> אם שחטה בשינוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלים לשם אדם חי: <b>דומיא</b> <b>דנחשון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמחוייב חטאת שאינה על חטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדומה לשעיר נחשון כגון חטאת נזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומצורע הבאות להכשיר פסולה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ופרכינן</b> <b>הני</b> <b>עולות</b> <b>נינהו.</b> ואנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קים לן לעיל (זבחים דף ז.) חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששחטה על מי שמחוייב עולה כשירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והני כעולה דמו: פשיטא ל\"ג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עיקר</b> <b>חטאת</b> <b>נקט.</b> שורש החטאת שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה חטאת יחיד ראשונה: <b>לשם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חטאת</b> <b>עבודת</b> <b>כוכבים.</b> רבותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקט אע\"ג דלא דמיא לשאר חטאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן בכבשה או שעירה והיא אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשירה בכבשה אלא בשעירה: <b>מי</b> <b>אמרינן</b> <b>כרת</b> <b>כמותה.</b> והוה ליה מחוייב כפרה כמותו וקרינן ביה עליו ולא על חבירו וחבירו דומיא דידיה או דילמא כו' דאין קבוע כמותו שבא בעולה ויורד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בעיא</b> <b>דרבא</b> <b>היכי</b> <b>מתניתו</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכיון דאמרת דרבא בכולהו פסיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואפילו חטאת חלב לשם חטאת דם כ\"ש לשם חטאת דטומאת מקדש וקדשיו: <b>לשם</b> <b>חטאת</b> <b>עבודת</b> <b>כוכבים.</b> רבותא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נקט אע\"ג דלא דמיא לשאר חטאות שהן בכבשה או שעירה והיא אינה כשירה בכבשה אלא בשעירה: <b>שחטה</b> <b>לשמה.</b> שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חישב על השחיטה אלא על הזריקה חישב בשעת שחיטה דהיינו מעבודה לעבודה: <b>מחשבין</b> <b>מעבודה</b> <b>לעבודה.</b> כלומר מחשבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מועלת מעבודה לעבודה במחשבת שלא לשמו: <b>דילפינן</b> <b>ממחשבת</b> <b>פיגול.</b> דמהניא ביה הכי דתנן בפרק שני (לקמן זבחים דף כז:) השוחט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "את הזבח על מנת לזרוק דמו למחר פיגול: <b>אין</b> <b>מחשבין</b> <b>מעבודה</b> <b>לעבודה.</b> בשלא לשמו דלא ילפינן לה מפיגול דהתם עיקר מחשבתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "המביאה לידי פיגול זו היא שיחשוב בעבודה זו לעשות עבודה אחרת מן אחת העבודות להאכיל לאדם או למזבח חוץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לזמנו וזריקה אכילת מזבח היא והוא הדין אם חישב על הקטרת החלב שאינה מן עבודות הילכך לא דמיא לשלא לשמו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חד</b></big> <big><b>לעיברה</b></big> <b>שנתו</b> <b>וזמנו.</b> ה\"ה שנתו בלא זמנו ואע\"פ שבשעה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "שהקדישו לא היה ראוי לפסח דכשיגיע זמנו תעבור שנתו דאפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפריש נקיבה לפסחו או זכר בן שתי שנים תורת שלמים עליו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדתנן במי שהיה טמא (פסחים דף צז:) ירעה עד שיסתאב וימכר ויביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדמיו שלמים: <big><b>איתיביה</b></big> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משרשיא</b> <b>לרבא</b> <b>כו'.</b> תימה מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קושיא הא רבא הוא דמפרש טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ש בריש מנחות (דף ג:) מזאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורת ואומר ר\"ת דהכא גרסי' רבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבה לטעמיה דמשני התם כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשינוי קודש כאן בשינוי בעלים ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ל דאפי' גרסינן רבא רוצה ליישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי רב לכולהו אמוראי דהתם ולפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת קשה דנראה דרב משרשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמידו של רבא היה ולא של רבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד י\"ל שרוצה רבא ליישב דברי רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמיה דמבוג אפי' כרבנן דפליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה דר\"ש דלית להו זאת תורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב משרשיא כשהקשה לו מר\"ש היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להקשות ממתני' דמנחות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחא ליה למיפרך מברייתא דאפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ש דמכשיר לא מזאת תורת מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע מפי' הקונטרס ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפ' דם חטאת (לקמן זבחים דף צב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן תורה אחת לכל החטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא מאן דפליג היינו במידי דכתיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא בחטאת גופה דרשינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ע כגון הני דפרק דם חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל שינוי קודש לא כתב בחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובריש איזהו מקומן (לקמן זבחים דף מח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדריש תורה אחת לכל האשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר הניחא למאן דאית ליה תורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא למאן דלית ליה תורת היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ש ולרבנן בריש מנחות (דף ג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבא: <big><b>לשם</b></big> <b>חטאת</b> <b>נזיר</b> <b>לשם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חטאת</b> <b>מצורע.</b> לעיל (זבחים דף ז.) איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתא אחריתי דרב דמחלק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוחט [לשם חטאת] לשוחט לשם עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם פירשתי תרתי דרבא למה לי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושחט</b></big> <b>אותה</b> <b>לחטאת.</b> לעיל"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "בפירקין דרשינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילתא אחריתי ושמא הכא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדלא כתיב ושחט לחטאת אותה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>על</b></big> <big><b>מי</b></big> <b>שמחוייב</b> <b>חטאת</b> <b>דטומאת</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>מקדש</b> <b>וקדשיו</b> <b>מהו.</b> מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרע ממי שאינו מחוייב כלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מחשבין</b></big> <b>מעבודה</b> <b>לעבודה.</b> כדאמר"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "כגון משחיטה לזריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כמו שינוי בעלים) אבל משחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבלה לא דהא מפיגול יליף לה וק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב אשי דיליף משינוי בעלים לא הוי אלא משחיטה לזריקה כמו שינוי בעלי' ותימה דלקמן (זבחים דף יג.) דפריך וקבלה מי פסלה כו' ומשני כאן במחשבת שלא לשמן כאן במחשבת פיגול אמאי לא משני אידי ואידי במחשבת שלא לשמן וקבלה לא עשה בה מחשבה כמעשה כגון בשוחט על מנת לקבל שלא לשמן ובזריקה (לא) עשה בה מחשבה כמעשה ונראה לי דלקמן מיירי שחישב בעבודה עצמה אם קבל [לגמור הקבלה] שלא לשמן פסול ואם קבל [לגמור] חוץ לזמנו כשר ואם זרק לגמור הזריקה חוץ לזמנו פסול וכן מקטיר לגמור ההקטרה למחר דהוה פסול אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דמעטיה קרא לקמן משום דאין מעכבת כפרה אבל ליכא לפרושי לקמן מחשבת פיגול דלא פסלה בקבלה כגון שוחט על מנת לקבל דמן חוץ לזמנו דבשלא לשמן נמי לא פסלה דמעבודה לעבודה ילפינן מפיגול (ואי) במקבל על מנת לזרוק חוץ לזמנו הוה פיגול אלא כדפרשינן בחישב בעבודה עצמה. ברו\"ך ובלאו הכי תימה דהוי מצי למימר קבלה לא עשה בה מחשבה כמעשה לענין שינוי בעלים:"
    }
  ]
}