{
  "text": [
    "<b>ליורה מלאה יין ושמן מעידין עליו משום ר' אחא אמרו שמן מעידין עליו יין אין מעידין עליו מפני שהוא מכבה. </b>פירש רש\"י ז\"ל כשנתז על האש הוא מכבהו וינוחו רתיחות המים ויצטננו. ואינו מחוור לי שהרי לא הזכירו כאן שניתז המים או השמן על האש, אלא סתם אמרו שנפל ליורה. ושמא מדקתני ליורה מלאה על כרחין כשנפל הוא לתוכה נתזו משקין בתוכה. ומסתברא דהכי קאמר שהשמן מבעיר והכויה הולכת ומתבערת ושורפת אותו ואין לו רפואה ואפילו העלוהו מיד. אבל ליין אין מעידין עליו מפני שהוא מכבה ושמא העלוהו והיתה לו רפואה שכויתו הולכת וכבה. ואמרו ליה תחלתו מכבה ולבסוף מבעיר. ונפל ליורה של מים לא נזכר אם מעידין עליו אם לא. ומדברי רש\"י ז\"ל (בד\"ה וסופו מבעיר) נראה שהמים מכבין ולבסוף מבעירין ומעידין עליו. ובירושלמי (ה\"ג) מצאתי דהאי פלוגתא דתנא קמא ורב אחא דהכא דיין ושמן עבדי לה פלוגתא בירושלמי במים ושמן. וכל זה ראיה דיין ומים לגבי האי חד דינא אית להו.",
    "<b>ורבי מאיר מאי טעמיה אמר רב כהנא כיפין על גבי כיפין הוה. </b>קשיא לי כיון דר' מאיר מודה דאי ליכא כיפין אי אפשר, אם כן אמאי פליג במים שיש להם סוף דליכא כיפין. ויש לומר דר\"מ לא קאמר דאפילו עמד שם שלשה ימים שאין מעידים עליו, דהא אי אפשר דלא נאים תלתא יומי, ולא פליג אלא בשיעור דעד שתצא נפשו. והא דקא מייתי מעשה שנפל לבור הגדול ועלה לאחר שלשה ה\"ק, דהא התם על כרחין כיון דכיפי דשישא הוו אי אפשר דקאי עלייהו ולא מיסרתיך בהוא פורתא. ולעולם טפי מכדי שיעור שתצא נפשו קאי משוקע במים ואפילו הכי עלה חי. ורבנן אמרו ליה על כרחין כיון דכיפי דשישא לא מיסריך בהו כלל א\"כ מעשה נסים הוו וכיון דלגבי שינה על כרחין נעשה לו נס אף בעמידתו משוקע במים כדי שתצא נפשו מעשה נס ואין מזכירין מעשה נסים ולעולם כל ששה כדי שתצא נפשו מעידין עליו.",
    "<b>אפילו שמע מן הנשים מת איש פלוני דיו. </b>תוספתא (פי\"ד ה\"י) אפילו שמע קול מקוננת שמזכירתו בין המתים אין עדות גדולה מזו. שמע ב\"ד של ישראל שהיו אומרים פלוני בן פלוני מת או נהרג לא תנשא אשתו. והא ברייתא דשמע בית דין של ישראל וקומנטריסין של אומות העולם אייתינן לה בפרק כל הגט (גיטין כח, ב) גבי שלשה דברים א\"ר אלעזר בן פרטא, ואוקימנא לה בנהרג ממש ומת ממש, ואפילו הכי מבית דין של אומות העולם אל ישיא את אשתו, ואף על גב דקיימא לן דכל מסיח לפי תומו הימוני מהימן, הני מילי במלתא דלא שייכי בה, אבל במלתא דשייכי בה עבידי לאחזוקי שקרייהו דמשתבחין בעיר אשר עשו כן.",
    "<b>תנן התם בפרק כל הגט (שם) שלשה דברים א\"ר אלעזר בן פרטא לפני חכמים וקיימו את דבריו על עיר שהקיפוה כרכום ועל ספינה שנטרפת בים ועל היוצא לדון שהן בחזקת קיימין אבל עיר שכבשה כרכום וספינה שאבדה בים והיוצא ליהרג נותנין עליהן חומרי מתים וחומרי חיים בת ישראל לכהן ובת כהן לישראל לא תאכל בתרומה. </b>וביוצא ליהרג איכא התם (כח, ב כט, א) תרי לישני, איכא מ\"ד לא שנו אלא בבית דין של ישראל אבל בבית דין של אומות העולם כיון דגמר דיניה לקטלא מיקטל קטלי ליה, כלומר ומעידין עליו שמת. ואיכא דאמרי דדוקא בבית דין של אומות העולם דמקבלי שוחדא, אבל בבית דין של ישראל כיון דגרמ דיניה מיקטל קטלי ליה. וכיון דלא איפסיקא הלכתא בהדיא בגמרא אזלינן לחומרא, ובין בבית דין של ישראל ובין בבית דין של אומות העולם אין מעידין עליו, אלא נותנין עליו חומרי מתים וחומרי חיים. אבל הרמב\"ם ז\"ל (הלכות גרושין פי\"ג הי\"ג) נראה שפסק כלישנא בתרא דהתם דדוקא בב\"ד של עכו\"ם אבל בבית דין של ישראל כיון דגמר דיניה לא חיישינן דלמא חזו ליה זכותא.",
    "<b>ובגוי אם היה מתכוין אין עדותו עדות. </b>ואתמר עלה בגמרא דבין להעיד בין להתיר אין עדותו עדות והיכי דמי להתיר בא לבית דין ואמר איש פלוני מת השיאו את אשתו, נתכוון להעיד בא לבית דין ואמר מת סתם.",
    "<b>ואלא מתניתין דקתני אם היה מתכוין אין עדותו עדות הא לא נתכוון עדותו עדות היכי משכחת לה במסיח לפי תומו כי ההוא דהוה אזיל ואמר מאן איכא בי חיואי מאן איכא בי חיואי שכיב חיואי ואנסבה רב יוסף לדביתהו. </b>ומהכא משמע דגוי מסיח לפי תומו בשאמר מת סתם, אף על גב דלא אמר קברתיו. וההוא דהוה קאמר ואזיל וי ליה לפרשא זריזא דהוה בפומבדיתא דשכיב ואנסבה רב יוסף לדביתהו ואי תימא רבא וההוא ודאי דגוי הוה, ואף על גב דלא אמר קברתיו הימנוה. ותניא נמי בברייתא דאייתינן לעיל (בד\"ה אפילו) שמע מקומנטריסין של אומות העולם מת פלוני נהרג פלוני לא תנשא אשתו. וההיא ודאי בשלא אמרו קברתיו מיירי, ואפילו הכי אקשינן עלה בגמרא בפרק כל הגט (גיטין כח, ב) אמאי והא קיימא לן דכל מסיח לפי תומו מהימן, אלמא דגוי מסיח לפי תומו אף על גב דלא אמר קברתיו מהימן. והא דאמרינן בעובדא דבסמוך (קכב, א) קברתיו קברנום כההוא דאמר חבל על יהודי שהיה עמי בדרך שמת וקברתיו. וההוא דאמר חבל על קולר של בני אדם שהיו מהלכין בדרך באנטוכיא שמתו וקברתים. וההוא דאמר חבל על ששים בני אדם שהיו מהלכין בכרכום של ביתר שמתו וקברתים. לאו למימרא שאם לא אמרו קברתים שלא ישיאו את נשותיהן, אלא מעשה שהיה כך היה והא נמי דאמרינן לקמן פונדקית גויה היתה ומסיחה לפי תומה היתה זה מקלו וזה תרמילו וזה קבר שקברתיו בו, לאו למימרא שלא תהא נמאנת אלא אם אמרה כך, אלא הכי קאמר כגון שאמרה לפי תומה זה מקלו וזה תרמילו או זה קבר שקברתיו בו הרי זה לפי תומה ונאמנת, ולאו למימרא שכך אמרה להם. ותדע ך דהא במתניתין ליכא אלא אמרה להם מת וקברתיו, אלא דהכי קאמרינן היכי דמי מסיח לפי תומו. ותמהני על הרמב\"ם ז\"ל (הלכות גרושין פי\"ג הלכה כו) שכתב והוא שאמר קברתיו קברתים.<br><b></b>תוספתא (פי\"ד הי\"א) אין מעידין עד שמכירין שמו ושם עירו אבל אמרו אחד יצא מעיר פלונית מפשפשין באותה העיר, אם לא יצא משם אלא הוא תנשא אשתו. ופסקה הרמב\"ם ז\"ל בפסקי הלכותיו (שם הכ\"ז)."
  ]
}