{
  "text": [
    "< b > ל י ו ר ה   מ ל א ה   י י ן   ו ש מ ן   מ ע י ד י ן   ע ל י ו   מ ש ו ם   ר '   א ח א   א מ ר ו   ש מ ן   מ ע י ד י ן   ע ל י ו   י י ן   א י ן   מ ע י ד י ן   ע ל י ו   מ פ נ י   ש ה ו א   מ כ ב ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ש נ ת ז   ע ל   ה א ש   ה ו א   מ כ ב ה ו   ו י נ ו ח ו   ר ת י ח ו ת   ה מ י ם   ו י צ ט נ נ ו .   ו א י נ ו   מ ח ו ו ר   ל י   ש ה ר י   ל א   ה ז כ י ר ו   כ א ן   ש נ י ת ז   ה מ י ם   א ו   ה ש מ ן   ע ל   ה א ש ,   א ל א   ס ת ם   א מ ר ו   ש נ פ ל   ל י ו ר ה .   ו ש מ א   מ ד ק ת נ י   ל י ו ר ה   מ ל א ה   ע ל   כ ר ח י ן   כ ש נ פ ל   ה ו א   ל ת ו כ ה   נ ת ז ו   מ ש ק י ן   ב ת ו כ ה .   ו מ ס ת ב ר א   ד ה כ י   ק א מ ר   ש ה ש מ ן   מ ב ע י ר   ו ה כ ו י ה   ה ו ל כ ת   ו מ ת ב ע ר ת   ו ש ו ר פ ת   א ו ת ו   ו א י ן   ל ו   ר פ ו א ה   ו א פ י ל ו   ה ע ל ו ה ו   מ י ד .   א ב ל   ל י י ן   א י ן   מ ע י ד י ן   ע ל י ו   מ פ נ י   ש ה ו א   מ כ ב ה   ו ש מ א   ה ע ל ו ה ו   ו ה י ת ה   ל ו   ר פ ו א ה   ש כ ו י ת ו   ה ו ל כ ת   ו כ ב ה .   ו א מ ר ו   ל י ה   ת ח ל ת ו   מ כ ב ה   ו ל ב ס ו ף   מ ב ע י ר .   ו נ פ ל   ל י ו ר ה   ש ל   מ י ם   ל א   נ ז כ ר   א ם   מ ע י ד י ן   ע ל י ו   א ם   ל א .   ו מ ד ב ר י   ר ש \" י   ז \" ל   ( ב ד \" ה   ו ס ו פ ו   מ ב ע י ר )   נ ר א ה   ש ה מ י ם   מ כ ב י ן   ו ל ב ס ו ף   מ ב ע י ר י ן   ו מ ע י ד י ן   ע ל י ו .   ו ב י ר ו ש ל מ י   ( ה \" ג )   מ צ א ת י   ד ה א י   פ ל ו ג ת א   ד ת נ א   ק מ א   ו ר ב   א ח א   ד ה כ א   ד י י ן   ו ש מ ן   ע ב ד י   ל ה   פ ל ו ג ת א   ב י ר ו ש ל מ י   ב מ י ם   ו ש מ ן .   ו כ ל   ז ה   ר א י ה   ד י י ן   ו מ י ם   ל ג ב י   ה א י   ח ד   ד י נ א   א י ת   ל ה ו .",
    "< b > ו ר ב י   מ א י ר   מ א י   ט ע מ י ה   א מ ר   ר ב   כ ה נ א   כ י פ י ן   ע ל   ג ב י   כ י פ י ן   ה ו ה .   < / b > ק ש י א   ל י   כ י ו ן   ד ר '   מ א י ר   מ ו ד ה   ד א י   ל י כ א   כ י פ י ן   א י   א פ ש ר ,   א ם   כ ן   א מ א י   פ ל י ג   ב מ י ם   ש י ש   ל ה ם   ס ו ף   ד ל י כ א   כ י פ י ן .   ו י ש   ל ו מ ר   ד ר \" מ   ל א   ק א מ ר   ד א פ י ל ו   ע מ ד   ש ם   ש ל ש ה   י מ י ם   ש א י ן   מ ע י ד י ם   ע ל י ו ,   ד ה א   א י   א פ ש ר   ד ל א   נ א י ם   ת ל ת א   י ו מ י ,   ו ל א   פ ל י ג   א ל א   ב ש י ע ו ר   ד ע ד   ש ת צ א   נ פ ש ו .   ו ה א   ד ק א   מ י י ת י   מ ע ש ה   ש נ פ ל   ל ב ו ר   ה ג ד ו ל   ו ע ל ה   ל א ח ר   ש ל ש ה   ה \" ק ,   ד ה א   ה ת ם   ע ל   כ ר ח י ן   כ י ו ן   ד כ י פ י   ד ש י ש א   ה ו ו   א י   א פ ש ר   ד ק א י   ע ל י י ה ו   ו ל א   מ י ס ר ת י ך   ב ה ו א   פ ו ר ת א .   ו ל ע ו ל ם   ט פ י   מ כ ד י   ש י ע ו ר   ש ת צ א   נ פ ש ו   ק א י   מ ש ו ק ע   ב מ י ם   ו א פ י ל ו   ה כ י   ע ל ה   ח י .   ו ר ב נ ן   א מ ר ו   ל י ה   ע ל   כ ר ח י ן   כ י ו ן   ד כ י פ י   ד ש י ש א   ל א   מ י ס ר י ך   ב ה ו   כ ל ל   א \" כ   מ ע ש ה   נ ס י ם   ה ו ו   ו כ י ו ן   ד ל ג ב י   ש י נ ה   ע ל   כ ר ח י ן   נ ע ש ה   ל ו   נ ס   א ף   ב ע מ י ד ת ו   מ ש ו ק ע   ב מ י ם   כ ד י   ש ת צ א   נ פ ש ו   מ ע ש ה   נ ס   ו א י ן   מ ז כ י ר י ן   מ ע ש ה   נ ס י ם   ו ל ע ו ל ם   כ ל   ש ש ה   כ ד י   ש ת צ א   נ פ ש ו   מ ע י ד י ן   ע ל י ו .",
    "< b > א פ י ל ו   ש מ ע   מ ן   ה נ ש י ם   מ ת   א י ש   פ ל ו נ י   ד י ו .   < / b > ת ו ס פ ת א   ( פ י \" ד   ה \" י )   א פ י ל ו   ש מ ע   ק ו ל   מ ק ו נ נ ת   ש מ ז כ י ר ת ו   ב י ן   ה מ ת י ם   א י ן   ע ד ו ת   ג ד ו ל ה   מ ז ו .   ש מ ע   ב \" ד   ש ל   י ש ר א ל   ש ה י ו   א ו מ ר י ם   פ ל ו נ י   ב ן   פ ל ו נ י   מ ת   א ו   נ ה ר ג   ל א   ת נ ש א   א ש ת ו .   ו ה א   ב ר י י ת א   ד ש מ ע   ב י ת   ד י ן   ש ל   י ש ר א ל   ו ק ו מ נ ט ר י ס י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   א י י ת י נ ן   ל ה   ב פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ח ,   ב )   ג ב י   ש ל ש ה   ד ב ר י ם   א \" ר   א ל ע ז ר   ב ן   פ ר ט א ,   ו א ו ק י מ נ א   ל ה   ב נ ה ר ג   מ מ ש   ו מ ת   מ מ ש ,   ו א פ י ל ו   ה כ י   מ ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   א ל   י ש י א   א ת   א ש ת ו ,   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד כ ל   מ ס י ח   ל פ י   ת ו מ ו   ה י מ ו נ י   מ ה י מ ן ,   ה נ י   מ י ל י   ב מ ל ת א   ד ל א   ש י י כ י   ב ה ,   א ב ל   ב מ ל ת א   ד ש י י כ י   ב ה   ע ב י ד י   ל א ח ז ו ק י   ש ק ר י י ה ו   ד מ ש ת ב ח י ן   ב ע י ר   א ש ר   ע ש ו   כ ן .",
    "< b > ת נ ן   ה ת ם   ב פ ר ק   כ ל   ה ג ט   ( ש ם )   ש ל ש ה   ד ב ר י ם   א \" ר   א ל ע ז ר   ב ן   פ ר ט א   ל פ נ י   ח כ מ י ם   ו ק י י מ ו   א ת   ד ב ר י ו   ע ל   ע י ר   ש ה ק י פ ו ה   כ ר כ ו ם   ו ע ל   ס פ י נ ה   ש נ ט ר פ ת   ב י ם   ו ע ל   ה י ו צ א   ל ד ו ן   ש ה ן   ב ח ז ק ת   ק י י מ י ן   א ב ל   ע י ר   ש כ ב ש ה   כ ר כ ו ם   ו ס פ י נ ה   ש א ב ד ה   ב י ם   ו ה י ו צ א   ל י ה ר ג   נ ו ת נ י ן   ע ל י ה ן   ח ו מ ר י   מ ת י ם   ו ח ו מ ר י   ח י י ם   ב ת   י ש ר א ל   ל כ ה ן   ו ב ת   כ ה ן   ל י ש ר א ל   ל א   ת א כ ל   ב ת ר ו מ ה .   < / b > ו ב י ו צ א   ל י ה ר ג   א י כ א   ה ת ם   ( כ ח ,   ב   כ ט ,   א )   ת ר י   ל י ש נ י ,   א י כ א   מ \" ד   ל א   ש נ ו   א ל א   ב ב י ת   ד י ן   ש ל   י ש ר א ל   א ב ל   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   כ י ו ן   ד ג מ ר   ד י נ י ה   ל ק ט ל א   מ י ק ט ל   ק ט ל י   ל י ה ,   כ ל ו מ ר   ו מ ע י ד י ן   ע ל י ו   ש מ ת .   ו א י כ א   ד א מ ר י   ד ד ו ק א   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   ד מ ק ב ל י   ש ו ח ד א ,   א ב ל   ב ב י ת   ד י ן   ש ל   י ש ר א ל   כ י ו ן   ד ג ר מ   ד י נ י ה   מ י ק ט ל   ק ט ל י   ל י ה .   ו כ י ו ן   ד ל א   א י פ ס י ק א   ה ל כ ת א   ב ה ד י א   ב ג מ ר א   א ז ל י נ ן   ל ח ו מ ר א ,   ו ב י ן   ב ב י ת   ד י ן   ש ל   י ש ר א ל   ו ב י ן   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   א י ן   מ ע י ד י ן   ע ל י ו ,   א ל א   נ ו ת נ י ן   ע ל י ו   ח ו מ ר י   מ ת י ם   ו ח ו מ ר י   ח י י ם .   א ב ל   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   ג ר ו ש י ן   פ י \" ג   ה י \" ג )   נ ר א ה   ש פ ס ק   כ ל י ש נ א   ב ת ר א   ד ה ת ם   ד ד ו ק א   ב ב \" ד   ש ל   ע כ ו \" ם   א ב ל   ב ב י ת   ד י ן   ש ל   י ש ר א ל   כ י ו ן   ד ג מ ר   ד י נ י ה   ל א   ח י י ש י נ ן   ד ל מ א   ח ז ו   ל י ה   ז כ ו ת א .",
    "< b > ו ב ג ו י   א ם   ה י ה   מ ת כ ו י ן   א י ן   ע ד ו ת ו   ע ד ו ת .   < / b > ו א ת מ ר   ע ל ה   ב ג מ ר א   ד ב י ן   ל ה ע י ד   ב י ן   ל ה ת י ר   א י ן   ע ד ו ת ו   ע ד ו ת   ו ה י כ י   ד מ י   ל ה ת י ר   ב א   ל ב י ת   ד י ן   ו א מ ר   א י ש   פ ל ו נ י   מ ת   ה ש י א ו   א ת   א ש ת ו ,   נ ת כ ו ו ן   ל ה ע י ד   ב א   ל ב י ת   ד י ן   ו א מ ר   מ ת   ס ת ם .",
    "< b > ו א ל א   מ ת נ י ת י ן   ד ק ת נ י   א ם   ה י ה   מ ת כ ו י ן   א י ן   ע ד ו ת ו   ע ד ו ת   ה א   ל א   נ ת כ ו ו ן   ע ד ו ת ו   ע ד ו ת   ה י כ י   מ ש כ ח ת   ל ה   ב מ ס י ח   ל פ י   ת ו מ ו   כ י   ה ה ו א   ד ה ו ה   א ז י ל   ו א מ ר   מ א ן   א י כ א   ב י   ח י ו א י   מ א ן   א י כ א   ב י   ח י ו א י   ש כ י ב   ח י ו א י   ו א נ ס ב ה   ר ב   י ו ס ף   ל ד ב י ת ה ו .   < / b > ו מ ה כ א   מ ש מ ע   ד ג ו י   מ ס י ח   ל פ י   ת ו מ ו   ב ש א מ ר   מ ת   ס ת ם ,   א ף   ע ל   ג ב   ד ל א   א מ ר   ק ב ר ת י ו .   ו ה ה ו א   ד ה ו ה   ק א מ ר   ו א ז י ל   ו י   ל י ה   ל פ ר ש א   ז ר י ז א   ד ה ו ה   ב פ ו מ ב ד י ת א   ד ש כ י ב   ו א נ ס ב ה   ר ב   י ו ס ף   ל ד ב י ת ה ו   ו א י   ת י מ א   ר ב א   ו ה ה ו א   ו ד א י   ד ג ו י   ה ו ה ,   ו א ף   ע ל   ג ב   ד ל א   א מ ר   ק ב ר ת י ו   ה י מ נ ו ה .   ו ת נ י א   נ מ י   ב ב ר י י ת א   ד א י י ת י נ ן   ל ע י ל   ( ב ד \" ה   א פ י ל ו )   ש מ ע   מ ק ו מ נ ט ר י ס י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   מ ת   פ ל ו נ י   נ ה ר ג   פ ל ו נ י   ל א   ת נ ש א   א ש ת ו .   ו ה ה י א   ו ד א י   ב ש ל א   א מ ר ו   ק ב ר ת י ו   מ י י ר י ,   ו א פ י ל ו   ה כ י   א ק ש י נ ן   ע ל ה   ב ג מ ר א   ב פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ח ,   ב )   א מ א י   ו ה א   ק י י מ א   ל ן   ד כ ל   מ ס י ח   ל פ י   ת ו מ ו   מ ה י מ ן ,   א ל מ א   ד ג ו י   מ ס י ח   ל פ י   ת ו מ ו   א ף   ע ל   ג ב   ד ל א   א מ ר   ק ב ר ת י ו   מ ה י מ ן .   ו ה א   ד א מ ר י נ ן   ב ע ו ב ד א   ד ב ס מ ו ך   ( ק כ ב ,   א )   ק ב ר ת י ו   ק ב ר נ ו ם   כ ה ה ו א   ד א מ ר   ח ב ל   ע ל   י ה ו ד י   ש ה י ה   ע מ י   ב ד ר ך   ש מ ת   ו ק ב ר ת י ו .   ו ה ה ו א   ד א מ ר   ח ב ל   ע ל   ק ו ל ר   ש ל   ב נ י   א ד ם   ש ה י ו   מ ה ל כ י ן   ב ד ר ך   ב א נ ט ו כ י א   ש מ ת ו   ו ק ב ר ת י ם .   ו ה ה ו א   ד א מ ר   ח ב ל   ע ל   ש ש י ם   ב נ י   א ד ם   ש ה י ו   מ ה ל כ י ן   ב כ ר כ ו ם   ש ל   ב י ת ר   ש מ ת ו   ו ק ב ר ת י ם .   ל א ו   ל מ י מ ר א   ש א ם   ל א   א מ ר ו   ק ב ר ת י ם   ש ל א   י ש י א ו   א ת   נ ש ו ת י ה ן ,   א ל א   מ ע ש ה   ש ה י ה   כ ך   ה י ה   ו ה א   נ מ י   ד א מ ר י נ ן   ל ק מ ן   פ ו נ ד ק י ת   ג ו י ה   ה י ת ה   ו מ ס י ח ה   ל פ י   ת ו מ ה   ה י ת ה   ז ה   מ ק ל ו   ו ז ה   ת ר מ י ל ו   ו ז ה   ק ב ר   ש ק ב ר ת י ו   ב ו ,   ל א ו   ל מ י מ ר א   ש ל א   ת ה א   נ מ א נ ת   א ל א   א ם   א מ ר ה   כ ך ,   א ל א   ה כ י   ק א מ ר   כ ג ו ן   ש א מ ר ה   ל פ י   ת ו מ ה   ז ה   מ ק ל ו   ו ז ה   ת ר מ י ל ו   א ו   ז ה   ק ב ר   ש ק ב ר ת י ו   ב ו   ה ר י   ז ה   ל פ י   ת ו מ ה   ו נ א מ נ ת ,   ו ל א ו   ל מ י מ ר א   ש כ ך   א מ ר ה   ל ה ם .   ו ת ד ע   ך   ד ה א   ב מ ת נ י ת י ן   ל י כ א   א ל א   א מ ר ה   ל ה ם   מ ת   ו ק ב ר ת י ו ,   א ל א   ד ה כ י   ק א מ ר י נ ן   ה י כ י   ד מ י   מ ס י ח   ל פ י   ת ו מ ו .   ו ת מ ה נ י   ע ל   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   ג ר ו ש י ן   פ י \" ג   ה ל כ ה   כ ו )   ש כ ת ב   ו ה ו א   ש א מ ר   ק ב ר ת י ו   ק ב ר ת י ם . < b r > < b > < / b > ת ו ס פ ת א   ( פ י \" ד   ה י \" א )   א י ן   מ ע י ד י ן   ע ד   ש מ כ י ר י ן   ש מ ו   ו ש ם   ע י ר ו   א ב ל   א מ ר ו   א ח ד   י צ א   מ ע י ר   פ ל ו נ י ת   מ פ ש פ ש י ן   ב א ו ת ה   ה ע י ר ,   א ם   ל א   י צ א   מ ש ם   א ל א   ה ו א   ת נ ש א   א ש ת ו .   ו פ ס ק ה   ה ר מ ב \" ם   ז \" ל   ב פ ס ק י   ה ל כ ו ת י ו   ( ש ם   ה כ \" ז ) ."
  ]
}