{
  "text": [
    "< b > ו נ ג מ ר   מ י נ ה   מ ג ד ר   מ ל ת א   ש א נ י .   < / b > י ש   מ י   ש פ י ר ש   ( ע י י ן   ר מ ב \" ן )   א ל א   מ י ג ד   מ ל ת א   ש א נ י   ו ה ו א   ה ד י ן   ל ב י ת   ד י ן   ד ג מ ר י נ ן   מ י נ ה .   ו א י נ ה   מ ח ו ו ר   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   א ל א   מ י ג ד ר   מ ל ת א   ש א נ י .   ו ע ו ד   מ א י   ש א נ י   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   א ל א   מ י ג ד ר   מ ל ת א   ש פ י ר   ד מ י   א ו   כ י ו צ א   ב ל ש ו ן   ז ה .   ו ר ב י נ ו   ח נ נ א ל   ו ר ש \" י   ז \" ל   ל א   פ י ר ש ו   כ ן   א ל א   ה ת ם   ד ו ק א   מ ש ו ם   מ י ג ד ר   מ ל ת א   ל ע ש ו ת   ס י י ג   ו ת ק נ ה   כ י   ה ת ם   ש ה ש י ב ן   ע ל   י ד י   כ ך   מ ע ב ו ד ה   ז ר ה .   ו כ ן   ל ק מ ן   מ פ נ י   ש ה י ו   פ ר ו צ י ן   ב ע ר י ו ת   א ו   ש ה י ו   מ ז ל ז ל י ן   ב ש ב י ת ת   ב ש ב ת   א ב ל   ב ע ל מ א   ל א .",
    "< b > ו ל א   ז ה   ו ז ה   מ ט מ א י ן   ל ה .   < / b > מ א י   ט ע מ א   כ ל ו מ ר   ש א י ן   ל ו מ ר   כ א ן   מ ש ו ם   ק נ ס   כ ש א ר א   ד ה כ א   מ א י   א י כ פ ת   ל י ה .",
    "< b > מ צ י א ה   מ א י   ט ע מ א   ת ק י נ ו   ל י ה   ר ב נ ן   מ ש ו ם   א י ב ה   ה כ י   ת ה ו י   ל י ה   א י ב ה .   < / b > ו א ף   ע ל   ג ב   ד א ל מ נ ה   ל כ ה ן   ג ד ו ל   ז כ א י   ב מ צ י א ת ה   כ ד א י ת א   ב ת ו ס פ ת א   פ \" ב   ד מ כ י ל ת י ן   ( ה \" ג )   ה ת ם   ה ו א   ד כ י ו ן   ש ה י א   כ א ש ת ו   ל כ ל   ד ב ר   ו נ ו ט ל ת   כ ת ו ב ה   ל א   ח ל ק ו   ח כ מ י ם   ב י ן   כ ת ו ב ה   ל ת נ א י   כ ת ו ב ה ,   ו מ ז ו נ ו ת   ב ל ב ד   ה ו א   ד א י ן   ל ה   מ ח י י ם   ד ב ע ל   כ ד א י ת א   ב פ ר ק   י ש   מ ו ת ר ו ת   ( י ב מ ו ת   פ ה ,   א )   מ ש ו ם   ד א י ן   מ ח ז י ק י ן   י ד י   ע ו ב ר י   ע ב י ר ה ,   א ב ל   ש א ר   ת נ א י   כ ת ו ב ה   א י ת   ל ה   ו ה כ א   א צ ט ר י כ א   ל ה א י   ט ע מ א   ד א י ב ה   מ ש ו ם   ד ה ו ה   ס ל ק א   ד ע ת ך   ד ל ד י ד ה   ד ע ב ד א   א י ס ו ר א   ק נ ס י נ ן   א ב ל   מ ד י ד ה   ל ד י ד י ה   ל א   ק נ ס י נ ן   כ ד י   ש ל א   ת ה א   ח ו ט א ה   ו נ ש כ ר ת ,   ק א   מ ש מ ע   ל ן   מ ש ו ם   ד ת ה ו י   ל ה   א י ב ה   ק נ ס י נ ן   נ מ י   מ ד י ד ה   ל ד י ד י ה .   ע ו ד   י ש   ל י   ל פ ר ש   ד ב מ צ י א ה   ד י נ א   ק ת נ י   כ ד ר ך   ש א מ ר ו   ב מ ע ש ה   י ד י ה   ו ה כ י   ק א מ ר ,   מ א י   ט ע מ א   א מ ו ר   ר ב נ ן   מ צ י א ת   א ש ה   ל ב ע ל ה   ד ה א   מ ד י נ א   ש ל ה   ה י א ,   א ל א   ת ק נ ו   ש ת ה א   ש ל ו   מ ש ו ם   א י ב ה   א ב ל   ה כ א   ל א   א י כ פ ת   ל ה   א ם   ת ה א   ל י ה   א י ב ה   ד ב ע מ ו ד   ו ה ו צ א   ק א י   כ ט ע מ א   ד א מ ר י נ ן   ב מ ע ש ה   י ד י ה ,   ד כ ל   ש א י נ ה   נ י ז ו נ ת   א י ן   מ ע ש ה   י ד י ה   ש ל   ב ע ל   ד ל א   מ פ ק י נ ן   מ י נ ה   ל ד י ד י ה   ל א   מ ע ש ה   י ד י ה   ו ל א   מ צ י א ת ה   כ י   ה י כ י   ד ל א   מ פ ק י נ ן   מ י נ י ה   ל ד י ד ה .",
    "< b > כ ד י   ש ל א   ת ת ג נ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ג ו ן   ב נ ד ר י   ע נ ו י   נ פ ש   א ם   א ר ח ץ   א ם   א ת ק ש ט .   ק ש י א   ל י   ת י נ ח   נ ד ר י   ע נ ו י   נ פ ש ,   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   מ א י   א י כ א   ל מ י מ ר .   ו ע ו ד   ד ה א   ט ע מ א   ל א ו   מ ש ו ם   ש ל א   ת ת ג נ ה   ה י א   א ל א   ד א ו ר י י ת א   ו כ ד ר '   פ נ ח ס   א מ ר   כ ל   ה נ ו ד ר ת   ע ל   ד ע ת   ב ע ל ה   ה י א   נ ו ד ר ת .   ע ל   כ ן   נ ר א ה   ל פ ר ש   ד ה כ י   ק א מ ר   ה א   ד א מ ר   ר '   פ נ ח ס   ש ה נ ו ד ר ת   ע ל   ד ע ת   ב ע ל ה   ה י א   נ ו ד ר ת   א י ה י   מ כ ו ו נ ת   ע ל   ד ע ת   ב ע ל ה   ש ל א   ת ת ג נ ה   ע ל י ו ,   ו ה כ א   כ י ו ן   ד ל מ י פ ק   ק י י מ א   א י נ ה   נ ו ד ר ת   ע ל   ד ע ת ו .   ו ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   נ מ י   כ י ו ן   ד ל מ י פ ק   ק י י מ א   ש ו ב   ל א   מ ש ת ע ב ד א   ל י ה ,   ו א י   מ ש ו ם   ש ל א   ת ת ג נ ה   ע ל   ב ע ל ה   כ ש ה י א   נ ו ד ר ת   ב ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ל א   א י כ פ ת   ל ה   ד ת ת ג נ ה   ו ת ת ג נ ה ."
  ]
}