{
  "text": [
    "<b>הוא מותיב לה והוא מפרק לה בסוחט לתוך הקערה.</b> והוא הדין דהוי ליה לתרוצי הכין בהדיא הא דמותיב רמי בר יחזקאל זב שחלב את העז בחולב לתוך הקערה, אלא לארווחה דמתניתין קאמר כלומר דאפילו בחולב לתוך הקדרה היא מתניתין, ומשום טפה המלוכלכת על פי הדד וקושטא דמלתא קא מתרץ.",
    "גירסתו של רש\"י ז\"ל:<b> אמר רב פפא דכולי עלמא משקה הבא לאוכל לאו כאוכל.</b> ופשטא דמלתא לכאורה ודאי הכי אזלא שפיר, ומכל מקום לענין פסק הלכה לא קיימא לן הכי, אלא כרב יהודה אמר שמואל, ורבינא נמי הכי משמע דסבירא ליה מדמותיב ומפרק לה, וההוא דרמי בר יחזקאל נמי תרצוה בגמרא כשמואל דמשמע ודאי דבעלי הגמרא הכין סבירא להו, ורבי זירא אמר ר' חייא בר אשי משמיה דרב כותיה דשמואל דסוחט אדם אשכול של ענבים לתוך הקדרה. וגירסת הגאונים ז\"ל נכונה מזו, שהם ז\"ל גורסין דכולי עלמא דמשקה הבא לאוכל כאוכל דמי, וה\"פ מר סבר דמשקה ההולך לאבוד משקה הוא, כלומר רבי יהודה דאמר הוכשר דאע\"ג דמשקה הבא לאוכל בעלמא כאוכל, הכא כיון דהולך לאיבוד שהאש שורפו ואינו נשאר בתוך האוכל לאו כאוכל הוא אלא כמשקה דעלמא שאינו בא לתוך אוכל, ומר סבר אע\"ג דהולך לאבוד לבסוף מכל מקום השתא מחליק בהם את הפת וליפותו הוא דקא עביד הלכך כמשקה הבא לאוכל דעלמא הוא ואוכל הוא. והשתא לא אתיא הא דרב פפא דלא כהלכתא.",
    "<b>למימיהן פטור אבל אסור.</b> פירש רש\"י: משום דאין המשקה הזה מגופן אלא משקה שנבלע בהם, והלכך אינו כמפרק אבל אסור גזירה אטו זיתים וענבים. והקשו עליו בתוס' מדאמרינן לעיל בפרק תולין (שבת קמא, א) לא ליהדוק אינש אודרא אפומא דשישא דלמא אתו לידי סחיטה, וכן אסרו לעיל (שבת קמג, א) ספוג בזמן שאין לו בית אחיזה. אלא פירושא משום דסבירא לן כתנא דבי מנשיא דאמר לקמן בסמוך דדבר תורה אינו חייב אלא דריכת זיתים וענבים בלבד משום דרובן למשקין, והלכך כשסוחטן הוי ליה כדריכת זיתים וענבים, אבל שאר פירות רובן לאכילה הן עומדין,             יהיב דעתיה וסחיט, בטלה דעתו אצל כל העולם ואפילו צריך לו לא חשיב משקה אלא אוכל.",
    "<b>רב מתרץ לטעמיה ושמואל מתרץ לטעמיה.</b> ולענין פסק הלכה, כללא דכולה שמעתין סוחטין בפרישין ובפגעין ובעוזרדין וכל כיוצא בהן שאין דרכן של בני אדם לסוחטן, לפי שאינו אלא כמפריש אוכל אצל בני אדם, והלכך אילו רצה סוחט ואפילו לתוך הקערה דלאו משקה כלל. וזה כדעת הגאונים ז\"ל ושלא כדברי רש\"י ז\"ל, והדברים נראין כן באמת כדברי הגאונים ז\"ל.<br><b></b>אבל דברים שדרכן של בני אדם לסחוט אותן לעתים אסור לכתחילה כתותים ורמונים שהרי יש קצת בני אדם שסוחטים אותם ואינו מפסידן, אבל היוצא מהן מותר והוא שהכניסן לאוכלין דקיימא לן בשאר פירות כר' יהודה וכדפסיק ר' יוחנן, ושום ובוסר ומלילות וחלות דבש דתנן (לעיל שבת יט, א) השום והבוסר והמלילות שרסקן מבעוד יום ר' ישמעאל אומר יגמור משתחשך רבי עקיבא אומר לא יגמור ואמרינן בשלהי פרק קמא דמכלתין (שם) במחוסרין דיכה כולי עלמא לא פליגי דאסור, היינו משום דהני טפי קיימי לסחיטה מפגעין ופרישין, והרי הם כתותים ורמונים, והלכך לכתחילה אסור, ועוד דלרבי יוחנן אפילו בשלקות וכבשין ודג לצירו לתוך הקערה חטאת הוא דמחייב, והלכך לסבריה דרבי יוחנן אפילו חיוב חטאת נמי איכא.<br><b></b>זיתים וענבים היוצא מהם אסור ואפילו הכניסן לאוכלין, דקיימא לן בהא כרבנן וכדפסק ר' יוחנן, ועוד דאמר רב יהודה אמר שמואל דאפילו ר' יהודה מודה בהן לחכמים, אבל מותר לסחטן לכתחילה לתוך הקדרה, דמשקה הבא באוכל כאוכל דמי. ולענין כבשים ושלקות לגופן כולי עלמא לא פליגי דשרי, ואפילו לתוך הקערה למימיהן, אע\"ג דר' יוחנן מחייב חטאת לא קיימא לן כותיה, אלא כרב ושמואל דתרווייהו אומרין אינו חייב חטאת, והוי ליה תרי לגבי ר' יוחנן דקיימא לן כותייהו. ועוד דתנא דבי מנשיא דבר תורה אינו חייב אלא על דריכת זיתים וענבים בלבד. אבל למימיהן דרב שרי לשלקין וכבשין פטור אבל אסור ושמואל אמר בתרוייהו פטור אבל אסור, קיימא לן בהא כשמואל משום דבענין איסורא שמואל ורבי יוחנן קיימי בחדא שיטתא וליכא בינייהו אלא חיוב חטאת, הלכך קיימא לן כותיה דשמואל דפטור אבל אסור מיהא.<br><b></b>וכן פסק הרב אלפסי ז\"ל, והלכך דג לצירו דקשרי רב ואפילו לתוך קערה לא קיימא לן כותיה, דרב אזיל בה לטעמיה דשרי שלקות אפילו לכתחילה בין לגופן בין למימיהן, והלכך אפילו דג לצירו לתוך הקערה אסור לתוך הקדרה מותר, ואין צריך לומר לחלוב לתוך הקערה בין בשבת בין ביום טוב אסור, ואפילו לינק מבהמה ביום טוב דהוי מפרק כלאחר יד אסור אלא במקום צער כגון גונח וכיוצא בו כדאיתא בכתובות בפרק אף על פי (כתובות ס, א), אבל לתוך הקדרה ביום טוב מותר דמשקה הבא לאוכל כאוכל דמי, וכדאמר רב חסדא מדברי רבינו נלמוד חולב אדם עז  לתוך הקדרה אבל לא לתוך הקערה, ואפילו בשבת נראין הדברים שהוא מותר, אלא שכבר הורו הגאונים לאסור ולהם שומעין הלכה למעשה."
  ]
}