{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "32B",
    "perek_title": "יש בקדשי מזבח",
    "perek_number": 7
  },
  "english": [
    "the <b>treasurers alone</b> preventing the offering from being sacrificed. In other words, the owner of an offering must stand over the animal when it is sacrificed, and in the case of a burnt offering that was associated with a consecration for Temple maintenance, the Temple treasurer is the owner. Evidently, Ulla maintains that the offering does not require an appraisal for a consecration of its value before it may be sacrificed, despite the fact that it was associated with a consecration for Temple maintenance.",
    "The Gemara responds: <b>Actually,</b> this <i>halakha</i>, that one who associates an animal consecrated for the altar with a consecration for Temple maintenance must give the value of the animal for Temple maintenance, was instituted by <b>the Sages;</b> by Torah law, there is only the delay attributed to the treasurers. This is also the opinion of Ulla. <b>And</b> as for the <b>verse</b> that Ulla cites as a source for the <i>halakha</i> that an animal consecrated for the altar can be associated with dedications to priests (Leviticus 27:28), it is mere support for this rabbinic law. The verse actually <b>comes</b> to teach <b>that</b> one is subject to the <i>halakhot</i> of <b>misuse</b> in the case of dedications to priests.",
    "The Gemara asks: If the term in the verse “every dedicated item” serves to teach only that one is subject to the <i>halakhot</i> of <b>misuse</b> in the case of dedications to priests, <b>why does one</b> need this <b>verse</b> at all? After all, an expression of <b>most holy is written in</b> the verse, as it states: “Is most holy unto the Lord,” and the <i>halakhot</i> of misuse apply to all sanctified items.",
    "The Gemara rejects this claim: <b>And according to your reasoning,</b> that liability for misuse in the case of dedications to priests is derived from the term “is most holy,” then consider <b>that which Rabbi Yannai said:</b> The <i>halakhot</i> of <b>misuse are</b> written <b>explicitly in the Torah only</b> in the case <b>of</b> one who misuses <b>a burnt offering, as it is stated</b> with regard to the guilt offering brought for misuse: <b>“If anyone commit a trespass, and sin through error, in the holy items of the Lord”</b> (Leviticus 5:15). The verse indicates only that one is liable for misuse of burnt offerings, which are <b>exclusively for the Lord. But</b> the fact that the <i>halakhot</i> of misuse apply to <b>a sin offering or a guilt offering,</b> from which the priests or owners partake, <b>is derived only from that</b> which <b>Rabbi</b> Yehuda HaNasi taught.",
    "This is <b>as it is taught</b> in a <i>baraita</i>, that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> The verse states at the conclusion of the passage discussing the sacrifice of a peace offering: “And the priest shall make them smoke upon the altar…<b>all the fat is the Lord’s”</b> (Leviticus 3:16). The word “all” serves <b>to include the portions of offerings of lesser sanctity in</b> the <i>halakhot</i> of <b>misuse;</b> all the more so is it the case that offerings of the most sacred order, e.g., a sin offering or guilt offering, are included.",
    "The Gemara concludes its reasoning: <b>Why,</b> then, <b>do I</b> need <b>a verse</b> to include these offerings? After all, an expression of <b>“most holy,” is written with regard to</b> a sin offering and guilt offering. <b>Rather,</b> it must be that <b>even though “most holy” is written with regard to them,</b> nevertheless, <b>a verse</b> is <b>required to include them in</b> the <i>halakhot</i> of <b>misuse.</b> With regard to <b>dedications as well, even though “most holy” is written with regard to them, a verse is required to include them in</b> the <i>halakhot</i> of <b>misuse.</b>",
    "§ The Gemara earlier cited a statement of Ulla with regard to one who associates a burnt offering with a consecration for Temple maintenance. The Gemara discusses <b>the</b> matter <b>itself: One who consecrates a burnt offering for Temple maintenance has only the delay</b> attributed to <b>the treasurers alone</b> preventing the offering from being sacrificed. The Gemara <b>raises an objection</b> to this opinion from a <i>baraita</i>: In the case of <b>one who consecrates a burnt offering for Temple maintenance,</b> it is <b>prohibited to slaughter it until it is redeemed.</b>",
    "The Gemara explains that this <i>baraita</i> is referring to the <i>halakha</i> <b>by rabbinic law;</b> by Torah law, a burnt offering cannot be consecrated by means of a consecration of value, and only the presence of the treasurers is required for it to be sacrificed. The Gemara adds: <b>This too stands to reason, from</b> the fact <b>that the latter clause</b> of the <i>baraita</i> <b>teaches: If he transgressed and slaughtered it</b> before redeeming it <b>what he did is done</b> and he is not required to redeem it. But if the burnt offering must be redeemed by Torah law, how can the <i>baraita</i> state that what he did is done? Evidently, the burnt offering is redeemed by rabbinic law.",
    "The Gemara asks: <b>Rather, what</b> will you say? Will you say that the <i>baraita</i> is referring to the <i>halakha</i> <b>by rabbinic law? If so, say the last clause</b> of the <i>baraita</i>: <b>And</b> anyone who derives benefit from this burnt offering <b>misuses</b> consecrated property on <b>two</b> counts of <b>misuse,</b> one for deriving benefit from an animal consecrated for the altar and one for deriving benefit from an item consecrated for Temple maintenance. <b>But if</b> the burnt offering is consecrated with a consecration of value <b>by rabbinic law, why</b> does one who derives benefit from this burnt offering <b>misuse</b> consecrated property on <b>two</b> counts of <b>misuse?</b> The Gemara explains that <b>this</b> is what the <i>baraita</i> <b>is saying: And</b> if the consecration of value of this burnt offering was by Torah law, <b>it is fit to</b> be liable for <b>misuse on two</b> counts of <b>misuse.</b>",
    "§ The mishna cites a dispute between Rabbi Shimon and the Rabbis with regard to animals consecrated for the altar and animals consecrated for Temple maintenance. The Rabbis hold that <b>if they died</b> and were not redeemed, they cannot be redeemed and <b>they must be buried,</b> whereas Rabbi Shimon maintains that this is the <i>halakha</i> only with regard to animals consecrated for the altar; animals consecrated for Temple maintenance can be redeemed.",
    "With regard to this dispute, <b>Rabbi Yoḥanan says: According to the Rabbis, both</b> animals <b>consecrated for the altar and</b> animals <b>consecrated for Temple maintenance were included in the</b> <i>halakha</i> of <b>standing and valuation,</b> as it states in the Torah with regard to the redemption of consecrated animals: “And if it be any unclean animal, of which they may not bring an offering unto the Lord, then he shall set the animal before the priest. And the priest shall value it, whether it be good or bad; as you the priest values it, so shall it be” (Leviticus 27:11–12). Any consecrated animal that cannot be stood before the priest, e.g., one that died, is not included in the <i>halakha</i> of standing and valuation and must be buried.",
    "<b>And Reish Lakish says: According to the Rabbis,</b> animals <b>consecrated for Temple maintenance were included in</b> the <i>halakha</i> of <b>standing and valuation,</b> as that verse is discussing animals consecrated for Temple maintenance. Accordingly, if an animal consecrated for Temple maintenance died and was not redeemed, it must be buried without redemption. But animals <b>consecrated for the altar were not included in</b> the <i>halakha</i> of <b>standing and valuation,</b> as the verse is not referring to such animals. Accordingly, if they died they are redeemed.",
    "The Gemara adds: <b>And</b> both <b>this</b> one <b>and that</b> one, Rabbi Yoḥanan and Reish Lakish, <b>agree</b> that <b>according to Rabbi Shimon,</b> animals <b>consecrated for Temple maintenance were not included</b> in the <i>halakha</i> of <b>standing and valuation,</b> and <b>therefore</b> if they died they are redeemed; <b>and</b> animals <b>consecrated for the altar were included</b> in the <i>halakha</i> of <b>standing and valuation,</b> and if they died they are not redeemed. <b>And</b> according to both Rabbi Yoḥanan and Reish Lakish, <b>everyone agrees,</b> both the Rabbis and Rabbi Shimon, that if one consecrated for the altar an animal that was <b>blemished from the outset,</b> the animal <b>was not included in</b> the <i>halakha</i> of <b>standing and valuation</b> and it may be redeemed if it died.",
    "The Gemara raises an objection to the explanation of Reish Lakish: <b>We learned</b> in the mishna: <b>Rabbi Shimon says</b> that animals <b>consecrated for Temple maintenance that died can be redeemed.</b> The Gemara analyzes this statement of Rabbi Shimon: <b>Granted, according to</b> the explanation of <b>Rabbi Yoḥanan, who said</b> that <b>according to the Rabbis, both this and that,</b> i.e., animals consecrated for the altar and for Temple maintenance, <b>were included</b> in the <i>halakha</i> of <b>standing and valuation</b> and if they died they are not redeemed; <b>this is</b> why it <b>was necessary</b> for <b>Rabbi Shimon to explain</b> that specifically in the case of animals <b>consecrated for Temple maintenance that died, they can be redeemed.</b> This serves to emphasize that Rabbi Shimon disagrees with the Rabbis only with regard to animals consecrated for Temple maintenance, not those consecrated for the altar.",
    "<b>But according to</b> the explanation of <b>Reish Lakish,</b> that the Rabbis hold that only animals consecrated for Temple maintenance may not be redeemed if they died, <b>why must</b> Rabbi Shimon <b>explain</b> that he is referring to animals consecrated for Temple maintenance? <b>Let him say</b> simply: <b>If they died they can be redeemed,</b> and it would be obvious that he is speaking of animals consecrated for Temple maintenance, for if he were referring to animals consecrated for the altar, even the Rabbis agree that they may be redeemed.",
    "The Gemara answers: <b>Reish Lakish</b> could have <b>said to you</b> that <b>Rabbi Shimon did not know what the first <i>tanna</i> said,</b> i.e., he was unsure whether the statement of the first <i>tanna</i>, the Rabbis, that the animal must be buried without redemption, is referring to animals consecrated for Temple maintenance or to animals consecrated for the altar. <b>And</b> therefore, <b>this</b> is what Rabbi Shimon <b>is saying to</b> the first <i>tanna</i>: <b>If</b> your statement is referring <b>to</b> animals <b>consecrated for the altar,</b> that they are included in the <i>halakha</i> of standing and valuation and must be buried if they died without redemption, then <b>I concede to you.</b> By contrast, if your statement is referring <b>to</b> animals <b>consecrated for Temple maintenance,</b> then I disagree with you and rule that <b>if they died they can be redeemed.</b>",
    "The Gemara notes that <b>it is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan:</b> The verse states: “And <b>if</b> it be any non-kosher <b>animal, of which they</b> may not <b>bring an offering</b> unto the Lord, then he shall set the animal before the priest. And the priest shall value it” (Leviticus 27:11–12). The Sages teach that <b>the verse is speaking of blemished</b> animals, <b>that they can be redeemed.</b> The verse indicates that one redeems a blemished animal by means of standing and valuation.",
    "The <i>baraita</i> continues: <b>Do you say</b> that the verse is <b>speaking of blemished animals; or</b> perhaps <b>it is</b> referring <b>only to a non-kosher animal,</b> and it is teaching that a non-kosher animal that was consecrated for Temple maintenance is redeemed through standing and valuation. The <i>baraita</i> answers: <b>When it says</b> later in that passage: “And <b>if it be of a non-kosher animal, then he shall redeem it according to your valuation”</b> (Leviticus 27:27), <b>a non-kosher animal</b> is thereby <b>stated</b> as subject to redemption."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גִּזְבָּרִין בִּלְבַד! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְעוֹלָם רַבָּנַן, וְקָרָא לִמְעִילָה [הוּא]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לִמְעִילָה לְמָה לֵיהּ קְרָא? קׇדְשֵׁי קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב בֵּיהּ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ, הָא דְּאָמַר רַבִּי יַנַּאי: אֵין מְעִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפוֹרֶשֶׁת מִן הַתּוֹרָה אֶלָּא בְּעוֹלָה בִּלְבָד, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נֶפֶשׁ כִּי תִמְעוֹל מַעַל וְחָטְאָה בִּשְׁגָגָה מִקׇּדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳״, הַמְיוּחָדִין לַה׳. אֲבָל חַטָּאת וְאָשָׁם לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא אֶלָּא מִדְּרַבִּי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי אוֹמֵר: ״כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵלֶב לַה׳״ — לְרַבּוֹת אֵימוּרֵי קָדָשִׁים קַלִּים לִמְעִילָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְמָה לִי קְרָא? ״קׇדְשֵׁי קָדָשִׁים״ כְּתִיב בְּהוּ! אֶלָּא, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּ״קׇדְשֵׁי קָדָשִׁים״ כְּתִיב בְּהוּ, בָּעֵי קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹיִינְהוּ לִמְעִילָה. חֲרָמִים נָמֵי, אַף עַל גַּב דְּ״קׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדָשִׁים״ כְּתִיב בְּהוּ, בָּעֵי קְרָא לְרַבּוֹיִינְהוּ לִמְעִילָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גּוּפָא: הַמַּקְדִּישׁ עוֹלָה לְבֶדֶק הַבַּיִת — אֵין בָּהּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיכּוּב גִּיזְבָּרִין בִּלְבַד. מֵיתִיבִי: הַמַּקְדִּישׁ עוֹלָה לְבֶדֶק הַבַּיִת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לְשׁוֹחֳטָהּ עַד שֶׁתִּפָּדֶה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִדְּרַבָּנַן, הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִסְתַּבְּרָא, מִדְּקָתָנֵי סֵיפָא: אִם עָבַר וּשְׁחָטָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁעָשָׂה עָשׂוּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא מַאי מִדְּרַבָּנַן? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, אֵימָא סֵיפָא: וּמוֹעֲלִין שְׁתֵּי מְעִילוֹת, וְאִי מִדְּרַבָּנַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי שְׁתֵּי מְעִילוֹת? הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: וּרְאוּיָה לִמְעוֹל בָּהּ שְׁתֵּי מְעִילוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתוּ יִקָּבֵרוּ כּוּ׳. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן לְרַבָּנַן: אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי מִזְבֵּחַ וְאֶחָד קׇדְשֵׁי בֶּדֶק הַבַּיִת — הָיוּ בִּכְלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמָדָה וְהַעֲרָכָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ אָמַר: לְרַבָּנַן, קׇדְשֵׁי בֶּדֶק הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ בִּכְלַל הַעֲמָדָה וְהַעֲרָכָה, קׇדְשֵׁי מִזְבֵּחַ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ בִּכְלַל הַעֲמָדָה וְהַעֲרָכָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְזֶה וָזֶה, מוֹדֶה לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן, דְּקׇדְשֵׁי בֶּדֶק הַבַּיִת לֹא הָיוּ בִּכְלַל הַעֲמָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַעֲרָכָה, וְקׇדְשֵׁי מִזְבֵּחַ הָיוּ בִּכְלַל הַעֲמָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַעֲרָכָה, וְדִבְרֵי הַכֹּל, בַּעַל מוּם מֵעִיקָּרוֹ לֹא הָיָה בִּכְלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמָדָה וְהַעֲרָכָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן: רַבִּי שִׁמְעוֹן אוֹמֵר: ״קׇדְשֵׁי בֶּדֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת שֶׁמֵּתוּ יִפָּדוּ״. בִּשְׁלָמָא לְרַבִּי יוֹחָנָן, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן אֶחָד זֶה וְאֶחָד זֶה הָיוּ בִּכְלַל הַעֲמָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַעֲרָכָה, הַיְינוּ דְּאִיצְטְרִיךְ רַבִּי שִׁמְעוֹן לְפָרוֹשֵׁי ״קׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּדֶק הַבַּיִת שֶׁמֵּתוּ יִפָּדוּ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא לְרֵישׁ לָקִישׁ, לְמָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָרוֹשֵׁי? לֵימָא ״אִם מֵתוּ יִפָּדוּ״! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לָךְ רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: רַבִּי שִׁמְעוֹן לָא הֲוָה יָדַע מַאי דְּאָמַר תַּנָּא קַמָּא, וְהָכִי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִי בְּקׇדְשֵׁי מִזְבֵּחַ — מוֹדֵינָא לָךְ, בְּקׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּדֶק הַבַּיִת — אִם מֵתוּ יִפָּדוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא כְּוָתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹחָנָן: ״אִם בְּהֵמָה אֲשֶׁר יַקְרִיבוּ מִמֶּנָּה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַעֲלֵי מוּמִין שֶׁיִּפָּדוּ הַכָּתוּב מְדַבֵּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַתָּה אוֹמֵר בְּבַעֲלֵי מוּמִין, אוֹ אֵינוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְהֵמָה טְמֵאָה? כְּשֶׁהוּא אוֹמֵר ״אִם בִּבְהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה וּפָדָה בְעֶרְכֶּךָ״ — הֲרֵי בְּהֵמָה טְמֵאָה אָמוּר,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>גזברין.</b> שאינה קריבה עד שיבואו הגזברין לעמוד על גבה כדאמרי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעלמא (תענית דף כו.) היאך קרבנו של אדם קרב והוא אינו עומד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ע\"ג אבל שום דמים לא יהיב לבדק הבית וכ\"ש לחרמי כהנים דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו רב הונא דהוה פליג אחרמי כהנים הוה מודה אבדק הבית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשני</b> <b>מדרבנן.</b> האיך ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל דשיירא לקדשי מזבח למימרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחייל עלייהו הקדש עילוי מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דחייל דמדאורייתא ליכא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיכוב גזברין ועולא נמי כי תירצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן תירצה וקרא לאסמכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועיקר קרא למעילה אתא לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרמי כהנים למעילה והכי משמע כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החרם הוי לה' דאי איתהני מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פורתא מעל: <b>לרבות</b> <b>אימורי</b> <b>קדשים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קלים</b> <b>למעילה.</b> דכתיב לה'. מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי מפיק ר' ינאי נמי קדשי קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל חלב כתיב ורבי היינו טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר קדשים קלים דלדידיה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דחטאת ואשם בכלל קדשי ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ואין לבעלים בהן כלום ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך לרבויי אימורים ולר' ינאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא איצטריך לרבויינהו ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בין בחטאת בין באשם קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים בצו את אהרן. <br>ל\"א ירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנלן כלומר מאי משמע האי כל חרם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחייל אקדשי מזבח: <b>מי</b> <b>קרבי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר אם התפיסם לבדק הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי מקרבינהו להו בלא פדיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר אין בה אלא עיכוב גזברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאי קרא כתיב לעיל כל חרם קדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע דחרם חייל אכל הקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקדש אסור לשחיטה ולהקרבה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתפדה הקדש בעילוי: <b>שתי</b> <b>מעילות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת משום קדשי מזבח ואחת משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשי ב\"ה ואי מדרבנן הא לא חיילא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושת ב\"ה אלא מדרבנן: <b>ראויה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילו הויא קדושה בתרייתא מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וראוי אי לאו (דמדר' בהוא)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהקדיש ולאו דאורייתא: <b>אחד</b> <b>קדשי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מזבח</b> <b>כו'.</b> והאי אם מתו יקברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכולהו קאי. ר\"ש ורבנן תרוייהו ילפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמייהו מקרא לקמן בין אליבא דר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן בין אליבא דר\"ל: <b>זה</b> <b>וזה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוחנן ור\"ל מודין דלר\"ש קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדק הבית לא היו אבל קדשי מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו מדקתני קדשי בדק הבית יפדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא אמר סתמא יפדו מכלל דדווקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר: <b>ודברי</b> <b>הכל.</b> ועוד שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודין דלדברי הכל בין לרבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לרבנן בעל מום מעיקרו לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהעמדה והערכה בקדשי מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש טעמא לקמן ובקדשי ב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיירי מידי דבעל מום מעיקרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמודו דלרבנן קדשי בדק הבית בעו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "העמדה והערכה לא שנא בעל מום אחר הקדש ולא שנא קדם מומו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להקדשו בעי העמדה והערכה דבקדשי ב\"ה לא שאני לן בין בעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מום מעיקרא לתם ונעשה בעל מום שהרי על עצים ואבנים הן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חלין: <b>היינו</b> <b>דאיצטריך</b> <b>ר\"ש</b> <b>לפרושי.</b> דאי הוה אמר סתמא יפדו כיון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתנא קמא בתרוייהו איירי הוי משמע דאתרוייהו פליג להכי פריש:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לר\"ל.</b> דאמר רבנן לא קיימי אלא אקדשי ב\"ה: <b>למה</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לר\"ש לפרושי: <b>לימא.</b> סתמא ואנא ידענא דלא קאי אלא אב\"ה דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בקדשי מזבח לא איירי כלל לעיל לא בפדייה ולא בקבורה: <b>ר\"ש.</b> דמתני'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא הוה ידע מאי קאמרי רבנן וסבר דרבנן אתרוייהו קיימי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבהמה אלא שהגזברין יעכבו אותה לשוחטה עד שישומו אותה ומתחייב דמי שומא"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "לב\"ה ואשמעינן שאין הקדש חל על גופה של עולה [אלא] לענין שתאסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשוחטה עד שיפדנה הלכך ממתני' ניחא ליה, דלא קאמר במתני'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיחול על גוף הבהמה אלא בחוב בעלמא. אבל קשיא ליה, כיון דמ\"מ סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולא דיכול להתפיס לחרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים, א\"כ, ע\"כ ס\"ל דהקדש חל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוף הבהמה, דאם לא כן, על מה יחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרם הכהן דלא דמי לחרמי בדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית, שאם אמר 'הרי עלי מנה לבדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית', חייב ד'אמירה לגבוה כמסירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להדיוט' אבל חרמי כהנים ודאי אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר 'הרי עלי מנה לחרמי כהנים', אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירצה יחזור בו, דאמירה להדיוט לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום היא. וחרמי כהנים לא הוו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באומר 'חפץ זה לחרמי כהנים', שאז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי החרמים חל על גוף החפץ א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"כ סבר עולא שהחרם חל על גוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה א\"כ למה אין בה אלא עיכוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזברין? ואמאי ליכא איסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשחוט עד שיפדנה? ומשני, 'מדרבנן' פי' מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר עולא 'לחרמי כהנים, מה שעשה עשוי', היינו מדרבנן אבל מדאורייתא אינו חל כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גוף הבהמה, ומדרבנן הוא דחל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוף הבהמה, ואסור לשוחטה ועיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא ודאי אתא לומר שחל על הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל הפחות להתחייב מטעם חוב."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד מצא רבי בשם ר\"י דפריך מעולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר 'המתפיס עולה לב\"ה', ולא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'לחרמי כהנים' ש\"מ דסבר ד'חרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים' לא אמר כלום כרב הונא וקשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילתא דדריש דיכול להתפיס לחרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים? ומשני מדרבנן' היא דדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"כל חרם\" דיכול להתפיס לחרמי כהנים היינו מדרבנן. <big><b>למעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי קרא ק\"ק כתיב</b></big>. ק\"ק,"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "מדלא דרשינן \"כל חרם\" לומר דמיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחרמי כהנים, אם כן, קדשי קדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחרמי כהנים היכא כתיב? ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מורי הרמ\"ר דסמיך א'קרא אחרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב גבי חרמי כהנים (ויקרא כז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"והיה השדה בצאתו ביובל קודש (קדשים)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה' כשדה החרם, לכהן תהיה אחוזתו\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ו'קדש קדשים' לאו דוקא, אלא כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'קדש לה' '. ומ\"ו אומר דאפי' נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש (כלל דרשי) \"כל\" לרבות חרמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים, מ\"מ הוא יודע דפשטיה דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"קדש קדשים\" קאי לחרמי כהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בתריה \"לא יגאל ולא ימכר\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו חרמי כהנים דאין להן פדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאילו חרמי בד\"ה, אדרבה כל עיקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפדיון קיימי. ומיהו מ\"מ היה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ייתור לרבות להקדש עילוי מדרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"קדש לה' \", דמשמע דממעט להו; אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין מעילה מפשטיה שמעינן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גופא [המקדיש עולה לב\"ה] אין בה"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "אלא עיכוב גזברין</b></big>. כלומר שומת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגזברין שיעכבו אותה מלשוחטה עד שישומו אותה ולא יוכלו לעכב לשחוט עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיפד' דהקדש עילוי אינו אלא חוב מגזירת הכתוב. <big><b>מיתיבי [המקדיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עולה לב\"ה] אסור לשוחטה עד שתפדה</b></big>. שהחרם נתפס על גוף העולה. ומשני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן הוא דאסור לשוחטה, אבל ודאי מן התורה מתחייב הוא לשלם הדמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לב\"ה. ובפרק טבול יום (זבחים קג.) אמר 'לא מיבעיא למאן דאמר קדשי ב\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נתפסים, אלא אפי' למ\"ד אין תפסי, ה\"מ בשר, אבל עור תפיס ובעי פדייה. והשתא קשה טובא, דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מי איכא למ\"ד קדשי ב\"ה לא תפסי בהקדש עילוי? ומתוך הלכה זו מיישבו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רש\"י לשם, ופירש דלמ\"ד תפסי, היינו מקושיא דהכא, דבעי לאוכוחי דאסור לשוחטו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן התורה אלא אפילו למ\"ד לא תפסי, היינו מהכא דמסיק היינו מדרבנן מכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקום ה\"מ בשר, אבל עור תפיס, ובעי פדייה. <big><b>ואי מדרבנן אמאי ב' מעילות</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת, והא משכחת בכמה מקומות 'ומועלין מדרבנן' גבי דם וביצי תורין (מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דף יב:)? וי\"ל, דה\"מ במידי דלא בדילי מיניה אבל הכא בדילי כבר מחמת הקדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא. <big><b>א\"ר יוחנן [לרבנן] אחד קדשי מזבח ואחד קדשי ב\"ה היו בכלל העמדה והערכה</b></big>. ומתני' ד'אם מתו יקברו' קאי גם א'קדשי קדשים דסיפא ור\"ש פליג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואמר קדשי ב\"ה לא הוו [בכלל העמדה והערכה]. <big><b>ורשב\"ל אמר [לרבנן] קדשי מזבח לא היו בכלל העמדה והערכה קדשי ב\"ה היו בכלל העמדה והערכה</b></big>. ומתני' ד'אם מתו יקברו' לא קאי אלא א'קדשי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ב\"ה. ואף על גב דתני בתחילת הבבא 'אחד קדשי מזבח ואחד קדשי ב\"ה, אין משנין אותם', משמע דקאי כולה מתניתא א'תרוי יהו לא קשיא הא, דהא ע\"כ לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "א'כולה קאי דהא 'הקדש עילוי' דלא קאי אלא א'קדשי מזבח, ה\"נ הך לא קאי אלא א''קדשי בדה\"ב וה\"נ מוכח לרשב\"ל, דלרשב\"ל לא קאי א'קדשי מזבח ור\"ש פליג אדרבנן ואמר דאדרבה, איפכא מסתברא דקדשי ב\"ה לא היו וקדשי מזבח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היו וסברות הפוכות זו מזו. <big><b>ודברי הכל בעל מום מעיקרו לא היה</b></big>. ודוקא בקדשי מזבח, אבל בקדשי ב\"ה אפילו למאן דאית ליה, הרי אין חילוק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין תם לבעל מום מעיקרו והכי מוכח כל הסוגיא. <big><b>אלא לרשב\"ל</b></big>. דאמר דרבנן לא איירי כלל בקדשי מזבח דלא היו בכלל העמדה [והערכה], לימא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "'ואם מתו יפדו' (מיבעי ליה)? קצת קשה, מנא ליה? דילמא מיירי נמי בקדשי מזבח וטעמא ד'אין פודין הקדשים להאכילן לכלבים'?"
    }
  ]
}