{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "35B",
    "perek_title": "השוחט",
    "perek_number": 2
  },
  "english": [
    "as with regard to garments there is concern <b>lest his wife sit upon them</b> when she is impure with the impurity of <b>a menstruating woman. But with regard to produce, we do not say</b> that if it was prepared with the purity of <i>teruma</i> it renders sacrificial food impure, <b>and Rabbi Yitzḥak states</b> his <i>halakha</i> <b>with regard to produce as well.</b>",
    "<b>Rabbi Yirmeya of Difti raises an objection</b> to the opinion of Rabbi Yitzḥak: <b>And do we say with regard to produce</b> that if it was prepared with the purity of <i>teruma</i> it renders sacrificial food impure? <b>But didn’t we learn</b> in a mishna (<i>Ḥagiga</i> 24b): It is not permitted for a priest to accept <i>teruma</i> wine from an <i>am ha’aretz</i>, but <b>if</b> an <i>am ha’aretz</i> <b>says</b> to the priest: <b>I separated</b> and placed <b>into</b> this barrel of <i>teruma</i> wine <b>a quarter</b>-<i>log</i> <b>of sacrificial</b> wine, <b>he is deemed credible? And</b> this indicates that <b><i>teruma</i> does not render the sacrificial</b> food <b>impure. And if you say</b> with regard to <i>teruma</i> that <b>its</b> state of <b>purity is impurity vis-à-vis sacrificial</b> food, <b>let the <i>teruma</i> render</b> the <b>sacrificial</b> food <b>impure.</b>",
    "Rabbi Yitzḥak <b>said to</b> Rabbi Yirmeya of Difti: <b>Are you are saying</b> that there is an objection to my opinion based on the case of <b>impurity in</b> a case of food items, the <i>teruma</i> wine and the sacrificial wine, that are <b>attached</b> in one barrel? <b>Impurity in</b> a case of food items that are <b>attached is different, as, since</b> the <i>am ha’aretz</i> <b>is deemed credible with regard to the sacrificial</b> food, <b>he is deemed credible with regard to the <i>teruma</i> as well.</b>",
    "<b>Rav Huna bar Natan raises an objection</b> from a <i>baraita</i> to the opinion of Rabbi Yitzḥak with regard to rendering sacrificial food impure with fourth-degree ritual impurity: <b>Non-sacred</b> food that is impure with <b>second-degree</b> impurity <b>renders impure</b> through contact <b>a non-sacred liquid,</b> which assumes first-degree impurity, <b>and disqualifies <i>teruma</i> foods,</b> in the sense that those foods are impure but do not transmit impurity to other food. <b>And</b> non-sacred food that is impure with <b>third-degree</b> impurity <b>renders impure</b> through contact <b>a sacrificial liquid and disqualifies sacrificial foods, in</b> the case of <b>non-sacred</b> food items <b>that were prepared on the</b> level of <b>purity of sacrificial</b> food. This contradicts the opinion of Rabbi Yitzḥak, who said that there is nothing that confers fourth-degree impurity in sacrificial food other than consecrated sacrificial food alone, but not non-sacred food prepared with the purity of sacrificial food.",
    "The Gemara answers that this matter <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: The halakhic status of <b>non-sacred</b> food items <b>that were prepared on the</b> level of <b>purity of sacrificial</b> food <b>is like</b> that of <b>non-sacred</b> foods, and they are incapable of assuming third-degree impurity.",
    "<b>Rabbi Elazar, son of Rabbi Tzadok, says:</b> The halakhic status of non-sacred food items that were prepared on the level of purity of sacrificial food <b>is like</b> that of <b><i>teruma</i>.</b> Accordingly, a primary source of ritual impurity is able <b>to render two</b> items <b>impure:</b> The food item with which it comes into contact assumes first-degree impurity, and the food item with which that came into contact assumes second-degree impurity. <b>And</b> that item is able <b>to disqualify one</b> further item, which assumes third-degree impurity but will not render sacrificial food impure with fourth-degree impurity. According to both opinions in this <i>baraita</i>, non-sacred food prepared with the purity of sacrificial food does not disqualify sacrificial food. According to the mishna in <i>Teharot</i>, it does disqualify sacrificial food.",
    "§ The mishna states (33a): In the case of one who slaughters a domesticated animal, an undomesticated animal, or a bird, and blood did not emerge from them, <b>Rabbi Shimon says: They were rendered susceptible</b> to ritual impurity <b>by means of</b> the <b>slaughter</b> itself. <b>Rav Asi said</b> that <b>Rabbi Shimon would say:</b> It is <b>its slaughter</b> that <b>renders it susceptible</b> to ritual impurity, <b>and not</b> the <b>blood</b> that emerges during the slaughter.",
    "The Gemara suggests: <b>Let us say</b> that the mishna <b>supports</b> the opinion of Rav Asi. <b>Rabbi Shimon says: They were rendered susceptible</b> to ritual impurity <b>by means of</b> the <b>slaughter</b> itself. The Gemara asks: <b>What, is it not</b> that Rabbi Shimon is saying: <b>By means of</b> the <b>slaughter and not by means of</b> the <b>blood</b> from the slaughter? The Gemara answers: <b>No,</b> perhaps Rabbi Shimon is saying: The animal can be rendered susceptible to ritual impurity by means of blood and <b>also by means of slaughter.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i> is support of Rav Asi’s statement. <b>Rabbi Shimon said to</b> the Rabbis: <b>Is it blood that renders</b> the animal <b>susceptible</b> to ritual impurity? <b>But isn’t it slaughter</b> that <b>renders</b> it <b>susceptible?</b> This indicates that Rabbi Shimon holds that it is specifically the slaughter and not the blood that renders the flesh susceptible to impurity. The Gemara rejects this proof. <b>This</b> is what Rabbi Shimon <b>is saying to</b> the Rabbis: <b>Is it blood alone that renders</b> the animal <b>susceptible</b> to ritual impurity? <b>Slaughter too renders</b> it <b>susceptible.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i> contrary to Rav Asi’s statement. <b>Rabbi Shimon says: Blood of the</b> animal that is <b>dead</b> of natural causes <b>does not render</b> food items <b>susceptible</b> to ritual impurity. <b>What, is it not</b> that one may infer that <b>blood of slaughter renders</b> food items <b>susceptible</b> to ritual impurity? The Gemara rejects this proof. <b>No,</b> infer that <b>blood of</b> animals that <b>are killed renders</b> food items <b>susceptible</b> to ritual impurity. The Gemara asks: <b>But</b> with regard to <b>blood of slaughter, what</b> then is the <i>halakha</i>; that <b>it does not render</b> food items <b>susceptible</b> to ritual impurity?",
    "If so, <b>let</b> Rabbi Shimon <b>teach us</b> that <b>blood of slaughter</b> does not render the animal susceptible to ritual impurity, <b>and</b> we will conclude that <b>all the more so</b> that is the <i>halakha</i> with regard to <b>blood of the</b> animal that is <b>dead</b> as a result of natural causes. The Gemara answers: <b>It was necessary for</b> Rabbi Shimon to teach the <i>halakha</i> of <b>blood of the</b> animal that is <b>dead</b> as a result of natural causes, as it could <b>enter your mind to say: What</b> difference is there <b>to me</b> if <b>one killed</b> the animal <b>himself,</b> and <b>what</b> difference is there <b>to me</b> if the animal was <b>killed</b> by <b>the angel of death?</b> In both cases the blood should render the animal susceptible to ritual impurity. Therefore, Rabbi Shimon <b>teaches us</b> that unlike blood of an animal that was killed, blood of an animal that is dead as a result of natural causes does not render food items susceptible to ritual impurity, and no inference may be drawn with regard to blood of slaughter.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another <i>baraita</i> contrary to Rav Asi’s statement. <b>Rabbi Shimon says: Blood of</b> the <b>wound</b> of an animal <b>does not render</b> other items <b>susceptible</b> to ritual impurity. <b>What, is it not</b> that one may infer that <b>blood of slaughter renders</b> food items <b>susceptible</b> to ritual impurity? The Gemara rejects this proof. <b>No,</b> infer that <b>blood of</b> animals that <b>are killed renders</b> food items <b>susceptible</b> to ritual impurity. The Gemara asks: <b>But</b> with regard to <b>blood of slaughter, what</b> is the <i>halakha</i>; that <b>it does not render</b> food items <b>susceptible</b> to ritual impurity?",
    "If so, <b>let</b> Rabbi Shimon <b>teach us</b> that <b>blood of slaughter</b> does not render the animal susceptible to ritual impurity, <b>and</b> we will conclude that <b>all the more so</b> that is the <i>halakha</i> with regard to <b>blood of its wound.</b> The Gemara answers: <b>It was necessary for</b> Rabbi Shimon to teach <b>blood of its wound,</b> as it could <b>enter your mind to say: What</b> difference is there <b>to me</b> if <b>one killed</b> the <b>entire</b> animal, and <b>what</b> difference is there <b>to me</b> if <b>one killed half</b> of the animal, i.e., wounded it? In both cases the blood should render the animal susceptible to ritual impurity. Therefore, Rabbi Shimon teaches that unlike the blood of an animal that was killed, the blood from an animal’s wound does not render food items susceptible to ritual impurity, and no inference may be drawn with regard to blood of slaughter.",
    "The Gemara asks: <b>What is different</b> with regard to <b>blood of</b> animals that <b>are killed that they render</b> food items <b>susceptible</b> to ritual impurity? It is due to the fact <b>that it is written:</b> “Behold, they are a people that rises up as a lioness, and as a lion he lifts himself up; he shall not lie down until he eats of the prey <b>and drinks blood of carcasses”</b> (Numbers 23:24). The fact that the blood of a carcass, which in the context of the verse is referring to an animal that was killed, is mentioned in the context of drinking, indicates that it is a liquid that renders food items susceptible to ritual impurity.",
    "With regard to <b>blood of slaughter it is also written:</b> “Only, you shall not eat the blood; <b>you shall pour it upon the earth as water”</b> (Deuteronomy 12:16). The parallel to water ostensibly indicates that the blood of slaughter should also render food items susceptible to ritual impurity. The Gemara answers: <b>That</b> verse is not written with regard to susceptibility to impurity. The purpose for <b>which</b> it <b>comes</b> is <b>to permit benefit</b> from the <b>blood of disqualified consecrated</b> animals."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁמָּא תֵּשֵׁב עֲלֵיהֶן אִשְׁתּוֹ נִדָּה אֲבָל בְּפֵירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמְרִינַן וְרַבִּי יִצְחָק בְּפֵירֵי נָמֵי אָמַר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִרְמְיָה מִדִּיפְתִּי וּמִי אָמְרִינַן בְּפֵירֵי וְהָתְנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אָמַר הִפְרַשְׁתִּי לְתוֹכָהּ רְבִיעִית קֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמָן וְלָא קָא מְטַמְּ[יָ]א לֵיהּ תְּרוּמָה לְקֹדֶשׁ וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ טׇהֳרָתָהּ טוּמְאָה הִיא אֵצֶל הַקֹּדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּטַמֵּא תְּרוּמָה לְקֹדֶשׁ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ טוּמְאָה בְּחִבּוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרַתְּ טוּמְאָה בְּחִבּוּרִין שָׁאנֵי דְּמִגּוֹ דִּמְהֵימַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקֹּדֶשׁ מְהֵימַן נָמֵי אַתְּרוּמָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר נָתָן הַשֵּׁנִי שֶׁבַּחוּלִּין מְטַמֵּא מַשְׁקֵה חוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוֹסֵל אוֹכְלֵי תְרוּמָה וְהַשְּׁלִישִׁי מְטַמֵּא מַשְׁקֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֹדֶשׁ וּפוֹסֵל אוֹכְלֵי קֹדֶשׁ בְּחוּלִּין שֶׁנַּעֲשׂוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טׇהֳרַת הַקֹּדֶשׁ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנָּאֵי הִיא דְּתַנְיָא חוּלִּין שֶׁנַּעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל טׇהֳרַת קֹדֶשׁ הֲרֵי הֵן כְּחוּלִּין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָדוֹק אוֹמֵר הֲרֵי הֵן כִּתְרוּמָה לְטַמֵּא שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִפְסוֹל אֶחָד <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר הוּכְשְׁרוּ בִּשְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אַסִּי אוֹמֵר הָיָה רַבִּי שִׁמְעוֹן שְׁחִיטָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשֶׁרֶת וְלֹא דָּם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ רַבִּי שִׁמְעוֹן אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּכְשְׁרוּ בִּשְׁחִיטָה מַאי לָאו בִּשְׁחִיטָה וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָם לָא אַף בִּשְׁחִיטָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע אָמַר לָהֶן רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי הַדָּם מַכְשִׁיר וַהֲלֹא שְׁחִיטָה מַכְשֶׁרֶת הָכִי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן וְכִי דָם בִּלְבַד מַכְשִׁיר אַף שְׁחִיטָה נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשֶׁרֶת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע רַבִּי שִׁמְעוֹן אוֹמֵר דַּם הַמֵּת אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁיר מַאי לָאו הָא דַּם שְׁחִיטָה מַכְשִׁיר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דַּם חֲלָלִים מַכְשִׁיר אֲבָל דַּם שְׁחִיטָה מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַכְשִׁיר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לַישְׁמְעִינַן דַּם שְׁחִיטָה וְכׇל שֶׁכֵּן דַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּת דַּם הַמֵּת אִיצְטְרִיכָא לֵיהּ סָלְקָא דַּעְתָּךְ אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לִי קַטְלֵיהּ אִיהוּ מָה לִי קַטְלֵיהּ מַלְאַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּוֶת קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע רַבִּי שִׁמְעוֹן אוֹמֵר דַּם מַגֵּפָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מַכְשִׁיר מַאי לָאו הָא דַּם שְׁחִיטָה מַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הָא דַּם חֲלָלִים מַכְשִׁיר אֲבָל דַּם שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לָא מַכְשִׁיר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לַשְׁמְעִינַן דַּם שְׁחִיטָה וְכׇל שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּם מַגֵּפָתוֹ דַּם מַגֵּפָתוֹ אִיצְטְרִיכָא לֵיהּ סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא מָה לִי קַטְלֵיהּ כּוּלֵּהּ מָה לִי קַטְלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי שְׁנָא דַּם חֲלָלִים דְּמַכְשַׁיר דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדַם חֲלָלִים יִשְׁתֶּה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דַּם שְׁחִיטָה נָמֵי כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָאָרֶץ תִּשְׁפְּכֶנּוּ כַּמָּיִם הָהוּא לְמִישְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמָן דִּפְסוּלֵי הַמּוּקְדָּשִׁין בַּהֲנָאָה הוּא דַּאֲתָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שמא</b> <b>תשב.</b> שמא ישבה ואע\"ג דאוכלי תרומה מזדהרי בה שפיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מיהו לגבי קדש לא הויא שמירה וחיישינן הואיל וטומאה מצויה היא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אבל</b> <b>בפירי.</b> דאין טומאתן מצויה הויא שמירת תרומה שמירה לקדש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למאי דנטריה דא\"כ תרומה טהורה נמי תימא דמטמאה קודש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אם</b> <b>אמר</b> <b>הפרשתי</b> <b>לתוכה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחומר בקדש (חגיגה דף כד:) תנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביהודה נאמנין עמי הארץ על טהרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יין לנסכים אם אמרו טהורין הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והימנוהו רבנן כדי שלא יהא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד הולך ובונה במה לעצמו ושורף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרה אדומה לעצמו אבל על התרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין נאמנין אלא בשעת הגיתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והבדים עברו הגיתות והבדים והביאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו חבית של יין דתרומה ה\"ז לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יקבל הימנו ואם אמר לו הפרשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתוך חבית זה רביעית לנסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמן על כולם ומקבלם כהן ושותה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בחיבורין.</b> ששניהם בכלי אחד תמיד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מטמא</b> <b>משקה</b> <b>חולין.</b> כדאמרן לעיל (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף לד.) דעביד להו תחלה: <b>והשלישי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבחולין: <b>בחולין</b> <b>שנעשו</b> <b>כו'.</b> כלומר באלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולין אמרו כשנעשה על טהרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקדש וקתני דעביד רביעי בקדש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הרי</b> <b>הן</b> <b>כחולין.</b> ואין באין לכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלישי: <b>הרי</b> <b>הן</b> <b>כתרומה.</b> כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטמא שנים ולפסול אחד כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הראשון והשני טמא בהן והשלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסול ואינו טמא לעשות רביעי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקדש וכיון דאשמועינן בדידהו דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שייך בהו רביעי תו לא מיקרי שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דידהו טמא אלא פסול ולא עביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רביעי בקדש והאי תנא ס\"ל כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצחק ותנא דמתניתין קמייתא פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה כדקתני ופוסל אוכלי קדש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שחיטה</b> <b>מכשרת.</b> את הבשר לטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשויא ליה אוכלא: <b>ולא</b> <b>בדם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונפקא מינה דאילו נפל דם שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על הזרעים לא הוכשרו דלא מיקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דם שחיטה משקה: <b>אף</b> <b>בשחיטה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היכא דליכא דם ולעולם כי איכא דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי מכשיר את הזרעים: <b>דם</b> <b>המת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה שמתה מאליה: <b>דם</b> <b>חללים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנהרגה ולקמיה מפרש טעמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לשמעינן</b> <b>דם</b> <b>שחיטה.</b> דלא מכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דאיתקוש למים דכתיב על הארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשפכנו כמים: <b>ס\"ד</b> <b>אמינא.</b> דם המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדיף דהוי כדם חללים דמה לי קטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איהו כולה אבל דם שחיטה לא מיקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלל אלא זבוח: <b>מגפתו.</b> לשון (תהילים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "צ״א:י״ב) פן תגוף באבן רגלך. כלומר דם מכת בהמה: <b>אינו</b> <b>מכשיר.</b> דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מיקרי משקה אלא דם חללים דכתיב ישתה: <b>דפסולי</b> <b>המוקדשין.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאחר שנפדו מה מים מותרים בהנאה אף דם פסולי המוקדשין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מותרים בהנאה דהאי קרא בפסולי המוקדשין מוקמינן ליה בספרי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שמא</b></big> <b>תשב</b> <b>עליהן</b> <b>אשתו</b> <b>נדה.</b> אבגדי עם הארץ מדרס לפרושין"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "צריך נמי האי טעמא דע\"ה אינו עושה מדרס ולא מטמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהיסט כדתנן בהדיא במסכת טהרות בפ\"ז (משנה ו) הגנבים שנכנסו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבית אינו טמא אלא מקום רגלי הגנבים ומה הם מטמאים אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשקין וכלי חרס פתוחים אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשכבות והמושבות וכלי חרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקפין צמיד פתיל ואם יש עמהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים או אשה הכל טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע בהדיא דע\"ה אינו עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכב ומושב ואינו מטמא בהיסט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהנחנקין (דף סא:) נמי פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי מוקף צמיד וליחוש שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תסיטנו אשתו נדה משמע דהוא עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מטמא בהיסט וצריך ליתן טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמ\"ש דלענין צינורא שלו עשאוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזב שמעיינותיו טמאים כדמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' בנות כותים (נדה דף לג:) ובפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומר בקדש (חגיגה דף כג.) ולענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרס והיסט לא עשאוהו כזב ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעמא משום דאין גוזרין גזירות על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הציבור אלא א\"כ רוב הציבור יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעמוד בהם ובצינורא שלו אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליזהר אבל חומרא יתירה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכב ומושב בהיסט לא רצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים להחמיר ובפרק בנות כותים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(נדה דף לג:) יש להאריך יותר ולא כאן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואם</b></big> <b>אמר</b> <b>הפרשתי</b> <b>לתוכה</b> <b>רביעית</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>קדש</b> <b>נאמן.</b> וא\"ת היאך יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן תרומה כיון דקדש מעורב בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דע\"י ברירה שיאמר רביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני עתיד להפריש יהא קדש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תטמא</b></big> <b>תרומה</b> <b>לקדש.</b> וא\"ת"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "שאני הכא ששמרה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרת קדש וממ\"נ כיון דמהמנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אקדש מהימן נמי אתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דס\"ד כיון דתרומת חבר נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא קודש משום דטהרתה טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל הקדש לא שייך הכא להימניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעם הארץ משום שלא יהא בונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה לעצמו אי נמי פריך דה\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיחש שמא נתן קדש בחבית אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתן בה תרומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שחיטה</b></big> <b>מכשרת</b> <b>ולא</b> <b>דם.</b>"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "וטעמא משום דמתרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר באכילה וכן פירש בקונטרס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דם</b></big> <big><b>המת</b></big> <b>אינו</b> <b>מכשיר.</b> פירש"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בקונטרס בהמה שמתה מאליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובסמוך נמי גבי דם מגפתו אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשיר פירש כמו כן דם מכת בהמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקשיא לר\"ת דא\"כ הל\"ל דם מיתה דם מגפתה ועוד דגבי אדם תנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה במסכת מכשירין (פ\"ו משנה ו) והכי איתא התם אלו מטמאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומכשירין זובו ורוקו שכבת זרעו ומימי רגליו ורביעית דם מן המת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודם הנדה כו' רבי שמעון אומר דם המת אינו מכשיר ועוד דדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגפתה של בהמה אפילו רבנן מודו דלא מכשיר דאמר בפרק חבית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף קמג:) לא אם טמא חלב אשה שלא לרצון שכן דם מגפתה טמא יטמא חלב בהמה שלא לרצון שדם מגפתה טהור ומסתמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כרבנן אתי דלא מסתבר לאוקומי כרבי שמעון ולא כרבנן ועוד דאי שייך דם חללים בבהמה מאי שנא גבי אדם דאמר מה לי קטלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולה מה לי קטלה פלגא דדם מגפתו מכשיר ומאי שנא גבי בהמה דלא אמרינן ועוד דאמרינן בסמוך רבי חייא סבר דאינה לשחיטה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבסוף והא דם מכה היא ולא מכשר והתם כרבנן דהא מכשר דם שחיטה ובפרק העור והרוטב (לקמן חולין קכא.) אמר שונין ישראל בטמאה ועובד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוכבים בטהורה צריכי מחשבה (בה) והכשר ממקום אחר ואמאי לא מכשר מטעם דם חללים מיהו פירש בקונטרס שם דלא מקרי דם חלל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא על ידי גיסטרא ומצואר כדקאמר בסוטה לתת אותה על חללי צוארי רשעים ואין נראה דהא לצד בית השחיטה הוא דאיקרי צואר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע בפ\"ק (לעיל חולין דף יט:) לכך נראה לר\"ת דכולה שמעתתא איירי באדם דשייך ביה דם חללים ולא בבהמה: <big><b>לשמעינן</b></big> <b>דם</b> <b>השחיטה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וכ\"ש</b> <b>דם</b> <b>המת.</b> וא\"ת ומאי כ\"ש דמה ענין זה אצל זה הא מתרי קראי נפקי לרבנן דם המת מדם חללים ישתה ודם שחיטה מתשפכנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמים וכן קשה בסמוך גבי דם מגפתו וי\"ל דס\"ד דאפילו לרבנן אי לאו דנפקא לן שחיטה מתשפכנו כמים הוה אמינא דדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חללים דוקא מכשיר דהיינו שנהרג ולא מת מאליו דלא אמרינן מה לי קטליה איהו מה לי קטליה מלאך המות דאין לך בו אלא חידושו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא מצינו דם מכשיר אלא דם חללים אבל השתא דדם שחיטה מכשיר לא הוי חידוש מאי דמכשיר דם חללים ואמרינן מה לי קטלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כו' וכן בסמוך: <big><b>למישרי</b></big> <b>דמן</b> <b>דפסולי</b> <b>המוקדשין.</b> ולר' אבהו דאמר בפרק כל שעה (פסחים דף כא:) דלא תאכלו משמע איסור הנאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למישרי כל דם והכא נקט פסולי המוקדשין משום דחזקיה דפליג עליה ואמר דלא תאכלו לא משמע ליה איסור הנאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והוה מצי נמי למימר דאצטריך קרא לדם בהמה דלא בעי כסוי כדאמרינן בריש כסוי הדם (לקמן חולין דף פד.) ואומר ר\"י אע\"ג דאין היקש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למחצה לא מסתבר ליה לר' שמעון מתשפכנו כמים אלא לענין שפיכה דלא בעי קבורה ולא כסוי אבל הכשר לא שייך מידי לשפיכה:"
    }
  ]
}