{
  "text": [
    "<b>רבי שמעון דם המת אינו מכשיר. </b>פירש רש\"י ז\"ל: דם בהמה שמתה מאליה. ואמרינן מאי לאו הא דם שחיטה מכשיר, ודחינן לא דם חללים מכשיר, כלומר דם בהמה שנהרגה, ואינו מחוור, חדא, דמה לי שחיטה בסימנין מה לי הריגה מה לי נחירה אם דרך נחירה קרוייה חלל אף דרך שחיטה קרויה חלל דמאי שנא, ועוד דאי בבהמה הוה ליה למימר דם המתה. ועוד דבהדיא תנינן לה במסכת מכשירין (פ\"ו, מ\"ו) באדם מת דתנן התם אלו מטמאין ומכשירין זובו ורוקו ושכבת זרעו של זב ומימי רגליו ורביעית דם המת ודם הנדה, רבי אלעזר אומר שכבת זרע אינה מכשרת, ר' אלעזר בן עזריה אומר דם הנדה אינו מכשיר, ר' שמעון אומר דם המת אינו מכשיר, ואם נפל על הדלעת גוררה והיא טהורה, אלמא באדם מיירי. ועוד דהדר קתני התם (מ\"ז) דם שחיטה בבהמה בחיה ובעופות.<br><b></b>ואם תאמר אם כן היכי דייקינן הכא מינה מאי לאו דם שחיטה מכשיר, דמה ענין דם שחיטת בהמה לדם אדם, וכדדחינן נמי לא דם חללים מכשיר, כלומר דם אדם חלל וכדכתיב ודם חללים ישתה. יש לומר דהכי קאמר מדקאמר דם המת אינו מכשיר, שמע מינה דכל דם אחר ואפילו דם שחיטה דבהמה מכשיר, משום דדם חלל אדם מכשיר מדכתיב (במדבר כג, כד) ודם חללים ישתה, ודם שחיטה דבהמה מדכתיב (דברים יב, טז) על הארץ תשפכנו כמים, דאי דם שחיטה של בהמה לא מכשיר, והא דכתיב על הארץ תשפכנו כמים למשרי דם פסולי המוקדשין בהנאה, לישמעינן דם שחיטה ואנא ידענא דכל שכן דם אדם מת דדם חללים דוקא וכדמקשה ואזיל, כי משנינן לא דם חללים מכשיר, והא נמי דתניא דם מגפתו אינו מכשיר דם מגפתו של אדם קאמר, דאלו של בהמה אפילו רבנן מודו דאינו מכשיר דתנן התם (מ\"ח) יטמא חלב בהמה שלא לרצון שדם מגפתו טהור, ועוד דאמרינן הכא דם מגפתו איצטריך סלקא דעתך אמינא מה לי קטליה כוליה מה לי קטליה פלגיה קא משמע לן, ואי בבהמה אפילו קטליה כולה נמי וכדאמרן, ואפילו לספרים דגרסינן דם מגפתה של אשה קאמר, וזו ששנינו לא אם טמא חלב האשה שלא לרצון שדם מגפתה טמא, ומייתי לה בשבת (קמג, ב), ההוא תנא סבר דאמרינן אדם מה לי קטליה כוליה מה לי קטליה פלגיה דבעיא הכשר, איכא למידק אי לא הוה כתיב אלא חד על כרחין לא הוה מוקמינן אלא בשרץ, דכולה פרשתא בשרץ כתיבה ולא במת. ויש לומר דהכי קאמר השתא דכתיב תרי קראי בשרץ על כרחין אם אין ענין לגופו תנהו ענין למת, וצריכי תרי קראי לאשמועינן מת ושרץ, דאילו כתיב טומאת מת בהדיא לא הוה שמעינן מיניה שרץ, ואי אשמעינן שרץ ולא מת לא שמעינן מינה טומאת מת."
  ]
}