{
  "text": [
    "< b > ר ב י   ש מ ע ו ן   ד ם   ה מ ת   א י נ ו   מ כ ש י ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ד ם   ב ה מ ה   ש מ ת ה   מ א ל י ה .   ו א מ ר י נ ן   מ א י   ל א ו   ה א   ד ם   ש ח י ט ה   מ כ ש י ר ,   ו ד ח י נ ן   ל א   ד ם   ח ל ל י ם   מ כ ש י ר ,   כ ל ו מ ר   ד ם   ב ה מ ה   ש נ ה ר ג ה ,   ו א י נ ו   מ ח ו ו ר ,   ח ד א ,   ד מ ה   ל י   ש ח י ט ה   ב ס י מ נ י ן   מ ה   ל י   ה ר י ג ה   מ ה   ל י   נ ח י ר ה   א ם   ד ר ך   נ ח י ר ה   ק ר ו י י ה   ח ל ל   א ף   ד ר ך   ש ח י ט ה   ק ר ו י ה   ח ל ל   ד מ א י   ש נ א ,   ו ע ו ד   ד א י   ב ב ה מ ה   ה ו ה   ל י ה   ל מ י מ ר   ד ם   ה מ ת ה .   ו ע ו ד   ד ב ה ד י א   ת נ י נ ן   ל ה   ב מ ס כ ת   מ כ ש י ר י ן   ( פ \" ו ,   מ \" ו )   ב א ד ם   מ ת   ד ת נ ן   ה ת ם   א ל ו   מ ט מ א י ן   ו מ כ ש י ר י ן   ז ו ב ו   ו ר ו ק ו   ו ש כ ב ת   ז ר ע ו   ש ל   ז ב   ו מ י מ י   ר ג ל י ו   ו ר ב י ע י ת   ד ם   ה מ ת   ו ד ם   ה נ ד ה ,   ר ב י   א ל ע ז ר   א ו מ ר   ש כ ב ת   ז ר ע   א י נ ה   מ כ ש ר ת ,   ר '   א ל ע ז ר   ב ן   ע ז ר י ה   א ו מ ר   ד ם   ה נ ד ה   א י נ ו   מ כ ש י ר ,   ר '   ש מ ע ו ן   א ו מ ר   ד ם   ה מ ת   א י נ ו   מ כ ש י ר ,   ו א ם   נ פ ל   ע ל   ה ד ל ע ת   ג ו ר ר ה   ו ה י א   ט ה ו ר ה ,   א ל מ א   ב א ד ם   מ י י ר י .   ו ע ו ד   ד ה ד ר   ק ת נ י   ה ת ם   ( מ \" ז )   ד ם   ש ח י ט ה   ב ב ה מ ה   ב ח י ה   ו ב ע ו פ ו ת . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ה י כ י   ד י י ק י נ ן   ה כ א   מ י נ ה   מ א י   ל א ו   ד ם   ש ח י ט ה   מ כ ש י ר ,   ד מ ה   ע נ י ן   ד ם   ש ח י ט ת   ב ה מ ה   ל ד ם   א ד ם ,   ו כ ד ד ח י נ ן   נ מ י   ל א   ד ם   ח ל ל י ם   מ כ ש י ר ,   כ ל ו מ ר   ד ם   א ד ם   ח ל ל   ו כ ד כ ת י ב   ו ד ם   ח ל ל י ם   י ש ת ה .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   מ ד ק א מ ר   ד ם   ה מ ת   א י נ ו   מ כ ש י ר ,   ש מ ע   מ י נ ה   ד כ ל   ד ם   א ח ר   ו א פ י ל ו   ד ם   ש ח י ט ה   ד ב ה מ ה   מ כ ש י ר ,   מ ש ו ם   ד ד ם   ח ל ל   א ד ם   מ כ ש י ר   מ ד כ ת י ב   ( ב מ ד ב ר   כ ג ,   כ ד )   ו ד ם   ח ל ל י ם   י ש ת ה ,   ו ד ם   ש ח י ט ה   ד ב ה מ ה   מ ד כ ת י ב   ( ד ב ר י ם   י ב ,   ט ז )   ע ל   ה א ר ץ   ת ש פ כ נ ו   כ מ י ם ,   ד א י   ד ם   ש ח י ט ה   ש ל   ב ה מ ה   ל א   מ כ ש י ר ,   ו ה א   ד כ ת י ב   ע ל   ה א ר ץ   ת ש פ כ נ ו   כ מ י ם   ל מ ש ר י   ד ם   פ ס ו ל י   ה מ ו ק ד ש י ן   ב ה נ א ה ,   ל י ש מ ע י נ ן   ד ם   ש ח י ט ה   ו א נ א   י ד ע נ א   ד כ ל   ש כ ן   ד ם   א ד ם   מ ת   ד ד ם   ח ל ל י ם   ד ו ק א   ו כ ד מ ק ש ה   ו א ז י ל ,   כ י   מ ש נ י נ ן   ל א   ד ם   ח ל ל י ם   מ כ ש י ר ,   ו ה א   נ מ י   ד ת נ י א   ד ם   מ ג פ ת ו   א י נ ו   מ כ ש י ר   ד ם   מ ג פ ת ו   ש ל   א ד ם   ק א מ ר ,   ד א ל ו   ש ל   ב ה מ ה   א פ י ל ו   ר ב נ ן   מ ו ד ו   ד א י נ ו   מ כ ש י ר   ד ת נ ן   ה ת ם   ( מ \" ח )   י ט מ א   ח ל ב   ב ה מ ה   ש ל א   ל ר צ ו ן   ש ד ם   מ ג פ ת ו   ט ה ו ר ,   ו ע ו ד   ד א מ ר י נ ן   ה כ א   ד ם   מ ג פ ת ו   א י צ ט ר י ך   ס ל ק א   ד ע ת ך   א מ י נ א   מ ה   ל י   ק ט ל י ה   כ ו ל י ה   מ ה   ל י   ק ט ל י ה   פ ל ג י ה   ק א   מ ש מ ע   ל ן ,   ו א י   ב ב ה מ ה   א פ י ל ו   ק ט ל י ה   כ ו ל ה   נ מ י   ו כ ד א מ ר ן ,   ו א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י נ ן   ד ם   מ ג פ ת ה   ש ל   א ש ה   ק א מ ר ,   ו ז ו   ש ש נ י נ ו   ל א   א ם   ט מ א   ח ל ב   ה א ש ה   ש ל א   ל ר צ ו ן   ש ד ם   מ ג פ ת ה   ט מ א ,   ו מ י י ת י   ל ה   ב ש ב ת   ( ק מ ג ,   ב ) ,   ה ה ו א   ת נ א   ס ב ר   ד א מ ר י נ ן   א ד ם   מ ה   ל י   ק ט ל י ה   כ ו ל י ה   מ ה   ל י   ק ט ל י ה   פ ל ג י ה   ד ב ע י א   ה כ ש ר ,   א י כ א   ל מ י ד ק   א י   ל א   ה ו ה   כ ת י ב   א ל א   ח ד   ע ל   כ ר ח י ן   ל א   ה ו ה   מ ו ק מ י נ ן   א ל א   ב ש ר ץ ,   ד כ ו ל ה   פ ר ש ת א   ב ש ר ץ   כ ת י ב ה   ו ל א   ב מ ת .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ה ש ת א   ד כ ת י ב   ת ר י   ק ר א י   ב ש ר ץ   ע ל   כ ר ח י ן   א ם   א י ן   ע נ י ן   ל ג ו פ ו   ת נ ה ו   ע נ י ן   ל מ ת ,   ו צ ר י כ י   ת ר י   ק ר א י   ל א ש מ ו ע י נ ן   מ ת   ו ש ר ץ ,   ד א י ל ו   כ ת י ב   ט ו מ א ת   מ ת   ב ה ד י א   ל א   ה ו ה   ש מ ע י נ ן   מ י נ י ה   ש ר ץ ,   ו א י   א ש מ ע י נ ן   ש ר ץ   ו ל א   מ ת   ל א   ש מ ע י נ ן   מ י נ ה   ט ו מ א ת   מ ת ."
  ]
}