{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "76A",
    "perek_title": "כלל גדול",
    "perek_number": 7
  },
  "english": [
    "<b>Rabbi Elazar said: This</b> is <b>not in accordance with</b> the opinion of <b>Rabbi Shimon ben Elazar, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar stated a principle: Anything that is not fit to be stored and</b> people do <b>not</b> typically <b>store</b> items <b>like it, but it was deemed fit</b> to be stored <b>by this</b> person <b>and he stored it, and another</b> person <b>came and carried out</b> the object that was stored, <b>that</b> person who carried it out <b>is rendered liable by the thought of this</b> person who stored it. Once one person deemed it significant by means of thought and action, it is considered significant for all people. According to our mishna, however, only the person who stored the object is liable for carrying it out.",
    "<strong>MISHNA:</strong> The mishna lists the measures in which various substances are significant and generally stored. <b>One who carries out straw</b> in a measure <b>equivalent to a cow’s mouthful</b> is liable. The measure that determines liability for <b><i>etza</i></b> is <b>equivalent to a camel’s mouthful.</b> Because it is a coarser food, he must carry out a greater amount in order to be liable. The measure that determines liability for <b>ears of grain</b> is <b>equivalent to a lamb’s mouthful.</b> The measure that determines liability for <b>grass</b> is <b>equivalent to a goat’s mouthful,</b> which is smaller than that of a lamb. The measure that determines liability for <b>garlic leaves and onion leaves,</b> if they are <b>moist</b> and fit for human consumption, is <b>equivalent to a dried fig-bulk.</b> A dried fig-bulk is the standard measure for human food. If the garlic leaves and onion leaves are <b>dry,</b> the measure for liability is <b>equivalent to a goat’s mouthful. And none</b> of these substances <b>join</b> together <b>with one another</b> to constitute a measure for liability <b>because they are not equal in their measures.</b>",
    "<strong>GEMARA:</strong> The Gemara first asks: <b>What is <i>etza</i></b> mentioned in the mishna? <b>Rav Yehuda said:</b> It is <b>straw of types of legumes. When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said:</b> In the case of <b>one who carries out</b> a measure of <b>straw equivalent to a cow’s mouthful for a camel,</b> for which it is an insignificant measure, is his liability determined based on the measure that he carried out or based on the objective for which he carried it out? <b>Rabbi Yoḥanan said:</b> He is <b>liable. Rabbi Shimon ben Lakish said:</b> He is <b>exempt. In the evening, Rabbi Yoḥanan said that;</b> however, <b>in the morning, he reversed</b> his opinion and agreed with Reish Lakish. <b>Rav Yosef said: He did well to reverse</b> his opinion, <b>since</b> that amount <b>is not suitable for a camel.</b> There is no liability for carrying out less than a camel’s mouthful for a camel. <b>Abaye said to</b> Rav Yosef: <b>On the contrary,</b> Rabbi Yoḥanan’s <b>original</b> statement that he is liable <b>is reasonable, as it is suitable for a cow.</b> He carried out a significant measure that is fit for use, and he is liable for carrying it out even though it is insignificant for a camel.",
    "<b>Rather, when Ravin</b> later <b>came</b> from Eretz Yisrael to Babylonia, <b>he</b> transmitted a revised version of the dispute and <b>said:</b> With regard to <b>one who carries out</b> a measure <b>equivalent to a cow’s mouthful of straw for a camel, everyone agrees that he is liable. Where they disagree</b> is <b>in</b> a case of one who <b>carries</b> out a measure of <b><i>etza</i>,</b> which cows do not typically eat, <b>equivalent to a cow’s mouthful for</b> the purpose of feeding <b>a cow.</b> Here the question is more difficult. Clearly, if one were to carry out that measure for a camel, or for no particular purpose, he would be exempt. However, since he designated the food for a cow, for which it is a significant amount, perhaps he should be liable for carrying out.",
    "<b>And the opposite was stated</b> in the dispute between Rabbi Yoḥanan and Reish Lakish. <b>Rabbi Yoḥanan said:</b> He is <b>exempt. Reish Lakish said:</b> He is <b>liable.</b> The Gemara elaborates: <b>Rabbi Yoḥanan said:</b> He is <b>exempt</b> because he holds that <b>eating under duress,</b> i.e., food that is not typically eaten but could be eaten if necessary, such as a cow eating <i>etza</i>, <b>is not considered eating. Reish Lakish said:</b> He <b>is liable</b> because he holds that <b>eating under duress is considered eating.</b>",
    "We learned in the mishna: The measure that determines liability for <b>an ear of grain</b> is <b>equivalent to a lamb’s mouthful.</b> The Gemara asks: <b>Wasn’t it taught</b> in a <i>baraita</i>: Its measure for liability is <b>equivalent to a dried fig-bulk?</b> The Gemara explains: <b>This,</b> a lamb’s mouthful, <b>and that,</b> a dried fig-bulk, <b>are one,</b> the same, <b>measure.</b>",
    "We learned in the mishna: The measure that determines liability for one who carries out <b>garlic leaves and onion leaves,</b> if they are <b>moist,</b> is <b>equivalent to a dried fig-bulk.</b> If the garlic leaves and onion leaves are <b>dry,</b> the measure for liability is <b>equivalent to a goat’s mouthful. And none</b> of these substances <b>join</b> together <b>with one another</b> to constitute an amount for which one would be liable <b>because they are not equal in their measures. Rabbi Yosei bar Ḥanina said:</b> Substances that have a more lenient legal status and have a greater measure for liability <b>do not join together</b> with the substances <b>among them</b> whose legal status is <b>more stringent</b> and whose measure for liability is smaller. For example, one who carries out a goat’s mouthful of a mixture of straw, which is more lenient, and grass, which is more stringent, is exempt. <b>However,</b> substances whose status is more stringent, like grass, <b>join together</b> with the substances <b>among them</b> whose status is <b>more lenient,</b> like an ear of grain. One who carries out a lamb’s mouthful of a mixture of grass, which is more stringent, and an ear of grain, which is more lenient, is liable.",
    "The Gemara questions this principle: <b>And do any</b> items <b>that are not equal in their measures join together?</b> Don’t their fundamental differences preclude any combination? <b>Didn’t we learn</b> in a mishna that the opposite is true? <b>The garment</b> must be at least <b>three by three</b> handbreadths in order to become a primary source of ritual impurity by means of ritual impurity imparted by treading of a <i>zav</i>. <b>And the sack</b> made from goats’ hair must be at least <b>four by four</b> handbreadths. <b>And the</b> animal <b>hide</b> must be <b>five by five,</b> and a <b>mat</b> must be <b>six by six. And</b> a <i>baraita</i> <b>was taught about</b> the mishna: <b>The garment and the sack, the sack and the hide,</b> and <b>the hide and the mat join together with one another. And Rabbi Shimon said: What is the reason</b> that they join together? <b>Because</b> all the component materials <b>are fit to become ritually impure</b> through the ritual impurity imparted to <b>a seat</b> upon which a <i>zav</i> sits, as they can each be used to patch a saddle or saddlecloth. Since they are all suitable for the same use, they join together with regard to the <i>halakhot</i> of ritual impurity. By inference: <b>The reason</b> they can combine is <b>because they are fit to become ritually impure</b> through the ritual impurity imparted to <b>a seat. However,</b> in a case where the combination <b>is</b> of several items <b>not fit to become ritually impure</b> through the ritual impurity imparted to <b>a seat, no,</b> they do not join together even to the more lenient, larger measure. Apparently, in general, items with different measures do not join together.",
    "<b>Rava said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: הָא דְּלָא כְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר. דְּתַנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל אָמַר רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר: כׇּל שֶׁאֵינוֹ כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַצְנִיעַ, וְאֵין מַצְנִיעִין כָּמוֹהוּ, וְהוּכְשַׁר לָזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִצְנִיעוֹ, וּבָא אַחֵר וְהוֹצִיאוֹ — נִתְחַיֵּיב זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַחְשָׁבָה שֶׁל זֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמּוֹצִיא תֶּבֶן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלֹא פִי פָרָה. עָצָה — כִּמְלֹא פִי גָמָל. עָמִיר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלֹא פִי טָלֶה. עֲשָׂבִים — כִּמְלֹא פִי גְדִי. עֲלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּם וַעֲלֵי בְצָלִים, לַחִים — כִּגְרוֹגֶרֶת, יְבֵשִׁים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלֹא פִי גְדִי. וְאֵין מִצְטָרְפִין זֶה עִם זֶה מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא שָׁווּ בְּשִׁיעוּרֵיהֶן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי עָצָה? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה: תֶּבֶן שֶׁל מִינֵי קִטְנִית. כִּי אֲתָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּימִי, אֲמַר: הַמּוֹצִיא תֶּבֶן כִּמְלֹא פִי פָרָה לְגָמָל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן אָמַר: חַיָּיב, רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ אָמַר: פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוּרְתָּא אָמַר רַבִּי יוֹחָנָן הָכִי, לְצַפְרָא הֲדַר בֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר רַב יוֹסֵף: שַׁפִּיר עֲבַד דַּהֲדַר, דְּהָא לָא חֲזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגָמָל! אֲמַר לֵיהּ אַבָּיֵי: אַדְּרַבָּה, כִּדְמֵעִיקָּרָא מִסְתַּבְּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא חֲזֵי לְפָרָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא כִּי אֲתָא רָבִין, אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹצִיא תֶּבֶן כִּמְלֹא פִי פָרָה לְגָמָל, דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פְּלִיגִי דְּחַיָּיב. כִּי פְּלִיגִי, בְּמוֹצִיא עָצָה כִּמְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִי פָרָה לְפָרָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִיפְּכָא אִיתְּמַר: רַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, רֵישׁ לָקִישׁ אָמַר חַיָּיב. רַבִּי יוֹחָנָן אָמַר פָּטוּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָה עַל יְדֵי הַדְּחָק לֹא שְׁמָהּ אֲכִילָה. רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ אָמַר חַיָּיב — אֲכִילָה עַל יְדֵי הַדְּחָק שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עָמִיר כִּמְלֹא פִי טָלֶה. וְהָתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּגְרוֹגֶרֶת! אִידֵּי וְאִידֵּי חַד שִׁיעוּרָא הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>עֲלֵי שׁוּם וַעֲלֵי בְצָלִים, לַחִים כִּגְרוֹגֶרֶת, וִיבֵשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלֹא פִי הַגְּדִי, וְאֵין מִצְטָרְפִין זֶה עִם זֶה מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא שָׁווּ בְּשִׁיעוּרֵיהֶן. אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִצְטָרְפִין לֶחָמוּר שֶׁבָּהֶן. אֲבָל מִצְטָרְפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקַּל שֶׁבָּהֶן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכֹל דְּלָא שָׁווּ בְּשִׁיעוּרַיְיהוּ מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין? וְהָתְנַן: הַבֶּגֶד — שְׁלֹשָׁה עַל שְׁלֹשָׁה, וְהַשַּׂק — אַרְבָּעָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה, וְהָעוֹר — חֲמִשָּׁה עַל חֲמִשָּׁה, מַפָּץ — שִׁשָּׁה עַל שִׁשָּׁה. וְתָנֵי עֲלַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבֶּגֶד וְהַשַּׂק, הַשַּׂק וְהָעוֹר, הָעוֹר וְהַמַּפָּץ — מִצְטָרְפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה עִם זֶה. וְאָמַר רַבִּי שִׁמְעוֹן: מָה טַעַם — מִפְּנֵי שֶׁרְאוּיִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיטַמֵּא מוֹשָׁב. טַעְמָא דִּרְאוּיִין לִיטַמֵּא מוֹשָׁב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אֵין רָאוּי לִיטַמֵּא מוֹשָׁב — לָא! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ר</b> <b>אלעזר</b> <b>הא.</b> דקתני מתניתין דאינו כשר להצניע והצניעו אחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא מתחייב על הוצאתו וכל אדם פטורין דלא כר' שמעון בן אלעזר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>עצה.</b> מפרש בגמרא: <b>כמלא</b> <b>פי</b> <b>גמל.</b> נפיש שיעורא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפי פרה אבל כמלא פי פרה לא מיחייב דהא לא חזו לפרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמיר.</b> קשין של שבלין: <b>פי</b> <b>טלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפיש מפי גדי הלכך עמיר דלא חזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגדי לא מיחייב כמלא פי גדי עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא מלא פי טלה אבל עשבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל וחזו בין לטלה בין לגדי מיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' כמלא פי גדי: <b>לחין.</b> הראויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאדם כגרוגרת דזה שיעור לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאכל אדם לשבת אבל כמלא פי גדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דלחים לא חזו לגדי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>המוציא</b> <b>תבן</b> <b>כמלא</b> <b>פי</b> <b>פרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוציאו להאכילו לגמל שפי גמל גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפי פרה: <b>דהא</b> <b>חזי</b> <b>לפי</b> <b>פרה.</b> הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור חשוב הוא ולכל מי שיוציאנו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פקע שיעוריה בהכי: <b>דחייב.</b> דהאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעורא דחזי לפרה הלכך כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להצניע הוא ומצניעין כמוהו: <b>עצה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חזיא לפרה אלא ע\"י הדחק אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמל הוא דחזי וזה הוציאו לפרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יוחנן</b> <b>אמר</b> <b>פטור.</b> דהא לגמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזי ליה ליכא שיעורא ואי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלצורך פרה הוציאו ולגבה איכא שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה ע\"י הדחק לאו אכילה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לא משערי' ליה בפרה: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצטרפין</b> <b>לחמור</b> <b>שבהם.</b> מי ששיעורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול הוי קל ואינו מצטרף להשלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעורו של חמור דהא לא חשיב כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא אבל החשוב משלים את הקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכשיעור תבן מצטרף עם עצה להשלי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי גמל ועצה אין מצטרף עם התבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשלים מלא פי פרה: <b>מי</b> <b>מצטרפין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו להשלים חמור את הקל: <b>ג'</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ג'.</b> לטומאת מדרס הזב ליעשות אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה: <b>הבגד</b> <b>והשק</b> <b>מצטרפין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבגד משלים שיעור השק שק עשוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנוצה של עזים: <b>ואמר</b> <b>ר'</b> <b>שמעון</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טעם.</b> מצטרפין: <b>הואיל</b> <b>וראויין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליטמא</b> <b>מושב.</b> אם צירף משנים יחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלאי מרדעת של חמור כשיעורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין מושב הזב אם קצע משנים מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותקן טפח על טפח לישב עליו מיטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אב הטומאה במושב הזב דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקצע מכולן טפח על טפח טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מושב ואמרינן טעמא בפ\"ק דסוכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הואיל וראוי לטלות על גבי חמור שאינו מקפיד אם הוא משני מינין:"
    }
  ],
  "tosafot": []
}