{
  "text": [
    "<b>מדאמרינן הכא מימי טהרה לימי טומאה לא קבעה.</b> כתב הרמב\"ן נ\"ר, דנראה דאשה קובעת בימי הנקה, דלא ממעטים הכא אלא ימי טוהר דידה. והראב\"ד ז\"ל כתב דאינה קובעת לא בימי עיבורה ולא בימי מניקתה. ונ\"ל לומר לפי דבריו, דהא דאמרינן הכא דמימי טהרה לימי טומאה לא קבעה, דמשמע הא בשאר ימי מניקתה קבעה, היינו דוקא ללישנא דיושבת ממש על דם טוהר, ומשום דלא אשכחן לה למתני' צריכותא לההוא לישנא אלא זו בלבד אבל ללישנא דמבקשת תו לא איצטריך לאוקומה בהכין, אלא נדה לאשמעינן דאין אשה קובעת וסת בימי נדתה למר כדאיתא ליה ולמר כדאית ליה, ויושבת על דם טוהר, לאשמועין דמבקשת לישב אינה צריכה בדיקה כדרב, דמעין אחד הוא, אבל יושבת על דם טוהר לא צריכא ליה דפשיטא, דאי לאשמועינן דאינה קובעת בהן וסת הא לא איצטריכא, דאפילו בימי מניקתה לא קבעה, וכן בדין דכיון דמסולקת דמים היא עד שאינה צריכה בדיקה אפילו בשעת וסת כדאיתא לעיל (נדה ט, א) ואינה מטמאה למפרע כדא\"ר יוחנן לעיל (נדה י, ב) א\"כ אינה אלא במקרה ואינו ראוי לקבוע. ותדע לך, דהא מאן דמוקי לה במבקשת לישב קא פריך למאן דמוקי לה ביושבת, אי יושבת מאי למימרא, ואם איתא דימי טהרה לימי טומאה בלחוד לא קבעה קמ\"ל, מאי קא פריך, אלא משמע דעד דאוקי' לה ביושבת לא ידעינן האי חילוק, אלא בין ימי טוהר בין שאר ימי מניקתה לא קבעה לה וסת בהן, כנ\"ל לדעת הראב\"ד ז\"ל. עוד י\"ל לומר, דהכא מילתא פסיקתא קתני, משום דסתם מתניתין ר\"מ ור\"מ ס\"ל דנתנה בנה למניקה גמלתו או מת הרי היא ככל הנשים, וא\"כ לדבריו משגמלתו או מת חזרו דמים למקומן, וראוייה היא לקבוע בהן את הוסת, והילכך אי קתני מניקה הוה אמינא דוקא בשמניקה ממש, משום דאז היא מסולקת דמים ואינה ראויה לקבוע בהן וסת, אבל בשנתנתו למניקה או מת צריכה בדיקה ואפילו ביושבת על דם טוהר, דימי טהרה לימי טומאה קובעים, קמ\"ל יושבת על דם טוהר דאפילו בשנתנתו למניקה או שמת, בימי טוהר מיהא אינה צריכה בדיקה, דימי טהרה לימי טומאה לא קבעה הא לאחר ימי טוהר צריכה היא שתבדוק דדילמא קבעה. וזה נראה לי עיקר.",
    "מתני'<b> פעמים צריכה להיות בודקת וכו' ובשעה שהיא עוברת לשמש את הבית.</b> כלומר קודם תשמיש, מדקתני בשעה שהיא עוברת. וי\"מ דאותו עד שלפני תשמיש אינה צריכה להיות בודקתו אחר בדיקה מיד קודם תשמיש, דהא לבעלה אינה צריכה בדיקה אלא משום מעלת טהרות היא, והילכך בודקת קודם תשמיש ומצנעת העד עד למחר שהיא רוצה להתעסק בטהרות, וכן אמרו משמו של רש\"י ז\"ל ואינו מחוור בעיני דהא אמרינן טעמא בגמרא משום מגו דבעיא בדיקה לטהרות בעיא בדיקה נמי לבעלה, ואם איתא מאי מגו איכא, דהא אינה צריכה בדיקה אלא לטהרות בלבד ולא לבעלה כלל, אלא נראה כשאר המפרשים שפירשו דבודקת בו לאור הנר קודם תשמיש קאמר, דמגו דבעיא בדיקה לטהרות בעיא נמי לבעלה.",
    "גמרא<b> חדא מכלל דחברתה איתמר.</b> פירש\"י ז\"ל או הא דרב יהודה מכלל הא דר' זירא או הא דר' זירא מכלל הא דרב יהודה. ואינו מחוור, דהא דר' זירא דייקינן מינה לקמן (נדה יב, א) יש לה וסת עירה בעיא בדיקה ישנה לא בעיא בדיקה, אין לה וסת בין עירה בין ישנה בעיא בדיקה, והא לא נפקא היא מכלל הא דרב יהודה, אלא ודאי משמע דהא דרב יהודה נפקא מכלל הא דר' זירא ויש מפרשים, דהא דרב יהודה ואיך דר' זירא תרוייהו אמרן שמואל, והכא הכי קאמר הא דאוקמינא לה לההיא דר' זירא בעסוקה בטהרות ועירה וישנה אתא לאשמועינן ואי לאו הא דרב יהודה לא הוה ידעינן דעסוקה בטהרות היא, אלא הוה מוקמינן לה אף לבעלה ממש ובשאינה עסוקה בטהרות. וק\"ל קצת להאי פירושא, דא\"כ רבא היכי מצי אמר למימר יש לה וסת לטהרות בעיא בדיקה אין לה וסת אפילו לבעלה בעיא בדיקה, דהא אמר רב יהודה משמיה דשמואל בהדיא דמתניתין בעסוקה בטהרות אבל לבעלה אינה צריכה בדיקה, ומתניתין בין בשיש לה וסת בין בשאין לה וסת דאי לא, אהוי הא דשמואל צריכה, דבשיש לה וסת מתניתין דכל הנשים בחזקת טהרה לבעליהן היא, כדאמרינן לעיל. ועוד למה ליה לרבא למידק מהא דר' זירא דכל לבעלה אינה צריכה בדיקה, הא אמרה שמואל בהדיא. והראשון עיקר.",
    "<b>תניא נמי הכי במה דברים אמורים לטהרות.</b> כלומר דעלה דמתניתין פירושו בברייתא דהני מילי לטהרות, אבל לבעלה מותרת, ומתניתין בין באשה שיש לה וסת בין שאין לה וסת מיירי, אלמא אף בשאין לה וסת כל לבעלה לא בעיא בדיקה."
  ]
}