{
  "text": [
    "< b > מ ד א מ ר י נ ן   ה כ א   מ י מ י   ט ה ר ה   ל י מ י   ט ו מ א ה   ל א   ק ב ע ה . < / b >   כ ת ב   ה ר מ ב \" ן   נ \" ר ,   ד נ ר א ה   ד א ש ה   ק ו ב ע ת   ב י מ י   ה נ ק ה ,   ד ל א   מ מ ע ט י ם   ה כ א   א ל א   י מ י   ט ו ה ר   ד י ד ה .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד א י נ ה   ק ו ב ע ת   ל א   ב י מ י   ע י ב ו ר ה   ו ל א   ב י מ י   מ נ י ק ת ה .   ו נ \" ל   ל ו מ ר   ל פ י   ד ב ר י ו ,   ד ה א   ד א מ ר י נ ן   ה כ א   ד מ י מ י   ט ה ר ה   ל י מ י   ט ו מ א ה   ל א   ק ב ע ה ,   ד מ ש מ ע   ה א   ב ש א ר   י מ י   מ נ י ק ת ה   ק ב ע ה ,   ה י י נ ו   ד ו ק א   ל ל י ש נ א   ד י ו ש ב ת   מ מ ש   ע ל   ד ם   ט ו ה ר ,   ו מ ש ו ם   ד ל א   א ש כ ח ן   ל ה   ל מ ת נ י '   צ ר י כ ו ת א   ל ה ה ו א   ל י ש נ א   א ל א   ז ו   ב ל ב ד   א ב ל   ל ל י ש נ א   ד מ ב ק ש ת   ת ו   ל א   א י צ ט ר י ך   ל א ו ק ו מ ה   ב ה כ י ן ,   א ל א   נ ד ה   ל א ש מ ע י נ ן   ד א י ן   א ש ה   ק ו ב ע ת   ו ס ת   ב י מ י   נ ד ת ה   ל מ ר   כ ד א י ת א   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה ,   ו י ו ש ב ת   ע ל   ד ם   ט ו ה ר ,   ל א ש מ ו ע י ן   ד מ ב ק ש ת   ל י ש ב   א י נ ה   צ ר י כ ה   ב ד י ק ה   כ ד ר ב ,   ד מ ע י ן   א ח ד   ה ו א ,   א ב ל   י ו ש ב ת   ע ל   ד ם   ט ו ה ר   ל א   צ ר י כ א   ל י ה   ד פ ש י ט א ,   ד א י   ל א ש מ ו ע י נ ן   ד א י נ ה   ק ו ב ע ת   ב ה ן   ו ס ת   ה א   ל א   א י צ ט ר י כ א ,   ד א פ י ל ו   ב י מ י   מ נ י ק ת ה   ל א   ק ב ע ה ,   ו כ ן   ב ד י ן   ד כ י ו ן   ד מ ס ו ל ק ת   ד מ י ם   ה י א   ע ד   ש א י נ ה   צ ר י כ ה   ב ד י ק ה   א פ י ל ו   ב ש ע ת   ו ס ת   כ ד א י ת א   ל ע י ל   ( נ ד ה   ט ,   א )   ו א י נ ה   מ ט מ א ה   ל מ פ ר ע   כ ד א \" ר   י ו ח נ ן   ל ע י ל   ( נ ד ה   י ,   ב )   א \" כ   א י נ ה   א ל א   ב מ ק ר ה   ו א י נ ו   ר א ו י   ל ק ב ו ע .   ו ת ד ע   ל ך ,   ד ה א   מ א ן   ד מ ו ק י   ל ה   ב מ ב ק ש ת   ל י ש ב   ק א   פ ר י ך   ל מ א ן   ד מ ו ק י   ל ה   ב י ו ש ב ת ,   א י   י ו ש ב ת   מ א י   ל מ י מ ר א ,   ו א ם   א י ת א   ד י מ י   ט ה ר ה   ל י מ י   ט ו מ א ה   ב ל ח ו ד   ל א   ק ב ע ה   ק מ \" ל ,   מ א י   ק א   פ ר י ך ,   א ל א   מ ש מ ע   ד ע ד   ד א ו ק י '   ל ה   ב י ו ש ב ת   ל א   י ד ע י נ ן   ה א י   ח י ל ו ק ,   א ל א   ב י ן   י מ י   ט ו ה ר   ב י ן   ש א ר   י מ י   מ נ י ק ת ה   ל א   ק ב ע ה   ל ה   ו ס ת   ב ה ן ,   כ נ \" ל   ל ד ע ת   ה ר א ב \" ד   ז \" ל .   ע ו ד   י \" ל   ל ו מ ר ,   ד ה כ א   מ י ל ת א   פ ס י ק ת א   ק ת נ י ,   מ ש ו ם   ד ס ת ם   מ ת נ י ת י ן   ר \" מ   ו ר \" מ   ס \" ל   ד נ ת נ ה   ב נ ה   ל מ נ י ק ה   ג מ ל ת ו   א ו   מ ת   ה ר י   ה י א   כ כ ל   ה נ ש י ם ,   ו א \" כ   ל ד ב ר י ו   מ ש ג מ ל ת ו   א ו   מ ת   ח ז ר ו   ד מ י ם   ל מ ק ו מ ן ,   ו ר א ו י י ה   ה י א   ל ק ב ו ע   ב ה ן   א ת   ה ו ס ת ,   ו ה י ל כ ך   א י   ק ת נ י   מ נ י ק ה   ה ו ה   א מ י נ א   ד ו ק א   ב ש מ נ י ק ה   מ מ ש ,   מ ש ו ם   ד א ז   ה י א   מ ס ו ל ק ת   ד מ י ם   ו א י נ ה   ר א ו י ה   ל ק ב ו ע   ב ה ן   ו ס ת ,   א ב ל   ב ש נ ת נ ת ו   ל מ נ י ק ה   א ו   מ ת   צ ר י כ ה   ב ד י ק ה   ו א פ י ל ו   ב י ו ש ב ת   ע ל   ד ם   ט ו ה ר ,   ד י מ י   ט ה ר ה   ל י מ י   ט ו מ א ה   ק ו ב ע י ם ,   ק מ \" ל   י ו ש ב ת   ע ל   ד ם   ט ו ה ר   ד א פ י ל ו   ב ש נ ת נ ת ו   ל מ נ י ק ה   א ו   ש מ ת ,   ב י מ י   ט ו ה ר   מ י ה א   א י נ ה   צ ר י כ ה   ב ד י ק ה ,   ד י מ י   ט ה ר ה   ל י מ י   ט ו מ א ה   ל א   ק ב ע ה   ה א   ל א ח ר   י מ י   ט ו ה ר   צ ר י כ ה   ה י א   ש ת ב ד ו ק   ד ד י ל מ א   ק ב ע ה .   ו ז ה   נ ר א ה   ל י   ע י ק ר .",
    "מ ת נ י ' < b >   פ ע מ י ם   צ ר י כ ה   ל ה י ו ת   ב ו ד ק ת   ו כ ו '   ו ב ש ע ה   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ה ב י ת . < / b >   כ ל ו מ ר   ק ו ד ם   ת ש מ י ש ,   מ ד ק ת נ י   ב ש ע ה   ש ה י א   ע ו ב ר ת .   ו י \" מ   ד א ו ת ו   ע ד   ש ל פ נ י   ת ש מ י ש   א י נ ה   צ ר י כ ה   ל ה י ו ת   ב ו ד ק ת ו   א ח ר   ב ד י ק ה   מ י ד   ק ו ד ם   ת ש מ י ש ,   ד ה א   ל ב ע ל ה   א י נ ה   צ ר י כ ה   ב ד י ק ה   א ל א   מ ש ו ם   מ ע ל ת   ט ה ר ו ת   ה י א ,   ו ה י ל כ ך   ב ו ד ק ת   ק ו ד ם   ת ש מ י ש   ו מ צ נ ע ת   ה ע ד   ע ד   ל מ ח ר   ש ה י א   ר ו צ ה   ל ה ת ע ס ק   ב ט ה ר ו ת ,   ו כ ן   א מ ר ו   מ ש מ ו   ש ל   ר ש \" י   ז \" ל   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   א מ ר י נ ן   ט ע מ א   ב ג מ ר א   מ ש ו ם   מ ג ו   ד ב ע י א   ב ד י ק ה   ל ט ה ר ו ת   ב ע י א   ב ד י ק ה   נ מ י   ל ב ע ל ה ,   ו א ם   א י ת א   מ א י   מ ג ו   א י כ א ,   ד ה א   א י נ ה   צ ר י כ ה   ב ד י ק ה   א ל א   ל ט ה ר ו ת   ב ל ב ד   ו ל א   ל ב ע ל ה   כ ל ל ,   א ל א   נ ר א ה   כ ש א ר   ה מ פ ר ש י ם   ש פ י ר ש ו   ד ב ו ד ק ת   ב ו   ל א ו ר   ה נ ר   ק ו ד ם   ת ש מ י ש   ק א מ ר ,   ד מ ג ו   ד ב ע י א   ב ד י ק ה   ל ט ה ר ו ת   ב ע י א   נ מ י   ל ב ע ל ה .",
    "ג מ ר א < b >   ח ד א   מ כ ל ל   ד ח ב ר ת ה   א י ת מ ר . < / b >   פ י ר ש \" י   ז \" ל   א ו   ה א   ד ר ב   י ה ו ד ה   מ כ ל ל   ה א   ד ר '   ז י ר א   א ו   ה א   ד ר '   ז י ר א   מ כ ל ל   ה א   ד ר ב   י ה ו ד ה .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   ד ר '   ז י ר א   ד י י ק י נ ן   מ י נ ה   ל ק מ ן   ( נ ד ה   י ב ,   א )   י ש   ל ה   ו ס ת   ע י ר ה   ב ע י א   ב ד י ק ה   י ש נ ה   ל א   ב ע י א   ב ד י ק ה ,   א י ן   ל ה   ו ס ת   ב י ן   ע י ר ה   ב י ן   י ש נ ה   ב ע י א   ב ד י ק ה ,   ו ה א   ל א   נ פ ק א   ה י א   מ כ ל ל   ה א   ד ר ב   י ה ו ד ה ,   א ל א   ו ד א י   מ ש מ ע   ד ה א   ד ר ב   י ה ו ד ה   נ פ ק א   מ כ ל ל   ה א   ד ר '   ז י ר א   ו י ש   מ פ ר ש י ם ,   ד ה א   ד ר ב   י ה ו ד ה   ו א י ך   ד ר '   ז י ר א   ת ר ו י י ה ו   א מ ר ן   ש מ ו א ל ,   ו ה כ א   ה כ י   ק א מ ר   ה א   ד א ו ק מ י נ א   ל ה   ל ה ה י א   ד ר '   ז י ר א   ב ע ס ו ק ה   ב ט ה ר ו ת   ו ע י ר ה   ו י ש נ ה   א ת א   ל א ש מ ו ע י נ ן   ו א י   ל א ו   ה א   ד ר ב   י ה ו ד ה   ל א   ה ו ה   י ד ע י נ ן   ד ע ס ו ק ה   ב ט ה ר ו ת   ה י א ,   א ל א   ה ו ה   מ ו ק מ י נ ן   ל ה   א ף   ל ב ע ל ה   מ מ ש   ו ב ש א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת .   ו ק \" ל   ק צ ת   ל ה א י   פ י ר ו ש א ,   ד א \" כ   ר ב א   ה י כ י   מ צ י   א מ ר   ל מ י מ ר   י ש   ל ה   ו ס ת   ל ט ה ר ו ת   ב ע י א   ב ד י ק ה   א י ן   ל ה   ו ס ת   א פ י ל ו   ל ב ע ל ה   ב ע י א   ב ד י ק ה ,   ד ה א   א מ ר   ר ב   י ה ו ד ה   מ ש מ י ה   ד ש מ ו א ל   ב ה ד י א   ד מ ת נ י ת י ן   ב ע ס ו ק ה   ב ט ה ר ו ת   א ב ל   ל ב ע ל ה   א י נ ה   צ ר י כ ה   ב ד י ק ה ,   ו מ ת נ י ת י ן   ב י ן   ב ש י ש   ל ה   ו ס ת   ב י ן   ב ש א י ן   ל ה   ו ס ת   ד א י   ל א ,   א ה ו י   ה א   ד ש מ ו א ל   צ ר י כ ה ,   ד ב ש י ש   ל ה   ו ס ת   מ ת נ י ת י ן   ד כ ל   ה נ ש י ם   ב ח ז ק ת   ט ה ר ה   ל ב ע ל י ה ן   ה י א ,   כ ד א מ ר י נ ן   ל ע י ל .   ו ע ו ד   ל מ ה   ל י ה   ל ר ב א   ל מ י ד ק   מ ה א   ד ר '   ז י ר א   ד כ ל   ל ב ע ל ה   א י נ ה   צ ר י כ ה   ב ד י ק ה ,   ה א   א מ ר ה   ש מ ו א ל   ב ה ד י א .   ו ה ר א ש ו ן   ע י ק ר .",
    "< b > ת נ י א   נ מ י   ה כ י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ל ט ה ר ו ת . < / b >   כ ל ו מ ר   ד ע ל ה   ד מ ת נ י ת י ן   פ י ר ו ש ו   ב ב ר י י ת א   ד ה נ י   מ י ל י   ל ט ה ר ו ת ,   א ב ל   ל ב ע ל ה   מ ו ת ר ת ,   ו מ ת נ י ת י ן   ב י ן   ב א ש ה   ש י ש   ל ה   ו ס ת   ב י ן   ש א י ן   ל ה   ו ס ת   מ י י ר י ,   א ל מ א   א ף   ב ש א י ן   ל ה   ו ס ת   כ ל   ל ב ע ל ה   ל א   ב ע י א   ב ד י ק ה ."
  ]
}