{
  "text": [
    "< b > ע ד   ש ת ח י ה   ה מ כ ה . < / b >   א י ן   ל פ ר ש   ד א ת ו ך   ד '   ל י ל ו ת   ק א י   א ב ל   ל א ח ר   ד '   ל י ל ו ת   א פ י ל ו   ל א   ח י ת ה   ט מ א ה   ד א \" כ   ל י ת נ י י ה   ב ע ד י ו ת   ג ב י   ק ו ל י   ב \" ש   ו ח ו מ ר י   ב \" ה .   ו ל י כ א   נ מ י   ל פ ר ו ש י   ד ב ח י ת ה   ת ל י א   מ י ל ת א   ב י ן   ת ו ך   ד '   ל י ל ו ת   ב י ן   ל א ח ר   ד '   מ ד ת נ ן   ל ק מ ן   ב פ ר ק   ב ת '   ה ג י ע   ז מ נ ה   ל ר א ו ת   ב \" ה   א ו מ ר י ם   ע ד   מ ו צ א י   ש ב ת   ד '   ל י ל ו ת   ו ל א   מ פ ל י ג   ב י ן   ח י ת ה   ל ל א   ח י ת ה .   ה ל כ ך   נ \" ל   ד ש י ע ו ר   ד ח י ת ה   ל א ח ר   א ר ב ע   ל י ל ו ת   א ב ל   ת ו ך   ד '   א פ י ל ו   ח י ת ה   ט ה ו ר ה   ו ע ו ד   נ ר א ה   ל ד ק ד ק   מ ד ת נ ן   ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן   ו א מ א י   ת ב ד ו ק   ד ל מ א   ח י ת ה   א ל א   ו ד א י   ב ת ו ך   ד '   ט ה ו ר ה   ב כ ל   ע נ י ן   ו מ ת נ י '   ב ת ו ך   ד '   ל י ל ו ת   א י י ר י   ו ה א   ד פ ר י ך   ב ס מ ו ך   מ נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   מ ש ו ם   ד ב נ ש ת נ ו   א י ן   ס ב ר א   ל ח ל ק :",
    "< b > א ב ל   פ ס ק ה   מ ח מ ת   ת ש מ י ש   ו ר א ת ה   ט מ א ה . < / b >   ת י מ ה   ל י   מ א י   ק מ \" ל   ה י י נ ו   ע ד   ש ת ח י ה   ה מ כ ה   ד ה כ י   מ פ ר ש   ש מ ו א ל   ל ק מ ן   כ ל   ז מ ן   ש ה ר ו ק   מ צ ו י   ב ת ו ך   ה פ ה .   ו צ \" ל   ד א ג ב   ד ב ע י   ל מ י מ ר   מ י ל י   א ח ר נ י י ת א   נ ק ט י ה   נ מ י   ל ה ך   א ע \" ג   ד ש מ ע י נ ן   ל ה   מ א י ד ך   ד ש מ ו א ל   ו א פ י ל ו   ל מ \" ד   ב ר י ש   ת י נ ו ק ת   ב ע ל   ו ל א   מ צ א   ד ם   ( ט ה ו ר ' )   ו ח ז ר   ו ב ע ל   ו מ צ א   ד ם   ט ה ו ר ה   ש א נ י   ה ת ם   ד מ ע י ק ר א   ל א   מ צ א   ד ם   ו א י כ א   ל מ י מ ר   ב ע ל   ב ה ט י י ה   ו ל א   צ ד   ב ת ו ל י ה   ה ל כ ך   כ ש ח ז ר   ו ב ע ל   ו מ צ א   ד ם   ת ל י נ ן   ב ד ם   ב ת ו ל י ם .   א ב ל   ה כ א   ד מ ע י ק ר א   מ צ א   ד ם   ה ש ת א   ד ל א   מ צ א   ב ב י א ה   ז ו   א מ ר י נ ן   ד ח י ת ה   ה מ כ ה .   ו א \" ת   ה כ א   ב ל א   ה ג י ע   ז מ נ ה   א י י ר י   ו כ ל   ל י ל ו ת   ש ב י מ י   ק ט נ ו ת   א י נ ן   ח ש ו ב ו ת   א ל א   כ ל י ל ה   א ח ת   ו נ ו ת נ י ן   ל ה   ע ו ד   ש ל ש ה   ל י ל ו ת   ב י מ י   נ ע ר ו ת   כ ד א י ת א   ל ק מ ן   ב פ ר ק   ב ת ר א .   ו ל ע י ל   פ ר י ש '   ד ב כ ל   ד '   ל י ל ו ת   א פ י ל ו   ח י ת ה   ט ה ו ר ה .   ו י \" ל   ד ה א   ד ח ש ב י נ ן   כ ל   י מ י   ק ט נ ו ת   א ח ת   ה י י נ ו   ב ש ל א   פ ס ק ה   מ ח מ ת   ת ש מ י ש   ו ע י \" ל   ד ה א   ד ק א מ ר י   ב \" ה   ע ד   ש ת ח י ה   ה מ כ ה   ה י י נ ו   ב י ן   ת ו ך   ד '   ל י ל ו ת   ב י ן   ל א ח ר   ד '   ל י ל ו ת .   ו ה א   ד ת נ ן   ל ק מ ן   ג ב י   ה ג י ע   ז מ נ ה   ב \" ה   א ו מ ר י ם   ע ד   מ ו צ א י   ש ב ת   ד '   ל י ל ו ת   ה י י נ ו   ב ש ל א   ח י ת ה   ה מ כ ה .   ו א \" ת   א \" כ   ת ב ד ו ק   ש מ א   פ ס ק ה   מ ח מ ת   ת ש מ י ש   ו י \" ל   ד ל א   מ צ י נ ו   ב ד י ק ה   כ ז א ת   ד ל א   מ ה נ י א   ל ט מ א ו ת ה   ע כ ש י ו   א ל א   ש א ם   ת ר א ה   א ח ר י   כ ן   ש ת ה י ה   ט מ א ה .   א ע \" ג   ד ל ע י ל   מ צ ר כ י נ ן   ב ד י ק ה   מ ש ו ם   ו ס ת   ל א   ד מ י   ד ה ת ם   ה ו א   ל ק ב ו ע   ל ה   ו ס ת   כ ל   י מ י ה   כ ל   ז מ ן   ש ל א   ת ע ק ר נ ו :",
    "< b > ע ב ר ה   ע ל י ה   ל י ל ה   א ח ת   ב ל א   ת ש מ י ש   ו ר א ת ה   ט מ א ה . < / b >   ו ד ו ק א   ב ו   ב י ו ם   ש א י ן   ב ו   ת ש מ י ש   א ב ל   ש מ ש ה   ב י ו ם   ש ל   א ח ר י ו   כ ל   ר א י ו ת   ש ל   א ו ת ו   ה י ו ם   ט ה ו ר ו ת   א ם   ל א   פ ס ק ה   מ ח מ ת   ת ש מ י ש   כ ד א מ ר י נ ן   ב פ ר ק   ב ת ר א   ש נ ת ן   ל ה   ד '   ד '   ל י ל ו ת   מ ת ו ך   י \" ב   ח ד ש   ו ה \" פ   ד ב ר י י ת א   ד ש מ ש ה   ו ל א   פ ס ק ה   מ ח מ ת   ת ש מ י ש   כ ל   ר א י ו ת   ש ל   א ו ת ו   י ו ם   ט ה ו ר ו ת   א פ י ל ו   ש ל א   מ ח מ ת   ת ש מ י ש   א ב ל   ר א י ו ת   ש ל   מ ח ר ת   ל א :",
    "< b > א מ א י   ת ש מ ש   ב ע ד י ם . < / b >   ד ל מ א   נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   א ע \" ג   ד א י י ר י נ ן   ב ש ל א   ה ג י ע   ז מ נ ה   ו ה ך   ל א   ב ע י א   ב ד י ק ה   ד ה א   ת נ י א   ל ע י ל   ד ע ד   ש ל א   ה ג י ע   פ ר ק ה   ה ר י   ה י א   ב ח ז ק ת   ט ה ו ר ה   ו א י ן   ה נ ש י ם   ב ו ד ק ו ת   א ו ת ן   מ \" מ   א מ ת נ י '   ק א   פ ר י ך   ד א י י ר י   ב ה ג י ע   ז מ נ ה :",
    "< b > א י מ ו ר   ש מ ש   ע כ ר ן . < / b >   ו א י ן   ל ו מ ר   ת ב ד ו ק   א י מ ו ר   נ ש ת נ י ת   ע כ י ר ה   ז א ת   מ ע כ י ר ה   א ח ר ת   ש א י נ ו   ע ו כ ר   ל ע ו ל ם   ב ש ו ה   ו ב כ ל   ע נ י ן   ש ע כ ר ו   ט ה ו ר :",
    "< b > פ ש י ט א   ש ח ר י ת . < / b >   ט ה ר ו ת   ה י א   ו ע ד י פ א   מ י נ ה   ה ו ה   מ צ י ל מ פ ר ך   ד כ י ו ן   ד ק ת נ י   ב ש ע ת   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ב י ת ה   ל מ ה   ל ה   ש ת ב ד ו ק   ש ח ר י ת   ל ש מ ש   כ ל   ה י ו ם   ו ע ר ב י ת   ל ש מ ש   כ ל   ה ל י ל ה   ב ב ד י ק ה   ז ו   ס ג י א   א ל א   מ ש ו ם   ד א י כ א   ל מ י מ ר   ל א   ס מ כ י נ ן   ע ל   ה ה י א   ב ד י ק ה   ( ש ל י   ד א י )   מ ש ו ם   ד א מ ר י נ ן   ל ע י ל   ד א י נ ה   מ כ נ י ס ת ו   ל ח ו ר י ן   ו ל ס ד ק י ן :",
    "< b > א ל א   א י   א י ת מ ר   א ס י פ א   א י ת מ ר . < / b >   ו ב ש ע ה   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ב י ת ה .   מ כ א ן   נ ר א ה   ה א   ד ק ת נ י   מ ת נ י '   ו מ ש מ ש ת   ב ע ד י ם   ה י י נ ו   ל א ח ר   ת ש מ י ש   א ח ד   ל ו   ו א ח ד   ל ה   כ מ ת נ י '   ד פ '   כ ל   ה י ד   ו ל א   כ פ י '   ר ש \" י   ש פ י ר ש   א ח ד   ל פ נ י   ת ש מ י ש   ו א ח ד   ל א ח ר   ת ש מ י ש   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   א ל א   א י   א י ת מ ר   א ר י ש א   א י ת מ ר   ו מ ש מ ש ת   ב ע ד י ם   ו ע ו ד   מ א י   כ י   ק א מ ר   ו ב ש ע ה   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ב י ת ה   ה י י נ ו   מ ש מ ש ת   ב ע ד י ם :",
    "א י   מ ת נ י '   ה \" א   ה \" מ   ב א ש ה   ש י ש   ל ה   ו ס ת   ו ה א   ד ק ת נ י   כ ל   ה נ ש י ם   ה י י נ ו   ב י ן   ע ר ו ת   ב י ן   י ש נ ו ת :",
    "< b > ו א ו ק י מ נ א   ב ע ס ו ק ה   ב ט ה ר ו ת . < / b >   ו א \" ת   ו ה ל א   ל א   פ י ר ש   ש מ ו א ל   ב ד ב ר י ו   ב ה ד י א   ד א י י ר י   ב ע ס ו ק ה   ב ט ה ר ו ת   א ל א   ד ר '   א ב א   ה ו א   ד א ו ק י ם   ל י ה   ד ש מ ו א ל   א י י ר י   ב ה כ י   י \" ל   ד ה י י נ ו   ד ק א   מ ש נ י   ח ד א   מ כ ל ל   ח ב ר ת ה   א ת מ ר   ד ר '   א ב א   ג ו פ י ה   ל א   ק י ם   ל י ה   א ל א   מ ה ך   ד ה כ א   א \" נ   ר '   א ב א   ק י ם   ל י ה ש פ י ר   ד ש מ ו א ל [ פ י ר ש ]   ב ד ב ר י ו   ב ע ס ו ק ה   ב ט ה ר ו ת :",
    "< b > ב ד \" א   ב ט ה ר ו ת . < / b >   ת י מ ה   מ א י   ת נ י א   נ מ י   ה כ י   ד י ל מ א   ב א ש ה   ש י ש   ל ה   ו ס ת   א י י ר י   ו י \" ל   ד ס מ י ך   א ר י ש א   ד ב ר י י ת א   ה ש נ ו י ה   ב ת ו ס פ ת א   מ ע ו ב ר ת   ו מ נ י ק ה   ב ו ע ל ה   ט ה ו ר .   ו כ ל   א ש ה   ש י ש   ל ה   ו ס ת   ו ש א ר   כ ל   ה נ ש י ם   מ ט מ א ו ת   ב מ ג ע   ו ט ה ו ר ו ת   ל ב ע ל י ה ן   ב ד \" א   ש ה נ י ח ה   ב ח ז ק ת   ט ה ר ה   פ י '   ב ו ע ל ה   ט ה ו ר   א פ י ל ו   ל ר '   ע ק י ב א   ד א מ ר   ל ע י ל   ד ר ו א ה   מ ע ת   ל ע ת   מ ט מ א ה   א ת   ב ו ע ל ה .   ו כ ל   א ש ה   ש י ש   ל ה   ו ס ת   ו ש א ר   כ ל   ה נ ש י ם .   פ י '   א פ י ל ו   א י ן   ל ה ם   ו ס ת   מ ט מ א ו ת   ב מ ג ע   ל ט ה ר ו ת   ו ט ה ו ר ו ת   ל ב ע ל י ה ן   כ ל ו מ ר   מ ו ת ר ו ת   ל ב ע ל י ה ן   ב ל א   ב ד י ק ה :"
  ]
}