{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "13B",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "Go <b>take servants for yourself, and they will bathe in the bathhouse.</b> Or he can say: Go <b>take olives for yourself and come and transform</b> them into oil <b>in the olive press.</b> Evidently, the poor brother cannot say to him: Buy my share. The Gemara rejects this proof: <b>There too</b> the poor brother can say: <b>You set</b> a price and buy my share, as the rich brother has the means to buy his poor brother’s portion; but he is <b>not</b> able to say: Or else <b>I will set</b> a price and buy your share, as the poor brother does not have the money to buy his brother out.",
    "The Gemara further proposes: <b>Come</b> and <b>hear</b> a proof from what is taught in a <i>baraita</i>: <b>Anything which,</b> even after it <b>is divided,</b> each of the parts <b>retains the name</b> of the original item, <b>may be divided.</b> And <b>if</b> the parts will <b>not</b> retain the original name, the item should not be divided, but rather <b>its monetary</b> value <b>is assessed,</b> because one of the joint owners can say to the other: Either you set a price and buy it from me, or I will set a price and buy it from you. The Gemara explains: Actually, this matter <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: If a courtyard or the like was not large enough to warrant division into two, and one of the co-owners said to the other: <b>You take</b> a minimum <b>measure</b> of the courtyard, e.g., four cubits, <b>and I</b> will take <b>less,</b> the court <b>listens to him. Rabban Shimon ben Gamliel says: They do not listen to him.</b>",
    "The Gemara clarifies the <i>baraita</i>: <b>What are the circumstances</b> of the case under discussion? <b>If we say it is</b> exactly <b>as it is taught, what is Rabban Shimon ben Gamliel’s reasoning?</b> Why does he rule that the court ignores the party who is prepared to settle for less? <b>Rather, is it not that</b> the <i>baraita</i> <b>is incomplete and this</b> is what it <b>is saying:</b> If one of the co-owners said to the other: <b>You take</b> a minimum <b>measure</b> of the courtyard, <b>and I</b> will take <b>less,</b> all agree that the court <b>listens to him.</b> And the <i>tanna</i> of the <i>baraita</i> adds: <b>And</b> if one says: Either <b>you set</b> a price and buy it from me, <b>or I will set</b> a price and buy it from you, <b>they also listen to him. And Rabban Shimon ben Gamliel comes to say:</b> In the first case the court does listen to him, but <b>they do not listen to him</b> when he says: Either you set a price or I will set a price. Accordingly, this issue is the subject of a tannaitic dispute.",
    "The Gemara rejects this interpretation of the <i>baraita</i>: <b>No,</b> the <i>baraita</i> should <b>actually</b> be understood exactly <b>as it is taught. And with regard to what you said: What is Rabban Shimon ben Gamliel’s reasoning?</b> Why can’t one of the parties say that they should divide the property and he will settle for less? It is <b>because</b> the second one <b>can say to him: If</b> you want me to compensate you with <b>money</b> for the difference between my share and your share, <b>I have no money to give you.</b> And if you wish to give it to me as <b>a gift, I am not at ease</b> with that, <b>as it is written: “But he who hates gifts shall live”</b> (Proverbs 15:27). The <i>baraita</i> indicates that there is a <i>halakha</i> of: Either you set a price or I will set a price, in accordance with the opinion of Rav Yehuda.",
    "As a continuation of this discussion, <b>Abaye said to Rav Yosef: That</b> statement <b>of Rav Yehuda is</b> actually the opinion <b>of Shmuel,</b> his teacher, <b>as we learned</b> in the mishna (11a): <b>But</b> in the case of <b>sacred writings,</b> i.e., a scroll of any of the twenty-four books of the Bible, that were inherited by two people, <b>they may not divide</b> them, <b>even if both of them wish</b> to do so, because it would be a show of disrespect to cut the scroll in half. <b>And Shmuel said: They taught</b> that sacred writings should not be divided <b>only</b> if they are contained <b>in one scroll; but</b> when they are contained <b>in two scrolls, they may be divided. And if it should enter your mind</b> to say <b>that there is no <i>halakha</i> of:</b> Either <b>you set</b> a price <b>or I will set</b> a price, <b>why</b> does the <i>halakha</i> apply <b>specifically to one scroll? Even</b> if the sacred writings were contained <b>in two scrolls,</b> they should <b>also</b> not divide them, since the respective parts will not be even and one of the recipients will have to compensate the other.",
    "<b>Rav Shalman interpreted</b> the mishna: It is referring to a case <b>where they both want</b> to divide the sacred writings; therefore, Shmuel said that they may do so when they are contained in two scrolls. But if just one of them wishes to divide them, there is no proof that he can compel the other one to accept the division.",
    "<b>Ameimar said: The <i>halakha</i></b> is in accordance with the opinion of Rav Yehuda that <b>there is a <i>halakha</i> of:</b> Either <b>you set</b> a price <b>or I will set</b> a price. <b>Rav Ashi said to Ameimar: What</b> about <b>that</b> statement <b>of Rav Naḥman,</b> who disagrees with Rav Yehuda and says that there is no such <i>halakha</i>? Ameimar <b>said to him: I do not know</b> of it, <b>that is to say, I do not maintain</b> this opinion. The Gemara asks: <b>And</b> is the <i>halakha</i> <b>not</b> in accordance with the opinion of Rav Naḥman? <b>But</b> it happened that <b>the father of Ravin bar Ḥinnana and Rav Dimi bar Ḥinnana</b> died and <b>left them two maidservants, one</b> of whom <b>knew how to bake and to cook, and the other</b> of whom <b>knew how to spin and to weave.</b> One of the brothers suggested that each of them take one of the maidservants entirely for himself and forfeit his rights to the other maidservant. <b>They came before Rava and he said to them: There is no <i>halakha</i> of:</b> Either <b>you set</b> a price <b>or I will set</b> a price.",
    "The Gemara answers: It is <b>different there, since this master wanted both of them and the other master wanted both of them.</b> Therefore, <b>when</b> one of the brothers <b>said to</b> the other: <b>You take one and I</b> will take the other <b>one, it is not</b> a case of: Either <b>you set</b> a price <b>or I will set</b> a price. The Gemara asks: <b>And can we not say so? But</b> there is the case of <b>sacred writings, which both of them</b> presumably <b>want, and Shmuel said: They taught</b> that sacred writings should not be divided <b>only</b> if they are contained <b>in one scroll; but</b> when they are contained <b>in two scrolls, they may be divided.</b> The Gemara answers: <b>Rav Shalman interpreted</b> the mishna: It is referring to a case <b>where they</b> both <b>want</b> to divide the sacred writings, and in such a case they may divide them, provided that they are in two scrolls.",
    "§ The Gemara now begins a general discussion about sacred writings. <b>The Sages taught: A person may attach the Torah, the Prophets, and the Writings together as one</b> scroll; this is <b>the statement of Rabbi Meir. Rabbi Yehuda says: The Torah</b> should be a scroll <b>by itself,</b> the books of the <b>Prophets</b> a scroll <b>by themselves, and</b> the books of the <b>Writings</b> a scroll <b>by themselves. And the Sages say: Each one</b> of the books of the Prophets and the Writings should be a scroll <b>by itself.</b>",
    "<b>And Rabbi Yehuda said:</b> There was <b>an incident involving Baitos ben Zunin, who had eight</b> books <b>of the Prophets attached together as one</b> scroll, and he did this <b>with the approval of Rabbi Elazar ben Azarya. And others say that each and every one</b> of the books was a scroll <b>by itself,</b> in accordance with the opinion of the Sages. <b>Rabbi</b> Yehuda HaNasi <b>said:</b> There was <b>an incident where they brought before us the Torah, the Prophets, and the Writings attached together as one</b> scroll <b>and we</b> ruled in accordance with the opinion of Rabbi Meir and <b>deemed them fit.</b>",
    "The Gemara states: When different books are included in the same scroll, <b>four</b> empty <b>lines</b> of space should be left <b>between each book of the Torah, and similarly between one</b> book of <b>the Prophets and another. But</b> between each of the books of <b>the Twelve Prophets</b> only <b>three</b> empty <b>lines</b> should be left, because they are considered one book. <b>And</b> the scribe may <b>finish</b> a book <b>at the bottom</b> of one column <b>and begin</b> the next book <b>at the top</b> of the next column without leaving any empty space in between.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One who wishes to attach the Torah, the Prophets, and the Writings together as one</b> scroll <b>may attach</b> them. <b>He should leave enough</b> empty parchment <b>at the beginning</b> of the scroll <b>for winding around the pole</b> to which the beginning of the scroll is fastened. <b>And at the end</b> of the scroll he should leave enough empty parchment <b>for winding around the</b> entire <b>circumference</b> of the rolled-up scroll. <b>And he may finish</b> a book <b>at the bottom</b> of one column <b>and begin</b> the next book <b>at the top</b> of the next column without leaving any empty space between them."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״קַח לְךָ עֲבָדִים וְיִרְחֲצוּ בַּמֶּרְחָץ״, ״קַח לְךָ זֵיתִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֹא וַעֲשֵׂה בְּבֵית הַבַּד״! הָתָם נָמֵי, ״גּוּד״ אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶגּוּד״ לֵיכָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע: כׇּל שֶׁאִילּוּ יֵחָלֵק וּשְׁמוֹ עָלָיו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלְקִין, אִם לָאו – מַעֲלִין אוֹתוֹ בְּדָמִים! תַּנָּאֵי הִיא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״טוֹל אַתָּה שִׁיעוּר, וַאֲנִי פָּחוֹת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְעִין לוֹ. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְעִין לוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא כִּדְתָנֵי – מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל? אֶלָּא לָאו חַסּוֹרֵי מְחַסְּרָא, וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: ״טוֹל אַתָּה שִׁיעוּר וַאֲנִי פָּחוֹת״ – שׁוֹמְעִין לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״גוּד אוֹ אֶגּוּד״ – נָמֵי שׁוֹמְעִין לוֹ. וַאֲתָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר: אֵין שׁוֹמְעִין לוֹ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא, לְעוֹלָם כִּדְקָתָנֵי;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְקָאָמְרַתְּ: מַאי טַעְמָא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל? מִשּׁוּם דְּאָמַר לֵיהּ: אִי בִּדְמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לִי דְּמֵי לְמִיתַּן לָךְ; בְּמַתָּנָה – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחָא לִי, דִּכְתִיב: ״וְשׂוֹנֵא מַתָּנֹת יִחְיֶה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב יוֹסֵף: הָא דְּרַב יְהוּדָה – דִּשְׁמוּאֵל הִיא, דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִתְבֵי הַקּוֹדֶשׁ, אַף עַל פִּי שֶׁשְּׁנֵיהֶם רוֹצִים – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחְלוֹקוּ. וְאָמַר שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא בְּכֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, אֲבָל בִּשְׁנֵי כְּרִיכוֹת – חוֹלְקִין. וְאִי סָלְקָא דַעְתָּךְ לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא דְּ״גוּד״ אוֹ ״אֶגּוּד״, מַאי אִירְיָא בְּכֶרֶךְ אֶחָד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּשְׁנֵי כְּרִיכִין נָמֵי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּרְגְּמָא רַב שַׁלְמָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁשְּׁנֵיהֶן רוֹצִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַמֵּימָר, הִלְכְתָא: אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָא דְּ״גוּד״ אוֹ ״אֶגּוּד״. אֲמַר לֵיהּ רַב אָשֵׁי לְאַמֵּימָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּרַב נַחְמָן, מַאי? אֲמַר לֵיהּ: לָא שְׁמִיעָא לִי;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוֹמַר, לָא סְבִירָא לִי. וְלָא?! וְהָא רָבִין בַּר חִינָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַב דִּימִי בַּר חִינָּנָא שְׁבַק לְהוּ אֲבוּהּ תַּרְתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְהָתָא, חֲדָא יָדְעָא אָפְיָא וּבַשּׁוֹלֵי, וַחֲדָא יָדְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּילְכָּא וְנַוְולָא; וַאֲתוֹ לְקַמֵּיהּ דְּרָבָא, וַאֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית דִּינָא דְּ״גוּד״ אוֹ ״אֶגּוּד״! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שָׁאנֵי הָתָם – דִּלְמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ תַּרְוַיְיהוּ, וּלְמָר מִיבְּעֵי לֵיהּ תַּרְוַיְיהוּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמַר לֵיהּ: שְׁקוֹל אַתְּ חֲדָא וַאֲנָא חֲדָא – לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״גּוּד״ אוֹ ״אֶגּוּד״ הוּא. וְכִי לָא מָצֵי לְמֵימַר הָכִי?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא כִּתְבֵי הַקֹּדֶשׁ, דְּתַרְוַיְיהוּ מִיבְּעֵי לְהוּ, וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא בְּכֶרֶךְ אֶחָד, אֲבָל בִּשְׁנֵי כְּרִיכִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלְקִין! הָא תַּרְגְּמָא רַב שַׁלְמָן בְּשֶׁרָצוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: מַדְבִּיק אָדָם תּוֹרָה נְבִיאִים וּכְתוּבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאֶחָד, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: תּוֹרָה בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָהּ, נְבִיאִים בִּפְנֵי עַצְמָן, וּכְתוּבִים בִּפְנֵי עַצְמָן. וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: כׇּל אֶחָד וְאֶחָד בִּפְנֵי עַצְמוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: מַעֲשֶׂה בְּבַיְתוֹס בֶּן זוֹנִין, שֶׁהָיוּ לוֹ שְׁמֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבִיאִים מְדוּבָּקִין כְּאֶחָד, עַל פִּי רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה. וְיֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: לֹא הָיוּ לוֹ אֶלָּא אֶחָד אֶחָד בִּפְנֵי עַצְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי: מַעֲשֶׂה וְהֵבִיאוּ לְפָנֵינוּ תּוֹרָה נְבִיאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתוּבִים מְדוּבָּקִים כְּאֶחָד, וְהִכְשַׁרְנוּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בֵּין חוּמָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּמָּשׁ שֶׁל תּוֹרָה – אַרְבָּעָה שִׁיטִין; וְכֵן בֵּין כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָבִיא לְנָבִיא. וּבְנָבִיא שֶׁל שְׁנֵים עָשָׂר – שָׁלֹשׁ שִׁיטִין. וּמְסַיֵּים מִלְּמַטָּה, וּמַתְחִיל מִלְּמַעְלָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן: הָרוֹצֶה לְדַבֵּק תּוֹרָה נְבִיאִים וּכְתוּבִים כְּאֶחָד – מְדַבֵּק; וְעוֹשֶׂה בְּרֹאשׁוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדֵי לָגוֹל עַמּוּד, וּבְסוֹפוֹ כְּדֵי לָגוֹל הֶיקֵּף; וּמְסַיֵּים מִלְּמַטָּה וּמַתְחִיל מִלְּמַעְלָה;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קח</b> <b>לך</b> <b>עבדים.</b> שיחממו אותו ורחוץ בו ולא מצי עני למימר ליה קנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חלקי: <b>הכא</b> <b>נמי</b> <b>גוד</b> <b>איכא</b> <b>אגוד</b> <b>ליכא.</b> שאין העני אומר לו אף אני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אקנה חלקך שאין לו במה לקנות לפיכך אין יכול לכופו: <b>ושמו</b> <b>עליו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל דבר שיש בו שיעור שאם תחלקנו עדיין יהא עליו שמו הראשון: <b>מעלין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אותו</b> <b>בדמים.</b> היינו גוד או אגוד: <b>טול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אתה</b> <b>שיעור</b> <b>ואני</b> <b>פחות.</b> כגון חצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בה שמנה אמות ואמר זה חלוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטול לך ד' אמות ואני המותר: <b>וגוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>אגוד</b> <b>נמי.</b> שלא רצה למחול כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא קנה חלקי או אקנה חלקך: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרב</b> <b>יהודה.</b> דאמר גוד או אגוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמיה דרביה קבלה: <b>בכרך</b> <b>אחד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל ספריהן עשויין בגליון ואם יביאהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב\"ד לחלקו בזיון הוא: <b>אבל</b> <b>בשתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כריכות.</b> כגון תורה בכרך אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונביאים בכרך אחד: <b>חולקין.</b> קס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו אין שניהם רוצים וע\"כ אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיהן שוין ואי לית דינא דגוד או אגוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היאך הוא כופיהו זה יאמר אני לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתן לך עודף הדמים וגם לא אתן לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היפה שאקבל ממך דמים ולא גרסי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו צריכין להאי: <b>בששניהם</b> <b>רוצים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דשמואל אשניהם רוצים דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי דקתני לא יחלוקו ואמר שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשתי כריכות אם שניהם רוצים יחלוקו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פילכא</b> <b>ונוולא.</b> לטוות ולארוג ל\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביסתרקי תכשיטי ספסלים שקורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי\"ד: <b>לית</b> <b>דינא</b> <b>דגוד</b> <b>או</b> <b>אגוד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכופו לתת דמי העודפים ביפה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למכור חלקו: <b>לאו</b> <b>גוד</b> <b>או</b> <b>אגוד</b> <b>הוא.</b> אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אמר ליה או קח שתיהם או אקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתיהם דכל אחת אין בה כדי לאחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>בב'</b> <b>כריכות</b> <b>חולקין.</b> וקס\"ד בע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של אחד מהן אלמא כי אמר ליה שקול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא וגוד דמי היתירים או אגוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כייפינן ליה: <b>כל</b> <b>אחד</b> <b>ואחד</b> <b>בפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עצמו.</b> כל ספר וספר של נביאים ושל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובים צריך להיות כרך לעצמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בבייתוס</b> <b>שמנה</b> <b>נביאים.</b> כל ספרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נביאים שמנה הן: ה\"ג וכן בין כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נביא ונביא ובנביא של שנים עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש שיטין ומסיים מלמטה ומתחיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה אם נזדמן לו סיום הספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמטה בסוף הדף מתחיל ספרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחר בראש הדף ואינו צריך להניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריוח חלק ביניהם: <b>כדי</b> <b>לגול</b> <b>עמוד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מניח קלף חלק לגלול על גבי עמוד של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ שהספר נגלל עליו: <b>וסופו</b> <b>כדי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגול</b> <b>היקף.</b> בסופו מניח חלק גדול כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגול בו כל הקיפו שאין עושה שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמודים לגוללו לאמצעו כמו שאנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין לספר תורה אלא גוללו מתחלתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסופו וכורך החלק על כל ההיקף:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמע מינה דלית דינא דגוד או אגוד. וא\"ת שאני הכא"
    },
    {
      "width": "430px",
      "right": "20px",
      "left": "",
      "text": "שאין העבד נותן לו דמים מיד אלא כותב לו שטר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על דמיו וי\"ל דמשמע משום דלא יבטל הוא דכופין הא לאו הכי אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כופין בכל ענין אפי' יתן דמים: אם עשאן לשכר כו'. לאו דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשאן לשכר. דהוא הדין אפילו עשאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעצמו אלא שמוצא להשכיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי ס\"ד לית דינא דגוד או אגוד"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אפי' בשתי כריכות כו'. השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ס\"ד דחולקין כיון שאחד רוצה לחלוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וב' כריכות דומיא דכרך אחד שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב באחד מה שכתוב באחר כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע ושמואל ואמאי חולקין בע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא אינם שוין אלא ודאי אית דינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגוד או אגוד וא\"ת אפילו אית דינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגוד או אגוד אמאי חולקין כיון שכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה מה שאין בזה ותרוייהו צריכי להאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהאי וי\"ל דהוי מצי למימר וליטעמיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גרס הכא מה שכתוב במיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספרים ואי ס\"ד לית ליה דינא דגוד או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגוד כי היכי דתרוייהו צריכי להאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו צריכי להאי דהא כל שכן דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא צריכי תרוייהו להאי ולהאי פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי שפיר אי לית ליה דינא דגוד או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגוד אמאי חולקין: מדביק אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה נביאים וכתובים כאחד. אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שא\"א שלא יתן נביאים וכתובים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תורה ובמגילה בפ\"ב (דף כז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאסור להניח ה\"מ בשתי כריכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כשהן מדובקין יחד אינו גנאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהודה אומר תורה בפני עצמה."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "לא מפני שאסור להניח זה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב זה מצריך שיהא כל אחד בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו דלא אשכחן שיהא אסור להניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נביאים וכתובים על גבי תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל נביאים על גבי כתובים או איפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אלא היינו טעמא שלא יראה הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו תורה או הכל נביאים כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי חכמים בתר הכי דבעו שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל נביא ונביא בפני עצמו וע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא שלא יהא נראה הכל כמו נביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד כן נראה לרשב\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסיים מלמטה ומתחיל מלמעל'."
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "פי' בקונטרס ואינו צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניח ד' שיטין ונראה לר\"י דבין חומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומש של תורה צריך להניח ואנביאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא קאמר דאין צריך כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא לקמן שאם בא לחתוך חותך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בין חומש לחומש של תורה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דהוי אפרשה פתוחה שאם היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיים מלמטה היה צריך להניח שיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת הכא נמי דין הוא להניח בסוף כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומש פרשה של ד' שיטין וריצב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש ומסיים מלמטה ומתחיל מלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעולם מניח ד' שיטין ודוקא בין נביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנביא אבל בין חומש לחומש לא יסיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמטה ומתחיל מלמעלה אפי' בהנחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' שיטין כדאמר בירושלמי בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגילה וצריך שיהא גומר באמצע הדף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתחיל באמצעיתו ובנביא מסיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסופו ומתחיל בראשו כו' ונראה לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הטעם דאין לו לסיים בסוף הדף אפי' יניח ארבעה שיטין משום שמא יבוא לחתוך אבל בין נביא לנביא שאם בא לחתוך חותך מסיים מלמטה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועושה בראשו כדי לגול עמוד ובסופו כדי היקף. כן כתוב בכל הספרים וקשה לר\"י דתניא במס' סופרים כל הספרים נגללין לתחלתן"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "ולקמן אמר נמי ספר עזרה לתחלתו הוא נגלל ומה שפי' הקונט' מתחלתו לסופו אין הלשון משמע כן וגבי מזוזה אמרינן נמי שכורכין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותה מאחד כלפי שמע דהיינו לתחלתה ובהדיא גרסי' בירושלמי בפ\"ק דמגילה עושה אדם עמוד לספר תורה בסופו ע\"כ נראה לר\"י דגר' ועושה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בראשו כדי היקף ובסופו כדי לגול עמוד ולרשב\"א נראה לקיים גירסת הספרים והכא שאני דאיירי במדביק תורה נביאים וכתובים ואז אין נכון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעשות עמוד בסופו כמו בעלמא שגנאי הוא שתהא תורה נכרכת סביב נביאים וכתובים ונראה כאילו נעשית להם שומר מלכלוך לכך עושה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כאן עמוד בראשו כדי שתהא תורה מבפנים ונביאים וכתובים מבחוץ ולקמן דמשני לצדדין קתני לא גרס תחלת הספר כדי לגול עמוד וסופו כדי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לגול היקף דהתם לא איירי במדביק תורה נביאים וכתובים ואית לן למימר איפכא וברוב ספרים לא גרס אלא לצדדין קתני ותו לא ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומר רשב\"א דאפי' לספרים דגרסי לה לא קשיא כולי האי דניחא ליה לשנויי דומיא דהך ברייתא דקאי עלה:"
    }
  ]
}