{
  "text": [
    "<b> הא דתניא טול אתה שיעור ואני פחות בחנם דאסיקנא דרשב\"ג אומר דאין שומעין לו,</b> פסק הרב אלפסי ז\"ל כותיה, ואמר דמסתבר טעמיה, ור\"ח ז\"ל כתב איכא מאן דפסק כתנא קמא במתנה, וכן פסק מורי ז\"ל, דיחיד ורבים הלכה כרבים, ולא מכרעינן כיחידאה מסברא דנפשין, ואדרבה מעיקרא הוו מיתמהי בטעמא דרשב\"ג אי כדקתני מאי טעמא, עד דאיצטריכי לתרוצי מתניתא ולמימר חסורי מחסרא, ולבסוף נמי פרוקי הוא דמפרקינן אכרועי כותיה לא מכרעינן, ועוד דאפשר דלא מתנה היא,דלתועלת עצמו דניחא ליה בפחות משיהא הכל בשיתוף.<br><b></b>והיכא דאמר ליה טול אתה שיעור בדמי או בחנם ואני פחות, או אטול אני שיעור ואתה פחות, כתב הראב\"ד ז\"ל: מסתברא דהיינו דינא דגוד או אגוד, ואיכא מאן דאמר דכי האי גוונא לא כייפי אהדדי, משום דהנהו דמי דקא שקיל מיניה מילתה זוטרתי היא, ולא משכח להו מידי דחזי ליה דמאן מזבן ליה טפח קרקע אמצראה, וזה, ודאי נראה לי עיקר מחמת הטענה הזו שאמר הוא ז\"ל, ועוד שיכול הוא לומר לו אני איני רוצה לקנות, שאין לי מעות, ואם אמכור לך כשיעור נמצא וחלקי הנשאר נפסד לגמרי, ולא אמרו להרויח לזה ולהפסיד לזה, וכן דעת מורי ז\"ל, אלא יכול לומר לו גוד כשיעור או איגוד כשיעור או הכל, ואין חבירו יכול לומר לו לא כי אלא איגוד הכל, דמה לו לזה למכור את הכל כל זמן שהוא מתקן את חברו שיכול לקנות לו כשיעור, ואם אינו רוצה חבירו ימכור לו כל חלקו או כשיעור.<br><b></b>והיכא דלא הוו להו לתרוייהו אלא שלש אמות לבד, ואמר חד לחבריה גוד או אגוד, איכא למימר דמצי אידך למימר ליה לא בעינא, דאף כי אגוד נמי לא חזי לי ולדידך נמי לא חזי כי תיגוד מינאי, ואיכא למימר דאפילו הכי אית ליה דינא דגוד או אגוד, כיון דהשתא נמי לא חזי לדירה לא למר ולא למר. וכן דעת הרמב\"ן ז\"ל.",
    "<b>ולא והא רבין בר חיננא ורב דימי בר חיננא שבק להון אבוהון תרתי אמהתא וכו' ואמר להו רבא לית דינא דגוד או אגוד.</b> תמיהא לי, דהיאך אפשר לו לרב אשי לומר דרבא משום דלית ליה בעלמא דינא דגוד או אגוד קאמר להו הכין, והא רבא הוא דאמר ליה לעיל לרב נחמן לדידך דאמרת לית דינא דגוד או אגוד בכור ופשוט שהניח להם אביהן עבד ובהמה טמאה כיצד הן חולקין, אלא סבר ליה רבא אית דינא דגוד או אגוד, ופליגא דידיה אדרביה. וי\"ל דאפשר דרב אשי אכתי לא שמעה לההיא דרבא, ואי נמי שמעה סבר ליה דלאו לאיפלוגי עליה דרב נחמן רביה אמרה, אלא לאפוקי מיניה הלכתא, ומשמע ליה לרב אשי הכין מדאמר להו לרבנן ולרב דימי לית דינא דגוד או אגוד, ואי נמי דילמא הדר ביה לגבי רביה מכי פריק ליה בבכור ופשוט דעובד לזה יום אחד ולזה שני ימים. כנ\"ל.",
    "<b>שאני התם דלמר מיבעי ליה האי והאי ולמר מיבעי ליה האי והאי</b> וכי אמר ליה חד לחבריה טול אתה היפה ואני האחרת בעילוי כן וכן או אטול אני היפה ואת האחרת ואעלה אותה בעלוי כן וכן, אין כאן דינא דגוד או אגוד, דזה כנגד זה במה שאין תשמישן שוה או שאין דמיהן שוה אינו בדין גוד או אגוד, אלא אם ירצה לומר בשתיהן גוד או אגוד ואי נמי בכל אחד ואחד.<br><b></b>וזהו הדין בעצמו בספרים בשתי כריכות, כלומר שהן כעין כרך אחד ומה דרכן של בני אדם לעשות בכרך אחד תורה ונביאים, ואי נמי בראשית ואלה שמות, שאין דרכן לעשות תורה ותורה, ואי נמי בראשית ובראשית בכרך אחד, ושתי כריכות כמותן תורה בכרך אחד ונביאים בכרך אחד, והיה המקשה סבור לומר דמאן דאית ליה דינא דגוד או אגוד בכל ענין אית ליה ואפילו יפה כנגד שאינו יפה בעילוי הדמים, ואמר ליה דלא, וכן בשתי כריכות דווקא מדעת שניהם לזה תורה ולזה נביאים, היינו משום כבוד שאין כבודן של ספרי הקדש שיחלקו בבית דין אחר שנתחברו אל כרך אחד.<br><b></b>וקיימא לן דאית דינא דגוד או אגוד וכדפסיק אמימר. ומיהו בארבע אמות של חצרות לית דינא דגוד או אגוד, שאם אין חצר לפרק משאו שאין בית, ואמר ליה אי בדמי לית לי ואי לזבוני לא בעינא, דבלא חצר לית בית ראוי לדירה.",
    "<b>הא דתניא מתחיל מלמעלה ומסיים מלמטה</b>, פירש רש\"י ז\"ל אם נזדמן לו סיום הספר בסוף הדף, מתחיל ספר אחר בראש הדף ואינו מניח רוח חלק ביניהם, כדמפרש לקמן שאם בא לחתוך חותך ונמצא זה ראש הכרך, וגנאי הוא שיהא דף זה משונה על חנם. ונ\"ל לפי פירושו כי מה שאמרו שבין כל נביא ונביא מניח ארבע שיטין, אינו אלא משום היכר, ואין חוששין שמא יחתוך יריעה באמצע, כי לעולם לא יבא לעשות כן שתהיה יריעה זו קטנה ושאר כל היריעות גדולות, אבל אם היה מתחיל ספר בראש יריעה ומניח חלק ארבע שיטין פעמים יבא לחתוך, אחר שהיריעה הזו שוה בעצמה לשאר היריעות, ולא יחוש אם הדף משונה משאר הדפים, ואין זה יפה ולא נוי לספרי הקדש, ומכל מקום אין הלשון הולמו, שהיה לו לומר ואם סיים מלמטה מתחיל מלמעלה, והרמב\"ן ז\"ל פירש שבין חומש לחומש של תורה צריך שיסיים באמצע הדף ויניח ארבע שיטין ויתחיל בשטה חמישית באותו הדף, אבל בין נביא לנביא יכול הוא להתחיל מלמעלה באי זה מקום שיסיים בדף האחר, וכן נמי אם נזדמן לו מסיים מלמטה, ונמצא שלא הניח ביניהם כלום שאם בא לחתוך חותך, ותרתי קאמר, וכן הדין בין תורה לנביאים. והביא ע\"כ ראיה מדגרסינן בירושלמי במסכת מגילה (פ\"א, ה\"ט) וצריך שיהא משייר בין כל ספר וספר כמלא ארבע שיטין, ובנביא של שנים עשר שלש, וצריך שיהא גומר באמצע הדף ומתחיל באמצעיתו ובנביא גומר בסופו ומתחיל בראשו.",
    "<b>הא דתניא הרוצה להדביק תורה נביאים וכתובים כא' ידביק ועושה לו כדי עמוד בתחלתו וכדי היקף בסופו,</b> קשיא ליה לרב יוסף הלוי אבן מיגש ז\"ל, דהכא משמע דמראשן לסופן הם נגללין, ולפיכך משייר גויל בסוף כדי לגול על כל הכרך כולו, ואילו בברייתא אחריתי דבסמוך משמע דמסופן לתחלתן היו נגללין, דתניא כל הספרים נגללין לתחלתן וספר תורה נגלל לאמצעיתו, וכיון דנגללין מסופן לתחלתן כדי היקף בסופו למה, אדרבה הוה ליה לשיורי כדי היקף בתחלתו וכדי עמוד בסופו. וניחא ליה, דברייתא קמייתא במדביק ספר תורה נביאים וכתובים כאחד, ולפיכך כשהן נגללין נגללין מתחלתן לסופן כדי שלא לזלזל באחד מהן, שאילו היו נגללן מסופן לתחלתן יראה כחפץ באותו ספר בלבד ומתיאש מן האחרים, אבל כשגוללן מתחלתן לסופן הדבר ידוע שהבא לקרות צריך הוא לגלול אי זה ספר שירצה לקרות בו, ואידך ברייתא בספר אחד, ואז הוא נגלל מסופו לתחלתו ועושה לו עמוד בסופו וכדי היקף לתחלתו. ויפה פירש, אלא שהטעם שכתב לנגללין מסופן לתחלתן כדי שלא יראה כמזלזל בשאר הספרים כאלו מראה בעצמו שאינו חפץ לקרות אלא באותו שהוא נתון בראש, זה חלוש מאד, כי בודאי כל מה שהוא נגלל אפשר שרוצה להתחיל הכרך ולגמור, דאטו פסוק ראשון דיריעה ראשונה צריך לקרות, ועל כל פנים צריך הוא לגוללו שלא יהא ביזיון הספר כשהכתב מגולה, כדאמרינן בעירובין (צז, ב) ובפרק ראשון דשבת (ה, ב) גבי ספר תורה שנתגלגל לרשות הרבים, וכן בכותבי ספרים, אלא הטעם הנכון כדי שלא יראה ספר תורה שבראש כשומר לשאר ספרים להיות נגללין בתוכו, אלא גולל ספר תורה בתוכו.<br><b></b>ורש\"י ז\"ל פירש מדוחק קושיא זו ולהטיל שלום בין אלו שתי הברייתות, מאי נגללין, לתחלתן, הגולל הולך לבתחילתן מתחיל וגולל מתחלתן לסופן. ואין הלשון הולם את הפירוש הזה, ועוד דנגללין לתחלתן וספר תורה נגלל לאמצעיתו, והתם ודאי סוף תחלתו לאמצעיתו קאמר,ובמסכת סופרים שהיא מקובלת בידן של ישראל שחברוה חכמים הראשונים שנו שם מפורש (פ\"ב, ה\"ה) שכל הספרים נגללין סופן לתחלתן, ובירושלמי דמגלה (פ\"א, ה\"ט) גרסינן ועושין עמוד לספר בסופו ולתורה מכאן ומכאן ולפיכך גוללין הספר לתחלתו והתורה לאמצעיתה, אלמא נגללין לתחלתן דקתני בברייתא מסופן לתחלתן קא אמר, וברייתא קמייתא דקתני כדי עמוד בתחלתו וכדי היקף בסופו, במדביק תורה ונביאים וכתובים, כמו שאמרנו, והא דירושלמי בכותב נביאים בפני עצמם וכתובים בפני עצמם, ויש לפרש דברייתא נמי דקתני כדי עמוד בתחלתו וכדי היקף בסופו לאו בתחלת הספר ובסופו קאמר, אלא בתחלת גלילתו ובסופו קאמר, ותחלת גלילתו היינו סופן וסוף גלילתו היינו תחלתן וזה וזה מסופו לתחלתו הוא נגלל."
  ]
}