{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "24A",
    "perek_title": "הלוקח בהמה",
    "perek_number": 3
  },
  "english": [
    "<b>why do I</b> need him to state that the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei ben HaMeshullam?</b>",
    "The Gemara explains: <b>Had</b> Rav <b>said</b> only that <b>the <i>halakha</i></b> is in accordance with the opinion of the anonymous <i>tanna</i> in the <i>mishnayot</i> <b>throughout the whole chapter, but did not say</b> explicitly that <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei ben HaMeshullam, I would say:</b> Rav <b>is referring</b> specifically <b>to</b> the opinion of <b>Rabbi Yosei ben HaMeshullam. And what</b> is the meaning of the phrase: <b>Throughout the whole chapter,</b> which indicates he is speaking of more than one case? This is referring to the fact that <b>Rabbi Yosei said two</b> separate statements in the chapter. <b>And</b> this would indicate with regard to Rav’s statement that if a mishna is contradicted by <b>a dissenting</b> opinion cited in <b>a <i>baraita</i>,</b> that <b>is</b> considered <b>a dispute.</b>",
    "Rav <b>taught</b> that the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei</b> in order <b>to teach us that</b> his statement with regard to the whole chapter <b>is referring</b> to the opinion <b>of Rabban Shimon ben Gamliel, and</b> with regard to Rav’s statement, if a mishna is contradicted by <b>a dissenting</b> opinion cited in <b>a <i>baraita</i>,</b> that <b>is not</b> considered <b>a dispute.</b>",
    "<b>What</b> is the <b><i>baraita</i></b> mentioned previously? <b>As it is taught</b> in a <i>baraita</i>: In the case of <b>one who purchases a nursing</b> female <b>animal from a gentile,</b> the young <b>that</b> is born <b>after</b> the offspring currently being nursed is treated as <b>a firstborn due to</b> the <b>uncertainty</b> whether it is the animal’s offspring, <b>because</b> an animal might <b>be merciful</b> and nurse another animal <b>even though it has not given birth</b> at all. <b>Rabban Shimon ben Gamliel says:</b> The <b>matter</b> stands <b>in its presumptive status,</b> i.e., the nursing animal is assumed to be the mother of the nursing offspring.",
    "The <i>baraita</i> continues: <b>And similarly, Rabban Shimon ben Gamliel would say: One who enters amid his flock at night and sees about ten</b> or <b>about fifteen</b> animals, some of <b>whose offspring is a firstborn and</b> others <b>whose offspring is not a firstborn,</b> and all were <b>giving birth,</b> and <b>on the next day he arose and found</b> that the <b>male</b> young <b>were nursing from</b> the mothers <b>whose offspring is not a firstborn, and</b> the <b>female</b> young <b>were nursing from</b> the mothers <b>whose offspring is a firstborn, he does not need to be concerned</b> that <b>perhaps the young of this</b> mother <b>came to</b> nurse from <b>that</b> mother. Rather, he may assume that each animal is nursing its own offspring.",
    "<b>A dilemma was raised before</b> the Sages: What is the precise meaning of the phrase: The <b>matter</b> stands <b>in its presumptive status, which Rabban Shimon ben Gamliel stated?</b> Does this mean <b>that</b> an animal <b>does not show mercy unless it has given birth,</b> and <b>consequently,</b> in a case <b>where</b> the animal has <b>given birth we are concerned for</b> the possibility that it might <b>be merciful</b> and nurse an offspring that is not its own? <b>Or perhaps</b> it means that an animal might <b>be merciful</b> only toward <b>its own</b> offspring, but <b>it does not</b> show <b>mercy</b> to an animal <b>that is not its own?</b>",
    "The Gemara asks: <b>What difference is</b> there in practice based on this distinction? Either way the nursing animal is assumed to have given birth and its future offspring will not be considered a firstborn. The Gemara answers that there is a difference <b>with regard to</b> whether or not one <b>is flogged for</b> slaughtering <b>it due to</b> violating the prohibition against slaughtering <b>a mother and its offspring</b> on the same day. <b>If you say</b> an animal <b>is merciful</b> only toward <b>its own</b> offspring but <b>is not merciful</b> toward an animal <b>that is not its own,</b> then <b>one is flogged</b> if he deliberately slaughters an animal and the offspring that it is nursing. <b>But if you say</b> it <b>is also merciful</b> toward an animal <b>that is not its own,</b> then one <b>is not flogged</b> in such a case.",
    "The Gemara returns to its initial inquiry. <b>What</b> is the precise meaning of Rabban Shimon ben Gamliel’s statement? <b>Come</b> and <b>hear</b> a proof from the mishna, as <b>Rabban Shimon ben Gamliel says:</b> In the case of <b>one who purchases</b> a nursing female <b>animal from a gentile, he</b> does <b>not</b> need <b>to be concerned lest</b> the offspring currently being nursed <b>was the offspring of another</b> animal. Evidently, Rabban Shimon ben Gamliel holds that an animal nurses only its own offspring. The Gemara rejects this proof: <b>Does</b> the mishna <b>teach</b> that one does not need to be concerned that perhaps <b>it is</b> the offspring of another animal? No, it <b>teaches</b> that one does not need to be concerned that perhaps <b>it was</b> the offspring of another animal, and <b>this</b> is what it <b>is saying:</b> Whichever way you look at it, the next offspring is not a firstborn, as <b>one</b> does <b>not</b> need <b>to be concerned</b> that <b>perhaps it</b> was <b>the offspring of another</b> animal that it is nursing, as it would not nurse <b>unless it</b> already <b>had an offspring initially.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the continuation of the mishna: In the case of one who <b>enters amid his flock and sees</b> mother animals <b>that gave birth for the first time</b> that were <b>nursing, and</b> also sees mother animals <b>that gave birth not for the first time</b> that were also <b>nursing, he</b> does <b>not</b> need <b>to be concerned</b> that <b>perhaps the offspring of this</b> animal <b>came to that</b> animal to be nursed, or that <b>perhaps the offspring of that</b> animal <b>came to this</b> animal to be nursed.",
    "The Gemara explains the proof: But <b>why</b> not? <b>Let us be concerned</b> that <b>perhaps</b> the nursing animal <b>is merciful</b> toward an offspring that is not its own. Evidently, Rabban Shimon ben Gamliel holds that an animal nurses only its own offspring, even if it had previously given birth. The Gemara rejects this proof: Even if an animal does show mercy toward offspring that is not its own, in <b>a place where</b> it has <b>its own</b> offspring, <b>it does not set aside its own</b> offspring <b>and</b> show <b>mercy</b> toward offspring <b>that is not its own.</b>",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> a proof from Rabban Shimon ben Gamliel’s statement in the <i>baraita</i>: If one purchases a nursing animal from a gentile, the <b>matter</b> stands <b>in its presumptive status.</b> From the phrase: And similarly, in the continuation of the <i>baraita</i>, the Gemara infers: <b>What, is it not</b> so that <b>the first clause is similar to the latter clause? Just as</b> in <b>the latter clause</b> the nursing young is <b>certainly</b> considered to be the nursing animal’s <b>own</b> offspring, <b>so too,</b> in <b>the first clause</b> it is <b>certainly</b> considered to be the nursing animal’s <b>own</b> offspring, despite the fact that the animal mother might have given birth previously.",
    "The Gemara rejects this suggestion: <b>Are the cases comparable? This</b> first clause of the <i>baraita</i> stands <b>as it is and that</b> second clause of the <i>baraita</i> stands <b>as it is,</b> i.e., they are referring to different cases. In the second clause, where all the offspring are standing before their mothers, it is certain that each mother will nurse only its own child. Conversely, in the first clause it is uncertain whether that child is its own. <b>But</b> if so, what is the meaning of the phrase: <b>And similarly?</b> It means both clauses state that the nursing animal <b>is exempt from</b> having its future offspring counted <b>a firstborn,</b> since even if that offspring is not the mother’s, the mother would not nurse it unless it had previously given birth.",
    "The Gemara analyzes a similar case. <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> If one <b>saw</b> a young animal resembling <b>a pig that</b> was <b>trailing after a ewe,</b> the ewe is <b>exempt from</b> having its future offspring counted <b>a firstborn. And</b> the pig-like animal <b>is forbidden for consumption “until he comes and instructs righteousness to you”</b> (Hosea 10:12), i.e., until Elijah the prophet arrives and determines the <i>halakha</i>.",
    "The Gemara raises a difficulty with regard to Rabba bar bar Ḥana’s statement: On the one hand, the ewe is <b>exempt from</b> having its future offspring counted <b>a firstborn,</b> which is <b>in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel</b> that an animal that nurses from another is presumed to be its offspring. <b>But</b> on the other hand, the pig-like animal <b>is forbidden for consumption,</b> which is <b>in accordance with</b> the opinion of <b>the Rabbis</b> that an animal might nurse the young of another.",
    "<b>And furthermore, if</b> the <i>halakha</i> is <b>in accordance with</b> the opinion of <b>the Rabbis,</b> and there is a concern with regard to the identity of the mother of the offspring, <b>what</b> is the reason for citing the verse: <b>“Until he comes and instructs righteousness to you”?</b> By citing it, the <i>baraita</i> is indicating that the status of the pig-like animal is a halakhic uncertainty that can be resolved only by Elijah the prophet. Instead, <b>it should have</b> stated: <b>Until the matter becomes known to you,</b> in reference to the empirical uncertainty as to whether the pig-like animal is the offspring of the ewe.",
    "<b>And if you would say</b> that <b>it is uncertain whether the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel or in accordance with</b> the opinion of <b>the Rabbis,</b> that cannot be correct: <b>If</b> that matter <b>is uncertain,</b> then <b>why is</b> the <b>ewe exempt from</b> having its future offspring counted <b>a firstborn? And furthermore, is</b> this question of whose opinion is accepted as the <i>halakha</i> <b>an uncertainty</b> at all? <b>But doesn’t Rabba bar bar Ḥana say</b> that <b>Rabbi Yoḥanan says: Wherever Rabban Shimon ben Gamliel taught</b> a <i>halakha</i> <b>in</b> the corpus of <b>our Mishna</b> the <b><i>halakha</i></b> is <b>in accordance with his</b> opinion, <b>except for</b> the following three cases: The responsibility of the <b>guarantor</b> (see <i>Bava Batra</i> 174a), <b>and</b> the incident that occurred in the city of <b>Tzaidan</b> (see <i>Gittin</i> 74a), <b>and</b> the dispute with regard to <b>evidence</b> in the <b>final</b> disagreement (see <i>Sanhedrin</i> 31a)?",
    "The Gemara answers: <b>Actually,</b> it is <b>obvious to</b> Rabba bar bar Ḥana that the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel. But it is uncertain if Rabban Shimon ben Gamliel holds</b> that <b>an animal that has given birth</b> might <b>be merciful</b> toward offspring that is not its own, <b>or</b> if he holds that it <b>is not merciful</b> toward the offspring of another. The Gemara rejects this claim: <b>If that is so, instead of teaching</b> a case involving an animal with the appearance of <b>a pig,</b> he <b>should have taught</b> the more common case of a mother ewe nursing a baby <b>lamb. And</b> accordingly, rather than inquiring with regard to the prohibition against eating a non-kosher animal, he should have inquired as <b>to</b> whether or not one is <b>flogged for it due to</b> violating the prohibition against slaughtering <b>a mother and its offspring</b> on the same day.",
    "The Gemara explains: It <b>was necessary for</b> Rabba bar bar Ḥana to teach the case of <b>a pig, as, had he taught</b> a case involving <b>a lamb, I would say:</b> Even <b>if you say that</b> Rabban Shimon ben Gamliel <b>holds</b> that <b>an animal that has given birth</b> might <b>be merciful</b> toward the offspring of another, this is so only <b>with regard to its</b> own <b>species,</b> but with regard to an animal <b>that is not</b> of <b>its</b> own <b>species,</b> it would <b>not</b> show mercy and would not nurse the offspring. Therefore, Rabba bar bar Ḥana <b>teaches us</b> the case of <b>a pig,</b> to convey <b>that</b> an animal might <b>be merciful, and</b> this is <b>also</b> true <b>even where</b> the offspring <b>is not</b> of <b>its</b> own <b>species, as it could be said</b> that <b>perhaps</b> the animal was <b>merciful</b> in such a case as well.",
    "<b>And this is</b> the meaning of <b>that</b> which Rabba bar bar Ḥana said that <b>Rabbi Yoḥanan said: A dilemma was raised</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲלָכָה כְּרַבִּי יוֹסֵי בֶּן הַמְשׁוּלָּם לְמָה לִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא דְּכוּלֵּיהּ פִּירְקִין, וְלָא אָמַר הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יוֹסֵי בֶּן הַמְשׁוּלָּם, הֲוָה אָמֵינָא: אַדְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן הַמְשׁוּלָּם קָאֵי, וּמַאי ״בְּכוּלֵּיהּ פִּירְקִין״? דְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי אָמַר, וּפְלוּגְתָּא דְּבָרַיְיתָא פְּלוּגְתָּא הִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַשְׁמְעִינַן הֲלָכָה כְּרַבִּי יוֹסֵי — לְאַשְׁמוֹעִינַן דְּאַדְּרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל קָאֵי, וּפְלוּגְתָּא דְּבָרַיְיתָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוּגְתָּא הִיא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי בָּרַיְיתָא? דְּתַנְיָא: הַלּוֹקֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה מְנִיקָה מִן הַגּוֹי, הַבָּא אַחֲרָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹר מִסָּפֵק, מִפְּנֵי שֶׁמְּרַחֶמֶת אַף עַל פִּי שֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹלֶדֶת. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: דָּבָר בְּחֶזְקָתוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכֵן הָיָה רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: הַנִּכְנָס לְתוֹךְ עֶדְרוֹ בַּלַּיְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָאָה כְּעֶשֶׂר כַּחֲמֵשׁ עֶשְׂרֵה, מַבְכִּירוֹת וְשֶׁאֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַבְכִּירוֹת, יוֹלְדוֹת, לְמָחָר הִשְׁכִּים וּמָצָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זְכָרִים (תְּלוּיוֹת) [תְּלוּיִין] בְּשֶׁאֵין מַבְכִּירוֹת, וּנְקֵבוֹת תְּלוּיוֹת בְּמַבְכִּירוֹת — אֵינוֹ חוֹשֵׁשׁ שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנָהּ שֶׁל זוֹ בָּא לוֹ אֵצֶל זוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: דָּבָר בְּחֶזְקָתוֹ דְּקָאָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, דְּאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְרַחֶמֶת אֶלָּא אִם כֵּן יוֹלֶדֶת — הָא הֵיכָא דְּאוֹלִיד חָיְישִׁינַן לְרַחוֹמֵי, אוֹ דִלְמָא: דִּידַהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְרַחֲמָא, דְּלָא דִּידַהּ לָא מְרַחֲמָא לֵיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? לְמִלְקֵא עֲלַהּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אוֹתוֹ וְאֶת בְּנוֹ״. אִי אָמְרַתְּ דִּידַהּ מְרַחֲמָא, דְּלָא דִּידַהּ לָא מְרַחֲמָא — לָקֵי, וְאִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא דִּידַהּ נָמֵי מְרַחֲמָא — לָא לָקֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי? תָּא שְׁמַע, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הַלּוֹקֵחַ בְּהֵמָה מִן הַגּוֹי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ חוֹשֵׁשׁ שֶׁמָּא בְּנָהּ שֶׁל אַחֶרֶת הָיָה. מִי קָתָנֵי ״הוּא״? ״הָיָה״ קָתָנֵי! הָכִי קָאָמַר: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹשֵׁשׁ שֶׁמָּא בְּנָהּ שֶׁל אַחֶרֶת, אֶלָּא אִם כֵּן הָיָה לָהּ וָלָד מֵעִיקָּרָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע: נִכְנַס בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶדְרוֹ וְרָאָה אֶת הַמַּבְכִּירוֹת מְנִיקוֹת, וְאֶת שֶׁאֵינָן מַבְכִּירוֹת מְנִיקוֹת — אֵינוֹ חוֹשֵׁשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּא בְּנָהּ שֶׁל זוֹ בָּא לוֹ אֵצֶל זוֹ, אוֹ שֶׁמָּא בְּנָהּ שֶׁל זוֹ בָּא לוֹ אֵצֶל זוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַמַּאי? לֵיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּלְמָא רַחוֹמֵי רַחֵים! בִּמְקוֹם דִּידַהּ, לָא שָׁבְקָא דִּידַהּ וּמְרַחֲמָא דְּלָא דִּידַהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּבָר בְּחֶזְקָתוֹ כּוּ׳. מַאי לָאו רֵישָׁא דּוּמְיָא דְּסֵיפָא? מָה סֵיפָא וַדַּאי דִּידַהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף רֵישָׁא וַדַּאי דִּידַהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִידֵּי אִירְיָא? הַאי כִּדְאִיתֵאּ, וְהַאי כִּדְאִיתֵאּ. וּמַאי ״וְכֵן״? אַפְּטוּרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּבְכוֹרָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: רָאָה חֲזִיר שֶׁכָּרוּךְ אַחַר רָחֵל, פְּטוּרָה מִן הַבְּכוֹרָה, וְאָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּאֲכִילָה ״עַד יָבֹא וְיוֹרֶה צֶדֶק לָכֶם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>פָּטוּר מִן הַבְּכוֹרָה — כְּמַאן? כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, וְאָסוּר בַּאֲכִילָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבָּנַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְתוּ, אִי כְּרַבָּנַן, מַאי ״עַד יָבֹא וְיוֹרֶה צֶדֶק לָכֶם״? ״עַד שֶׁיִּוָּדַע לְךָ דָּבָר״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכִי תֵּימָא: מְסַפְּקָא לֵיהּ אִי הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אִי כְּרַבָּנַן, אִי מְסַפְּקָא לֵיהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמַּאי פְּטוּרָה מִן הַבְּכוֹרָה? וְתוּ: מִי מְסַפְּקָא לֵיהּ? וְהָאָמַר רַבָּה בַּר בַּר חָנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַבִּי יוֹחָנָן: כׇּל מָקוֹם שֶׁשָּׁנָה רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל בְּמִשְׁנָתֵינוּ — הֲלָכָה כְּמוֹתוֹ, חוּץ מֵעָרֵב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְצַיְדָן, וּרְאָיָה אַחֲרוֹנָה! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לְעוֹלָם פְּשִׁיטָא לֵיהּ הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, מִיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְסַפְּקָא לֵיהּ אִי סָבַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל יוֹלֶדֶת מְרַחֶמֶת, אוֹ אֵינָהּ מְרַחֶמֶת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי הָכִי, עַד דְּאַשְׁמְעִינַן חֲזִיר, לַישְׁמְעִינַן טָלֶה, וּלְמִילְקֵי עֲלֵיהּ מִשּׁוּם ״אוֹתוֹ וְאֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנוֹ״! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>חֲזִיר אִיצְטְרִיכָא לֵיהּ, דְּאִי אַשְׁמְעִינַן טָלֶה, הֲוָה אָמֵינָא: אִם תִּמְצָא לוֹמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּסָבַר יוֹלֶדֶת מְרַחֲמָא — דְּמִינַהּ, דְּלָא מִינַהּ — לָא. אַשְׁמְעִינַן חֲזִיר, דִּמְרַחֶמֶת, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָאו מִינַהּ נָמֵי, דְּאִיכָּא לְמֵימַר דִּלְמָא מְרַחֲמָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר רַבִּי יוֹחָנָן: בָּעֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הלכה</b> <b>כר'</b> <b>יוסי</b> <b>בן</b> <b>המשולם</b> <b>למה</b> <b>לי.</b> הא מהך שמעת מינה דהלכתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כוותיה דהא לא פליגי רבנן עליה: <b>אי</b> <b>אמר</b> <b>הלכה</b> <b>בכוליה</b> <b>פירקין</b> <b>ולא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר.</b> לקמן הלכה כר' יוסי הוה אמינא הלכה בכוליה פירקין אדרבי יוסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאי: <b>ומאי</b> <b>בכוליה</b> <b>פירקין.</b> דמשמע טובא משום דר' יוסי תרתי מילי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' עושה מקום לקופיץ וכן תולש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השער לראות את מקום המום אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבן שמעון לא אמר רב דהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר בר מפלוגתא ואדרבן שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא פלוגתא בברייתא ופלוגתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי אשמועינן הלכה כר' יוסי בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגלויי ולמימרא דאדרבן שמעון בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמליאל קאי האי הלכתא בכוליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירקין ופלוגתא דבריית' לאו פלוגתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרחמת.</b> אוהבת בן חבירתה: <b>ומצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זכרים.</b> שנולדים עכשיו תלויין וכרוכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויונקין הזקנות שנפטרו כבר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבכורה ונקבות הנולדות עכשיו מצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלויות במבכירות דהשתא אין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן כלום דבזכרים אין שום בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי בני הזקנות הן ונקבות התלויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במבכירות אין דין בכורות נוהגת בהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>חוששין.</b> להחמיר ולספקן בספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכורות ולומר שמא בנה של זו בא לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל זו וזכרים בני המבכירות: <b>שאינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרחמת.</b> וולד בהמה אחרת: <b>אא\"כ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יולדת.</b> אם היה לה וולד מתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי ודאי א\"נ לא הוי האי וולד דידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטורה מן הבכורה דהא הוה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא ומיהו היכא דילדה חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרחומי שמרחמת וולד בהמה אחריתי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למאי</b> <b>נפקא</b> <b>מינה.</b> הא לענין בכורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך פטורה דאי האי לאו דידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא הוה לה אחרינא: <b>למילקי</b> <b>עליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאי שכרוך אחריה משום אותו ואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנו: <b>לא</b> <b>לקי.</b> דדלמא לאו דידה הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>חוששין</b> <b>כו'.</b> אלמא בודאי דילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזיק ליה דלא מרחמא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידה: <b>מי</b> <b>קתני.</b> אין חוששין שמא בנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אחרת הוא: <b>היה</b> <b>קתני.</b> והכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך פטורה מן הבכורה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוששין שמא מרחמא בן חברתה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ היה לה וולד אחר מעיקרא הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין בכורה ודאי פטורה אבל לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו ואת בנו ספיקא הואי: <b>דלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רחומי</b> <b>רחים.</b> הואיל ולכולן הוי ולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ודאי אפי' ילדה אינה מרחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שלה ומשני במקום דידה כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הדבר</b> <b>בחזקתו</b> <b>וכן.</b> כלומר דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא וכך היה רשב\"ג אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנכנס כו' מאי לאו מדסיפא דקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכן כו': <b>ודאי</b> <b>דידה.</b> דכל חדא וחדא התלוי בה דידה הויא דהא אמרת במקום דידה לא שבקא דידה ומרחמא דלאו דידה רישא נמי דקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדבר בחזקתו בודאי דידה מחזקינן לה ולענין אותו ואת בנו נמי לקי: <b>הא</b> <b>כדאיתא.</b> וסיפא ודאי רישא ספק: <b>ומאי</b> <b>וכן.</b> הואיל ולא דמו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשני</b> <b><big>לפטורא</big>.</b> להא דמו דכי היכי דסיפא פטורות ודאי דהא ודאי נקבות תלויות במבכירות דלא שבקא דידה דקאי קמה ומרחמא דלאו דידה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רישא נמי פטורות מן הבכורות ודאי דא\"נ לא דידה הוא יהא יולדת אחרינא ואינה מרחמת אלא אם כן יולדת ולעולם לענין אותו ואת בנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ספק: <b>שכרוך</b> <b>אחר</b> <b>רחל.</b> שדבוק אחריה ומניקתו: <b>פטורה</b> <b>מן</b> <b>הבכורה.</b> והבא אחריו לא הוי בכור: <b>עד</b> <b>יבא</b> <b>ויורה</b> <b>צדק</b> <b>לכם.</b> עד שיבא אליהו ויורה אם מותר אם אסור: <b>כר'</b> <b>שמעון.</b> לא מרחמא דלא דידה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והאי חזיר גופיה לא קדוש דנדמה הוא: <b>ואסור</b> <b>באכילה</b> <b>כרבנן.</b> דחיישינן לרחומי דאי כרשב\"ג הוה טמא היוצא מן הטהור ומותר באכילה כדאמרן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפירקין קמא (דף ה:): <b>מאי</b> <b>יבא</b> <b>ויורה.</b> כיון דכרבנן ס\"ל דחיישי לרחומי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאי יבא ויורה גלוי מילתא הוא שיגיד לנו אם בנה הוא אם לאו והוראה לא שייך למימר אלא בדבר הלכה: <b>עד</b> <b>שיודע</b> <b>הדבר.</b> אם בנה הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם לא: <b>וכי</b> <b>תימא</b> <b>מספקא</b> <b>ליה</b> <b>כו'.</b> וה\"ק עד שיבא ויורה אי הלכה כר\"ש ומותר באכילה אי כרבנן ואסור באכילה מספיקא שמא ריחמתו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולם</b> <b>פשיטא</b> <b>ליה</b> <b>הלכה</b> <b>כר'</b> <b>שמעון.</b> דפטורה מן הבכורה דודאי א\"נ לאו דידה הוא אי לאו דהוה לה ולד לא הויא מרחמא ליה: <b>ומיהו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מספקא</b> <b>ליה</b> <b>אי</b> <b>סבר</b> <b>ר\"ש</b> <b>כו'.</b> והיינו עד יבא ויורה צדק ויעמידנו על טעמו של רשב\"ג: <b>יולדת</b> <b>מרחמת.</b> והאי אסור באכילה דלענין בכורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיפטר משום דאי הוה דידה שפיר ואם לאו דידה הוה לה אחרינא ובאכילה אסור דאיכא למימר ולד אחרינא הוה לה ומית ורחמתיה להאי: <b>או</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>מרחמת.</b> ומותר באכילה דודאי דידה הוא: <b>(דאי)</b> <b>לאשמעינן</b> <b>טלה</b> <b>וללקו</b> <b>עליה</b> <b>משום</b> <b>אותו</b> <b>ואת</b> <b>בנו.</b> ולימא ראה טלה כרוך ברחל פטורה מן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבכורה ממה נפשך אי האי לאו דידה אחרינא הוה ליה ומית ורחמיתא האי משום אותו בנו לא לקי עד יבא ויורה לנו טעמו של רבן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמעון: <b>הוה</b> <b>אמינא</b> <b>אפי'</b> <b>אם</b> <b>תימצי</b> <b>לומר.</b> יולדת מרחמת הני מילי דמינה אבל חזיר מותר באכילה דלאו דמינה לא מרחמא והא ודאי בנה הואי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[צ\"ל מקומות שיטה מקובצת] דלא מסתבר כותיה לפיכך הוצרך לפסוק הלכה: <big><b>ופלוגתא דברייתא פלוגתא היא</b></big>. וא''ת דר' יוסי בן המשולם נמי"
    },
    {
      "width": "310px",
      "right": "",
      "left": "0px",
      "text": "פליגי עליה ממה נפשך (דברייתא) [צ\"ל בברייתא שיטה מקובצת כתב יד] מדאיצטריך לפסוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלכה כמותו וי''ל דשמא אין מחלוקת שנויה לא במשנה ולא בברייתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא דקים ליה דפליגי רבנן עליה <big><b>הנכנס לתוך עדרו בלילה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמחר השכים כו</b></big>. תימה למה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למינקט בענין זה לימא הנכנס לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדרו וראה זכרים תלוים כו' ונקבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' וי''ל דלרבותא נקט הכי דאע''ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דודאי היתה תחלת לידתן בלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעדיין אין האמהות מכירין בוולדותיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודרכן לטעות בלילה ובא לו בנה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו אצל זו אפי' הכי לא חיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ראה חזיר שהוא כרוך אחר רחל</b></big>. קצת (קשה) [צ\"ל היה נראה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת כתב יד] דנקט חזיר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמל משום דסבר כר' שמעון דאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלוט היוצא מן הטהור ואפי' היה ידוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא בנה של רחל היה נאסר באכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו מצינן למימר דאגב דנקט רחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא בהמה דקה נקט חזיר א''נ ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למינקט למילתיה ככולי עלמא:"
    }
  ]
}