{
  "text": [
    "< b > נ ת פ ז ר ו   ל ו   פ י ר ו ת י ו   ב ח צ ר ו   מ ל ק ט   ע ל   י ד   ע ל   י ד   ו א ו כ ל   א ב ל   ל א   ל ת ו ך   ה ס ל   ו ל א   ל ת ו ך   ה ק ו פ ה . < / b >   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ב ה ל כ ו ת י ה   כ ג ו ן   ש נ ת פ ז ר ו   ל ו   ב ח צ ר ו   א ח ת   ה נ ה   ו א ח ת   ה נ ה ,   א ב ל   ב מ ק ו ם   א ח ד   מ ל ק ט   ל ת ו ך   ה ס ל   כ מ ו   ש א מ ר נ ו   ב ג מ ר א   ב ע נ י ן   ה א   ד ת נ ן   ב פ ר ק   נ ו ט ל   ( ש ב ת   ק מ ב ,   א )   כ ל כ ל ה   ו ה א ב ן   ב ת ו כ ה   ו ל י ש ד י נ ה   ל פ י ר י   ו ל י ש ד י ה   ל א ב ן   ו ל נ ק ט י נ ה ו .   ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   כ ג ו ן   ש נ פ ל ו   ל ו   ב ח צ ר ו   ב ת ו ך   צ ר ו ר ו ת   ו ע פ ר ו ר י ת   ש ב ח צ ר ,   ו ה י י נ ו   ד נ ק ט   ח צ ר ו .   ו ק צ ת   נ ר א ה   כ ן   מ ן   ה ת ו ס פ ת א   ( פ י \" ז ,   ה \" ו )   ד ת נ י א   ה ת ם :   פ י ר ו ת   ש נ ת פ ז ר ו   מ ל ק ט   א ח ד   ו א ח ד   ו א ו כ ל ,   נ ת ע ר ב ו   ל ו   ע ם   פ י ר ו ת   א ח ר י ם ,   ב ו ר ר   ו מ נ י ח   ע ל   ה ש ל ח ן   ב ו ר ר   ו מ ש ל י ך   ל פ נ י   ב ה מ ת ו ,   ב ר ר ן   א ל ו   ל ע צ מ ן   ו א ל ו   ל ע צ מ ן   א ו   ש ל ק ט   מ ת ו כ ן   ע פ ר   ו צ ר ו ר ו ת ,   ה ר י   ז ה   ח י י ב .",
    "< b > ו מ ו ד י ם   ח כ מ י ם   ל ר ב י   י ה ו ד ה   ב ש א ר   פ י ר ו ת . < / b >   ו א י   ק ש י א   ל ך   ה א   ד ת נ ן   ( ב ,   א )   ב י צ ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   ב י ת   ה ל ל   א ו ס ר י ן ,   ו ק א   מ פ ר ש   ט ע מ א   ה ת ם   ( ג ,   א )   ר ב י   י צ ח ק   ג ז י ר ה   מ ש ו ם   מ ש ק י ן   ש ז ב ו ,   ו ה א   ה כ א   מ ו ד ו   ר ב נ ן   ל ר ב י   י ה ו ד ה   ב ש א ר   פ י ר ו ת   ד ל א ו   ב נ י   ס ח י ט ה   נ י נ ה ו ,   ו כ ל   ש כ ן   ב ב י צ ה   ד ה ו ה   ל ה ו   ל מ י ש ר י   ד ל א   ש י י ך   ב ה   ס ח י ט ה .   י ש   ל ו מ ר   ד ל ר ב י   י צ ח ק   ס ב י ר א   ל י ה   ד א פ י ל ו   ב ש א ר   פ י ר ו ת   פ ל י ג י   ע ל י ה ,   ו מ ש מ ע   ד ר ב י   י ו ח נ ן   נ מ י   ה כ י   ס ב י ר א   ל י ה   ה כ א ,   ו ר ב י   י ו ח נ ן   ו ר ב י   י צ ח ק   א מ ר ו   ד ב ר   א ח ד   כ ד א י ת א   ה ת ם .   ו ע ו ד   י ש   ל י   ת י ר ו ץ   א ח ר   ב ו   כ ב ר   ה א ר כ ת י   ב מ ק ו מ ו   ב ר י ש   פ ר ק   ק מ א   ד ב י צ ה   ב ס י י ע ת א   ד ש מ י א   ( י ג ,   א   ד \" ה   כ ו ל ה ו ) .",
    "ה א   ד < b > ת נ י א   ז י ת י ם   ש מ ש ך   מ ה ן   ש מ ן   ו ע נ ב י ם   ש מ ש ך   מ ה ן   י י ן   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ז ב   מ ה ן   כ מ ו   נ ה ר ו ת   ה מ ו ש כ י ן ,   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ש נ מ ש ך   מ ה ן   ש מ ן ,   ו א י   נ מ י   ש מ ש כ ו   ש מ ן .   ו ע ו ד   ד א ם   א י ת א   ל י ק ש י   מ י נ ה   ל ר ב   ו ע ו ל א   ו ר ב י   י ו ח נ ן   ד כ ו ל ה ו   ס ב י ר א   ל ה ו   ד ח ל ו ק   ה י ה   ר ב י   י ה ו ד ה   א פ י ל ו   ב ז י ת י ם   ו ע נ ב י ם ,   ו א י ל ו   ה כ א   ק ת נ י   ב ה ד י א   ז י ת י ם   ש מ ש ך   מ ה ן   ש מ ן   ו כ ו ' ,   ב י ן   ל א ו כ ל י ן   ב י ן   ל מ ש ק י ן   ה י ו צ א   מ ה ן   א ס ו ר   ד ב ר י   ר '   י ה ו ד ה ,   א ל מ א   ד מ ו ד ה   ל ח כ מ י ם   ב ז י ת י ם   ו ע נ ב י ם   ו כ ד א מ ר   ר ב   י ה ו ד ה   מ ש מ י ה   ד ש מ ו א ל .   ו ל פ י כ ך   פ י ר ש ו   ב ת ו ס '   ש מ ש ך   ב ע ל   ה ב י ת   מ ה ן   מ ש ק י ן   ת ח ל ה   ו א ח ר   כ ך   ה כ נ י ס ן   ל א ו כ ל י ן ,   ו א מ ר י   ל ך   ר ב   ו ע ו ל א   ו ר ב י   י ו ח נ ן   ד ד ו ק א   ב ש מ ש ך   מ ה ן   מ ש ק י ן   ת ח ל ה   ו א ח \" כ   ה כ נ י ס ן   ל א ו כ ל י ן   ה ו א   ד א ס ר   ר ב י   י ה ו ד ה ,   מ ש ו ם   ד כ י ו ן   ד מ ע י ק ר א   י ה י ב   ד ע ת י ה   ל מ ש ק י ן   ו ס ח ט ן   א ע \" פ     ש נ מ ל ך   ע ל י ה ן   ל ב ס ו ף   ל א ו כ ל י ן   א פ י ל ו   ה כ י   א י   ש ר י ת   ל י ה   ה י ו צ א   מ ה ן   י ה י ב   ד ע ת י ה   ו ס ח י ט ,   א ב ל   א ם   ה כ נ י ס ן   מ ת ח ל ה   ל א ו כ ל י ן   ב כ י   ה א   ו ד א י   פ ל י ג   ר ב י   י ה ו ד ה ,   ו ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ס ב ר   ד ה ו א   ה ד י ן   ל מ כ נ י ס ן   מ ת ח ל ה   א פ י ל ו   ל א ו כ ל י ן .",
    "< b > ו ס ב ר   ר '   י ה ו ד ה   ס ת ם   א ס ו ר   ו ה ת נ ן   ח ל ב   ה א ש ה   ו כ ו ' . < / b >   ו א י   ק ש י א   ל ך   ו מ נ א   ל י ה   ד ה א   מ ת נ י ת י ן   ר ב י   י ה ו ד ה   ה י א .   כ ב ר   נ ש מ ר   ר ש \" י   ז \" ל   ו כ ת ב   ד כ ל   ש כ ן   א י   ר ב נ ן   ק ת נ י   ל ה ,   ד ה ש ת א   א פ י ל ו   ל ר ב נ ן   ד מ ח מ ר י   ש ר ו   ב ס ת ם   ר '   י ה ו ד ה   ד מ י ק ל   ל א   כ ל   ש כ ן ,   ו ת י ק ש י   ב י ן   ל ר ב נ ן   ב י ן   ל ר ב י   י ה ו ד ה ."
  ]
}