{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "11B",
    "perek_title": "ולד חטאת",
    "perek_number": 3
  },
  "english": [
    "But <b>there is</b> the instance of the <b>removal of the ashes</b> of offerings burned on the altar, <b>whose mitzva has been performed and</b> nevertheless <b>it is</b> still <b>subject to misuse</b> of consecrated property.",
    "The Gemara answers: The removal of the ashes cannot serve as a model for other <i>halakhot</i> whose mitzva has been performed, <b>because</b> the mitzva of <b>the removal of the ashes and the limbs of the scapegoat</b> of Yom Kippur after it was pushed off the cliff are both subject to the prohibition of misuse even after their mitzva has been performed. Consequently, they <b>are two verses that come as one,</b> i.e., they are two cases that share a unique <i>halakha</i> not found elsewhere. <b>And</b> there is a principle: <b>Any two verses that come as one do not teach</b> their common aspect to apply to other cases.",
    "The Gemara objects: <b>This works out well according to the one who said</b> that <b>one may not derive benefit from the limbs of the scapegoat,</b> as this is a second verse indicating that an item can be subject to the <i>halakha</i> of misuse even after its mitzva has been performed. <b>But according to</b> the <b>one who said</b> that <b>one may derive benefit from</b> the limbs of the scapegoat, and they are not subject to the <i>halakha</i> of misuse, <b>what can be said</b> to explain why it is not possible to derive this <i>halakha</i> from the removal of the ashes? According to that opinion, this is not a case of two verses that come as one.",
    "The Gemara explains: Even according to that opinion, the removal of the ashes cannot serve as a model for other <i>halakhot</i> whose mitzva has been performed, <b>because</b> the mitzva of <b>the removal of the ashes and the priestly vestments,</b> the four white garments worn by the High Priest on Yom Kippur, are both subject to the <i>halakha</i> of misuse of consecrated property even after their mitzva has been performed. Consequently, they <b>are two verses that come as one, and any two verses that come as one do not teach</b> their common aspect.",
    "The Gemara raises a further difficulty: <b>This works out well according to</b> the opinion of <b>the Rabbis, who say</b> that the verse: “And he shall take off the linen garments, which he wore when he went into the sacred place, <b>and shall leave them there”</b> (Leviticus 16:23), <b>teaches that</b> the four white garments worn by the High Priest on Yom Kippur are unfit for further use, and <b>they require interment.</b> According to their opinion, the answer given by the Gemara works out <b>well.</b>",
    "<b>But according to</b> the opinion of <b>Rabbi Dosa, who said</b> that these priestly vestments, which are the same as those required by an ordinary priest throughout the year, <b>are permitted for use by an ordinary priest</b> and do not require interment, which means that misuse of consecrated property does not apply to them, <b>what can be said</b> to explain why it is not possible to derive the <i>halakha</i> from the removal of the ashes, since it is a lone instance and therefore should serve as a general source for other cases?",
    "The Gemara responds: Even so, the removal of the ashes cannot serve as a model for other <i>halakhot</i> whose mitzva has been performed, <b>because</b> the cases of <b>the removal of the ashes and the heifer whose neck is broken,</b> a ritual performed in certain cases of murder where the perpetrator is not identified, <b>are two verses that come as one</b> that do not teach their common aspect, as they are both subject to the <i>halakha</i> of misuse of consecrated property even after their mitzva has been performed.",
    "The Gemara challenges this reply: <b>This</b> answer <b>works out well according to the one who says</b> that two verses that come as one <b>do not teach</b> their common aspect to other cases, <b>but according to the one who said</b> that two verses that come as one do <b>teach</b> their common aspect to other cases, <b>what is there to say?</b>",
    "The Gemara explains: <b>Two exclusions are written</b> in these two cases, which indicate that this <i>halakha</i> applies only to them. <b>There,</b> with regard to the heifer whose neck is broken, <b>it is written: “The one whose neck was broken”</b> (Deuteronomy 21:6), and the definite article indicates that this <i>halakha</i> should not be extended to other cases.",
    "<b>And there,</b> with regard to the removal of ashes, <b>it is written: “And he shall put it next to the altar”</b> (Leviticus 6:3), indicating that it alone is subject to the prohibition of misuse despite the fact that this is after the fulfillment of its mitzva. The verse emphasizes that this <i>halakha</i> applies to “it,” the ashes, but not to anything else. It is derived from these exclusions that specifically in the case of <b>these, yes,</b> there is misuse after the fulfillment of the mitzva, but with regard to <b>other matters</b> there is <b>no</b> misuse after fulfillment of the mitzva.",
    "§ The mishna teaches: With regard to <b>libations, at their outset,</b> from the moment they were consecrated, <b>one</b> is liable for <b>misusing them,</b> but once they have descended to the drainpipes built into the altar one is no longer liable for their misuse. The Gemara suggests: <b>Let us say that the mishna is not in accordance with</b> the opinion of <b>Rabbi Elazar bar Rabbi Tzadok.</b>",
    "<b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar bar Rabbi Tzadok says: There was a small gap between</b> the <b>ramp and</b> the <b>altar west of</b> the <b>ramp. Once in seventy years young priests</b> would <b>descend there</b> to the drainpipes built into the altar <b>and bring</b> out from there the <b>congealed wine</b> left over from the libations that had accumulated over time, <b>which resembled round cakes of</b> dried and <b>pressed figs. And</b> they would <b>burn it in sanctity</b> in the Temple courtyard, <b>as it is stated: “In sanctity shall you pour a libation of strong drink to the Lord”</b> (Numbers 28:7). This teaches that <b>just as its pouring is in sanctity, so too, its burning</b> must be <b>in sanctity.</b>",
    "Before addressing the issue of whether or not the mishna is in accordance with the opinion of Rabbi Elazar bar Rabbi Tzadok, the Gemara first analyzes the derivation stated at the end of the <i>baraita</i>: <b>From where is</b> this <i>halakha</i> of burning <b>inferred?</b> After all, the verse it cites is referring to pouring, not burning. <b>Ravina said: It is derived</b> by means of a verbal analogy between an expression of <b>sanctity</b> written with regard to libations and <b>sanctity</b> written with regard to leftover offerings. <b>It is written here,</b> with regard to libations: <b>“In sanctity</b> shall you pour a libation” (Numbers 28:7), <b>and it is written there,</b> with regard to leftover offerings: <b>“You shall burn the leftovers in fire; they are not to be eaten, because it is sanctified”</b> (Exodus 29:34).",
    "This teaches that <b>just as</b> the <b>burning of leftover</b> offerings must <b>be in sanctity, so too,</b> the burning of <b>these</b> congealed libations must <b>also</b> be <b>in sanctity.</b> After the Gemara has clarified the <i>baraita</i> itself, it returns to the issue of whether or not the mishna here is in accordance with the opinion of Rabbi Elazar bar Rabbi Tzadok. It is clear from the <i>baraita</i> that he maintains that even after the libations descend into the drainpipes that are built into the altar, they retain their sanctity and are therefore burned, which apparently contradicts the opinion of the mishna.",
    "The Gemara rejects this claim: <b>You</b> may <b>even say</b> that the mishna is in accordance with the opinion of <b>Rabbi Elazar bar Rabbi Tzadok, as</b> it can be claimed that the mishna is referring to the specific case <b>where</b> some of the libations were <b>collected</b> in the space between the ramp and the altar and did not reach the bottom of the drainpipes. In such a situation, the libations are not subject to misuse and there is no requirement of burning, even according to the opinion of Rabbi Elazar bar Rabbi Tzadok. By contrast, the <i>tanna</i> of the mishna agrees that libations that reached the bottom of the drainpipes are thereby consecrated, and therefore they are subject to misuse and there is a requirement of burning.",
    "<b>There are</b> those <b>who say</b> a different version of this discussion. <b>Let us say that the mishna is in accordance with</b> the opinion of <b>Rabbi Elazar bar Rabbi Tzadok,</b> and it is referring to the specific case <b>where</b> some of the libations were <b>collected</b> in the space between the ramp and the altar and did not reach the bottom of the drainpipes. In such an instance the libations are not subject to misuse and there is no requirement of burning. One can infer that libations that reached the bottom of the drainpipes are thereby consecrated, and are subject to misuse and must be burned.",
    "The Gemara rejects this claim. The Sages <b>say</b> in response: <b>No;</b> this is not the correct explanation. Rather, Rabbi Elazar bar Rabbi Tzadok concedes that even libations that reached the bottom of the drainpipes are not subject to misuse, as by Torah law they are not consecrated. <b>And</b> his ruling that they must be burned applies <b>by rabbinic law.</b> The Gemara raises a difficulty: <b>But</b> Rabbi Elazar bar Tzadok <b>cites a verse</b> in support of this <i>halakha</i> that the libations are burned, which indicates that it applies by Torah law. The Gemara answers: The verse is a mere <b>support,</b> not an actual source for the <i>halakha</i>, and therefore its citation does not prove that this prohibition applies by Torah law.",
    "<strong>MISHNA:</strong> With regard to <b>the removal of ash</b> from <b>the inner altar</b> to the place where the ashes lifted from the outer altar are deposited, <b>and</b> similarly with regard to the wicks of <b>the Candelabrum,</b> one <b>may not derive benefit</b> from them <i>ab initio</i>; <b>but</b> if one derived benefit from them he is <b>not</b> liable for their <b>misuse.</b> In the case of <b>one who consecrates anew</b> the <b>ash</b> that has been <b>removed,</b> he is liable for <b>misusing it.</b> With regard to <b>doves whose time</b> of fitness for sacrifice <b>has not arrived,</b> as they are too young, <b>and pigeons whose time</b> of fitness for sacrifice <b>has passed,</b> as they are too old, one <b>may not derive benefit</b> from them <i>ab initio</i>; <b>but</b> if one derived benefit from them he is <b>not</b> liable for their <b>misuse.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that the ashes of the inner altar are not subject to misuse once they have been moved to the place where the ashes lifted from the outer altar are deposited. The Gemara asks: <b>Granted</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲרֵי תְּרוּמַת הַדֶּשֶׁן, שֶׁנַּעֲשָׂה מִצְוָתוֹ, וְיֵשׁ בּוֹ מְעִילָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵה לֵיהּ תְּרוּמַת הַדֶּשֶׁן וְאֵיבְרֵי שָׂעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁתַּלֵּחַ שְׁנֵי כְּתוּבִין הַבָּאִין כְּאֶחָד, וְכׇל שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְתוּבִין הַבָּאִין כְּאֶחָד – אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיבְרֵי שָׂעִיר הַמִּשְׁתַּלֵּחַ – אֵין נֶהֱנִין מֵהֶן, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר נֶהֱנִין מֵהֶן, מַאי אִיכָּא לְמֵימַר?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵה לֵיהּ תְּרוּמַת הַדֶּשֶׁן וּבִגְדֵי כְהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד, וְכׇל שְׁנֵי כְתוּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִין כְּאֶחָד – אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנִיחָא לְרַבָּנַן דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהִנִּיחָם שָׁם״ – מְלַמֵּד שֶׁהֵן טְעוּנִין גְּנִיזָה, שַׁפִּיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי דּוֹסָא, דְּאָמַר: מוּתָּר לְהִשְׁתַּמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן כֹּהֵן הֶדְיוֹט, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמַת הַדֶּשֶׁן וְעֶגְלָה עֲרוּפָה שְׁנֵי כְתוּבִין הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאֶחָד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר אֵין מְלַמְּדִין, אֶלָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמְּדִין, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּרֵי מִיעוּטֵי כְּתִיבִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב הָתָם: ״הָעֲרוּפָה״, <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּכְתִיב הָתָם ״וְשָׂמוֹ אֵצֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ״, הָנֵי – אִין, מִידֵּי אַחֲרִינָא – לָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נְסָכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִילָּה מוֹעֲלִין בָּהֶן [וְכוּ׳]. לֵימָא מַתְנִיתִין דְּלָא כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בַּר רַבִּי צָדוֹק, <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי אֶלְעָזָר בַּר רַבִּי צָדוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לוּל קָטָן הָיָה בֵּין כֶּבֶשׁ לַמִּזְבֵּחַ, בְּמַעֲרָבוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל כֶּבֶשׁ. אַחַת לְשִׁבְעִים שָׁנָה פִּרְחֵי כְהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרְדִין בּוֹ, וּמְבִיאִין יַיִן קָרוּשׁ, שֶׁהוּא דּוֹמֶה לְעִגּוּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְבֵילָה, וְשׂוֹרְפִין אוֹתָהּ בִּקְדוּשָּׁה. שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּקֹּדֶשׁ הַסֵּךְ נֶסֶךְ שֵׁכָר לַה׳״ – כְּשֵׁם שֶׁנִּיסּוּכָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְדוּשָּׁה, כָּךְ שְׂרֵיפָתָהּ בִּקְדוּשָּׁה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי מַשְׁמַע?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רָבִינָא: אַתְיָא ״קֹדֶשׁ״ ״קֹדֶשׁ״. כְּתִיב הָכָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּקֹּדֶשׁ״, וּכְתִיב הָתָם: ״וְשָׂרַפְתָּ אֶת הַנּוֹתָר בָּאֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא יֹאכַל כִּי קֹדֶשׁ הֵם״, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מָה נוֹתָר – שְׂרֵיפָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְדוּשָּׁה, אַף הַאי נָמֵי בִּקְדוּשָּׁה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר בַּר רַבִּי צָדוֹק, דְּאִי קְלַט. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאָמְרִי: לֵימָא מַתְנִיתִין כְּרַבִּי אֶלְעָזָר בַּר רַבִּי צָדוֹק, דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְלַט? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמְרִי: לָא, וּמִדְּרַבָּנַן. וְהָא קְרָא קָנָסֵיב לַהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסְמַכְתָּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> דִּישּׁוּן מִזְבֵּחַ הַפְּנִימִי, וְהַמְּנוֹרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נֶהֱנִין וְלֹא מוֹעֲלִין. הַמַּקְדִּישׁ דִּישּׁוּן בַּתְּחִלָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בָּהּ. תּוֹרִין שֶׁלֹּא הִגִּיעַ זְמַנָּן, וּבְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹנָה שֶׁעָבַר זְמַנָּן – לֹא נֶהֱנִין וְלֹא מוֹעֲלִין. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלָמָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והרי</b> <b>תרומת</b> <b>הדשן.</b> דהוי אצל המזבח דנעשית מצותו ומועלין בו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ושמו וגו' ונגמר מיניה הכא: <b>משום.</b> הכי לא גמרינן מיניה דהוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תרומת הדשן כו': <b>הניחא</b> <b>למאן</b> <b>דאמר.</b> התם (יומא דף סז.) איברי שעיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של יום הכפורים מועלין בהן אע\"פ שנעשית מצותן משום דכתיב אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארץ גזירה שפיר להכי לא גמיר מתרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדשן דהוי תרומת הדשן ושעיר המשתלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני כתובין הבאין כאחד: <b>אלא</b> <b>למ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נהנין.</b> דמפיק ליה ממדבר: <b>מאי</b> <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למימר.</b> נגמר מתרומת הדשן דלא הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני כתובין וכו': <b>אלא</b> <b>לרבי</b> <b>דוסא</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכו'.</b> דלית בהו מעילה ומאי והניחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שלא ישתמש בהן ביום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר: <b>מאי</b> <b>איכא</b> <b>למימר.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד מלמדין מהן הכא אין מלמדין משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתרי מיעוטי כתיבי בהו: <b>הערופה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"א קמייתא יתירא היא: <b>וכתיב</b> <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושמו.</b> דוי\"ו בתראה מייתרא לומר לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני הוא דמועלין בהן לאחר שנעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצותם אבל אחריני לא: <b>לימא</b> <b>מתניתין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני ירדו לשיתין אין מועלין בהן דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי אלעזר בר רבי צדוק דהוא אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דאע\"ג דירדו לשיתין שריפתם בקדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דמצריך להו שריפה בקדושה אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה נמי דמועלין בהן: <b>מה</b> <b>נותר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שריפתו</b> <b>בקדושה.</b> דכל שפסולו בקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שריפתו בקודש דגמר לה (פסחים דף פב:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחטאת דכתיב וכל חטאת אשר יובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדמה וגו' באש תשרף שריפתו תהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדושה: <b>אפילו</b> <b>תימא</b> <b>ר'</b> <b>אלעזר</b> <b>בר</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צדוק</b> <b>היא.</b> והא דקתני ירדו לשיתין אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועלין בהן: <b>דאי</b> <b>קלט</b> <b>קתני.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירדו לקרקע השית אלא קודם שיגיעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשית פשט ידו למטה וקלטה מן האויר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם אין מועלין בהן הא ירדו לשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועלין בהן דקרקע השית מקדש להו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>דאמרי</b> <b>לימא</b> <b>מתניתין</b> <b>ר'</b> <b>אלעזר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בר'</b> <b>צדוק.</b> כלומר מדאיצטריך ליה לתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתנא ירדו לשיתין אין מועלין בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא סבירא ליה כרבי אלעזר דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לול קטן היה שם שיכול להביאו דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לול דאי רבנן סברי שיתין חלולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויורדין עד התהום היאך יכול ללקטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמעול בהן הא נחיתו להו לתהום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>תימא</b> <b>רבנן</b> <b>ואי</b> <b>קלט.</b> שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכניס ידו לאויר השיתין וקלטן קודם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שירדו לתהום אפילו הכי קמ\"ל דאין מועלין בהן. לישנא אחרינא דאי רבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלעזר בר ר' צדוק כיון דאמר ושורפין אותן בקדושה אכתי בקדושתייהו קיימי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וסבירא ליה דמועלין אפילו תימא רבי אלעזר בר רבי צדוק דאין לך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כו' והא דקאמר ושורפין אותו בקדושה הכי קאמר אם בא לשורפו שורפו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בקדושה אבל מעילה אין בו מאחר שירד לשיתין: <b>מתני'</b> <b>דישון</b> <b>מזבח</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הפנימי</b> <b>והמנורה.</b> הדשן שעליהם היה מוציאו ומניחו אצל מזבח החיצון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקום שהוא מניח תרומת הדשן של מזבח החיצון וקודם שהניחו שם לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נהנין ולא מועלין דהכא לא כתיב ושמו כמו שכתוב בדישון מזבח החיצון:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>המקדיש</b> <b>דישון</b> <b>בתחלה</b> <b>מועלין</b> <b>בו.</b> כלומר לאחר שהניח דישון מזבח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הפנימי והמנורה במקום שמניח תרומת הדשן של מזבח החיצון דאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפשר דלא לידחו ביה פורתא ולהכי מועלין בכולו: <b>גמ'</b> <b>בשלמא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תרומת</b> <b>מזבח</b> <b>החיצון</b> <b>כתיב</b> <b>בהדיא</b> <b>דמועלין</b> <b>בו.</b> דכתיב (ויקרא ו)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושמו לפיכך טעון גניזה שהיה נבלע במקומו כדי שלא ימעלו בו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרי</b></big> <b>מיעוטי</b> <b>כתיבי.</b> תימה דבחד מיעוטא הוה סגי דליכא למימר דאי לא כתיב מיעוטא אלא בחד הוה ילפינן מאידך דאם כן לישתוק מן המיעוט דהא שני כתובים הבאין כאחד אין מלמדין ונראה למורי הרב [רבינו] פרץ דלא מצי למישתק מהערופה דאיצטריך לומר זו בעריפה ואין אחר בעריפה לאפוקי פרה אדומה כדאמר בפ\"ק דחולין (דף כד.) וא\"כ צריך לכתוב ושמו כדי שלא נלמוד משם דהערופה איצטריך כדפי': <big><b>לול</b></big> <b>קטן</b> <b>היה</b> <b>בין</b> <b>הכבש</b> <b>למזבח.</b> פירוש כמין ארובה ואין זה אותו לול דאמרינן בזבחים (דף סב:) ובסוכה (דף מט.) שאותו הוא בין כבש למזבח ממש כדי לקיים מצות זריקה בבשר וזה היה משוך לצד הקרן של מזרח וכבר כלה רחב הכבש שהוא ט\"ז אמה והמזבח שנים ושלשים והכבש ממוצע למזבח: <big><b>מה</b></big> <big><b>נותר</b></big> <b>שריפתו</b> <b>בקודש</b> <b>אף</b> <b>זו</b> <b>שריפתו</b> <b>בקדש.</b> והיינו דלא כר\"א ברבי"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "צדוק דכיון דלאחר שירד טעון שריפה אם כן לא נעשית מצותו ואמאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרינן במתני' [ירדו] לשיתין אין מועלין ומשני אפילו תימא ר' אלעזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ברבי צדוק הוא דאי קלט כלומר שקלט מאויר ולא ירדו ממש על הריצפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכי האי גוונא אין מצותה בשריפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי קאמר במתני' דאין מועלין איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי לימא מתני' ר\"א בר רבי צדוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא רבנן דאי רבנן אמאי קאמר במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירדו לשיתין אין מועלין בהם מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילה שייכא בהו והלא הם יורדין לתהום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיאך יכול למעול בהם ומשני דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלט ועתה לגירסא זו לא חשיב האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוקא (ללישנא קמא) לרבי אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבי צדוק איכא דאמר לימא דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא כרבי אלעזר בר צדוק וכגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיקלט שקלט את היין קודם שירד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לריצפה דאם ירד לריצפה הריצפה מקדשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך לשורפו ואם כן לא נעשית מצותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני לא לעולם כר\"א ואפילו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איקלט ומדרבנן ופריך והא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנסיב ליה פירוש והא ר\"א בר צדוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש לה מקרא ומשני אסמכתא בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <big><b>דישון</b></big> <b>מזבח</b> <b>הפנימי.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקטירין את הקטרת על מזבח הפנימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה דשן עליו והיו נושאין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שזורקין בו המוראה והנוצה רחוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י' אמות מרגלי הכבש כדמפרש בתמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כח:) משום דכתיב והשליך ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלכה פחות [מעשרים] אמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>המקדיש</b></big> <b>דישון</b> <b>בתחלה.</b> יש מפרשים"
    },
    {
      "width": "110px",
      "right": "140px",
      "left": "",
      "text": "במקדיש אפר כירתו ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דאטו גרע ממקדיש זבל אשפתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר בסמוך דמועלין ואם כן מאי קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע לן הכא דהא ודאי דכל אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להקדיש לבדק הבית לכך נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש דמיירי באדם שנטל מתרומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדשן לאחר שהורמה והקדישה מועלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה מן התורה: <big><b>תורים</b></big> <b>שלא</b> <b>הגיע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זמנן.</b> דבעינן בתורים שיהו גדולים ובני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יונה שעבר זמנן דביונים גדולים פסולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בסוף פ' קמא דחולין (דף כב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נהנין ולא מועלין פירוש לא מועלין כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו מדרבנן אמרינן דלא מועלין כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לפרש דאין מועלין מן התורה קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מדרבנן איכא מעילה דהא לעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי דם דקאמר אין מועלין על כרחך רוצה לומר אין מועלין כלל דאי מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התורה דווקא קאמר מאי קאמר יצא לנחל קדרון מועלין וכי נמי יצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לנחל קדרון אין מועלין אלא מדרבנן כדפי' לעיל וכן גבי חטאות המתות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקאמר אין מועלין ר\"ל אף מדרבנן כדמשמע לעיל בריש פ\"ק (מעילה דף ב.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וא\"כ ש\"מ כל היכא דקתני אין מועלין ר\"ל אפילו מדרבנן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשלמא</b></big> <b>מזבח</b> <b>החיצון</b> <b>דכתיב</b> <b>ושמו</b> <b>אצל</b> <b>המזבח.</b> לכאורה משמע דהכי"
    },
    {
      "width": "330px",
      "right": "120px",
      "left": "",
      "text": "קאמר בשלמא דישון מזבח החיצון אין מועלין משום דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושמו מיהו אין לפרש כך דהא בדישון מזבח החיצון יש בו מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע לעיל דפריך והרי תרומת הדשן וכו' ואדרבה ושמו משמע שיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בו מעילה כדקאמר לעיל וכתיב התם ושמו אצל לכך נראה לפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דדייק ממתני' דקתני דישון מזבח הפנימי לא נהנין ולא מועלין משום דנעשה מצותו דהיינו דישון אבל עד שלא נדשן מועלין בו דאכתי לא נעשית מצותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמצוה לדשנו ודוקא במזבח הפנימי אבל במזבח החיצון מועלין בו אף לאחר הדישון ועלה קאמר בגמרא בשלמא מזבח החיצון מועלין בו אף לאחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדישון משום דכתיב ושמו לומר דאף כי נעשית מצותו מועלין בו כדנפקא לן לעיל מדכתיב ושמו אלא מזבח פנימי מנלן דמצוה לדשנו דנימא דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מועלין משעת דישון ואילך משום דנעשית מצותו ולא נראה דא\"כ משמע דקודם דישון יש מעילה בדשן מזבח הפנימי וזה אינו כדאמרינן בפרק כל שעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(פסחים דף כו.) דקטרת משתעלה תמרתו אין בו מעילה אלא נראה לפרש כך בשלמא מזבח החיצון דכתיב ושמו נפקא לן מיניה דהוי מצוה לדשנו אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזבח הפנימי מנלן דמצוה לדשנו ולאו דמעילה קא צריך כלל וזה דוחק דהוה ליה לאיתויי גבי מזבח החיצון והרים הדשן ועוד בסמוך"
    }
  ]
}