{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "30B",
    "perek_title": "המפלת חתיכה",
    "perek_number": 3
  },
  "english": [
    "<b>doesn’t</b> the mishna <b>teach</b> that the woman observes the strictures of <b>a menstruating woman,</b> i.e., she is considered ritually impure every time she experiences bleeding, and does not observe any period of purity at all?",
    "The Gemara answers: The mishna mentions that the woman observes the strictures of a woman who gave birth to a male to teach <b>that if she sees</b> blood on the <b>thirty-fourth day</b> after her miscarriage <b>and again sees</b> blood on the <b>forty-first day,</b> her purity status <b>shall be ruined,</b> i.e., she shall be prohibited from engaging in intercourse, <b>until</b> the <b>forty-eighth</b> day. If she were not observing the strictures of a woman who gave birth to a male, but only those of a menstruating woman and one who gave birth to a female, she would not have to wait seven days after seeing blood on the forty-first day. Instead, she would wait only one day, as her possible seven-day period of menstruation began on the thirty-fourth day and ended on the fortieth. Yet, as she might have given birth to a male, the forty-first day might be the first day after her period of purity, and therefore the first of her seven days of menstruation. Consequently, she must consider herself impure until the forty-eighth day.",
    "<b>And similarly, with regard to</b> the <i>halakha</i> that she observes the strictures of a woman who gave birth to <b>a female,</b> one ramification is <b>that if she sees</b> blood on the <b>seventy-fourth day and again sees</b> blood on the <b>eighty-first day,</b> her purity status <b>shall be ruined until</b> the <b>eighty-eighth</b> day. Although she observes ritual impurity after discovering bleeding on the seventy-fourth day, as perhaps she has the status of a menstruating woman, when she discovers bleeding on the eighty-first day she must begin the count of seven days of menstruation again, in case the seventy-fourth day was during her period of purity after having given birth to a female.",
    "§ The mishna teaches that <b>Rabbi Yishmael says:</b> A woman who discharges on the <b>forty-first day</b> after immersion <b>observes</b> both the strictures of a woman who gave birth <b>to a male, and</b> those <b>of a menstruating woman,</b> but not the strictures of a woman who gave birth to a female, as the formation of a male offspring takes forty-one days, whereas the formation of a female offspring takes eighty-one days. <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael says,</b> in explanation of his opinion: <b>In</b> the case of a woman who gave birth to <b>a male,</b> the verse <b>deems</b> her <b>impure</b> for seven days <b>and deems</b> her <b>pure</b> for an additional thirty-three days, for a total of forty days; <b>and with regard to</b> a woman who gave birth to <b>a female,</b> the verse <b>deems</b> her <b>impure</b> for fourteen days <b>and deems</b> her <b>pure</b> for another sixty-six days, for a total of eighty days.",
    "It can therefore be inferred that <b>just as when</b> the verse <b>deems</b> a woman <b>impure and</b> then <b>deems</b> her <b>pure</b> for a total of forty days <b>in</b> the case of <b>a male, its</b> amount of time <b>is parallel to</b> the time of <b>the formation of</b> a male embryo; <b>so too, when</b> the verse <b>deems</b> a woman <b>impure and deems</b> her <b>pure</b> for a total of eighty days <b>in</b> the case of <b>a female, its</b> amount of time <b>is parallel to</b> the time of <b>the formation of</b> a female embryo. Accordingly, the formation of a female ends on the eighty-first day after conception. The Rabbis <b>said to</b> Rabbi Yishmael in response: <b>One cannot derive</b> the amount of time of the <b>formation</b> of an embryo <b>from</b> the extent of a woman’s period of <b>impurity</b> after giving birth.",
    "Furthermore, the Rabbis <b>said to Rabbi Yishmael</b> that there is a proof against his opinion from <b>an incident involving Cleopatra, Queen of Alexandria. Since her maidservants were sentenced to death by the government, she</b> took advantage of the opportunity and <b>experimented on them</b> in order to examine the amount of time it takes for an embryo to develop. She had her maidservants engage in intercourse and operated on them following their execution in order to determine the stage at which an embryo is fully formed, <b>and found</b> that both in <b>this</b> case, when the embryo is male, <b>and that</b> case, when it is female, the formation is complete <b>on the forty-first</b> day after conception. Rabbi Yishmael <b>said to them</b> in response: <b>I bring you proof from the Torah, and you bring me proof from the fools?</b>",
    "The Gemara asks: <b>What proof from the Torah</b> does Rabbi Yishmael bring for his opinion? <b>If we say</b> that his proof is the aforementioned derivation that <b>in</b> the case of a woman who gave birth to <b>a male,</b> the verse <b>deems</b> her <b>impure</b> for seven days <b>and deems</b> her <b>pure</b> for an additional thirty-three days, for a total of forty days; <b>and in</b> the case of <b>a female,</b> the verse <b>deems</b> her <b>impure</b> for fourteen days <b>and deems</b> her <b>pure</b> for an additional sixty-six days, for a total of eighty days, <b>didn’t</b> the Rabbis <b>say to him</b> in response that <b>one cannot derive</b> the amount of time that the <b>formation</b> of an embryo takes <b>from</b> the extent of a woman’s period of <b>impurity</b> after giving birth?",
    "The Gemara answers: Rabbi Yishmael’s derivation is that <b>the verse states:</b> “If a woman bears seed and gives birth to a male…and if <b>she gives birth</b> to a female” (Leviticus 12:2–5). <b>The verse adds another</b> explicit mention of <b>childbirth with regard to a female,</b> besides the mention of childbirth in the case of a male, when it could have simply stated: And if it is a female. Rabbi Yishmael derives from here that not only are the periods of ritual impurity and purity of one who gives birth to a female double those of a woman who gives birth to a male, but the formation of a female embryo also takes twice the time.",
    "The Gemara asks: <b>And</b> for <b>what</b> reason does Rabbi Yishmael refer to the proof that the Rabbis cited from Cleopatra’s experiment as <b>a proof from the fools?</b> The Gemara answers: One can <b>say</b> that the maidservant who was pregnant with <b>a female</b> embryo <b>became pregnant first, forty days before</b> the maidservant who was pregnant with <b>a male</b> embryo. Consequently, it took the female embryo eighty days to be develop, not forty.",
    "The Gemara asks: <b>And</b> how would <b>the Rabbis</b> respond to this claim? The Gemara answers: Cleopatra <b>gave</b> the maidservants <b>a purgative medicine to drink</b> before they engaged in intercourse, which would have terminated any previous pregnancy. <b>And Rabbi Yishmael</b> would respond that <b>there are bodies that are not affected by</b> this <b>medicine,</b> i.e., certain pregnancies are not terminated by the medicine. Consequently, the maidservant who was pregnant with a female embryo might have been pregnant prior to the experiment.",
    "The Gemara cites another <i>baraita</i> that presents a different version of this exchange between Rabbi Yishmael and the Rabbis: <b>Rabbi Yishmael said to</b> the Rabbis that there is a proof for his opinion from <b>an incident involving Cleopatra, the Greek queen, as her maidservants were sentenced to death by the government, and she experimented on them and found</b> that <b>a male</b> embryo is fully formed <b>on the forty-first</b> day after conception, <b>and a female</b> embryo is formed <b>on the eighty-first</b> day. The Rabbis <b>said to him: One does not bring proof from the fools.</b>",
    "The Gemara explains: <b>What is the reason</b> the Rabbis consider this a proof from the fools? They claim that it is possible that <b>this</b> woman <b>who</b> was pregnant with <b>a female</b> embryo did not conceive when Cleopatra had her engage in intercourse; rather, she <b>waited forty days, and then became pregnant</b> when she again engaged in intercourse. Therefore, the embryo was formed in forty days.",
    "<b>And</b> how would <b>Rabbi Yishmael</b> respond to this claim? He would claim that the maidservants could not have conceived on a later date, as Cleopatra <b>transferred them to</b> the custody of <b>a steward,</b> who made sure that they did not engage in intercourse during the experiment. <b>And the Rabbis</b> would say that <b>there is no steward [<i>apotropos</i>] for</b> restraining <b>sexual intercourse,</b> and therefore one can <b>say</b> that the <b>warden himself engaged in intercourse with</b> the maidservant.",
    "The Gemara raises a difficulty with regard to Rabbi Yishmael’s proof: <b>But</b> how can one be sure that the female embryo was formed after eighty-one days? <b>Perhaps if</b> the womb <b>of</b> the woman carrying <b>this female</b> embryo <b>would have been torn</b> open <b>on the forty-first</b> day after conception, the female embryo <b>would have</b> already <b>been found</b> in it, <b>just as</b> in the case of <b>a male</b> embryo. <b>Abaye says</b> in response: It was a case <b>where the indications of</b> the ages of the two embryos, e.g., their hairs and fingernails, <b>were identical.</b> Evidently, the female embryo developed in eighty days to the same degree that the male embryo developed in forty days.",
    "§ The mishna teaches: <b>And the Rabbis say: Both the formation of the male and the formation of the female</b> conclude on the forty-first day. The Gemara asks: The statement of <b>the Rabbis is</b> identical to the statement of <b>the first <i>tanna</i>.</b> Why does the mishna repeat this opinion in the name of the Rabbis?",
    "<b>And if you would say</b> that the purpose is <b>to</b> teach that <b>the unattributed</b> opinion mentioned in <b>the first clause</b> of the mishna is <b>in accordance with</b> the opinion of <b>the Rabbis, and</b> therefore it is the <i>halakha</i>, as when there is a disagreement between <b>an individual</b> Sage <b>and many</b> Sages, the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of the <b>many,</b> this cannot be the reason. The Gemara explains: It is <b>obvious</b> that the <i>halakha</i> is in accordance with the unattributed opinion mentioned in the first clause of the mishna, as this is a general halakhic principle.",
    "The Gemara answers: <b>Lest you say</b> that <b>from</b> the fact that <b>the explanation of</b> the opinion of <b>Rabbi Yishmael stands to reason, as the verses</b> apparently <b>support it,</b> the <i>halakha</i> should be in accordance with his opinion, therefore the mishna <b>teaches us</b> that the majority of Sages agree with the unattributed opinion mentioned in the first clause of the mishna.",
    "§ <b>Rabbi Samlai taught: To what is a fetus in its mother’s womb comparable? To a folded notebook [<i>lefinkas</i>]. And it rests with its hands on its two sides</b> of its head, at the temples, <b>its two arms [<i>atzilav</i>] on its two knees, and its two heels on its two buttocks, and its head rests between its knees, and its mouth is closed, and its umbilicus is open. And it eats from what its mother eats, and it drinks from what its mother drinks, and it does not emit excrement lest it kill its mother. But once it emerges into the airspace of the world, the closed</b> limb, i.e., its mouth, <b>opens, and the open</b> limb, its umbilicus, <b>closes, as otherwise it cannot live</b> for <b>even one hour.</b>",
    "<b>And a candle is lit for it above its head, and it gazes from one end of the world to the other, as it is stated: “When His lamp shined above my head, and by His light I walked through darkness”</b> (Job 29:3). <b>And do not wonder</b> how one can see from one end of the world to the other, <b>as a person can sleep here,</b> in this location, <b>and see a dream</b> that takes place <b>in</b> a place as distant as <b>Spain [<i>beAspamya</i>].</b>",
    "<b>And there are no days when a person is in a more blissful state than those days</b> when he is a fetus in his mother’s womb, <b>as it is stated</b> in the previous verse: <b>“If only I were as in the months of old, as in the days when God watched over me”</b> (Job 29:2). <b>And</b> the proof that this verse is referring to gestation is as follows: <b>Which are</b> the <b>days that have months but do not have years? You must say</b> that <b>these are</b> the <b>months of gestation.</b>",
    "<b>And</b> a fetus <b>is taught the entire Torah</b> while in the womb, <b>as it is stated: “And He taught me and said to me: Let your heart hold fast My words; keep My commandments, and live”</b> (Proverbs 4:4). <b>And it</b> also <b>states:</b> “As I was in the days of my youth, <b>when the converse of God was upon my tent”</b> (Job 29:4).",
    "The Gemara asks: <b>What is</b> the purpose of the statement: <b>And it</b> also <b>states:</b> “When the converse of God was upon my tent”? Why is it necessary to cite this verse in addition to the previously quoted verse from Proverbs? The Gemara explains: <b>And if you would say</b> that the verse in Proverbs is insufficient, as <b>it is a prophet who is saying</b> that he was taught the entire Torah in his mother’s womb, but this does not apply to ordinary people, <b>come</b> and <b>hear</b> the verse in Job: <b>“When the converse of God was upon my tent.”</b>",
    "<b>And once</b> the fetus <b>emerges into the airspace of the world, an angel comes and slaps it on its mouth, causing it to forget the entire Torah, as it is stated: “Sin crouches at the entrance”</b> (Genesis 4:7), i.e., when a person enters the world he is immediately liable to sin due to his loss of Torah knowledge.",
    "<b>And</b> a fetus <b>does not leave</b> the womb <b>until</b> the angels <b>administer an oath to it, as it is stated: “That to Me every knee shall bow, every tongue shall swear”</b> (Isaiah 45:23). The verse is interpreted as follows: <b>“That to Me every knee shall bow”; this is</b> referring to <b>the day of</b> one’s <b>death, as it is stated: “All those who go down to the dust shall kneel before Him”</b> (Psalms 22:30). <b>“Every tongue shall swear”; this is</b> referring to <b>the day of</b> one’s <b>birth, as it is stated</b> in description of a righteous person: <b>“He who has clean hands, and a pure heart, who has not taken My name in vain, and has not sworn deceitfully”</b> (Psalms 24:4), i.e., he has kept the oath that he took before he was born.",
    "<b>And what is the oath that</b> the angels <b>administer to</b> the fetus? <b>Be righteous and do not be wicked. And even</b> if <b>the entire world says to you: You are righteous, consider yourself wicked. And know that the Holy One, Blessed be He, is pure, and His ministers are pure, and the soul that He gave you is pure. If you preserve it in</b> a state of <b>purity,</b> all is <b>well, but if</b> you do <b>not</b> keep it pure, <b>I,</b> the angel, <b>shall take it from you.</b>",
    "<b>The school of Rabbi Yishmael taught a parable:</b> This matter is comparable <b>to a priest who gave <i>teruma</i>,</b> the portion of the produce designated for the priest, <b>to one who is unreliable with regard to ritual impurity [<i>am ha’aretz</i>],</b> and therefore it is suspected that he might not maintain the purity of the <i>teruma</i>. <b>And</b> the priest <b>said to him: If you keep it in</b> a state of <b>ritual purity,</b> all is <b>well, but if</b> you do <b>not</b> keep it pure, <b>I shall burn it before you.</b>",
    "<b>Rabbi Elazar said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא קָתָנֵי נִדָּה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שֶׁאִם תִּרְאֶה יוֹם שְׁלוֹשִׁים וְאַרְבָּעָה וְתַחְזוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִרְאֶה יוֹם אַרְבָּעִים וְאֶחָד תְּהֵא מְקוּלְקֶלֶת עַד אַרְבָּעִים וּשְׁמוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכֵן לְעִנְיַן נְקֵבָה שֶׁאִם תִּרְאֶה יוֹם שִׁבְעִים וְאַרְבָּעָה וְתַחְזוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִרְאֶה יוֹם שְׁמוֹנִים וְאֶחָד תְּהֵא מְקוּלְקֶלֶת עַד שְׁמוֹנִים וּשְׁמוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל אוֹמֵר יוֹם אַרְבָּעִים וְאֶחָד תֵּשֵׁב לְזָכָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְנִדָּה כּוּ' תַּנְיָא רַבִּי יִשְׁמָעֵאל אוֹמֵר טִימֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטִיהֵר בְּזָכָר וְטִימֵּא וְטִיהֵר בִּנְקֵבָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁטִּימֵּא וְטִיהֵר בְּזָכָר יְצִירָתוֹ כְּיוֹצֵא בוֹ אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁטִּימֵּא וְטִיהֵר בִּנְקֵבָה יְצִירָתָהּ כַּיּוֹצֵא בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לוֹ אֵין לְמֵדִין יְצִירָה מִטּוּמְאָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לְרַבִּי יִשְׁמָעֵאל מַעֲשֶׂה בִּקְלֵיאוֹפַּטְרָא מַלְכַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲלֶכְּסַנְדְּרוֹס שֶׁנִּתְחַיְּיבוּ שִׁפְחוֹתֶיהָ הֲרִיגָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמַּלְכוּת וּבְדָקָן וּמְצָאָן זֶה וָזֶה לְאַרְבָּעִים וְאֶחָד אָמַר לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי מֵבִיא לָכֶם רְאָיָיה מִן הַתּוֹרָה וְאַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין לִי רְאָיָיה מִן הַשּׁוֹטִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי רְאָיָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹרָה אִילֵּימָא טִימֵּא וְטִיהֵר בְּזָכָר וְטִימֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטִיהֵר בִּנְקֵבָה כּוּ' הָא קָאָמְרִי לֵיהּ אֵין דָּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצִירָה מִטּוּמְאָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר קְרָא תֵּלֵד הוֹסִיף לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב לֵידָה אַחֶרֶת בִּנְקֵבָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמַאי רְאָיָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹטִים אֵימַר נְקֵבָה קְדִים וְאִיעַבּוּר אַרְבְּעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹמִין קַמֵּי זָכָר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבָּנַן סַמָּא דְּנָפְצָא אַשְׁקִינְהוּ וְרַבִּי יִשְׁמָעֵאל אִיכָּא גּוּפָא דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקַבֵּל סַמָּא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לָהֶם רַבִּי יִשְׁמָעֵאל מַעֲשֶׂה בִּקְלֵפַּטְרָא מַלְכַּת יְווֹנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנִּתְחַיְּיבוּ שִׁפְחוֹתֶיהָ הֲרִיגָה לַמַּלְכוּת וּבְדָקָן וּמְצָאָן זָכָר לְאַרְבָּעִים וְאֶחָד וּנְקֵבָה לִשְׁמוֹנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֶחָד אָמְרוּ לוֹ אֵין מְבִיאִין רְאָיָה מִן הַשּׁוֹטִים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי טַעְמָא הָךְ דִּנְקֵבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיַּיתַּרָה אַרְבְּעִין יוֹמִין וַהֲדַר אִיעַבַּר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל לְשׁוֹמֵר מַסְרִינְהוּ וְרַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין אַפּוֹטְרוֹפּוֹס לַעֲרָיוֹת אֵימָא שׁוֹמֵר גּוּפֵיהּ בָּא עָלֶיהָ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְדִילְמָא אִי קַרְעוּהוּ לְהָךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּנְקֵבָה בְּאַרְבְּעִין וְחַד הֲוָה מִשְׁתַּכְחָא כְּזָכָר אָמַר אַבָּיֵי בְּסִימָנֵיהוֹן שָׁוִין <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד בְּרִיַּית זָכָר וְאֶחָד בְּרִיַּית נְקֵבָה וְכוּ' חֲכָמִים הַיְינוּ תַּנָּא קַמָּא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכִי תֵימָא לְמִסְתְּמַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵישָׁא כְּרַבָּנַן וְיָחִיד וְרַבִּים הֲלָכָה כְּרַבִּים פְּשִׁיטָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא מִסְתַּבְּרָא טַעְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי יִשְׁמָעֵאל דְּקָמְסַיְּיעִ[י] לֵיהּ קְרָאֵי קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי שִׂמְלַאי לְמָה הַוָּלָד דּוֹמֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּמְעֵי אִמּוֹ לְפִנְקָס שֶׁמְּקוּפָּל וּמוּנָּח יָדָיו עַל שְׁתֵּי צְדָעָיו שְׁתֵּי אֲצִילָיו עַל שְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְכוּבּוֹתָיו וּשְׁנֵי עֲקֵבָיו עַל שְׁתֵּי עַגְבוֹתָיו וְרֹאשׁוֹ מוּנָּח לוֹ בֵּין בִּרְכָּיו וּפִיו סָתוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְטַבּוּרוֹ פָּתוּחַ וְאוֹכֵל מִמַּה שֶּׁאִמּוֹ אוֹכֶלֶת וְשׁוֹתָה מִמַּה שֶּׁאִמּוֹ שׁוֹתָה וְאֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹצִיא רְעִי שֶׁמָּא יַהֲרוֹג אֶת אִמּוֹ וְכֵיוָן שֶׁיָּצָא לַאֲוִיר הָעוֹלָם נִפְתָּח הַסָּתוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִסְתָּם הַפָּתוּחַ שֶׁאִלְמָלֵא כֵּן אֵינוֹ יָכוֹל לִחְיוֹת אֲפִילּוּ שָׁעָה אַחַת <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְנֵר דָּלוּק לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל רֹאשׁוֹ וְצוֹפֶה וּמַבִּיט מִסּוֹף הָעוֹלָם וְעַד סוֹפוֹ שֶׁנֶּאֱמַר בְּהִלּוֹ נֵרוֹ עֲלֵי רֹאשִׁי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאוֹרוֹ אֵלֶךְ חֹשֶׁךְ וְאַל תִּתְמַהּ שֶׁהֲרֵי אָדָם יָשֵׁן כָּאן וְרוֹאֶה חֲלוֹם בְּאַסְפַּמְיָא <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְךָ יָמִים שֶׁאָדָם שָׁרוּי בְּטוֹבָה יוֹתֵר מֵאוֹתָן הַיָּמִים שֶׁנֶּאֱמַר מִי יִתְּנֵנִי כְיַרְחֵי קֶדֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּימֵי אֱלוֹהַּ יִשְׁמְרֵנִי וְאֵיזֶהוּ יָמִים שֶׁיֵּשׁ בָּהֶם יְרָחִים וְאֵין בָּהֶם שָׁנִים הֱוֵי אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵלּוּ יַרְחֵי לֵידָה <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּמְלַמְּדִין אוֹתוֹ כָּל הַתּוֹרָה כּוּלָּהּ שֶׁנֶּאֱמַר וַיּוֹרֵנִי וַיֹּאמֶר לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִתְמׇךְ דְּבָרַי לִבֶּךָ שְׁמוֹר מִצְוֹתַי וֶחְיֵה וְאוֹמֵר בְּסוֹד אֱלוֹהַּ עֲלֵי אׇהֳלִי <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מַאי וְאוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכִי תֵימָא נָבִיא הוּא דְּקָאָמַר תָּא שְׁמַע בְּסוֹד אֱלוֹהַּ עֲלֵי אׇהֳלִי <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְכֵיוָן שֶׁבָּא לַאֲוִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעוֹלָם בָּא מַלְאָךְ וְסֹטְרוֹ עַל פִּיו וּמְשַׁכְּחוֹ כׇּל הַתּוֹרָה כּוּלָּהּ שֶׁנֶּאֱמַר לַפֶּתַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַטָּאת רוֹבֵץ <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְאֵינוֹ יוֹצֵא מִשָּׁם עַד שֶׁמַּשְׁבִּיעִין אוֹתוֹ שֶׁנֶּאֱמַר כִּי לִי תִּכְרַע כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּרֶךְ תִּשָּׁבַע כׇּל לָשׁוֹן כִּי לִי תִּכְרַע כׇּל בֶּרֶךְ זֶה יוֹם הַמִּיתָה שֶׁנֶּאֱמַר לְפָנָיו יִכְרְעוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל יוֹרְדֵי עָפָר תִּשָּׁבַע כׇּל לָשׁוֹן זֶה יוֹם הַלֵּידָה שֶׁנֶּאֱמַר נְקִי כַפַּיִם וּבַר לֵבָב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲשֶׁר לֹא נָשָׂא לַשָּׁוְא נַפְשׁוֹ וְלֹא נִשְׁבַּע לְמִרְמָה <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>וּמָה הִיא הַשְּׁבוּעָה שֶׁמַּשְׁבִּיעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתוֹ תְּהִי צַדִּיק וְאַל תְּהִי רָשָׁע וַאֲפִילּוּ כׇּל הָעוֹלָם כּוּלּוֹ אוֹמְרִים לְךָ צַדִּיק אַתָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֱיֵה בְּעֵינֶיךָ כְּרָשָׁע וֶהֱוֵי יוֹדֵעַ שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא טָהוֹר וּמְשָׁרְתָיו טְהוֹרִים וּנְשָׁמָה שֶׁנָּתַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּךָ טְהוֹרָה הִיא אִם אַתָּה מְשַׁמְּרָהּ בְּטׇהֳרָה מוּטָב וְאִם לָאו הֲרֵינִי נוֹטְלָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמְּךָ <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל מָשָׁל לְכֹהֵן שֶׁמָּסַר תְּרוּמָה לְעַם הָאָרֶץ וְאָמַר לוֹ אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַתָּה מְשַׁמְּרָהּ בְּטׇהֳרָה מוּטָב וְאִם לָאו הֲרֵינִי שׂוֹרְפָהּ לְפָנֶיךָ <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>קתני</b> <b>נדה.</b> דכל דמים שתראה טמאים. ומשני לכך הוזכר זכר שאם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תראה ליום ל\"ד ותחזור ותראה ליום מ\"א תהא מקולקלת עד מ\"ח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שכשראתה ליום ל\"ד ללידתה אמרינן טמאה אע\"ג דאכתי משכי ימי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טוהר דזכר מספקינן לה בלא ולד ותשב לנדה וכי הדר חזיא ליום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"א שהוא ח' לראייתה ותרצה להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שומרת יום כנגד יום אמרינן ולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה וזכר היה וראייה דיום ל\"ד דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוהר היא והשתא הוא דהויא תחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה והשתא מקלקלינן לה דלא טבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד מ\"ח שהוא ח' לראייה אחרונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי לאו משום ספקא דזכר הוה טבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחר ליום מ\"ב ממ\"נ אי לאו ולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא הרי שומרת יום כנגד יום היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי ולד הוא ונקבה היא אכתי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם טוהר עד שמונים וספקא דזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקלקלא לה: <b>וכן</b> <b>לענין</b> <b>נקבה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר וספקא דנקבה נמי מקלקלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה האי קלקולא: <b>עד</b> <b>פ\"ח.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבלה עד פ\"ח דאי הוה פשיטא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו ולד הוא הואי טבלה למחר ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ב דראיית פ\"א באחד עשר יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבין נדה לנדה היא ומשום דמספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן דילמא ולד הוה וראייה דיום ע\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם טהור הוה והשתא הויא תחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה לא טבלה עד פ\"ח: <b>טימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וטיהר</b> <b>בזכר.</b> מ' יום בין שתיהן ז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטומאה ול\"ג יום לימי טוהר: <b>נתחייבו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הריגה.</b> ומתוך שעומדות ליהרג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניסו בהם ויחדום לביאה וקרעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתיהם לסוף מ' ונמצא אחד זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד נקבה: <b>תלד.</b> דאם נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלד (ויקרא י״ב:ה׳) קרא יתירא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצי למכתב ואם נקבה וטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועים דהא כתיב לעיל וילדה זכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקמי</b> <b>זכר.</b> ואף ע\"ג שיחדום לבעול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום אחד שמא מעוברת היתה קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכן: <b>סמא</b> <b>דנפצא.</b> סם שמפלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ומנפצא כל זרע שבמעים קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכן: <b>לשומר</b> <b>מסרינהו.</b> שלא בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם עליהן אלא אותו היום: <b>ודילמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>קרעוה</b> <b>כו'.</b> לרבי ישמעאל פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהי נמי דלשומר מסרינהו אפ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנלן שלא נוצרה נקבה עד פ\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילמא אי קרעוה להך ליום מ\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה משתכחא: <b>בסימניהון</b> <b>שוין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה שנמצא ליום פ\"א לא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבריה ושערה וצפורניה אלא כשיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של זכר ליום מ\"א: <b>היינו</b> <b>ת\"ק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנא לעיל ליום מ\"א תשב לזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולנקבה ולנדה אלמא בריית נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליום מ\"א: <b>וכי</b> <b>תימא.</b> רישא להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא ליה לאשמועינן סתמא דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבנן ונשמע מינה דהלכתא כוותייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא נהירא לי גירסא ופירושה דה\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתם ואח\"כ מחלוקת ואין הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסתם. ונ\"ל דהכי גרס וכי תימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למסתמא כרבנן ויחיד ורבים הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבים פשיטא מהו דתימא כו'. והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירושה וכי תימא תנא הך סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמעינן דסתמא דלעיל סתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן היא ויחיד ורבים הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבים פשיטא דסתמא דרבים היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל וסתמא תנייה רבי ולא אשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחידאה דאמר הכי דנימא פלוני היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהו</b> <b>דתימא</b> <b>כו'.</b> קמשמע לן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדמהדר רבי ושנאה בלשון חכמים שמע מינה דהלכה כסתם ראשון ואף על פי שמחלוקת ר' ישמעאל בצדו: <b>פנקס.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לוחין שכותבין בהן הגלחים: <b>אציליו.</b> איישיל\"ש: <b>שמא</b> <b>יהרוג</b> <b>את</b> <b>אמו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבית הרחם אינו רחב להוציא רעי הנאסף בו: <b>נפתח</b> <b>הסתום.</b> פיו: <b>ונסתם</b> <b>הפתוח.</b> טבור: <b>ת\"ש</b> <b>בסוד</b> <b>אלוה</b> <b>עלי</b> <b>אהלי.</b> והא אוקמיה בירחי לידה מדכתיב כירחי קדם: <b>ולא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נשבע</b> <b>למרמה.</b> שקיים שבועתו לשמור את התורה דאי בשבועה בעלמא אטו משום דלא נשבע למרמה חשיב להו בעולין בהר ה':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שומר גופיה בא עליה</b></big>. ואפילו היה סריס או אשה אפשר שהניח"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "אחרים לבא. <big><b>וכי תימא למיסתמא כרבנן</b></big>. ואף על גב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרישא נמי סתמא קתני לא חשיב סתמא כיון דפליג עליה רבי ישמעאל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוי אדרבה סתם ואח\"כ מחלוקת כדאמרינן בהחולץ (יבמות מב:)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שני אציליו על שני ארכובותיו</b></big>."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "פ\"ה איישילי\"ש ור\"ת פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאציל היינו קוד\"א דאמר בפ' האומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקלי (ערכין יט:) משקל ידי עלי משקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגלי עלי כו' ומכניס ידו עד האציל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורגלו עד הארכובה וקוד\"א ביד הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד הארכובה ברגל ועוד דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאציל הוא מרפק ובאהלות (פ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"ח) משמע שמנה לפי סדרי אברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האדם דמרפק היינו קוד\"א ועוד אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב דזבחים (דף יח:) לא יחגרו ביזע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין חוגרין אלא כנגד אצילי ידיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו כנגד הקוד\"א שדרך העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחגור ובבית השחי אדרבה שם הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום זיעה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שתום העין (שייך לדף לא.)</b></big>. שתום הוא לשון"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "גילוי ופתיחה כדמתרגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשפיר חזי וכן בלשון משנה במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ז (דף סט.) הוי לשון פתיחה כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שישתום ויסתום ויגוב והכא דייק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנסתמה עינו מדכתיב שתום העין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון יחיד והא דכתיב (במדבר כד) וגלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עינים היינו לפי מה שהיה בתחלה."
    }
  ]
}