{
  "text": [
    "<b> הקדיש בור מלא מים שובך מלא יונים מועלין בהן ובמה שבתוכן.</b> פירש ר\"ש ז\"ל, מועלין בהן אם הניח חפציו בבור והצניען שם. ואינו מחוור, דאין מעילה בקרקעות ולא במחוור לקרקע, כדאמרינן בפרק קמא דסנהדרין (טו, א) המקדיש עבדו אין מועלין בשערו, משום דעבדים הוקשו לקרקעות, וגרסינן במסכת מעילה פרק (הנהנה) [ולד חטאת] (יג, א) הדש (מלעין) [קלעילין] פי' קטנית בשדה הקדש מעל, ואמרינן עלה שמע מינה אבקא מעלי להו, כלומר דאי משום שדש על גבי קרקע של הקדש לא מעל, אלא שהאבק נדבק בהן ומועיל להם, והאבק תלוש ומועלין בו.ועל כן פירש רבינו תם ז\"ל, כאן כגון שתלש גוש מן הבור ונשתמש בו, ואי נמי כגון שכותלי הבור בנויין באבנים ותלה חפציו באבנים, דתלוש ולבסוף חברו ובטלו כתלוש דמי לענין מעילה, כדאיתא התם במסכת מעילה בשילהי (כ, א).",
    "<b>בור ואחר כך נתמלא מים שובך ואחר כך נתמלא יונים מועלין בהן ואין מועלין במה שבתוכן.</b> פירש ר\"ש ז\"ל, לפי שחצר משום יד אתרבאי ואין יד להקדש. וכן כתבו גם משמו של רבינו יצחק הזקן ז\"ל וכמו שאני עתיד לכתוב בסמוך. ויש מרבותי ז\"ל שפירשו, שאפילו קנייה של הקדש אין מעילה בזכיתו.",
    "גירסת הגאונים ז\"ל:<b> אמר ליה אביי אלא מעתה סופא דקתני הקדישן מלאין מועלין בהן ובמה שבתוכן ורבי אלעזר ברבי שמעון מחליף ואי בשדה ואילן אמאי מחליף.</b> ופירוש מחליף בסופא זו. כלומר, מועלין בהן ואין מועלין במה שבתוכן. וכלפי שאמר תנא קמא ברישא מועלין בהן ולא במה שבתוכן, ובסופא אמר מועלין אף במה שבתוכן, ורבי אליעזר סבר בסופא דאין מועלין במה שבתוכה, כאילו אמר מחליף, דודאי מחליף הוא מתנא קמא לגמרי, דתנא קמא אמר ברישא אין מועלין במה שבתוכה ובסופא אמר מועלין, ורבי אלעזר אמר ברישא מועלין ובסופא אין מועלין, אמרו בברייתא שהוא מחליף כל מה שאמר תנא קמא.<br><b></b>ומורי הרב ז\"ל אמר שהברייתא שנויה בפירוש ורבי אלעזר אמר אין מועלין במה שבתוכן, אלא שבגמרא שנאוה דרך קצרה ואמרו רבי אלעזר מחליף. ואין צורך אין מועלין. ופירושה, אלא מעתה כיון דמוקמת פלוגתייהו בשדה ואילן, אמאי מחליף בסופא, השתא ברישא דהקדישן ריקנין ונתמלאו, אמר מועלין במה שבתוכן אף על פי שאינן קדושין קדושת פה, משום דסבירא ליה דיש מעילה בגידולין, הקדישן מלאין דאיכא תרתי, חדא שיש בהן קדושת פה, ועוד דהא קא ינקי משדה הקדש, אמר דאין מועלין במה שבתוכן. אבל אי מוקמינן פלוגתייהו בבור ושובך בהקדישן מלאין, לא תקשי לן מאי טעמיה, דהא איכא קדושת פה, דטעמיה בבור משום דסבירא ליה כתנא קמא דרבי נתן, כדמפרש ואזיל.<br><b></b>וקשיא לי, אמאי לא שאני ליה לעולם בשדה ואילן ובמלאין, כגון שהקדיש שדה מלאה תבואה העומדת ליקצר שאינה צריכה לקרקע כלל, ואילן העומד לגדור דאינן צריכין לקרקע כלל, דאי משום גידולי הקדש ליכא, דאדרבה כל דמשהא להו מיכחש כחשן, וכדאמרינן בשלהי פרק דיני ממונות קמא (סנהדרין טו, א) דענבים העומדות ליבצר כמה דשבקת להו מכחש כחשן, ואי משום קדושת פה, דילמא סבירא ליה לרבי אלעזר ברבי שמעון דמצי אמר אילן אקדישי פירי לא אקדישי, וכטעמא נמי דאמרינן כי מוקמינן לה בבור ושובך. וניחא לי, דכל שהן מחוברין לקרקע ליכא למאן דאמר דמצי דאמר פירי לא אקדישי, דלא גרע דין הקדש מדין הדיוט, ואילו מכר שדה ואפילו לרבנן דאמרי מוכר בעין רעה מוכר מכר את השדה מכר את התבואה, וליכא מאן דפליג בה, וכדתנן (לעיל בבא בתרא סח, ב) מכר את השדה מכר את התבואה המחוברת לקרקע, וההיא אפילו בשאינה צריכה לקרקע כלל קאמר, מדקתני אבל לא את התבואה התלושה מן הקרקע, אלמא כל שאינה תלושה נמכרת עם השדה. ועוד מדאקשינן עליהן בגמרא (לעיל בבא בתרא סט, א) המחוברת לקרקע פשיטא, ופרקינן לא צריכא אף על גב דמטא למחצד, התלושה מן הקרקע פשיטא, כלומר שאינה מכורה, ופרקינן לא צריכא אף על גב דצריכא לארעא, כלומר, ליבשה שם, אלמא כל שאינה תלושה ממש מכורה, ומדאקשינן המחוברת לקרקע פשיטא שמעינן נמי, דאפילו תנא קמא דרבי נתן דפליג במים שבבור, בהא מודה, משום דכל המחובר בקרקע כקרקע דאמי, דאי לא מאי פשיטא דקא מקשה, אדרבה צריכא טובא לאפוקי מדתנא קמא דרבי נתן. ואף על פי דקיימא לן בפרק נערה שנתפתתה (כתובות נ' ב) דכל דלא צריכא לארעא כלל כתלושין דמו, וכדאמרן התם הבו לה מתמרי דעל בודיא, אמר ליה אביי לרב יוסף ואי בעל חוב הוי כי האי גונא מי הוה יהיב ליה מר, והא קיימא לן כל העומד לגדור כגדור דמי, ואמר ליה דצריכא לדיקלא קאמינא, י\"ל דהתם בעל חוב שאני, דלאו דעתיה אמטלטלי ולא אפילו אפירי דמטו למחצד. וכן כתבו בתוספות בפרק דיני ממונות (שם ד\"ה בענבים). כנ\"ל."
  ]
}