{
  "text": [
    "< b >   ה ק ד י ש   ב ו ר   מ ל א   מ י ם   ש ו ב ך   מ ל א   י ו נ י ם   מ ו ע ל י ן   ב ה ן   ו ב מ ה   ש ב ת ו כ ן . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   מ ו ע ל י ן   ב ה ן   א ם   ה נ י ח   ח פ צ י ו   ב ב ו ר   ו ה צ נ י ע ן   ש ם .   ו א י נ ו   מ ח ו ו ר ,   ד א י ן   מ ע י ל ה   ב ק ר ק ע ו ת   ו ל א   ב מ ח ו ו ר   ל ק ר ק ע ,   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ( ט ו ,   א )   ה מ ק ד י ש   ע ב ד ו   א י ן   מ ו ע ל י ן   ב ש ע ר ו ,   מ ש ו ם   ד ע ב ד י ם   ה ו ק ש ו   ל ק ר ק ע ו ת ,   ו ג ר ס י נ ן   ב מ ס כ ת   מ ע י ל ה   פ ר ק   ( ה נ ה נ ה )   [ ו ל ד   ח ט א ת ]   ( י ג ,   א )   ה ד ש   ( מ ל ע י ן )   [ ק ל ע י ל י ן ]   פ י '   ק ט נ י ת   ב ש ד ה   ה ק ד ש   מ ע ל ,   ו א מ ר י נ ן   ע ל ה   ש מ ע   מ י נ ה   א ב ק א   מ ע ל י   ל ה ו ,   כ ל ו מ ר   ד א י   מ ש ו ם   ש ד ש   ע ל   ג ב י   ק ר ק ע   ש ל   ה ק ד ש   ל א   מ ע ל ,   א ל א   ש ה א ב ק   נ ד ב ק   ב ה ן   ו מ ו ע י ל   ל ה ם ,   ו ה א ב ק   ת ל ו ש   ו מ ו ע ל י ן   ב ו . ו ע ל   כ ן   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל ,   כ א ן   כ ג ו ן   ש ת ל ש   ג ו ש   מ ן   ה ב ו ר   ו נ ש ת מ ש   ב ו ,   ו א י   נ מ י   כ ג ו ן   ש כ ו ת ל י   ה ב ו ר   ב נ ו י י ן   ב א ב נ י ם   ו ת ל ה   ח פ צ י ו   ב א ב נ י ם ,   ד ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   ו ב ט ל ו   כ ת ל ו ש   ד מ י   ל ע נ י ן   מ ע י ל ה ,   כ ד א י ת א   ה ת ם   ב מ ס כ ת   מ ע י ל ה   ב ש י ל ה י   ( כ ,   א ) .",
    "< b > ב ו ר   ו א ח ר   כ ך   נ ת מ ל א   מ י ם   ש ו ב ך   ו א ח ר   כ ך   נ ת מ ל א   י ו נ י ם   מ ו ע ל י ן   ב ה ן   ו א י ן   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ן . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ל פ י   ש ח צ ר   מ ש ו ם   י ד   א ת ר ב א י   ו א י ן   י ד   ל ה ק ד ש .   ו כ ן   כ ת ב ו   ג ם   מ ש מ ו   ש ל   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ס מ ו ך .   ו י ש   מ ר ב ו ת י   ז \" ל   ש פ י ר ש ו ,   ש א פ י ל ו   ק נ י י ה   ש ל   ה ק ד ש   א י ן   מ ע י ל ה   ב ז כ י ת ו .",
    "ג י ר ס ת   ה ג א ו נ י ם   ז \" ל : < b >   א מ ר   ל י ה   א ב י י   א ל א   מ ע ת ה   ס ו פ א   ד ק ת נ י   ה ק ד י ש ן   מ ל א י ן   מ ו ע ל י ן   ב ה ן   ו ב מ ה   ש ב ת ו כ ן   ו ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   מ ח ל י ף   ו א י   ב ש ד ה   ו א י ל ן   א מ א י   מ ח ל י ף . < / b >   ו פ י ר ו ש   מ ח ל י ף   ב ס ו פ א   ז ו .   כ ל ו מ ר ,   מ ו ע ל י ן   ב ה ן   ו א י ן   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ן .   ו כ ל פ י   ש א מ ר   ת נ א   ק מ א   ב ר י ש א   מ ו ע ל י ן   ב ה ן   ו ל א   ב מ ה   ש ב ת ו כ ן ,   ו ב ס ו פ א   א מ ר   מ ו ע ל י ן   א ף   ב מ ה   ש ב ת ו כ ן ,   ו ר ב י   א ל י ע ז ר   ס ב ר   ב ס ו פ א   ד א י ן   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ה ,   כ א י ל ו   א מ ר   מ ח ל י ף ,   ד ו ד א י   מ ח ל י ף   ה ו א   מ ת נ א   ק מ א   ל ג מ ר י ,   ד ת נ א   ק מ א   א מ ר   ב ר י ש א   א י ן   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ה   ו ב ס ו פ א   א מ ר   מ ו ע ל י ן ,   ו ר ב י   א ל ע ז ר   א מ ר   ב ר י ש א   מ ו ע ל י ן   ו ב ס ו פ א   א י ן   מ ו ע ל י ן ,   א מ ר ו   ב ב ר י י ת א   ש ה ו א   מ ח ל י ף   כ ל   מ ה   ש א מ ר   ת נ א   ק מ א . < b r > < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   א מ ר   ש ה ב ר י י ת א   ש נ ו י ה   ב פ י ר ו ש   ו ר ב י   א ל ע ז ר   א מ ר   א י ן   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ן ,   א ל א   ש ב ג מ ר א   ש נ א ו ה   ד ר ך   ק צ ר ה   ו א מ ר ו   ר ב י   א ל ע ז ר   מ ח ל י ף .   ו א י ן   צ ו ר ך   א י ן   מ ו ע ל י ן .   ו פ י ר ו ש ה ,   א ל א   מ ע ת ה   כ י ו ן   ד מ ו ק מ ת   פ ל ו ג ת י י ה ו   ב ש ד ה   ו א י ל ן ,   א מ א י   מ ח ל י ף   ב ס ו פ א ,   ה ש ת א   ב ר י ש א   ד ה ק ד י ש ן   ר י ק נ י ן   ו נ ת מ ל א ו ,   א מ ר   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ן   א ף   ע ל   פ י   ש א י נ ן   ק ד ו ש י ן   ק ד ו ש ת   פ ה ,   מ ש ו ם   ד ס ב י ר א   ל י ה   ד י ש   מ ע י ל ה   ב ג י ד ו ל י ן ,   ה ק ד י ש ן   מ ל א י ן   ד א י כ א   ת ר ת י ,   ח ד א   ש י ש   ב ה ן   ק ד ו ש ת   פ ה ,   ו ע ו ד   ד ה א   ק א   י נ ק י   מ ש ד ה   ה ק ד ש ,   א מ ר   ד א י ן   מ ו ע ל י ן   ב מ ה   ש ב ת ו כ ן .   א ב ל   א י   מ ו ק מ י נ ן   פ ל ו ג ת י י ה ו   ב ב ו ר   ו ש ו ב ך   ב ה ק ד י ש ן   מ ל א י ן ,   ל א   ת ק ש י   ל ן   מ א י   ט ע מ י ה ,   ד ה א   א י כ א   ק ד ו ש ת   פ ה ,   ד ט ע מ י ה   ב ב ו ר   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ת נ א   ק מ א   ד ר ב י   נ ת ן ,   כ ד מ פ ר ש   ו א ז י ל . < b r > < b > < / b > ו ק ש י א   ל י ,   א מ א י   ל א   ש א נ י   ל י ה   ל ע ו ל ם   ב ש ד ה   ו א י ל ן   ו ב מ ל א י ן ,   כ ג ו ן   ש ה ק ד י ש   ש ד ה   מ ל א ה   ת ב ו א ה   ה ע ו מ ד ת   ל י ק צ ר   ש א י נ ה   צ ר י כ ה   ל ק ר ק ע   כ ל ל ,   ו א י ל ן   ה ע ו מ ד   ל ג ד ו ר   ד א י נ ן   צ ר י כ י ן   ל ק ר ק ע   כ ל ל ,   ד א י   מ ש ו ם   ג י ד ו ל י   ה ק ד ש   ל י כ א ,   ד א ד ר ב ה   כ ל   ד מ ש ה א   ל ה ו   מ י כ ח ש   כ ח ש ן ,   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק   ד י נ י   מ מ ו נ ו ת   ק מ א   ( ס נ ה ד ר י ן   ט ו ,   א )   ד ע נ ב י ם   ה ע ו מ ד ו ת   ל י ב צ ר   כ מ ה   ד ש ב ק ת   ל ה ו   מ כ ח ש   כ ח ש ן ,   ו א י   מ ש ו ם   ק ד ו ש ת   פ ה ,   ד י ל מ א   ס ב י ר א   ל י ה   ל ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ד מ צ י   א מ ר   א י ל ן   א ק ד י ש י   פ י ר י   ל א   א ק ד י ש י ,   ו כ ט ע מ א   נ מ י   ד א מ ר י נ ן   כ י   מ ו ק מ י נ ן   ל ה   ב ב ו ר   ו ש ו ב ך .   ו נ י ח א   ל י ,   ד כ ל   ש ה ן   מ ח ו ב ר י ן   ל ק ר ק ע   ל י כ א   ל מ א ן   ד א מ ר   ד מ צ י   ד א מ ר   פ י ר י   ל א   א ק ד י ש י ,   ד ל א   ג ר ע   ד י ן   ה ק ד ש   מ ד י ן   ה ד י ו ט ,   ו א י ל ו   מ כ ר   ש ד ה   ו א פ י ל ו   ל ר ב נ ן   ד א מ ר י   מ ו כ ר   ב ע י ן   ר ע ה   מ ו כ ר   מ כ ר   א ת   ה ש ד ה   מ כ ר   א ת   ה ת ב ו א ה ,   ו ל י כ א   מ א ן   ד פ ל י ג   ב ה ,   ו כ ד ת נ ן   ( ל ע י ל   ב ב א   ב ת ר א   ס ח ,   ב )   מ כ ר   א ת   ה ש ד ה   מ כ ר   א ת   ה ת ב ו א ה   ה מ ח ו ב ר ת   ל ק ר ק ע ,   ו ה ה י א   א פ י ל ו   ב ש א י נ ה   צ ר י כ ה   ל ק ר ק ע   כ ל ל   ק א מ ר ,   מ ד ק ת נ י   א ב ל   ל א   א ת   ה ת ב ו א ה   ה ת ל ו ש ה   מ ן   ה ק ר ק ע ,   א ל מ א   כ ל   ש א י נ ה   ת ל ו ש ה   נ מ כ ר ת   ע ם   ה ש ד ה .   ו ע ו ד   מ ד א ק ש י נ ן   ע ל י ה ן   ב ג מ ר א   ( ל ע י ל   ב ב א   ב ת ר א   ס ט ,   א )   ה מ ח ו ב ר ת   ל ק ר ק ע   פ ש י ט א ,   ו פ ר ק י נ ן   ל א   צ ר י כ א   א ף   ע ל   ג ב   ד מ ט א   ל מ ח צ ד ,   ה ת ל ו ש ה   מ ן   ה ק ר ק ע   פ ש י ט א ,   כ ל ו מ ר   ש א י נ ה   מ כ ו ר ה ,   ו פ ר ק י נ ן   ל א   צ ר י כ א   א ף   ע ל   ג ב   ד צ ר י כ א   ל א ר ע א ,   כ ל ו מ ר ,   ל י ב ש ה   ש ם ,   א ל מ א   כ ל   ש א י נ ה   ת ל ו ש ה   מ מ ש   מ כ ו ר ה ,   ו מ ד א ק ש י נ ן   ה מ ח ו ב ר ת   ל ק ר ק ע   פ ש י ט א   ש מ ע י נ ן   נ מ י ,   ד א פ י ל ו   ת נ א   ק מ א   ד ר ב י   נ ת ן   ד פ ל י ג   ב מ י ם   ש ב ב ו ר ,   ב ה א   מ ו ד ה ,   מ ש ו ם   ד כ ל   ה מ ח ו ב ר   ב ק ר ק ע   כ ק ר ק ע   ד א מ י ,   ד א י   ל א   מ א י   פ ש י ט א   ד ק א   מ ק ש ה ,   א ד ר ב ה   צ ר י כ א   ט ו ב א   ל א פ ו ק י   מ ד ת נ א   ק מ א   ד ר ב י   נ ת ן .   ו א ף   ע ל   פ י   ד ק י י מ א   ל ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   נ '   ב )   ד כ ל   ד ל א   צ ר י כ א   ל א ר ע א   כ ל ל   כ ת ל ו ש י ן   ד מ ו ,   ו כ ד א מ ר ן   ה ת ם   ה ב ו   ל ה   מ ת מ ר י   ד ע ל   ב ו ד י א ,   א מ ר   ל י ה   א ב י י   ל ר ב   י ו ס ף   ו א י   ב ע ל   ח ו ב   ה ו י   כ י   ה א י   ג ו נ א   מ י   ה ו ה   י ה י ב   ל י ה   מ ר ,   ו ה א   ק י י מ א   ל ן   כ ל   ה ע ו מ ד   ל ג ד ו ר   כ ג ד ו ר   ד מ י ,   ו א מ ר   ל י ה   ד צ ר י כ א   ל ד י ק ל א   ק א מ י נ א ,   י \" ל   ד ה ת ם   ב ע ל   ח ו ב   ש א נ י ,   ד ל א ו   ד ע ת י ה   א מ ט ל ט ל י   ו ל א   א פ י ל ו   א פ י ר י   ד מ ט ו   ל מ ח צ ד .   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת   ב פ ר ק   ד י נ י   מ מ ו נ ו ת   ( ש ם   ד \" ה   ב ע נ ב י ם ) .   כ נ \" ל ."
  ]
}