{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "27A",
    "perek_title": "ארבעה אחין",
    "perek_number": 3
  },
  "english": [
    "In the case of three brothers, two of whom were married to several women, including two sisters, and the two married brothers later died, and their wives happened before the <i>yavam</i> for levirate marriage, if the <i>yavam</i> <b>performed <i>ḥalitza</i> with the sisters</b> who were among the wives, <b>the rival wives are not</b> thereby <b>exempt.</b> One can deduce from here that since the <i>yavam</i> cannot consummate the levirate marriage with the sisters, as each is the sister of a woman with whom he has a levirate bond, then the act of <i>ḥalitza</i> is invalid, and invalid <i>ḥalitza</i> is ineffective in exempting their rival wives. It is concluded from here that even Shmuel requires valid <i>ḥalitza</i>, i.e., <i>ḥalitza</i> that occurs when there is a possibility of consummating the levirate marriage. According to this rationale, however, Shmuel’s ruling in the above case is difficult: With regard to the second sister, <b>when there exists</b> the possibility for <b>Shimon’s <i>ḥalitza</i>,</b> i.e., the <i>ḥalitza</i> of the second brother who did not yet perform <i>ḥalitza</i>, to be <b>a valid <i>ḥalitza</i>,</b> would it be allowed for <b>Reuven,</b> the brother who already did <i>ḥalitza</i> with one sister, <b>to perform invalid <i>ḥalitza</i> with</b> her?",
    "The Gemara resolves this difficulty by reinterpreting Shmuel’s statement. <b>What</b> does it mean <b>that it says: One performs <i>ḥalitza</i> with each of them, that</b> Shmuel <b>stated?</b> Shmuel <b>says that with regard to the middle one,</b> i.e., the third sister, one of the two brothers performs <i>ḥalitza</i> with her. The Gemara asks: <b>But didn’t he say: Each of them,</b> indicating that one brother performs <i>ḥalitza</i> with all of the sisters? The Gemara answers: <b>Since</b> the brother who performed <i>ḥalitza</i> with one sister repeats the act with another, it turns out that <b>most</b> of the acts of <i>ḥalitza</i> <b>are</b> performed <b>with him, and this is called:</b> With <b>each of them. And if you wish, say</b> a different answer: <b>When Shmuel said we require a full-fledged <i>ḥalitza</i>, this applies only to exempt her rival wife</b> by means of that <i>ḥalitza</i>. <b>But to exempt</b> the woman <b>herself,</b> even invalid <i>ḥalitza</i> would render her <b>exempt.</b> In the case above, since no rival wives are involved, it would be sufficient for one brother to perform <i>ḥalitza</i> with each of the sisters.",
    "§ Apropos of Shmuel’s statement, the Gemara examines <b>the</b> matter <b>itself. Shmuel said:</b> In the case of three brothers, two of whom were married to several women, including two sisters, and the two married brothers later died, and their wives happened before the <i>yavam</i> for levirate marriage, if the <i>yavam</i> <b>performed <i>ḥalitza</i> with the sisters, the rival wives are not</b> thereby <b>exempt.</b> But if he performed <i>ḥalitza</i> <b>with the rival wives, the sisters are exempt.</b> Similarly, if he gave a bill of divorce to one of these women, whereby he would no longer be permitted to consummate the levirate marriage with them due to a rabbinic decree, and he then <b>performed <i>ḥalitza</i> with the woman who received a bill of divorce, the rival wife is not</b> thereby <b>exempt.</b> Since he was unable to consummate the levirate marriage with her, the <i>ḥalitza</i> performed with her was invalid, and invalid <i>ḥalitza</i> does not exempt the rival wife. If he performed the act of <i>ḥalitza</i> <b>with the rival wife,</b> then <b>the woman who received a bill of divorce is exempt.</b>",
    "The ruling is similar with regard to the case where the <i>yavam</i> performed <i>ma’amar</i>, i.e., levirate betrothal, to one of the wives. If <b>he</b> then <b>performed <i>ḥalitza</i> with</b> the woman <b>who received</b> his <b>levirate betrothal</b> then <b>the rival wife is not exempt.</b> Indeed, this <i>ḥalitza</i> is invalid as well, for once the <i>yavam</i> performed levirate betrothal, this act can be rescinded only by means of a bill of divorce. Because the woman needs to receive a bill of divorce in addition to the <i>ḥalitza</i> in order to exempt her from her bond, the <i>ḥalitza</i> is considered invalid and is not sufficient to exempt the rival wife. But if the <i>yavam</i> performed <i>ḥalitza</i> <b>with the rival wife,</b> then <b>she who received</b> his <b>levirate betrothal is exempt</b> from <i>ḥalitza</i> and requires only a bill of divorce.",
    "The Gemara asks: <b>What is different</b> in the two cases? Why, if he performed <i>ḥalitza</i> <b>with the sisters, are the rival wives not exempt?</b> This is because the sister <b>is</b> related <b>to him</b> as <b>the sister of a woman with whom he has a levirate bond.</b> Since, under these circumstances he would not be permitted to consummate the levirate marriage with her, her <i>ḥalitza</i> is then considered invalid <i>ḥalitza</i>. However, if that is so, when <b>he performed <i>ḥalitza</i> with the rival wives, the sisters should not be exempt either, as the</b> rival wives <b>are</b> related <b>to him as rival wives of the sister of a woman with whom he has a levirate bond.</b> If the woman is forbidden to him due to a relationship created by the levirate bond, then her rival wife is forbidden to him in the same way, and her <i>ḥalitza</i> would be invalid as well. The Gemara answers: <b>Shmuel holds</b> that <b>the levirate bond is not substantial,</b> and therefore the levirate bond does not create a relationship between the <i>yavam</i> and the sisters such that the prohibition would be extended to the rival wives as well.",
    "The Gemara challenges: <b>But didn’t Shmuel say</b> explicitly that <b>the levirate bond is substantial?</b> The Gemara responds: <b>He stated</b> this <i>halakha</i> <b>in accordance with the statement of those who say that the levirate bond is not substantial,</b> although he himself maintains the opposite.",
    "The Gemara asks: <b>If that is</b> indeed <b>so,</b> that he stated this ruling in accordance with the opinion that the levirate bond is not substantial, then when the <i>yavam</i> <b>performed <i>ḥalitza</i> with the sisters, why were</b> their <b>rival wives not exempt? Granted, Rachel’s rival wife,</b> i.e., the rival wife of the second sister, <b>would not be exempt, for once he performed <i>ḥalitza</i> with Leah,</b> the first sister, <b>and then</b> later <b>performed <i>ḥalitza</i> with Rachel,</b> it turns out that <b>Rachel’s <i>ḥalitza</i> was invalid <i>ḥalitza</i>,</b> as he could not consummate the levirate marriage with Rachel because she is the sister of a woman with whom he performed <i>ḥalitza</i>, and invalid <i>ḥalitza</i> does not exempt a rival wife. <b>However, the rival wife of Leah should be exempt</b> because if the levirate bond is not substantial, the <i>ḥalitza</i> with the first sister would have been completely valid.",
    "The Gemara explains: <b>What</b> does it mean <b>that it says: The rival wives are not exempt, that</b> Shmuel <b>stated?</b> It is referring only <b>to the rival wife of Rachel,</b> the second sister, who is not exempt. The Gemara challenges: <b>But he said rival wives</b> in the plural, seeming to refer to both rival wives? The Gemara answers: He spoke of <b>rival wives in general.</b> In other words, this is a general <i>halakha</i>, and for that reason it was stated in the plural. However, it does not mean that both the rival wife of the first sister and the rival wife of the second sister are not exempt.",
    "The Gemara challenges this: <b>If that is so,</b> that when Shmuel chose to speak in the plural he was referring only to the rival wife of Rachel, there arises a difficulty with the second half of the statement: If <b>he performed <i>ḥalitza</i> with the rival wives, the sisters are exempt. But would Rachel</b> become <b>exempt</b> by <i>ḥalitza</i> performed <b>with her rival wife? But didn’t we learn</b> in a mishna: <b>A man is forbidden to</b> marry <b>the rival wife of a close relative of his <i>ḥalutza</i>?</b> Once the <i>yavam</i> performs <i>ḥalitza</i> with one sister, Leah, then her sister’s rival wife, i.e., Rachel’s rival wife, would be considered the rival wife of the sister of a woman with whom he performed <i>ḥalitza</i>. Being as she is forbidden to him, her <i>ḥalitza</i> is invalid and should not exempt Rachel.",
    "The Gemara answers: <b>Shmuel also</b> meant to distinguish between a case where <b>he began and</b> the case where <b>he did not begin.</b> This is how his statement should be understood: If <b>he began</b> by performing <i>ḥalitza</i> <b>with</b> one of <b>the sisters, he may not finish by</b> performing a second act of <i>ḥalitza</i> <b>with</b> any one of <b>the rival wives, as we learned</b> in a mishna (40b): <b>A man is forbidden</b> to marry <b>the rival wife of a close relative of his <i>ḥalutza</i>.</b> Due to this prohibition, <i>ḥalitza</i> performed with the second rival wife is invalid <i>ḥalitza</i> and would not exempt the second sister. If, however, <b>he began with the rival wives</b> and performed the first <i>ḥalitza</i> with the rival wife of Leah, <b>he may finish with the sisters as well</b> and perform the second <i>ḥalitza</i> with Leah, <b>as we learned</b> in a mishna (40b): <b>A man is permitted to</b> marry <b>the close relative of the rival wife of his <i>ḥalutza</i>.</b> Therefore, if he performed <i>ḥalitza</i> with Leah’s rival wife, then Rachel, who is the sister of the rival wife of his <i>ḥalutza</i>, is permitted to him. He can therefore perform a completely valid <i>ḥalitza</i> with her and thereby exempt her rival wife.",
    "<b>Rav Ashi said: Actually,</b> Shmuel’s statement should be interpreted <b>as you</b> originally <b>said,</b> that Shmuel’s rationale for these <i>halakhot</i> accords with his opinion that the levirate bond is substantial. As for the objection that was raised as to why the sisters would be exempted by <i>ḥalitza</i> performed with the rival wives if these rival wives were considered the rival wife of the sister of a woman with whom the <i>yavam</i> had a levirate bond, this can be resolved as follows: This <b>is because the levirate bond is not</b> so <b>strong as to render the</b> status of <b>a rival wife like</b> an actual <b>forbidden relative.</b> The levirate bond is sufficient to prohibit levirate marriage with the sister of a woman with whom he has a levirate bond, but not sufficient to prohibit their rival wives to the <i>yavam</i>.",
    "The Gemara comments: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav Ashi:</b> If <b>he performed <i>ḥalitza</i> with the sisters, the rival wives are not exempt</b> from levirate marriage. From here one can deduce: <b>Consequently,</b> if he performed <i>ḥalitza</i> <b>with the rival wives, the sisters are exempt. What is the reason</b> for this? <b>Is it not because</b> this <i>tanna</i> <b>held</b> that <b>the levirate bond is substantial,</b> and therefore the rival wives were not rendered exempt by the <i>ḥalitza</i> of the sisters, <b>but</b> nevertheless <b>the levirate bond is not</b> so <b>strong as to render the rival wife equivalent to a forbidden relative?</b> Therefore, the prohibition with regard to the rival wives in this case is less severe than the prohibition concerning the sisters themselves, and when they perform <i>ḥalitza</i>, the <i>ḥalitza</i> is valid and the sisters are exempt.",
    "<b>Rabbi Abba bar Memel</b> rejected this explanation and <b>said:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i> taught? <b>It is</b> in accordance with the opinion of <b>Beit Shammai, as we learned</b> in a mishna: <b>Beit Shammai permitted the rival wives to</b> marry <b>the brothers;</b> even if they are the rival wives of his actual relatives, they are permitted to enter into levirate marriage. In the case above, where they are merely rival wives of the sister with whom he has a levirate bond, all the more so they are permitted to enter into levirate marriage. The Gemara objects: <b>If that is so,</b> if this ruling is in accordance with the opinion of Beit Shammai, who say that the rival wives are permitted, then the rival wife <b>should enter into levirate marriage as well.</b> Why does it speak here only of <i>ḥalitza</i> but not of the possibility of entering levirate marriage?",
    "The Gemara answers: The ruling is <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan ben Nuri, who said: Come and let us establish</b> a ruling <b>that the rival wives must perform <i>ḥalitza</i> and may not enter into levirate marriage,</b> thereby circumventing the dispute between Beit Shammai and Beit Hillel. Although Beit Shammai permitted the rival wives to perform levirate betrothal, they should perform <i>ḥalitza</i> instead in order to conform to Beit Hillel’s opinion as well. The Gemara objects: <b>But didn’t the Master say</b> that <b>they did not succeed in finalizing the matter</b> and establishing Rabbi Yoḥanan ben Nuri’s amendment <b>before the times of trouble came</b> in the form of the anti-Jewish decrees, and so this ruling was never actually established? <b>Rav Naḥman bar Yitzḥak said: After his</b> time, other Sages <b>returned</b> to this issue and <b>established</b> this amendment in accordance with his opinion.",
    "§ Apropos of the statement of Shmuel with regard to a woman who received a bill of divorce and a woman who received levirate betrothal, <b>a dilemma was raised before</b> the Sages:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חָלַץ לַאֲחָיוֹת — לֹא נִפְטְרוּ צָרוֹת. הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָיְימָא חֲלִיצָה דְּשִׁמְעוֹן חֲלִיצָה כְּשֵׁרָה, חָלֵיץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רְאוּבֵן חֲלִיצָה פְּסוּלָה? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי ״אֶחָד חוֹלֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלָּן״ נָמֵי דְּקָאָמַר — אַאֶמְצָעִית. וְהָא ״כּוּלָּן״ קָאָמַר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּרוּבָּה גַּבֵּיהּ, קָרֵי לֵיהּ ״כּוּלָּן״. וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמַר שְׁמוּאֵל חֲלִיצָה מְעַלְּיָא בְּעֵינַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי מִילֵּי לְמִיפְטַר צָרָתָהּ, אֲבָל מִפְטַרא נַפְשַׁהּ — פָּטְרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא. אָמַר שְׁמוּאֵל: חָלַץ לַאֲחָיוֹת — לֹא נִפְטְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרוֹת, לְצָרוֹת — נִפְטְרוּ אֲחָיוֹת. חָלַץ לְבַעֲלַת הַגֵּט —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִפְטְרָה צָרָה, לְצָרָה — נִפְטְרָה בַּעֲלַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגֵּט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>חָלַץ לְבַעֲלַת הַמַּאֲמָר — לֹא נִפְטְרָה צָרָה. לְצָרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְטְרָה בַּעֲלַת מַאֲמָר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחָיוֹת דְּלֹא נִפְטְרוּ צָרוֹת — דְּהָוְיָא (לוֹ) [לַהּ] אֲחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה בְּזִיקָה? חָלַץ לְצָרוֹת נָמֵי, לָא לִיפַּטְרוּ אֲחָיוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוְיָא לְהוּ צָרוֹת אֲחוֹת אִשָּׁה בְּזִיקָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר שְׁמוּאֵל: אֵין זִיקָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא אָמַר שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ זִיקָה! לְדִבְרֵי הָאוֹמֵר אֵין זִיקָה קָאָמַר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, חָלַץ לָאֲחָיוֹת, אַמַּאי לֹא נִפְטְרוּ צָרוֹת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא צָרָה דְרָחֵל לָא תִּיפְּטַר, דְּכֵיוָן דְּחָלֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ לְלֵאָה, וַהֲדַר חָלֵץ לְרָחֵל, הָוְיָא לַהּ חֲלִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָחֵל חֲלִיצָה פְּסוּלָה. אֶלָּא צָרָה דְלֵאָה תִּיפְּטַר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי ״לֹא נִפְטְרוּ צָרוֹת״ נָמֵי דְּקָאָמַר — אַצָּרָה דְרָחֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא ״צָרוֹת״ קָאָמַר! צָרוֹת דְּעָלְמָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי הָכִי: ״חָלַץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצָרוֹת נִפְטְרוּ אֲחָיוֹת״, וְאַצָּרַת רָחֵל מִי מִיפַּטְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תְּנַן: אָסוּר אָדָם בְּצָרַת קְרוֹבַת חֲלוּצָתוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁמוּאֵל נָמֵי, הִתְחִיל וְלֹא הִתְחִיל קָאָמַר: הִתְחִיל בַּאֲחָיוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִגְמוֹר בְּצָרוֹת, דִּתְנַן: אָסוּר אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצָרַת קְרוֹבַת חֲלוּצָתוֹ. הִתְחִיל בְּצָרוֹת — יִגְמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף בַּאֲחָיוֹת. דִּתְנַן: מוּתָּר אָדָם בִּקְרוֹבַת צָרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלוּצָתוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: לְעוֹלָם כִּדְקָאָמְרַתְּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשּׁוּם דְּלָא אַלִּימָא זִיקָה לְשַׁוּוֹיֵי לְצָרָה כְּעֶרְוָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב אָשֵׁי: חָלַץ לָאֲחָיוֹת — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְטְרוּ צָרוֹת. הָא לְצָרוֹת — נִפְטְרוּ אֲחָיוֹת. מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מִשּׁוּם דְּקָסָבַר יֵשׁ זִיקָה, וְלָא אַלִּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיקָה לְשַׁוּוֹיַיהּ לְצָרָה כְּעֶרְוָה? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא בַּר מֶמֶל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מַנִּי — בֵּית שַׁמַּאי הִיא. דִּתְנַן: בֵּית שַׁמַּאי מַתִּירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצָּרוֹת לָאַחִין. אִי הָכִי, יַבּוֹמֵי נָמֵי תִּתְיַיבֵּם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כְּרַבִּי יוֹחָנָן בֶּן נוּרִי, דְּאָמַר: בּוֹאוּ וּנְתַקֵּן לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַצָּרוֹת שֶׁיְּהוּ חוֹלְצוֹת וְלֹא מִתְיַיבְּמוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר מָר: לָא הִסְפִּיקוּ לִגְמוֹר אֶת הַדָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁנִּטְרְפָה הַשָּׁעָה! אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: אַחֲרָיו חָזְרוּ וְתִקְּנוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חלץ</b> <b>לאחיות.</b> שתי אחיות שנפלו לפניו משני אחים וכל אחת צרתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עמה וחלץ לאחיות לא נפטרו צרותיהן הואיל ואי בעי לייבומי לא מצי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא יחלוץ לצרות ויפטרו אחיות. ואע\"ג דצרות נמי אי הוה בעי לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוה מייבם מיהו קל איסורם משל אחיות הלכך אף חליצתם משובחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משל אחיות והכי מפרש לקמן: <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקיימא</b> <b>חליצה</b> <b>דשמעון</b> <b>חליצה</b> <b>כשרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלוץ לשניה שהוא לא חלץ לראשונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלץ</b> <b>לה</b> <b>ראובן</b> <b>חליצה</b> <b>פסולה.</b> בתמיה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראובן שחלץ לראשונה והויא הך אחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוצתו ולא חליצה מעליא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדשמעון דזיקה גרידתא היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אאמצעית.</b> כלומר השלישית לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלץ שמעון לשניה שהיא על שניהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות חלוצה ושניהן שוין בה וקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה פסולה אין צריכה לחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כל האחין: <b>כיון</b> <b>דרובה</b> <b>גביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהחולץ לשלישית חלץ לב': <b>למיפטר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צרה.</b> כדקאמרי' לא נפטרו צרות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>מיפטרא</b> <b>נפשה</b> <b>פטרה.</b> בחליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל דהו הלכך אחד חולץ לג' היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא צרות בהדייהו: <b>לבעלת</b> <b>הגט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' יבמות מאח אחד ונתן יבם גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחת מהן שוב אין חליצתה הוגנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כך דקלישא זיקתה ואם חלץ לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נפטרה צרה: <b>חלץ</b> <b>לבעלת</b> <b>מאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה מאמר באחת מנשי אחיו המת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ חלץ לה לא נפטרה צרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחליצה זו אינה פוטרת לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעדיין צריכה גט למאמרו כדתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק ר\"ג (לקמן יבמות דף נ.) עשה מאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלץ צריכה הימנו גט. ואע\"ג דיהיב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט אחר דחלץ לה הוא דמהניא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה צריכה חליצה אבל חלץ לצרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפטרה בעלת מאמר מחליצה ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה אלא גט למאמרו: <b>דהויא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחות</b> <b>אשה</b> <b>בזיקה.</b> ואי הוה בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייבומי לא מצי ולהכי גריעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצתה: <b>לצרות</b> <b>נמי.</b> הא צרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות זקוקה היא ואסירא לייבומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצרה במקום ערוה קיימא: <b>והאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמואל</b> <b>כו'.</b> בפ\"ב: <b>אי</b> <b>הכי.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיקה חלץ לאחיות שחליצה הוגנת היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>צרה</b> <b>דרחל.</b> דחלצה באחרונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תפטר דחליצה דרחל גרועה הואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בעי לייבומי לא מצי דאחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוצתו היא: <b>אלא</b> <b>צרה</b> <b>דלאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תיפטר.</b> דחליצת לאה כשרה היא דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה בעי מצי לייבומי: <b>צרות</b> <b>דעלמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר כל היכא דמיתרמי כה\"ג לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפטרו צרות של אחרונה: <b>אי</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצרות דקאמר שמואל בצרה דרחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלצה באחרונה קאמר: <b>חלץ</b> <b>לצרות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפטרו</b> <b>אחיות.</b> בתמיה. דכי חלץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצרת אחות החלוצה נפטרה אחות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החלוצה: <b>אצרה</b> <b>דרחל</b> <b>מי</b> <b>מיפטרא.</b> אחליצה דצרה מי מיפטרה רחל:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>תנן.</b> בהחולץ: <b>אסור</b> <b>אדם</b> <b>בצרת</b> <b>קרובת</b> <b>חלוצתו.</b> ואפילו לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היתה צרתה מאחיו אלא מנכרי וטעמא התם מפרש. והכא נמי אי הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעי לייבומי לא מצי: <b>התחיל</b> <b>באחיות.</b> שחלץ ללאה לא יגמור בצרות לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פטרה חליצת צרה דרחל את רחל: <b>דתנן</b> <b>אסור</b> <b>אדם</b> <b>כו'.</b> וכ\"ש דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יגמור באחיות דחליצת רחל לא מיפטרה צרה דלאו חליצה מעלייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא דאחות חלוצתו היא אלא שתיהן צריכות חליצה: <b>התחיל</b> <b>בצרות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחלץ לצרת לאה: <b>יגמור</b> <b>אף</b> <b>באחיות.</b> אם רצה לחלוץ לרחל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפטרה צרתה ואע\"ג דרחל קרובת לאה שהיא צרת חלוצתו לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גריע בהכי דתנן מותר אדם בקרובת צרת חלוצתו וה\"נ כיון דאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זיקה אי הוה בעי לייבומי לרחל מייבם וכל שכן גמר בצרת רחל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא ברחל דשכיחא מילתא טפי: <b>לעולם.</b> כדאמר שמואל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ברישא חלץ לאחיות לא נפטרו צרות משום דיש זיקה וחליצת האחיות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גרועה ואפילו צרת לאה לא מיפטרה חלץ לצרות נפטרו אחיות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דחליצתן משובחות משל אחיות. ודקשיא לך הויא צרת אחות אשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בזיקה והויא כי אחות זקוקה גופה לא היא משום דלא אלימא זיקה לשוויי לצרה כי ערוה ולא גזרו חכמים אלא באחות זקוקה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הצרות</b> <b>לאחין.</b> ואפילו צרת אחות אשה שרי לייבומי וכ\"ש צרת אחות זקוקה: <b>אי</b> <b>הכי.</b> אמאי תני חלץ יבומי נמי תתייבם הצרה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>אחד</b> <b>חולץ</b> <b>לכולן</b> <b>דקאמר</b> <b>אאמצעית.</b> תימה דלקמן מסקינן"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דשמואל התחיל ולא התחיל קאמר והתחיל באחיות לא יגמור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בצרות ולא מיפטרא רחל בחליצת צרתה וכ\"ש היכא דשניהן שוין דבעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חליצה מתרוייהו דלהאי שינויא לא מפלגינן בין מיפטר נפשה למיפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרה ואר\"י דההוא דמפרש לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל התחיל ולא התחיל קאמר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשינויא דבסמוך דמפלגינן בין מיפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשה למיפטר צרה ושינויא דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחד חולץ לכולן אאמצעית סבר כרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשי דאמר לקמן לא אלימא זיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוויי צרה כערוה וחליצת צרות הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליצה כשרה ולהכי חלץ לאחיות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפטרו צרות אבל הכא דשתיהן שוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד חולץ לכולן: <big><b>אלא</b></big> <b>צרה</b> <b>דלאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיפטר.</b> דהא חליצה כשרה היא פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונט' דאי בעי מייבם לה וא\"א לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן דאסירא ליה משום ביטול מצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמין ומ\"מ לא חשיב בהכי חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולה כדפרישית לעיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>א\"ה</b></big> <b>חלץ</b> <b>לצרות</b> <b>נפטרו</b> <b>אחיות</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>ואצרת</b> <b>רחל</b> <b>מי</b> <b>מיפטרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירוש כיון דאוקמה חלץ לאחיות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפטרו צרות דוקא מרחל ומשום שחלץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללאה בענין זה נמי שחלץ ללאה חלץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצרות נמי לא נפטרו אחיות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמואל</b></big> <b>התחיל</b> <b>ולא</b> <b>התחיל</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "<b>קאמר.</b> השתא לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המסקנא לית ליה להא דשמואל לדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האומר אין זיקה קאמר דלפי האמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד אין זיקה חלץ לאחיות ולבעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט נפטרו צרות אחיות אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל אליבא דנפשיה דאית ליה זיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר והא דלא קאמר אלא לפי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזכר שם אמורא תחלה ומיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשחלץ ללאה קודם נפילת רחל וצרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי התחיל בצרת לאה יגמור אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברחל דכשנפלה רחל כבר נפטרה לאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחליצת צרתה וחליצת רחל חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרה היא דלא הויא אלא קרובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרת חלוצתו וקצת דוחק הוא דה\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש בהדיא דאיירי בנפול זה אחר זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דעד השתא הוה איירי בנפול בבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת ועוד אמר ר\"י דמצינו לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיירי אפי' נפול בבת אחת כדס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד השתא ואפ\"ה התחיל בצרת לאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יגמור ברחל ואע\"ג דחליצת הצרה הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליצה פסולה דהויא לה צרת אחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה בזיקה ולא מיפטרה לאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחליצתה מ\"מ חשיב חליצת רחל חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרה ואפי' אי חלץ ללאה ברישא קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחל כיון דלא נשתייר בלאה אלא זיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועטת שכבר חלץ לצרתה חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשובה טפי ולהכי לא חשיב רחל אחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוצתו כעין שפירש ה\"ר אברהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעיל ואע\"ג דקודם שחלץ לצרת לאה כבר נאסרה רחל ושמואל סבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהחולץ (לקמן יבמות ד' מ:) כיון שנאסרה עליו שעה אחת נאסרה עולמית מכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקום הוי חליצת רחל חליצה כשרה כיון דעכשיו אינה אחות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זקוקתו ואינה אסורה אלא משום שנאסרה עליו כבר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תניא</b></big> <b>כוותיה</b> <b>דרב</b> <b>אשי.</b> אברייתא לא שייך למימר דהתחיל ולא"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "התחיל קאמר דא\"כ הוה ליה לפרושי הכי בהדיא אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמואל דאיירי נמי בבעלת הגט ובעלת מאמר נקט לשון השוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכולן: <big><b>א\"ה</b></big> <b>יבומי</b> <b>נמי</b> <b>תתייבם.</b> וא\"ת אין ה\"נ ומ\"מ נקט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חליצה לאשמועינן דחליצה פסולה אינה פוטרת כמו שמואל ללישנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהתחיל ולא התחיל ה\"מ למינקט יבום וי\"ל דשמואל לא נקט יבום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דמתני' היא מותר אדם בקרובת כו' אבל ברייתא ה\"ל למנקט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יבום דעדיפא טפי אי נמי לשמעינן תרוייהו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אחריו</b></big> <b>חזרו</b> <b>ותקנו.</b> דחוק לומר כן משום דלא מסתבר"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר דלא אלימא זיקה לשוויי לצרה כערוה:"
    }
  ]
}