{
  "text": [
    "ה א   ד א ק ש י נ ן   < b > ח ל ץ   ל צ ר ו ת   נ מ י   ל א   ל י פ ט ר ו   א ח י ו ת .   < / b > ל ל י ש נ א   ב ת ר א   ד ש מ ו א ל   ד א מ ר   ל מ י פ ט ר   נ פ ש ה   פ ט ר ה   ק א י ,   ד א ל ו   א ל י ש נ א   ק מ א   ד א מ ר   א א מ צ ע י ת ,   א ד ר ב ה   ה ו ה   ל י ה   ל א ק ש ו י י   א פ י ל ו   ח ל ץ   ל א ח י ו ת   ל י פ ט ר ו   ד ה א   כ ו ל ה ו   ח ל י צ ו ת   פ ס ו ל ו ת   נ י נ ה ו ,   ו ל י כ א   ח ד א   מ י נ י י ה ו   מ ע ו ל ה .",
    "< b > א ל א   צ ר ה   ד ל א   ת פ ט ר   ד ה א   ח ל י צ ה   כ ש ר ה   ה י א .   < / b > א י   כ ש ר ה   ל ג מ ר י   ק א מ ר   ק א י   א מ א י   ד א מ ר י נ ן   ל ע י ל   ( י ב מ ו ת   כ ו ,   ב )   ד נ פ ו ל   ב ז ו   א ח ר   ז ו ,   ד א י   ב ב ת   א ח ת   א פ י ל ו   ל מ א ן   ד א מ ר   א י ן   ז י ק ה   מ כ ל   מ ק ו ם   ה א   ל א   מ י ב מ ה ,   מ ש ו ם   ד א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן .   ו א י כ א   ל מ י מ ר   ד א פ י ל ו   נ פ ו ל   ב ב ת   א ח ת   ק ר י   ל י ה   כ ש ר ה ,   כ י ו ן   ד ב י א ת ה   כ ש ר ה   ש א י ן   ל ה   פ ס ו ל   מ ח מ ת   ע צ מ ה ,   א ל א   מ ש ו ם   ג ז ר ה   ד ל מ ה   מ י י ת   ו מ י ב ט ל א   מ צ ו ת   י ב מ י ן   כ נ \" ל .",
    "< b > ל א   א ל י מ א   ז י ק ה   ל ש ו ו י י ה   צ ר ה   כ ע ר ו ה .   < / b > פ ר ש \" י   ז \" ל   ( ב ד \" ה   ל ע ו ל ם )   ד ל א   ג ז ר ו   א ל א   ב ה ,   א ב ל   ב צ ר ת ה   ל א .   ל כ א ו ר ה   מ ש מ ע   מ ד ב ר י ו   ז \" ל   ש א פ י ל ו   ל י ב ו ם   ש ר י א ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   מ ד א מ ר י נ ן   ל ק מ ן   א י   כ ב י ת   ש מ א י   י ב ו מ י   נ מ י   ת ת י ב ם ,   א ל מ א   ל ד י ד ן   ל א   ת ת י ב ם .   א ל א   ל א   א ל י מ א   כ ע ר ו ה ,   ו מ ע ו ל ה   ה י א   ט פ י   מ י נ ה   ק א מ ר   כ נ \" ל .   [ ה ג ה ה :   א מ ר   מ א י ר   כ ן   ה ו א   ה א מ ת   ג ם   ל ד ע ת   ר \" י ,   כ י   כ ן   א מ ר   ב ת ח ל ת   ה ס ו ג י א   ( ב ד \" ה   ח ל ץ   ל א ח י ו ת )   ו א ף   ע ל   ג ב   ד צ ר ו ת   נ מ י   א י   ה ו ה   ב ע י   ל א   ה ו ה   מ י י ב ם   מ י ה ו   ק ל   א ס ו ר ן   מ ש ל   א ח י ו ת ,   ה ל כ ך   א ף   ח ל י צ ת ן   מ ש ו ב ח ת   מ ש ל   א ח י ו ת   ו ה כ י   מ פ ר ש   ל ק מ ן   ע \" כ .   ה ר י   ש ג י ל ה   ל נ ו   ה א מ ת .   ו ז \" ל   ר ש \" י   ז \" ל   ו ל א   ג ז ר ו   ח כ מ י ם   א ל א   ב א ח ו ת   ז ק ו ק ה   ע \" כ .   ו ה כ י   פ י ר ו ש ו ,   ל א   ג ז ר ו   ח כ מ י ם   ל ה י ו ת   כ ע ר ו ה   ל א ס ו ר   ק ר ו ב ו ת   מ ש ו ם   ד י ש   ז י ק ה   א ל א   ב א ח ו ת   ז ק ו ק ה .   ו ה כ י   ס ב י ר א   ל י ה   ל ש מ ו א ל   ב פ ר ק   כ י צ ד   ( י ח ,   ב )   ד ש ו מ ר ת   י ב ם   ש מ ת ה   א ס ו ר   ב א מ ה   ד ח מ י ר א   ז י ק א   ל ש ו ו י י ה   כ א ש ה   ל מ י ס ר   ת מ ו ת ,   ו ל ז ה   ל ב ד   ע ש א ו ה   ל א ח ו ת   ז ק ו ק ה   כ א ח ו ת   א ש ה   ל ג מ ר י ,   א ב ל   ל א   ש ת ע ש ה   צ ר ת ה   כ מ ו ת ה   ש ו ה   ב ש ו ה ,   מ י ה ו   א י ס ו ר א   א י כ א ,   ז ה ו   נ ר א ה   ל י י ש ב   ד ב ר י   ר ש \" י   ז \" ל   ו א ל   י ו ד ע   א ם   ל כ ך   כ י ו ו ן ] .",
    "< b > ש מ ו א ל   נ מ י   ה ת ח י ל   ו ל א   ה ת ח י ל   ק א מ ר   ה ת ח י ל   ב א ח י ו ת   ל א   י ג מ ו ר   א ף   ב צ ר ו ת .   < / b > ד ח ל י צ ה   פ ס ו ל ה   ה י א   ו ל א   פ ט ר ה   ח ד א   ל ח ב ר ת ה ,   א ל א   ח ו ל ץ   ה ו א   ל ר ח ל   ו ל צ ר ת ה .   ו א ם   ת א מ ר   א ם   כ ן   צ ר ת   ב ע ל   ה ג ט   א מ א י   פ ט ר ה   ב ע ל ת   ה ג ט ,   ו א י   נ מ י   צ ר ת   ב ע ל ת   מ א מ ר   א מ א י   פ ט ר ה   ב ע ל ת   ה מ א מ ר ,   ד ה א   ת ר ו ו י י ה ו   ח ל י צ ו ת   פ ס ו ל ו ת   נ י נ ה ו ,   י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד ג ט   ו מ א מ ר   ג ז ר ו ת   ד ר ב נ ן   נ י נ ה ו ,   ו ה ל כ ך   ה ה י א   ד ע ב ד   ב ה   מ ע ש ה   מ ק ר י א   ח ל י צ ה   פ ס ו ל ה ,   א י ד ך   ד ל א   ע ב ד   ב ה   מ ע ש ה   א ף   ע ל   ג ב   ד א ס י ר א ,   מ כ ל   מ ק ו ם   א ל י מ א   ז י ק ת ה .   ו ת ד ע   ד ב ע ל ת   ה ג ט   ו ב ע ל ת   ה מ א מ ר   נ א ס ר ו ת   ב ק ר ו ב י ו   ו ה ו א   נ א ס ר   ב ק ר ו ב ו ת י ה ן   ( ל ה ל ן   י ב מ ו ת   נ א ,   א )   ו ש א ר   ה י ב מ ו ת   [ ה צ ר ו ת ,   מ פ י '   ר מ ב \" ן ]   מ ו ת ר ו ת   ב ק ר ו ב י ו   ו ה ו א   מ ו ת ר   ב ק ר ו ב ו ת י ה ן   ( מ ש נ ה   ל ה ל ן   י ב מ ו ת   מ ,   ב )   ו ה ל כ ך   צ ר ו ת   ד א ל י מ א   ז י ק ת ן   ט פ י   פ ו ט ר ו ת   א ו ת ן ,   א ב ל   ה ן   ד ק ל י ש א   ז י ק ת ן   א י נ ן   פ ו ט ר ו ת   צ ר ו ת י ה ן .   א ב ל   א ח י ו ת   ו צ ר ו ת   ת ר ו י י ה ו   כ י   ה ד ד י   נ י נ ה ו   ו ש ו ו ת   ה ן   ב פ ס ו ל ,   ל מ א י   ד ק א   ס ל ק א   ד ע ת ך   ה ש ת א ,   ו ל ה ך   ל א   ז ו   פ ו ט ר ת   ז ו   ו ל א   ז ו   פ ו ט ר ת   ז ו .   ו א י   ק ש י א   ל ן   ד ה א   ד א מ ר י נ ן   ל ע י ל   כ י   ק א מ ר   ש מ ו א ל   א ח ד   ח ו ל ץ   ל כ ו ל ן   א מ צ ע י ת ,   כ ל ו מ ר   מ ש ו ם   ד א י   א פ ש ר   ל ה   ב ח ל י צ ה   מ ע ו ל ה   פ ט ר   ל ה   ח ל י צ ה   פ ס ו ל ה   ד ח ד   מ י נ י י ה ו ,   ד א ל מ א   ח ל י צ ה   פ ס ו ל ה   פ ו ט ר ת   כ י ו צ א   ב ה   מ מ ש .   א י כ א   ל מ י מ ר   ד ה ש ת א   כ ל י ש נ א   ב ת ר א   ד ל ע י ל   ד א מ ר י נ ן   ל מ י פ ט ר   נ פ ש ה   א פ י ל ו   ח ל י צ ה   פ ס ו ל ה   פ ט ר ה   ס ב י ר א   ל ן . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א   ד ה א   ת נ ן   ב פ ר ק   ר \" ג   ( י ב מ ו ת   נ ,   ב )   ע ש ה   מ א מ ר   ב ז ו   ו מ א מ ר   ב ז ו   צ ר י כ ו ת   ה י מ נ ו   ש נ י   ג י ט י ן   ו ח ל י צ ה ,   א ל מ א   מ ד ק ת נ י   ו ח ל י צ ה   ו ל א   ק ת נ י   ו ש ת י   ח ל י צ ו ת   כ ד ק ת נ י   ש נ י   ג י ט י ן ,   ש מ ע י נ ן   מ י נ ה   ד א י נ ו   צ ר י ך   ל ח ל ו ץ   א ל א   ל א ח ת   מ ה ן .   ו כ ן   פ י ר ש   ר ש \" י   ה ת ם .   ו ת נ י א   ה ת ם   ב ב ר י י ת א   ( נ א ,   א )   כ י צ ד   ר \" ג   א ו מ ר   א י ן   ג ט   א ח ר   ג ט   נ ת ן   ג ט   ל ז ו   ו נ ת ן   ג ט   ל ז ו   ר \" ג   א ו מ ר   ח ו ל ץ   ל ר א ש ו נ ה   ו א ס ו ר   ב ק ר ו ב ו ת י ה   ו מ ו ת ר   ב ק ר ו ב ו ת   ש נ י ה   ו ח כ מ י ם   א ו מ ר י ם   א ס ו ר   ב ק ר ו ב ו ת   ש ת י ה ן   ו ח ל י צ ה   ל א ח ת   מ ה ן .   א ל מ א   מ ד ס ב י ר א   ל י ה   ל ר ב נ ן   ד י ש   ג ט   א ח ר   ג ט   ו ז י ק ת   ש ת י ה ן   ק ל י ש א   ח ל י צ ת   א ח ד   מ ה ן   פ ו ט ר ת   ח ב ר ת ה ,   א ל מ א   ח ל י צ ה   פ ס ו ל ה   פ ו ט ר ת   ד כ ו ת ה ,   ו מ א י   ש נ א   ר ח ל   ו צ ר ת ה   ד ש ת י ה ן   ש ו ו ת ,   י ש   ל ו מ ר   ד ק א   ס ל ק א   ד ע ת ך   ה ש ת א   ל ה א י   ל י ש נ א   ד ל א   א מ ר   ש מ ו א ל   א ל א   ב ע ר י ו ת   ו צ ר ו ת י ה ן ,   א ב ל   ב ב נ ו ת   ג ט   ו מ א מ ר   כ ל   ה י כ א   ד כ י   ה ד ד י   נ י נ ה ו   פ ו ט ר ו ת   ז ו   א ת   ז ו .   א ב ל   ר ב   ד א מ ר   ח ל י צ ה   פ ס ו ל ה   צ ר י כ ה   ל ח ז ו ר   ע ל   כ ל   ה א ח י ן ,   מ ו ק י   ל ה   כ מ א ן   ד א מ ר   א י ן   ז י ק ה ,   א ב ל   ל מ א ן   ד א מ ר   י ש   ז י ק ה   צ ר י כ ה   ש ת י   ח ל י צ ו ת   ו כ ד א י ת א   ה ת ם . < b r > < b > < / b > ו א י   נ מ י   י ש   ל ו מ ר   ד ס ו ג י י ן   ד ה כ א   פ ל י ג א   א ה ה י א ,   ו ס ו ג י י ן   ד ה כ א   ל א   ק מ ה   ו כ ס ו ג י א   ד ה ת ם   ק י י מ א   ל ן   ו כ ד כ ת י ב נ א   ל ע י ל .   ו ה ש ת א   נ מ י   נ י ח א   ד א ף   ע ל   ג ב   ד ה כ א   מ ש מ ע   ד ל ש מ ו א ל   א פ י ל ו   ל מ א ן   ד א מ ר   א י ן   ז י ק ה   ס ב י ר א   ל י ה   ד ב ע י נ ן   ח ל י צ ה   מ ע ו ל ה ,   ו ב ר י ש   פ ר ק   ר \" ג   ( י ב מ ו ת   נ א ,   א )   א מ ר י נ ן   א י פ כ א   ד ת נ י א   ה ת ם   נ ת ן   ג ט   ל ז ו   ו ג ט   ל ז ו   ר \" ג   א ו מ ר   ח ו ל ץ   ל ר א ש ו נ ה .   כ ל ו מ ר   א ף   ע ל   פ י   ש ה ר א ש ו נ ה   ח ל י צ ה   פ ס ו ל ה   ו ה ש נ י ה   ח ל י צ ה   כ ש ר ה   ל ד ע ת   ר \" ג   ד א מ ר   א י ן   ג ט   א ח ר   ג ט .   ו א מ ר י נ ן   ע ל ה   ל י מ א   ת ה ו י   ת י ו ב ת י ה   ד ש מ ו א ל   ד א מ ר   ש מ ו א ל   ח ל ץ   ל ב ע ל ת   ה ג ט   ל א   נ פ ט ר ה   צ ר ה ,   ו פ ר ק י נ ן   א מ ר   ל ך   ש מ ו א ל   כ י   ק א   א מ י נ א   א ל י ב א   ד מ א ן   ד א מ ר   י ש   ז י ק ה   ו ר \" ג   ס ב ר   א י ן   ז י ק ה .   א ל מ א   ל מ א ן   ד א מ ר   א י ן   ז י ק ה   א ף   ע ל   ג ב   ד ק י י מ א   ח ל י צ א   ד ר ח ל   ח ל י צ ה   כ ש ר ה   ח ל ץ   ל ה   ל צ ר ת ה   ח ל י צ ה   פ ס ו ל ה .   ו ס ו ג י א   ד ה ת ם   א ת י א   כ ר ב   א ש י   ד ה כ א   ד מ ו ק י   ל ה   ד ל ש מ ו א ל   כ מ א ן   ד א מ ר   י ש   ז י ק ה .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד ל י ש נ א   ק מ א   ד ה כ א   נ מ י   ד א מ ר י נ ן   ד ש מ ו א ל   ל מ א ן   ד א מ ר   א י ן   ז י ק ה   א מ ר ה ,   ל א   ק ש י א   מ ד ר \" ג ,   ד א מ ר   ל ך   ש מ ו א ל   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר \" ג   א ף   ב ז ו   ו ס ב י ר א   ל ה ו   ד כ ל   ה י כ א   ד א י כ א   ח ל י צ ה   כ ש ר ה   ו ח ל י צ ה   פ ס ו ל ה   ח ל ץ   ל ה   ל כ ש ר ה   פ ו ט ר ת   ח ב ר ת ה ,   א ב ל   ח ל ץ   ל פ ס ו ל ה   ל א   נ פ ט ר ת   צ ר ת ה ,   ו כ ב ע ל ת   ה ג ט   ו מ א מ ר   ד ל א   פ ל י ג י   ר ב נ ן   ב ה ה י א   ב ר י י ת א   ל ו מ ר   ח ו ל ץ   ל ש נ י ה ,   מ ש ו ם   ד ל י ד ד ה ו   כ י   ה ד ד י   נ י נ ה ו ,   ד י ש   ג ט   א ח ר   ג ט   ו מ א מ ר   א ח ר   מ א מ ר   ס ב י ר א   ל ה ו ,   ו ל א   א ל י מ א   ז י ק א   ד ח ד א   מ י נ י י ה ו   מ ז י ק ת   ח ב ר ת ה   ו מ ש ו ם   ה כ י   פ ו ט ר ת   צ ר ת ה .",
    "ה א   ד א מ ר י נ ן   < b > ש מ ו א ל   נ מ י   ה ת ח י ל   ו ל א   ה ת ח י ל   ק א מ ר .   < / b > י ש   ל פ ר ש   ד ה ש ת א   מ פ ר ש י נ ן   ל ה   ל ש מ ו א ל   כ מ א ן   ד א מ ר   י ש   ז י ק ה ,   ו ד ו ק א   ב ש נ פ ל ו   ב ז ו   א ח ר   ז ו ,   ד א י   ב נ פ ל ו   ב ב ת   א ח ת   א פ י ל ו   ה ת ח י ל   ב צ ר ו ת   ל א   י ג מ ו ר   ב א ח י ו ת   ו ל א   ב צ ר ו ת ,   ד כ ל   א ח ת   צ ר י כ ה   ח ל י צ ה ,   ד ח ל י צ ת   כ ו ל ן   ח ל י צ ה   פ ס ו ל ה   ה י א ,   א ל א   ב נ פ ל ו   ב ז ו   א ח ר   ז ו   ה י א ,   ד כ ו ל ה   ס ו ג י י ן   ב ת ר   ה ה י א   ד ר ב   ד ל ע י ל   ר ה ט א ,   ו ה ה י א   א ו ק י מ נ א   ב ש נ פ ל ו   ב ז ו   א ח ר   ז ו .   ו ה א   נ מ י   ד א ק ש ה   ב ס מ ו ך   א ל א   צ ר ה   ד ל א ה   ת פ ט ר   ד ח ל י צ ה   כ ש ר ה   ה י א ,   ב ש נ פ ל ו   ב ז ו   א ח ר   ז ו ,   ו ה י י נ ו   ד ק ר י   ל ה   ח ל י צ ה   כ ש ר ה .   ו ה א   ד ל א   ש נ י   ל י ה   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש נ פ ל ו   ב ב ת   א ח ת .   מ ש ו ם   ד כ ו ל ה   ס ו ג י י ן   ב נ פ ל ו   ב ז ו   א ח ר   ז ו   ה י א ,   ו נ י ח א   ל י ה   ל ש נ ו י י ה   א ה ה י א   ס ב ר א   ד ר ה ט ה   ב ה   כ ו ל ה   ס ו ג י י ן .   ו ע ו ד   ד א י   ב ב ת   א ח ת   ח ל ץ   ל צ ר ו ת   א מ א י   נ פ ט ר ו   א ח י ו ת .   ו מ י ה ו   ק ש ה   ק צ ת   ד א י   ה ד ר י נ ן   ה ש ת א   ל א ו ק מ ה   ל ה א   ד ש מ ו א ל   כ מ א ן   ד א מ ר   י ש   ז י ק ה ,   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ש מ ו א ל   ה ת ח י ל   ו ל א   ה ת ח י ל   ק א מ ר .   א ב ל   ל כ א ו ר ה   מ ש מ ע   ד א כ ת י   כ מ א ן   ד א מ ר   א י ן   ז י ק ה   מ פ ר ש י נ ן   ל ה ,   ד ר ב   א ש י   ה ו א   ד א ו ק מ א   כ ד ק ת נ י   מ ע י ק ר א ,   כ ל ו מ ר   כ פ ש ט ה   ו כ מ א ן   ד א מ ר   י ש   ז י ק ה ,   ו ע ד   א ו ק מ ת י נ ן   ד ר ב   א ש י   ל א   מ ש מ ע   ל ן   כ ד מ ע י ק ר א .   ו ע ו ד   ד א ד ר ב ה   ה א   ד ש מ ו א ל   ב כ ו ל ה   ס ו ג י י ן   ב ד נ פ ל ו   ב ב ת   א ח ת   מ ו ק מ י נ ן   ל ה ,   כ ד מ ו כ ח   ב כ ו ל ה   ס ו ג י י ן   ב ה ד י א   א ל א   כ מ א ן   ד א מ ר   א י ן   ז י ק ה   ה י א ,   ו ב נ פ ל ו   ב י ן   ב ז ו   א ח ר   ז ו   ב י ן   ב נ פ ל ו   ב ב ת   א ח ת .   ו ה ה י א   ד ל ע י ל   נ מ י   ד א ק ש י נ ן   א ל א   צ ר ה   ד ל א ה   ת פ ט ר   ד ח ל י צ ה   כ ש ר ה   ה י א   ב י ן   ב נ פ ל ה   ב ז ו   א ח ר   ז ו   ב י ן   ב נ פ ל ו   ב ב ת   א ח ת .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל .   ו ה א   ד ק ר י   ל ה   ל ח ל י צ ה   ד ל א ה   ח ל י צ ה   כ ש ר ה ,   מ ש ו ם   ד כ י ו ן   ד א י ן   ז י ק ה   א פ י ל ו   ל מ א ן   ד א מ ר   א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ר א ו י ה   ל ה ת י ב ם ,   ה י א ,   ו מ ש ו ם   ג ר ת   ש מ א   י מ ו ת   ב ל ח ו ד   ה י א   ל א   ק ר י נ ן   ל ה   ח ל י צ ה   פ ס ו ל ה .   א ב ל   ל מ א ן   ד א מ ר   י ש   ז י ק ה   א פ י ל ו   ת מ צ א   ל ו מ ר   ד ז י ק ה   ד ר ב נ ן   ה י א ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ע ש א ו ה   כ א ח ו ת   א ש ה   ד א ו ר י י ת א ,   כ ל   ד ת ק ו ן   ר ב נ ן   כ ע י ן   ד א ו ר י י ת א   ת ק ו ן   ו ח ל י צ ה   פ ס ו ל ה   ה י א .   ו ר ש \" י   ז \" ל   פ י ר ש   צ ר ת   ל א ה   ת פ ט ר   ד ח ל י צ ת   ל א ה   כ ש ר ה   ה י א ,   ד א י   ה ו ה   ב ע י   מ צ י   ל י ב ו מ ה   ע \" כ .   ו א פ ש ר   ד א ף   ר ש \" י   ז \" ל   ל מ ה   ש א מ ר ת י   נ ת כ ו ו ן .   ו א י   נ מ י   א פ ש ר   ד ה כ י   ק א מ ר   ד א י   ב ע י   מ ת ח ל ה   א פ ש ר   ל י ה   ל י ב ו מ ה   ל ל א ה   ד א י   ח ל י ץ   ל צ ר ת   ר ח ל   ה ו ה   ש ר י א   ל א ה   א ף   ל י ב ו ם ,   מ ש ו ם   ד ה ו י א   ל ה   ק ר ו ב   צ ר ת   ח ל י צ ת ו   כ נ \" ל .",
    "< b > ר ב   א ש י   א מ ר   ל ע ו ל ם   כ ד ק א מ ר ת   ו מ ש ו ם   ד ל א   א ל י מ א   ז י ק ה   ל ש ו ו י י ה   ל צ ר ה   כ ע ר ו ה .   < / b > ו א ף   ע ל   פ י   ד מ ש ו ם   ל י ת א   ד ע ר ו ה   א ס י ר א   מ כ ל   מ ק ו ם   ק י ל א   מ י נ ה ,   ו ה ל כ ך   א ל י מ א   ז י ק ת ה   ט פ י   מ ז י ק ת   ה א ח ו ת ,   ה ל כ ך   א י ן   ח ל י צ ת   ר ח ל   ד ק ל י ש א   פ ו ט ר ת   צ ר ת ה   ד א ל י מ א   מ י נ ה ,   ו ה א   ד א מ ר   ש מ ו א ל   ח ל ץ   ל א ח י ו ת   ל א   נ פ ט ר ו   צ ר ו ת ,   ל א ו   מ ש ו ם   ד ש ו ו ת   ב פ ס ו ל ,   א ל א   מ ש ו ם   ד ג ר י ע א   ט פ י   מ ח ל י צ ת   ה צ ר ו ת ,   א ב ל   א י   כ ה ד ד י   ה ו י   כ ל   ח ד א   מ י נ י י ה ו   ה ו ו ת   פ ט ר ה   צ ר ת ה ,   ו נ פ ק א   מ י נ ה   ל ב ע ל ת   ג ט   ו ב ע ל ת   מ א מ ר   ד א ס י ק נ א   ב ס מ ו ך   ( כ ז ,   ב )   ד כ י   ה ד ד י   נ י נ ה ו ,   ש ח ו ל ץ   ל א ח ת   ו נ פ ט ר ה   צ ר ת ה .   ו כ ן   פ י ר ש   ר ש \" י   ו ר \" ח   ז \" ל   ב ס מ ו ך .   ו כ ן   ה ד י ן   ל ש ת י   י ב מ ו ת   ב ע ל ו ת   מ א מ ר י ן   א ו   ג י ט י ן   ש ח ו ל ץ   ל א ח ת   ו נ פ ט ר ה   צ ר ת ה .   ו ה כ י ן   א י ת א   ב פ ר ק   ר \" ג   ו כ ד כ ת י ב נ א   ל ע י ל . < b r > < b > < / b > ו ח ל י צ ה   פ ס ו ל ה   פ ו ט ר ת   כ י ו צ א   ב ה   ל ע ו ל ם ,   ב י ן   ב ש ת י   י ב מ ו ת   ו י ב ם   א ח ד ,   ב י ן   ב י ב מ ה   א ח ת   ו ש נ י   י ב מ י ן ,   ב י ן   ב ש ת י   י ב מ ו ת   ו ש נ י   י ב מ י ן ,   ו ל ע ו ל ם   א ח ד   מ ן   ה א ח י ן   ח ו ל ץ   ל א ח ת   מ ה ן   ו נ פ ט ר ו   כ ל   ה צ ר ו ת   מ י ד י   כ ל   ה א ח י ן ,   ו ש ל ש   א ח י ו ת   ש נ פ ל ו   ל פ נ י   ש נ י   י ב מ י ן ,   א מ צ ע י ת   א י נ ה   צ ר י כ ה   ח ל י צ ה   א ל א   מ א ח ד   מ ה ן ,   ד ח ל י צ ה   פ ס ו ל ה   א י נ ה   צ ר י כ ה   ל ח ז ו ר   ע ל   כ ל   ה א ח י ן ,   ל א   ש נ א   פ ס ו ל ה   ב א י ס ו ר   ז י ק ה ,   ו ל א   ש נ א   פ ס ו ל ה   ב ש נ י   מ א מ ר י ן   א ו   ב ש נ י   ג י ט י ן ,   ו כ ד ק ת נ י   ס י פ א   ד ה ה י א   ב ר י י ת א   ( ל ה ל ן   י ב מ ו ת   נ א ,   ב )   ו כ ן   א ת ה   א ו מ ר   ב ש נ י   י ב מ י ן   ו י ב מ ה   א ח ת .   ו ק י י מ א   ל ן   כ ו ת י ה   מ ד ת נ י א   ב פ ר ק   ר \" ג   ( ש ם )   נ ת ן   ג ט   ל ז ו   ו ל ז ו   א ס ו ר   ב ק ר ו ב ת   ש ת י ה ן   ו ח ל י צ ה   ל א ח ת   מ ה ן ,   ו א ו ת ב י נ י ה   ל ר ב   מ ה א ,   ו א ו ק י מ נ ה ו   ל ר ב נ ן   כ מ א ן   ד א מ ר   א י ן   ז י ק ה ,   ו א ז י ל   ל ט ע מ י ה   ד א י ה ו   ס ב ר   א י ן   ז י ק ה .   ו מ ש ו ם   ה כ י   א ו ק מ י נ ה ו   ל ר ב נ ן   ב א י ן   ז י ק ה .   א ב ל   א נ ן   ד ס ב י ר א   ל ן   י ש   ז י ק ה   נ י ח א   ט פ י   ד ל א   ל מ י ד ח י   ד ר ב נ ן   ו ל א ו ק מ ה   ד ל א   כ ה ל כ ת א ,   א ל א   ר ב נ ן   י ש   ז י ק ה   ס ב י ר א   ל ה ו   ו א פ י ל ו   ה כ י   פ ט ר ה   ח ד א   ל ח ב ר ת ה ,   ו כ ל   ש כ ן   ד ל מ פ ט ר   נ פ ש ה   פ ט ר ה .   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל   ש כ ת ב   ש ם   ב פ ר ק   ר \" ג   ו ר ב י נ ו   א ל פ ס י   ז \" ל   כ ת ב ה   ל א ו ת ה   ב ר י י ת א   ב ה ל כ ו ת   ( ז ,   ב )   ו פ ס ק   כ ר ב נ ן .   ו א ל ו   ל ר ב   ל י ת א   ל א   ל ד ר \" ג   ו ל א   ל ר ב נ ן . < b r > < b > < / b > ו ח ל י צ ה   פ ס ו ל ה   נ מ י   ל מ פ ט ר   נ פ ש ה   א י כ א   ל מ י מ ר   ד פ ט ר ה   א ף   ע ל   ג ב   ד ק י י מ א   ח ל י צ ה   מ ע ו ל ה   מ י נ ה ,   ו ל א   ב ע י נ ן   ח ל י צ ה   מ ע ו ל ה   ה י כ א   ד א י ת א   א ל א   ל מ י פ ט ר   צ ר ה ,   א ב ל   נ פ ש ה   א פ י ל ו   פ ס ו ל ה   פ ט ר ה ,   כ ד ש מ ו א ל   ל ל י ש נ א   ב ת ר א ,   ( ל ע י ל   י ב מ ו ת   כ ז ,   א )   ד כ י ו ן   ד ח ל י צ ה   פ ס ו ל ה   פ ט ר ה   א פ י ל ו   ח ב ר ת ה   ה י כ א   ד ל י כ א   ד ח ש י ב א   מ י נ ה ,   כ ל   ש כ ן   ד פ ט ר ה   נ פ ש ה   ו א ף   ע ל   ג ב   ד א י כ א   ד ח ש י ב א   מ י נ ה .   ו כ ן   נ ר א ה   מ ה ל כ ו ת   ה ר ב   א ל פ ס י   ( ש ם ) ,   ו כ ן   כ ת ב   ( ה ר \" א   א ב   ב \" ד )   [ ה ר א ב \" ד ,   מ ו ב א   ב ס פ ר   ה ז כ ו ת ]   ו ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   י ב ו ם   פ \" ה   ה י \" ב )   פ ס ק   ג ם   כ ן   ש ח ל י צ ה   פ ס ו ל ה   א י נ ה   צ ר י כ ה   ל ח ז ו ר   ע ל   כ ל   ה א ח י ן ,   א ף   ע ל   פ י   ש כ ת ב   ק צ ת   ד ב ר י ם   ש א י נ ם   מ ח ו ו ר י ם   ש כ ן   כ ת ב   ה ו א   ז \" ל ,   ו ח ל צ ה   א ח ת   מ ה ן   ח ל י צ ה   פ ח ו ת ה   ה ו ת ר ה   ל ה נ ש א   ל ז ר   א ו ת ה   ש נ ח ל צ ה   א ב ל   צ ר ת ה   א ס ו ר ה   ע ד   ש ת ח ל ו ץ   ג ם   ה י א   א ו   ע ד   ש י ח ל צ ו   כ ל   ה א ח י ן   ל ר א ש ו נ ה   ש נ ח ל צ ה   ה ח ל י צ ה   ה פ ס ו ל ה   ש א י ן   ה ח ל י צ ה   ה פ ח ו ת ה   מ ס ל ק ת   ז י ק ת   ה י ב ו ם   מ ב י ת   ז ה   ע ד   ש ת ח ז ו ר   ע ל   כ ל   ה א ח י ן   א ו   ע ד   ש ת ח ל ו ץ   כ ל   א ח ת   מ ה ן   ע \" כ .   ו א י ן   ז ה   נ כ ו ן   ד ו ד א י   מ ד פ ס ק   ה ו א   ז \" ל   ש א ם   נ ח ל צ ה   א ח ת   מ ה ן   ח ל י צ ה   פ ח ו ת ה   ה ו ת ר ה   כ ש מ ו א ל   ס ב י ר א   ל י ה ,   ד א ל ו   ל ר ב   ל מ י פ ט ר   נ פ ש ה   צ ר י כ ה   ה י א   ל ח ז ו ר   ע ל   כ ל   ה א ח י ן ,   ד ה א   א מ צ ע י ת   צ ר י כ ה   ח ל י צ ה   מ ש נ י ה ן   ק א מ ר ,   ו ל ש מ ו א ל   ו ד א י   כ י ו ן   ד כ י   ה ד ד י   נ י נ ה ו   ח ד א   מ י נ י י ה ו   פ ט ר ה   צ ר ת ה ,   ד ש מ ו א ל   כ ר ב נ ן   ס ב י ר א   ל י ה   כ ד מ ש מ ע   ה ת ם   ב פ ר ק   ר \" ג   ( ש ם )   מ ד פ ר י ך   ל י ה   מ ד ר \" ג   ו ל א   פ ר י ך   מ ד ר ב נ ן ,   כ ד פ ר י ך   מ י נ י י ה ו   ל ר ב א   ב ר   ר ב   ה ו נ א   א מ ר   ר ב .   ו ע ו ד   ד א ם   א י ן   ה ח ל י צ ה   ה פ ח ו ת ה   מ ס ל ק ת   ז י ק ת   ה י ב ו ם   מ ב י ת   ז ה ,   מ ה   ה ו ע י ל   ב ש ח ז ר ו   ה א ח י ן   ו ח ל צ ו   ל ז ו   ש כ ב ר   נ פ ט ר ה   ל י נ ש א   ל ש ו ק ,   ו כ י   א ח ר   ש נ ש א ת   ח ו ז ר ת   ו פ ו ט ר ת   צ ר ו ת י ה   ו א י ן   ל א ח ר   ה ח ל י צ ה   כ ל ו ם .   ו ד ב ר י ו   צ ר י כ י ן   ת ל מ ו ד . < b r > < b > < / b > ו ה י כ א   ד א י כ א   ח ל י צ א   מ ע ו ל ה   ו ח ל י צ ה   פ ס ו ל ה ,   א ם   ח ל ץ   ל כ ש ר ה   ה ו ת ר ה   צ ר ת ה ,   ו א ם   ח ל ץ   ל פ ס ו ל ה   ה י א   ה ו ת ר ה   צ ר ת ה   ל א   ה ו ת ר ה .   ו כ ד א מ ר   ש מ ו א ל   ח ל ץ   ל ב ע ל ת   ה ג ט   ל א   נ פ ט ר ה   צ ר ה ,   ל צ ר ה   נ פ ט ר ת   ב ע ל ת   ה ג ט .   א ל א   ד ק ש י א   ל ן   ה א   ד ת נ ן   ל ק מ ן   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ד ,   א )   ה י ת ה   א ח ת   מ ה ן   כ ש ר ה   ו א ח ת   פ ס ו ל ה   כ ש ה ו א   מ י ב ם   מ י ב ם   ל כ ש ר ה   כ ש ה ו א   ח ו ל ץ   ח ו ל ץ   ל פ ס ו ל ה ,   ו מ ה ד ר י נ ן   ל א ו ק מ ה   ב פ ר ק י ן   ק מ א   ( י א ,   ב )   ב פ ס ו ל ה   ל ד י ד י ה   כ ג ו ן   מ ח ז י ר   ג ר ו ש ת ו ,   ו ק ת נ י   ש ח ו ל ץ   ל פ ס ו ל ה   ו נ פ ט ר ה   כ ש ר ה ,   א ל מ א   ל א   ב ע י נ ן   ח ל י צ ה   מ ע ו ל ה   ו א פ י ל ו   ל מ י פ ט ר   צ ר ה .   ו א פ ש ר   ה י ה   ל ו מ ר   ד כ י ו ן   ד ה ה י א   א ו ק מ ת א   ל א   ק י י מ א   כ ד ד ח י נ ן   ל ה   ה ת ם   ו א ו ק מ י ה   ל ה   כ ד ר ב   ו ס ף   ד א מ ר   כ א ן   ש נ ה   ר ב י   ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו   ו א ח ר י ם   צ ר י כ י ן   ל ו ,   ל א   ד י י ק י נ ן   ב י ה   ב מ א י   ד ב ע י נ ן   ה ת ם   ב פ ס ו ל ה   פ ס ו ל ה   ל י ה ,   ו מ א י   ד ק א   מ ה ד ר   ל א   ל ע ו ל ם   פ ס ו ל ה   פ ס ו ל   ל ע ל מ א ,   מ ה א י   ט ע מ א   ה ו א   מ ש ו ם   ד א י   ב פ ס ו ל ה   ל י ה   ב כ י   ה א י   ל א   נ פ ט ר ה   כ ש ר ה ,   ו מ א י   ד ל א   א מ ר   ל י ה   ה כ י   ב ה ד י א ,   מ ש ו ם   ד ב ע י   ל ת ר ו צ י   ל י ה   מ א י   ד ק א   ק ש י א   ל י ה   א י   ב פ ס ו ל א   ל ע ל מ א   ק א מ ר ,   כ י ו ן   ד כ ש ר ה   ל י ה   מ א י   נ פ ק א   ל י ה   מ י נ ה .   ו א ה ד ר   ל י ה   כ ר ב   י ו ס ף .   ו ל ע ו ל ם   ע י ק ר   ט ע מ א   ד ר ב   י ו ס ף   ל ד י ד ן   מ ש ו ם   ד ח ל י צ ה   פ ס ו ל ה   א י נ ה   פ ו ט ר ת   ד ע ד י פ א   מ י נ ה ,   כ ג ו ן   מ ח ז י ר   ג ר ו ש ת ו   ו א ש ה   א ח ר ת ,   ו ש נ י ה   ל י ב ם   ו א ש ה   א ח ר ת   ו כ ל   כ י ו צ א   ב ה ן .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   י ב ו ם   פ \" ז   ה \" י ) .   א ב ל   ה ר ב   ב ע ל   ה ל כ ו ת   ( ג ד ו ל ו ת   ה ל כ ו ת   י ב מ ו ת   מ ט ,   ב )   ז \" ל   כ ת ב   מ י   ש ה י ה   נ ש ו י   ש ת י   נ ש י ם   א ח ת   ש נ י ה   ל י ב ם   ו א ח ת   א ש ה   א ח ר ת   ו מ ת ,   כ ש ה ו א   מ י ב ם   מ י ב ם   ל א ש ה   א ח ר ת ,   כ ש ה ו א   ח ו ל ץ   ח ו ל ץ   ל ש נ י ה . < b r > < b > < / b > ו י ש   א ו מ ר י ם   ( ת ו ס '   כ ו ,   ב   ד \" ה   ו ח ל י צ ה   ב ש ם   ר \" י )   ד כ י   א מ ר י נ ן   ח ל י צ ה   פ ס ו ל ה ,   ה נ י   מ י ל י   כ ג ו ן   ש נ א ס ר ה   ע ל י ו   ב ז י ק ה ,   א י   נ מ י   ש פ ס ל   ה ו א   ז י ק ת ו   ב ג ט ,   א י   נ מ י   ב מ א מ ר   א ו   ש ח ל ץ   ח ל י צ ה   פ ס ו ל ה   כ ג ו ן   ח ל י צ ת   מ ע ו ב ר ת ,   א י   נ מ י   ח ל י צ ת   ס ו ט ה   ד ר ב נ ן ,   כ ג ו ן   ה א ש ה   ש א מ ר ו   ל ה   מ ת   ב ע ל ה   ו ע מ ד ה   ו נ ש א ת   ו א ח ר   כ ך   ב א   ב ע ל ה   ד ת נ ן   ה ת ם   ( ל ה ל ן   י ב מ ו ת   פ ז ,   ב )   ת צ א   מ ז ה   ו מ ז ה   ו א ם   מ ת ו   א ח י ו   ש ל   ז ה   ו א ח י ו   ש ל   ז ה   ח ו ל צ י ן   ו ל א   מ י ב מ י ן   ו א מ ר   ר '   ש מ ע ו ן   ח ל י צ ת ה   א ו   ב י א ת ה   מ א ח י ו   ש ל   ר א ש ו ן   פ ו ט ר ת   צ ר ת ה .   ו א מ ר י נ ן   ע ל ה   ב י ר ו ש ל מ י   ( פ \" י   ה \" א )   ה ד א   א מ ר ה   ק ס ב ר   ר '   ש מ ע ו ן   ח ל י צ ה   פ ס ו ל ה   פ ו ט ר ת   צ ר ת ה .   א ב ל   ב א י ס ו ר   א ח ר   ח ל י צ ה   כ ש ר ה   ה ו א ,   ו כ ד ת נ י א   ל ע י ל   ב פ ר ק   כ י צ ד   ( י ב מ ו ת   כ ,   ב )   א ס ו ר   מ צ ו ה   ו א ס ו ר   ק ד ו ש ה   ב א   ע ל י ה   א ו   ש ח ל ץ   ל ה   נ פ ט ר ה   צ ר ה ,   ו ס ת מ א   ק ת נ י   כ ל   צ ר ה   ש ה י א ,   ו א ף   ע ל   פ י   ש א י נ ה   כ י ו צ א   ב ה .   ו ת נ י א   ב ת ו ס פ ת א   ( פ \" ו   ה \" ה )   ה י ת ה   א ח ת   מ ה ן   א ס ו ר ה   ע ל   ה א ח י ן   א י ס ו ר   ע ר ו ה   ו ח ל ץ   ל ה   ל א   ע ש ה   כ ל ו ם   ו ל א   פ ט ר   צ ר ת ה   א ל א   א ו   ה י א   א ו   צ ר ת ה   מ ת י ב מ ת   ל ש א ר   א ח י ן   ה י ת ה   א י ס ו ר   מ צ ו ה   ו א י ס ו ר   ק ד ו ש ה   ח ל ץ   ל ה   א ו   ב א   ע ל י ה   נ פ ט ר ה   צ ר ת ה   ( ע י י ן   ל ע י ל   ( י ב מ ו ת   י א ,   ב )   ד \" ה   ת ר י ץ   ו ב ש ו \" ת   ח \" ד   ס י '   צ \" ו ) .",
    "< b > י ר ו ש ל מ י   < / b > ( פ \" ג   ה \" א )   ר ב   א מ ר   ז ה   ח ו ל ץ   ל א ח ת   ו ז ה   ח ו ל ץ   ל א ח ת   ו ה ש ל י ש י ת   ח ו ל צ ת   ל ש נ י ה ם   ר ב   א מ ר   ח ל י צ ה   ק נ י ן   ש מ ו א ל   א מ ר   ח ל י צ ה   פ ט ו ר   כ ו ' ,   ש מ ע ו ן   ב ר   ב א   ק ו מ י   ר '   י ו ח נ ן   מ ה   ב י ן   ח ו ל ץ   ו מ ה   ב י ן   מ ג ר ש ,   א מ ר   ל י ה   מ ה   א ת   ס ב ר   ח ל י צ ה   ק נ י ן   א מ ר   ל י ה   א י נ ו   א ל א   פ ט ו ר ,   א י ן   ה א ח י ן   ח י י ב י ן   ע ל י ה   מ ש ו ם   א ש ת ו   ש ל   ח ו ל ץ   א ב ל   ח י י ב י ן   ע ל י ה   מ ש ו ם   א ש ת ו   ש ל   מ ת ,   מ ת נ י ת י ן   פ ל י ג א   ע ל   ר ב   ה ח ו ל ץ   ל י ב מ ת ו   ו נ ש א   א ח י ו   א ת   א ח ו ת ה   ו מ ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ה ד א   מ ס י י ע א   ל מ א ן   ד א מ ר   ח ל י צ ה   פ ט ו ר ,   ב ר ם   כ מ א ן   ד א מ ר   ח ל י צ ה   ק נ י ן ,   ו י ש   א ד ם   מ ת כ ו י ן   ל ק נ ו ת   ש ת י   א ח י ו ת   כ א ח ת , פ ת ר   ל ה   ל א ח ר   מ י ת ה   א י ן   ל א ח ר   מ י ת ת   י י ב ם ,   פ ת ר   ל ה   כ ר '   א ל י ע ז ר   ד ר '   א ל י ע ז ר   [ א מ ר ]   א ף   ע ל   פ י   ש ב ט ל   ה ג ו ר ם   ה א ס ו ר   ב מ ק ו מ ו .   מ ת נ י ת א   פ ל י ג   ע ל   ר ב   כ ה ן   ג ד ו ל   ש מ ת   א ח י ו   ח ו ל ץ   ו ל א   מ י ב ם ,   ה ד א   מ ס י י ע א   ל מ א ן   ד א מ ר   ח ל י צ ה   פ ט ו ר   ב ר ם   כ מ ן   ד מ ר   ח ל י צ ה   ק נ י ן ,   א ו מ ר   ל ו   י ע ב ו ר   ע ל   ד ב ר י   ת ו ר ה .   ה ת י ב   ר '   ח מ א   ח ב ר י ן   ד ר ב נ ן   ו ה א   מ ת נ י ת א   פ ל י ג א   ע ל   ר ב   ש ל ש ה   א ח י ן   ש נ י ם   מ ה ם   נ ש ו א י ן   ל ש ת י   א ח י ו ת   א ו   א ש ה   ו ב ת ה   א ו   א ש ה   ו ב ת   ב ת ה   א ו   א ש ה   ו ב ת   ב נ ה   ה ר י   א ל ו   ח ו ל צ ו ת   ו ל א   מ ת י ב מ ו ת ,   ש נ י ה   ה י א   א י ס ו ר   א ש ה   ו ב ת ה   ב י ן   ב ח י י ה   ב י ן   ל א ח ר   מ י ת ה ,   א י ל י ן   ת ר ת י ן   א ח ר י י ת א   פ ל י ג י ן   ע ל   ר ב   ו ל י ת   ק י ו ם .   פ י ר ש   ת ר ת י ן   א ח ר י י ת א   ה א   ד כ ה ן   ג ד ו ל   ש מ ת   א ח י ו   ו ה א   ד א ש ה   ו ב ת ה .   ו מ י ה ו   ב ג מ ר א   ד י ל ן   [ ב כ ת \" י :   ל א ]   מ ש מ ע   ד ב ה כ י   פ ל י ג י   ר ב   ו ש מ ו א ל   [ ע י י ן   ש י ר י   ק ר ב ן   מ ה   ש ת מ ה   ע ל   ה ר ש ב \" א   א ב ל   ל נ ו ס ח   ה כ ת \" י   \" ל א   מ ש מ ע   ד ב ה כ י   פ ל י ג י \"   א ת י   ש פ י ר .   ו ב ק ר ן   א ו ר ה   ה ג י ה   מ ס ב ר א   כ ע י ן   ז ה ] .",
    "< b > ת נ י א   כ ו ת י ה   ד ר ב   א ש י   ח ל ץ   ל א ח י ו ת   ל א   נ פ ט ר ו   צ ר ו ת   כ ו ' .   < / b > פ י ר ו ש ,   ד ב ה א   ב ר י י ת א   ל י כ א   ל מ י מ ר   ד ה ת ח י ל   ו ל א   ה ת ח י ל   ק א מ ר   כ ש מ ו א ל ,   ד א ם   א י ת א   ה ו ה   ל י ה   ל מ י ת נ י   ה כ י ן   ב ה ד י א ,   א ב ל   ש מ ו א ל   מ ש ו ם   ד א י י ר י   ב ב ע ל ת   ג ט   ו ב ב ע ל ת   מ א מ ר   ד ל א   ש י י ך   ב ה ו   ה ת ח י ל   ו ל א   ה ת ח י ל ,   נ ק ט   ל י ש נ א   ד ש ו ה   ב כ ל ה ו .",
    "ה א   ד א ק ש י נ ן   < b > א י   ה כ י   י ב ו מ י   נ מ י   ת ת י ב ם .   < / b > א י כ א   ל מ י ד ק   ו א י מ א   ה כ י   נ מ י   א ל א   נ ק ט   ח ל י צ ה   ל א ש מ ו ע י נ ן   ד ח ל י צ ה   פ ס ו ל ה   א י נ ה   פ ו ט ר ת   צ ר ת ה ,   ד ה א   ש מ ו א ל   נ מ י   ל ל י ש נ א   ד ה ת ח י ל   ו ל א   ה ת ח י ל   ה כ י   נ מ י   ד ה ו ה   מ צ י   ל מ נ ק ט   י ב ו ם ,   ו כ ג ו ן   ש נ פ ל ו   ב ז ו   א ח ר   ז ו   כ ד פ ר י ש נ א   ל ע י ל ,   ו א פ י ל ו   ה כ י   ל א   א מ ר   א ל א   ח ל ץ   ל א ח י ו ת   ו ח ל ץ   ל צ ר ו ת .   ו י ש   ל ו מ ר   ד ש מ ו א ל   ל א   א צ ט ר י ך   ל מ נ ק ט   י ב ו ם ,   ד מ ת נ י ת י ן   ה י א   ( ל ה ל ן   י ב מ ו ת   מ ,   ב )   ד מ ו ת ר   א ד ם   ב ק ר ו ב ת   צ ר ת   ח ל ו צ ת ו ,   א ב ל   ב ר י י ת א   ע ד י פ א   ל י ה   ל א ש מ ו ע י נ ן   י ב ו ם ,   א י   נ מ י   ל א ש מ ו ע י נ ן   ת ר ו י י ה ו   ו ל י ת נ י   ח ל ץ   א ו   ב ע ל   ל צ ר ו ת   ל א ,   ד ל א   ג ר ס י נ ן   ל א   נ פ ט ר ו   א ח י ו ת .   [ ב כ ת \" י :   ח ל ץ   א ו   ב ע ל   ל צ ר ו ת   נ פ ט ר ו   א ח י ו ת .   ו כ \" ה   ב ת ו ס '   ה ר א \" ש ] ."
  ]
}