{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "50A",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>It is</b> the opinion of <b>Rabbi Meir, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: What</b> is the meaning when <b>the verse states: “According to their word shall every dispute and every leprous mark be”</b> (Deuteronomy 21:5)? <b>What do disputes have to do with leprous marks?</b> The verse <b>juxtaposes disputes to leprous marks,</b> to teach that <b>just as leprous marks</b> are viewed by a priest only <b>in the daytime, as it is written</b> with regard to leprous marks: <b>“And on the day when</b> raw flesh <b>appears in him</b> he shall be impure” (Leviticus 13:14), <b>so too, disputes</b> are adjudicated only <b>in the daytime.</b>",
    "<b>And just as leprous marks</b> are seen by priests who can see, but <b>not by blind</b> priests, <b>as it is written: “As far as appears to the priest”</b> (Leviticus 13:12), which teaches that they must be viewed by priests who can see with both eyes, <b>so too, disputes are not</b> adjudicated <b>by blind judges,</b> even if they are blind in only one eye. <b>And</b> the verse <b>juxtaposes leprous marks to disputes</b> to teach that <b>just as disputes may not</b> be judged <b>by relatives</b> of the litigants, <b>so too, leprous marks may not</b> be viewed <b>by</b> a priest who is <b>a relative</b> of the afflicted party.",
    "The <i>baraita</i> continues: <b>If</b> these two <i>halakhot</i> are compared, one can also say that <b>just as disputes</b> are judged specifically <b>by three</b> judges, <b>so too, leprous marks</b> must be viewed <b>by three</b> priests. <b>And this</b> suggestion is supported by <b>a logical inference:</b> If a case that only involves <b>one’s money</b> is adjudicated <b>by three</b> judges, <b>all the more so</b> is it <b>not</b> clear that leprous marks, which afflict the person <b>himself,</b> should be viewed by three priests? To counter this notion, <b>the verse states: “And he shall be brought to Aaron the priest or to one of his sons, the priests”</b> (Leviticus 13:2). <b>You</b> have <b>learned</b> from this <b>that even one priest may view leprous marks.</b>",
    "The Gemara relates: There was <b>a certain blind person who was</b> living <b>in the neighborhood of Rabbi Yoḥanan who would render judgments, and</b> Rabbi Yoḥanan <b>did not say anything to him.</b> The Gemara asks: <b>How could</b> Rabbi Yoḥanan <b>do this? But didn’t Rabbi Yoḥanan</b> himself <b>say</b> that the <b><i>halakha</i></b> is <b>in accordance with</b> the ruling of <b>an unattributed mishna?</b>",
    "<b>And we learned</b> in the mishna: <b>Any</b> person <b>who is fit to adjudicate</b> a case and serve as a judge <b>is fit to testify</b> as a witness, <b>and there are</b> those who are <b>fit to testify but</b> are <b>not fit to adjudicate. And we said: What is added</b> by this <i>halakha</i>, <b>and Rabbi Yoḥanan said:</b> It serves <b>to add one who is blind in one of his eyes,</b> as he is fit to testify but unfit to judge. Since Rabbi Yoḥanan evidently maintains that one who is blind even in one of his eyes is not fit to judge, why did he not admonish this judge?",
    "The Gemara answers: <b>Rabbi Yoḥanan found another unattributed mishna</b> which indicates a different conclusion. <b>As we learned</b> in the mishna in tractate <i>Sanhedrin</i> (32a): In cases of <b>monetary law,</b> the court <b>judges during the daytime, and concludes</b> the deliberations and issues their ruling even <b>at night.</b> This is not the <i>halakha</i> with regard to leprous marks, which may not be viewed at night at all. Accordingly, one does not compare judging cases of monetary law to viewing leprous marks. Since this comparison was the source for disqualifying a blind judge, one cannot derive from it that a blind judge is disqualified.",
    "The Gemara asks: <b>And</b> in <b>what</b> manner is <b>the strength of that unattributed</b> mishna in tractate <i>Sanhedrin</i> greater <b>than</b> the strength of <b>this unattributed</b> mishna here? Why did Rabbi Yoḥanan accept the ruling of that mishna? The Gemara explains: <b>If you wish, say</b> that <b>an unattributed</b> mishna that records the opinion <b>of many</b> Sages, as in <i>Sanhedrin</i>, is <b>preferable,</b> whereas the mishna here was established as in accordance with the individual opinion of Rabbi Meir. <b>And if you wish, say</b> instead that it is <b>because</b> the mishna in <i>Sanhedrin</i> <b>teaches this</b> <i>halakha</i> <b>in the context of the <i>halakhot</i> of judges.</b> Since that chapter is the primary source for all of the <i>halakhot</i> of court matters, its rulings are of greater weight.",
    "<strong>MISHNA:</strong> <b>Any</b> food from <b>which</b> one is <b>obligated to</b> separate <b>tithes becomes impure with the ritual impurity of food; and there is</b> food <b>that becomes impure with the ritual impurity of food but</b> from <b>which one is not obligated to</b> separate <b>tithes.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is added</b> by the last clause of this mishna? The Gemara answers: This serves <b>to add meat, fish, and eggs.</b> Although they are subject to the ritual impurity of food, one is not obligated to separate tithes from them.",
    "<strong>MISHNA:</strong> With regard to <b>any</b> produce from <b>which</b> one is <b>obligated to</b> designate <b>produce in the corner of the field given to the poor [<i>pe’a</i>],</b> as commanded in the Torah (see Leviticus 19:9, 23:22), one is <b>obligated to</b> separate <b>tithes</b> from it; <b>and there is</b> produce from <b>which</b> one is <b>obligated to</b> separate <b>tithes but</b> from <b>which one is not obligated to</b> designate <b><i>pe’a</i>.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is added</b> by the last clause of the mishna? The Gemara answers: It serves <b>to add figs and vegetables,</b> for <b>which</b> one is <b>not obligated to</b> designate <b><i>pe’a</i>,</b> although the obligation of tithes does apply to them. <b>As we learned</b> in a mishna (<i>Pe’a</i> 1:4): The Sages <b>stated a principle with regard to</b> the <i>halakhot</i> of <b><i>pe’a</i>:</b> With regard to <b>anything that is food, and is protected, and</b> that <b>grows from the earth, and is gathered as one,</b> i.e., there is one fixed time for gathering it, <b>and</b> that one <b>brings in</b> to store <b>for preservation,</b> its owner <b>is obligated to</b> designate <b><i>pe’a</i>.</b>",
    "The Gemara analyzes each criterion of the mishna. The clause: <b>Anything that is food,</b> serves <b>to exclude</b> the <b><i>sefiḥin</i>,</b> produce that grew without being intentionally planted, <b>of woad [<i>setim</i>] and safflower [<i>vekotza</i>].</b> These plants are used as dyes rather than for food. The clause: <b>And is protected,</b> serves <b>to exclude ownerless</b> crops, which no one protects. The clause: <b>And grows from the earth,</b> serves <b>to exclude truffles and mushrooms,</b> which do not draw sustenance from the ground. The clause: <b>And is gathered as one,</b> serves <b>to exclude</b> the <b>fig</b> tree, whose fruit is gathered over an extended period, as the figs do not all ripen at the same time. Finally, the clause: <b>And</b> that <b>one brings in</b> to storage <b>for preservation,</b> serves <b>to exclude vegetables,</b> which cannot be stored for lengthy periods.",
    "<b>And yet</b> in the case <b>of tithe, we learned</b> in a mishna (<i>Ma’asrot</i> 1:1) with regard to the <i>halakhot</i> of tithes: <b>Anything that is food, and is protected, and grows from the earth is obligated in tithes. And whereas</b> some of the conditions overlap, the following criteria <b>are not taught</b> with regard to tithes: <b>Gathered as one, and that one brings in</b> to storage <b>for preservation.</b> Evidently, the obligation of tithes applies to fig trees and vegetables, despite the fact that the obligation of <i>pe’a</i> does not apply.",
    "The Gemara notes that <b>if</b> these vegetables that are exempt from <i>pe’a</i> <b>contained garlic and onions,</b> which are stored for an extended period of time, then they are <b>obligated</b> in <i>pe’a</i> as well. <b>As we learned</b> in a mishna (<i>Pe’a</i> 3:4): If one has <b>garden beds of onions that are between the vegetables, Rabbi Yosei says</b> that one leaves a separate <b><i>pe’a</i> from each and every one</b> of the beds. <b>And the Rabbis say</b> one leaves <i>pe’a</i> <b>from one</b> garden bed <b>for all</b> of them.",
    "§ <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> In the case of <b>endives that were initially planted</b> to be fed <b>to animals, and</b> later the owner <b>reconsidered their</b> designation and decided to use them <b>for human</b> consumption"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי מֵאִיר הִיא דְּתַנְיָא הָיָה רַבִּי מֵאִיר אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה תַּלְמוּד לוֹמַר עַל פִּיהֶם יִהְיֶה כׇּל רִיב וְכׇל נָגַע וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה עִנְיָן רִיבִים אֵצֶל נְגָעִים מַקִּישׁ רִיבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְגָעִים מָה נְגָעִים בַּיּוֹם דִּכְתִיב וּבְיוֹם הֵרָאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ אַף רִיבִים בַּיּוֹם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמָה נְגָעִים שֶׁלֹּא בְּסוֹמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב לְכׇל מַרְאֵה עֵינֵי הַכֹּהֵן אַף רִיבִים שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוֹמֵא וּמַקִּישׁ נְגָעִים לְרִיבִים מָה רִיבִים שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְרוֹבִים אַף נְגָעִים שֶׁלֹּא בִּקְרוֹבִים <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיבִים בִּשְׁלֹשָׁה אַף נְגָעִים בִּשְׁלֹשָׁה וְדִין הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנוֹ בִּשְׁלֹשָׁה גּוּפוֹ לֹא כׇּל שֶׁכֵּן תַּלְמוּד לוֹמַר וְהוּבָא אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲרֹן הַכֹּהֵן אוֹ אֶל אַחַד מִבָּנָיו הַכֹּהֲנִים הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמַדְתָּ שֶׁאֲפִילּוּ כֹּהֵן אֶחָד רוֹאֶה אֶת הַנְּגָעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא סַמְיָא דַּהֲוָה בְּשִׁבָבוּתֵיהּ דְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲוָה קָדָיֵין דִּינָא וְלָא קָאָמַר לֵיהּ וְלָא מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי עָבֵיד הָכִי וְהָאָמַר רַבִּי יוֹחָנָן הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּסְתַם מִשְׁנָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּתְנַן כׇּל הַכָּשֵׁר לָדוּן כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָעִיד וְיֵשׁ כָּשֵׁר לְהָעִיד וְאֵין כָּשֵׁר לָדוּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִינַן לְאֵתוֹיֵי מַאי וְאָמַר רַבִּי יוֹחָנָן לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹמֵא בְּאַחַת מֵעֵינָיו <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן סְתָמָא אַחֲרִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכַּח דִּתְנַן דִּינֵי מָמוֹנוֹת דָּנִין בַּיּוֹם וְגוֹמְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַאי אוּלְמֵיהּ דְּהַאי סְתָמָא מֵהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְתָמָא אִיבָּעֵית אֵימָא סְתָמָא דְּרַבִּים עֲדִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא מִשּׁוּם דְּקָתָנֵי לַהּ גַּבֵּי הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדִינֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> כֹּל שֶׁחַיָּיב בַּמַּעַשְׂרוֹת מִטַּמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאַת אוֹכָלִין וְיֵשׁ שֶׁמִּטַּמֵּא טוּמְאַת אוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ חַיָּיב בַּמַּעַשְׂרוֹת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> לְאֵתוֹיֵי מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵתוֹיֵי בָּשָׂר וְדָגִים וּבֵיצִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> כֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁחַיָּיב בַּפֵּאָה חַיָּיב בַּמַּעַשְׂרוֹת וְיֵשׁ שֶׁחַיָּיב בַּמַּעַשְׂרוֹת וְאֵינוֹ חַיָּיב בַּפֵּאָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאֵתוֹיֵי מַאי לְאֵתוֹיֵי תְּאֵנָה וְיָרָק שֶׁאֵינוֹ חַיָּיב בַּפֵּאָה דִּתְנַן כְּלָל אָמְרוּ בַּפֵּאָה כֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּא אוֹכֶל וְנִשְׁמָר וְגִידּוּלוֹ מִן הָאָרֶץ וּלְקִיטָתוֹ כְּאֶחָד וּמַכְנִיסוֹ לְקִיּוּם חַיָּיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּפֵּאָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אוֹכֵל לְמַעוֹטֵי סְפִיחֵי סְטֵיס וְקוֹצָה וְנִשְׁמָר לְמַעוֹטֵי הֶפְקֵר וְגִידּוּלוֹ מִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאָרֶץ לְמַעוֹטֵי כְּמֵהִים וּפִטְרִיּוֹת וּלְקִיטָתוֹ כְּאֶחָד לְמַעוֹטֵי תְּאֵנָה וּמַכְנִיסוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקִיּוּם לְמַעוֹטֵי יָרָק <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִילּוּ גַּבֵּי מַעֲשֵׂר תְּנַן כֹּל שֶׁהוּא אוֹכֶל וְנִשְׁמָר וְגִידּוּלוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הָאָרֶץ חַיָּיב בַּמַּעַשְׂרוֹת וְאִילּוּ לְקִיטָתוֹ כְּאֶחָד וּמַכְנִיסוֹ לְקִיּוּם לָא קָתָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִם הָיוּ בָּהֶם שׁוּמִים וּבְצָלִין חַיָּיבִין דִּתְנַן מַלְבְּנוֹת בְּצָלִים שֶׁבֵּין הַיָּרָק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר פֵּאָה מִכׇּל אַחַת וְאֶחָת וַחֲכָמִים אוֹמְרִים מֵאַחַת עַל הַכֹּל <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר חַנָּה אָמַר רַבִּי יוֹחָנָן עוּלְשִׁין שֶׁזְּרָעָן מִתְּחִילָּה לִבְהֵמָה וְנִמְלַךְ עֲלֵיהֶן לָאָדָם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>מאיר</b> <b>היא.</b> דפסיל סומא באחת מעיניו לדון: <b>שלא</b> <b>בסומין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפילו סומא באחת מעיניו: <b>דכתיב</b> <b>לכל</b> <b>מראה</b> <b>עיני</b> <b>הכהן.</b> עד דאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולו מראה: <b>ומה</b> <b>ריבים</b> <b>שלא</b> <b>בקרובים.</b> דנפקא לן מלא יומתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבות על בנים (דברים כ״ד:ט״ז) אף נגעים אין כהן רואה נגע קרובו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וגומרין</b> <b>בלילה.</b> אלמא לא מקשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבים לנגעים דכתיב וביום הראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו בשר וכי היכי דלענין לילה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקיש לענין סומא נמי לא מקיש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סתמא</b> <b>דרבים</b> <b>עדיף.</b> ההיא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוקמינן כר\"מ דיחיד הוא: <b>דקתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה</b> <b>גבי</b> <b>הלכתא</b> <b>דדיני.</b> בסנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא מיירי כולי מסכתא בדינין הילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר היא אבל הך לא תנן לה הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי נדה אלא אגב גררא דנקט כיוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו: <b>מתני'</b> <b>כל</b> <b>שחייב</b> <b>במעשרות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטמא</b> <b>טומאת</b> <b>אוכלין.</b> דאין לך חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעשר אלא אוכל: <b>גמ'.</b> בפאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב (ויקרא י״ט:ט׳) ובקוצרכם את קציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' דומיא דקציר דמכניסו לקיום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא כל הני: <b>מכניסו</b> <b>לקיום.</b> שאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לאוצרו: <b>למעוטי</b> <b>ספיחי</b> <b>סטים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקוצה.</b> דאין אוכל אלא מין צבע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סטים.</b> קרו\"ג: <b>קוצה.</b> גויטר\"א. ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידענא אמאי נקט ספיחים וכמדומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי שהראשונים ראויים לאכילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תאנה.</b> אינה מבשלה כאחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואילו</b> <b>לקיטתו</b> <b>כאחד.</b> דממעט תאנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכניסו לקיום דממעט ירק: <b>לא</b> <b>קתני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא תאנה וירק חייבין במעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן דמדאורייתא לא מיחייב אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגן ותירוש ויצהר: <b>שומים</b> <b>ובצלים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכניסן לקיום לפיכך חייבים בפאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלבנות.</b> שורות: <b>מכל</b> <b>אחד</b> <b>ואחד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דירק הזרוע בין שורה לשורה מפסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו: <b>עולשין.</b> עשב ושמו קרישפל\"א:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל הכשר לדון כשר להעיד. וא\"ת והרי אשה דכשרה לדון כדכתיב"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "בדבורה והיא שופטה את ישראל בעת ההיא ובשלהי פ\"ק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דב\"ק (דף טו.) דרשינן אשר תשים לפניהם השוה הכתוב אשה לאיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכל עונשין שבתורה וכי היכי דהאי קרא מיירי בנדונין מיירי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדיינין כדדרשינן בהמגרש (גיטין פח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניהם ולא לפני עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשה פסולה להעיד כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועת העדות (שבועות דף ל.) וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"ק כל איש הכשר לדון כשר להעיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי נהי דבנידונין הוי אשה בכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ בדיינים אין אשה בכלל ודבורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה דנה ע\"פ הדיבור אי נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה דנה אלא מלמדת להם הדינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובירושלמי פוסל אשה לדון אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילפי מועמדו שני אנשים שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל פי שנים עדים ואית דילפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוישארו שני אנשים במחנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי מאיר היא. וא\"ת אמאי"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "קאמר לאתויי סומא ופליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתניתין אסתמא דסנהדרין (דף לב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימא לאתויי אוהב ושונא דכשרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעיד ופסולין לדון כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בורר (סנהדרין כז:) לרבנן דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה וי\"ל דלא פסיקא ליה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל העולם כשרין א\"נ מתניתין ע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיתוקמא כרבנן דהא קתני כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכשר לדון כשר להעיד והרי סומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשתי עיניו לרבנן דכשר לדון דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מקשינן ריבים לנגעים ואילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעיד פסול מאו ראה ואפילו במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שראה קודם שנסתמא פסול להעיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר ביש נוחלין (ב\"ב קכח.) היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודע לו עדות קודם שנסתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונסתמא פסול וא\"ת בפרק חזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבתים (בבא בתרא דף מג.) דפריך וליסלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי תרי מינייהו ולידיינו הא בפ' יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוחלין שהבאתי פוסל תחלתו בפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסופו בכשרות וכי תימא לדון כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי והתנן כל הכשר לדון כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעיד וי\"ל דמתניתין מיירי בלהבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הכשר לדון להבא כשר להעיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שיראה מכאן ולהבא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שחייב במעשר מטמא טומאת"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "אוכלין. וא\"ת הא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דחולין (דף ו.) אינו חושש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשאור ותבלין שבה לא משום מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא משום שביעית משמע דמעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוהג בתבלין וא\"כ מטמא טומאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אוכלין ובפרק העור והרוטב (חולין דף קיז:) תנן והקיפה מצטרפין לטומאת אוכלין ומפרש בגמרא (שם דף קכ.) מאי קיפה תבלין אלמא אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להם טומאת אוכלין אלא ע\"י צירוף וי\"ל דאיכא ב' מיני תבלין דהנהו דאין ראויין אלא לטעמא לא מטמו טומאת אוכלין ואין חייבין במעשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל תבלין דראויין נמי בפני עצמן ועבידן נמי לטעמא כגון שומים ובצלים חייבין במעשר ומטמאים טומאת אוכלין אי נמי ההיא דפ\"ק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דחולין (דף ו.) לצדדין קתני ולא קאי מעשר אתבלין אלא אשאור גרידא ושביעית קאי אף אתבלין דאף במאכל בהמה נהגא כדתנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במס' שביעית עוד הקשה הרב ר\"ש מטוי\"ל דלקמן (נדה דף נא:) אמרינן דנמנו וגמרו דאין פלפלין מטמאין טומאת אוכלין ובפ' בכל מערבין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(עירובין כח:) אמר זרע הגרגיר למאי חזי וקאמר שכן ראשונים שלא היה להם פלפלין היו שוחקין אותו ומטבילין בו את הצלי וכ\"ש דפלפלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתעשרין מהאי טעמא וי\"ל דזרע גרגיר כי שוחקין אותו להטביל בו חזי אף בעינו אלא דאין רגילות לשוחקן כדי לאוכלן בלא טיבול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפי שע\"י טיבול עדיף טפי אבל פלפלין לאחר שנשחקו לא חזו בעינייהו אלא ע\"י טיבול: ספיחי סטים. פי' בקונטרס דדוקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נקט ספיחים אבל תחלתן ראויין לאכילה אי נמי ספיחים ראויין יותר וס\"ד דחייב בפאה קמ\"ל:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגידולו מן הארץ למעוטי כמהין ופטריות. בפרק כיצד מברכין (ברכות דף מ:) פריך והא תנן אם אמר כל גידולי קרקע עלי קונם"
    },
    {
      "width": "850px",
      "right": "",
      "left": "0px",
      "text": "אסור בכמהים ופטריות ומשני מירבא רבו מארעא מינק לא ינקי מארעא והא כל דבר שאין גידולו מן הארץ קתני תני וכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבר שאין יונק מן הארץ א\"כ נמי בשמעתין צריך למיתני יונק מן הארץ: למעוטי תאנה. תימה מאי שנא דתאנה וירק חייבין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במעשר ופטורים מן הפאה דמן התורה אין נוהג פאה ומעשר אלא בדגן תירוש ויצהר בלבד ומאי שנא דחייבו חכמים טפי במעשר מבפאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואומר ר\"ת משום דתאנה אין לקיטתה כאחד הלכך לא גזרו חכמים פאה בה שלא יצפו עניים מתי יגמור בעל הבית לקיטתו ויפסידו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יותר במקום אחר ממה שירויחו בפאה זאת וירק נמי אין הפאה חשובה ואינה שוה כ\"א מעט ואם ימתינו אחריה עד הערב יפסידו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יותר: שזרען מתחלה לבהמה. משמע דסתמא לאדם קיימי או לתרוייהו ואפ\"ה כי זרען לבהמה פקע שם אוכל מינייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אף על גב' דאמר (כריתות דף) כל המיוחד לאוכל אדם טמא עד שיפסל מלאכול לכלב דכיון שזרען לבהמה אין עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שם אוכל ולא היה שני גידולים מעולם לאדם והא דאמר בהעור והרוטב (חולין קכח.) עולשין שלקטן והדיחם לבהמה ונמלך עליהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאדם צריכות הכשר שני קשה כיון דסתמן לאדם משום דהדיחן לבהמה לא פקעי מינייהו שם אוכל שיפסל מלאכול לכלב ואמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא הוכשרו וי\"ל דמיירי שהיו מתחילה מיוחדים לבהמה אי נמי שמא אין הכשר מועיל אף באוכל אדם אי הוי הכשר לצורך בהמה:"
    }
  ]
}