{
  "text": [
    "< b > ל א י ת ו י י   ס ו מ א   ב א '   מ ע י נ י ו . < / b >   ו מ נ י   ר \" מ   ה י א .   ת י מ ה   א מ א י   ק א מ ר   ל א י ת ו י י   ס ו מ א   ו פ ל י ג א   א ס ת ם   מ ת נ י ת י ן   ד ס נ ה ד ר י ן   ל י מ א   ל א י ת ו י י   א ו ה ב   ו ש ו נ א   ד כ ש ר י ן   ל ה ע י ד   ו א י ן   כ ש ר י ן   ל ד ו ן   ל ר '   י ה ו ד ה   כ ד א י ת א   ב פ '   ז ה   ב ו ר ר   ו י \" ל   ד ל א   פ ס י ק א   ל י ה   מ ש ו ם   ד ל ש א ר   א נ ש י ם   כ ש ר י ן   ל ד ו ן   א \" נ   ע \" כ   מ ת נ י ת י ן   ל א מ י ת ו ק מ א   כ ר ב נ ן   ד ה א   ק ת נ י   כ ל   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד   ו ה ר י   ס ו מ א   ב ש ת י   ע י נ י ו   ד כ ש ר   ל ד ו ן   ד ל א   מ ק ש י נ ן   ר י ב י ם   ל נ ג ע י ם   ו ה ה ו א   ס ו מ א   ד ה ו ה   ב ש י ב ב ו ת י ה   ד ר '   י ו ח נ ן   מ ס ת מ א   ס ו מ א   ב ש ת י   ע י נ י ו   ה י ה   ו פ ס ו ל   ל ה ע י ד   ד א ו   ר א ה   כ ת י ב   ו א פ י   ב מ ה   ש ר א ה   ק ו ד ם   ש נ ס ת מ א   פ ס ו ל   ל ה ע י ד   כ ד א מ ר י נ ן   ב י ש   נ ו ח ל י ן   ה י ה   י ו ד ע   ע ד ו ת   ק ו ד ם   ש נ ס ת מ '   ו נ ס ת מ א   פ ס ו ל :",
    "< b > כ ל   ש ח י י ב   ב מ ע ש ר   מ ט מ א   ט ו מ א ת   א ו כ ל י ן . < / b >   ק ש ה   מ ה א   ד א מ ר י נ ן   ( ב י ש   נ ו ח ל י ן )   [ ב פ \" ק   ד ח ו ל י ן ]   א י נ ו   ח ו ש ש   ל ש א ו ר   ו ל ת ב ל י ן   ש ב ה   מ ש ו ם   מ ע ש ר   ו מ ש ו ם   ש ב י ע י ת .   ו ב פ '   ה ע ו ר   ו ה ר ו ט ב   ת נ ן   ה ק י פ ה   מ צ ט ר ף   ל ט מ א   ט ו מ א ת   א ו כ ל י ן   ו ק א מ ר   ב ג מ ר א   מ א י   ק י פ ה   ת ב ל י ן   א ל מ א   ת ב י ל י ן   א י ן   ל ו   ט ו מ א ת   א ו כ ל י ן   א ל א   ע ל   י ד י   צ י ר ו ף   א ע \" ג   ד ח י י ב   ב מ ע ש ר   ו י \" ל   ד י ש   מ י נ י   ת ב ל י ן   ש א י נ ן   ר א ו י י ן   א ל א   ל ט ע מ א   ו ה נ י   ל י ת   ל ה ו   ט ו מ א ה   ו ל א   מ י ח י י ב י   ב מ ע ש ר .   ו י ש   מ י נ י   ת ב ל י ן   ש ר א ו י י ן   ב פ נ י   ע צ מ ן   ו ג ם   ע ב י ד י   ל ט ע מ א   כ ג ו ן   ש ו מ י ם   ו ב צ ל י ם   ו א ו ת ם   י ש   ל ה ם   [ ט ו מ א ה ]   ו ג ם   ח י י ב י ן   ב מ ע ש ר .   א \" נ   ה ך   ד ק י פ ה   ש א נ י   ש כ ב ר   נ ת ן   ט ע ם   ב ק ד י ר ה   כ ד א מ ר י נ ן   ג ב י   ש ב ת   מ ש נ ת ן   ט ע ם   ב ק ד י ר ה   א י נ ו   מ ט מ א   ט ו מ א ת   א ו כ ל י ן   א \" נ   מ ש ו ם   מ ע ש ר   ד ק א מ ר   ( ב י ש   נ ו ח ל י ן )   [ ב ח ו ל י ן ]   ל א   ק א י   א ת ב ל י ן   א ל א   א ש א ו ר   א ב ל   ש ב י ע י ת   ק א י   א ף   א ת ב ל י ן   ד ה א   ב מ א כ ל   ב ה מ ה   נ מ י   נ ה ג א   ש ב י ע י ת :",
    "< b > ס פ י ח י   ס ט י ס . < / b >   פ ר ש \" י   ד ו ק א   נ ק ט   ס פ י ח י ן   א ב ל   ת ח ל ת ן   ר א ו י   ל א כ י ל ה .   ו ע י \" ל   ד ס פ י ח י ן   ר א ו י י ן   י ו ת ר   ו ס ד \" א   ד ל י ח י י ב ו   ב פ א ה :",
    "< b > ג י ד ו ל ו   מ ן   ה א ר ץ   ל מ ע ו ט י   כ מ ה י ן   ו פ ט ר י ו ת . < / b >   ב פ '   כ י צ ד   מ ב ר כ י ן   ו ב פ ר ק   ה נ ו ד ר   מ ן   ה י ר ק   פ ר י ך   ו ה ת נ ן   א ם   א מ ר   ג י ד ו ל י   ק ר ק ע   ע ל י   א ס ו ר   ב כ מ ה י ן   ו פ ט ר י ו ת .   ו מ ש נ י   מ י ר ב א   ר ב ו   מ א ר ע א   מ י נ ק   ל א   י נ ק י   מ א ר ע א .   ו ה א   ד ב ר   ש א י ן   ג י ד ו ל ו   מ ן   ה א ר ץ   ק ת נ י   ת נ י   ע ל   ד ב ר   ש א י נ ו   י ו נ ק   מ ן   ה א ר ץ .   ו ב ש מ ע ת י ן   נ מ י   צ ר י ך   ל מ י ת נ י   י ו נ ק   מ ן   ה א ר ץ   ל מ ע ו ט י   כ מ ה י ן   ו פ ט ר י ו ת :",
    "< b > ל מ ע ו ט י   ת א נ ה . < / b >   פ ר ש \" י   ט ע מ א   ד ת א נ ה   ו י ר ק   פ ט ו ר י ן   מ ן   ה פ א ה   ו ח י י ב י ן   ב מ ע ש ר   מ ש ו ם   ד ב ס פ ר י   מ י ח י י ב   מ ן   ה ת ו ר ה   כ ל   מ י ל י   ב פ א ה   ב ר   מ ת א נ ה   ו י ר ק   ו ב ש ב י ל   ה נ י   ת ר ת י   ל א   ר צ ו   ח כ מ י ם   ל ג ז ו ר   א ב ל   ב מ ע ש ר   ל א   מ י ח י י ב   א ל א   [ ב ד ג ן   ת י ר ו ש   ו י צ ה ר ]   ו ג ז ר ו   ע ל   כ ל   ש א ר   ד ב ר י ם .   ו ק ש ה   ל ר \" ת   ד ה כ י   נ מ י   ד ר י ש   ב ס י פ ר י   מ ק ר א   ח י ו ב   מ ע ש ר   ב כ ל   מ י ל י   א ע \" ג   ד פ ש י ט א   ד מ ע ש ר   פ י ר ו ת   מ ד ר ב נ ן .   א ל א   ה נ ך   ד ר ש ו ת   א ס מ כ ת א   ב ע ל מ א   נ י נ ה ו   ג ב י   מ ע ש ר   [ ו ג ם ]   ג ב י   פ א ה   ד פ א ה   נ מ י   ל א   מ צ י נ ו   א ל א   ב כ ר ם   ז י ת   ו כ ן   כ ל   ה נ ך   ד ת נ ן   ב מ ס '   ב י צ ה   א י ן   ע ו ל י ן   ב א י ל ן   מ ש ו ם   ש ב ו ת   כ ו '   ו כ ן   ד ר י ש   ב ס י פ ר י   מ ש ב ת ו ן   ש ב ו ת   א ל א   כ ל   ה נ ך   ד ר ש ו ת   ד ס י פ ר י   א ס מ כ ת ו ת   ב ע ל מ א   נ י נ ה ו   ו ת ו   ד מ ד ר ב נ ן   נ מ י   ( ב ז ' )   א י ל נ ו ת   א י ן   ח י י ב י ן   ב פ א ה   א ל א   ה '   מ י נ י   א י ל נ ו ת   ד ח ש י ב   ב מ ס '   פ א ה   ה א ו ג   ו ה ח ר ו ב י ן   כ ו ' .   ו ה א   ד ק א מ ר   ל מ ע ו ט י   ת א נ ה   ל א ו   ד ו ק א   א ל א   כ ל   ת א נ ה   ד ד מ י   ל י ה .   ו א ו מ ר   ר \" ת   ד ה י י נ ו   ט ע מ א   ד ל א   ת ק י נ ו   פ א ה   ב ד ב ר   ש א י ן   ל ק י ט ת ו   כ א ח ד   מ ש ו ם   ה פ ס ד   ע נ י י ם   ש ה י ו   מ צ פ י ן   ב כ ל   י ו ם   מ ת י   י ג מ ו ר   ל ק י ט ת ו   ו מ ת ב ט ל י ן   ו ב י ר ק   נ מ י   ד א י ן   מ כ נ י ס ו   ל ק י ו ם   י ש   ר י ו ח   מ ו ע ט   ל ע נ י י ם   ש מ מ ת י נ י ן   ע ד   ה ע ר ב   ו מ פ ס י ד י ן   ב מ ק ו ם   א ח ר :",
    "ש ז ר ע ן   מ ת ח ל ה   ל ב ה מ ה   מ ש מ ע   ד ס ת מ א   ל א ד ם   ק א י   א ו   ל ת ר ו י י ה ו   ו א ע פ \" כ   כ י   ז ר ע ן   ל ב ה מ ה   פ ק ע   ש ם   א ו כ ל   מ י נ י י ה ו   ו א ע \" ג   ד א מ ר י נ ן   כ ל   ה מ י ו ח ד   ל א ו כ ל   א ד ם   ט מ א י ן   ע ד   ש י פ ס ל   מ ל א כ ו ל   ל כ ל ב   כ י ו ן   ד ה נ י   ג י ד ו ל י ן   ל א   ה י ו   מ ע ו ל ם   ל א ד ם   ד ה א   ז ר ע ן   ל ב ה מ ה   ל י כ א   ע ל י י ה ו   ש ם   א ו כ ל :"
  ]
}