{
  "text": [
    "< b > מ ב ר כ י ן   ב ר כ ת   א י ר ו ס י ן   ב ב י ת   א י ר ו ס י ן   ו ב ר כ ת   ח ת נ י ם   ב ב י ת   ח ת נ י ם . < / b >   כ ת ב   ר ב   א ח א   ז \" ל   ( ש א י ל ת ו ת   ח י י   ש ע ה   ר י ש   ס י '   ט ז ,   ו ע \" ש   ב ר ד \" ל ) ,   ד ב ר כ ת   א י ר ו ס י ן   ב ע ש ר ה ,   ו ה נ ג י ד   ר ב י נ ו   ש מ ו א ל   ז צ \" ל   ( ה ו ב א   ב ר א ב \" ד   ש ם   ו ב ר מ ב \" ן   ו ש \" ר   כ א ן )   ח ל ק   ע ל י ו   ו א מ ר   ש א י נ ה   צ ר י כ ה   ע ש ר ה   א ל א   ב ר כ ת   ח ת נ י ם   ב ל ב ד   ש ל א   ה ו ז כ ר ו   ע ש ר ה   א ל א   ב ה .   ו ע ו ד ,   ש ה ר י   ק ד ו ש י ן   ב פ נ י   ש נ י ם   ו א ם   כ ן   א ת ה   מ צ ר י כ ן   ע ש ר ה . < b r > < b > < / b > ו נ ה ג ו   ל ב ר ך   ב ר כ ת   א י ר ו ס י ן   א ח ר   ה ק ד ו ש י ן   ו ל א   ק ו ד ם   ה ק ד ו ש י ן ,   ו א ף   ע ל   פ י   ש א מ ר ו   ( פ ס ח י ם   ז ,   ב )   כ ל   ה מ צ ו ו ת   כ ו ל ן   מ ב ר ך   ע ל י ה ם   ע ו ב ר   ל ע ש י י ת ן ,   ש א נ י   ה כ א   ד י ל מ א   כ י ו ן   ש ה ד ב ר   ת ל ו י   ב ר צ ו ן   ש נ י ה ם ,   ד י ל מ א   ה ד ר י   ב ה ו   ( ר ב י נ ו   י ו נ ה ,   ב ש ט מ \" ק ) ,   ו ע ו ד   ש כ ל   ה מ צ ו ת   ל פ י   ש מ ז כ י ר י ן   ע ש י י ת   ה מ צ ו ה   מ ב ר כ י ן   ע ו ב ר   ל ע ש י י ת ן ,   א ב ל   ה כ א   ה ר י   א י ן   מ ב ר כ י ן   א ש ר   ק ד ש נ ו   ל ק ד ש   א ת   ה א ש ה ,   ו כ י ו ן   ש א י ן   מ ז כ י ר י ן   ע ש י י ת   ה מ צ ו ה   א י ן   צ ר י ך   ל ב ר ך   ע ו ב ר   ל ע ש י י ת ן   ו כ ו ' .",
    "< b > ו מ א י   מ ב ר ך   א ש ר   ק ד ש נ ו   ב מ צ ו ת י ו   ו צ ו נ ו   ע ל   ה ע ר י ו ת   ו א ס ר   ל נ ו   א ת   ה א ר ו ס ו ת   ו ה ת י ר   ל נ ו   א ת   ה נ ש ו א ו ת   ע ל   י ד י   ח ו פ ה   ו ק י ד ו ש י ן . < / b >   ו מ ה   ש א י ן   מ ב ר כ י ן   א ש ר   ק ד ש נ ו   ב מ צ ו ת י ו   ו צ ו נ ו   ע ל   ה ק ד ו ש י ן ,   ל פ י   ש א י ן   מ ב ר כ י ן   ע ל   מ צ ו ה   ש א י ן   ע ש י י ת ה   ג מ ר   מ ל א כ ת ה ,   ו ז ו   א י נ ה   נ ג מ ר ת   א ל א   ב ח ו פ ה ,   ו א פ י ל ו   ק י ד ש   ב ש ע ת   כ נ י ס ת ה   ל ח ו פ ה ,   א י נ ו   ב ד י ן   ש י ה י ו   מ ת ק נ י ן   ל ז ו   ב ר כ ה   א ח ת   ו ל ז ו   ב ר כ ה   א ח ת ,   ד מ ח ז ו   מ י ל י   ד ר ב נ ן   כ ח ו כ ה   ( ה ר מ ב \" ן ) . < b r > < b > < / b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ה א י ך   מ צ י נ ו   ב ר כ ה   כ ז ו   ש נ ב ר ך   ע ל   ה א י ס ו ר ,   ו כ י   מ ב ר כ י ן   א ש ר   א ס ר   ל נ ו   א ב ר   מ ן   ה ח י   ו ה ת י ר   ל נ ו   א ת   ה ש ח ו ט .   ו ע ו ד   מ ה   ע נ י ן   ע ר י ו ת   ל כ א ן ,   ו ע ו ד   מ ה   ע נ י ן   ח ו פ ה   ל כ א ן   ש ה ר י   ח ו פ ה   א י ן   כ א ן   א ל א   ק ד ו ש י ן .   ו י ש   ל ו מ ר   ד ל פ י   ש ה ק ד ו ש י ן   ד ב ר   ת ו ר ה ,   ה ו צ ר ך   ל ב ר ך   ע ל י ה ם   כ ד ר ך   ש מ ב ר כ י ם   ע ל   ה מ צ ו ת   ע ו ב ר   ל ע ש י ת ן . < b r > < b > < / b > ו א י   א פ ש ר   ל ב ר ך   ע ל י ה ם   א ק ב \" ו   ע ל   ה ק ד ו ש י ן   ל פ י   ש א י ן   מ צ ו ה   ז ו   ג מ ר   מ צ ו ת ה   ע ד   ש ע ת   כ נ י ס ת ה   ל ח ו פ ה   ו א י ן   ה ח ו פ ה   נ ע ש י ת   ע כ ש י ו ,   ה ו צ ר כ ו   ל ב ר ך   א ש ר   ק ד ש נ ו   ב ק ד ו ש ת   ק ד ו ש י ן   ו א ס ר   ל נ ו   א ת   ה ע ר י ו ת   ש א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ה ן ,   ו ה ת י ר   ל נ ו   א ת   ה א ח ר ו ת   ש ק ד ו ש י ן   ת ו פ ס י ן   ב ה ן ,   ו כ מ י   ש מ ק ד ש   ע ל   ק ד ו ש ת ן   ש ל   י ש ר א ל ,   ו א ם   מ ב ר ך   מ ק ד ש   י ש ר א ל   ע ל   י ד י   ק י ד ו ש י ן   כ ס ב ו ר י ן   ה ש ו מ ע י ם   ש ה ק י ד ו ש י ן   מ ת י ר י ם   ל ג מ ר י   ק ו ד ם   כ נ י ס ה   ל ח ו פ ה ,   ל פ י כ ך   ה ו צ ר כ ו   ל ה ז כ י ר   ו א ס ר   ל נ ו   ה א ר ו ס ו ת ,   ל ו מ ר   ש ע ד י י ן   ה א ר ו ס ו ת   א ס ו ר ו ת   ע ד   כ נ י ס ה   ל ח ו פ ה   ש ל   א ח ר   ק י ד ו ש י ן . < b r > < b > < / b > ו מ ה   ש א י נ ו   א ו מ ר   ו ה ת י ר   ל נ ו   ה נ ש ו א ו ת   ע ל   י ד י   ק י ד ו ש י ן   ו ח ו פ ה ,   ד א ע פ \" י   ש ק י ד ו ש י ן   ק ו ד מ י ן   ל ח ו פ ה   ה כ י   ק א מ ר י ,   א ס ר   ל נ ו   ה א ר ו ס ו ת   ע ד   ש ת נ ש א נ ה   ב ח ו פ ה   א ח ר   ה ק י ד ו ש י ן .   ו א י   נ מ י ,   פ י ר ו ש   ה ו א   ל נ ש ו א ו ת ,   כ ל ו מ ר ,   ה ת י ר   ל נ ו   ה נ ש ו א ו ת   ש ע ל   י ד י   ה ח ו פ ה . < b r > < b > < / b > ו ל פ י   מ ה   ש כ ת ב נ ו   א י ן   ח ו ת מ י ן   מ ק ד ש   י ש ר א ל   ע ל   י ד י   ח ו פ ה ,   ל פ י   ש א י נ ו   ר א ו י   ל ח ת ו ם   ע ל   ה ח ו פ ה   ש א י נ ה   נ ע ש י ת ,   ו ל א   ה ו ז כ ר ה   כ א ן   ה ח ו פ ה   א ל א   ל ה ו ד י ע   ש א י ן   ה א ר ו ס ה   מ ו ת ר ת   ל א ר ו ס   א ל א   ב ח ו פ ה ,   א ל א   כ ך   ח ו ת מ י ן   ב ר ו ך   מ ק ד ש ,   ו כ ן   ה י א   ב מ ק צ ת   ה נ ו ס ח א ו ת .   ו כ ן   כ ת ב   ר ב י נ ו   ה א י י   ז \" ל   ב ת ש ו ב ה ,   ( ה ו ב א   ב ר מ ב \" ן   ו ש \" ר ,   ו ע י '   א ו צ ה \" ג   ס י '   ע ' ) ,   ו ג מ ר א   ה י א   ב ה ד י א   מ ק ד ש   י ש ר א ל ,   ו כ ך   ח ו ת מ י ן   ב ש ת י   י ש י ב ו ת   מ י מ ו ת   ח כ מ י ם   ה ר א ש ו נ י ם   ע ד   ע כ ש ו ,   ו ת ו ס פ ת   ז ה   ש א ת ם   מ ו ס י פ י ם ,   ג ר י ע ו ת א   ה י א   ש א י ן   ק ד ו ש ת   י ש ר א ל   ת ל ו י ה   ב כ ך ,   ו נ א ה   ל כ ם   ל ח ז ו ר   ל ה ל כ ה   ו ל מ נ ה ג י נ ו   ב ה ס כ מ ת   ה כ ל .   ע כ \" ל   ג א ו ן   ז צ \" ל .   ו כ ן   נ מ צ א   ב ת ש ו ב ו ת   ר ב   א ל פ ס י   ז \" ל ,   ש כ ת ב   ב כ ת ב   י ד ו   ה י ה   כ ת ו ב   מ ק ד ש   י ש ר א ל   ע ל   י ד י   ח ו פ ה   ו ק י ד ו ש י ן ,   ו א ח \" כ   מ ח ק   ו ת י ק ן   מ ק ד ש   י ש ר א ל   ב ל ח ו ד   ( כ \" ה   ב ר מ ב \" ן   ו א ש כ ו ל   א ל ב ק   ח \" ב   ע מ ' ) .",
    "< b > ו א ס ר   ל נ ו   א ת   ה א ר ו ס ו ת . < / b >   י ש   מ פ ר ש י ם   ( ע י '   ר י ט ב \" א   מ \" ש   ב ד ע ת   ר ש \" י ,   ו מ \" מ   א י ש ו ת   פ \" י   ה \" א ) ,   ד א ר ו ס ה   מ ו ת ר ת   ד ב ר   ת ו ר ה ,   א ל א   מ ד ב ר י ה ם   נ א ס ר ה   ע ד   ש ת כ נ ס   ל ח ו פ ה ,   ו ה ר א י ה ,   מ נ ה ג   י ה ו ד ה   ש מ י ח ד י ן   ק ו ד ם   כ נ י ס ת ה   ל ח ו פ ה ,   ו מ ב ר כ י ן   א ס ר   ל נ ו ,   כ ד ר ך   ש מ ב ר כ י ן   ע ל   מ ק ר א   מ ג י ל ה   ו ע ל   נ ר   ח נ ו כ ה   ( ש ב ת   כ ג ,   א )   ש ה ם   מ ד ב ר י ה ם . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד ח ו פ ה   ד א ו ר י י ת א ,   כ ד א מ ר י נ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ב ג מ '   ( ל ק מ ן   כ ת ו ב ו ת   מ ח ,   ב )   ל ע ו ל ם   ה י א   ב ר ש ו ת   ה א ב ,   א מ ר   ר ב א   א מ ר   ל י   א מ י ,   ח ו פ ה   ב ה ד י א   כ ת י ב ה   ( ד ב ר י ם   כ ב ,   כ ג )   ו כ י   י ה י ה   נ ע ר ה   ב ת ו ל ה   מ א ו ר ס ה ,   נ ע ר ה   ו ל א   ב ו ג ר ת   ב ת ו ל ה   ו ל א   ב ע ו ל ה   מ א ו ר ס ה   ו ל א   נ ש ו א ה .   א ל א   ל א ו   ש נ כ נ ס ה   ל ח ו פ ה   מ א ו ר ס ה   ו ל א   נ ש ו א ה ,   מ א י   נ ש ו א ה   א י ל י מ א   נ ש ו א ה   מ מ ש   ה י י נ ו   ו ל א   ב ע ו ל ה ,   א ל א   ל א ו   ש נ כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה ,   א ל מ א ,   מ ד א ש ת נ י   ד י נ ה   ד ב ר   ת ו ר ה   ה י א .   ו ת ו ,   ד ק י י מ א   ל ן   ( נ ד ר י ם   ע ג ,   ב )   ד א ר ו ס   א י נ ו   ז כ א י   ב ה פ ר ת   נ ד ר י ה   ע ד   ש ת כ נ ס   ל ח ו פ ה . < b r > < b > < / b > ו ל פ י   ד ב ר י ו   ה א   ד י ה ו ד ה ,   ב ש ע ת   ה ד ח ק   ש א נ י .   ו א י נ ו   צ ר י ך ,   ד א ף   ע ל   ג ב   ד ח ו פ ה   ד א ו ר י י ת א   ל ע נ י ן   נ ד ר י ם   ו ל ע נ י ן   ק ט ל ה ,   מ כ ל   מ ק ו ם   ל ע נ י ן   ה ת ר   ב י א ה   מ כ י ו ן   ש נ ת ק ד ש ה   ה ר י   ה י א   ק נ ו י י ה   ל ו   ל ב ע ל   ו מ ו ת ר ת   ל ו   מ ע ת ה . < b r > < b > < / b > ו מ י ה ו   ו ד א י   א ם   ב א   ע ל י ה   ש ל א   ב ח ו פ ה   ל א   ק נ א ה   ל ה ט מ א   ו ל ה פ ר   נ ד ר י ה ,   כ ד א מ ר י נ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ג מ ר א   ( ש ם   מ ח ,   א )   ו ל ע ו ל ם   ה י א   ב ר ש ו ת   ה א ב   ו כ ו ' ,   ו א ף   ע ל   פ י   ש מ ו ס ר ה   ה א ב   ל ב ע ל   א ו   ל ש ו ל ח י ו ,   ו כ ל   ש כ ן   א ם   ל א   נ מ ס ר ה   ל ו   א ל א   ש ב א   ע ל י ה   ב א ו נ ס   ש ז ה   ל א   ק נ א ה   א פ י ל ו   ל י ר ו ש ת ה   ד ה א   ב ע י נ ן   מ ס י ר ה   ל ח ו פ ה ,   כ ד א י ת א   פ ר ק   א ר ב ע ה   א ח י ן   ב ג מ ר א   ( כ ט ,   ב ) ,   ג '   א ח י ן   ש נ י ם   מ ה ם   נ ש ו א י ן   ש ת י   א ח י ו ת ,   ו ב א   ע ל י ה   ב ב י ת   א ב י ה   ו נ ס ת ר ה   ק ו ד ם   ש ת כ נ ס   ל ח ו פ ה   א י נ ה   ש ו ת ה ,   ד א ר ו ס ה   ק ר י נ א   ל ה   ו ל א   ק ר י נ ן   ל ה   ת ח ת   א י ש ך ,   ו ל א   ו ה ב י א   ה א י ש   א ת   א ש ת ו ,   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ב ג מ ר א   ( נ ח ,   א ) ,   א ל מ נ ה   ל כ ה ן   ג ד ו ל ,   א מ ן   ש ל א   ש ת י ת   א ר ו ס ה ,   ה א י   א ר ו ס ה   ה י כ י   ד מ י   ו כ ו ' ,   ו א ס י ק   ר מ י   ב ר   ח מ א   כ ג ו ן   ש ק י נ א   ל ה   כ ש ה י א   א ר ו ס ה   ו ב א   ע ל י ה   א ר ו ס   ב ב י ת   א ב י ה   ו נ ס ת ר ה   ב ע ו ד ה   א ר ו ס ה   ו א ח \" כ   נ כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה ,   א ב ל   ק ו ד ם   ש ת כ נ ס   ל ח ו פ ה   ל א ,   ד ל א   ק ר י נ א   ב ה   ו ה ב י א   ה א י ש   א ת   א ש ת ו   ו ל א   ת ח ת   א י ש ך ,   א ע פ \" י   ש נ ב ע ל ה   ב ב י ת   א ב י ה   ח ו ץ   ל ח ו פ ה ,   מ ש ו ם   ד מ ס י ר ה   ל ח ו פ ה   ב ע י נ ן .",
    "< b > ו ה ת י ר   ל נ ו   ה נ ש ו א ו ת . < / b >   כ ל ו מ ר   ה נ ש ו א ו ת   ל נ ו .   ו ר \" ת   ז \" ל   ( ה ו ב א   ב ר מ ב \" ן   ו ש \" ר )   ה י ה   ג ו ר ס ,   ו ה ת י ר   ל נ ו   ה נ ש ו א ו ת   ל נ ו .   ו ה ג א ו ן   ז \" ל   ( ר ב   ה א י י ,   ש ם .   ו ע י '   א ו צ ה \" ג   ס י '   ע )   ל א   ה י ה   ג ו ר ס   ה נ ש ו א ו ת   כ ל ל ,   א ל א   א ס ר   ל נ ו   א ת   ה א ר ו ס ו ת   ו ה ת י ר   ל נ ו   ע ל   י ד י   ח ו פ ה   ו ק י ד ו ש י ן ,   כ ל ו מ ר ,   ה ת י ר ן   ל נ ו   ע ל   י ד י   ח ו פ ה ."
  ]
}