{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "17B",
    "perek_title": "ידיעות הטומאה",
    "perek_number": 2
  },
  "english": [
    "<b>But if you say that</b> it is <b>learned</b> as a tradition <b>specifically</b> that if an impure person tarries long enough to bow down, he is liable even if he does not exceed the time required to go out the shortest way, then <b>how can you find these</b> circumstances?",
    "<b>Abaye said: What is the difficulty? You find it</b> in a case <b>such as</b> where <b>he went out</b> from the Temple via the <b>shortest</b> way, <b>but</b> as he was leaving <b>he turned over</b> one of the limbs of an offering on the altar <b>with a fork [<i>betzinnora</i>].</b> This is an action that takes only a brief moment to perform, <b>and</b> yet it is considered priestly service, <b>in accordance with</b> the opinion <b>of Rav Huna. As Rav Huna says: A non-priest who turns over</b> part of an offering on the altar <b>with a fork is liable</b> to receive the <b>death</b> penalty, because he engaged in Temple service restricted to priests.",
    "The Gemara proceeds to analyze <b>the</b> matter <b>itself: Rav Huna says: A non-priest who turns over</b> part of an offering on the altar <b>with a fork is liable</b> to receive the <b>death</b> penalty. <b>What are the circumstances</b> of such a case? <b>If</b> in the event <b>that he had not turned it over,</b> the offering <b>would not have been consumed</b> by the fire, then it is <b>obvious</b> that the non-priest is liable, as he performed the service of burning the offering on the altar. <b>And if</b> in the event <b>that he had not turned it over, it would also have been consumed</b> by the fire, then <b>what</b> service <b>did he perform?</b> Even without his action, the offering would have been burned.",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> for Rav Huna to state this <i>halakha</i> with regard to a case <b>where, had</b> the non-priest <b>not turned it over, it would have been consumed</b> by the fire <b>in two hours, but now</b> that he turned it over, <b>it is consumed</b> by the fire <b>in one hour. And he teaches us this: That any</b> act <b>that accelerates the service,</b> causing it to be performed more quickly, <b>is</b> itself considered <b>a service.</b>",
    "The Gemara returns to the general topic of one who enters the Temple while in a state of ritual impurity, citing <b>Rabbi Oshaya,</b> who <b>said: I wish to say something, but I am afraid of my colleagues,</b> i.e., I am afraid that they will raise an objection against me. What did he want to say? With regard to <b>one who enters a house afflicted with leprosy,</b> if he enters the house <b>backward,</b> then <b>even</b> if <b>his entire</b> body entered <b>except for his nose,</b> which remained outside the house, he remains <b>pure, as it is written: “He that enters into the house</b> all the time that it is shut up shall be impure until evening” (Leviticus 14:46), teaching that <b>the Torah prohibited,</b> i.e., conferred impurity, only with regard to <b>the normal manner of entering into</b> a house, i.e., face-first.",
    "<b>But I am afraid of my colleagues,</b> as they might raise the following objection: <b>If so,</b> that the impurity depends on the person entering the house in the normal manner, then even if <b>his entire</b> body entered the house, he would <b>also</b> be pure, as he did not go into the house in the normal fashion. <b>Rava said:</b> This is not difficult, as if <b>his entire</b> body entered in this manner, he is impure, because he is <b>no worse</b> now, i.e., his <i>halakha</i> should be no more lenient, <b>than vessels that are in the house,</b> which become impure, <b>as it is written:</b> “And they shall empty the house…<b>so that all that is in the house shall not be made impure”</b> (Leviticus 14:36).",
    "The Gemara comments: <b>This is also taught</b> in a <i>baraita</i>, in accordance with the opinion of Rabbi Oshaya, that wherever entering is mentioned in the Torah, the reference is to the normal manner of entering: With regard to <b>those roofs</b> that covered the various chambers found in the Temple courtyard, <b>offerings of the most sacred order may not be eaten there,</b> on them, <b>and offerings of lesser sanctity may not be slaughtered there,</b> because those roofs do not have the sanctity of the Temple courtyard. <b>And a ritually impure person who enters the Sanctuary via</b> those <b>roofs is exempt, as it is stated</b> with regard to a woman who became ritually impure: <b>“And she shall not enter into the Sanctuary”</b> (Leviticus 12:4), teaching that <b>the Torah prohibited</b> only <b>the normal manner of entering</b> the Temple. So too, in the case of a house afflicted with leprosy, where mention is made of entering, only one who enters into the house in the normal manner becomes impure, as stated by Rabbi Oshaya.",
    "§ The mishna teaches: <b>This</b> mitzva that the ritually impure must be sent out of the Temple <b>is the positive mitzva concerning the Temple for which</b> the Sanhedrin <b>is not liable</b> to bring a bull offering for an erroneous ruling. The Gemara asks: <b>To what does</b> the <i>tanna</i> of the mishna <b>refer when he says: This is</b> the positive mitzva concerning the Temple for which the Sanhedrin is not liable to bring a bull offering for an erroneous ruling? Where was it taught that there is such a mitzva for which they are not liable? The Gemara answers: <b>He is referring to</b> a mishna found <b>there</b> in tractate <i>Horayot</i> (8b), which teaches: The Sanhedrin <b>is not liable</b> to bring a bull offering for an erroneous ruling <b>with regard to a positive mitzva or prohibition concerning</b> ritual impurity <b>in the Temple,</b> as this offering is brought only for an erroneous ruling on a matter whose unwitting violation requires the bringing of a fixed sin-offering, and not a sliding-scale offering.",
    "The mishna there continues: <b>And</b> one who is uncertain whether or not he unwittingly transgressed a prohibition that requires a sin-offering <b>does not bring a provisional guilt-offering for a positive mitzva or prohibition concerning</b> ritual impurity <b>in the Temple,</b> as this offering is brought only when certainty about the unwitting transgression would require a fixed sin-offering, not a sliding-scale offering. Unwitting transgression of a mitzva concerning ritual impurity in the Temple results in an obligation to bring a sliding-scale offering.",
    "The mishna there continues: <b>But</b> the Sanhedrin <b>is liable</b> to bring a bull offering for an erroneous ruling <b>with regard to a positive mitzva or prohibition concerning a menstruating woman. And</b> one who is uncertain whether or not he unwittingly transgressed a prohibition that requires a sin-offering <b>brings a provisional guilt-offering for a positive mitzva or prohibition concerning a menstruating woman.</b>",
    "<b>And</b> it is in reference to that mishna that the <i>tanna</i> in the mishna here <b>says: This</b> mitzva, that the ritually impure must be sent out of the Temple, <b>is the positive mitzva concerning the Temple for which</b> the Sanhedrin <b>is not liable</b> to bring a bull offering for an erroneous ruling. <b>And which is the positive mitzva with regard to a menstruating woman for which</b> the Sanhedrin is <b>liable</b> to bring a bull offering for an erroneous ruling? If a man <b>was engaging in intercourse with a ritually pure woman, and</b> during the course of their act of intercourse <b>she</b> experienced menstrual bleeding and <b>said to him: I have become impure, and</b> unwittingly <b>he immediately withdrew</b> from her and did not wait until his penis became flaccid, he is <b>liable</b> to bring a sin-offering for engaging in intercourse with a menstruating woman, <b>because his withdrawal</b> from her <b>is as pleasant to him as his entry.</b> If the Sanhedrin mistakenly ruled that one may withdraw immediately, they bring a bull offering for their erroneous ruling.",
    "§ The Gemara further clarifies the matter of a man who immediately withdrew from the woman after she told him that she had experienced menstrual bleeding. <b>It was stated</b> that <b>Abaye says in the name of Rabbi Ḥiyya bar Rav:</b> He is <b>liable</b> to bring <b>two</b> sin-offerings for this unwitting transgression. <b>And so Rava says</b> that <b>Rav Shmuel bar Shaba says</b> that <b>Rav Huna says:</b> He is <b>liable</b> to bring <b>two</b> sin-offerings, <b>one for</b> his initial <b>entry and one for</b> his immediate <b>withdrawal.</b>",
    "<b>Rabba discusses this</b> matter, raising a question: <b>About what</b> case are we speaking? <b>If we say</b> that it was <b>near her expected date</b> of menstruation, when sexual intercourse is prohibited due to a concern that the woman might already be menstruating or that she might begin to menstruate during the act of intercourse, and nevertheless they engaged in intercourse, there is a difficulty: <b>With whom</b> are we dealing? <b>If we say</b> that we are dealing <b>with a Torah scholar, granted</b> that <b>he will be liable</b> to bring a sin-offering <b>for</b> his initial <b>entry.</b> That was an unwitting transgression, as <b>he thought</b> to himself: <b>I can engage in intercourse</b> with her before she begins to menstruate. <b>But why will he be liable</b> to bring a sin-offering <b>for</b> his immediate <b>withdrawal?</b> That transgression was <b>intentional,</b> since he is a Torah scholar and he knows that in such a case he must not withdraw immediately, and a sin-offering is not brought for an intentional transgression."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ דַּוְקָא גְּמִירִי, הֵיכִי מַשְׁכַּחַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מַאי קוּשְׁיָא? מַשְׁכַּחַתְּ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁבָּא בִּקְצָרָה וְהִפֵּךְ בְּצִינּוֹרָא, וְכִדְרַב הוּנָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב הוּנָא: זָר שֶׁהִפֵּךְ בְּצִינּוֹרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב מִיתָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא – אָמַר רַב הוּנָא: זָר שֶׁהִפֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִינּוֹרָא, חַיָּיב מִיתָה. הֵיכִי דָמֵי? אִי דְּלָא הַפֵּךְ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיעַכְּלִי – פְּשִׁיטָא! וְאִי דְּלָא הַפֵּךְ בְּהוּ נָמֵי מִיעַכְּלִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי קָא עָבֵיד? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא צְרִיכָא – דְּאִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֵּךְ בְּהוּ מִיעַכְּלִי בְּתַרְתֵּי שָׁעֵי, וְהַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעַכְּלִי בְּחַד שַׁעְתָּא; וְהָא קָא מַשְׁמַע לַן: דְּכֹל קָרוֹבֵי עֲבוֹדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה הִיא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי אוֹשַׁעְיָא: בָּעֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵימָא מִילְּתָא, וּמִסְתְּפֵינָא מֵחַבְרַיָּא. הַנִּכְנָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַיִת הַמְנוּגָּע דֶּרֶךְ אֲחוֹרָיו, וַאֲפִילּוּ כּוּלּוֹ חוּץ מֵחוֹטְמוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר. דִּכְתִיב: ״וְהַבָּא אֶל הַבַּיִת״ – דֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָה אָסְרָה תּוֹרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִסְתְּפֵינָא מֵחַבְרַיָּא – אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי כּוּלּוֹ נָמֵי! אָמַר רָבָא: כּוּלּוֹ – לָא גָּרַע מִכֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּבַיִת, דִּכְתִיב: ״וְלֹא יִטְמָא כׇּל אֲשֶׁר בַּבָּיִת״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: גַּגִּין הַלָּלוּ – אֵין אוֹכְלִין שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי קָדָשִׁים, וְאֵין שׁוֹחֲטִין שָׁם קָדָשִׁים קַלִּים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָמֵא שֶׁנִּכְנָס דֶּרֶךְ גַּגִּין לַהֵיכָל – פָּטוּר, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶל הַמִּקְדָּשׁ לֹא תָבֹא״ – דֶּרֶךְ בִּיאָה אָסְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>זוֹ הִיא מִצְוַת עֲשֵׂה שֶׁבַּמִּקְדָּשׁ שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלֶיהָ וְכוּ׳. הֵיכָא קָאֵי דְּקָאָמַר ״זוֹ הִיא״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם קָאֵי – אֵין חַיָּיבִין עַל עֲשֵׂה וְעַל לֹא תַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּמִּקְדָּשׁ, <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵין מְבִיאִין אָשָׁם תָּלוּי עַל עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל לֹא תַעֲשֶׂה שֶׁבַּמִּקְדָּשׁ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲבָל חַיָּיבִין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשֵׂה וְעַל לֹא תַעֲשֶׂה שֶׁבְּנִדָּה, וּמְבִיאִין אָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּלוּי עַל עֲשֵׂה וְעַל לֹא תַעֲשֶׂה שֶׁבְּנִדָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְקָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הִיא מִצְוַת עֲשֵׂה שֶׁבַּמִּקְדָּשׁ שֶׁאֵין חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ; וְאֵיזוֹ הִיא מִצְוַת עֲשֵׂה שֶׁבְּנִדָּה שֶׁחַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ? הָיָה מְשַׁמֵּשׁ עִם הַטְּהוֹרָה וְאָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ ״נִטְמֵאתִי״, וּפֵירַשׁ מִיָּד – חַיָּיב, מִפְּנֵי שֶׁיְּצִיאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָאָה לוֹ כְּבִיאָתוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיתְּמַר, אַבָּיֵי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי חִיָּיא בַּר רַב: חַיָּיב שְׁתַּיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן אָמַר רָבָא, אָמַר רַב שְׁמוּאֵל בַּר שֶׁבָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב הוּנָא: חַיָּיב שְׁתַּיִם, חֲדָא אַכְּנִיסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲדָא אַפְּרִישָׁה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָוֵי בַּהּ רַבָּה: בְּמַאי? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָמוּךְ לְוִסְתָּהּ – וּבְמַאן? אִילֵּימָא בְּתַלְמִיד חָכָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא אַכְּנִיסָה לִיחַיַּיב, קָסָבַר יָכוֹלְנִי לִבְעוֹל;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אַפְּרִישָׁה אַמַּאי לִיחַיַּיב? מֵזִיד הוּא!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>אי</b> <b>אמרת</b> <b>דוקא</b> <b>גמירי.</b> שהה כדי השתחוייה חייב ואפי' יצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לו בקצרה במרוצה נתחייב בשהייתו: <b>היכי</b> <b>משכחת</b> <b>לה.</b> בלא כרת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>משכחת</b> <b>לה.</b> בעבודה בלא שהייה שנטמא ויצא מיד בקצרה ודרך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יציאתו היה אוחז מזלג בידו והכה בו באחד מן האברים שעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המערכה והפך מה שלמעלה למטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כדרב</b> <b>הונא</b> <b>דאמר.</b> זר שהפך בצינורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודה היא שמקרב עיכולו ויש כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודה בלא שהייה: <b>חייב</b> <b>מיתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום והזר הקרב יומת (במדבר יח):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חוץ</b> <b>מחוטמו.</b> שהוא בולט להלן משאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגוף: <b>מכלים</b> <b>שבבית.</b> שהיו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתחלתו ולא קרינא בהו והבא אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבית ואפ\"ה טמאים כדכתיב (ויקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יד) ופנו את הבית כדי שלא יטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל אשר בבית: <b>גגין</b> <b>הללו.</b> שבעזרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אין</b> <b>אוכלין</b> <b>שם</b> <b>קדשי</b> <b>קדשים.</b> הנאכלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפנים מן הקלעים דקסבר גגין ועליות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא נתקדשו אלא הרצפה והאויר עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגג: <b>וטמא</b> <b>שנכנס</b> <b>כו'.</b> אלמא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היכא דכתב ביאה דרך ביאה בעינן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>היכא</b> <b>קאי</b> <b>דקאמר</b> <b>זו</b> <b>היא.</b> היכא שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין חייבין על עשה שבמקדש דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא זו היא מצות עשה שבמקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו': <b>התם</b> <b>קאי.</b> במסכת הוריות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אין</b> <b>חייבין.</b> ב\"ד בהוראתם על עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועל לא תעשה שבמקדש כלומר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוראת טומאת מקדש וקדשיו בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא של עשה כגון שנטמא בעזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו עשה דוישלחו בין שהוא של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא תעשה כגון נטמא בחוץ דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אזהרת אל המקדש לא תבא (שם יב)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והתם מפרש טעמא דאין חייבין משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין מביאין פר בהוראה אלא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העלם דבר ששגגתו חטאת קבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליחיד אבל טומאת מקדש קרבן עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויורד הוא: <b>ואין</b> <b>מביאין</b> <b>אשם</b> <b>תלוי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היחידים שבא לידם ספק כרת והצריכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב אשם תלוי אין מביאין אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על ספק טומאת מקדש לפי שאינו בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא על ספק דבר ששגג ודאי חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קבועה והתם יליף לה מקראי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שבנדה.</b> להכי נקט נדה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשכחת לה עשה דומיא דנטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעזרה באונס שהוא מוזהר לצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון שהיה משמש עם הטהורה ואמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו נטמאתי: <b>מביאין</b> <b>אשם</b> <b>תלוי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היחידים דאין אשם בצבור דנפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב ביה: <b>וקאמר.</b> הכא במתניתין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זהו</b> <b>מצות</b> <b>עשה.</b> ששנויה התם: <b>וחייב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שתים.</b> הפורש מן הנדה בקישוי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אילימא</b> <b>סמוך</b> <b>לוסתה.</b> שאינו אנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על כניסתו דהוי ליה לאסוקי אדעתיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שמא תראה בשעת תשמיש ומיהו מזיד לא הוי: <b>כסבור</b> <b>יכולני</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לבעול.</b> ולפרוש קודם שתראה: <b>אי</b> <b>בתלמיד</b> <b>חכם.</b> שיודע שהמשמש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עם הטהורה ואמרה לו נטמאתי צריך להמתין עד שימות [האבר]:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפילו נכנס כולו חוץ מחוטמו טהור. ואם נכנס דרך פניו"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "משנכנס רובו טמא אבל במיעוט לא דר' אושעיא דהכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אית ליה אפי' גבי טמא שנכנס למקדש ביאה במקצת לא שמה ביאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבפ' כל הפסולין (זבחים דף לב: ושם) פריך לעולא דאמר ביאה במקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה ביאה ועוד דאפי' עולא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה ביאה דוקא גבי מקדש כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם משום דכתיב בכל קדש לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תגע ואל המקדש לא תבא מה נגיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקצת שמה נגיעה אף ביאה במקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה ביאה אבל גבי בית המנוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה דלא שמה ביאה דלא מצינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהקיש הכתוב דאי לא תימא הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקשה לעולא ממתניתין דמס' ידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ג מ\"א) ומייתי לה בפ\"ב דחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לג:) המכניס ידיו לבית המנוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו תחלות דברי ר' עקיבא וחכ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו שניות ומפרש במסכת חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכ\"ע ביאה במקצת לא שמה ביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובגזירה ידיו אטו גופו קמיפלגי ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנכנס רובו הוי טמא דרובו ככולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותימה דדרך אחוריו נמי כשנכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובו יהא טמא מטעם דרובו ככולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשנכנס כולו הוי טמא מידי דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלים שבבית וי\"ל דאם כן לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוק בין דרך ביאה לדרך אחוריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי כתיב והבא אל הבית דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך ביאה וליכא למימר דאיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דהכא טעון כיבוס בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כששהה בכדי אכילת פרס דסברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאפי' נכנס דרך אחוריו כולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם שהה כשיעור שהייה דטעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיבוס בגדים דבכל ענין כתיב (והבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל הבית) והאוכל בבית יכבס בגדיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך ביאה אסרה תורה."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אע\"ג דאמר בפ\"ק דחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף י: ושם) דיציאה דרך אחוריו שמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יציאה דקאמר כ\"ג ביוה\"כ יוכיח דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה יציאה ותנן יצא ובא לו דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כניסתו היינו משום דדרך לצאת כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתלמיד הנפטר מרבו כדמפרש בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוציאו לו (יומא נג.): ואין אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם קדשי קדשים. אפילו יש נקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראות שם דרך פתח עזרה דבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיראה פתח עזרה בשעת אכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפ' איזהו מקומן (זבחים ד' נו.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין שוחטים שם קדשים קלים."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "וה\"ה דאין אוכלין דגנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועליות לא נתקדשו כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיצד צולין (פסחים דף פה: ושם) אלא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה משום דאכילה בעזרה לא שייכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשים קלים: וטמא שנכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך גגין להיכל פטור. תימה אמאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פטור תיפוק ליה דחייב משום גג דהיכל גופיה שהרי נתקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע בסוף פרק כיצד צולין (שם) גבי הא דאמר רב גגין ועליות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא נתקדשו ופריך (שם פו.) מהא דתניא עליית בית קדשי קדשי' חמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקדשי הקדשים ומשני רב יוסף שאני היכל כו' משמע שנתקדשו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליות ומסתבר דגגין ועליות דין אחד להם וצ\"ל דאע\"פ שנתקדשו עליות גג לא נתקדש דעלייה גופה לא ידעינן אלא מקרא דדוד והתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא כתיב אלא עליות וכן מוכח התם בהדיא דקאמר ת\"ש וגגו קודש ולא משני מהיכל מותיב איניש כדפירש שם בקונטרס משום דבקרא לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב גגין: אבל חייבין על עשה ועל לא תעשה שבנדה. ואע\"ג דאמר בפרק בתרא דמכות (דף יג:) דבעינן דומיא דע\"ז דאמר רחמנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא תעביד ואי עביד מיחייב יצא פסח ומילה עשה דנדה לא תעביד הוא דלא תפרוש בהנאה מרובה: אי בת\"ח. חדא הוא דמיחייב אע\"פ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא מזיד על הפרישה מכל מקום על הכניסה חשבינן ליה שב מידיעה דאימא יצר אלבשיה כדאשכחן בכתובות בפרק נערה (כתובות דף נא:):"
    }
  ]
}