{
  "text": [
    "< b > א ל א   א י   א מ ר ת   ד ו ק א   ג מ י ר י   ה י כ י   מ ש כ ח ת   ל ה . < / b >   מ ש ם   ר \" ת   ז \" ל   ה ק ש ו   א ל מ א   ל א ,   ה א   מ ש כ ח ת   ל ה   כ ג ו ן   ש ה ו א   ש ו ג ג   ב כ ר ת   ו מ ז י ד   ב ע ב ו ד ה ,   ו י \" ל   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ה כ י ,   ו כ י   פ ר י ק   כ ג ו ן   ש ב א   ב ק צ ר ה   ו ה פ ך   ב צ י נ ו ר א ,   ח ד   מ ת ר י   פ ר ו ק י   נ ק ט ,   ו ל ד י ד י   ק ש י א   ל י   מ א י   ק א   מ ק ש ה   ר '   ז י ר א   א י   ד ל א   ש ה ה   ה י כ י   ק א   ע ב י ד   ע ב ו ד ה ,   ד ה א   ד ש י ע ו ר   ה ש ת ח ו י י ה   ג מ י ר י ,   ו ב ת ו ך   ש י ע ו ר   ה ש ת ח ו י י ה   ה א   מ צ י   ע ב י ד   ע ב ו ד ה   ל י ת ן   א ב ר   א ח ד   ע \" ג   ה א ש   ש ע ל   ה מ ע ר כ ה ,   א \" נ   ל ה ו ל י ך   ד ם   ו כ י ו צ א   ב ע ב ו ד ו ת   ק צ ר ו ת   א ל ו   ו א ח \" כ   י צ א   ו א פ י ל ו   כ י   ל א   א נ י ס   נ פ ש י ה .   ו י \" ל   ד א י ן   ה כ י   נ מ י ,   א ל א   ד נ י ח א   ל י ה   ל א י ת ו י י   ה א   ד ר ב   ה ו נ א   ד א מ ר   ז ר   ש ה פ ך   ב צ נ ו ר א   ח י י ב   ו ל א   ש מ ע י נ ן   ל פ י   ד ר כ ו   ח ד ו ש   ז ה   ד ק ר ו ב י   ע ב ו ד ה   ע ב י ר ה   ה י א ,   א ל א   ד מ \" מ   ת י מ ה   ר '   ז י ר א   מ א י   ק א   מ ק ש ה ,   ד א ט ו   מ י   ה ו ה   ס \" ד   ד מ א י   ד א מ ר י נ ן   ז ר   ש ש מ ש   ח י י ב   מ י ת ה   ד ו ק א   ב ש ע ב ד   ע ב ו ד ה   ג מ ו ר ה   מ ק ב ל ה   ו א י ל ך ,   ו נ י ח א   ל י   ד א י ן   ה \" נ   ד מ י ס ב ר   ס ב ר   ד ה א   ה ו א   ד ק מ \" ל   ד א פ י ל ו   ש ה ה   כ ד י   ע ב ו ד ה   ג מ ו ר ה   א י נ ו   ח י י ב   כ ר ת   א י   א נ י ס   נ פ ש י ה   ב ק צ ר ה   ו ע ב י ד   ע ב ו ד ה   ו ק מ \" ל   ד ש י ע ו ר א   ג מ י ר י .",
    "מ ת נ י ' : < b >   א י ז ו   ה י א   מ צ ו ת   ע ש ה   ש ב נ ד ה   ש ח י י ב י ם   ע ל י ה   ה י ה   מ ש מ ש   ע ם   ה ט ה ו ר ה   ו א מ ר ה   ל ו   נ ט מ א ת י   פ י ר ש   מ י ד   ח י י ב   מ פ נ י   ש י צ י א ת ו   ה נ א ה   ל ו   כ ב י א ת ו . < / b >   א ל א   צ ר י ך   ש י ש ה ה   ע ד   ש י מ ו ת   ה א ב ר   ו ל א   י צ א   ב ה נ א ה   מ ר ו ב ה   א ל א   ב ה נ א ה   מ ו ע ט ת ,   ו ע ש ה   ד י ד י ה   מ ד כ ת י ב   ( ו י ק ר א   ט ו ,   כ ד )   ו ת ה י   נ ד ת ה   ע ל י ו   ו כ ד א מ ר י נ ן   ב ג מ ר א   ( י ח ,   ב )   ו ה י י נ ו   ד ק ת נ י   מ ת נ י ת י ן   א י ז ה ו   מ צ ו ת   ע ש ה   ש ב נ ד ה   ו כ ו '   ה י ה   מ ש מ ש   ע ם   ה ט ה ו ר ה   ו א מ ר ה   ל ו   נ ט מ א ת י   ו פ י ר ש   מ י ד   ח י י ב ,   א ל מ א   א י ן   מ צ ו ת   ע ש ה   ב נ ד ה   א ל א   ב מ ש מ ש   ו פ י ר ש   מ י ד ,   א ב ל   ה א   ד א מ ר י נ ן   ( ש ם )   ו ה ז ר ת ם   א ת   ב נ י   י ש ר א ל   מ ט ו מ א ת ם   מ כ א ן   א ז ה ר ה   ל ב נ י   י ש ר א ל   ש י פ ר ש ו   מ נ ש ו ת י ה ן   ס מ ו ך   ל ו ס ת ן ,   ה א י   ל א ו   ע ש ה   ש ב נ ד ה   ה ו א   ד ל א ו   ד א ו ר י י ת א   ה ו א   א ל א   א ס מ כ ת א   ב ע ל מ א   ה י א ,   ו ת ד ע   ד ק י \" ל   ו ס ת ו ת   ל א ו   ד א ו ר י י ת א   ו א פ י ל ו   ב ש ע ת   ו ס ת ן   מ מ ש ,   ו כ ד מ ו כ ח   ב ה ד י א   ב פ ר ק   כ ל   ה י ד   ( נ ד ה   ט ז ,   א )   ב פ ל ו ג ת א   ד ר '   ו ר ש ב \" ג   ב א ש ה   ש ר ו א ה   ד ם   מ ח מ ת   מ כ ה   ד ק א מ ר י נ ן   ד א פ י ל ו   ב ת ו ך   י מ י   נ ד ת ה   ט ה ו ר ה   מ ש ו ם   ד ו ס ת ו ת   ל א ו   ד א ו ר י י ת א . < b r > < b > < / b > ו מ ה   ש ש נ י נ ו   ב פ \" ב   ש ל   ה ו ר י ו ת   ( ח ,   ב )   א י ז ו ה י   מ \" ע   ש ב נ ד ה   פ ר ו ש ,   ו פ י ר ש   ר ש \" י   ז \" ל :   ש ם   פ ר ו ש   מ ן   ה נ ד ה   ס מ ו ך   ל ו ס ת ה   כ ד י   ש ל א   ת ה א   ר ו א ה   ב ש ע ת   ת ש מ י ש   ד כ ת י ב   ו ה ז ר ת ם   א ת   ב נ י   י ש ר א ל   ע \" כ .   א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   מ כ מ ה   ט ע מ י ם ,   ח ד א   ד ה א   ק י \" ל   ו ס ת ו ת   ל א ו   ד א ו ר י י ת א   ו כ מ ו   ש כ ת ב ת י ,   ו א ם   א י ת א   ל ו ת י ב   מ ה ה י א   מ ת נ י ת י ן   ל מ \" ד   ה ת ם   ו ס ת ו ת   ד ר ב נ ן ,   א י   נ מ י   ל י ת י   ה ת ם   ה א   מ ת נ י ת י ן   כ י   ש ק ל י '   ו ט ר י '   א י   ו ס ת ו ת   ד א ו ר י י ת א   א ו   ד ר ב נ ן   ו ט ר ח י נ ן   ל א ו ק מ '   ב ת נ א י .   ו ע ו ד   ד ה א   מ ת נ י ת י ן   ד ה כ א   ה י י נ ו   מ ת נ י ת י ן   ד ה ת ם ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ה י כ א   ק א י   ד ק א מ ר   ז ו   ה י א   ו א ה ד ר ו   ה ת ם   ק א י   ד ק ת נ י   א י ן   ח י י ב י ם   ע ל   ע ש ה   ו ע ל   ל א   ת ע ש ה   ש ב מ ק ד ש   א ב ל   ח י י ב י ם   ע ל   ע ש ה   ו ע ל   ל א   ת ע ש ה   ש ב נ ד ה ,   ו א ם   כ ן   ה י א ך   א פ ש ר   ד ה ת ם   ק ת נ י   ד מ צ ו ת   ע ש ה   פ ר ו ש   מ ש ו ם   ו ה ז ר ת ם   כ כ נ י ס ה   ו ה כ א   ק ת נ י   ו פ י ר ש   מ י ד   ו ע ש ה   ב פ ר י ש ה   ו מ ש ו ם   ו ת ה י   נ ה ד ת ה   ע ל י ו ,   ו ע ו ד   ד כ י   א ת י   ל א ו ק ו מ י   ה ה י א   ד א ב י י   ד א מ ר   ח י י ב   ש ת י ם   ב ס מ ו ך   ל ו ס ת ה   ו ב ת \" ח   א ק ש י נ ן   ב ש ל מ א   א כ נ י ס ה   ל י ח י י ב   ק ס ב ר   י כ ו ל נ י   ל ב ע ו ל   כ ל ו מ ר   ו ש ו ג ג   ה ו א ,   ו א ם   א י ת א   ד ר ב   מ ז י ד   ה ו א   ד ק א   ע ב ר   א ע ש ה   ד ו ה ז ר ת ם   א ת   ב נ י   י ש ר א ל   ש ה י \" ל   ל פ ר ו ש   ע ש ר ה   ש ע ו ת   ו ל א   פ י ר ש ,   א ל א   מ ש מ ע   ד ה א   ש פ י ר ש   ר ש \" י   ז \" ל   ש ם   א י נ ו   מ ח ו ו ר ,   א ל א   ה \" פ   א י ז ו ה י   מ \" ע   ש ב נ ד ה   פ ר ו ש   כ ל ו מ ר   פ ר ו ש   ב ה נ א ה   מ ו ע ט ת ,   ו כ ן   פ י ר ו ש   ה מ פ ר ש י ם   ז \" ל   ו ה ת ם   ס ת ם   ה ל ש ו ן ,   א ל א   ד ה כ א   פ י ר ש ו   ש א י ן   ה ע ש ה   א ל א   ב פ ר י ש ה   ד ה נ א ה   מ ו ע ט ת .",
    "ג מ ' : < b >   ח י י ב י ם   ע ל   ע ש ה   ו ע ל   ל \" ת   ש ב נ ד ה . < / b >   מ ד ק ת נ י   ע ל   ע ש ה   ו ע ל   ל \" ת   ו ל א   ק ת נ י   ע ל   ע ש ה   ו ל \" ת   מ ש מ ע   ד ע ל   כ ל   ח ד   ו ח ד   מ ש כ ח ת   ב פ נ י   ע צ מ ו   ע ש ה   כ ג ו ן   ש ה י ה   מ ש מ ש   ע ם   ה ט ה ו ר ה   ש ל א   ב ש ע ת   ו ס ת ה   ו א מ ר ה   ל ו   נ ט מ א ת י   ד ח י י ב   ל ש ה ו ת   ו ל א   ל פ ר ו ש   מ י ד   ב ה נ א ה   מ ר ו ב ה ,   ו א ז ה ר ת י ה   מ ו ת ה י   נ ד ת ה   ע ל י ו   ( ו י ק ר א   ט ו ,   כ ד ) .   ו מ י ה ו   ב \" ד   ש ח י י ב י ן   ע ל   ה ו ד א ת   ע ש ה   ז ה   ל א   מ ש ו ם   ה ע ש ה   ב ל ב ד   ה ו א   ד ח י י ב י ן   ב ה ו ד א ת ן ,   ש א י ן   ב \" ד   ח י י ב י ן   ע ל   ה ו ר א ת   ע ש ה ,   א ל א   ע ל   מ צ ו ת   ל \" ת   ד כ ת י ב   א ש ר   ל א   ת ע ש י נ ה ,   א ל א   מ ש ו ם   ל א ו   ד א י כ א   ב ה ד י ה   ד כ ת י ב   ל א   ת ק ר ב   ד א מ ר   ר ב   פ פ א   ד ל א   ת פ ר ו ש   ה ו א ,   ו ע ל   ל \" ת   ש ה י א   ט מ א ה   ש מ ו ז ה ר   ש ל א   ל ג ל ו ת   ע ר ו ת ה   ד כ ת י '   ( ש ם   י ח ,   י ט )   ו א ל   א ש ה   ב נ ד ת   ט ו מ א ת   ל א   ת ק ר ב ,   ו ל ע ו ל ם   ת ר ו י י ה ו   כ ל א ח ר   ש נ ט מ א ת   ו כ מ ו   ש א מ ר ו ,   א ב ל   ק ו ד ם   ש נ ט מ א ת   ל י כ א   ע ש ה   כ ל ל ,   ד ו ה ז ר ת ם   א ס מ כ ת א   ב ע ל מ א   ה ו א .",
    "< b > א ת מ ר   א ב י י   מ ש מ י ה   ד ר '   ח י י א   ב ר   ר ב   א מ ר   ח י י ב   ש ת י ם   ח ד א   א כ נ י ס ה   ו ח ד א   א פ ר י ש ה . < / b >   כ ל ו מ ר   א כ נ י ס ה   מ ש ו ם   ל א   ת ק ר ב   ( ו י ק ר א   י ח ,   י ט ) ,   ש ה ר י   נ ט מ א ת   ו ע ו ד   ה ו א   מ מ ש   ע ד   ש א מ ר ה   ל ו   נ ט מ א ת י ,   ו ח ד א   א פ ר י ש ה   מ ש ו ם   ו ת ה י   נ ד ת ה   ע ל י ו   ( ש ם   ט ו ,   כ ד )   ו ל א   ת פ ר ו ש   כ ד מ פ ר ש   ו א ז י ל   ( י ח ,   ב )   ו ה א   ד ק א מ ר י   ה כ א   ח י י ב   ש ת י ם   א מ ת נ י ת י ן   ק י י מ י ,   ו מ פ ר ש י נ ן   ל ה   ל מ ת נ י ת י ן   ב ס מ ו ך   ל ו ס ת ה   כ ד ק א   מ פ ר ש י   ו א ז ל י   ( י ח ,   א )   ו ר ב א   ד א מ ר   ( ש ם )   ת ר ו י י ה ו   ת נ נ ה ו   פ ר י ש א   ת נ י נ א   כ נ י ס ה   ת נ י נ א   ה כ א   ק ת נ י   פ י '   מ י ד   ל א ו   ל מ י מ ר   ד מ ת נ י ת י ן   ב ש ל א   ס מ ו ך   ל ו ס ת ה   ו ל י כ א   א ל א   מ ש ו ם   פ ר י ש ה   ב ל ב ד ,   א ל א   ת נ י נ א   ב ה ד י א   ק א מ ר   ד ב י ן   ש ת א מ ר   מ ת נ י '   ב ס מ ו ך   ל ו ס ת ה   ב י ן   ב ש ל א   ב ס מ ו ך   ל ו ס ת ה   מ \" מ   ת נ י נ ן   ב ה   ב ה ד י א   פ י ר ש   מ י ד   ח י י ב .",
    "< b > ב ש ל מ א   א כ נ י ס ה . < / b >   ו ל א   ח ש ב י נ ן   ל ה א י   מ ז י ד   ו א ע \" ג   ד כ ת י ב   ( ו י ק ר א   ט ו ,   ל א )   ו ה ז ר ת ם ,   נ ה י   ד ע ב ר   ב מ ז י ד   ע ל   ה ה ו א   ע ש ה   ה ה ו א   ל א ו   א ס ו ר   נ ד ה   ה ו א .",
    "ב מ א י . < b >   כ ל ו מ ר   ה י כ י   מ ש כ ח ת   ש ת י ם   ב ב י א ה   א ח ת .   א י ל י מ א   ב ס מ ו ך   ל ו ס ת ה   ו כ מ א ן   א י ל י מ א   ב ת \" ח . < / b >   ד י ו ד ע   ד ע ל ו ל ה   ה י א   ל ר א ו ת   ב כ ל   א ו ת ה   ע ו נ ה   ו כ ד א ז ה ר ו   ר ב נ ן   ל פ ר ו ש   מ מ נ ה   ס מ ו ך   ל ו ס ת ה   ו ל א ו   א נ ו ס   ה ו א ,   ו מ ז י ד   נ מ י   ל א   ה ו י ,   ד ס ב ו ר   ה י ה   ש י כ ו ל   ל ב ע ו ל   ע ד   ש ל א   י ב א   ה א ר ח   ו מ י ה ו   ל כ ש ב א   ב ת ו ך   ה ב ע י ל ה   י ו ד ע   ש ח י י ב   ו ש ג ג   א \" כ   א כ נ י ס ה   ל ח י י ב   ק ר ב ן   מ ש ו ם   ד ש ו ג ג   ה ו א   א ב ל   א פ ר י ש ה   ל א   ל ח י י ב   ק ר ב ן   ד מ ז י ד   ה ו א ,   ד ה א   י ד ע   ד ל א   ה י ה   ל ו   ל פ ר ו ש   מ י ד   ו ב ה נ א ה   מ ר ו ב ה   ו פ י ר ש   ו א י   ב ע ם   ה א ר ץ   א כ נ י ס ה   ו ד א י   ח י י ב   ד א ף   ה ו א   ל א   ח ש ב י נ ן   ל י ה   א נ ו ס   כ י ו ן   ד ה י א   ע ל ו ל ה   ל ר א ו ת   ב א ו ת ה   ע ו נ ה ,   ו א פ ר י ש ה   נ מ י   א י כ א   ל מ י מ ר   ל י ח י י ב   ל א ו   מ ז י ד   ה ו א   מ \" מ   ה ר י   ה ו א   כ א ו כ ל   ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד ,   כ י ו ן   ש א י ן   ל ו   י ד י ע ה   ב א מ צ ע   ד א י נ ו   י ו ד ע   ש ח ט א   ע ל   ה כ נ י ס ה ,   ד ס ב ו ר   א נ ו ס   א נ י ,   ו א \" כ   ש ת י ה ן   ב א ו   ל ו   ב ה ע ל ם   א ח ד   ו א י נ ו   י ו ד ע   א ל א   א ' ,   ו א ו ק י '   ל ע ו ל ם   ב ס מ ו ך   ל ו ס ת ה   ו ב ת \" ח   ל ז ו   ו א י ן   ת \" ח   ל ז ו   כ ל ו מ ר   ת \" ח   ע ל   ה כ נ י ס ה   ו א י ן   ת \" ח   ע ל   ה פ ר י ש ה ,   ו א \" ת   ה א   ל כ נ י ס ה   ל מ ה   ל י ,   ד ה א   א מ ר י נ ן   ל ע י ל   ד א פ י ל ו   ע ם   ה א ר ץ   ע ל   ה כ נ י ס ה   ח י י ב   ד ל א ו   א נ ו ס   ה ו א   ל א   ה י א   ד ע ל   כ ר ח ך   ל א   ב ע י   ת \" ח   ע ל   ה כ נ י ס ה   א ל א   מ ש ו ם   ד ל כ י   ר א ת ה   י ד ע   ש ח ט א   כ ש ב א   ע ל י ה   ו ש א י ן   ז ה   א ו נ ס ,   ו כ ש פ י ר ש   ב ק ו ש י   ח י י ב   נ מ י   ע ל   ה פ ר י ש ה   א י ן   ז ה   כ א ו כ ל   ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד ,   מ ש \" כ   ב ע ם   ה א ר ץ   ש ח ו ש ב   א ף   כ ש ר א ת ה   ע ד   ש ל א   ג מ ר   ב י א ת ו   ד א נ ו ס   ה ו א ,   ו ה י ל כ ך   ה \" ל   כ א ו כ ל   ש נ י   ז י ת י   ח ל ב   ב ה ע ל ם   א ח ד ."
  ]
}