{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "16B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "with regard to the <b>minimum</b> age at which these signs are taken into consideration. In other words, there is a lower limit, as any signs of puberty before a certain age are ignored.",
    "<b>As it is taught</b> in a <i>baraita</i>: Everyone agrees with regard to <b>a nine-year-old</b> boy <b>who developed two</b> pubic <b>hairs</b> that this is not considered a sign of adulthood, as they are treated as hairs that grow on <b>a mole. From</b> the age of <b>nine years and one day until</b> the age of <b>twelve years and one day,</b> even if <b>they are still on him</b> and have not fallen out, this is still considered <b>a mole. Rabbi Yosei, son of Rabbi Yehuda, says:</b> It is <b>a sign</b> indicating puberty. If he is <b>thirteen years and one day old</b> and grows two hairs, <b>everyone agrees</b> that this is <b>a sign</b> indicating puberty.",
    "<b>Rav Sheshet raises an objection:</b> It is taught in a <i>baraita</i> that <b>Rabbi Shimon says:</b> There are <b>four</b> different ways of emancipating slaves, and when they are emancipated <b>one grants them a severance gift.</b> Of these, <b>three</b> apply <b>to a man,</b> i.e., a Hebrew slave, <b>and three</b> apply <b>to a woman,</b> a Hebrew maidservant. <b>And you cannot say</b> that there are <b>four</b> ways <b>for</b> either <b>one</b> of them, <b>because there is no</b> emancipation through <b>signs</b> indicating puberty <b>for a man, and there is no</b> emancipation through <b>piercing</b> the ear <b>for a woman.</b> Consequently, there are only three modes of emancipation for each.",
    "The Gemara clarifies the difficulty: <b>And if it is so</b> that a Hebrew maidservant acquires herself through her father’s death, as claimed by Reish Lakish, <b>let him teach also</b> that a Hebrew maidservant is emancipated at <b>the death of the father. And if you would say, here too he taught</b> some differences between a Hebrew slave and a Hebrew maidservant <b>and omitted</b> others, this cannot be the case, as <b>he teaches:</b> There are <b>four</b> ways of emancipating slaves. The mention of a number indicates that there is a set number of ways. <b>And if you would say</b> that the <b><i>tanna</i> teaches a matter that has a set time and does not teach a matter that does not have a set time, as</b> there is the <i>halakha</i> of <b>signs</b> indicating puberty, <b>which do not have a set time, and</b> nevertheless <b>he teaches</b> it.",
    "<b>And if you would say</b> that <b>here, too,</b> this is <b>in accordance</b> with the opinion of <b>Rav Safra,</b> that signs have a minimum set time, <b>there is still the death of the master,</b> which <b>does not have a set time, and</b> yet he <b>taught</b> it. The Gemara answers: <b>The death of the master is not taught either,</b> i.e., this mode of emancipation is not counted among the four modes mentioned in the <i>baraita</i>.",
    "The Gemara asks: <b>But</b> if you do not count the death of the master, <b>what are these four</b> methods? The Gemara answers: A Hebrew slave or maidservant is emancipated after serving six <b>years and</b> in <b>the Jubilee</b> Year, even if it occurs within those six years. <b>And the Jubilee</b> Year also emancipates a slave, even <b>after</b> the act of <b>piercing</b> a Hebrew slave’s ear with an awl extended his term of slavery, <b>and a Hebrew maidservant</b> is emancipated <b>with signs</b> indicating puberty.",
    "The Gemara adds: <b>So too, it is reasonable</b> that this is the correct interpretation of the <i>baraita</i>, <b>as it teaches in the last clause: You cannot say</b> that there are <b>four</b> modes <b>for</b> either <b>one of them, because there is no</b> emancipation through <b>signs</b> indicating puberty <b>for a man, and there is no</b> emancipation through <b>piercing for a woman. And if it is so</b> that the death of the master is included, in the case <b>of a woman, at least, you find four</b> ways that she can be freed: Six years of service, the Jubilee Year, signs of puberty, and the death of the master. The Gemara comments: <b>Conclude from</b> the <i>baraita</i> that it is so.",
    "<b>Rav Amram</b> also <b>raises an objection</b> against the opinion of Reish Lakish from a <i>baraita</i>: <b>And these</b> are the slaves <b>to whom one grants a severance gift: One who leaves through</b> six <b>years</b> of service, <b>and</b> one who leaves <b>in the Jubilee</b> Year, <b>and</b> one who leaves <b>through the death of the master, and a Hebrew maidservant</b> who is released <b>by signs</b> indicating puberty. <b>And if it is so</b> that she is emancipated through her father’s death as well, as claimed by Reish Lakish, <b>let</b> the <i>baraita</i> <b>also teach</b> that she is released through <b>the death of the father. And if you would say, here too, he taught</b> some differences between a Hebrew slave and maidservant <b>and omitted</b> others, <b>he teaches: These,</b> which indicates that this <i>halakha</i> applies only to a slave freed in these ways and no others.",
    "<b>And if you would say</b> that the <b><i>tanna</i> teaches a matter that has a set time and does not teach a matter that does not have a set time, but</b> isn’t there the case of <b>signs</b> indicating puberty, <b>which do not have a set time, and</b> nevertheless <b>he teaches</b> it. <b>And if you would say</b> that <b>here too,</b> this is <b>in accordance</b> with the opinion of <b>Rav Safra</b> that signs have a minimum set time, <b>there is the death of the master,</b> which <b>does not have a set time, and</b> yet <b>he taught</b> it. Therefore, this is <b>a conclusive refutation</b> of the opinion of <b>Reish Lakish.</b> The Gemara affirms: <b>The refutation</b> of the opinion <b>of Reish Lakish is</b> indeed <b>a conclusive refutation.</b>",
    "The Gemara asks: <b>But</b> the ruling of <b>Reish Lakish</b> is based on <b>an <i>a fortiori</i></b> inference, and nothing has been said to contradict his reasoning. The Gemara answers: <b>The <i>a fortiori</i></b> inference <b>is refutable, because</b> it <b>can be refuted</b> in the following manner: <b>What</b> is unique <b>about signs</b> indicating puberty is that they indicate <b>that her body has changed,</b> and perhaps she is emancipated because she is now considered a different person. <b>Will you say</b> the same <b>with regard to the death of the father, as</b> her <b>body has not changed?</b>",
    "<b>It is taught</b> in <b>one</b> <i>baraita</i>: <b>The severance gift</b> bestowed upon <b>a Hebrew slave</b> when he is emancipated is given <b>to</b> the slave <b>himself, and the severance gift</b> bestowed upon <b>a Hebrew maidservant</b> is given <b>to</b> the maidservant <b>herself. And it is taught</b> in <b>another</b> <i>baraita</i>: The <b>severance gift of a Hebrew maidservant and</b> any <b>lost items</b> she finds belong <b>to her father, and her master has only</b> the <b>reimbursement for her lost time.</b> He is paid the money he would have earned if she had been working instead of carrying home the items she found.",
    "The Gemara suggests: <b>What, is it not</b> correct to say that the difference between the two <i>baraitot</i> is that <b>this</b> <i>baraita</i>, which says that the severance gift is given to her father, is referring to <b>when she leaves through signs</b> indicating puberty, as she is a young woman and still under the authority of her father with regard to certain matters, <b>and this</b> <i>baraita</i>, which states that the severance gift is given to her, is referring to a case <b>when she leaves through the death of the father.</b> Since she does not have a father she keeps the severance gift herself. This explanation is in accordance with the opinion of Reish Lakish, that she is emancipated through the death of her father, and it contradicts the conclusion that his ruling should be rejected.",
    "The Gemara rejects this claim: <b>No,</b> both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are referring to a maidservant <b>who left through signs</b> indicating puberty, <b>and it</b> is <b>not difficult: This</b> <i>baraita</i> is referring to a case <b>where there is a father</b> who can take the gift, and <b>this</b> <i>baraita</i> is referring to a case <b>where there is no father,</b> i.e., he died before she developed the signs of puberty. In that case she receives the severance gift herself.",
    "The Gemara comments: <b>Granted,</b> one can understand the <i>baraita</i> that taught that the <b>severance gift of a Hebrew maidservant</b> is <b>for herself,</b> as this serves <b>to exclude</b> the maidservant’s <b>brothers.</b> These brothers do not receive the gifts after her father’s death, <b>as it is taught</b> in a <i>baraita</i>: <b>“And you shall bequeath them to your children after you”</b> (Leviticus 25:46). This verse indicates that <b>they,</b> Canaanite slaves, are bequeathed <b>to your sons, but your daughters</b> are <b>not</b> bequeathed <b>to your sons. From here</b> it is derived <b>that a person may not bequeath</b> his <b>rights to</b> profits generated by <b>his daughter to his son.</b>",
    "<b>But it is obvious</b> that <b>the severance gift of a Hebrew slave is for himself. Rather, to whom</b> could it be given? <b>Rav Yosef said: I see here</b> a small letter <b><i>yod</i></b> that has been made into a large <b>city.</b> In other words, although it was not necessary for the <i>tanna</i> to teach this <i>halakha</i>, he stated it out of habit despite the fact that this ruling does not teach anything novel.",
    "<b>Abaye said</b> that <b>Rav Sheshet said like this:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of the Sage <b>Tutai. As it is taught</b> in a <i>baraita</i> that <b>Tutai says:</b> The verse: “You shall grant severance <b>to him”</b> (Deuteronomy 15:14), indicates that it is given to a Hebrew slave <b>but not to his creditor.</b> Even if the slave owes money, this gift is not given to the creditor.",
    "The Gemara discusses <b>the</b> matter <b>itself. And these</b> are the Hebrew slaves <b>to whom one grants a severance gift: One who leaves through</b> completing six <b>years</b> of service, <b>and</b> one who leaves <b>in the Jubilee</b> Year, <b>and</b> one who leaves <b>through the death of the master, and a Hebrew maidservant</b> who is released <b>by signs</b> indicating the onset of puberty. <b>But</b> with regard to <b>one who flees</b> from his master <b>or one who is released by deducting money, one does not grant a severance gift to him. Rabbi Meir says:</b> With regard to <b>one who flees, one does not grant a severance gift to him, but</b> in the case of <b>one who is released by deducting money, one does grant a severance gift to him.</b>",
    "<b>Rabbi Shimon says:</b> There are <b>four</b> different ways of emancipating a Hebrew slave, and when Hebrew slaves are emancipated <b>one grants them a severance gift.</b> Of these methods, <b>three</b> apply <b>to a man and three</b> apply <b>to a woman. And you cannot say four</b> modes apply <b>for</b> either <b>one</b> of them, <b>because there is no</b> emancipation through <b>signs</b> indicating puberty <b>for a man, and there is no piercing for a woman.</b> This concludes the <i>baraita</i>.",
    "The Gemara asks: <b>From where are these matters</b> derived? The Gemara explains that this is <b>as the Sages taught:</b> One <b>might</b> have thought that <b>one grants a severance gift only to</b> a Hebrew slave <b>who is released after six</b> years. <b>From where</b> is it derived <b>to include</b> that one grants a severance gift to one who <b>left in the Jubilee</b> Year, <b>and</b> one freed <b>through the death of the master, and a Hebrew maidservant</b> who leaves <b>through signs</b> indicating puberty? <b>The verse states:</b> “You shall not <b>send him,”</b> and: <b>“And when you send him”</b> (Deuteronomy 15:13). These phrases serve to expand the <i>halakha</i> of severance to include any Hebrew slave who is emancipated.",
    "I <b>might</b> have thought <b>that I</b> should <b>include</b> a Hebrew slave <b>who flees and</b> one <b>who is released through the deduction of money.</b> Therefore, <b>the verse states: “And when you send him free from you”</b> (Deuteronomy 15:13), which is referring to <b>one who was sent from you</b> with your knowledge and consent. This <b>excludes</b> a Hebrew slave <b>who flees</b> from his master <b>and</b> one who <b>is released through the deduction of money, who are not sent away from you</b> with your permission. <b>Rabbi Meir says: One does not grant a severance gift to</b> a Hebrew slave <b>who flees, as he is not sent away from you,</b> because he left on his own. <b>But</b> with regard to a Hebrew slave who <b>is released through the deduction of money, who is sent from you,</b> he is granted a severance gift, as this deduction payment requires the agreement of the master.",
    "The Gemara asks: Isn’t a Hebrew slave <b>who flees required to complete</b> the remaining years of his contract, at which point he should be entitled to receive a severance gift? <b>As it is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived with regard to a Hebrew slave <b>who flees</b> his master <b>that he is obligated to complete</b> his term? <b>The verse states: “Six years he shall labor”</b> (Exodus 21:2), and no less. Therefore, if a Hebrew slave runs away in the middle of this period, he is required to complete his six years of service."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמַטָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּתַנְיָא: בֶּן תֵּשַׁע שָׁנִים שֶׁהֵבִיא שְׁתֵּי שְׂעָרוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּמָא, מִבֶּן תֵּשַׁע שָׁנִים וְיוֹם אֶחָד עַד בֶּן שְׁתֵּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרֵה שָׁנָה וְיוֹם אֶחָד וְעוֹדָן בּוֹ – שׁוּמָא, רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: סִימָן. בֶּן שְׁלֹשׁ עֶשְׂרֵה שָׁנָה וְיוֹם אֶחָד – דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל סִימָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵתִיב רַב שֵׁשֶׁת: רַבִּי שִׁמְעוֹן אוֹמֵר: אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲנִיקִים לָהֶם, שְׁלֹשָׁה בָּאִישׁ, וּשְׁלֹשָׁה בָּאִשָּׁה. וְאִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לוֹמַר אַרְבָּעָה בְּאֶחָד, לְפִי שֶׁאֵין סִימָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאִישׁ, וְאֵין רְצִיעָה בָּאִשָּׁה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִם אִיתָא, נִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִיתַת אָב! וְכִי תֵּימָא הָכָא נָמֵי תַּנָּא וְשַׁיַּיר, וְהָא אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי! וְכִי תֵּימָא תַּנָּא דָּבָר שֶׁיֵּשׁ לוֹ קִצְבָה קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדָבָר שֶׁאֵין לוֹ קִצְבָה לָא קָתָנֵי, וְהָא סִימָנִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין לָהֶם קִצְבָה, וְקָתָנֵי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכִי תֵּימָא הָכָא נָמֵי כִּדְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפְרָא, וְהָאִיכָּא מִיתַת אָדוֹן, דְּאֵין לָהּ(ם) קִצְבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי! מִיתַת אָדוֹן נָמֵי לָא קָתָנֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֶלָּא, אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי נִיהוּ? שָׁנִים, וְיוֹבֵל, וְיוֹבֵל שֶׁל רְצִיעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמָה הָעִבְרִיָּה בְּסִימָנִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: אִי אַתָּה יָכוֹל לוֹמַר אַרְבָּעָה בְּאֶחָד מֵהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי שֶׁאֵין סִימָנִים בָּאִישׁ וְאֵין רְצִיעָה בָּאִשָּׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם אִיתָא, בְּאִשָּׁה מִיהָא מַשְׁכַּחַתְּ לַהּ אַרְבָּעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵתִיב רַב עַמְרָם: וְאֵלּוּ מַעֲנִיקִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם: הַיּוֹצֵא בְּשָׁנִים, וּבַיּוֹבֵל, וּבְמִיתַת הָאָדוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמָה הָעִבְרִיָּה בְּסִימָנִים. וְאִם אִיתָא, נִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִיתַת אָב! וְכִי תֵּימָא תְּנָא וְשַׁיַּיר, וְהָא ״אֵלּוּ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי תֵּימָא: דָּבָר שֶׁיֵּשׁ לוֹ קִצְבָה קָתָנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁאֵין לוֹ קִצְבָה לָא קָתָנֵי, וְהָא סִימָנִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין לָהֶם קִצְבָה וְקָתָנֵי. וְכִי תֵּימָא הָכָא נָמֵי כִּדְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפְרָא, הָאִיכָּא מִיתַת אָדוֹן! תְּיוּבְתָּא דְּרֵישׁ לָקִישׁ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּיוּבְתָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא רֵישׁ לָקִישׁ קַל וָחוֹמֶר אָמַר! קַל וָחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרִיכָא הוּא, מִשּׁוּם דְּאִיכָּא לְמִיפְרַךְ: מָה לְסִימָנִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁתַּנָּה הַגּוּף, תֹּאמַר בְּמִיתַת אָב – שֶׁכֵּן לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּנָּה הַגּוּף. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנֵי חֲדָא: עֶנֶק עֶבֶד עִבְרִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמוֹ, וְעֶנֶק אָמָה הָעִבְרִיָּה – לְעַצְמָהּ. וְתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידַּךְ: עֶנֶק אָמָה הָעִבְרִיָּה וּמְצִיאָתָהּ – לְאָבִיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין לְרַבָּה אֶלָּא שְׂכַר בַּטָּלָה בִּלְבָד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי לָאו, הָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנָפְקָא בְּסִימָנִים, וְהָא – דְּנָפְקָא לַהּ בְּמִיתַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָב! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא, אִידִי וְאִידִי דְּנָפְקָא לַהּ בְּסִימָנִין, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא: הָא דְּאִיתֵיהּ לְאָב, הָא דְּלֵיתֵיהּ לְאָב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בִּשְׁלָמָא עֶנֶק אָמָה הָעִבְרִיָּה לְעַצְמָהּ – לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחִין, דְּתַנְיָא: ״וְהִתְנַחַלְתֶּם אֹתָם לִבְנֵיכֶם אַחֲרֵיכֶם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָם לִבְנֵיכֶם, וְלֹא בְּנוֹתֵיכֶם לִבְנֵיכֶם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכָּאן שֶׁאֵין אָדָם מוֹרִישׁ זְכוּת בִּתּוֹ לִבְנוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶנֶק עֶבֶד עִבְרִי לְעַצְמוֹ – פְּשִׁיטָא! אֶלָּא לְמַאן? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף: יוֹד קֶרֶת קָא חָזֵינָא הָכָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַבָּיֵי אָמַר: הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב שֵׁשֶׁת: הָא מַנִּי – תּוּטַאי הוּא. דְּתַנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוּטַאי אוֹמֵר: ״לוֹ״, וְלֹא לְבַעַל חוֹבוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>גּוּפָא, אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲנִיקִים לָהֶם: הַיּוֹצֵא בְּשָׁנִים, וּבַיּוֹבֵל, וּבְמִיתַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדוֹן, וְאָמָה הָעִבְרִיָּה בְּסִימָנִין. אֲבָל בּוֹרֵחַ וְיוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגִרְעוֹן כֶּסֶף – אֵין מַעֲנִיקִים לוֹ. רַבִּי מֵאִיר אוֹמֵר: בּוֹרֵחַ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מַעֲנִיקִין לוֹ, וְיוֹצֵא בְּגִרְעוֹן כֶּסֶף – מַעֲנִיקִים לוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: אַרְבָּעָה מַעֲנִיקִים לָהֶם,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁלֹשָׁה בָּאִישׁ וּשְׁלֹשָׁה בָּאִשָּׁה, וְאִי אַתָּה יָכוֹל לוֹמַר אַרְבָּעָה בְּאֶחָד מֵהֶן לְפִי שֶׁאֵין סִימָנִין בָּאִישׁ וּרְצִיעָה בָּאִשָּׁה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי? דְּתָנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבָּנַן: יָכוֹל לֹא יְהוּ מַעֲנִיקִים אֶלָּא לַיּוֹצֵא בְּשֵׁשׁ, מִנַּיִן לְרַבּוֹת יוֹצֵא בַּיּוֹבֵל וּבְמִיתַת הָאָדוֹן וְאָמָה הָעִבְרִיָּה בְּסִימָנִין? תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹמַר: ״תְּשַׁלְּחֶנּוּ״ ״וְכִי תְשַׁלְּחֶנּוּ״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>יָכוֹל שֶׁאֲנִי מְרַבֶּה בּוֹרֵחַ וְיוֹצֵא בְּגִרְעוֹן כֶּסֶף? תַּלְמוּד לוֹמַר: ״וְכִי תְשַׁלְּחֶנּוּ חׇפְשִׁי מֵעִמָּךְ״ – מִי שֶׁשִּׁילּוּחוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעִמָּךְ, יָצָא בּוֹרֵחַ וְיוֹצֵא בְּגִרְעוֹן כֶּסֶף שֶׁאֵין שִׁילּוּחוֹ מֵעִמָּךְ. רַבִּי מֵאִיר אוֹמֵר: בּוֹרֵחַ אֵין מַעֲנִיקִין לוֹ, דְּאֵין שִׁילּוּחוֹ מֵעִמָּךְ, אֲבָל יוֹצֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּגִרְעוֹן כֶּסֶף, שֶׁשִּׁילּוּחוֹ מֵעִמָּךְ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>בּוֹרֵחַ – הַשְׁלָמָה בָּעֵי! דְּתַנְיָא: מִנַּיִן לְבוֹרֵחַ שֶׁחַיָּיב לְהַשְׁלִים – תַּלְמוּד לוֹמַר: ״שֵׁשׁ שָׁנִים יַעֲבֹד״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>למטה.</b> אם הביאה לפני זמנה אינן סימנין: ה\"ג להא מתניתא בפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוצא דופן בן תשע שנים שהביא שתי שערות שומא מבן ט' שנים ויום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד עד י\"ב שנה ויום אחד ועודן בו שומא רבי יוסי בר' יהודה אומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סימן בן י\"ג שנה ויום אחד דברי הכל סימן. והתם פריך ליה בנדה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט י\"ג ולא נקט י\"ב ומתרץ לה: <b>בן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ט'</b> <b>שנים.</b> הכל מודים שומא: <b>מבן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשע</b> <b>ועד</b> <b>בן</b> <b>י\"ב</b> <b>שנה</b> <b>ועודן</b> <b>בו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהגיע לי\"ב ולא נשרו פלוגתא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם נשרו קודם י\"ב לא פליג ר' יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיגלאי מילתא דלאו סימן הוי ומבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ג שנים ויום אחד מודו רבנן דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן ואפילו נשרו: <b>שומא.</b> ורוא\"ה (וירוא\"ה: יבלת)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז ודרכה לצמח בה שער אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המביאה קודם תשע אינו סימן ויש לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצבה למטה: <b>ד'</b> <b>מעניקים</b> <b>להם.</b> תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגי לקמן איכא למ\"ד בורח ויוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגרעון כסף אין מעניקים לו ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד יוצא בגרעון כסף מעניקים לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך קבע בהן ר' שמעון מנין ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין בורח וגרעון אחד מהן וקס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא שהן היוצא בשש שנים והיוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביובל ונרצע שיוצא במיתת אדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסימנין דאמה העבריה: <b>שלשה</b> <b>מהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באיש.</b> שנים ויובל ומיתת אדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנרצע ושלשה באשה שנים ויובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסימנין: <b>ואין</b> <b>רציעה</b> <b>באשה.</b> ולקמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך בלא רציעה נמי אמה העבריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצאת במיתת האדון: <b>כדרב</b> <b>ספרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיש לה קצבה למטה: <b>מיתת</b> <b>אדון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קתני בהני ד': <b>שנים</b> <b>ויובל.</b> הפוגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך שש: <b>ויובל</b> <b>של</b> <b>רציעה.</b> ויובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוציא את הנרצע והני חפושי דיובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל חד חשיב באפי נפשיה: <b>ה\"נ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מסתברא.</b> דמיתת אדון לא קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהו: <b>ואם</b> <b>איתא.</b> דתנא מיתת האדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותרתי יובלי כחד חשיב להו הא איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי באשה ומאי ניהו דקאמר אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רציעה באשה דבלא רציעה נמי הוו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה ענק: <b>אלו</b> <b>מעניקין</b> <b>להן</b> <b>כו'.</b> ולקמן ילפינן כולהו לטעמייהו: <b>ואין</b> <b>לרבה.</b> במציאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שכר בטלה כמה שבטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממלאכתה כשהגבהתה ולקמיה פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ענק ע\"ע לעצמו פשיטא: <b>הא</b> <b>דנפקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בסימנים.</b> ואביה קיים הוו דאב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>דנפקא</b> <b>במיתת</b> <b>האב.</b> דהואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליתיה לאב זכייה איהי בענק: <b>זכות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתו.</b> זכות שזכתה לו תורה בשבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתו: <b>יו\"ד</b> <b>קרת.</b> יו\"ד שהיא קטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשאה עיר גדולה כלומר האריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנתו חנם: <b>ולא</b> <b>לבעל</b> <b>חובו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדסבירא לן כרבי נתן אתא לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפקיה כדפרישית לעיל (קידושין דף טו.): <b>אלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעניקין</b> <b>להן</b> <b>כו'.</b> ולקמן ילפינן כולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעמייהו: <b>אלא</b> <b>ליוצא</b> <b>בשש.</b> דהענק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדידיה כתיב: <b>תשלחנו</b> <b>וכי</b> <b>תשלחנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי זימני תשלחנו ולרבות שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שילוחין להענק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ששילוחו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעמך.</b> שיהא מקבל גרעון ומשלחו: <b>שאין</b> <b>שילוחו</b> <b>מעמך.</b> מדעתך אלא מאליהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>השלמה</b> <b>בעי.</b> להשלים שש ולאחר השלמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי הוא כיוצא בשנים ויעניקהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והא</b></big> <b>ארבעה</b> <b>קתני.</b> נראה דדייק מהא דקתני ואי אתה יכול לומר"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ארבעה באחד מהן דמשמע דנחית לפרושי כולהו וליכא למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דדייק מדקתני ארבעה מעניקים להן דהא אמר בפ\"ב דסוטה (דף טז.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תנא ושייר אע\"ג דתנא מניינא גבי הא דאמרינן בג' מקומות הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוקרת את המקרא: <big><b>מה</b></big> <big><b>לסימנין</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכן</b> <b>נשתנה</b> <b>הגוף.</b> ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכל הני איכא למידק ק\"ו ומה סימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאע\"פ שנשתנה הגוף אינו מוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות אב ואפ\"ה מוציאה מרשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדון מיתה שאע\"פ שלא נשתנה הגוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציאה מרשות אב אינו דין שמוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות אדון וי\"ל דודאי גבי אדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך לומר שינוי הגוף גורם הוצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאין זה הגוף שקנה אבל גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב לא שייך טעם דשינוי הגוף דלעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אביה אחר השינוי כמו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השינוי וא\"ת נעשה ק\"ו משנים ויובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מוציאין מרשות אב ומוציאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות אדון מיתת אב שמוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות אב אינו דין וכו' וכ\"ת מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנים ויובל שכן מוציאין בע\"ע תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתת אב וכו' סימנין יוכיחו וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למפרך מה לסימנין שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשתנה הגוף וא\"ת תיתי מבינייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי אמרת מה לסימנים שכן נשתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף שנים ויובל יוכיחו מה לשנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויובל שכן מוציאין בע\"ע סימנין יוכיחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחזר הדין לא ראי זה כו' הצד השוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבהן שמוציאין בעלמא שנים ויובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בע\"ע וסימנין נמי מוציאין בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי מוציאין האיש מידי קטנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוציאין כאן אף אני אומר כו' וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיפרך מה להצד השוה שבהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוציאין מעבדות תאמר במיתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האב שלא מצינו שמוציאה מעבדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דהיא גופא בעי למילף מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כמה דלא ילפינן פירכא היא וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשה ק\"ו ממיתת אדון שאינה מוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות אב שאם מת אדון בעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה חוזרת לרשות אב עד בגרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוציאה מרשות אדון מיתת אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוציאה מרשות אב אינו דין וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל מה למיתת אדון שכן מוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנרצע תאמר במיתת אב וכו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והתנחלתם</b></big> <b>אותם</b> <b>לבניכם</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "<b>אחריכם</b> <b>מכאן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>אדם</b> <b>מוריש</b> <b>כו'.</b> הר\"ר יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקורבי\"ל הקשה למה לי והתנחלתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מוריש זכות בתו לבנו פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהיכא נפקא לן (כתובות דף מו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעשה הבת לאב מלאמה ואמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופה אינו יכול להוריש לבנו כדדייק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (קידושין דף יז:) דאמה אינה עובדת לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הבן ולא את הבת וי\"ל ה\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה הוא דנפקא לן מלאמה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה לא נפקא מלאמה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסברא דהשתא זבוני מזבין לה וכו' ולהכי איצטריך והתנחלתם: אמה העבריה בסימנים ת\"ל וכי תשלחנו. תימה דלקמיה דרשינן אף לאמתך תעשה כן להענקה ולמה לי תרי קראי וי\"ל דתרוייהו צריכי דאי לאו לאמתך לא הוה ילפינן הענקה באמה העבריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכי תשלחנו כיון"
    }
  ]
}