{
  "text": [
    "< b > ה א   ד ת נ י א   א ר ב ע ה   מ ע נ י ק י ן   ל ה ן   ש ל ש ה   ב א י ש   ו ש ל ש ה   ב א ש ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ק א   ס ל ק א   ד ע ת ך   ש ל ש ה   ב א י ש   ש ה ן   ה י ו צ א   ב ש ש   ו ב י ו ב ל   ו נ ר צ ע   ש י ו צ א   ב מ י ת ת   ה א ד ו ן ,   ו ש ל ש ה   ב א ש ה   ש נ י ם   ו י ו ב ל   ו ס י מ נ י ן .   ו א ם   ת א מ ר   ה י י נ ו   ת נ א   ק מ א .   א י כ א   ל מ י מ ר   ר '   ש מ ע ו ן   ה י י נ ו   ת נ א   ק מ א ,   ו פ ר ו ש י   ק א   מ פ ר ש ,   ל ל מ ד ך   ש א י ן   ס י מ נ י ן   ב א י ש   ו א י ן   ר צ י ע ה   ב א ש ה . < b r > < b > < / b > ו מ י ה ו   ק ש ה   ה י כ י   ה ו ה   ס ל ק א   ד ע ת ך   ד מ ק ש ה   ל ת ר ו צ י   ו א י   א ת ה   י כ ו ל   ל ו מ ר   א ר ב ע ה   ב א ח ד   מ ה ן ,   ו ה א   א י ת נ ה ו   ב א ש ה   ש נ י ם   ו י ו ב ל   ו ס י מ נ י ם   ו מ י י ת   ה א ד ו ן ,   ו כ ד ת נ י א   ב ב ר י י ת א   ד ל ק מ ן   ד א מ ה   א י נ ו   ע ו ב ד ת   ל א   א ב ן   ה ב ן   ו ל א   א ת   ה ב ת .   ו י ש   מ פ ר ש י ם   ד מ ע י ק ר א   ק א   ס ל ק א   ד ע ת ך   ד ש ל ש ה   ב א י ש   ה י י נ ו   ש נ י ם   ו מ י ת ת   ה א ד ו ן   ו י ו ב ל   ב י ן   ש פ ג ע   ב ת ו ך   ש ש   ב י ן   ש ל   ר צ י ע ה .   ד כ ל   י צ י א ת   ה י ו ב ל י ן   ח ד א   ה ו א .   ד ב י ן   ה כ א   ו ב י ן   ה כ א   י ו ב ל   ה ו א   ד מ פ י ק   ל י ה ,   ו ש ל ש ה   ש ב א ש ה   ש נ י ם   ו מ י ת ת   ה א ד ו ן   ו ס י מ נ י ן ,   ו א י ל ו   י ו ב ל   כ י ו ן   ד ל א   ש י י ך   ב ה   י ו ב ל   ש ל   ר צ י ע ה   ל א   מ נ ו   ל י ה   ב י צ י א ת   ה א ש ה ,   ו ל ב ס ו ף   א מ ר י נ ן   ד כ י ו ן   ד י ו ט ב ל   נ ו ה ג   ב ה   כ ג ו   ש פ ג ע   ב ה   ב ת ו ך   ש ש   ק ת נ י   ל י ה   ב א ש ה ,   א ב ל   מ י ת ת   א ד ו ן   כ י ו ן   ד ל י ת   ל י ה   ק צ ב ה   ל א   ק ת נ י ,   ד א י   ק ת נ י   ל י ה   מ ש כ ח ת   ל ה ו   א ר ב ע ה   ב א ש ה .",
    "< b > ת י ו ב ת א   ד ר י ש   ל ק י ש   ת י ו ב ת א . < / b >   ו ר ב   ש ש ת   ד א ק ש י   מ ס י פ א   ד ב ר י י ת א   ד א י ת   ל ה   פ י ר ו ק א ,   ו ל א   א ק ש י   מ ר י ש א   ד ה ו י א   ת י ו ב ת י ה   א י כ א   ל מ י מ ר   ד ל א ו   ח ד א   ב ר י י ת א   ה י א ,   א ל א   ב ר י י ת א   א ח ר י ת י   ו ל א   ש מ י ע   ל י ה ,   ו ת ל מ ו ד א   ה ו א   ד ע ר ב י נ ה ו   ו ת נ י   ל ה ו   ב ס מ ו ך .   ו ע ו ד   מ ס ת ב ר א   ד ז מ נ י ן   ד ל א   ב ק י א י   ב ב ר י י ת א ,   ו א י כ א   מ א ן   ד ש מ י ע   ל י ה   ר י ש א   ד ב ר י י ת א   ו ל א   ש מ י ע   ל י ה   ס י פ א ,   א י   נ מ י   א י פ כ א .   ו א י כ א   ד כ ו ת ה   ב ת ל מ ו ד א .",
    "< b > ק ל   ו ח ו מ ר   פ ר י כ א   ה ו א   מ ה   ל ס י מ נ י ן   ש כ ן   נ ש ת נ ה   ה ג ו ף . < / b >   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ק ל   ו ח ו מ ר   מ י ה א   א י ת י ה ,   ו מ ה   ס י מ נ י ן   ש א ע \" פ   ש נ ש ת נ ה   ה ג ו ף   א י ן   מ ו צ י א י ן   מ ר ש ו ת   א ב   מ ו צ י א י ן   מ ר ש ו ת   א ד ו ן ,   מ י ת ה   ש מ ו צ י א ה   מ ר ש ו ת   א ב   א י נ ו   ד י ן   ש מ ו צ י א   מ ר ש ו ת   א ד ו ן .   ו י ש   ל ו מ ר   ד ה כ י   פ י ר ו ש ו   מ ה   ל ס י מ נ י ן   ש כ ן   נ ש ת נ ה   ה ג ו ף   ו א י ן   ז ה   ה ג ו ף   ש מ כ ר   ל ו ,   ד ה א   ק ט נ ה   מ כ ר   נ ע ר ה   ל א   מ כ ר .   ו ה ל כ ך   ד י ן   ה ו א   ד ת צ א ,   ש ג ו ף   ז ה   ל א   נ מ כ ר   א ב ל   ב מ י ת ת   ה א ב   ה ג ו ף   ב מ ק ו מ ו   ע ו מ ד ,   ש ל א   נ ש ת נ ה   כ ל ל ,   ש ה ר י   ק ט נ ה   ה י א   ע ד י י ן .   ו כ ן   פ י ר ש   ר \" ח .   ו כ ן   פ י ר ש ו   ב ת ו ס ' . < b r > < b > < / b > ו א ם   ת א מ ר   א מ א י   ל א   מ י י ת י נ ן   ל י ה   מ ש נ י ם   ו י ו ב ל   ו ת ה ד ר   ד י נ א   ו ת י ת י   ב מ ה   ה צ ד ,   ו מ ה   ש נ י ם   ו י ו ב ל   ש א י ן   מ ו צ י א י ן   מ ר ש ו ת   א ב   מ ו צ י א י ן   מ ר ש ו ת   א ד ו ן   מ י ת ה   ש מ ו צ י א ה   ו כ ו ' .   ו כ י   ת י מ א   מ ה   ל ש נ י ם   ו י ו ב ל   ש כ ן   מ ו צ י א י ן   ב ע ב ד   ע ב ר י ,   א י כ א   ל מ י מ ר   ס י נ י ן   י ו כ י ח ו ,   מ ה   ל ס י מ נ י ן   ש כ ן   נ ש ת נ ה   ה ג ו ף ,   ש נ י ם   ו י ו ב ל   י ו כ י ח ו ,   ל א   ר א י   ז ה   כ ר א י   ז ה   ה צ ד   ה ש ו ה   ש ב ה ן   ו כ ו ' .   ו ת י ר ץ   ה ר א ב \" ד   ל פ י   ש א י   א פ ש ר   ל ו מ ר   ש מ ו צ י א י ן   ב ע ל מ א ,   ד ה א   ס י מ נ י ן   א י ן   מ ו צ י א י ן   ב ע ל מ א .   ו ל ר   מ ח ו ו ר   ל י ה   ד ה א   מ כ ל   מ ק ו ם   א י כ א   ל מ י מ ר   ה צ ד   ה ש ו ה   ש ב ה ן   ש מ ו צ י א י ן   ו מ ו צ י א י ן   כ א ן ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   כ א ,   א )   ה צ ד   ה ש ו ה   ש ב ה ן   ש נ ג א ל י ן   ו א י נ ו   ל ו ה   ו ג ו א ל   א ף   א נ י   א ב י א   מ ק ד י ש   ש ד ה   א ח ו ז ה   ש נ ג א ל   ו א י נ ו   ל ו ה   ו ג ו א ל .   ו ב ת ו ס '   ת י ר צ ו   ד א י כ א   ל מ י פ ר ך   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   מ ו צ י א י ן   ב ע ב ד ו ת   ת א מ ר   ב מ י ת ת   ה א ב   ש ל א   מ צ י נ ו   ש מ ו צ י א ה   ב ע ב ד ו ת ,   ו א ע \" ג   ד ה י א   ג ו פ ה   ב ע י נ ן   ל מ י ל ף ,   מ כ ל   מ ק ו ם   כ ל   מ ה   ד ל א   י ל פ י נ ן   פ י ר כ א   ה י א   ד ל א   נ ו כ ל   ל ל מ ו ד   ב מ ה   ה צ ד .",
    "ה א   ד א מ ר י נ ן < b >   א י ן   ל ר ב ה   א ל א   ש כ ר   ב ט ל ה   ב ל ב ד . < / b >   ק ש י א   ל ן   ד כ ל   ה י כ א   ד א י כ א   ב ט ל ה   מ צ י א ת ה   ל ר ב ה   ה ו י א ,   כ ד מ ש מ ע   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ( י ב ,   ב )   ד א מ ר י נ ן   ה ת ם   מ צ י א ת   ע ב ד ו   ו ש פ ח ת ו   ה ע ב ר י ם   ה ר י   א ל ו   ש ל ה ן ,   ו פ ר כ י נ ן   ל א   ה י ה   א ל א   ש כ י ר   ו כ ו ' .   ו פ ר ק י נ ן   א מ ר   ר ב א   ב מ ג ב י ה   מ צ י א ה   ע ם   מ ל א כ ת ו   ע ס ק י נ ן ,   כ ל ו מ ר   ד א י נ ו   ב ט ל   מ מ ל א כ ת   ר ב ו   כ ל ל ,   ד א ל מ א   כ ל   ה י כ א   ד מ ת ב ט ל   מ מ ל א כ ת   ר ב ו   כ ל   מ צ י א ת ו   ד ר ב ו   ה י א ,   ד ה ג ב ה ו ת   מ צ י א ת ה   ה י י נ ו   מ ל א כ ת ה .   א י כ א   ל מ י מ ר   ד ה כ א   ב ע ב ד   נ ו ק ב   מ ר ג ל י ו ת   ע ס ק י נ ן ,   ד א י נ ו   ר ב ו   ר ו צ ה   ל ש נ ו ת ו   ל מ ל א כ ה   א ח ר ת ,   ו כ ד מ ש נ י   ר '   י ו ח נ ן   ה ת ם ,   ו מ י ה ו   ש כ ר   ב ט ל ה   י ה י ב   ל ר ב י ה ,   ו ר ב א   ל א   פ ל י ג   א ד ר '   י ו ח נ ן   ב ד י נ א ,   א ל א   ד א ו ק מ ת א   ד ב ר י י ת א   ל א   מ ש מ ע   ל י ה   ד מ י י ר י   ב ע ב ד   נ ו ק ב   מ ר ג ל י ו ת ,   מ ש ו ם   ד ק ת נ י   ה ת ם   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ו ע ב ד ו   ו ש פ ח ת ו   ה ע ב ר י ם   ד מ ש מ ע   ד ע ב ד ו   ו ש פ ח ת ו   ה ע ב ר י ם   ד ו מ י א   ד ב נ ו   ו ב ת ו   ה ג ד ו ל י ם ,   מ ה   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ד ל א   י ה ב י   ש כ ר   ב ט ל ה   א ף   ע ב ד ו   ו ש פ ח ת ו   ד ל א   י ה ב י   ש כ ר   ב ט ל ה ,   ו א י ל ו   ע ב ד   נ ו ק ב   מ ר ג ל י ו ת   ש כ ר   ב ט ל ה   י ה י ב ,   א י   נ מ י   מ ש ו ם   ד ל א   ק ת נ י   ב ה ה י א   ב ר י י ת א   ו א י ן   ל ר ב ן   א ל א   ש כ ר   ב ט ל ה   כ ד ק ת נ י   ה כ א .",
    "< b > י כ ו ל   ל א   י ה ו   מ ע נ י ק י ן   א ל א   ל י ו צ א   ב ש ש   מ נ י ן   ל ר ב ו ת   י ו צ א   ב י ו ב ל   ו ב מ י ת ת   ה א ד ו ן   ו א מ ה   ה ע ב ר י ה   ב ס י מ נ י ן   ת ל מ ו ד   ל ו מ ר   ת ש ל ח נ ו   ו כ י   ת ש ל ח נ ו . < / b >   ו א י כ א   ל מ י ד ק   א מ ה   ה ע ב ר י ה   מ ו א ף   ל א מ ת ך   ת ע ש ה   כ ן   נ פ ק א   ל ן   ל ק מ ן   ב ס מ ו ך .   י ש   ל ו מ ר   ד ת ר ו י י ה ו   צ ר י כ י ,   ד א י   ל א ו   ו א ף   ל א מ ת ך   ל א   מ ר ב י נ ן   א מ ה   ל ה ע נ ק ה   מ ת ש ל ח נ ו ,   ה ו א י ל   ו ל א   א ש כ ח ן   ל ה   ה ע נ ק ה   ב ש ו ם   מ ק ו ם ,   ו א י   כ ת ב   ו א ף   ל א מ ת ך   ו ל א   כ ת ב   ת ש ל ח נ ו ,   ל א   ה ו ה   ש מ ע י נ ן   ש מ ע נ י ק י ן   א ל א   ל י ו צ א   ב ש ש   ב ל ב ד ,   ד ע ל י ה   כ ת י ב א ,   א ב ל   ב י ו צ א   ב י ו ב ל   ו ב מ י ת ת   ה א ד ו ן   ב י ן   ב ע ב ר י   ו ב י ן   ב ע ב ר י ה   ל א   ש מ ע י נ ן ,   כ ת ב   ר ח מ נ א   ת ש ל ח נ ו   י ת י ר ה   ל מ י ל ף   ה נ י   מ נ י ה ,   ו א כ ת י   ל א   נ י ח א   ל י ה ,   ד ה א   כ ת י ב   ( ד ב ר י ם   ט ו ,   י ב )   א ח י ך   ה ע ב ר י   א ו   ה ע ב ר י ה   ה ק י ש   ה כ ת ו ב   ע ב ר י ה   ל ע ב ר י ,   א ם   כ ן   א ף   ל א מ ת ך   ל מ ה   ל י ,   ו א פ ש ר   ל ו מ ר   ד א י   ל א ו   ד כ ת י ב   ו א ף   ל א מ ת ך   ה ו י   א מ י נ א   ד ר ח מ נ א   מ י ע ט ה   מ ד כ ת י ב   ( ש ם )   ב ה ע נ ק ה   ל א   ת ש ל ח נ ו   ר י ק ם   ו ל א   כ ת י ב   ל א   ת ש ל ח ם   ר י ק ם ,   ו א ע \" ג   ד ב ר י ש א   כ ת ב   נ מ י   ו ע ב ד ך   ש ש   ש נ י ם   ו ל א   כ ת ב   ו ע ב ד ו ך ,   ה ת ם   כ ל   כ ר ח י ן   ב י ן   ע ב ר י   ב י ן   ע ב ר י ה   ק א מ ר ,   ד א י   ל א ,   ל א י ז ה   ע נ י ן   כ ת ב   ע ב ר י ה ,   א ב ל   ל ה ע נ ק ה   א פ ש ר   ד ק א י   א ע ב ר י   ב ל ח ו ד ,   ל פ ו ם   כ ן   א צ ט ר י ך   ל מ י כ ת ב   ו א ף   ל א מ ת ך ,   ו צ ר י ך   ע י ו ן .",
    "< b > מ נ י ן   ל ב ו ר ח   ש ח י י ב   ל ה ש ל י ם   ת ל מ ו ד   ל ו מ ר   ש ש   ש נ י ם   י ע ב ו ד   י כ ו ל   א פ י ל ו   ח ל ה . < / b >   כ ל ו מ ר   ח ל ה   ב ב י ת   ר ב ו   ו ל א   ב ר ח   י ה א   מ ש ל י ם ,   ת ל מ ו ד   ל ו מ ר   ו ב ש ב י ע י ת   י צ א ,   א ב ל   ב ר ח   ו ח ל ה   ו א ף   ח ל ה   ב ב י ת   ר ב ו ת   ו ב ר ח   ח י י ב   ל ה ש ל י ם ,   כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" א   ה \" ב )   ב ר ח   ו א ח ר   כ ך   ח ל ה   מ ש ל י ם   ד י כ ו ל   ל מ י מ ר   ל י ה   א ל ו   ג ב י   ה ו י ת   ל א   א ב א ש י ת ,   א מ ר   ר '   ח נ י נ א   א פ י ל ו   ע ל   ק ד מ א ה   א ת י א   ה י א ,   ח ל ה   ו א ח ר   כ ך   ב ר ח   מ ש ל ם ,   ד י כ ו ל   ל מ י מ ר   ל י ה   א ל ו   ה ו י ת   ג ב י   א נ ש מ ת   ב פ ר י ע ."
  ]
}