{
  "text": [
    "<b>הא דתניא ארבעה מעניקין להן שלשה באיש ושלשה באשה.</b> פירש רש\"י ז\"ל דקא סלקא דעתך שלשה באיש שהן היוצא בשש וביובל ונרצע שיוצא במיתת האדון, ושלשה באשה שנים ויובל וסימנין. ואם תאמר היינו תנא קמא. איכא למימר ר' שמעון היינו תנא קמא, ופרושי קא מפרש, ללמדך שאין סימנין באיש ואין רציעה באשה.<br><b></b>ומיהו קשה היכי הוה סלקא דעתך דמקשה לתרוצי ואי אתה יכול לומר ארבעה באחד מהן, והא איתנהו באשה שנים ויובל וסימנים ומיית האדון, וכדתניא בברייתא דלקמן דאמה אינו עובדת לא אבן הבן ולא את הבת. ויש מפרשים דמעיקרא קא סלקא דעתך דשלשה באיש היינו שנים ומיתת האדון ויובל בין שפגע בתוך שש בין של רציעה. דכל יציאת היובלין חדא הוא. דבין הכא ובין הכא יובל הוא דמפיק ליה, ושלשה שבאשה שנים ומיתת האדון וסימנין, ואילו יובל כיון דלא שייך בה יובל של רציעה לא מנו ליה ביציאת האשה, ולבסוף אמרינן דכיון דיוטבל נוהג בה כגו שפגע בה בתוך שש קתני ליה באשה, אבל מיתת אדון כיון דלית ליה קצבה לא קתני, דאי קתני ליה משכחת להו ארבעה באשה.",
    "<b>תיובתא דריש לקיש תיובתא.</b> ורב ששת דאקשי מסיפא דברייתא דאית לה פירוקא, ולא אקשי מרישא דהויא תיובתיה איכא למימר דלאו חדא ברייתא היא, אלא ברייתא אחריתי ולא שמיע ליה, ותלמודא הוא דערבינהו ותני להו בסמוך. ועוד מסתברא דזמנין דלא בקיאי בברייתא, ואיכא מאן דשמיע ליה רישא דברייתא ולא שמיע ליה סיפא, אי נמי איפכא. ואיכא דכותה בתלמודא.",
    "<b>קל וחומר פריכא הוא מה לסימנין שכן נשתנה הגוף.</b> ואם תאמר מכל מקום קל וחומר מיהא איתיה, ומה סימנין שאע\"פ שנשתנה הגוף אין מוציאין מרשות אב מוציאין מרשות אדון, מיתה שמוציאה מרשות אב אינו דין שמוציא מרשות אדון. ויש לומר דהכי פירושו מה לסימנין שכן נשתנה הגוף ואין זה הגוף שמכר לו, דהא קטנה מכר נערה לא מכר. והלכך דין הוא דתצא, שגוף זה לא נמכר אבל במיתת האב הגוף במקומו עומד, שלא נשתנה כלל, שהרי קטנה היא עדיין. וכן פירש ר\"ח. וכן פירשו בתוס'.<br><b></b>ואם תאמר אמאי לא מייתינן ליה משנים ויובל ותהדר דינא ותיתי במה הצד, ומה שנים ויובל שאין מוציאין מרשות אב מוציאין מרשות אדון מיתה שמוציאה וכו'. וכי תימא מה לשנים ויובל שכן מוציאין בעבד עברי, איכא למימר סינין יוכיחו, מה לסימנין שכן נשתנה הגוף, שנים ויובל יוכיחו, לא ראי זה כראי זה הצד השוה שבהן וכו'. ותירץ הראב\"ד לפי שאי אפשר לומר שמוציאין בעלמא, דהא סימנין אין מוציאין בעלמא. ולר מחוור ליה דהא מכל מקום איכא למימר הצד השוה שבהן שמוציאין ומוציאין כאן, וכדאמרינן לקמן (קידושין כא, א) הצד השוה שבהן שנגאלין ואינו לוה וגואל אף אני אביא מקדיש שדה אחוזה שנגאל ואינו לוה וגואל. ובתוס' תירצו דאיכא למיפרך מה להצד השוה שבהן שכן מוציאין בעבדות תאמר במיתת האב שלא מצינו שמוציאה בעבדות, ואע\"ג דהיא גופה בעינן למילף, מכל מקום כל מה דלא ילפינן פירכא היא דלא נוכל ללמוד במה הצד.",
    "הא דאמרינן<b> אין לרבה אלא שכר בטלה בלבד.</b> קשיא לן דכל היכא דאיכא בטלה מציאתה לרבה הויא, כדמשמע בפרק קמא דבבא מציעא (יב, ב) דאמרינן התם מציאת עבדו ושפחתו העברים הרי אלו שלהן, ופרכינן לא היה אלא שכיר וכו'. ופרקינן אמר רבא במגביה מציאה עם מלאכתו עסקינן, כלומר דאינו בטל ממלאכת רבו כלל, דאלמא כל היכא דמתבטל ממלאכת רבו כל מציאתו דרבו היא, דהגבהות מציאתה היינו מלאכתה. איכא למימר דהכא בעבד נוקב מרגליות עסקינן, דאינו רבו רוצה לשנותו למלאכה אחרת, וכדמשני ר' יוחנן התם, ומיהו שכר בטלה יהיב לרביה, ורבא לא פליג אדר' יוחנן בדינא, אלא דאוקמתא דברייתא לא משמע ליה דמיירי בעבד נוקב מרגליות, משום דקתני התם בנו ובתו הגדולים ועבדו ושפחתו העברים דמשמע דעבדו ושפחתו העברים דומיא דבנו ובתו הגדולים, מה בנו ובתו הגדולים דלא יהבי שכר בטלה אף עבדו ושפחתו דלא יהבי שכר בטלה, ואילו עבד נוקב מרגליות שכר בטלה יהיב, אי נמי משום דלא קתני בההיא ברייתא ואין לרבן אלא שכר בטלה כדקתני הכא.",
    "<b>יכול לא יהו מעניקין אלא ליוצא בשש מנין לרבות יוצא ביובל ובמיתת האדון ואמה העבריה בסימנין תלמוד לומר תשלחנו וכי תשלחנו.</b> ואיכא למידק אמה העבריה מואף לאמתך תעשה כן נפקא לן לקמן בסמוך. יש לומר דתרוייהו צריכי, דאי לאו ואף לאמתך לא מרבינן אמה להענקה מתשלחנו, הואיל ולא אשכחן לה הענקה בשום מקום, ואי כתב ואף לאמתך ולא כתב תשלחנו, לא הוה שמעינן שמעניקין אלא ליוצא בשש בלבד, דעליה כתיבא, אבל ביוצא ביובל ובמיתת האדון בין בעברי ובין בעבריה לא שמעינן, כתב רחמנא תשלחנו יתירה למילף הני מניה, ואכתי לא ניחא ליה, דהא כתיב (דברים טו, יב) אחיך העברי או העבריה הקיש הכתוב עבריה לעברי, אם כן אף לאמתך למה לי, ואפשר לומר דאי לאו דכתיב ואף לאמתך הוי אמינא דרחמנא מיעטה מדכתיב (שם) בהענקה לא תשלחנו ריקם ולא כתיב לא תשלחם ריקם, ואע\"ג דברישא כתב נמי ועבדך שש שנים ולא כתב ועבדוך, התם כל כרחין בין עברי בין עבריה קאמר, דאי לא, לאיזה ענין כתב עבריה, אבל להענקה אפשר דקאי אעברי בלחוד, לפום כן אצטריך למיכתב ואף לאמתך, וצריך עיון.",
    "<b>מנין לבורח שחייב להשלים תלמוד לומר שש שנים יעבוד יכול אפילו חלה.</b> כלומר חלה בבית רבו ולא ברח יהא משלים, תלמוד לומר ובשביעית יצא, אבל ברח וחלה ואף חלה בבית רבות וברח חייב להשלים, כדגרסינן בירושלמי (פ\"א ה\"ב) ברח ואחר כך חלה משלים דיכול למימר ליה אלו גבי הוית לא אבאשית, אמר ר' חנינא אפילו על קדמאה אתיא היא, חלה ואחר כך ברח משלם, דיכול למימר ליה אלו הוית גבי אנשמת בפריע."
  ]
}