{
  "text": [
    "ג מ ר א   ב ן   י \" ג   ש נ ה   ו י ו ם   א '   ד \" ה   ס י מ ן .   ב ש י ל ה י   י ו צ א   ד ו פ ן   מ ק ש י   ר י ש א   ל ס י פ א   ו מ ש נ י   ה א   ר \" ש   ב ן   ר '   א ל ע ז ר   ה א   ר '   א \" נ   ה א   ב ת י נ ו ק   ה א   ב ת י נ ו ק ת :",
    "ו ה א   א ר ב ע ה   ק ת נ י .   ת י '   ד מ ש מ ע   ה י כ א   כ ל   ה י כ א   ד ק ת נ י   מ נ י ן   ל א   א מ ר י נ ן   ת נ א   ו ש י י ר   ו ק '   ד ב פ '   ה ח ו ל י ן   ת נ י   ר '   ח י י א   ד '   מ ד ב ר י   ת ו ר ה   ו ד '   ש מ ו ת   ל ה ם   מ ד ב ר י   ס ו פ ר י ם   ו מ ס י ק   ד ת נ א   ו ש י י ר   ו כ ן   ב פ '   ש נ י   ד ס ו ט ה   ד ת נ י א   ב ג '   מ ק ו מ ו ת   ה ל כ ה   ע ו ק ר ת   א ת   ה מ ק ר א   ו ק א מ ר   ד ת נ א   ו ש י י ר   י \" ל   ד ל א   ד י י ק   ב ש מ ע ת י '   א ל א   מ ש ו ם   ד ק ת נ י   ו א י   א ת ה   י כ ו ל   ל ו מ ר   ד '   ב א '   מ ה ן .   ו ה א   ד ק א מ ר   ב פ '   ב ת ר א   ד מ כ ו ת   ג ב י   י ש   ח ו ר ש   ת ל ם   א '   ו ח י י ב   ע ל י ו   ח '   ל א ו י ן   ת נ א   ת נ י   ח '   ו א ת   א מ ר ת   ת ג א   ו ש י י ר   ה ת ם   ה י י נ ו   ט ע מ א   כ י ו ן   ד ה ת נ א   א ת א   ל ט פ ו י י   ל א ו י ן   ל א   ש י י ך   ת נ א   ו ש י י ר :",
    "ו ה א   א ל ו   ק ת נ י   מ ש מ ע   ה כ א   ד ל א   ש י י ך   ל מ י מ ר   ת נ א   ו ש י י ר   ה י כ א   ד ק ת נ י   ו א ל ו   ו כ ן   ב ס ו ף   פ י ר ק י ן   ג ב י   א ל ו   ה '   ד ב ר י ם   ש א ד ם   ע ו ש ה   א ו ת ם   ו כ ן   ב א ל ו   ט ר י פ ו ת   ד ד י י ק   א ל ו   ל ת נ א   ד ר '   י ש מ ע א ל   ד ק א מ ר   א ל ו   ו ת ו   ל א   ו ה א י כ א   ו כ ו '   ו ק '   ד ב ר י ם   י ש   מ ו ת ר ו ת   א מ ר י נ ן   ת נ א   ו ש י י ר   א ע \" ג   ד ק ת נ י   א ל ו   ו י ש   ל ח ל ק   ד ה ת ם   ת נ א   א ל א   מ ש ו ם   ד ת נ א   ב ר י ש א   כ מ ה   ע נ י י נ י '   י ש   א ס ו ר ו ת   ו י ש   מ ו ת ר ו ת   ו מ י ה ו   ב ל א ו   ה כ י   צ ר י ך   ל ח ל ק   ד א ש כ ח ן   ב כ מ ה   ד ו כ ת י ן   ד ק ת נ י   א ל ו   ו ת נ א   ו ש י י ר   ב פ '   ה מ ז ב ח   מ ק ד ש   ד ק ת נ י   א ל ו   ש פ ס ו ל י ם   ב ק ד ש   ו ש י י ר   כ ל   ה נ י   ד ק ת נ י   ב ב ר י י ת א   נ י ת נ י   ל מ ע ל ה   ש נ ת נ ן   ל מ ט ה   ו ל מ ט ה   ש נ ת נ ן   ל מ ע ל ה   ב ח ו ץ   ב פ נ י ם   ו ב פ נ י ם   ב ח ו ץ   ו פ ס ח   ו ח ט א ת   ש ש ח ט ו   ש ל א   ל ש מ ן   ו ב ס י פ א   נ מ י   ב א ל ו   ש ל א   ה י ה   פ י ס ו ל ן   ב ק ו ד ש   ש י י ר   נ ו ג ח   ו ט ו מ ט ו ם   ו א ג ד ר ו ג י נ ו ס   ו מ ח ו ס ר   ז מ ן   ו כ ד ו מ ה   ו ב פ '   ב ת ר א   ד ע \" ז   א ל ו   א ס ו ר י ן   ו א י ס ו ר ן   ב כ ל   ש ה ו   ש י י ר   א ג ו ז י   פ ר ך   ו ר מ ו נ י   ב ה ן .   ו ב ס ו ט ה   פ '   א ל ו   נ א מ ר י ם   ב כ ל   ל ש ו ן   ש י י ר   ש ב ו ע ת   ה ד י י נ י ם   ו ש ב ו ע ת   ב י ט ו י   א ל א   כ ל   ה י כ א   ד ת נ י   ע נ י י נ י ם   ה ר ב ה   ת נ א   ו ש י י ר   א ע \" ג   ד ק ת נ י   א ל ו :",
    "מ ה   ל ס י מ נ י ן   ש כ ן   נ ש ת נ ה   מ ג ו ף .   ו א \" ת   א כ ת י   נ י מ א   ק \" ו   כ י ו ן   ד ל א ו   ח ו מ ר א   ד כ ת י ב   ב ת ו ר ה   ה ו א   א ל א   מ ס ת ב ר א   ב ע ל מ א   ה ו א   ד פ ר כ י נ ן   ה י א   ג ו פ א   נ כ נ י ס   ב ק \" ו   ו נ י מ א   ה כ י   ו מ ה   ס י מ נ י ן   א ע פ \" י   ש נ ש ת נ ה   ה ג ו ף   א י ן   מ ו צ י א י ן   מ ר ש ו ת   א ב   מ ו צ י א י ן   מ ר ש ו ת   מ י ת ת   ה א ב   ש מ ו צ י א ה   מ ר ש ו ת   א ב   א י נ ו   ד י ן   ש מ ו צ י א ה   מ ר ש ו ת   א ד ו ן   ד ל א   ע ד י ף   כ ח   א ד ו ן   מ כ ח   ג ב ר א   ד א ת י   מ י נ י ה   ו י \" ל   ד ל א   ש י י ך   ל מ י ד ן   ק \" ו   כ י   ה א י   ד ג ב י   א ד ו ן   ש י י ך   ט ע ם   ד ש י נ ו י   ה ג ו ף   ל פ י   ש ג ו ף   א ח ר   ה ו א   ו א י ן   ז ה   ג ו ף   ש מ כ ר   ה י ל כ ך   ד י ן   ה ו א   ש מ ו צ י א ה   מ ר ש ו ת   א ד ו ן   א ע פ \" י   ש א י נ ו   מ ו צ י א   מ ר ש ו ת   א ב   א ב ל   מ י ת ה   ש א י ן   כ א ן   ש י נ ו י   ה ג ו ף   א ע פ \" י   ש מ ו צ י א   מ ר ש ו ת   א ב   ל א   ת ו צ י א   מ ר ש ו ת   א ד ו ן .   ו כ י   ת י מ א   א כ ת י   א מ א י   ל א   מ י י ת י   ל ה   מ ש נ י ם   ו מ י ו ב ל   ו נ י מ א   ו מ ה   ש נ י ם   ו י ו ב ל   ש א י ן   מ ו צ י א י ן   מ ר ש ו ת   א ב   מ ו צ י א י ן   מ ר ש ו ת   א ד ו ן   מ י ת ה   ש מ ו צ י א ה   מ ר ש ו ת   א ב   א י נ ו   ד י ן   ש מ ו צ י א ה   מ ר ש ו ת   א ד ו ן   ו כ י   ת י מ א   מ ה   ל ש נ י ם   ו י ו ב ל   ש כ ן   מ ו צ י א י ן   ב ע ב ד   ע ב ר י   ת א מ ר   ב מ י ת ת   ה א ב   ו כ ו '   ס י מ נ י ם   י ו כ י ח ו   מ ה   ל ס י מ נ י ם   ש כ ן   נ ש ת נ ה   ה ג ו ף   ש נ י ם   ו י ו ב ל   י ו כ י ח ו   ו ח ז ר   ה ד י ן   ה צ ד   ה ש ו ה   ש ב ה ן   ש מ ו צ י א י ן   ב ע ל מ א   ש ש   ו י ו ב ל   ב ע ב ד   ע ב ר י   ו ס י מ נ י   מ פ ט ו ר   ע ו נ ש י .   ל ח י ו ב   ע ו נ ש י '   א ף   א נ י   א ב י א   מ י ת ת   ה א ב   ש מ ו צ י א   מ ר ש ו ת   א ב   ת ו צ י א   כ א ן   מ ר ש ו ת   א ד ו ן   י \" ל   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   מ ו צ י א י ן   ב ע ב ד ו ת   ת א מ ר   ב מ י ת ת   ה א ב   ש ל א   מ צ י נ ו   ש מ ו צ י א ה   ב ע ב ד ו ת   א ע \" ג   ד ה י א   ג ו פ א   ב ע י נ ן   ל מ י ל ף   מ \" מ   כ ל   כ מ ה   ד ל א   י ל פ י '   פ י ר כ א   ה י א   ו ל א   נ ו כ ל   ל ל מ ו ד   ב מ ה   ה צ ד :",
    "ר ש \" א   ד   מ ע נ י ק י ם   ל ה ם   ר \" ש   ל א   פ ל י ג   א ת \" ק   א ל א   ב א   ל ה ש מ י ע נ ו   י ו ב ל   ש ל   ר צ י ע ה   ד ל א   מ נ י   ל י ה   ת \" ק   ו ג ם   ד א י ן   ר צ י ע ה   ב א ש ה :",
    "א מ ה   ה ע ב ר י ה   ב ס י מ נ י ם   ת \" ל   ו כ י   ת ש ל ח נ ו .   ת י '   ד ל ק מ ן   ד ר ש י '   ו א ף   ל א מ ת ך   ת ע ש ה   כ ן   ל ה ע נ י ק   ו י \" ל   ת ר ו ו י ה ו   צ ר י כ י   ד א י   ל א ו   ו א ף   ל א מ ת ך   ל א   ה ו ה   מ ר ב י נ ן   ל ה ע נ י ק   א מ ה   ה ע ב ר י ה   מ כ י   ת ש ל ח נ ו   כ י ו ן   ד ל א   א ש כ ח ן   ב י ה   ה ע נ ק   כ ל ל   ו א י   ל א ו   ו כ י   ת ש ל ח נ ו   מ א ף   ל א מ ת ך   ל א   ה ו ה   ש מ ע י נ ן   ל ה ע נ ק   א ל א   ב י ו צ א ה   ב ש ש   ו י ו ב ל   ד ו מ י א   ד ע ב ד   ע ב ר י   א ב ל   ב ס י מ נ י ן   ל א :"
  ]
}