{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "110A",
    "perek_title": "הגוזל עצים",
    "perek_number": 9
  },
  "english": [
    "The <i>baraita</i> continues: <b>And if he was old or sick,</b> so that he cannot perform the Temple service or eat from the offering, <b>he gives it to any priest he wishes</b> to sacrifice it, even to one not on his priestly watch, <b>and performance of its service and its hide</b> are given <b>to the members of the priestly watch.</b>",
    "The Gemara clarifies: <b>What are the circumstances</b> of <b>this old or sick</b> priest? <b>If</b> he is in a condition <b>that he is able to perform</b> the Temple <b>service,</b> then <b>performance of its service and its hide should be his as well,</b> as the priest that sacrificed it was acting as his agent. <b>And if</b> he is in a condition <b>that he is not able to perform</b> the Temple <b>service, how can he appoint an agent?</b> The <i>baraita</i> stated that he may give it to any priest he wishes, indicating that he chooses which priest he will appoint as his agent.",
    "<b>Rav Pappa said:</b> The <i>baraita</i> is referring to a case <b>where he is able to do</b> it <b>with difficulty.</b> With regard to the Temple <b>service, where</b> the <i>halakha</i> is that if <b>he performs it with difficulty it is</b> still considered performance of the Temple <b>service,</b> he is therefore able to <b>appoint an agent</b> to do it for him. With regard to <b>eating</b> the offering, <b>where</b> the <i>halakha</i> says that <b>if he eats</b> it <b>with difficulty it is excessive eating, and excessive eating is nothing,</b> i.e., he does not thereby fulfill the mitzva to eat the sacrificial portion, he is not able to appoint an agent to eat it for him. <b>Due to that</b> reason, <b>performance of its service and its hide</b> are given <b>to the members of the priestly watch.</b>",
    "<b>Rav Sheshet says: If a priest</b> of the priestly watch <b>was ritually impure,</b> then <b>with regard to a communal offering he gives it to any</b> priest <b>he wishes, and performance of its service and its hide</b> are given <b>to the members of the priestly watch.</b> The Gemara asks: <b>What are the circumstances</b> where this <i>halakha</i> applies? <b>If there are ritually pure</b> priests available, then <b>can impure ones perform</b> the Temple service, and by extension appoint an agent to perform it in their stead? <b>And if there are no ritually pure</b> priests there, as all members of the priestly watch are impure, is the <b>performance of its service and its hide</b> given <b>to the members of the priestly watch?</b> Even though communal offerings are sacrificed in such a circumstance, the priests <b>are impure and are not able</b> to <b>eat</b> the offering, even though they may sacrifice it.",
    "<b>Rava said</b> in explanation: <b>Say</b> that they are given <b>to blemished</b> but <b>ritually pure</b> priests <b>who are on that priestly watch.</b> Even though blemished priests are disqualified from performing the Temple service and therefore the offering must be sacrificed by impure priests, the blemished priests are permitted to eat the sacrifice, as they are ritually pure.",
    "<b>Rav Ashi says: If a High Priest was an acute mourner,</b> i.e., one whose immediate relative died on that day but had yet to be buried, and he had an offering to sacrifice on his own behalf, <b>he gives</b> the offering <b>to any priest that he wishes</b> to sacrifice it, <b>and performance of its service and its hide</b> are given <b>to the members of the priestly watch.</b> The Gemara asks: <b>What is</b> Rav Ashi’s statement <b>teaching us? We</b> already <b>learned</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Zevaḥim</i> 11:3): <b>A High Priest may sacrifice</b> an offering even when he is <b>an acute mourner, but he does not eat</b> it during that day while he is an acute mourner <b>and does not</b> receive <b>a portion</b> of the sacrifice <b>to eat at night</b> after his acute mourning is finished. It follows from this <i>baraita</i> that since he sacrifices it by himself he is able to appoint another priest in his stead, and since he may not eat it, it is given to the priestly watch to eat. What, then, was the novelty of Rav Ashi’s statement?",
    "The Gemara answers: It might <b>enter your mind to say</b> that <b>when the Merciful One had compassion on the High Priest,</b> permitting him to continue serving in the Temple even while in a state of acute mourning, it was for <b>him to sacrifice; but</b> with regard <b>to appointing an agent, he is not able</b> to <b>appoint</b> one. Therefore, Rav Ashi <b>teaches us</b> that he is able to appoint an agent, since he himself is permitted to perform the Temple service.",
    "<strong>MISHNA:</strong> With regard to <b>one who robs a convert and takes a</b> false <b>oath</b> denying having done so, <b>and</b> then the convert <b>dies,</b> the robber, in order to achieve repentance, <b>pays</b> the <b>principal,</b> i.e., the stolen item or, if it is no longer extant, its monetary value, <b>and</b> an additional <b>one-fifth</b> of its value <b>to the priests, and</b> presents <b>a guilt-offering to the altar, as it is stated: “But if the man has no kinsman to whom restitution may be made for the guilt, the restitution for guilt that is made shall be the Lord’s, even the priest’s; besides the ram of the atonement, whereby atonement shall be made for him”</b> (Numbers 5:8).",
    "The mishna continues: If the robber <b>was bringing the money and the guilt-offering up</b> to Jerusalem <b>and he died</b> before paying the priests and bringing his offering, <b>the money shall be given to</b> the robber’s <b>children, and the</b> animal designated for the <b>guilt-offering shall graze until it becomes blemished</b> and consequently disqualified from being sacrificed. <b>And</b> the animal <b>shall</b> then <b>be sold and</b> the <b>money</b> received <b>for it shall be allocated for</b> communal <b>gift</b> offerings. If the robber <b>gave the money to the members of the priestly watch and</b> then <b>died</b> before they sacrificed his guilt-offering, <b>the heirs cannot remove</b> the money <b>from</b> the priests’ <b>possession, as it is stated:</b> “And every man’s hallowed things shall be his; <b>whatsoever any man gives to the priest, it shall be his”</b> (Numbers 5:10).",
    "The mishna continues: If the robber <b>gave the money to</b> the priestly watch of <b>Joiarib and</b> then gave the <b>guilt-offering to</b> the priestly watch of <b>Jedaiah,</b> the following priestly watch, to sacrifice on his behalf, he has <b>fulfilled</b> his obligation. By contrast, if he first gave the <b>guilt-offering to</b> the priestly watch of <b>Joiarib and</b> then gave the <b>money to</b> the priestly watch of <b>Jedaiah, if</b> the animal designated for <b>the guilt-offering</b> is <b>extant,</b> then <b>members of</b> the priestly watch of <b>Jedaiah,</b> who received the money, <b>should sacrifice it. But if</b> it is <b>no</b> longer extant because the priestly watch of Joiarib had already sacrificed it, he <b>should return and bring another guilt-offering; for one who brings his stolen item</b> to the priests <b>before</b> he <b>brings his guilt-offering</b> has <b>fulfilled</b> his obligation, but one who <b>brings his guilt-offering before</b> he <b>brings his stolen item</b> has <b>not fulfilled</b> his obligation.",
    "Although he cannot sacrifice the offering before paying the principal, if <b>he gave the principal but did not</b> yet <b>give the</b> additional <b>one-fifth</b> payment, the lack of having given <b>the</b> additional <b>one-fifth</b> payment <b>does not preclude</b> sacrificing the offering.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in explanation of the verse cited in the mishna: “But if the man has no kinsman…the restitution for guilt that is made shall be the Lord’s, even the priest’s” (Numbers 5:8): With regard to the word <b>“guilt,” this</b> is referring to the <b>principal,</b> i.e., the stolen item itself or its equivalent value; <b>“the restitution…that is made,” this</b> is referring to the additional <b>one-fifth</b> payment. <b>Or</b> perhaps this is <b>not</b> the proper interpretation of the verse. <b>Rather,</b> it should be interpreted: <b>“Guilt,” this</b> is referring to the <b>ram</b> of the guilt-offering.",
    "Before continuing the <i>baraita</i> the Gemara interrupts to clarify: <b>And for what purpose</b> does the <i>baraita</i> distinguish between the two interpretations of guilt, as in any event, both the principal and the guilt-offering must be brought? The Gemara explains: <b>To exclude that which Rava</b> holds, <b>as Rava says:</b> With regard to the <b>stolen item of a convert that</b> the robber <b>returned at night,</b> the robber <b>did not fulfill</b> his obligation. And similarly, if <b>he returned it to him</b> in <b>halves,</b> he <b>did not fulfill</b> his obligation. <b>What is the reason? The Merciful One labeled</b> the stolen item with the term <b>“guilt,”</b> teaching that just as a guilt-offering cannot be offered at night or in halves, so too, the stolen item cannot be returned at night or in halves.",
    "The <i>baraita</i> continues: <b>When it says</b> in that verse: <b>“Besides the ram of the atonement”</b> (Numbers 5:8), referring to the offering, <b>you must say</b> concerning the word <b>“guilt”</b> written earlier in the verse that <b>this</b> is referring to the <b>principal.</b>",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: With regard to the word <b>“guilt,” this</b> is referring to the <b>principal; “the restitution…that is made,” this</b> is referring to the additional <b>one-fifth</b> payment. <b>Or</b> perhaps this is <b>not</b> the proper interpretation of the verse. <b>Rather,</b> it should be interpreted: <b>“Guilt,” this</b> is referring to the additional <b>one-fifth</b> payment. Before continuing the <i>baraita</i>, the Gemara interrupts to clarify: <b>For what purpose</b> does the <i>baraita</i> distinguish between the two interpretations? The Gemara explains: <b>To exclude</b> that which <b>the mishna</b> teaches, <b>as we learned</b> in the mishna: If he <b>gave him the principal but did not</b> yet <b>give him the</b> additional <b>one-fifth</b> payment, the lack of having given <b>the</b> additional <b>one-fifth</b> payment <b>does not preclude</b> sacrificing the offering. If “guilt” is referring to the additional one-fifth payment, then, <b>on the contrary,</b> it would follow that the lack of having given the additional <b>one-fifth</b> payment <b>precludes</b> sacrificing the offering.",
    "The <i>baraita</i> continues: <b>When it says</b> in the previous verse: <b>“And he shall make restitution for his guilt in full, and</b> add unto it <b>the fifth part thereof”</b> (Numbers 5:7), <b>you must say</b> concerning the word <b>“guilt”</b> that <b>this</b> is referring to the <b>principal.</b>",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: With regard to the word <b>“guilt,” this</b> is referring to the <b>principal; “the restitution…that is made,” this</b> is referring to the additional <b>one-fifth</b> payment, <b>and the verse is speaking of robbery of a convert. Or</b> perhaps this is <b>not</b> the proper interpretation of the verse. <b>Rather,</b> it should be interpreted: <b>“The restitution…that is made,” this</b> is referring to <b>double payment</b> that a thief must pay, <b>and the verse is speaking of theft from a convert. When it says</b> in the previous verse: <b>“And he shall make restitution for his guilt in full, and</b> add unto it <b>the fifth part thereof”</b> (Numbers 5:7), <b>the verse is speaking of money that is paid</b> exactly <b>according to the principal,</b> and not double payment.",
    "§ Having quoted Rava’s statement, the Gemara returns to discuss <b>the</b> matter <b>itself. Rava says:</b> With regard to the <b>stolen item of a convert that</b> the robber <b>returned at night,</b> the robber <b>did not fulfill</b> his obligation. And similarly, if <b>he returned it to him</b> in <b>halves,</b> he <b>did not fulfill</b> his obligation. <b>What is the reason? The Merciful One labeled</b> the stolen item with the term <b>“guilt,”</b> teaching that just as a guilt-offering cannot be offered at night or in halves, so too, the stolen item cannot be returned at night or in halves.",
    "<b>And Rava says:</b> With regard to the <b>stolen item of a convert that does not have the value of one <i>peruta</i> for each and every priest</b> on the priestly watch, the robber <b>did not fulfill his obligation</b> by giving it to the priestly watch. <b>What is the reason? As it is written: “The restitution for guilt that is made,”</b> meaning that the robber has not fulfilled his obligation to return the stolen item <b>until there will be</b> halakhically significant <b>restitution made to each and every priest,</b> minimally one <i>peruta</i>. If the stolen item was of less value than can be distributed with each priest in the watch receiving at least one <i>peruta</i>, the robber must add to the payment so that each priest receives one <i>peruta</i>.",
    "Based on this <i>halakha</i>, <b>Rava raises a dilemma:</b> If the stolen item <b>does not have</b> the value of one <i>peruta</i> <b>for</b> each priest on <b>the priestly watch of Joiarib,</b> which had many priests, <b>but it has</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִם הָיָה זָקֵן אוֹ חוֹלֶה – נוֹתְנָהּ לְכׇל כֹּהֵן שֶׁיִּרְצֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲבוֹדָתָהּ וְעוֹרָהּ לְאַנְשֵׁי מִשְׁמָר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַאי זָקֵן אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֶה, הֵיכִי דָמֵי? אִי דְּמָצֵי עָבֵיד עֲבוֹדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָתָהּ וְעוֹרָהּ נָמֵי תֶּיהְוֵי דִּידֵיהּ! וְאִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצֵי עָבֵיד עֲבוֹדָה – שָׁלִיחַ הֵיכִי מְשַׁוֵּי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: שֶׁיָּכוֹל לַעֲשׂוֹת עַל יְדֵי הַדְּחָק. עֲבוֹדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִי עָבֵיד לֵיהּ עַל יְדֵי הַדְּחָק עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, וּמְשַׁוֵּי שָׁלִיחַ; אֲכִילָה – דְּכִי אָכֵיל עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדְּחָק אֲכִילָה גַּסָּה הִיא, וַאֲכִילָה גַּסָּה לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם הוּא; מִשּׁוּם הָכִי עֲבוֹדָתָהּ וְעוֹרָהּ לְאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁמָר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: אִם הָיָה כֹּהֵן טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקׇרְבַּן צִבּוּר – נוֹתְנָהּ לְכׇל מִי שֶׁיִּרְצֶה, וַעֲבוֹדָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹרָהּ לְאַנְשֵׁי מִשְׁמָר. הֵיכִי דָמֵי? אִי דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרִים, טְמֵאִים מִי מָצוּ עָבְדִי?! וְאִי דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרִים, עֲבוֹדָתָהּ וְעוֹרָהּ לְאַנְשֵׁי מִשְׁמָר?! הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאִים נִינְהוּ, וְלָא מָצוּ אָכְלִי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא, אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעֲלֵי מוּמִין טְהוֹרִין שֶׁבְּאוֹתוֹ מִשְׁמָר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי: אִם הָיָה כֹּהֵן גָּדוֹל אוֹנֵן – נוֹתְנָהּ לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן שֶׁיִּרְצֶה, וַעֲבוֹדָתָהּ וְעוֹרָהּ לְאַנְשֵׁי מִשְׁמָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי קָא מַשְׁמַע לַן? תְּנֵינָא: כֹּהֵן גָּדוֹל מַקְרִיב אוֹנֵן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ אוֹכֵל, וְאֵינוֹ חוֹלֵק לֶאֱכוֹל לָעֶרֶב! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: כִּי חָס רַחֲמָנָא עֲלֵיהּ דְּכֹהֵן גָּדוֹל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקָרוֹבֵי הוּא, אֲבָל לְשַׁוּוֹיֵי שָׁלִיחַ – לָא מָצֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁוֵּי; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַגּוֹזֵל אֶת הַגֵּר, וְנִשְׁבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ, וָמֵת – הֲרֵי זֶה מְשַׁלֵּם קֶרֶן וָחוֹמֶשׁ לַכֹּהֲנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָשָׁם לַמִּזְבֵּחַ; שֶׁנֶּאֱמַר: ״וְאִם אֵין לָאִישׁ גּוֹאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָשִׁיב הָאָשָׁם אֵלָיו, הָאָשָׁם הַמּוּשָׁב לַה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכֹּהֵן, מִלְּבַד אֵיל הַכִּפֻּרִים אֲשֶׁר יְכַפֶּר בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָיָה מַעֲלֶה אֶת הַכֶּסֶף וְאֶת הָאָשָׁם, וָמֵת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֶּסֶף יִנָּתֵן לְבָנָיו, וְהָאָשָׁם יִרְעֶה עַד שֶׁיִּסְתָּאֵב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִמָּכֵר, וְיִפְּלוּ דָּמָיו לִנְדָבָה. נָתַן הַכֶּסֶף לְאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁמָר, וָמֵת – אֵין הַיּוֹרְשִׁין יְכוֹלִין לְהוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּדָם, שֶׁנֶּאֱמַר: ״וְאִישׁ אֲשֶׁר יִתֵּן לַכֹּהֵן – לוֹ יִהְיֶה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נָתַן הַכֶּסֶף לִיהוֹיָרִיב, וְאָשָׁם לִידַעְיָה – יָצָא. אָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיהוֹיָרִיב וְכֶסֶף לִידַעְיָה – אִם קַיָּים הָאָשָׁם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַקְרִיבוּהוּ בְּנֵי יְדַעְיָה; וְאִם לֹא, יַחֲזִיר וְיָבִיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָשָׁם אַחֵר. שֶׁהַמֵּבִיא גְּזֵילוֹ עַד שֶׁלֹּא הֵבִיא אֲשָׁמוֹ – יָצָא; הֵבִיא אֲשָׁמוֹ עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא הֵבִיא גְּזֵילוֹ – לֹא יָצָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נָתַן אֶת הַקֶּרֶן וְלֹא נָתַן אֶת הַחוֹמֶשׁ – אֵין הַחוֹמֶשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעַכֵּב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: ״אָשָׁם״ – זֶה קֶרֶן, ״הַמּוּשָׁב״ – זֶה חוֹמֶשׁ. אוֹ אֵינוֹ אֶלָּא: ״אָשָׁם״ – זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַיִל? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּלְמַאי נָפְקָא מִינַּהּ? לְאַפּוֹקֵי מִדְּרָבָא, דְּאָמַר רָבָא: גֶּזֶל הַגֵּר שֶׁהֶחְזִירוֹ בַּלַּיְלָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא יָצָא. הֶחְזִירוֹ חֲצָאִין – לֹא יָצָא. מַאי טַעְמָא? ״אָשָׁם״ קַרְיֵיהּ רַחֲמָנָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כְּשֶׁהוּא אוֹמֵר ״מִלְּבַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵיל הַכִּפֻּרִים״, הֱוֵי אוֹמֵר: ״אָשָׁם״ – זֶה קֶרֶן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״אָשָׁם״ – זֶה קֶרֶן, ״הַמּוּשָׁב״ – זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹמֶשׁ. אוֹ אֵינוֹ אֶלָּא: ״אָשָׁם״ – זֶה חוֹמֶשׁ? לְמַאי נָפְקָא מִינַּהּ? לְאַפּוֹקֵי מִמַּתְנִיתִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּתְנַן: נָתַן לוֹ אֶת הַקֶּרֶן וְלֹא נָתַן לוֹ אֶת הַחוֹמֶשׁ – אֵין הַחוֹמֶשׁ מְעַכֵּב. אַדְּרַבָּה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹמֶשׁ מְעַכֵּב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כְּשֶׁהוּא אוֹמֵר: ״וְהֵשִׁיב אֶת אֲשָׁמוֹ בְּרֹאשׁוֹ, וַחֲמִישִׁתוֹ״, הֱוֵי אוֹמֵר: ״אָשָׁם״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה קֶרֶן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״אָשָׁם״ – זֶה קֶרֶן, ״הַמּוּשָׁב״ – זֶה חוֹמֶשׁ; וּבְגֶזֶל הַגֵּר הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְדַבֵּר. אוֹ אֵינוֹ אֶלָּא: ״הַמּוּשָׁב״ – זֶה כֶּפֶל, וּבִגְנֵיבַת הַגֵּר הַכָּתוּב מְדַבֵּר? כְּשֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: ״וְהֵשִׁיב אֶת אֲשָׁמוֹ בְּרֹאשׁוֹ, וַחֲמִישִׁתוֹ״ – הֲרֵי בְּמָמוֹן הַמִּשְׁתַּלֵּם בָּרֹאשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>גּוּפָא – אָמַר רָבָא: גֶּזֶל הַגֵּר שֶׁהֶחְזִירוֹ בַּלַּיְלָה – לֹא יָצָא. הֶחְזִירוּהוּ חֲצָאִין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא יָצָא. מַאי טַעְמָא? ״אָשָׁם״ קַרְיֵיהּ רַחֲמָנָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאָמַר רָבָא: גֶּזֶל הַגֵּר שֶׁאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁוֶה פְּרוּטָה לְכׇל כֹּהֵן וְכֹהֵן – לֹא יָצָא יְדֵי חוֹבָתוֹ. מַאי טַעְמָא? דִּכְתִיב: ״הָאָשָׁם הַמּוּשָׁב״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁיְּהֵא הֲשָׁבָה לְכׇל כֹּהֵן וְכֹהֵן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>בָּעֵי רָבָא: אֵין בּוֹ לְמִשְׁמֶרֶת יְהוֹיָרִיב וְיֵשׁ בּוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>היה</b> <b>זקן.</b> וראוי לעבודה כדמפרש לקמן ואין ראוי לאכילה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נותנה.</b> להקריב: <b>לכל</b> <b>כהן</b> <b>שירצה.</b> דהואיל דהוא חזי לעבודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצי לשוייה שליח: <b>ועבודתה</b> <b>ועורה</b> <b>לאנשי</b> <b>משמר.</b> דכיון דלא חזי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאכילה לא משוי שליח לאכילה: <b>אכילה</b> <b>גסה.</b> שנפשו קצה בה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>היה</b> <b>הכהן.</b> של המשמר טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לו קרבן צבור להקריב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיכא</b> <b>טהורין.</b> בההוא משמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמאים</b> <b>מי</b> <b>מצו</b> <b>עבדי.</b> וכיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצו עבדי שליח היכי משווי: <b>לבעלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מומין</b> <b>טהורין.</b> מתחלקת דקיימא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבחים (ד' צח:) איש חולק ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל מום בקדשים ובמנחות: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היה</b> <b>כהן</b> <b>גדול</b> <b>אונן.</b> ויש לו קרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו להקריב: <b>נותנו</b> <b>לכל</b> <b>כהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שירצה.</b> דכיון דכהן גדול מקריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונן דכתיב לאביו ולאמו לא יטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומן המקדש לא יצא אם מת אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמו דהוי אונן אפילו הכי מקדושתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יצא ולא יחלל כלומר דעבודתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעבוד באנינות לא תתחלל הא אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיוט שלא יצא חילל: <b>ואינו</b> <b>חולק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאכול</b> <b>לערב.</b> כשתסתלק אנינותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאנינות לילה דרבנן דאנינות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא אינו אלא יום מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (עמוס ח׳:י׳) ואחריתה כיום מר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא אין מרירות אלא יום אחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>היה</b> <b>מעלה</b> <b>את</b> <b>הכסף</b> <b>ומת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדרך: <b>הכסף</b> <b>ינתן</b> <b>לבניו.</b> של גזלן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא זכה ביה ממיתת הגר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי למעבד השבה כי היכי דתיהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כפרה אשבועתיה והשתא תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא כפרה כיון דמית ליה: <b>האשם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ירעה.</b> דהוי אשם שמתו בעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקיי\"ל לקמן כל שבחטאת מתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשם רועה: <b>לנדבה.</b> לשופרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיץ המזבח עולות בשר לשם ועורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהנים: <b>משמרת</b> <b>יהויריב.</b> ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל המשמרות ושל ידעיה אחריה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתן.</b> הגזלן את הכסף ליהויריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשמרתו ואח\"כ נתן אשם לידעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשמרתו: <b>יצא.</b> כדמפרש ואזיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמביא גזילו עד שלא הביא קרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמו יצא וזה זכה בשלו וזה בשלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>קיים</b> <b>האשם</b> <b>יקריבוהו</b> <b>בני</b> <b>ידעיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקנסינהו ליהויריב להחזיר האשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשלא כדין עבוד בני יהויריב דקבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם מקמי כסף ולידעיה ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקנס מידי דבמשמר דידהו קבילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' יהודה דפליג אברייתא בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין מודה: <b>נתן</b> <b>הקרן.</b> לכהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין החומש מעכב מלהקריב את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשם אם לא נתן עדיין ולבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתן: <b>גמ'</b> <b>או</b> <b>אינו</b> <b>אלא</b> <b>אשם</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איל.</b> אשם ומושב זה קרן: <b>ולמאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נ\"מ.</b> דהא ממה נפשך תרוייהו קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא תיפוק ליה מינה לאפוקי מדרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר דאשם קרייה רחמנא לקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה אשם אינו בא בלילה דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ז׳:ל״ח) ביום צותו ואינו בא לחצאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף קרן כו': <b>כשהוא</b> <b>אומר</b> <b>מלבד</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>איל</b> <b>הכפורים</b> <b>הוי</b> <b>אומר</b> <b>אשם.</b> דרישא קרן הוא: <b>או</b> <b>אינו</b> <b>אלא</b> <b>אשם</b> <b>זה</b> <b>חומש.</b> ומושב זה קרן ונ\"מ לאפוקי ממתניתין דתנן אין החומש מעכב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נימא אדרבה חומש מעכב דאשם קרייה רחמנא לשון קרבן כשהוא אומר כו': <b>משתלם</b> <b>בראש.</b> קרן לבדו שהוא ראש: <b>לכל</b> <b>כהן</b> <b>וכהן.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבמשמר ומוסיף משלו עוד להשלים: <b>אין</b> <b>בו.</b> שוה פרוטה לכל משמר יהויריב ויש בו שוה פרוטה לכל משמר ידעיה שהן מועטין מהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכי עביד ע\"י הדחק עבודה היא</b></big>. דלא מצינו בכהנים פסול"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "בשנים אלא דנתנו חכמים שיעור 'עד שירתת' בהכל שוחטין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(חולין ד' כד:). <big><b>אכילה גסה לאו כלום היא</b></big>. מפיק לה ריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקיש ב'החולץ' (יבמות ד' מ. ושם) וקאמר 'האוכל אכילה גסה ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכפורים, פטור מ\"לא תעונה\" . '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת, דבפרק מי שאמר הריני נזיר ושמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(נזיר דף כג. ושם) גבי הא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה בר בר חנה אמר ר' יוחנן 'מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב \"צדיקים ילכו בם, ופושעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכשלו בם\" משל לשני בני אדם שצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחיהם אחד אכלו לשם מצוה ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכלו לשם אכילה גסה, זה שאכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם אכילה גסה \"ופושעים יכשלו בם\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ל ריש לקיש 'רשע קרית ליה? נהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא עבד מצוה מן המובחר, מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא עביד? 'משמע דיצא ידי חובה?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל, דהתם לא קאמר דיצא, אלא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיקרי רשע. ועוד, דהתם לא מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באוכלו אכילה גסה ממש, אלא כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין אוכלו לשם פסח אלא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות שבע. תדע דלא קאמר 'אכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גסה' ,אלא 'לשם אכילה גסה' . ועי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשתי אכילות גסות הן. <big><b>אי דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהורין טמאין מי מצו עבדי</b></big>. לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששת פריך, דשמעינן ליה לרב ששת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפ\"ק דיומא (דף ו:) 'טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחויה בצבור' ,ואי איכא טמאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטהורין, לא מצו עבדי טמאים ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפליג התם ואמר ד'טומאה הותרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצבור' ,ואפי' איכא טמאים וטהורים,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצו עבדי טמאים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לבעלי מומין טהורין</b></big>. תימה,"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "ועורה אמאי הויא לבעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מומין? <big><b>תנינא כ\"ג מקריב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אונן</b></big>. תימה, אמאי לא פריך נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב ששת 'תנינא, דטמא מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבן ציבור ? '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>למאי נ\"מ לאפוקי ממתניתין</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "תימה, אמאי לא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי מדרבא, כדקאמר לעיל?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>או אינו אלא המושב זה כפל</b></big>."
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "תימה, היכי מ\"ל 'זה כפל' ?והלא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחייב כאן אלא בהודאתו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"והתודו\" ,וכפל לא מחייב בהודאה?"
    }
  ]
}