{
  "text": [
    "<b> כהן טמא בקרבנות ציבור נותנה לכל כהן שירצה.</b> פירוש, לכל כהן שירצה מאותו משמר ועבודתה ועורה לכל אנשי משמר. ואוקימנא עבודתה ועורה לאנשי משמר בעלי מומין הטהורין שראויין לאכול בקדשים.",
    "<b>בממון המשלם בראש הכתוב מדבר.</b> אבל בגניבה אם נשבע ובאו עדים והודה ומת הגר חומש משלם ולא כפל שלא זיכה הכתוב כפל לכהנים אבל לגר עצמו כפל משלם ולא חומש שהרי משבאו עדים מיד נתחייב כפל וכיון דאיכא כפל תו ליכא חומש דממון המשתלם בראש הוא מוסיף חומש (לעיל בבא קמא סה, ב) ומיהו כפל אינו מוריש לכהנים וכיון דאסתלק ליה כפל מוריש חומש דממון המשתלם בראש הוא. הראב\"ד ז\"ל.",
    "<b>כולן ניתנו בכלל.</b> שנאמר כל תרומת הקדשים (אשר יקדישו) אשר ירימו בני ישראל לה' נתתי לך ולבניך ולבנותיך אתך לחק עולם ברית מלח הוא לפני ה' ולזרעך אתך. ובפרט דכתיב זה יהיה לך מקדש הקדשים וגו' (ובפרט) כל אחד ואחד בפני עצמו. חטאות שנאמר (ויקרא ג, כב) כל זכר בכהנים יאכל אתה קדש קדשים היא. חטאת העוף ואשם ודאי ואשם תלוי שנאמר (שם ז, ז) כחטאת כאשם תורה אחת להם הכהן אשר יכפר בו לו יהיה. זבחי שלמי צבור, שנאמר (שם יט, כ) על שני כבשים קדש יהיה לה' לכהן. לוג שמן של מצורע שנאמר (שם יד, כא) ולקח הכהן את כבש האשם ואת לוג השמן הקיש לוג שמן לאשם. מנחת העומר שנאמר (שם ב, יא) ואם תקריב מנחת בכורים לה' זהו מנחת העומר (מנחות סב, ב) וכתיב (שם ז, י) וכל מנחה בלולה בשמן וחרבה לכל בני אהרן תהיה וכתיב (שם כג, י) והבאתם את עמר ראשית קצירכם אל הכהן. ושתי הלחם שנאמר (שם כג, כ) והניף הכהן אותם על לחם הבכורים תנופה לפני ה' על שני כבשים קדש יהיה לה' לכהן. שירי מנחות שנאמר (שם ב, ג) והנותרת מן המנחה לאהרן ולבניו. בירושלים בכורה שנאמר (במדבר יח, טו) כל פטר רחם לכל בשר אשר יקריבו לה' באדם ובבהמה (לך) יהיה [לך]. ומורם מתודה ואיל נזיר שנאמר (ויקרא יז, יב) והקריב ממנו אחד מכל קרבן תרומה לה' לכהן. איל נזיר שנאמר (במדבר ו, כ) (והקריב) והניף אותם הכהן תנופה לפני ה' קדש הוא לכהן על חזה התנופה. עורות קדשים שנאמר (ויקרא ז, ח) עור העולה אשר הקריב לכהן לו יהיה. מעשר בגבולין תרומה וראשית הגז שנאמר (דברים יח, ב) ראשית דגנך תירשך ויצהרך [וראשית] גז צאנך תתן לו. תרומת מעשר שנאמר (במדבר יח, כח) ונתתם ממנו את תרומת ה' לאהרן הכהן. חלה שנאמר (במדבר טו, כ) ראשית עריסתכם חלה תרימו תרומה כתרומת גרן כן תרימו אותה ותרומת גורן לכהן היא. פדיון הבן שנאמר (שם ג, מז-מח) ולקחת חמשת [חמשה] שקלים לגלגולת וגומר ונתתה הכסף לאהרן ולבניו פדויי העודפים בהם. פטר חמור שנאמר (שמות יג, יג) פטר חמר תפדה בשה וגו'. שדה אחוזה ושדה החרם שנאמר (ויקרא כז, כא) והיה השדה בצאתו ביבל קדש לה' כשדה החרם לכהן תהי' אחזתו. וכתיב (במדבר יח, יב) [ו]כל חרם בישראל לך יהיה. גזל הגר שנאמר (שם ה, ח) האשם המושב לה' (כשדה החרם) לכהן מלבד איל הכפורים."
  ]
}