{
  "text": [
    "ג מ ר א < b >   ו ל ב ו נ ה   א מ ר   ר ב י   י צ ח ק   א מ ר   ר ש ב \" ל   ל ב ו נ ה   ז כ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ י ן   ל ב ו נ ה   ה ו א .   ו נ ר א ה   ל י   ד ב ז מ ן   ה ז ה   כ ל   ל ב ו נ ה   א ס ו ר   ל מ כ ו ר   ל כ ל   ג ל ח .   ח ד א ,   ש א י ן   א נ ו   י ו ד ע י ן   א י ז ו   ל ב ו נ ה   ז כ ה ,   ד ה א   ה נ י   כ פ י ר ו ש ן   ל ע \" ז   נ י נ ה ו ,   ו ע ו ד   מ פ נ י   ש ב כ ל   י ו ם   ר ג י ל י ן   ל ה ק ט י ר   ק ט ר ת   ז כ ה   כ ל ב ו נ ה   ל פ י כ ך   א ס ו ר .   ו א פ י ל ו   א ם   י א מ ר   מ ע צ מ ו   ד ל ח ו ל ה   ש י ש   ל ו   א ו   ל ד ב ר י ם   א ח ר י ם   ה ו א   צ ר י ך   ל ה   א י פ ש ר   ל ו מ ר   ד א ס ו ר ,   ד ח י י ש י נ ן   ד י ל מ א   א י ע ר ו מ י   א י ע ר י ם ,   כ ד א מ ר   ב ש מ ע ת י ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   י ד   ע \" ב ) ,   ת ר נ ג ו ל   ל ב ן   ק ט ו ע   ל מ י   מ ה ו   ל מ כ ו ר   ל ו   ת ר נ ג ו ל   ל ב ן   ש ל ם ,   ו ק י י מ א   ל ן   ד א ס ו ר   כ ד א מ ר   א ם   ת מ צ י   ל ו מ ר   א י ע ר ו מ י   ה ו א   ד ק א   מ ע ר י ם   ו א ס ו ר ,   ו ת ר נ ג ו ל   ק ט ו ע   ה ר י   ה ו א   כ א ל ו   פ י ר ש   ד ל א ו   ל ע \" ז   ב ע י   ל ה   א פ י ל ו   ה כ י   א ס ו ר ,   ו ה כ א   נ מ י   ל א   ש נ א .   א ב ל   ה י כ א   ד י ד ע י נ ן   א נ ן   ד י ש   ל ו   ח ו ל ה   ש ה צ ט ר ך   ל ו   ל ב ו נ ה   ז ו   א י פ ש ר   ד א ז   מ ו ת ר ,   כ ד א מ ר י נ ן   ב ש מ ע ת י ן   ג ב י   ת ר נ ג ו ל   ל ב ן ,   ו ג ו י   ש ע ש ה   מ ש ת ה   ל ב נ ו   א ו   ש ה י ה   ל ו   ח ו ל ה   ב ת ו ך   ב י ת ו   מ ו ת ר ,   ו פ י ר ש   ר ש \" י   ז \" ל :   א פ י ל ו   א מ ר   ת ר נ ג ו ל   ל ב ן   ל מ י .   א ב ל   ל פ ו ם   מ ה   ד פ י ר ש   ש ם   ה ר א ב \" ד   ז \" ל   ד ת ר נ ג ו ל   ז ה   ד ו ק א   מ ו ת ר   ל ג ו י   ש ע ש ה   מ ש ת ה   ל ב נ ו   א ב ל   א ם   א מ ר   ת ר נ ג ו ל   ל ב ן   ל מ י   א ס ו ר   ו א ף   ע ל   פ י   ש י ש   ל ו   ח ו ל ה   ב ת ו ך   ב י ת ו ,   א י פ ש ר   ד ג ב י   ל ב ו נ ה   נ מ י   א ף   ע ל   פ י   ש א נ ו   י ו ד ע י ן   ש י ש   ל ו   ח ו ל ה   ב ת ו ך   ב י ת ו   ד א י פ ש ר   ד ל ר פ ו א ת   ת ח ב ו ש ת   ה ו א   צ ר י ך ,   [ נ מ י   א ס ו ר ] ,   ו א ף   ע ל   פ י   ש י ש   ל ח ל ק   ב ז ה   מ ע ט ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ם   ר ג י ל י ן   כ ל   כ ך   ל ה ק ט י ר   מ מ נ ה   ב כ ל   ע ת ,   י ש   ל א ס ו ר   מ י ה א   מ ש ו ם   מ ש א   ו מ ת ן   ש ל   י ו ם   א י ד י ה ן   ד כ ל   י ו ם   ו י ו ם   ל ה ק ט ר ה   כ י ו ם   א י ד י ה ן   ה ו א .   ו כ ד א ק ש י נ ן   ל ק מ ן   ו ג ו י   ש ע ש ה   מ ש ת ה   ל ב נ ו   מ י   ש ר י ,   ו ה א   ת נ ן   ג ו י   ש ע ש ה   מ ש ת ה   ל ב נ ו   א י נ ו   א ס ו ר   א ל א   א ו ת ו   ה א י ש   ו א ו ת ו   ה י ו ם   ב ל ב ד ,   א ו ת ו   ה י ו ם   מ י ה א   א ס ו ר ,   ו מ ש נ י   ב ט ז ו ג ,   ש מ ע   מ י נ ה   ד א פ י ל ו   י ש   ל ו   ח ו ל ה   ב ת ו ך   ב י ת ו   ב י ו ם   א י ד ו   א ס ו ר   ד ג ז ר י נ ן   ד י ל מ א   א ז י ל   ו מ ק ר י ב ,   ה כ א   נ מ י   ח י י ש י נ ן .   כ ן   נ ר א ה   ל י ,   ו מ י ה ו   ו ד א י   א י ן   נ ר א ה   א ל א   ב כ ו מ ר ,   א ב ל   ב ש א ר   ג ו י י ם   ד ל א   מ ק ט ר י   מ י נ ה   ל א . < b r > < b > < / b > ע ו ד   נ ר א ה   ל י ,   ד ע כ ש י ו   ש א י ן   י ו ד ע י ן   ש א נ ו   נ מ נ ע י ם   מ ל מ כ ו ר   ל ה ם   ל ב ו נ ה ,   כ ל   ש א מ ר   ל צ ו ר ך   ח ו ל ה   א ו   ל ע ש ן   ב ה   א ת   ה ב י ת   ו כ י ו צ א   ב ז ה   א נ י   צ ר י ך ,   מ ו ת ר ,   ש א י ן   ע כ ש י ו   [ ח ש ש ]   ד מ ע ר י מ י ן   ב ד ב ר   ז ה   כ י ו ן   ש א י נ ם   י ו ד ע י ן   ש א נ ו   נ מ נ ע י ן   מ ל מ כ ו ר   ל ה ם   ל ב ו נ ה .",
    "< b > ת נ א   מ כ ל ן   מ ו כ ר י ן   ל ה ם   ח ב י ל ו ת . < / b >   פ י ר ו ש :   ד ל ס ח ו ר ה   ו ל א   ל ה ק ט י ר ה .   ו ב י ר ו ש ל מ י   ג ר ס י נ ן :   א ם   ה י ה   כ ו מ ר   א ס ו ר ,   ר ו פ א   מ ו ת ר ,   ת ג ר   מ ו ת ר ,   ת ג ר   ח ש ו ד   א ס ו ר .   ו נ ר א ה   מ ת ו ך   ה י ר ו ש ל מ י   ה ז ה   ד ל ר ו פ א   א פ י ל ו   פ ח ו ת   מ ח ב ל ה   מ ו ת ר ,   ד א י   ח ב ל ה   ק א מ א   מ א י   ש נ א   ר ו פ א   ד נ ק ט   א פ י ל ו   כ ל   א ד ם ,   א ל א   ו ד א י   נ ר א ה   ד י ר ו ש ל מ י   ז ה   ל צ ד ד י ן   ק ת נ י ,   ו מ י ל י   פ ס י ק ת א   ק ת נ י ,   ד ב י ר ו ד   ב י ן   ק ל י ל   ב י ן   ח ב ל ה   א ס ו ר ,   ו כ ן   ת ג ר   ח ש ו ד ,   פ י ר ו ש :   ח ש ו ד   ל ה ק ר י ב ן   ש ה ו א   א ד ו ק ,   ו ר ו פ א   ב י ן   ח ב ל ה   ב י ן   ק ל י ל   מ ו ת ר ,   ד א י כ א   ל מ י ת ל י   ד ל ח ו ל ה   ב ע י   ל ה ,   ו כ ד א מ ר   ל ק מ ן   ג ב י   ת ר נ ג ו ל   ל ב ן   ש א ם   ה י ה   ל ו   ח ו ל ה   ב ת ו ך   ב י ת ו   מ ו ת ר ,   ו א י פ ש ר   ש ז ה   ר א י ה   ק צ ת   ל מ ה   ש כ ת ב נ ו   ל מ ע ל ה   ד כ ל   ש י ש   ל ו   ח ו ל ה   ב ת ו ך   ב י ת ו   מ ו ת ר ,   כ ן   נ ר א ה   ל י .",
    "< b > ת נ י א   נ מ י   ה כ י   א מ ר   ר ב י   י ה ו ד ה   א י מ ת י   ת ר נ ג ו ל   ל ב ן   א ס ו ר   ל מ כ ו ר   ב ז מ ן   ש א מ ר   ז ה . < / b >   פ י ר ו ש :   ת ר נ ג ו ל   ל ב ן   ז ה ,   ו פ י ר ש   ר ש \" י   ז \" ל :   ד ה א י   ז ה   ל א ו   ד ו ק א ,   א ל א   ש א מ ר   ת ר נ ג ו ל   ל ב ן   ל מ י ,   א ל א מ ר   ז ה   ו ז ה ,   כ ל ו מ ר   ת ר נ ג ו ל   ל ב ן   ו ש ח ו ר   ל מ י ,   מ ו ת ר   ל מ כ ו ר   ל ו   ש נ י ה ם   י ח ד ,   א ב ל   ל ב ד ו   א ס ו ר ,   ו א פ י ל ו   א מ ר   ז ה ,   כ ל ו מ ר :   ת ר נ ג ו ל   ל ב ן   ל מ י ,   ג ו י   ש ע ש ה   מ ש ת ה   ל ב נ ו   מ ו ת ר ,   ד ל ס ע ו ד ה   ק א   ב ע י   ל ה   מ ש ו ם   נ ו י י ,   ו ל ח ו ל ה   ק א   ב ע י   ל י ה   מ ש ו ם   ח ר פ ו א ה .   כ ך   נ ר א ה   ש י ט ת   ר ש \" י   ז \" ל ,   ד ל ר ב י   י ה ו ד ה   א פ י ל ו   כ י   א מ ר   ת ר נ ג ו ל   ל ב ן   ו ש ח ו ר   ל מ י ,   מ ו ת ר   ל מ כ ו ר   ל ו   ת ר נ ג ו ל   ל ב ן   ע ם   ה ש ח ו ר י ם ,   ד ה י י נ ו   ב י ן   ה ת ר נ ג ו ל י ם   ד ק א מ ר   ר '   [ י ה ו ד ה ]   ב מ ת נ י ת י ן ,   ו כ ן   מ ש מ ע   מ ן   ה י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ע ל ה   ה ת ם ,   א מ ר   ר ב י   ב ו ן   ב ר   ח י י א ,   ת ר נ ג ו ל   ל מ כ ו ר   ת ר נ ג ו ל   ל מ כ ו ר ,   מ ו כ ר   ל ו   ת ר נ ג ו ל   [ ל ב ן ] ,   ת ר נ ג ו ל   ל ב ן   [ ו ש ח ו ר ]   ל מ כ ו ר ,   נ י מ א   ב י נ ו   ו ב י ן   ע צ מ ו   א ס ו ר ,   ב י נ ו   ל ב י ן   ה ת ר נ ג ו ל י ן   מ ו ת ר .   א ל מ א   א ע \" ג   ד ק א מ א   ת ר נ ג ו ל   ל ב ן   ל מ י ,   ב י ן   ה ת ר נ ג ו ל י ן   ל ר '   י ה ו ד ה   מ ו ת ר .   ו מ י ה ו   ק ש ה ,   ח ד א ,   ד א ם   א י ת א   ד ז ה   ו ז ה   פ י ר ו ש ו   ת ר נ ג ו ל   ל ב ן   ו ש ח ו ר   ל מ י ,   א מ א י   ש נ י   ב ל י ש נ י ה ,   ד מ ע י ק ר א   א מ ר י נ ן   ת ר נ ג ו ל   ל ב ן   ל מ י   ת ר נ ג ו ל   ל ב ן   ל מ י ,   ו ה ש ת א   ק א מ א   ז ה   ו ז ה ,   ה ו ה   ל י ה   ל מ י מ ר ,   ה כ א   ב מ א י   ע ס ק י נ ן ,   ד א מ ר   ת ר נ ג ו ל   ל ב ן   ו ש ח ו ר   ל מ י ,   ו כ ל י ש נ א   נ מ י   ד י ר ו ש ל מ י ,   ו ע ו ד ,   ד ל פ ו ם   ס ו ג י י ת   ה ש מ ו ע ה   מ ש מ ע   ד כ ל   ה י כ א   ד א ד כ ר   ל ב ן   מ ק מ י   ד ח ז י   ל י ה ,   א ס ו ר   ל מ כ ו ר   ל ו   ל ע ו ל ם   ת ר נ ג ו ל   ל ב ן   ו א פ י ל ו   ב י ן   ת ר נ ג ו ל י ן   א פ י ל ו   ל ר ב י   י ה ו ד ה ,   מ ד א מ ר   –   ה י כ י   ד א מ י ,   א י ל י מ א   ד ק א מ א   ת ר נ ג ו ל   ל ב ן   ל מ י   ת ר נ ג ו ל   ל ב ן   ל מ י ,   ב י ן   ה ת ר נ ג ו ל י ן   מ א י   ה ו י ,   א ל מ א   מ ש מ ע   ד כ ל   ה י כ א   ד א ד כ ר   ל ב ן ,   א ף   ע ל   ג ב   ד ז ב י ן   ב ה ד י   ש ח ו ר   א ס י ר ,   ו ה א י   ד א ד כ ר   ב ה ד י   ש ח ו ר   מ י ד י   ח ש ש א   ל א   מ פ י ק   ל ן ,   ד ד י ל מ א   ה א י   ל ע ב ו ד ה   ז ר ה   ב ע י   ו ה א י   ל א כ י ל ה   ב ע י   ו ת ר ו י י ה ו   א צ ט ר י כ ו   ל י ה .   ו ה כ י   נ מ י   מ כ ר ע א   ס ב ר א ,   ד ה א   כ י   א מ ר   ת ר נ ג ו ל   ל ב ן   ל מ י   ב פ נ י   ע צ מ ו   ח י י ש י נ ן   ד ל ע ב ו ד ה   ז ר ה   ק א   ב ע י   ל י ה   ו ל א   ת ל י נ ן   ב ח ו ל ה   ו ב ס ע ו ד ה   ב ס ת ם ,   א ם   כ ן   ה ז כ ר ת   ש ח ו ר   ו א ד ו ם   מ א י   מ פ י ק   ל ן   מ ח ש ש א   ז ו ,   ד א ט ו   מ א ן   ד ש ק י ל   ש ח ו ר   ו א ד ו ם   ל א   מ ק ר י ב   ל ע ב ו ד ה   ז ר ה   ל ב ן   ל ע ו ל ם ,   ו ה א   ד א י ב ע י א   ל ן   ל ק מ ן   ת ר נ ג ו ל   ל ב ן   ל מ י   ו י ה ב ו   ל י ה   ש ח ו ר   ו ש ק ל   א ד ו ם   ו ש ק ל ,   מ י ח   א מ ר י נ ן   מ ד י ה ב י   ל י ה   ש ח ו ר   ו ש ק ל   ל א ו   ל ע ב ו ד ה   ז ר ה   ק א   ב ע י   ל י ה ,   ד א ל מ א   ש מ ע ת   מ י נ ה   ד א ף   ע ל   ג ב   ד ב ע י   ת ר נ ג ו ל   ל ב ן   א י כ א   ( א י פ א )   [ א ו פ ן ]   ד מ ו ת ר   ל מ כ ו ר   ל ו   ל ב ן ,   ה ת ם   ה א   פ י ר ש   ר ש \" י   ז \" ל   ע צ מ ו   ד י ה ב ו   ל י ה   ש ח ו ר   ל ב ד ו   ו א ד ו ם   ל ב ד ו   ו ש ק ל ,   ש ז ו   ה ו כ ח ה   ג ד ו ל ה   ה מ ו צ י א ה   מ י ד י   כ ל   ס פ ק   ד ל א ו   ל ע ב ו ד ה   ז ר ה   ק א   ב ע י   ל ה   מ ד ש ק ל   ש ח ו ר   ל ב ד ו ,   ו א פ י ל ו   ה כ י   ס ל ק א   ב ת י ק ו   ו ל ח ו מ ר א ,   ד מ א ח ר   ד א ד כ ר   ל ב ן   א י ן   ה י ת ר   ל א י ס ו ר ו .   ו ע ו ד   ד א י פ ש ר   ל ו מ ר ד   ד א ב ע י א   ר א ש ו נ ה   ת ר נ ג ו ל   [ ל ב ן ]   ק ט ו ע   ל מ י   ק א י ,   ו ה כ י   ק א מ א ,   א ם   ת מ צ י   ל ו מ ר   כ י   ק א מ א   ת ר נ ג ו ל   ק ט ו ע ,   ב ד ב ו ר א   ב ע ל מ א   ח י י ש י נ ן   ד י ל מ א   א י ע ר ו מ י   ק א   מ ע ר י ם ,   ת ר נ ג ו ל   ל ב ן   ק ט ו ע   ל מ י   ו י ה ב ו   ל י ה   ש ח ו ר   ו ש ק ל   ד ה ש ת א   א י כ א   ת ר ת י   ל ט י ב ו ת א ,   ח ד א   ב ד ב ו ר א   ד א מ ר   ק ט ו ע ,   ו ח ד א   ב מ ע ש ה ,   ד כ י   י ה ב י   ל י ה   ש ח ו ר   ל ב ד ו   ש ק ל   ו א ד ו ם   ו ש ק ל ,   א ב ל   ל ע ו ל ם   ל א   א י ב ע י א   ל ה ו   ב ת ר נ ג ו ל   ל ב ן   ש ל ם   ל מ י ,   ד ז ה   ו ז ה   א ס ו ר   ל ע ו ל ם   ב כ ל   ע נ י ן .   ו כ ן   נ ר א ה   ש פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ש ה ו א   פ י ר ש   ב ז מ ן   ש א מ ר   ז ה ,   פ י ר ו ש :   ו ה ו א   ל ב ן ,   א ב ל   א מ ר   ז ה   ו ז ה ,   ו ה ו א   ש ח ו ר   ו ל ב ן ,   מ ו ת ר   ל מ כ ו ר   א ת   ש נ י ה ם ,   א ו   א פ י ל ו   ה ל ב ן   ל ב ד ו ,   ו ג ו י   ש ע ש ה   מ ש ת ה   ל ב נ ו   ו כ ו ' ,   נ ר א ה   ל י   ד ו ק א   ש מ צ א ו   ע ו מ ד   ל פ נ י   י ש ר א ל   ו א ו מ ר   ל ו   מ כ ו ר   ל י   ת ר נ ג ו ל   ז ה   א ף   ע ל   פ י   ש ה ו א   ל ב ן   מ ו ת ר ,   א ב ל   א ם   ה י ה   ש ו א ל   א ו ת ו   ת ר נ ג ו ל   ל ב ן   ל מ י ,   א ף   ע ל   פ י   ש ה ו א   ע ו ש ה   מ ש ת ה   ל ב נ ו   א ס ו ר ,   ד א י   ל א כ י ל ה   מ כ ל   מ ק ו ם   ל ב ן   ל מ ה ,   ע ד   כ א ן .   מ ש מ ע   ל ר ב   ז צ \" ל   ד ד ו ק א   ד ק א מ א   ז ה   ו ז ה ,   כ ג ו ן   ש ה י ו   ת ר נ ג ו ל י ן   ה ר ב ה   מ ו ט ל י ן   ל פ נ י   ה י ש ר א ל ,   ו ה ו א   מ ב ק ש   ל ק נ ו ת   ה ל ב ן   ו ה ש ח ו ר ,   ד א ז   ו ד א י   ד י ן   ה ו א   ש י ה א   מ ו ת ר ,   ד א ח ר   ש ה ו א   ק ו נ ה   ה ש ח ו ר   י ש   כ א ן   ה ו כ ח ה   ד ל א כ י ל ה   ק א   ב ע י   ל י ה ,   ו ה א י   ד ק א   ז ב י ן   ל ב ן   ל י ת   כ א ן   ה ו כ ח ה   ק פ י ד ה ,   א ל א   ד י ל מ א   מ כ י   ח ז י   ל י ה   נ ת י י ש ב ה   ב ו   ד ע ת ו   י ו ת ר ,   א ו   מ ש ו ם   מ ר א ה ו   א ו   מ ש ו ם   ש נ ר א ה   ל ו   י ו ת ר   ש מ ן   ו ט ו ב ,   ו א פ י ל ו   ה כ י   ה י כ א   ד ל א   ת ב ע   מ נ י ה   א ל א   ל ב ד ו   א ס ו ר ,   כ י ו ן   ד ל י ת   כ א ן   ה ו כ ח ת   א כ י ל ה ,   א ב ל   ו ד א י   א פ י ל ו   ב י ן   ה ת ר נ ג ו ל י ן   כ י   ת ב ע   ל י ה   ב ק פ י ד א   ד ע ד   ד ל א   ח ז י   ש א י ל   ע ל י ה   ו א מ ר   ת ר נ ג ו ל   ל ב ן   ל מ י   ו ד א י   א ס ו ר ,   כ ן   נ ר א ה ."
  ]
}