{
  "text": [
    "גמרא<b> ולבונה אמר רבי יצחק אמר רשב\"ל לבונה זכה.</b> פירש רש\"י ז\"ל: מין לבונה הוא. ונראה לי דבזמן הזה כל לבונה אסור למכור לכל גלח. חדא, שאין אנו יודעין איזו לבונה זכה, דהא הני כפירושן לע\"ז נינהו, ועוד מפני שבכל יום רגילין להקטיר קטרת זכה כלבונה לפיכך אסור. ואפילו אם יאמר מעצמו דלחולה שיש לו או לדברים אחרים הוא צריך לה איפשר לומר דאסור, דחיישינן דילמא איערומי איערים, כדאמר בשמעתין לקמן (עבודה זרה יד ע\"ב), תרנגול לבן קטוע למי מהו למכור לו תרנגול לבן שלם, וקיימא לן דאסור כדאמר אם תמצי לומר איערומי הוא דקא מערים ואסור, ותרנגול קטוע הרי הוא כאלו פירש דלאו לע\"ז בעי לה אפילו הכי אסור, והכא נמי לא שנא. אבל היכא דידעינן אנן דיש לו חולה שהצטרך לו לבונה זו איפשר דאז מותר, כדאמרינן בשמעתין גבי תרנגול לבן, וגוי שעשה משתה לבנו או שהיה לו חולה בתוך ביתו מותר, ופירש רש\"י ז\"ל: אפילו אמר תרנגול לבן למי. אבל לפום מה דפירש שם הראב\"ד ז\"ל דתרנגול זה דוקא מותר לגוי שעשה משתה לבנו אבל אם אמר תרנגול לבן למי אסור ואף על פי שיש לו חולה בתוך ביתו, איפשר דגבי לבונה נמי אף על פי שאנו יודעין שיש לו חולה בתוך ביתו דאיפשר דלרפואת תחבושת הוא צריך, [נמי אסור], ואף על פי שיש לחלק בזה מעט, מכל מקום כיון שהם רגילין כל כך להקטיר ממנה בכל עת, יש לאסור מיהא משום משא ומתן של יום אידיהן דכל יום ויום להקטרה כיום אידיהן הוא. וכדאקשינן לקמן וגוי שעשה משתה לבנו מי שרי, והא תנן גוי שעשה משתה לבנו אינו אסור אלא אותו האיש ואותו היום בלבד, אותו היום מיהא אסור, ומשני בטזוג, שמע מינה דאפילו יש לו חולה בתוך ביתו ביום אידו אסור דגזרינן דילמא אזיל ומקריב, הכא נמי חיישינן. כן נראה לי, ומיהו ודאי אין נראה אלא בכומר, אבל בשאר גויים דלא מקטרי מינה לא.<br><b></b>עוד נראה לי, דעכשיו שאין יודעין שאנו נמנעים מלמכור להם לבונה, כל שאמר לצורך חולה או לעשן בה את הבית וכיוצא בזה אני צריך, מותר, שאין עכשיו [חשש] דמערימין בדבר זה כיון שאינם יודעין שאנו נמנעין מלמכור להם לבונה.",
    "<b>תנא מכלן מוכרין להם חבילות.</b> פירוש: דלסחורה ולא להקטירה. ובירושלמי גרסינן: אם היה כומר אסור, רופא מותר, תגר מותר, תגר חשוד אסור. ונראה מתוך הירושלמי הזה דלרופא אפילו פחות מחבלה מותר, דאי חבלה קאמא מאי שנא רופא דנקט אפילו כל אדם, אלא ודאי נראה דירושלמי זה לצדדין קתני, ומילי פסיקתא קתני, דבירוד בין קליל בין חבלה אסור, וכן תגר חשוד, פירוש: חשוד להקריבן שהוא אדוק, ורופא בין חבלה בין קליל מותר, דאיכא למיתלי דלחולה בעי לה, וכדאמר לקמן גבי תרנגול לבן שאם היה לו חולה בתוך ביתו מותר, ואיפשר שזה ראיה קצת למה שכתבנו למעלה דכל שיש לו חולה בתוך ביתו מותר, כן נראה לי.",
    "<b>תניא נמי הכי אמר רבי יהודה אימתי תרנגול לבן אסור למכור בזמן שאמר זה.</b> פירוש: תרנגול לבן זה, ופירש רש\"י ז\"ל: דהאי זה לאו דוקא, אלא שאמר תרנגול לבן למי, אלאמר זה וזה, כלומר תרנגול לבן ושחור למי, מותר למכור לו שניהם יחד, אבל לבדו אסור, ואפילו אמר זה, כלומר: תרנגול לבן למי, גוי שעשה משתה לבנו מותר, דלסעודה קא בעי לה משום נויי, ולחולה קא בעי ליה משום חרפואה. כך נראה שיטת רש\"י ז\"ל, דלרבי יהודה אפילו כי אמר תרנגול לבן ושחור למי, מותר למכור לו תרנגול לבן עם השחורים, דהיינו בין התרנגולים דקאמר ר' [יהודה] במתניתין, וכן משמע מן הירושלמי, דגרסינן עלה התם, אמר רבי בון בר חייא, תרנגול למכור תרנגול למכור, מוכר לו תרנגול [לבן], תרנגול לבן [ושחור] למכור, נימא בינו ובין עצמו אסור, בינו לבין התרנגולין מותר. אלמא אע\"ג דקאמא תרנגול לבן למי, בין התרנגולין לר' יהודה מותר. ומיהו קשה, חדא, דאם איתא דזה וזה פירושו תרנגול לבן ושחור למי, אמאי שני בלישניה, דמעיקרא אמרינן תרנגול לבן למי תרנגול לבן למי, והשתא קאמא זה וזה, הוה ליה למימר, הכא במאי עסקינן, דאמר תרנגול לבן ושחור למי, וכלישנא נמי דירושלמי, ועוד, דלפום סוגיית השמועה משמע דכל היכא דאדכר לבן מקמי דחזי ליה, אסור למכור לו לעולם תרנגול לבן ואפילו בין תרנגולין אפילו לרבי יהודה, מדאמר – היכי דאמי, אילימא דקאמא תרנגול לבן למי תרנגול לבן למי, בין התרנגולין מאי הוי, אלמא משמע דכל היכא דאדכר לבן, אף על גב דזבין בהדי שחור אסיר, והאי דאדכר בהדי שחור מידי חששא לא מפיק לן, דדילמא האי לעבודה זרה בעי והאי לאכילה בעי ותרוייהו אצטריכו ליה. והכי נמי מכרעא סברא, דהא כי אמר תרנגול לבן למי בפני עצמו חיישינן דלעבודה זרה קא בעי ליה ולא תלינן בחולה ובסעודה בסתם, אם כן הזכרת שחור ואדום מאי מפיק לן מחששא זו, דאטו מאן דשקיל שחור ואדום לא מקריב לעבודה זרה לבן לעולם, והא דאיבעיא לן לקמן תרנגול לבן למי ויהבו ליה שחור ושקל אדום ושקל, מיח אמרינן מדיהבי ליה שחור ושקל לאו לעבודה זרה קא בעי ליה, דאלמא שמעת מינה דאף על גב דבעי תרנגול לבן איכא (איפא) [אופן] דמותר למכור לו לבן, התם הא פירש רש\"י ז\"ל עצמו דיהבו ליה שחור לבדו ואדום לבדו ושקל, שזו הוכחה גדולה המוציאה מידי כל ספק דלאו לעבודה זרה קא בעי לה מדשקל שחור לבדו, ואפילו הכי סלקא בתיקו ולחומרא, דמאחר דאדכר לבן אין היתר לאיסורו. ועוד דאיפשר לומרד דאבעיא ראשונה תרנגול [לבן] קטוע למי קאי, והכי קאמא, אם תמצי לומר כי קאמא תרנגול קטוע, בדבורא בעלמא חיישינן דילמא איערומי קא מערים, תרנגול לבן קטוע למי ויהבו ליה שחור ושקל דהשתא איכא תרתי לטיבותא, חדא בדבורא דאמר קטוע, וחדא במעשה, דכי יהבי ליה שחור לבדו שקל ואדום ושקל, אבל לעולם לא איבעיא להו בתרנגול לבן שלם למי, דזה וזה אסור לעולם בכל ענין. וכן נראה שפירש הראב\"ד ז\"ל, שהוא פירש בזמן שאמר זה, פירוש: והוא לבן, אבל אמר זה וזה, והוא שחור ולבן, מותר למכור את שניהם, או אפילו הלבן לבדו, וגוי שעשה משתה לבנו וכו', נראה לי דוקא שמצאו עומד לפני ישראל ואומר לו מכור לי תרנגול זה אף על פי שהוא לבן מותר, אבל אם היה שואל אותו תרנגול לבן למי, אף על פי שהוא עושה משתה לבנו אסור, דאי לאכילה מכל מקום לבן למה, עד כאן. משמע לרב זצ\"ל דדוקא דקאמא זה וזה, כגון שהיו תרנגולין הרבה מוטלין לפני הישראל, והוא מבקש לקנות הלבן והשחור, דאז ודאי דין הוא שיהא מותר, דאחר שהוא קונה השחור יש כאן הוכחה דלאכילה קא בעי ליה, והאי דקא זבין לבן לית כאן הוכחה קפידה, אלא דילמא מכי חזי ליה נתיישבה בו דעתו יותר, או משום מראהו או משום שנראה לו יותר שמן וטוב, ואפילו הכי היכא דלא תבע מניה אלא לבדו אסור, כיון דלית כאן הוכחת אכילה, אבל ודאי אפילו בין התרנגולין כי תבע ליה בקפידא דעד דלא חזי שאיל עליה ואמר תרנגול לבן למי ודאי אסור, כן נראה."
  ]
}