{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "80B",
    "perek_title": "השוכר את האומנין",
    "perek_number": 6
  },
  "english": [
    "<b>sixteen</b> <i>se’a</i> of <b>barley,</b> he is <b>liable.</b> This indicates that if he added only <b>three <i>kav</i>,</b> i.e., half a <i>se’a</i>, he is <b>exempt. Abaye interpreted</b> the <i>baraita</i> as referring <b>to smoothed-over</b> barley, a precisely measured load, where the volume of the barley was not measured with heaped measuring utensils, but leveled flat. Consequently, it is roughly a <i>se’a</i> less than the usual amount.",
    "§ <b>The Sages taught: A <i>kav</i></b> is too large an addition <b>for a porter,</b> and therefore if the porter is injured by the additional weight, the owner must pay him. <b>An <i>adriv</i>,</b> half a <i>kor</i>, is too large an addition <b>for a small boat [<i>areiva</i>]; a <i>kor</i></b> is too large an addition <b>for</b> a regular <b>boat; three <i>kor</i></b> is too large an addition <b>for a large ship [<i>burnei</i>].</b>",
    "<b>The Master said: A <i>kav</i></b> is too large an addition <b>for a porter.</b> The Gemara asks: <b>If it is so, that he cannot withstand this</b> load, the porter <b>is a sensible person; let him throw it off</b> and avoid injury. <b>Abaye said:</b> This is referring <b>to</b> a case <b>where</b> the load <b>knocked him down immediately,</b> before he could remove it from his back. <b>Rava said: Even if you say</b> that it is referring to a case <b>where it did not knock him down immediately</b> the <i>baraita</i> is <b>not</b> difficult, as <b>it is necessary only</b> with regard <b>to the extra pay</b> that he can demand for this addition. <b>Rav Ashi said:</b> Even if the porter is a sensible man, perhaps <b>he thought it was</b> a momentary <b>weakness that seized him</b> and did not realize that the load itself was excessive.",
    "§ The <i>baraita</i> teaches: <b>A <i>kor</i></b> is too large an addition <b>for</b> a regular <b>boat; three <i>kor</i></b> is too large an addition <b>for a large ship. Rav Pappa said: Learn from here</b> that <b>unspecified boats</b> can <b>bear thirty <i>kor</i>,</b> i.e., this is the volume of a ship’s cargo. The reason for this claim is that in all these cases the addition that causes damage is one-thirtieth of the normal load. The Gemara asks: <b>What is the</b> practical <b>difference</b> resulting from this observation? The Gemara answers: The difference is with regard to the <i>halakhot</i> <b>of buying and selling,</b> i.e., one who purchases a boat of unspecified dimensions should know that this is its expected capacity.",
    "<strong>MISHNA:</strong> <b>All artisans</b> and laborers who take raw materials to their homes <b>are</b> considered <b>paid bailees</b> for those items until they return them to the owner. <b>And</b> with regard to <b>all those who said</b> to the owner: I finished the work, and therefore <b>take</b> what is <b>yours,</b> i.e., this item, <b>and bring money</b> in its stead, from that point on each of them is considered <b>an unpaid bailee.</b> If one person says to another: <b>Safeguard</b> my property <b>for me and I will safeguard</b> your property <b>for you,</b> each of them is a <b>paid bailee,</b> as each receives the services of the other as payment for his safeguarding. If one says: <b>Safeguard for me, and</b> the other <b>says to him: Place it before me,</b> the second individual is <b>an unpaid bailee.</b>",
    "<b>One who lent to</b> another based <b>on collateral</b> is <b>a paid bailee</b> for the collateral. <b>Rabbi Yehuda says: One who lent</b> another <b>money</b> is <b>an unpaid bailee</b> for the collateral, whereas <b>one who lent</b> another <b>produce</b> is <b>a paid bailee. Abba Shaul says:</b> It is <b>permitted</b> for <b>a person to rent out a poor person’s collateral</b> that was given to him for a loan, <b>so that by setting</b> a rental price <b>for it</b> he will thereby <b>progressively</b> reduce the debt, i.e., the lender will subtract the rental money he receives from the amount owed by the borrower, <b>because this is</b> considered <b>like returning a lost item.</b> The borrower profits from this arrangement, whereas if the lender does not use the collateral in this manner it provides benefit to no one.",
    "<strong>GEMARA:</strong> The Gemara suggests: <b>Let us say that the mishna is not in accordance with</b> the opinion of <b>Rabbi Meir, as it is taught</b> in a <i>baraita</i>: With regard to <b>a renter,</b> whose legal status is not stated explicitly in the Torah, <b>how does he pay</b> in the event that a rented article is lost or stolen? <b>Rabbi Meir says:</b> He pays <b>like an unpaid bailee,</b> i.e., only in cases where the loss of the item was due to his negligence. <b>Rabbi Yehuda says:</b> He pays <b>like a paid bailee,</b> i.e., even in cases where the loss of the item was not due to his negligence. Skilled laborers are similar to renters, as they take possession of the item to earn a profit from it, and the mishna teaches that skilled laborers are like paid bailees. Consequently, the ruling of the mishna is apparently not in accordance with the opinion of Rabbi Meir.",
    "The Gemara rejects this claim. <b>You</b> may <b>even say</b> that the mishna is in accordance with the opinion of <b>Rabbi Meir,</b> and the reason skilled laborers are considered like paid bailees is that <b>through that benefit</b> that the worker receives from the fact <b>that</b> the owner of the item <b>leaves</b> aside <b>everyone else and hires him, he becomes a paid bailee over</b> the item. The Gemara challenges this reasoning: <b>If so,</b> with regard to <b>a renter as well,</b> it can be said that <b>through that benefit</b> he receives from the fact <b>that</b> the owner <b>leaves</b> aside <b>everyone else and rents to him, he</b> should <b>become a paid bailee over</b> the item.",
    "<b>Rather,</b> in light of this refutation the Gemara suggests a different reason that <b>you</b> may <b>even say</b> that the mishna is in accordance with the opinion of <b>Rabbi Meir: Through that benefit that</b> the skilled laborer receives from the fact <b>that</b> the owner <b>gives him a little more</b> money, <b>he becomes a paid bailee.</b> Since it is impossible to calculate the precise sum to which a skilled laborer is entitled, it is assumed that he is slightly overpaid.",
    "The Gemara asks: With regard to <b>a renter as well, are we not dealing</b> even <b>with a case where</b> the owner <b>gives him a little more value</b> for his money, and yet Rabbi Meir claims that he is considered like an unpaid bailee? <b>Rather, you</b> may <b>even say</b> that the mishna is in accordance with the opinion of <b>Rabbi Meir</b> for a different reason: <b>Through that benefit</b> that the skilled laborer receives from the fact <b>that he holds</b> onto the item <b>so that he is not required to go in and go out for</b> his <b>money, he becomes a paid bailee over</b> the item.",
    "<b>If you wish, say</b> instead that the mishna can be explained in accordance with the opinion of Rabbi Meir without these explanations, <b>as Rabba bar Avuh reversed</b> the opinions <b>and teaches</b> that the <i>baraita</i> says: With regard to <b>a renter, how does he pay? Rabbi Meir says: Like a paid bailee; Rabbi Yehuda says: Like an unpaid bailee.</b>",
    "§ The mishna teaches: <b>And</b> in the case of <b>all those who said</b> to the owner: <b>Take</b> what is <b>yours,</b> i.e., this item, <b>and bring money</b> in its stead, each of them is considered <b>an unpaid bailee. We learned</b> in a mishna <b>there</b> (98b): If the <b>borrower said to</b> the lender: <b>Send</b> the animal that you agreed to lend me with the person whom you said would deliver it, <b>and he sent it</b> to him <b>and it died</b> on the way, the borrower is <b>liable, and similarly when he returns it.</b> The borrower is responsible for the animal as long as it has not actually been returned to the owner.",
    "<b>Rafram bar Pappa said</b> that <b>Rav Ḥisda said: They taught</b> this <i>halakha</i> <b>only when</b> the borrower <b>returned it during the period of its loan,</b> as he accepted responsibility for the animal for the stipulated duration of the loan. <b>But</b> if he returned it <b>after the period of its loan,</b> he is <b>exempt,</b> as once the duration of the loan is complete he no longer has the status of a borrower. <b>Rav Naḥman bar Pappa raises an objection</b> from the mishna: <b>And all those who said: Take</b> what is <b>yours and bring money,</b> each of them is considered <b>an unpaid bailee.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֵׁשׁ עֶשְׂרֵה שְׂעוֹרִים – חַיָּיב. הָא שְׁלֹשֶׁת קַבִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר! תַּרְגְּמַהּ אַבָּיֵי: בִּמְחִיקָתָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: קַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתָּף, אַדְרִיב לַעֲרֵיבָה. כּוֹר לִסְפִינָה, שְׁלֹשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹרִים לְבוּרְנִי גְּדוֹלָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר מָר: קַב לְכַתָּף. אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתָא דְּלָא מָצֵי בֵּיהּ בַּר דַּעַת הוּא, לִשְׁדְּיֵהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: בְּשֶׁחֲבָטוֹ לְאַלְתַּר. רָבָא אָמַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא בְּשֶׁלֹּא חֲבָטוֹ לְאַלְתַּר, לָא צְרִיכָא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַגְרָא יַתִּירָא. רַב אָשֵׁי אָמַר: הוּא סָבוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלְשָׁא הוּא דְּנָקֵיט לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כּוֹר לִסְפִינָה, שְׁלֹשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹרִין לְבוּרְנִי גְּדוֹלָה. אָמַר רַב פָּפָּא: שְׁמַע מִינַּהּ סְתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפִינוֹת בַּת תְּלָתִין כּוֹרִין. לְמַאי נָפְקָא מִינַּהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִקָּח וּמִמְכָּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כׇּל הָאוּמָּנִין – שׁוֹמְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂכָר הֵן. וְכוּלָּן שֶׁאָמְרוּ: טוֹל אֶת שֶׁלְּךָ וְהָבֵא מָעוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֵר חִנָּם. שְׁמוֹר לִי וְאֶשְׁמוֹר לָךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֵר שָׂכָר. שְׁמוֹר לִי, וְאָמַר לוֹ: הַנַּח לְפָנַי – שׁוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִנָּם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִלְוָהוּ עַל הַמַּשְׁכּוֹן – שׁוֹמֵר שָׂכָר. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: הִלְוָהוּ מָעוֹת – שׁוֹמֵר חִנָּם, הִלְוָהוּ פֵּירוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֵר שָׂכָר. אַבָּא שָׁאוּל אוֹמֵר: רַשַּׁאי אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַשְׂכִּיר מַשְׁכּוֹנוֹ שֶׁל עָנִי לִהְיוֹת פּוֹסֵק וְהוֹלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו, מִפְּנֵי שֶׁהוּא כְּמֵשִׁיב אֲבֵידָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין דְּלָא כְּרַבִּי מֵאִיר? דְּתַנְיָא: שׂוֹכֵר כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם? רַבִּי מֵאִיר אוֹמֵר: כְּשׁוֹמֵר חִנָּם. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כְּשׁוֹמֵר שָׂכָר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַהִיא הֲנָאָה דְּקָא שָׁבֵיק כּוּלֵּי עָלְמָא וְאָגַיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְדִידֵיהּ – הָוֵי עִילָּוֵיהּ שׁוֹמֵר שָׂכָר. אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׂוֹכֵר נָמֵי בְּהַהִיא הֲנָאָה דְּקָא שָׁבֵיק כּוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא וּמוֹגַר לֵיהּ לְדִידֵיהּ – הָוֵי עִילָּוֵיהּ שׁוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂכָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא: אֲפִילּוּ תֵּימָא רַבִּי מֵאִיר, בְּהַהִיא הֲנָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא יָהֵיב לֵיהּ טְפֵי פּוּרְתָּא – הָוֵי עִילָּוֵיהּ שׁוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂכָר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שׂוֹכֵר נָמֵי! מִי לָא עָסְקִינַן דְּקָא מְשַׁוֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ טְפֵי פּוּרְתָּא. אֶלָּא אֲפִילּוּ תֵּימָא רַבִּי מֵאִיר, בְּהַהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָאָה דְּתָפֵישׂ לֵיהּ אַאַגְרֵיהּ, דְּלָא בָּעֵי לְמֵיעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְמִיפַּק אַזּוּזֵי – הָוֵי עֲלֵיהּ שׁוֹמֵר שָׂכָר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְמַחְלֵיף רַבָּה בַּר אֲבוּהּ וְתָנֵי: שׂוֹכֵר כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם? רַבִּי מֵאִיר אוֹמֵר: כְּשׁוֹמֵר שָׂכָר, רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כְּשׁוֹמֵר חִנָּם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכוּלָּן שֶׁאָמְרוּ: ״טוֹל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלְּךָ וְהָבֵא מָעוֹת״ – שׁוֹמֵר חִנָּם. תְּנַן הָתָם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ שׁוֹאֵל ״שַׁלַּח״, וְשִׁלְּחָהּ וּמֵתָה – חַיָּיב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכֵן בְּשָׁעָה שֶׁמַּחְזִירָהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַפְרָם בַּר פָּפָּא אָמַר רַב חִסְדָּא: לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהֶחְזִירָהּ בְּתוֹךְ יְמֵי שְׁאֵילָתָהּ. אֲבָל לְאַחַר יְמֵי שְׁאֵילָתָהּ – פָּטוּר. מֵתִיב רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחְמָן בַּר פָּפָּא: וְכוּלָּן שֶׁאָמְרוּ ״טוֹל אֶת שֶׁלְּךָ וְהָבֵא מָעוֹת״ – שׁוֹמֵר חִנָּם."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שש</b> <b>עשרה.</b> תוספת סאה להשוותן למשאוי החטין: <b>חייב.</b> בשביל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנפח: <b>הא</b> <b>שלשת</b> <b>קבין</b> <b>פטור.</b> כדרבא: <b>במחיקתא.</b> אני שמעתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעורין שהתליעו וכן בפירוש תשובת הגאונים אבל לדידי קשיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לי מה לי התליעו ומה לי לא התליעו והרי יש כאן נפח של לתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלשת קבין וקתני פטור ולאביי נפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמשאוי דהא לאו התליעו נמי שעורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלים הם ומחייב להו אביי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניפחא ונראה לי שמשא החמור לתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדידתן טפופות ט\"ו סאין ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוקות ומוקי לה אביי בט\"ז מחוקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמחק פחות ג' קבין ואין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא תוספת נפח שלש קבין של לתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפופות. טפופות לא מחוק ולא גדוש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחוקות.</b> ריש\"ש: <b>קב</b> <b>לכתף.</b> קב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי תוספת לאדם הנושא בכתף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחייב המוסיף בקלקולו מכאן אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למד שמשא אדם בינוני שלשים קב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן חמש סאין דתנן תוספת החמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשה קבין שהן חצי סאה ומשאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתך ט\"ז סאין אלמא תוספת אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלשים במשא הוא ואשמועינן דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוסיף עליו קב חייב לקמן פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והרי הוא בן דעת אי לא מצי ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשדייה אארעא: <b>אדריב</b> <b>לעריבה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתך הוי תוספת למשאוי ספינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנה: <b>כור.</b> הוי תוספת לספינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בינונית: <b>בשחבטו</b> <b>לאלתר.</b> לא הספיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרק המשא מעל כתפו עד שרבץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת משאו: <b>ה\"ג.</b> א\"ר פפא ש\"מ סתם ספינה וכו' למאי נ\"מ למקח וממכר: <b>בת</b> <b>תלתין</b> <b>כורין.</b> צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא [גדולה ותהא] בכך הולכת על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פני המים דהא תוספת אחד מל' הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדקתני כור לספינה ש\"מ ספינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בת שלשים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>כל</b> <b>האומנין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלנין המקבלין עליהן לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלאכה בבתיהם: <b>שומרי</b> <b>שכר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתחייב בגניבה ואבידה וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בגמרא: <b>וכולן</b> <b>שאמרו</b> <b>טול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>שלך.</b> שכבר גמרתי' ומשתוציאנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבא מעות שאיני מעכבו לתופסו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרי הרי הוא מעתה ש\"ח: <b>הלוהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות על המשכון: <b>שומר</b> <b>שכר.</b> שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה: <b>הלוהו</b> <b>מעות</b> <b>שומר</b> <b>חנם.</b> דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לר' יהודה שכר מצוה לענין דינא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלוהו</b> <b>פירות</b> <b>שומר</b> <b>שכר.</b> דדרך פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להרקיב: <b>מותר</b> <b>אדם</b> <b>להשכיר.</b> לאחרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משכונו</b> <b>של</b> <b>עני.</b> שבידו: <b>להיות</b> <b>פוסק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עליו.</b> שכר: <b>והולך.</b> תמיד ופוחת מן החוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא מפרש אאיזה משכון קאמר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>שוכר.</b> בהמה: <b>כיצד</b> <b>משלם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשומר חנם ושומר שכר ושואל כתיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוכר לא כתיב ומהו דין חיובו לענין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גניבה ואבידה פטור או חייב: <b>ר'</b> <b>מאיר</b> <b>אומר</b> <b>כשומר</b> <b>חנם.</b> דקא יהיב אגר מלאכתו ואינו נוטל שכר על שמירתו ואומן דמי לשוכר שלהנאת שכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אומנותו היה אצלו אבל לא שכר שמירה הוא נוטל אלא שכר פעולה: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>כשומר</b> <b>שכר.</b> הואיל ולהנאתו הוא אצלו אע\"פ שנותן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכר פעולתו. ש\"ש הוא דאי לא יהיב שכר הוי שואל וחייב באונסין השתא דיהיב ליה אגרא לא הוי שואל והוי ש\"ש: <b>דקא</b> <b>יהיב</b> <b>ליה</b> <b>טפי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>פורתא.</b> שאי אפשר לצמצם שכר קבלנות לשכר דמי פעולה שלא יטול יותר: <b>מי</b> <b>לא</b> <b>עסקינן</b> <b>דקא</b> <b>משוי</b> <b>ליה.</b> אוזיל משאר משכירי בהמה מי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא אמר רבי מאיר נמי דהוי שומר חנם: <b>משוי.</b> לישנא דמוזיל ומשכיר בשוה כמו (סוכה דף לד:) אשוי זביני (לעיל בבא מציעא ד' נב.) ושוי לכרסיך: <b>ואיבעית</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אימא.</b> אי נמי דמי אומן לשוכר קא מיתוקמא מתני' כרבי מאיר כדמחליף וכו' ומהדר לאוקמא כר' מאיר משום דסתם משנה ר\"מ: <b>תנן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>התם.</b> לקמן בפרק השואל (בבא מציעא ד' צח:) אמר לו השואל שלח אותה לי ביד עבדך או שלוחך: <b>ושלחה</b> <b>ומתה.</b> כדרכה בדרך קודם שתיכנס לביתו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>חייב.</b> באונסים שמשעה שמסרה לשלוחו במצות השואל נתחייב השואל באונסיה ואם לא אמר לו שלח אלא המשאיל שלחה לו כשאמר לו זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השאילני פרתך אמר לו הן ועמד ושלחה ומתה בדרך פטור: <b>וכן</b> <b>בשעה</b> <b>שמחזירה.</b> אם מסרה השואל ליד השליח להשיבה לבעלה ולא אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המשאיל שלחה לי ביד פלוני ומתה חייב דלא קמה ברשותיה דמשאיל: <b>לא</b> <b>שנו.</b> שהשואל חייב בה עד שתבא ליד המשאיל: <b>אלא</b> <b>שהחזירה</b> <b>בתוך</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ימי</b> <b>שאילתה.</b> שא\"ל השאילני עד זמן פלוני והחזירה בתוך הזמן דהתם אכתי לא כליא שאלה עד דאתיא ליד בעלים: <b>אבל</b> <b>לאחר</b> <b>ימי</b> <b>שאילתה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור.</b> ואפילו בביתו של שואל מתה משכלו הימים אינו שואל עליה: <b>וכולן</b> <b>שאמרו</b> <b>וכו'.</b> טעמא דגלי דעתיה שאינו חפץ להיות עוד שומר עליה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרגמה אביי במחיקתא</b></big>. מה שהקשה בקונטרס לפי תשובת"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "הגאונים נראה דלאו פירכא היא דכי אם התנה עמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להוליך ברזל או אבנים והוליך סובין או נוצה ה\"נ דאם יוסיף יהא חייב."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סתם ספינה בת תלתין כורין</b></big>. משמע דתוספת אחד משלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם כן מדתנא סאה לגמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דמשא גמל כור וק' לריב\"ם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפ' מי שהחשיך (שבת ד' קנה:) אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב ירמיה מדפתי לדידי חזי לי ההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טייעא דאוכלה כורא ואטענה כורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דשאר גמלים אין טוענים כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך אלא ההוא שהיה משונה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפ\"ה התם דאטענה כורא למזונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו הדרך לבד שאר המשאוי וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דאין סברא שיוכל להאכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמל אפילו ע\"י אביסה כדי משאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפעם אחת. <big><b>נימא תנן סתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כר' מאיר</b></big>. מדמי ליה אומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשוכר דכי היכי דאומן הוי שומר שכר אף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי שאינו נוטל שכר על השמירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שכר טורחו ה\"נ שוכר הוי כשומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר אף על פי שאינו נוטל שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמירה אלא כיון שנהנה ממנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשכר שנותן. <big><b>דקא יהיב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי פורתא הוי עליה שומר שכר</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוה מצי לאקשויי מי לא עסקינן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב טפי פורתא אלא בלאו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך ליה שפיר. <big><b>דקא תפיס ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אאגריה הוי שומר שכר</b></big>. וא\"ת הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן במתני' הלוהו על המשכון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומר שכר ודחיק לאשכוחי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' דהוי שומר שכר כדשמואל או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרב יוסף לימא טעמא דבההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאה דתפיס ליה אחוביה הוי שומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר וי\"ל דהתם לא איתהני מלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דאין מרויח במה שהלוה ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה מלוה ולא היה לו משכון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת שוכר נמי בההיא הנאה דתפיס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אשכרו שנתן ליהוי שומר שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דאומן ודאי הוי שומר שכר במאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתפיס אאגריה לפי שרוב אומנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושין מלאכה בבית בעל הבית ואינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופסים כלום בשכרם וזה שעושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביתו ותפוס בכלי נהנה הרבה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוכר אין לו הנאה שכל שוכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפוסים בדבר ששכרו דאין יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות מלאכתן אם לא שיהא ברשותם."
    }
  ]
}