{
  "text": [
    "< b > מ א ן   ד ב ד י ק   ב ג ו מ א   נ מ י   ב ד י ק . < / b >   א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב פ \" ק   ד פ ס ח י ם   ( ז ,   . )   ג ב י   ת י ב ה   ש נ ש ת מ ש ו   ב ה   מ ע ו ת   מ ע ש ר   ד ג ו מ א   א י נ ה   נ ב ד ק ת ,   ו ת י ר צ ו   ב ת ו ס '   ד ה ת ם   מ י י ר י   ב ג ו מ א   מ כ ו ס ה   ב ק ר ש י   ה ת י ב ה   ו א י נ ה   נ ר א י ת .",
    "ה א   ד ת נ י א   ש < b > ח ז ר ת   ב נ ו ת   י ש ר א ל   ב ו ד ק ו ת   ח ל ו ק ו ת י ה ן   ב ש ע ת   כ ב ו ס י ה ן . < / b >   ל א ו   ד ו ק א   ח ל ו ק ו ת י ה ן   א ל א   א פ י ל ו   ח ל ו ק ו ת   ח ב ר ו ת י ה ן   ד מ ת ק נ ו ת   ה ן   ח ב ר ו ת י ה ן   כ י ו ן   ש י ו ד ע ו ת   ש ח ב ר ו ת י ה ן   ר ג י ל ו ת   ה ן   ו מ ק פ י ד ו ת   ב כ ך .   א ל א   מ י ה ו   מ ס ת ב ר א   ב ש כ ב ס ת ו   ש פ ח ה   ו נ כ ר י ת   ל א   א מ ר י נ ן   ש ח ז ק ת ו   ב ד ו ק   ד ש פ ח ה   ו נ כ ר י ת   א י נ ה   מ ק פ ד ת   ב כ ך .",
    "ו א ס י ק נ א   ה כ י ן : < b >   ד ח ז ק ת ו   ב ד ו ק   ה ו א   א ב ל   א י ן   ח ז ק ת ו   מ ת כ ב ס . < / b >   ו י ש   ב ד ב ר   ל ה ק ל   ו ל ה ח מ י ר   ד א ל ו   ל ב ש ה   ח ל ו ק ה   ב ש ע ת   ו ס ת ה   ו כ ב ס ת ו   ו ל א   ב ד ק ת ו   א י   נ מ י   ש כ ב ס ת ו   ש פ ח ה   ו נ כ ר י ת   ו א ז ל ה   ל ה   ו א ח \" כ   ל ב ש ת ו   ו מ צ א ה   ב ו   כ ת ם   ת ל י נ ן   ל ה ק ל   ו ה \" ל   כ ח ל ו ק   ש א י נ ו   ב ד ו ק   מ ש ו ם   ד א י ן   ח ז ק ת ו   מ ת כ ב ס   ו א ע \" ג   ד ל א   א מ ר י נ ן   ש ו ד א י   א י נ ו   מ ת כ ב ס   א ל א   ש א י ן   ח ז ק ת ו   מ ת כ ב ס   ו ס פ י ק א   ה ו י   מ \" מ   כ י ו ן   ד כ ת מ י ם   ד ר ב נ ן   ו ת ל י נ ן   ב ה ו   ל ק ו ל א   ע ד   ש י ה א   ח ל ו ק   ה ב ד ו ק   ד ו ק א ,   ה כ א   נ מ י   ת ל י נ ן   ד ל א ו   ב ד ו ק   מ מ ש   ה ו א .   ו מ י ה ו   ה י כ א   ד א י פ ש ר   ל מ י ק ם   א מ י ל ת א   א ם   מ ק ד י ר   ו א ם   מ ג ל י ד ו ד א י   ע ב ד י נ ן   א ב ל   א ם   נ א ב ד   ה ח ל ו ק   ש נ ת כ ב ס   ע ד   ש ל א   ב ד ק ו ה ו   א ם   מ ק ד י ר   ו א ם   מ ג ל י ד ת ל י נ ן   ל ק ו ל א   כ נ \" ל .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   כ י ו ן   ד א י כ א   ל מ י ק ם   ע ל ה   ד מ י ל ת א   כ ר '   ה י ל כ ך   ב ד ק י נ ן   ל כ ת ם   ו נ ר א ה   מ ד ב ר י ו   ש א ם   א י נ ו   י ו ד ע   ל ע מ ו ד   א ע י ק ר   ה ע נ י ן   כ ג ו ן   ש א י נ ו   ב ק י   ב מ ג ל י ד   ו מ ק ד י ר   ט מ א ה   ד א ם   ה ו א   א י נ ו   ב ק י   א י ן   ז ה   ס פ ק   ב ד ר ב נ ן   א ל א   ס פ ק   ה ב א   ל ו   מ מ י ע ו ט   י ד י ע ת ו .   ו מ \" מ   כ ל   ש נ א ב ד   ה ח ל ו ק   א ו   נ ת כ ב ס   ק ו ד ם   ש ע מ ד ו   ע ל י ו   ל ב ד ו ק   א ת   ה כ ת ם   ת ו ל י ן   ב ו   ל ה ק ל   ב ש ל   ד ב ר י ה ם   ו א י פ ש ר   נ מ י   ד א ף   ה ר ב   ז \" ל   ל א   כ ת ב   כ ן   א ל א   ב ש י כ ו ל   ל מ י ק ם   א מ י ל ת א   ה א   א ם   א י נ ו   ב ק י   א י נ ו   ח ו ש ש   א ל א   ת ו ל ה   ל ה ק ל .",
    "< b > א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר '   י ו ח נ ן . < / b >   ו א \" ת   מ \" מ   מ ת נ י ת י ן   ד ה כ א   ת י ק ש י   ל י ה   ל ר '   י ו ח נ ן   ד מ ת נ י ת י ן   א מ ר ה   מ ק ב ל י ן   א פ י ל ו   מ ת ר מ ו ד   ו א י ה ו   א מ ר   א י ן   מ ק ב ל י ן   ג ר י ם   מ ת ר מ ו ד .   א י כ א   ל מ י מ ר   ת נ א י   נ י נ ה ו   כ ד ת נ י   ר מ י   ב ר '   י ח ז ק א ל   ב ש י ל ה י   פ ר ק   ק מ א   ד י ב מ ו ת   ( ט ז ,   . )   א י ן   מ ק ב ל י ן   ג ר ם   מ ן   ה ק ר ד ו י י ם   ו ל א   מ ן   ה ת ר מ ו ד י י ם   ו ר '   י ו ח נ ן   ד א מ ר   כ ה ה ו א   ת נ א .",
    "< b > ו ח כ מ י ם   מ ט ה ר י ן   ש ל א   נ ח ש ד ו   ע ל   כ ת מ י ה ן . < / b >   ו א \" ת   ו ה א   כ ת מ י ם   ד ר ב נ ן   נ י נ ה ו   ו ד ר ב נ ן   ל י ת ל ה ו   ו י \" ל   ד א י נ ה ו   ס ב י ר א   ל ה ו   ד כ ת מ י ם   ד א ו ר י ת א   ד ל א   י ד ע י   ל מ י ד ר ש   ב ב ש ר ה   ע ד   ש ת ר ג י ש   ב ב ש ר ה .   ו ל י   נ ר א ה   ד כ ת מ י ם   ד ה כ א   ל א   כ ת מ י ם   ה נ מ צ א י ם   ב ל א   ה ר ג ש ה   ק א מ ר   א ל א   כ ת מ י ם   ה ב א י ם   ב ה ר ג ש ה   א י   נ מ י   כ ת מ י   ב ד י ק ה ,   ד כ ו ל ה ו   כ ת מ י ם   מ ק ר ו   ו ה נ ה ו   ד א ו ר י ת א   נ י נ ה ו .",
    "מ ת נ י ' : < b >   ב י ת   ה ט מ א ו ת   ש ל   כ ו ת י י ם   מ ט מ א י ן   ב א ה ל   מ פ נ י   ש ק ו ב ר י ם   ש ם   א ת   ה נ פ ל י ם . < / b >   פ י '   ק ו ב ר י ם   א ו ת ם   ל ש ע ו ת   א ב ל   מ ס י ר י ן   א ו ת ם   מ ש ם   ד א י   ל א   נ ש ו ת י ה ם   נ ד ו ת   ה י א ך   מ ש מ ש ו ת   ש ם   ו א \" ת   ש א י נ ן   מ ק פ י ד י ן   א \" כ   ס פ ק   מ ת י ם   ה ם ,   ו א נ ן   ב פ ר ק   ב נ ו ת   כ ו ת י י ם   ( ל א ,   . )   ל א   ת נ ן   א ל א   ש מ ט מ א י ן   מ ש כ ב   ת ח ת ו ן   כ ע ל י ו ן   מ פ נ י   ש ה ם   ב ו ע ל י   נ ד ו ת   ו ד ו ק א   נ ש ו י   א ב ל   פ נ ו י   ל א   ו א ם   א י ת א   ט מ א י   מ ת י ם   נ י נ ה ו   א ל א   ו ד א י   כ ד א מ ר ן ."
  ]
}