{
  "text": [
    "<b>מאן דבדיק בגומא נמי בדיק.</b> איכא למידק דהא אמרינן בפ\"ק דפסחים (ז, .) גבי תיבה שנשתמשו בה מעות מעשר דגומא אינה נבדקת, ותירצו בתוס' דהתם מיירי בגומא מכוסה בקרשי התיבה ואינה נראית.",
    "הא דתניא ש<b>חזרת בנות ישראל בודקות חלוקותיהן בשעת כבוסיהן.</b> לאו דוקא חלוקותיהן אלא אפילו חלוקות חברותיהן דמתקנות הן חברותיהן כיון שיודעות שחברותיהן רגילות הן ומקפידות בכך. אלא מיהו מסתברא בשכבסתו שפחה ונכרית לא אמרינן שחזקתו בדוק דשפחה ונכרית אינה מקפדת בכך.",
    "ואסיקנא הכין:<b> דחזקתו בדוק הוא אבל אין חזקתו מתכבס.</b> ויש בדבר להקל ולהחמיר דאלו לבשה חלוקה בשעת וסתה וכבסתו ולא בדקתו אי נמי שכבסתו שפחה ונכרית ואזלה לה ואח\"כ לבשתו ומצאה בו כתם תלינן להקל וה\"ל כחלוק שאינו בדוק משום דאין חזקתו מתכבס ואע\"ג דלא אמרינן שודאי אינו מתכבס אלא שאין חזקתו מתכבס וספיקא הוי מ\"מ כיון דכתמים דרבנן ותלינן בהו לקולא עד שיהא חלוק הבדוק דוקא, הכא נמי תלינן דלאו בדוק ממש הוא. ומיהו היכא דאיפשר למיקם אמילתא אם מקדיר ואם מגלידודאי עבדינן אבל אם נאבד החלוק שנתכבס עד שלא בדקוהו אם מקדיר ואם מגלידתלינן לקולא כנ\"ל. אבל הראב\"ד ז\"ל כתב כיון דאיכא למיקם עלה דמילתא כר' הילכך בדקינן לכתם ונראה מדבריו שאם אינו יודע לעמוד אעיקר הענין כגון שאינו בקי במגליד ומקדיר טמאה דאם הוא אינו בקי אין זה ספק בדרבנן אלא ספק הבא לו ממיעוט ידיעתו. ומ\"מ כל שנאבד החלוק או נתכבס קודם שעמדו עליו לבדוק את הכתם תולין בו להקל בשל דבריהם ואיפשר נמי דאף הרב ז\"ל לא כתב כן אלא בשיכול למיקם אמילתא הא אם אינו בקי אינו חושש אלא תולה להקל.",
    "<b>אמוראי נינהו אליבא דר' יוחנן.</b> וא\"ת מ\"מ מתניתין דהכא תיקשי ליה לר' יוחנן דמתניתין אמרה מקבלין אפילו מתרמוד ואיהו אמר אין מקבלין גרים מתרמוד. איכא למימר תנאי נינהו כדתני רמי בר' יחזקאל בשילהי פרק קמא דיבמות (טז, .) אין מקבלין גרם מן הקרדויים ולא מן התרמודיים ור' יוחנן דאמר כההוא תנא.",
    "<b>וחכמים מטהרין שלא נחשדו על כתמיהן.</b> וא\"ת והא כתמים דרבנן נינהו ודרבנן ליתלהו וי\"ל דאינהו סבירא להו דכתמים דאוריתא דלא ידעי למידרש בבשרה עד שתרגיש בבשרה. ולי נראה דכתמים דהכא לא כתמים הנמצאים בלא הרגשה קאמר אלא כתמים הבאים בהרגשה אי נמי כתמי בדיקה, דכולהו כתמים מקרו והנהו דאוריתא נינהו.",
    "מתני':<b> בית הטמאות של כותיים מטמאין באהל מפני שקוברים שם את הנפלים.</b> פי' קוברים אותם לשעות אבל מסירין אותם משם דאי לא נשותיהם נדות היאך משמשות שם וא\"ת שאינן מקפידין א\"כ ספק מתים הם, ואנן בפרק בנות כותיים (לא, .) לא תנן אלא שמטמאין משכב תחתון כעליון מפני שהם בועלי נדות ודוקא נשוי אבל פנוי לא ואם איתא טמאי מתים נינהו אלא ודאי כדאמרן."
  ]
}