{
  "text": [
    "< b > ב ג ו מ א   נ מ י   ב ד י ק . < / b >   ו ה א   ד א מ ר י נ ן   ב פ \" ק   ד פ ס ח י ם   ג ב י   ת י ב ה   ש נ ש ת מ ש ו   ב ה   מ ע ו ת   מ ע ש ר   ד ג ו מ א   א י נ ה   נ ב ד ק ת   ה ת ם   ב ג ו מ א   מ כ ו ס ה   ב ד פ י   ה ת י ב ה   ו א י נ ה   נ ר א י ת :",
    "ה \" ג   ו כ ן   ה כ ת ם   כ ו '   ע ד   ש ע ת   כ י ב ו ס   ח ז ק ת ו   ב ד ו ק   ו ל \" ג   א י ב ע י א   ל ה ו   ד ק א י   א א י ב ע י א   ד ב ע י   ל ע י ל :",
    "< b > ש \" מ   ח ז ק ת ו   ב ד ו ק . < / b >   א ב ל   ע \" י   כ י ב ו ד   א י נ ו   נ מ צ א .   ו ה א   ד א מ ר י נ ן   ב פ \" ק   ד פ ס ח י ם   ו ב פ '   א ל ו   מ צ י א ו ת   מ ע ו ת   ש נ מ צ א ו   ש ם   ח ו ל י ן   ל פ י   ש ש ו ק י   י ר ו ש ל י ם   ע ש ו י י ן   ל ה ת כ ב ד   ב כ ל   י ו ם .   ש א נ י   מ ע ו ת   ד ב ש ע ת   ה כ י ב ו ד   ר ג י ל י ן   ל ע י י ן   ע ל י ה ם   ו ל ב ק ש   מ ע ו ת   ש נ פ ל ו   ש ם :",
    "< b > א י מ ר ט ו ט י   א י מ ר ט ו ט . < / b >   א י ל ו   נ פ ל ו   מ י ם   ע ל י ה ם   כ ל   כ ך   ע ד   ש ח ז ר   ל ה י ו ת   ל ח   ה י ה   נ מ ר ט   ו נ פ ר ך :",
    "< b > ה ב א י ן   מ ר ק ם . < / b >   ת י מ ה   ד ה כ א   מ ש מ ע   ש ל א   ה י ו   ד ר י ן   ב ו   א ל א   ע ו ב ד י   כ ו כ ב י ם   ו ב ר י ש   ג י ט י ן   א מ ר י נ ן   א ף   ה מ ב י א   מ ר ק ם   ו מ ן   ה ח ג ר   א ל מ א   י ש ר א ל י ם   ה י ו   ד ר י ן   ב ו .   ר \" ת   ה י ה   ג ו ר ס   ה כ א   ר י ק ם   ו ש מ א   ר י ק ם   ה מ ל ך   ב נ א ה   ו ק ר א   ע ל   ש מ ו .   ו מ י ה ו   ל א   ק ש ה   מ י ד י   ד ב ל א ו   ה כ י   צ ר י ך   ל ו מ ר   ה ת ם   ד ט ו ב י   ר י ק ם   ה י ו .   ו ב פ '   א ל ו   ה ן   ה ג ו ל י ן   נ מ י   א מ ר י נ ן   ת ר י   ק ד ש   ה ו ו .   ו ע ו ד   א פ י '   א ם   י ש ר א ל י ם   ו ע ו ב ד י   כ ו כ ב י ם   ד ר י ם   ב ר י ק ם   ה נ י   כ ת מ י ם   ד מ ש ת כ ח י   ב ח ו ץ   ל א ו   ד י ש ר א ל   ה ם   ד ה א   מ צ נ י ע י   כ ת מ י י ה ו   ו ר '   י ה ו ד ה   ק א מ ר   א ף   ה ע ו ב ד י   כ ו כ ב י ם   י ש ר א ל י ם   ה ם   א ל א   ש ט ע ו   ל ה ש ת מ ר   א \" נ   ה כ א   מ י י ר י   ב כ ת מ י ם   ש י ד ו ע י ן   ב ו ד א י   ד ש ל   ע ו ב ד י   כ ו כ ב י ם :",
    "< b > מ ב י ן   ה ע ו ב ד י   כ ו כ ב י ם   ט ה ו ר י ן . < / b >   א ע \" ג   ד ד ם   ע ו ב ד ת   כ ו כ ב י ם   ט מ א   כ ר ו ק ה   כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ב נ ו ת   כ ו ת י י ם   ל א   ג ז ר ו   ח כ מ י ם   ב כ ת מ י ה ם   כ י ו ן   ד ד מ ן   ל א ו   ד א ו ר י י ת א   ה ו א :",
    "< b > א מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ר '   י ו ח נ ן . < / b >   ו ת י מ ה   מ \" מ   ר '   י ו ח נ ן   ל א ו   ת נ א   ה ו א   ו ת י ק ש י   ל י ה   מ י ה ך   מ ת נ י ת י ן   ו כ \" ת   ק ס ב ר   ר '   י ו ח נ ן   כ מ \" ד   ע ו ב ד   כ ו כ ב י ם   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ל ד   מ מ ז ר   ו כ ס ת ם   מ ת נ י ת י ן   ב פ ר ק   ה א ו מ ר   ו ב פ ר ק   א ל מ נ ה   מ \" מ   מ ת נ י ת י ן   ס ב ר ה   ד ל א   ב א ו   ע ו ב ד י   כ ו כ ב י ם   ע ל   ב נ ו ת   י ש ר א ל   כ ל ל   ד א י   ב א ו   ב י ן   ה ו ל ד   כ ש ר   א ו   מ מ ז ר   כ ת מ ן   ט מ א   ו ל א   א ש כ ח ן   ת נ א   ד פ ל י ג   ע ל   מ ת נ י ת י ן   ב ה א   ו י \" ל   ד ר '   י ו ח נ ן   ו ס ב י א   ס \" ל   כ ד ת נ י   ר מ י   ב ר   י ח ז ק א ל   ב פ \" ק   ד י ב מ ו ת   א י ן   מ ק ב ל י ן   ג ר י ם   מ ן   ה ק ר ת ו י י ם   ו ה ה י א   פ ל י ג א   א מ ת נ י ת י ן   ד מ ט ה ר ת   כ ת מ י   כ ל   ע ו ב ד י   כ ו כ ב י ם :",
    "< b > ק ו ב ר י ן   ש ם   נ פ ל י ה ן . < / b >   ו ת י מ ה   ו נ ש י ה ן   נ ד ו ת   ה י א ך   מ ש מ ש י ן   ש ם   ו ג ם   ה א נ ש י ם   ב י מ י   ט ו מ א ת ן   ו א י   א י ן   נ ז ה ר י ן   ב ט ו מ א ת   מ ת   ש ל   נ פ ל י ם   א \" כ   ב פ '   ב נ ו ת   כ ו ת י י ם   ד א מ ר י נ ן   ב כ ו ת י   ש ט ב ל   ו ע ל ה   ו ד ר ס   ע ל   ב ג ד י   ח ב ר   ש ט ה ו ר   ג מ ו ר   א י   י ד ע י נ ן   ש ל א   ב ע ל   ב ק ר ו ב .   ו ג ם   ד ה א   ד ת נ ן   ה ת ם   ה כ ו ת י י ם   מ ט מ א י ן   מ ש כ ב   ת ח ת ו ן   כ ע ל י ו ן   מ ו ק מ י נ ן   ל ה   ב נ ש ו י   א ב ל   ב פ נ ו י   ל א   ו א מ א י   ו ה ל א   ט מ א י ן   ט ו מ א ת   מ ת   ו י \" ל   ד ל פ י   ש ע ה   ק ו ב ר י ן   ש ם   נ פ ל י ה ן   ו א ז   נ ז ה ר י ן   מ ט ו מ א ה   ו ל א ח ר   ז מ ן   מ ס י ר י ן   א ו ת ו   ל ק ו ב ר ו   ב ב י ת   ה ק ב ר ו ת   ו ל ד י ד ן   ל ע ו ל ם   ה ן   ב ס פ ק   ט ו מ א ה :",
    "< b > ל א   נ ח ש ד ו   ע ל   כ ת מ י ה ן . < / b >   א ף   ע ל   ג ב   ד כ ת מ י ם   ד ר ב נ ן   מ י ס ת ב ר   ל ה ו   ד מ ג ו פ ה   א ת א :"
  ]
}