{
  "text": [
    "<b>והא פרנסה דמיקץ קיצה.</b> מכאן דקדקו רבותינו בעלי התוספות ז\"ל דהא דאמר שמואל לפרנסה שמין באב לא למעוטי אמרו מעישור נכסי אלא להוסיף כמו שפירש רש\"י ז\"ל שם דאם כן לא קיצה אלא ודאי להוסיף אמרו במי שדעתו עשירה ולא למעט, ונראה דהוא הדין כדברי רבינו חננאל ז\"ל שפירש דוקא לפחות ולא להוסיף דהא איכא קיצבה עם עישור ולא יותר. אבל לדברי המפרשים שמין באב בין להוסיף בין לגרוע ודאי קשיא להו שמעתין.",
    "<b>והיא ניזונית מנכסים משועבדים מפני שהיא כבעלת חוב.</b> ופירש רש\"י ז\"ל דקשיא לעולא דהכא מיקץ קייצי דחמש שנים קצובין הן ומיכתב לא כתיבא ואפילו הכי גובה מנכסים משועבדין, וכן נמי שמעינן מיניה דרבי חנינא קצובין אף על פי שאינן כתובין קאמר. ואינו מחוור, דמזון בת אשתו לא קייצא ולא כתיבא קרינן לה דדמי מזונות לא קייצי פעם השער מוקיר ופעם מוזיל, והכי מוכח בהדיא בכתובות פרק אף על פי (כתובות נח, ב) דאמרינן התם רב ושמואל סברי תקנו מזונות תחת מעשה ידיה ומעה כסף תחת מותר ורב אדא בר אהבה סבר תקנו מזונות תחת מותר ומעא כסף תחת מעשה ידיה וכו' ואמרינן במאי קא מיפלגי מר סבר מידי דשכיח ממידי דשכיח ומר סבר מידי דקיץ דהיינו מעשה ידיה ממידי דקיץ דהיינו מעה כסף, אלמא מזונות מידי דלא קיץ נינהו, ולא תימא דהתם במזונות לעולם ומשום דלא קיץ זמנם הוא, דאם כן אף מעשה ידיה דלעולם לא קיצי, אלא ודאי התם אפילו מזונות של שנה או שנתים קרי מידי דלא קיץ. [בנדפס: ועוד קשיא לי דאם איתא הוה להו למימר מותיב רב הונא בר מנוח לעולא לסיועי לרבי חנינא שכן שיטת התלמוד כשמביא ברייתא או משנה להקשות על אחד ולסייע לחברו ודכותא בשמעתא דאומן בבבא בתרא [מב ב] וטובא דכותיה בתלמוד. ואי נמי הוה ליה למימר מותיב רב הונא לעולא]. והא דפרקינן הכא במאי עסקינן בשקנו מידו פירש רש\"י ז\"ל וסתם קנין לכתיבה הוא עומד. גם זה תימה דאם כן למה ליה למימר בשקנו מידו לימא בכשכתב ליה. ועוד קשיא לי דאם איתא כי תרצי הכא במאי עסקינן כשקנו מידו עולא נמי הוא דתרץ הכי, וכי הדרינן לאקשויי אי הכי בנות נמי לעולא נמי אקשינן ומאי קושיא והא עולא הוא דאמר דכתובין הן אצל בני חורין ואינן כתובין אצל משועבדין אלמא לאו משום דלא כתיבה אלא משום דעיקר תקנתין הכי הות. ונראין דברי רבינו חננאל ז\"ל שפירש כאן דמזון בת אשתו לא כתיבי ולא קייצי ואכולהו פריך ושנינן בשקנו מידו דהא שעבד נפשיה ואלים כח הקנין לפי מכתיבה אחריתי וכדאמרינן בבבא בתרא פרק חזקת (בבא בתרא מג, א) הכא במאי עסקינן בשכתב לו דין ודברים אין לי על שדה זו ותהניא דין ודברים אין לי על שדה זו וידי מסולקות הימנה לא אמר ולא כלום ומשני הכא במאי עסקינן בשקנו מידו כלומר דאלים טפי, ואמרינן במציעא בשטרא אקנייתא דהא שעבד נפשיה. ומשום הכי אקשינן אי הכי בנות נמי דאף על גב דמעיקר תקנתין לא גביא ממשעבדא דאינן כתובין אצל משועבדין מחמת קנין מיהא ליגבו. ומיהו אף רבינו חננאל ז\"ל כתב בכתובות בריש פרק הנושא בלשון הזה, ואוקימנא שקנו מידו במזונות בת אשתו וקיימא לן דסתם קנין לכתיבה עומד, עד כאן. וזה כפירוש רש\"י ז\"ל. ומה שפירש כאן נראה לי עיקר.",
    "<b>תא שמע אמר רבי נתן אימתי בזמן שקדם מקחו וכו'.</b> אלמא משום שקדם פירשו רש\"י ורבינו תם [בכת\"י:  רש\"י ורבינו חננאל] ז\"ל דלתרויהו קא פריך דמשום דקדם הוא ולאו משום כתובין וקצובין. והקשו בתוספות דאם כן שלש מחלוקת בדבר, ולפום מאי דמשמע תנאי היא אתיא דרבי יוסי כרבי חנינא ודתנא קמא כעולא אבל דרבי נתן לא כמר ולא כמר [בנדפס: ולי נראה שאין זה כלל לדברי רש\"י ז\"ל דמאי קושיא אי רבי נתן דהוא הוא אי הוה מחלוקת שלישי ולא קאי לא כמר ולא כמר, ומאי דקאמר תנאי הוא לאו למימרא דהא דרבי נתן תנאי הוא אלא כי אקשינן מינייהו לתרווייהו כל חד מינייהו אמר לך מאי דקאמרי תנאי הוא ואנא דאמרי כי האי תנא דלית ליה דרבי נתן אלא או לפי שאין כתובין או לפי שאין קצובין מר כדאית ליה ומר כדאית ליה] ובתוספות פירשו דלעולא קא פריך דאמר משום כתובה דהא דאמרינן הכא שאם קדם שבחו של ראשון למקחו של שני גובה מנכסים משועבדים, אלמא לאו משום כתיבה הוא דאי משום כתיבה אף על פי שקדם שבחו לית ליה למיגבי דהא לא כתיבא דבשעת כתיבה לא היה בכתוב כדאמרינן לעיל, ואף על פי שעתה בא מכל מקום בשעת הכתיבה לא בא ואם כן אותו כתיבה אינה כלום אלא משום קצבה ואף על פי שבשעת המקח לא היה קצוב כיון שעכשיו הוא קצוב קול יוצא עליו שקרקע זה שוה כך וכך והכל יודעין שזה קבל עליו אחריות השבח כענין שאמרו בפרנסת הבת ועכשיו הוכיח דרבי חנינא קצובין אף על פי שאינן כתובין קאמר, והוכיח גם כן דטעמא דמתניתין דלא כעולא ומשני תנאי היא דתנא קמא כעולא ודרבי יוסי כרבי חנינא ורבי נתן נמי כרבי יוסף, וגם בירושלמי מצאתיה על דברי רבי חנינא.<br><b></b>וקיימא לן כעולא דהא רבי יוחנן וריש לקיש הכי סבירא ליה, ועוד דקיימא לן כתנא קמא דרבי יוסי דרבים נינהו, ומזונות הבנות נמי אם לא קנו מידו אינן כתובין דהא לא ידעינן בשעת נשואין אם עתידות לבא אם לאו, ואפילו [בנדפס: גרשה והחזירו] וקנו מידו דאלים כח הקנין [בנדפס: והיו הבנות בשעת הקנין] לא גבו ממשעבדי דכיון דבתנאי בית דין קא אכלה אימר צררי אתפסיה, ואף על גב דגבי בעל חוב דחיישינן לצררי גבי מלקוחות בשבועה, מיהא הכא לענין משעבדי כעין ודאי חשבינן ליה ואפילו בשבועה לא גביא דכיון דבתנאי בית דין קא אכלה ודעתו קרובה אצל בת אשתו מימר אמרינן ודאי צררי אתפסה. ומיהו לענין בני חרי אפילו שבועה לא צריכא ואפשר דקיל הוא שהקלו במזונות משום כדי חייה אבל מזון האשה אף על גב דאינן כתובין אצל משועבדים אם קנו מידו גובה מנכסים משועבדים דילפינן לה מבת אשתו דאף על גב דלא קיצי ולא כתיבי אי קנו מידו גובה מנכסים משועבדין ואף על גב דאף היא בתנאי בית דין קא אכלה לא חיישינן לצררי דכיון דלא אכלה אלא עד שירצו היורשין ליתן לה כתובה כאנשי [יהודא] יהודה אי נמי עד שתתבע כתובתה בבית דין כאנשי גליל, ואי נמי דמעשה ידיה ליתומים ושמא ספקה ואין לה עליהם מזונות מה שאין כן בבתו דמעשה ידיה לעצמה אף הוא אינו מתפיסה צררי שאינו ידוע אם תזון אם לאו.",
    "<b>א\"ר יצחק שני כיסין קשורין מצאת לי והלה אומר לא מצאתי אלא אחד נשבע.</b> שמועה זו רבו פירושיה ועיקרן של דברים דהא דר' יצחק בשהלה טוענו ברי דהא במתני' לא פטר ליה אלא מפני תיקון העולם אלמא מדינא חיובי מיחייב לישבע, וכיון שכן א\"א לפרש שזה מחזר אחר אבדתו ונותן סימניה והלה השיבו אני מצאתיה וכיס אחד היה או שור אחד היה כמו שפירשו מקצת המפרשים, שאם אתה אומר כן לא היה זה חייב מן הדין לישבע ולא היה ר' יצחק ג\"כ מחייבו שבועת מודה מקצת דאדרבה זה פטור לגמרי משום מגו דאי בעי שתיק ומגו דאורייתא הוא כדילפינן ליה מדכתיב את בתי נתתי לאיש הזה ותנן (כתובות ט\"ו ב') מודה ר' יהושע באומר לחברו שדה זו של אביך היתה ולקחתיה ממנו נאמן, וכל שכן זה שהוא משיב אבדה שהוא אומר שיש בידו אחד מהן. וכן א\"א לפרש בשזה טוענו בריא גמור כלומר אני ראיתיך מגביה שתיהן או מושך בשני שוורי דא\"כ אפילו בשוורים נמי היה מחייבו ר' יצחק שבועה כבשני כיסין, ועוד דלא הוי אתי לה בטענא דכיסין לא מנתחי ולא הוה נקיט לה נמי בכיסים קשורים אלא אפי' בשאינן קשורין, ועוד דבכי הא לא הוה פטר ליה במתני' מפני תיקון העולם דזו טענת ברי גמורה היא וחייב עליה ולא תקנו בזו, והכי איתא בירושלמי תני יכול אם אמר לו שני שוורים מצאת לי והוא אומר לא מצאתי אלא אחד יכול יהא חייב ת\"ל או מצא אבידה וכחש בה פרט לזה שלא כחש, אבל אם אמר לו עומד הייתי בראש גגי וראיתיך מושך שני שוורי שני שוורים קשורין משכת לי והוא אומר לא משכתי אלא אחד לא בזה תקנו, ודכותה עומד הייתי על אבא בשעת מיתתו וטענך מנה והודית לו והוא אומר לא הודיתי אלא בחמשים לא בזה תקנו, אלא הכא הכי פירושו כגון שאמר לו עומד הייתי בראש גגי וראיתיך מושך שוורים ושני שוורי קשורים היו כיון שמשכת את האחד חזקה גם את השני משכת, ודכותה גבי כיסין באומר לו ראיתיך מגביה אבל איני יודע כמה, ומשום הכי לגבי כיסין חשבינן ליה כטענת ברי לישבע עליה דכיון שהוא ברי באחד מהן גם בשני אנו חושבין אותו כברי דחזקה כיסין לא מנתחי אבל שוורין כיון דמנתחי אהדדי אע\"פ שראה אותו מושך בשוורים כיון שלא ראה בברור שמשך את שניהם לא חשבינן ליה כברי, הילכך בכיסין היה לו לישבע אלא שמפני תיקון העולם פטרוהו ור' יצחק לית ליה מתני' וחייב בכיסין אבל בשורים פטור משום דמנתחי ולא חשבינן ליה כברי.",
    "<b>ה\"ג תניא נמי הכי שני שוורים קשורין מצאת לי והלה אומר לא מצאתי אלא אחד אינו נשבע שני כיסין קשורין מצאת לי והלה אומר מצאתי לך והחזרתי לך אחד מהן נשבע,</b> וכן נמצאת הגירסא בכל הספרים, וכן נראה בודאי דאי לא גרסינן ליה כמו שכתב רש\"י ז\"ל, למסקנא דמשמע דראב\"י אית ליה משיב אבדה פטור ולא פליג אמתני' דהמוצא מציאה וכ\"כ ר\"ח ז\"ל א\"כ תיקשי לן ר' יצחק דאמר כמאן, אלא ודאי משמע דגרסי' לי' והילכך אף כשתמצא לומר דראב\"י אית ליה המוצא מציאה לא ישבע כמתני' ר' יצחק דאמר כתנא דברייתא, והא דאקשינן ור' יצחק לית ליה המוצא מציאה לא ישבע מפני תיקון העולם ה\"פ ור' יצחק שביק מתני' דהמוצא מציאה ועביד כברייתא (נ\"א כר' אליעזר), ומשני הוא דאמר כראב\"י כלומר דאשכחה דתליא באשלי רברבי ולמסקנא דלא קם ליה ר\"א כותיה לא חש לקושיא זו, ומקצת ספרים יש שכתוב בהן בהאי תניא כותיה שני כיסין קשורין מצאתי לך והחזרתי לך אחד מהן ה\"ז נשבע, ולפי גירסא זו יש לנו לפרש שלא אמר תוך כדי דבור מצאתי והחזרתי אלא אמר לו מצאתי ואחר זמן תבעו זה על שני כיסיו שאמר לו שמצא והשיב לו שהחזיר לו אחד מהן."
  ]
}