{
  "text": [
    "< b > א ל א   ח ס ו ר י   מ י ח ס ר א   ו ה כ י   ק ת נ י . < / b >   פ י ר ו ש :   ה א   ( ד ק א ס ר   ל ה ו )   [ ד ק מ ח ס ר   ל ה   ו ] ל א   א מ ר   ד ב ש ו ג ג   ח ו ץ   ל מ ק ו מ ן     ב ל ח ו ד   פ ל י ג י ,   ב מ ס ק נ א   מ ג ל ה   ל ן   ט ע מ א   מ ש ו ם   ד ק ת נ י   ב ד ר '   נ ח מ י ה   ו ר '   א ל י ע ז ר   ל ע ו ל ם   א ס ו ר י ן   ע ד   ש י ח ז ר ו   ל מ ק ו מ ן   ש ו ג ג י ן ,   מ כ ל ל   ד ת \" ק   ס ב ר   ב מ ז י ד   נ מ י   ש ר י .   ה א   ד ק א   ד י י ק   מ ה א   ד ת \" ק   ס ב ר   א פ י ל ו   ב מ ז י ד   נ מ י   ש ר י ,   פ י ר ש   ר ש \" י   ז \" ל :   מ ד ק ת נ י   ל ע ו ל ם   א ס ו ר י ן .   ו נ ר א ה   ד ק א   ד י י ק   ל ה   מ ד ק ת נ י   ע ד   ש י ח ז ר ו   ל מ ק ו מ ן   ש ו ג ג י ן ,   ד א י   ל א ו   ד ש מ ע י נ ן   ל ת \" ק   ד א מ ר   ח ז ר ו   ל מ ק ו מ ן   א פ י ל ו   ב מ ז י ד   ל מ ה   ל ה ו   א י נ ה ו   ל מ י מ ר   ש ו ג ג י ן   ד ה א   ת \" ק   נ מ י   ש ו ג ג י ן   ק א מ ר י ,   ו ל א   ב ש ו ג ג   ו מ ז י ד   פ ל י ג י   א ל א   ב מ ק ו מ ן   ו ש ל א   ב מ ק ו מ ן ,   ו ה ו ה   ל ה ו   ל מ י מ ר   ל ע ו ל ם   א ס ו ר י ן   ע ד   ש י ח ז ר ו   ל מ ק ו מ ן   ו ת ו   ל א .",
    "< b > ב מ ז י ד   ל א   י א כ ל ו . < / b >   פ י ר ו ש :   ל ש ו ם   א ד ם ,   מ ד ל א   ק א מ ר   ל א   י א כ ל ,   א י   נ מ י   מ י   ש י צ א ו   ב ש ב י ל ו ,   א י   נ מ י   ש ב א ו   ב ש ב י ל ו .   ו א \" ת   מ א י   ש נ א   מ ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר   ( ל ע י ל   ע י ר ו ב י ן   מ ,   א ) .   י \" ל   ד ש א נ י   ה כ א   ד א ת ע ב י ד א   ב ה ו   א י ס ו ר א   ע ל   י ד י   י ש ר א ל .   ו א \" ת   ל ר ב נ ן   ד א מ ר י   ב מ ק ו מ ן   א פ י ל ו   ב מ ז י ד   י א כ ל ו ,   מ א י   ש נ א   מ ן   ה מ ב ש ל   ב ש ב ת   ( ח ו ל י ן   ט ו ,   א )   ד ב מ ז י ד   ל א   י א כ ל   ו א פ י ל ו   ל ר '   מ א י ר   ד מ י ק ל .   י \" ל   ד ש א נ י   ה ת ם   ד א ת ע ב י ד א   ב י ה   מ ל א כ ה   ד א ו ר י י ת א   א ב ל   ה כ א   ב י ו \" ט   ד ו ק א ,   א ב ל   ב ש ב ת   ו ד א י   א ס ו ר י ן   א ם   ה ב י א ן   ד ר ך   ר ה \" ר ,   ו א פ י ל ו   ה ע ב י ר ם   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם .",
    "< b > ש ב ת   ב ב ק ע ה   ו ה ק י פ ו ה   ע כ ו \" ם   מ ח י צ ה   ב ש ב ת . < / b >   כ ל ו מ ר :   ל ש ם   ד י ר ה .",
    "< b > מ ה ל ך   א ל פ י ם   א מ ה   ו מ ט ל ט ל   ב כ ו ל ה   ע \" י   ז ר י ק ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   א פ י ל ו   כ ר \" ג   א ת י א ,   ד ע ד   כ א ן   ל א   ק א מ ר   ר \" ג   נ ת נ ו ה ו   ב ד י ר   ו ס ה ר   מ ה ל ך   א ת   כ ו ל ה   א ל א   ב מ י   ש ה ו צ י א ו ה ו   ד ה ק י ל ו   ל ג ב י ה ,   א ב ל   ב מ י   ש ק נ ה   ש ב י ת ה   ב ב ק ע ה   ו ב ש ע ת   ק נ י י ה   ל א   ש ב ת   ב א ו י ר   מ ח י צ ו ת   מ ו ד ה   ה ו א   ר \" ג   ד א י ן   ל ו   א ל א   ת ח ו מ ו   ה ר א ש ו ן .   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" א ) :   ע ל   ה ד י ן   פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ר \" נ ,   ב ע י י ן   מ י מ ר   מ ה   פ ל י ג י   כ ר '   י ה ו ש ע   ו ר '   ע ק י ב א   ב ר ם   כ ר \" ג   ו כ ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ל א   פ ל י ג י ,   ו א פ י ל ו   כ ר \" ג   ו כ ר '   א ל ע ז ר   ב ן   ע ז ר י ה   פ ל י ג י ן   ק ל   ה ו א   מ י   ש ק נ ה   ל ו   ש ב י ת ה   מ מ י   ש ל א   ק נ ה   ל ו   ש ב י ת ה .   ו ז ה   מ ב ו א ר   כ ד ב ר י   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ע ו ד   ר א י ה   ל ד ב ר י   ר ש \" י   ז \" ל   ד ה א   ר ב   נ ח מ ן   ב ה א   כ ר ב י ה   ס ב י ר א   ל י ה ,   מ ד א מ ר   ל י ה   ל ר ב   ה ו נ א   ל ק מ ן   ל א   ת פ ל ו ג   ע ל י ה   ד ש מ ו א ל   ד ת נ י א   כ ו ו ת י ה ,   ו א י ל ו   ל ק מ ן   ( ע י ר ו ב י ן   מ ג ,   ב )   מ ש מ ע   מ ע ו ב ד א   ד נ ח מ י ה   ד ר ב   נ ח מ ן   כ ר \" ג   ס ב י ר א   ל י ה   ו כ ד א מ ר י נ ן   ה ת ם ,   א מ ר   ל י ה   ר \" נ   ב ר   י צ ח ק   ל ר ב א   מ א י   ק א   מ י ב ע י א   ל י ה   ל ר ב   ח ס ד א   א י ל י מ א   ב ד מ ל ו   ג ב ר א   ו ק א   מ י ב ע י   ל י ה   א י   ה ל כ ה   כ ר \" ג   א ו   ל א ,   ו פ ש י ט   ל י ה   ר ב א   פ ש י ט א   ב ד ל א   מ ל ו   ג ב ר א   ע ס ק י נ ן   ד א י   ב ד מ ל ו   ג ב ר א   ה א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ה ל כ ה   כ ר \" ג   ב ד י ר   ו ס ה ר   ו ס פ י נ ה ,   ד א ל מ א   מ ש מ ע   ד פ ש י ט א   ל י ה   ל ר ב א   ד ר \" נ   ב ר   י ע ק ב   ר ב י ה   כ ר \" ג   ס ב י ר א   ל י ה ,   ד א י   ל א   מ א י   ק א   פ ש י ט ,   ד כ י ו ן   ד ר ב   ח ס ד א   מ י נ י ה   ד ר \" נ   ה ו ה   ב ע י   ד י ל מ א   ב ד ר \" ג   נ מ י   ב ע א   מ י נ י ה   מ א י   ס ב י ר א   ל י ה   א י   ה ל כ ה   כ ו ו ת י ה   א ו   ל א .   ו א ע \" ג   ד ה א   ר \" נ   מ ש מ י ה   ד ש מ ו א ל   ק א מ ר   ל ה   ו ש מ ו א ל   ל י ת   ל י ה   כ ר \" ג   ב ד י ר   ו ס ה ר   א ל א   ב ס פ י נ ה   ד ו ק א   כ ד א י ת א   ל ק מ ן   ( ע י ר ו ב י ן   מ ב   ע \" ב ) ,   א י ן   ו ד א י   ש מ ו א ל   ד ל א   כ ר \" ג   ס ב י ר א   ל י ה   א ב ל   ה א   ד ב ק ע ה   ל א ו   ב ה כ י   ת ל י א ,   ו ר \" ג   נ מ י   א פ ש ר   ד ס \" ל   ה כ י ן   ו מ ט ע מ א   ד א מ ר ן ."
  ]
}