{
  "text": [
    "<b>הא דתניא ונגע טבול יום בין מפיה ומשוליה בין מצדיה טמאה.</b> אף על פי שאין (כולו מצורף) [כלי מצרף] את מה שבתוכו לתרומה (חגיגה כ, ב), ואף על פי שיש בתוכו ככרות הרבה מונין בהן ראשון ושני ושלישי ואין שלישי עושה רביעי בתרומה, משקין שאני דמדנגעי אהדדי הוו להו כולהו חד גופא וכחד חשבינן להו בין מלמעלה בין מלמטה בין מצדיה. וטבול יום דנקט דוקא קתני, לפי שאין טבול יום עושה בתרומה אלא פסולת ואפילו למשקין, אבל אם נגע בו ככר ראשון או אפילו ככר שני בין כך ובין כך כולה טמא, דתניא בתוספתא דטבול יום (פ\"א ה\"ב), אחד משקה שנטמא באב הטומאה ואחד שנטמאה בולד הטומאה הרי זה תחלה לעולם, מטמא את חבירו וחבירו את חבירו אפילו מאה, חוץ ממשקה טבול יום שהם פסולין ואינם מטמאין. וטהורה נמי דקתני דוקא, שאינה פוסלת ולא מטמאה ואפילו נקרש, ואף על פי שהעליונים שהן פסולין מעורבין בהן, לפי שהטומאה (טמאה) [בטלה] ברוב, והוא שהתחתונים מרובים על העליונים. אבל לענין התר שתיה לא עד שיהא בתחתונים מאה שבעליונים, מדתניא בתוספתא טבול יום (פ\"ב ה\"ב) חבית שנקבה וכו' ר' יהודה אומר וכו' אבל מן הצדדים יעלה באחד ומאה, ועוד תניא בתוספתא דמאי (פ\"ח הי\"א) קרא שם בשולי החבית לא ישתה [מפיה, לפיה לא ישתה] משוליה לפי שהן מעורבין. ואם אפילו לאסור דמאי הקל חוששין למשקין מעורבין כל שכן לאסור יין נסך החמור, הראב\"ד ז\"ל.<br><b></b>כתב רש\"י ז\"ל דלית הלכתא כרב פפא משום דקאי כר' יהודה וקיימא לן כרבנן דרבים ניהו. ומיהו לא מיחוור, כיון דרב פפא דהוא אמורא פסק כר' יהודה, הלכתא כר' יהודה. כן כתב הרב בעל התרומה ז\"ל (סי' קפב), והרי\"ף ז\"ל הכין פסק כלישנא בתרא דרב פפא. וההיא דגישתא ובר גישתא דאסר רבא בפרקין דלקמן (עבודה זרה עב, ב) איכא למימר דלא פליגא אהא לישנא בתרא דרב פפא כלל. ומיהו אומר הרב בעל התרומות (שם) דרב פפא דלא אסר אלא עד ברזא, דוקא כשהגוי לא תחב אצבעו עד חלל החבית, שאלו נגע עד חלל החבית הוה ליה לגבי יין שלמעלה כמו נגע בשוליה, ולגבי יין שלמטה כמו נגע בפיה, דהכל טמא אפילו לר' יהודה, אלא על עובי הנקב הניח ידו והוה ליה כמצדיה. ולדידי צריכא לי עיון דהא ברייתא דחבית נגע קתני, דמשמע דנגע ביין שבפנים ממש, וטעמא דמפרש בתוספתא שכתבנו (נט, ב ד\"ה ההיא). ורבותינו הצרפתים ז\"ל אומרים שאם הסיר הגוי הברזא והיתה הברזא מגעת לפנים מעובי החבית הכל אסור בשתיה שאי אפשר שלא ינדנד היין בראש הברזא. והרמב\"ן נ\"ר אומר אפילו אם אין הברזא נוגעת בפנים, ואפילו אם נקב מחבית סתום במגופה והסיר הגוי המגופה ונשפך שאין שם שכשוך כלל הכל אסור בשתיה, משום דהוה ליה כחו ומוריק אורוקי דהכל אסור בשתיה, אבל שלא בכוונה בענין זה שלא נגע ביין כלל מותר דכחו שלא בכוונה לא גזרו ביה רבנן.<br><b></b>בשם רבנו שמואל ז\"ל, אסור להיות גוי תוחב נעורת או מטלית בסדק בחבור השולים לסתום מפני שנוגע ביין, ובשם רבנו יצחק ז\"ל דבסביבות השולים מקום שמתחבין את דופני החבית אם יוצא משם יין מותר לגוי לתחוב שם נעורת, לפי שהנעורת שתוחב שם אינו כנגד היין שבפנים לפי שראשי השולים מפסיקין שתחובין בחריצין שבדופני החבית סביב.",
    "<b>הא דאמרינן ישראל נקיט דנא וגוי נקיט כובא חמרא שרי, ואי מצדד אצדודי, אסור.</b> פירש רש\"י ז\"ל: דבמליא מיירי, ומשום דחישיינן דאמצדד נגע ביה. והראב\"ד ז\"ל פירש משום [דבצדוד] הכובא אי אפשר שלא ירבה בשפיכת היין וכגון שהדנא סמוכה על דופני הכובא והוה ליה כחו של גוי ואסור. ומיהו לא מיחוור משום דאכתי כחו וכח ישראל מעורבין הם ושרי, וכדאמרינן בפרק השוכר (עב, ב) אמר להו רבא להנהו שפוכאי כי שפכיתו חמרא לא לסייע גוי בהדייכו דילמא משתליתו ושדיתו ליה עלויה וקא אתי מכח גוי ואסור, כלומר מכח גוי לבדו, אלמא כי לא שדו ליה עלויה אלא דהוה ביה כחו וכח ישראל דיעבד שרי, וכן פירש רש\" ז\"ל. ומיהו אינו קשה כל כך לרב ז\"ל, שהראב\"ד ז\"ל פירש נמי בההיא דהשוכר דאפילו דיעבד נמי אסור משום דחיישינן דילמא שדו ליה כוליה עלויה. וכן נראה ממה שאמרו בירושלמי (פ\"ה ה\"י) ואיתיה בפירושי ר\"ח ז\"ל בפרק השוכר במשנת נטל את המשפך וכו' (עב, א) דה\"ג התם: ישראל תופס בנוד וגוי מערה, סברין מימר דברי הכל מותר, ר\"ש אומר כל גרמא [אמר] שאסור, פעמים שישראל מרפה ידיו ונמצא כל העירוי מחמת הגוי, (ואתיין [ואהין] דמרגל זיקא מעיל לרע אין בו משום [מערה] מכלי אל כלי, אלמא משמע מהכא דאפילו בדיעבד אסור מחשש שמא ירפה ישראל ידיו ובא הכל מכחו של נכרי. ומיהו קשה להראב\"ד ז\"ל דהכא פירש אסור בהנאה והתם כתב דבהנאה מיהא שרי. ויש מפרשים דחיישינן דאגב דמצדד נגע בדופני הכובא לקלוח היין היורד מן הדנא והוה ליה מגעו על ידי דבר אחר ושמא מתכוין הוא נמי לכך. והרמב\"ן נ\"ר פירש בה לחומרא דמשום דמשכשך בכונה הוא נאסר, אבל בדרי כובא דבסמוך דאמרינן חמרא שרי משום דודאי לא ניחא ליה בקרקושיה דילמא משתפיך עליה ומשום הכי שרי. וזה חומר גדול שלא מצינו קרקוש גוי בכלי בלי מגעו בגופו של יין בין ביד ובין על ידי דבר אחר שיהא אסור, לפי שאין דרך המנסכין להיות מנסכין כן כלל לא רובא ולא מיעוטא, וכן כתב הראב\"ד ז\"ל.<br><b></b>יש ספרים שכתוב בהם במקום זה: אמר להו רבא להנהו שקולאי דחמרא כי דריתו חביתא דחמרא לא תקריוה לגוי לסיועיה בהדייכו דילמא אגב אורחיה רמיתו עליה והוה ליה כח גוי ואסור, פירוש שהיה משיאן רבא עצה טובה שלא יסייע גוי עמהם בהולכת חביותיהן כשמוליכין אותן לשופכו במקום אחר, דמסייע גם הגוי בהרקתן, ויטילו כל הכלים עליו בשפיכתן והוה ליה כחו של גוי, והרחקה יתירא דאמר לעצה טובה. אבל ודאי אם אין דעתו לשופכה (מידי) [על ידי] הפועלים בזה אין שום חשש ומותר לכתחלה. וכן כתב הראב\"ד ז\"ל בפרק השוכר גבי הא דאמר להו רבא להנהו שפוכאי (עב, ב) וזה לשונו שכתב שם: דדוקא דבעי לשפוכי אבל היכא דלא בעי לשפוכיה מותר להוליכה אפילו הגוי לבדו אי חסיר היא או בענין שלא יוכל ליגע ביין, עד כאן. וכן נראה מההיא דפרק השוכר דלא גזר כלל אלא בשפיכה עצמה אבל בהולכה לא גזר כלל. ומפירושי רש\"י ז\"ל וכן מפירוש ר\"ח ז\"ל והלכות הרי\"ף ז\"ל נראה דלא גרסי האי מימרא הכא כלל.",
    "<b>רב אשי אמר זיקא בין מליא בין חסר שרי דאין דרך ניסוך בכך.</b> פירוש דאין דרך המנסכין מנסכין בשכשוך יין שבכלי קשור, שאין מכניס ידו לפנים, וגם אינו ראוי לו לפי שהוא קשור. (נסך) [וכך] אמר בירושלמי (פ\"ה ה\"י): (אמין) [אהין] דמרגל זיקא מעיל לרע אין בו משום מערה מכלי אל כלי. וכובא חסיר נמי שרי. ופירש רש\"י ז\"ל: דאף על גב דאי אפשר לו בלא קרקוש מעט אין בו משום נסוך, דלא ניחא ליה בקרקושו כדי שלא ישפך עליו, ואי נמי שפיך מניה כיון דלא ניחא ליה ודאי שרי דמוריק אורוקי שלא בכוונה לא גזרו ביה רבנן, אבל כובא מליא אסירא בשתיה משום דחיישינן דילמא נגע בחמרא. ואף על גב דבשאר ספקי מגע דבכוליה פרקא דהשוכר אסרינן בהנאה, הכא כיון דישראל אזיל אחוריה ולא חזא דנגע ביה, ועוד דאיהו במלאכתו עסוק, לא חיישינן למגעו בכוונה משום דנתפס עליו כגנב בכך. אבל למגעו שלא בכוונה חיישינן, והלכך אסור בשתיה אבל לא בהנאה. ולזה הפירוש הסכים הרמב\"ן נ\"ר, ור\"ח גם כן פירש דטעמא דכובא מליא דאסירא משום חשש מגעו, וכן פירש כאן הראב\"ד ז\"ל. ובתרומות (סי' קעה), אם נושאה במוט ובלכתו יצא מן היין לחוץ שלא בכוונה מותר בשתיה אפילו מה שנפל לחוץ, וכן פירש רבנו שמואל ז\"ל. אבל הראב\"ד ז\"ל כתב בתשובה על ענין כזה שזה פשוט לאסור, שהרי השוו רב פפא ורב אשי בגוי דדרי כובא מליא חמרא אף על גב דקא אזיל ישראל אחוריה אסור, ואמינא אנא טעמא דילמא אשתפיך מניה אגב הלכו, ומי שמפרש דמשום דנגע ביה לא מיחוור טעמיה, דבחביתא מליא נמי אי דרי ליה על רישיה וגביה דלא שלטא ביה ידיה אמאי אסירא,ואינהו לא איפליגי מידי בחביתא מליא דהיא אסירא בכל ענין, הילכך מסתבר טעמא כדפרישית, עד כאן לשון התשובה. הנה שחזר באותה תשובה מן הפירוש שפירש כאן. וכתב הרמב\"ן נ\"ר בשם הראב\"ד ז\"ל, דכי אמרינן הכא אסור דקא אזיל ישראל לאחוריה דלא מצי מינטר ליה, אבל אי אזיל בצדו דמצי מינטר ליה ונטר ליה שרי. וכן היא גרסתו של הרי\"ף ז\"ל דקא אזיל ישראל אחוריה, וכן כתב הראב\"ד ז\"ל בפרק השוכר גבי הא דאמר להו רבא להנהו שפוכאי כי שפכיתו וכו' (ע, ב) ואפילו בענין שיוכל הגוי ליגע בו נמי אם אותו ישראל הולך עמו בצדו כדי שיוכל לשמור היין ושמרו מותר, והא דאמרינן באידך פרקין כובא מליא אסיר, התם דקא אזיל ישראל אחוריה דלא מצי מנטר ליה אבל היכא דמצי מינטר ליה ונטריה שרי, עד כאן.",
    "<b>מעצרא זיירא וכו'.</b> אסיקנא דבכח כולי עלמא לא פליגי דאסיר, כי פליגי בכח כחו, הוה עובדא ואסר ר' יעקב מנהר פקוד אפילו בכח כחו. ואף על גב דבההיא שעתא דקא עצר אכתי ענבים נינהו ולא יין ובשעה שהיין זב לא כחו איכא ולא כח כחו איכא, אפילו הכי אסרוהו כיון שמחמת כחו הוא נמשך. וכח כחו דקא אמרינן הוא הדין לג' וד' כחות דאסור. ואם סייע הישראל בגלגול הגלגל, בזה נסתפקו חכמי הצרפתים היכא דגוים סגי וישראל המסייעו לא סגי אם נאסר בזה, אף על גב דכחו וכח ישראל נראה דשרי מדאמר להו רבא להנהו שפוכאי (עב, ב), לפי שבזה כיון שזה יכול וזה אינו יכול שמא נאמר מסייע אין בו ממש כדאמרינן בפרק המצניע (שבת צג, א). ובכח כחו פסק ר\"ח כעובדא דר' יעקב מנהר פקוד דאסר. ורבנו שמואל אומר שבדיעבד היכא דאיכא הפסק סמכינן אאיכא דאמרי כח כחו דכולי עלמא לא פליגי דשרי.",
    "<b>ההיא חביתא דאסתדיק לאורכה וכו' והני מילי לאורכה.</b> כלומר שאז אינו מותר אלא בהנאה, ובהנאה מיהא מותר דלא הוי כנוגע בקנה, דהתם משכשך בקנה אבל הכא ליכא שכשוך, ומיהו אסרוהו בשתיה מדנגע ביין בדפני הכלי. כך פירש רש\"י ז\"ל, וזו היא שטתו בכולה שמעתין דבעינן שכשוך כמו שכתבנו למעלה (כט, ב ד\"ה ההוא). ומיהו לא ידענו שכשוך זה שהוא אומר מהו, דודאי אי אפשר שלא ינדנד וישכשך קלוח היין היוצא עם הדוקן של דופני החבית. ונראה לפרש דלארכה אסור בשתיה משום דהוה ליה שכשוך הניכר שאינו לכוונת ניסוך אלא להצלת היין, והלכך מותר בהנאה דהוה ליה כמדדו בקנה והתיז את הצרעה, בקנה שאמר (בע\"ב) ימכר, לפי שמחשבתו ניכרת שאינו מתכוין לניסוך, אבל לפותייה שאינו מקלחת כלל אלא שהיה היין מטפטף מעט והוא מהדקה מותר, דמעשה לבנה בעלמא קא עביד, שזה אינו משכשך היין כלל ולא מנדנדו והלכך שרי אפילו בשתיה. ואם תאמר ומה בין לארכה דשרינן בהנאה מיהא לעובדא דברזא דלעיל (עבודה זרה נט, ב) דהתם נמי להצלת היין קא מכוין ואפילו הכי אסרינן ליה אפילו בהנאה עד ברדזא, כבר תרגמוה משמיה דרבנו הראב\"ד ז\"ל דהכא מוכחא מילתא ודאי דלהצלה בלחוד קא מיכוין, דאם לא היה זריז ומהיר לחבקה היה כל היין אבד ברגע אחד, שדופני החבית אחד נשמט ונופל מכאן ואחד נשמט ונופל מכאן, אבל מעשה דברזא לא היה בו פסידא כל כך, וישראלים שהיו שם היו מחזרים אותה אם לא קדם הוא והחזיר, ומפני שקדם הוא והחזיר יש לספקו בספק ניסוך מכיון שאינו מעשה הניכר כזה כמו שאמרנו."
  ]
}