{
  "text": [
    "< b > ה א   ד ת נ י א   ו נ ג ע   ט ב ו ל   י ו ם   ב י ן   מ פ י ה   ו מ ש ו ל י ה   ב י ן   מ צ ד י ה   ט מ א ה . < / b >   א ף   ע ל   פ י   ש א י ן   ( כ ו ל ו   מ צ ו ר ף )   [ כ ל י   מ צ ר ף ]   א ת   מ ה   ש ב ת ו כ ו   ל ת ר ו מ ה   ( ח ג י ג ה   כ ,   ב ) ,   ו א ף   ע ל   פ י   ש י ש   ב ת ו כ ו   כ כ ר ו ת   ה ר ב ה   מ ו נ י ן   ב ה ן   ר א ש ו ן   ו ש נ י   ו ש ל י ש י   ו א י ן   ש ל י ש י   ע ו ש ה   ר ב י ע י   ב ת ר ו מ ה ,   מ ש ק י ן   ש א נ י   ד מ ד נ ג ע י   א ה ד ד י   ה ו ו   ל ה ו   כ ו ל ה ו   ח ד   ג ו פ א   ו כ ח ד   ח ש ב י נ ן   ל ה ו   ב י ן   מ ל מ ע ל ה   ב י ן   מ ל מ ט ה   ב י ן   מ צ ד י ה .   ו ט ב ו ל   י ו ם   ד נ ק ט   ד ו ק א   ק ת נ י ,   ל פ י   ש א י ן   ט ב ו ל   י ו ם   ע ו ש ה   ב ת ר ו מ ה   א ל א   פ ס ו ל ת   ו א פ י ל ו   ל מ ש ק י ן ,   א ב ל   א ם   נ ג ע   ב ו   כ כ ר   ר א ש ו ן   א ו   א פ י ל ו   כ כ ר   ש נ י   ב י ן   כ ך   ו ב י ן   כ ך   כ ו ל ה   ט מ א ,   ד ת נ י א   ב ת ו ס פ ת א   ד ט ב ו ל   י ו ם   ( פ \" א   ה \" ב ) ,   א ח ד   מ ש ק ה   ש נ ט מ א   ב א ב   ה ט ו מ א ה   ו א ח ד   ש נ ט מ א ה   ב ו ל ד   ה ט ו מ א ה   ה ר י   ז ה   ת ח ל ה   ל ע ו ל ם ,   מ ט מ א   א ת   ח ב י ר ו   ו ח ב י ר ו   א ת   ח ב י ר ו   א פ י ל ו   מ א ה ,   ח ו ץ   מ מ ש ק ה   ט ב ו ל   י ו ם   ש ה ם   פ ס ו ל י ן   ו א י נ ם   מ ט מ א י ן .   ו ט ה ו ר ה   נ מ י   ד ק ת נ י   ד ו ק א ,   ש א י נ ה   פ ו ס ל ת   ו ל א   מ ט מ א ה   ו א פ י ל ו   נ ק ר ש ,   ו א ף   ע ל   פ י   ש ה ע ל י ו נ י ם   ש ה ן   פ ס ו ל י ן   מ ע ו ר ב י ן   ב ה ן ,   ל פ י   ש ה ט ו מ א ה   ( ט מ א ה )   [ ב ט ל ה ]   ב ר ו ב ,   ו ה ו א   ש ה ת ח ת ו נ י ם   מ ר ו ב י ם   ע ל   ה ע ל י ו נ י ם .   א ב ל   ל ע נ י ן   ה ת ר   ש ת י ה   ל א   ע ד   ש י ה א   ב ת ח ת ו נ י ם   מ א ה   ש ב ע ל י ו נ י ם ,   מ ד ת נ י א   ב ת ו ס פ ת א   ט ב ו ל   י ו ם   ( פ \" ב   ה \" ב )   ח ב י ת   ש נ ק ב ה   ו כ ו '   ר '   י ה ו ד ה   א ו מ ר   ו כ ו '   א ב ל   מ ן   ה צ ד ד י ם   י ע ל ה   ב א ח ד   ו מ א ה ,   ו ע ו ד   ת נ י א   ב ת ו ס פ ת א   ד מ א י   ( פ \" ח   ה י \" א )   ק ר א   ש ם   ב ש ו ל י   ה ח ב י ת   ל א   י ש ת ה   [ מ פ י ה ,   ל פ י ה   ל א   י ש ת ה ]   מ ש ו ל י ה   ל פ י   ש ה ן   מ ע ו ר ב י ן .   ו א ם   א פ י ל ו   ל א ס ו ר   ד מ א י   ה ק ל   ח ו ש ש י ן   ל מ ש ק י ן   מ ע ו ר ב י ן   כ ל   ש כ ן   ל א ס ו ר   י י ן   נ ס ך   ה ח מ ו ר ,   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > כ ת ב   ר ש \" י   ז \" ל   ד ל י ת   ה ל כ ת א   כ ר ב   פ פ א   מ ש ו ם   ד ק א י   כ ר '   י ה ו ד ה   ו ק י י מ א   ל ן   כ ר ב נ ן   ד ר ב י ם   נ י ה ו .   ו מ י ה ו   ל א   מ י ח ו ו ר ,   כ י ו ן   ד ר ב   פ פ א   ד ה ו א   א מ ו ר א   פ ס ק   כ ר '   י ה ו ד ה ,   ה ל כ ת א   כ ר '   י ה ו ד ה .   כ ן   כ ת ב   ה ר ב   ב ע ל   ה ת ר ו מ ה   ז \" ל   ( ס י '   ק פ ב ) ,   ו ה ר י \" ף   ז \" ל   ה כ י ן   פ ס ק   כ ל י ש נ א   ב ת ר א   ד ר ב   פ פ א .   ו ה ה י א   ד ג י ש ת א   ו ב ר   ג י ש ת א   ד א ס ר   ר ב א   ב פ ר ק י ן   ד ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע ב ,   ב )   א י כ א   ל מ י מ ר   ד ל א   פ ל י ג א   א ה א   ל י ש נ א   ב ת ר א   ד ר ב   פ פ א   כ ל ל .   ו מ י ה ו   א ו מ ר   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ( ש ם )   ד ר ב   פ פ א   ד ל א   א ס ר   א ל א   ע ד   ב ר ז א ,   ד ו ק א   כ ש ה ג ו י   ל א   ת ח ב   א צ ב ע ו   ע ד   ח ל ל   ה ח ב י ת ,   ש א ל ו   נ ג ע   ע ד   ח ל ל   ה ח ב י ת   ה ו ה   ל י ה   ל ג ב י   י י ן   ש ל מ ע ל ה   כ מ ו   נ ג ע   ב ש ו ל י ה ,   ו ל ג ב י   י י ן   ש ל מ ט ה   כ מ ו   נ ג ע   ב פ י ה ,   ד ה כ ל   ט מ א   א פ י ל ו   ל ר '   י ה ו ד ה ,   א ל א   ע ל   ע ו ב י   ה נ ק ב   ה נ י ח   י ד ו   ו ה ו ה   ל י ה   כ מ צ ד י ה .   ו ל ד י ד י   צ ר י כ א   ל י   ע י ו ן   ד ה א   ב ר י י ת א   ד ח ב י ת   נ ג ע   ק ת נ י ,   ד מ ש מ ע   ד נ ג ע   ב י י ן   ש ב פ נ י ם   מ מ ש ,   ו ט ע מ א   ד מ פ ר ש   ב ת ו ס פ ת א   ש כ ת ב נ ו   ( נ ט ,   ב   ד \" ה   ה ה י א ) .   ו ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   א ו מ ר י ם   ש א ם   ה ס י ר   ה ג ו י   ה ב ר ז א   ו ה י ת ה   ה ב ר ז א   מ ג ע ת   ל פ נ י ם   מ ע ו ב י   ה ח ב י ת   ה כ ל   א ס ו ר   ב ש ת י ה   ש א י   א פ ש ר   ש ל א   י נ ד נ ד   ה י י ן   ב ר א ש   ה ב ר ז א .   ו ה ר מ ב \" ן   נ \" ר   א ו מ ר   א פ י ל ו   א ם   א י ן   ה ב ר ז א   נ ו ג ע ת   ב פ נ י ם ,   ו א פ י ל ו   א ם   נ ק ב   מ ח ב י ת   ס ת ו ם   ב מ ג ו פ ה   ו ה ס י ר   ה ג ו י   ה מ ג ו פ ה   ו נ ש פ ך   ש א י ן   ש ם   ש כ ש ו ך   כ ל ל   ה כ ל   א ס ו ר   ב ש ת י ה ,   מ ש ו ם   ד ה ו ה   ל י ה   כ ח ו   ו מ ו ר י ק   א ו ר ו ק י   ד ה כ ל   א ס ו ר   ב ש ת י ה ,   א ב ל   ש ל א   ב כ ו ו נ ה   ב ע נ י ן   ז ה   ש ל א   נ ג ע   ב י י ן   כ ל ל   מ ו ת ר   ד כ ח ו   ש ל א   ב כ ו ו נ ה   ל א   ג ז ר ו   ב י ה   ר ב נ ן . < b r > < b > < / b > ב ש ם   ר ב נ ו   ש מ ו א ל   ז \" ל ,   א ס ו ר   ל ה י ו ת   ג ו י   ת ו ח ב   נ ע ו ר ת   א ו   מ ט ל י ת   ב ס ד ק   ב ח ב ו ר   ה ש ו ל י ם   ל ס ת ו ם   מ פ נ י   ש נ ו ג ע   ב י י ן ,   ו ב ש ם   ר ב נ ו   י צ ח ק   ז \" ל   ד ב ס ב י ב ו ת   ה ש ו ל י ם   מ ק ו ם   ש מ ת ח ב י ן   א ת   ד ו פ נ י   ה ח ב י ת   א ם   י ו צ א   מ ש ם   י י ן   מ ו ת ר   ל ג ו י   ל ת ח ו ב   ש ם   נ ע ו ר ת ,   ל פ י   ש ה נ ע ו ר ת   ש ת ו ח ב   ש ם   א י נ ו   כ נ ג ד   ה י י ן   ש ב פ נ י ם   ל פ י   ש ר א ש י   ה ש ו ל י ם   מ פ ס י ק י ן   ש ת ח ו ב י ן   ב ח ר י צ י ן   ש ב ד ו פ נ י   ה ח ב י ת   ס ב י ב .",
    "< b > ה א   ד א מ ר י נ ן   י ש ר א ל   נ ק י ט   ד נ א   ו ג ו י   נ ק י ט   כ ו ב א   ח מ ר א   ש ר י ,   ו א י   מ צ ד ד   א צ ד ו ד י ,   א ס ו ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ב מ ל י א   מ י י ר י ,   ו מ ש ו ם   ד ח י ש י י נ ן   ד א מ צ ד ד   נ ג ע   ב י ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   מ ש ו ם   [ ד ב צ ד ו ד ]   ה כ ו ב א   א י   א פ ש ר   ש ל א   י ר ב ה   ב ש פ י כ ת   ה י י ן   ו כ ג ו ן   ש ה ד נ א   ס מ ו כ ה   ע ל   ד ו פ נ י   ה כ ו ב א   ו ה ו ה   ל י ה   כ ח ו   ש ל   ג ו י   ו א ס ו ר .   ו מ י ה ו   ל א   מ י ח ו ו ר   מ ש ו ם   ד א כ ת י   כ ח ו   ו כ ח   י ש ר א ל   מ ע ו ר ב י ן   ה ם   ו ש ר י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   ( ע ב ,   ב )   א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   ש פ ו כ א י   כ י   ש פ כ י ת ו   ח מ ר א   ל א   ל ס י י ע   ג ו י   ב ה ד י י כ ו   ד י ל מ א   מ ש ת ל י ת ו   ו ש ד י ת ו   ל י ה   ע ל ו י ה   ו ק א   א ת י   מ כ ח   ג ו י   ו א ס ו ר ,   כ ל ו מ ר   מ כ ח   ג ו י   ל ב ד ו ,   א ל מ א   כ י   ל א   ש ד ו   ל י ה   ע ל ו י ה   א ל א   ד ה ו ה   ב י ה   כ ח ו   ו כ ח   י ש ר א ל   ד י ע ב ד   ש ר י ,   ו כ ן   פ י ר ש   ר ש \"   ז \" ל .   ו מ י ה ו   א י נ ו   ק ש ה   כ ל   כ ך   ל ר ב   ז \" ל ,   ש ה ר א ב \" ד   ז \" ל   פ י ר ש   נ מ י   ב ה ה י א   ד ה ש ו כ ר   ד א פ י ל ו   ד י ע ב ד   נ מ י   א ס ו ר   מ ש ו ם   ד ח י י ש י נ ן   ד י ל מ א   ש ד ו   ל י ה   כ ו ל י ה   ע ל ו י ה .   ו כ ן   נ ר א ה   מ מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ( פ \" ה   ה \" י )   ו א י ת י ה   ב פ י ר ו ש י   ר \" ח   ז \" ל   ב פ ר ק   ה ש ו כ ר   ב מ ש נ ת   נ ט ל   א ת   ה מ ש פ ך   ו כ ו '   ( ע ב ,   א )   ד ה \" ג   ה ת ם :   י ש ר א ל   ת ו פ ס   ב נ ו ד   ו ג ו י   מ ע ר ה ,   ס ב ר י ן   מ י מ ר   ד ב ר י   ה כ ל   מ ו ת ר ,   ר \" ש   א ו מ ר   כ ל   ג ר מ א   [ א מ ר ]   ש א ס ו ר ,   פ ע מ י ם   ש י ש ר א ל   מ ר פ ה   י ד י ו   ו נ מ צ א   כ ל   ה ע י ר ו י   מ ח מ ת   ה ג ו י ,   ( ו א ת י י ן   [ ו א ה י ן ]   ד מ ר ג ל   ז י ק א   מ ע י ל   ל ר ע   א י ן   ב ו   מ ש ו ם   [ מ ע ר ה ]   מ כ ל י   א ל   כ ל י ,   א ל מ א   מ ש מ ע   מ ה כ א   ד א פ י ל ו   ב ד י ע ב ד   א ס ו ר   מ ח ש ש   ש מ א   י ר פ ה   י ש ר א ל   י ד י ו   ו ב א   ה כ ל   מ כ ח ו   ש ל   נ כ ר י .   ו מ י ה ו   ק ש ה   ל ה ר א ב \" ד   ז \" ל   ד ה כ א   פ י ר ש   א ס ו ר   ב ה נ א ה   ו ה ת ם   כ ת ב   ד ב ה נ א ה   מ י ה א   ש ר י .   ו י ש   מ פ ר ש י ם   ד ח י י ש י נ ן   ד א ג ב   ד מ צ ד ד   נ ג ע   ב ד ו פ נ י   ה כ ו ב א   ל ק ל ו ח   ה י י ן   ה י ו ר ד   מ ן   ה ד נ א   ו ה ו ה   ל י ה   מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ו ש מ א   מ ת כ ו י ן   ה ו א   נ מ י   ל כ ך .   ו ה ר מ ב \" ן   נ \" ר   פ י ר ש   ב ה   ל ח ו מ ר א   ד מ ש ו ם   ד מ ש כ ש ך   ב כ ו נ ה   ה ו א   נ א ס ר ,   א ב ל   ב ד ר י   כ ו ב א   ד ב ס מ ו ך   ד א מ ר י נ ן   ח מ ר א   ש ר י   מ ש ו ם   ד ו ד א י   ל א   נ י ח א   ל י ה   ב ק ר ק ו ש י ה   ד י ל מ א   מ ש ת פ י ך   ע ל י ה   ו מ ש ו ם   ה כ י   ש ר י .   ו ז ה   ח ו מ ר   ג ד ו ל   ש ל א   מ צ י נ ו   ק ר ק ו ש   ג ו י   ב כ ל י   ב ל י   מ ג ע ו   ב ג ו פ ו   ש ל   י י ן   ב י ן   ב י ד   ו ב י ן   ע ל   י ד י   ד ב ר   א ח ר   ש י ה א   א ס ו ר ,   ל פ י   ש א י ן   ד ר ך   ה מ נ ס כ י ן   ל ה י ו ת   מ נ ס כ י ן   כ ן   כ ל ל   ל א   ר ו ב א   ו ל א   מ י ע ו ט א ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ם   ב מ ק ו ם   ז ה :   א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   ש ק ו ל א י   ד ח מ ר א   כ י   ד ר י ת ו   ח ב י ת א   ד ח מ ר א   ל א   ת ק ר י ו ה   ל ג ו י   ל ס י ו ע י ה   ב ה ד י י כ ו   ד י ל מ א   א ג ב   א ו ר ח י ה   ר מ י ת ו   ע ל י ה   ו ה ו ה   ל י ה   כ ח   ג ו י   ו א ס ו ר ,   פ י ר ו ש   ש ה י ה   מ ש י א ן   ר ב א   ע צ ה   ט ו ב ה   ש ל א   י ס י י ע   ג ו י   ע מ ה ם   ב ה ו ל כ ת   ח ב י ו ת י ה ן   כ ש מ ו ל י כ י ן   א ו ת ן   ל ש ו פ כ ו   ב מ ק ו ם   א ח ר ,   ד מ ס י י ע   ג ם   ה ג ו י   ב ה ר ק ת ן ,   ו י ט י ל ו   כ ל   ה כ ל י ם   ע ל י ו   ב ש פ י כ ת ן   ו ה ו ה   ל י ה   כ ח ו   ש ל   ג ו י ,   ו ה ר ח ק ה   י ת י ר א   ד א מ ר   ל ע צ ה   ט ו ב ה .   א ב ל   ו ד א י   א ם   א י ן   ד ע ת ו   ל ש ו פ כ ה   ( מ י ד י )   [ ע ל   י ד י ]   ה פ ו ע ל י ם   ב ז ה   א י ן   ש ו ם   ח ש ש   ו מ ו ת ר   ל כ ת ח ל ה .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ב פ ר ק   ה ש ו כ ר   ג ב י   ה א   ד א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   ש פ ו כ א י   ( ע ב ,   ב )   ו ז ה   ל ש ו נ ו   ש כ ת ב   ש ם :   ד ד ו ק א   ד ב ע י   ל ש פ ו כ י   א ב ל   ה י כ א   ד ל א   ב ע י   ל ש פ ו כ י ה   מ ו ת ר   ל ה ו ל י כ ה   א פ י ל ו   ה ג ו י   ל ב ד ו   א י   ח ס י ר   ה י א   א ו   ב ע נ י ן   ש ל א   י ו כ ל   ל י ג ע   ב י י ן ,   ע ד   כ א ן .   ו כ ן   נ ר א ה   מ ה ה י א   ד פ ר ק   ה ש ו כ ר   ד ל א   ג ז ר   כ ל ל   א ל א   ב ש פ י כ ה   ע צ מ ה   א ב ל   ב ה ו ל כ ה   ל א   ג ז ר   כ ל ל .   ו מ פ י ר ו ש י   ר ש \" י   ז \" ל   ו כ ן   מ פ י ר ו ש   ר \" ח   ז \" ל   ו ה ל כ ו ת   ה ר י \" ף   ז \" ל   נ ר א ה   ד ל א   ג ר ס י   ה א י   מ י מ ר א   ה כ א   כ ל ל .",
    "< b > ר ב   א ש י   א מ ר   ז י ק א   ב י ן   מ ל י א   ב י ן   ח ס ר   ש ר י   ד א י ן   ד ר ך   נ י ס ו ך   ב כ ך . < / b >   פ י ר ו ש   ד א י ן   ד ר ך   ה מ נ ס כ י ן   מ נ ס כ י ן   ב ש כ ש ו ך   י י ן   ש ב כ ל י   ק ש ו ר ,   ש א י ן   מ כ נ י ס   י ד ו   ל פ נ י ם ,   ו ג ם   א י נ ו   ר א ו י   ל ו   ל פ י   ש ה ו א   ק ש ו ר .   ( נ ס ך )   [ ו כ ך ]   א מ ר   ב י ר ו ש ל מ י   ( פ \" ה   ה \" י ) :   ( א מ י ן )   [ א ה י ן ]   ד מ ר ג ל   ז י ק א   מ ע י ל   ל ר ע   א י ן   ב ו   מ ש ו ם   מ ע ר ה   מ כ ל י   א ל   כ ל י .   ו כ ו ב א   ח ס י ר   נ מ י   ש ר י .   ו פ י ר ש   ר ש \" י   ז \" ל :   ד א ף   ע ל   ג ב   ד א י   א פ ש ר   ל ו   ב ל א   ק ר ק ו ש   מ ע ט   א י ן   ב ו   מ ש ו ם   נ ס ו ך ,   ד ל א   נ י ח א   ל י ה   ב ק ר ק ו ש ו   כ ד י   ש ל א   י ש פ ך   ע ל י ו ,   ו א י   נ מ י   ש פ י ך   מ נ י ה   כ י ו ן   ד ל א   נ י ח א   ל י ה   ו ד א י   ש ר י   ד מ ו ר י ק   א ו ר ו ק י   ש ל א   ב כ ו ו נ ה   ל א   ג ז ר ו   ב י ה   ר ב נ ן ,   א ב ל   כ ו ב א   מ ל י א   א ס י ר א   ב ש ת י ה   מ ש ו ם   ד ח י י ש י נ ן   ד י ל מ א   נ ג ע   ב ח מ ר א .   ו א ף   ע ל   ג ב   ד ב ש א ר   ס פ ק י   מ ג ע   ד ב כ ו ל י ה   פ ר ק א   ד ה ש ו כ ר   א ס ר י נ ן   ב ה נ א ה ,   ה כ א   כ י ו ן   ד י ש ר א ל   א ז י ל   א ח ו ר י ה   ו ל א   ח ז א   ד נ ג ע   ב י ה ,   ו ע ו ד   ד א י ה ו   ב מ ל א כ ת ו   ע ס ו ק ,   ל א   ח י י ש י נ ן   ל מ ג ע ו   ב כ ו ו נ ה   מ ש ו ם   ד נ ת פ ס   ע ל י ו   כ ג נ ב   ב כ ך .   א ב ל   ל מ ג ע ו   ש ל א   ב כ ו ו נ ה   ח י י ש י נ ן ,   ו ה ל כ ך   א ס ו ר   ב ש ת י ה   א ב ל   ל א   ב ה נ א ה .   ו ל ז ה   ה פ י ר ו ש   ה ס כ י ם   ה ר מ ב \" ן   נ \" ר ,   ו ר \" ח   ג ם   כ ן   פ י ר ש   ד ט ע מ א   ד כ ו ב א   מ ל י א   ד א ס י ר א   מ ש ו ם   ח ש ש   מ ג ע ו ,   ו כ ן   פ י ר ש   כ א ן   ה ר א ב \" ד   ז \" ל .   ו ב ת ר ו מ ו ת   ( ס י '   ק ע ה ) ,   א ם   נ ו ש א ה   ב מ ו ט   ו ב ל כ ת ו   י צ א   מ ן   ה י י ן   ל ח ו ץ   ש ל א   ב כ ו ו נ ה   מ ו ת ר   ב ש ת י ה   א פ י ל ו   מ ה   ש נ פ ל   ל ח ו ץ ,   ו כ ן   פ י ר ש   ר ב נ ו   ש מ ו א ל   ז \" ל .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ב ת ש ו ב ה   ע ל   ע נ י ן   כ ז ה   ש ז ה   פ ש ו ט   ל א ס ו ר ,   ש ה ר י   ה ש ו ו   ר ב   פ פ א   ו ר ב   א ש י   ב ג ו י   ד ד ר י   כ ו ב א   מ ל י א   ח מ ר א   א ף   ע ל   ג ב   ד ק א   א ז י ל   י ש ר א ל   א ח ו ר י ה   א ס ו ר ,   ו א מ י נ א   א נ א   ט ע מ א   ד י ל מ א   א ש ת פ י ך   מ נ י ה   א ג ב   ה ל כ ו ,   ו מ י   ש מ פ ר ש   ד מ ש ו ם   ד נ ג ע   ב י ה   ל א   מ י ח ו ו ר   ט ע מ י ה ,   ד ב ח ב י ת א   מ ל י א   נ מ י   א י   ד ר י   ל י ה   ע ל   ר י ש י ה   ו ג ב י ה   ד ל א   ש ל ט א   ב י ה   י ד י ה   א מ א י   א ס י ר א , ו א י נ ה ו   ל א   א י פ ל י ג י   מ י ד י   ב ח ב י ת א   מ ל י א   ד ה י א   א ס י ר א   ב כ ל   ע נ י ן ,   ה י ל כ ך   מ ס ת ב ר   ט ע מ א   כ ד פ ר י ש י ת ,   ע ד   כ א ן   ל ש ו ן   ה ת ש ו ב ה .   ה נ ה   ש ח ז ר   ב א ו ת ה   ת ש ו ב ה   מ ן   ה פ י ר ו ש   ש פ י ר ש   כ א ן .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ב ש ם   ה ר א ב \" ד   ז \" ל ,   ד כ י   א מ ר י נ ן   ה כ א   א ס ו ר   ד ק א   א ז י ל   י ש ר א ל   ל א ח ו ר י ה   ד ל א   מ צ י   מ י נ ט ר   ל י ה ,   א ב ל   א י   א ז י ל   ב צ ד ו   ד מ צ י   מ י נ ט ר   ל י ה   ו נ ט ר   ל י ה   ש ר י .   ו כ ן   ה י א   ג ר ס ת ו   ש ל   ה ר י \" ף   ז \" ל   ד ק א   א ז י ל   י ש ר א ל   א ח ו ר י ה ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ב פ ר ק   ה ש ו כ ר   ג ב י   ה א   ד א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   ש פ ו כ א י   כ י   ש פ כ י ת ו   ו כ ו '   ( ע ,   ב )   ו א פ י ל ו   ב ע נ י ן   ש י ו כ ל   ה ג ו י   ל י ג ע   ב ו   נ מ י   א ם   א ו ת ו   י ש ר א ל   ה ו ל ך   ע מ ו   ב צ ד ו   כ ד י   ש י ו כ ל   ל ש מ ו ר   ה י י ן   ו ש מ ר ו   מ ו ת ר ,   ו ה א   ד א מ ר י נ ן   ב א י ד ך   פ ר ק י ן   כ ו ב א   מ ל י א   א ס י ר ,   ה ת ם   ד ק א   א ז י ל   י ש ר א ל   א ח ו ר י ה   ד ל א   מ צ י   מ נ ט ר   ל י ה   א ב ל   ה י כ א   ד מ צ י   מ י נ ט ר   ל י ה   ו נ ט ר י ה   ש ר י ,   ע ד   כ א ן .",
    "< b > מ ע צ ר א   ז י י ר א   ו כ ו ' . < / b >   א ס י ק נ א   ד ב כ ח   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס י ר ,   כ י   פ ל י ג י   ב כ ח   כ ח ו ,   ה ו ה   ע ו ב ד א   ו א ס ר   ר '   י ע ק ב   מ נ ה ר   פ ק ו ד   א פ י ל ו   ב כ ח   כ ח ו .   ו א ף   ע ל   ג ב   ד ב ה ה י א   ש ע ת א   ד ק א   ע צ ר   א כ ת י   ע נ ב י ם   נ י נ ה ו   ו ל א   י י ן   ו ב ש ע ה   ש ה י י ן   ז ב   ל א   כ ח ו   א י כ א   ו ל א   כ ח   כ ח ו   א י כ א ,   א פ י ל ו   ה כ י   א ס ר ו ה ו   כ י ו ן   ש מ ח מ ת   כ ח ו   ה ו א   נ מ ש ך .   ו כ ח   כ ח ו   ד ק א   א מ ר י נ ן   ה ו א   ה ד י ן   ל ג '   ו ד '   כ ח ו ת   ד א ס ו ר .   ו א ם   ס י י ע   ה י ש ר א ל   ב ג ל ג ו ל   ה ג ל ג ל ,   ב ז ה   נ ס ת פ ק ו   ח כ מ י   ה צ ר פ ת י ם   ה י כ א   ד ג ו י ם   ס ג י   ו י ש ר א ל   ה מ ס י י ע ו   ל א   ס ג י   א ם   נ א ס ר   ב ז ה ,   א ף   ע ל   ג ב   ד כ ח ו   ו כ ח   י ש ר א ל   נ ר א ה   ד ש ר י   מ ד א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   ש פ ו כ א י   ( ע ב ,   ב ) ,   ל פ י   ש ב ז ה   כ י ו ן   ש ז ה   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   ש מ א   נ א מ ר   מ ס י י ע   א י ן   ב ו   מ מ ש   כ ד א מ ר י נ ן   ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ג ,   א ) .   ו ב כ ח   כ ח ו   פ ס ק   ר \" ח   כ ע ו ב ד א   ד ר '   י ע ק ב   מ נ ה ר   פ ק ו ד   ד א ס ר .   ו ר ב נ ו   ש מ ו א ל   א ו מ ר   ש ב ד י ע ב ד   ה י כ א   ד א י כ א   ה פ ס ק   ס מ כ י נ ן   א א י כ א   ד א מ ר י   כ ח   כ ח ו   ד כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ש ר י .",
    "< b > ה ה י א   ח ב י ת א   ד א ס ת ד י ק   ל א ו ר כ ה   ו כ ו '   ו ה נ י   מ י ל י   ל א ו ר כ ה . < / b >   כ ל ו מ ר   ש א ז   א י נ ו   מ ו ת ר   א ל א   ב ה נ א ה ,   ו ב ה נ א ה   מ י ה א   מ ו ת ר   ד ל א   ה ו י   כ נ ו ג ע   ב ק נ ה ,   ד ה ת ם   מ ש כ ש ך   ב ק נ ה   א ב ל   ה כ א   ל י כ א   ש כ ש ו ך ,   ו מ י ה ו   א ס ר ו ה ו   ב ש ת י ה   מ ד נ ג ע   ב י י ן   ב ד פ נ י   ה כ ל י .   כ ך   פ י ר ש   ר ש \" י   ז \" ל ,   ו ז ו   ה י א   ש ט ת ו   ב כ ו ל ה   ש מ ע ת י ן   ד ב ע י נ ן   ש כ ש ו ך   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( כ ט ,   ב   ד \" ה   ה ה ו א ) .   ו מ י ה ו   ל א   י ד ע נ ו   ש כ ש ו ך   ז ה   ש ה ו א   א ו מ ר   מ ה ו ,   ד ו ד א י   א י   א פ ש ר   ש ל א   י נ ד נ ד   ו י ש כ ש ך   ק ל ו ח   ה י י ן   ה י ו צ א   ע ם   ה ד ו ק ן   ש ל   ד ו פ נ י   ה ח ב י ת .   ו נ ר א ה   ל פ ר ש   ד ל א ר כ ה   א ס ו ר   ב ש ת י ה   מ ש ו ם   ד ה ו ה   ל י ה   ש כ ש ו ך   ה נ י כ ר   ש א י נ ו   ל כ ו ו נ ת   נ י ס ו ך   א ל א   ל ה צ ל ת   ה י י ן ,   ו ה ל כ ך   מ ו ת ר   ב ה נ א ה   ד ה ו ה   ל י ה   כ מ ד ד ו   ב ק נ ה   ו ה ת י ז   א ת   ה צ ר ע ה ,   ב ק נ ה   ש א מ ר   ( ב ע \" ב )   י מ כ ר ,   ל פ י   ש מ ח ש ב ת ו   נ י כ ר ת   ש א י נ ו   מ ת כ ו י ן   ל נ י ס ו ך ,   א ב ל   ל פ ו ת י י ה   ש א י נ ו   מ ק ל ח ת   כ ל ל   א ל א   ש ה י ה   ה י י ן   מ ט פ ט ף   מ ע ט   ו ה ו א   מ ה ד ק ה   מ ו ת ר ,   ד מ ע ש ה   ל ב נ ה   ב ע ל מ א   ק א   ע ב י ד ,   ש ז ה   א י נ ו   מ ש כ ש ך   ה י י ן   כ ל ל   ו ל א   מ נ ד נ ד ו   ו ה ל כ ך   ש ר י   א פ י ל ו   ב ש ת י ה .   ו א ם   ת א מ ר   ו מ ה   ב י ן   ל א ר כ ה   ד ש ר י נ ן   ב ה נ א ה   מ י ה א   ל ע ו ב ד א   ד ב ר ז א   ד ל ע י ל   ( ע ב ו ד ה   ז ר ה   נ ט ,   ב )   ד ה ת ם   נ מ י   ל ה צ ל ת   ה י י ן   ק א   מ כ ו י ן   ו א פ י ל ו   ה כ י   א ס ר י נ ן   ל י ה   א פ י ל ו   ב ה נ א ה   ע ד   ב ר ד ז א ,   כ ב ר   ת ר ג מ ו ה   מ ש מ י ה   ד ר ב נ ו   ה ר א ב \" ד   ז \" ל   ד ה כ א   מ ו כ ח א   מ י ל ת א   ו ד א י   ד ל ה צ ל ה   ב ל ח ו ד   ק א   מ י כ ו י ן ,   ד א ם   ל א   ה י ה   ז ר י ז   ו מ ה י ר   ל ח ב ק ה   ה י ה   כ ל   ה י י ן   א ב ד   ב ר ג ע   א ח ד ,   ש ד ו פ נ י   ה ח ב י ת   א ח ד   נ ש מ ט   ו נ ו פ ל   מ כ א ן   ו א ח ד   נ ש מ ט   ו נ ו פ ל   מ כ א ן ,   א ב ל   מ ע ש ה   ד ב ר ז א   ל א   ה י ה   ב ו   פ ס י ד א   כ ל   כ ך ,   ו י ש ר א ל י ם   ש ה י ו   ש ם   ה י ו   מ ח ז ר י ם   א ו ת ה   א ם   ל א   ק ד ם   ה ו א   ו ה ח ז י ר ,   ו מ פ נ י   ש ק ד ם   ה ו א   ו ה ח ז י ר   י ש   ל ס פ ק ו   ב ס פ ק   נ י ס ו ך   מ כ י ו ן   ש א י נ ו   מ ע ש ה   ה נ י כ ר   כ ז ה   כ מ ו   ש א מ ר נ ו ."
  ]
}