{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ד י ל מ א   כ ה ן   ט מ א   ה ו א   ל א ו < / b >   ל מ י מ ר   ש י ה א   כ ה ן   ט מ א   ר ש א י   ל י כ נ ס   ו ל י ט מ א   ב ב י ת   ה ק ב ר ו ת   א ל א   ו ד א י   א ס ו ר   ו ח י י ב   ע ל   כ נ י ס ת ו   כ ד א מ ר י נ ן   ב פ \" ג   מ י נ י ן   א ס ו ר י ן   ב נ ז י ר   ( מ ב ,   . )   א מ ר   ר ב   ה ו נ א   נ ז י ר   ש ה י ה   ע ו מ ד   ב ב י ת   ה ק ב ר ו ת   ו ה ו ש י ט ו   ל ו   מ ת ו   ו מ ת   א ח ר   ח י י ב .   ו א מ ר י נ ן   נ מ י   ב פ ר ק   מ י   ש א מ ר   ה ר י נ י   נ ז י ר   ( י ז ,   . )   נ ז י ר   ו ה ו א   ב ב י ת   ה ק ב ר ו ת   מ י   ב ע י   ש ה י י ה   ל מ ל ק ו ת .   א ל א   ד כ ו ת י י ם   ל א   ס ב י ר א   ל ה ו   ה כ י ן   א ל א   כ ל   ש ה ו א   ט מ א   מ י ש ר א   ש ר ו   ל י ה   ל י ט מ א   ו ל י כ נ ס   ל ב י ת   ה ק ב ר ו ת .",
    "< b > א י ל ן   ה מ י ס ך   ע ל   ה א ר ץ . < / b >   פ ר ש \" י   ז \" ל   כ ג ו ן   ס מ ו ך   ל ב י ת   ה ק ב ר ו ת   ו ז י מ נ י '   ד מ ק ר י   ל ה ו   ב י ן   ה ש מ ש ו ת   ו ק ב ר י .",
    "< b > ו ה פ ר ע ו ת   א ב נ י ם   ג ד ו ל ו ת   ו ב ו ל ט ו ת   מ ן   ה ג ד ר   ו ק ב ר   ת ח ת   א ח ד   מ ה ן   ו א י ן   י ו ד ע י ם   ת ח ת   א י ז ו   מ ה ן   ו ה י י נ ו   ס פ י ק י י ה ו . < / b >   ו י ש   ל ה ק ש ו ת   ד א י   ב ר ש ו ת   ה י ח י ד   נ י נ ה ו   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ס פ י ק ו   ט מ א   ד ב ר   ת ו ר ה   ו א פ י ל ו   ב ש א י נ ו   מ ה ל ך   ע ל   פ נ י   כ ו ל ה   ה י ה   ל נ ו   ל ה א מ י ן   א ת   ה כ ו ת י   מ פ נ י   ש א י נ ן   ח ש ו ד י ן   ע ל   ד ב ר   ת ו ר ה   ו א ם   ב ר ש ו ת   ה ר ב י ם   ה ן   ס פ י ק ו   ט ה ו ר   ד ב ר ,   ד ב ר   ת ו ר ה   ו א ע \" פ   ש ג ז ר ו   ע ל י ה ם   מ פ נ י   ש ה ו ח ז ק ה   ש ם   ט ו מ א ה ,   א פ י ל ו   ב מ ה ל ך   ע ל   פ נ י   כ ו ל ה   ל מ ה   נ א מ ן   ד ה א   ג ז י ר ה   ד ר ב נ ן   ל י ת   ל ה ו .   ו ע ו ד   ה ק ש ה   ה ר א ב \" ד   ז \" ל   ד א \" כ   מ א י   ש נ א   ס כ כ ו ת   ו פ ר ע ו ת   ד נ ק ט   ה \" ה   ל ז י ז י ן   ו ג ז ו ז ט ר א ו ת   ו ע ל   כ ן   פ י '   ה ר א ב \" ד   ז \" ל   ה ס כ כ ו ת   ש ע נ פ י ו   א ח ת   ל מ ע ל ה   ו א ח ת   ל מ ט ה   ו א י ן   ש ם   א ה ל   ש ל ם   א ל א   ש ר ו א י ן   א ת   ה ע ל י ו נ ו ת   א ל ו   ה ן   ל מ ט ה   ו ה ת ח ת ו נ ו ת   כ א ל ו   ה ן   ל מ ע ל ה   ו א ע \" פ   ש א י ן   ה ע ל י ו נ ו ת כ ד י ן   ה ת ח ת ו נ ו ת   א ל א   ע ד י י ן   נ ש א ר   ש ם   א ו י ר   מ ו ע ט   נ ע ש ה   כ ל ו   א ה ל   ש ל ם   ו כ ן   ה פ ר ע ו ת   א ב נ י ם   ש י ו צ א ו ת   מ ן   ה ג ד ר   ו א י נ ן   נ ו ג ע ו ת   ז ו   ב ז ו   א ל א   ש ר א ו י ו ת   ל ק ב ל   מ ע ז י ב ה   נ ע ש ו ת   א ה ל   ש ל ם   ו מ ב י א   ט ו מ א ה   מ ד ב ר י ה ם   ו ע ש א ו ם   כ ס פ ק   ט ו מ א ה   ו ז ה ו   ס פ י ק ן   ש א י ן   א ה ל   ש ל ה ם   ש ל ם   ו ב ש ק ב ר ו   ש ם   ב ו ד א י   מ י י ר י   ו א ע \" ג   ד א מ ר י נ ן   ב ס ו כ ה   ( כ ב ,   א )   ש א י ן   א ו מ ר י ם   ג ו ד   א ח י ת   ו ג ו ד   א ס י ק   א ל א   ב ת ו ך   ש ל ש ה   מ ש ו ם   ל ב ו ד ,   ו ג ב י   ק ו ר ו ת   ה ב י ת   ת נ ן   ש א פ י ל ו   א י ן   ב י נ י ה ן   ט פ ח   ט ו מ א ה   ת ח ת י ה ן   ב י נ י ה ן   ט ה ו ר   א ל א   ל א ו   כ ס ת ו ם   ד א מ י ,   ש א נ י   ה כ א   ד כ י ו ן   ש ק ב ל   מ א י ל ן   א ח ד   ו מ כ ו ת ל   א ח ד   ה ו י   ח י ב ו ר   ו מ ש ל י ם   א ה ל   ש ל ם   ע \" כ .   ו כ ן   כ ת ב ו   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל .   ו ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ב ת ר א   ( נ ד ה   ס ח ,   . )   ג ב י   ה ז ב   ו ה ז ב ה   ש ב ד ק ו   ס כ כ ו ת   ו פ ר ע ו ת   ל א ו   א ו ה ל א   ה ו א   ו ר ב נ ן   ג ז ר ו   ע ל י ה   ו ה י י נ ו   מ ש ו ם   ש ה ע נ פ י ם   מ ו ב ד ל י ם ,   כ ד א מ ר ן ,   ו ת נ י א   ב מ ס כ ת   א ה ל ו ת   ( ת ו ס פ ת א   פ \" ט )   ו א ל ו   ה ן   ס כ כ ו ת   א י ל ן   ה מ ס ך   ע ל   ה א ר ץ   ר '   י ה ו ד ה   א ו מ ר   ר ו א י ן   א ת   ה ת ח ת ו נ ו ת   כ א ל ו   ה ן   ע ו ל ו ת   ל מ ע ל ה   ו ה ע ל י ו נ ו ת   כ א ל ו   י ו ר ד ו ת   ל מ ט ה   ו א ם   ה י ו   נ ו ג ע ו ת   ז ו   ב ז ו   כ פ ו ת ח   ט פ ח   מ ב י א ו ת   א ת   ה ט ו מ א ה ,   ו ח ו צ ב ו ת   פ ר ע ו ת   א ב ן   ה י ו צ א   מ ן   ה ג ד ר   ו ה י ו   נ ת ו נ י ם   ע ל   ה ג ד ר   ר ו א י ן   א ו ת ן   כ א ל ו   ה ן   כ ב ו ש ו ת   ע ל י ה ן .   ו מ ה א   נ מ י   ש מ ע י נ ן   ד ד ו ק א   ש א י ן   ב י ן   ה ע נ פ י ם   ש ל   ס כ כ ו ת   פ ו ת ח   ט פ ח   ה א   י ש   ב י נ י ה ן   פ ו ת ח   ט פ ח   ה א ו י ר   מ פ ס י ק ן .",
    "< b > א מ ר   ר '   י ו ח נ ן   ב מ ה ל ך   ו ב א   ע ל   פ נ י   כ ו ל ה . < / b >   פ י '   ו ד ו ק א   ב כ ה ן   א ו כ ל   ת ר ו מ ה   ד א י   ל א   א י כ א   ל מ י ח ש   ל כ ה ן   ט מ א   כ ד א מ ר י נ ן   ל ע י ל .   ו ה ק ש ה   ה \" ר   ש מ ו א ל   ז \" ל   א ל א   ה י כ י   ק ת נ י   נ א מ נ י ן   ל ו מ ר   ק ב ר נ ו   ש ם   א ת   ה נ פ ל י ם   ו א י ן   נ א מ נ י ן   ל ו מ ר   ע ל   ה ס כ כ ו ת   ה א   ב כ ה ן   א ו כ ל   ת ר ו מ ה   ו מ ה ל ך   ו ב א   ע ל   פ נ י   כ ל ה   כ א ן   ו כ א ן   נ א מ ן   ו א ם   א י ן   כ ה ן   ש ל ה ן   מ ה ל ך   ע ל   פ נ י   כ ל ה   ו א כ ל   א ת   ה ת ר ו מ ה   כ א ן   ו כ א ן   א י נ ו   נ א מ ן   ו א \" כ   נ י ת נ י   נ א מ נ י ם   ע ל   ה ס כ כ ו ת   ו נ ו ק מ ה   ב כ ה ן   מ ה ל ך   ו ב א   ע ל   פ נ י   כ ל ה   ו א ו כ ל   ת ר ו מ ה   כ ד ק ת נ י   ב ב ר י ת א .   ו ת י ר צ ו   ב ת ו ס פ ו '   ד ל ת נ א   ד מ ת נ י '   פ ש י ט א   ל י ה   ה א   ו א י   מ ש ו ם   ח ד ו ש   ד ל א   א מ ר י נ ן   ר צ ו ע ה   נ פ ק א   ז ה   א י נ ו   ח ד ו ש   ב ע י נ י ו   כ ל   כ ך ."
  ]
}