{
  "text": [
    "הא דאמרינן:<b> דילמא כהן טמא הוא לאו</b> למימר שיהא כהן טמא רשאי ליכנס וליטמא בבית הקברות אלא ודאי אסור וחייב על כניסתו כדאמרינן בפ\"ג מינין אסורין בנזיר (מב, .) אמר רב הונא נזיר שהיה עומד בבית הקברות והושיטו לו מתו ומת אחר חייב. ואמרינן נמי בפרק מי שאמר הריני נזיר (יז, .) נזיר והוא בבית הקברות מי בעי שהייה למלקות. אלא דכותיים לא סבירא להו הכין אלא כל שהוא טמא מישרא שרו ליה ליטמא וליכנס לבית הקברות.",
    "<b>אילן המיסך על הארץ.</b> פרש\"י ז\"ל כגון סמוך לבית הקברות וזימני' דמקרי להו בין השמשות וקברי.",
    "<b>והפרעות אבנים גדולות ובולטות מן הגדר וקבר תחת אחד מהן ואין יודעים תחת איזו מהן והיינו ספיקייהו.</b> ויש להקשות דאי ברשות היחיד נינהו ספק טומאה ברשות היחיד ספיקו טמא דבר תורה ואפילו בשאינו מהלך על פני כולה היה לנו להאמין את הכותי מפני שאינן חשודין על דבר תורה ואם ברשות הרבים הן ספיקו טהור דבר, דבר תורה ואע\"פ שגזרו עליהם מפני שהוחזקה שם טומאה, אפילו במהלך על פני כולה למה נאמן דהא גזירה דרבנן לית להו. ועוד הקשה הראב\"ד ז\"ל דא\"כ מאי שנא סככות ופרעות דנקט ה\"ה לזיזין וגזוזטראות ועל כן פי' הראב\"ד ז\"ל הסככות שענפיו אחת למעלה ואחת למטה ואין שם אהל שלם אלא שרואין את העליונות אלו הן למטה והתחתונות כאלו הן למעלה ואע\"פ שאין העליונותכדין התחתונות אלא עדיין נשאר שם אויר מועט נעשה כלו אהל שלם וכן הפרעות אבנים שיוצאות מן הגדר ואינן נוגעות זו בזו אלא שראויות לקבל מעזיבה נעשות אהל שלם ומביא טומאה מדבריהם ועשאום כספק טומאה וזהו ספיקן שאין אהל שלהם שלם ובשקברו שם בודאי מיירי ואע\"ג דאמרינן בסוכה (כב, א) שאין אומרים גוד אחית וגוד אסיק אלא בתוך שלשה משום לבוד, וגבי קורות הבית תנן שאפילו אין ביניהן טפח טומאה תחתיהן ביניהן טהור אלא לאו כסתום דאמי, שאני הכא דכיון שקבל מאילן אחד ומכותל אחד הוי חיבור ומשלים אהל שלם ע\"כ. וכן כתבו רבותינו הצרפתים ז\"ל. והביאו ראיה מדאמרינן לקמן בפרק בתרא (נדה סח, .) גבי הזב והזבה שבדקו סככות ופרעות לאו אוהלא הוא ורבנן גזרו עליה והיינו משום שהענפים מובדלים, כדאמרן, ותניא במסכת אהלות (תוספתא פ\"ט) ואלו הן סככות אילן המסך על הארץ ר' יהודה אומר רואין את התחתונות כאלו הן עולות למעלה והעליונות כאלו יורדות למטה ואם היו נוגעות זו בזו כפותח טפח מביאות את הטומאה, וחוצבות פרעות אבן היוצא מן הגדר והיו נתונים על הגדר רואין אותן כאלו הן כבושות עליהן. ומהא נמי שמעינן דדוקא שאין בין הענפים של סככות פותח טפח הא יש ביניהן פותח טפח האויר מפסיקן.",
    "<b>אמר ר' יוחנן במהלך ובא על פני כולה.</b> פי' ודוקא בכהן אוכל תרומה דאי לא איכא למיחש לכהן טמא כדאמרינן לעיל. והקשה ה\"ר שמואל ז\"ל אלא היכי קתני נאמנין לומר קברנו שם את הנפלים ואין נאמנין לומר על הסככות הא בכהן אוכל תרומה ומהלך ובא על פני כלה כאן וכאן נאמן ואם אין כהן שלהן מהלך על פני כלה ואכל את התרומה כאן וכאן אינו נאמן וא\"כ ניתני נאמנים על הסככות ונוקמה בכהן מהלך ובא על פני כלה ואוכל תרומה כדקתני בבריתא. ותירצו בתוספו' דלתנא דמתני' פשיטא ליה הא ואי משום חדוש דלא אמרינן רצועה נפקא זה אינו חדוש בעיניו כל כך."
  ]
}