{
  "text": [
    "< b > ב כ ה ן   ט מ א . < / b >   ו ת י מ ה   ו מ ה   ב כ ך   א פ י '   ה ו א   ט מ א   א ס ו ר   ל י כ נ ס   ב ב י ת   ה ק ב ר ו ת   ד ב נ ז י ר   מ ב ע י א   ל י ה   ב נ ז י ר   ו כ ה ן   [ ב ב י ת   ה ק ב ר ו ת ]   א י   ב ע ו   ש ה י י ה   ל מ ל ק ו ת .   ו א מ ר י נ ן   נ מ י   ב פ \" ג   מ י נ י ן   א מ ר   ר ב   ה ו נ א   נ ז י ר   ש ה ו א   ע ו מ ד   ב ב י ת   ה ק ב ר ו ת   ו ה ו ש י ט ו   ל ו   מ ת ו   ו מ ת   א ח ר   ח י י ב .   ו י \" ל   ד כ ו ת א י   ל י ת   ל ה ו   ה א   ד ר ב   ה ו נ א   א ל א   ס ב ר י   כ ש ה ו א   ט מ א   א י נ ו   מ ו ז ה ר   ע ו ד   מ ל ה ו ס י ף   ט ו מ א ה :",
    "< b > א י ל ן   ה מ י ס ך   ע ל   ה א ר ץ . < / b >   מ י י ר י   ש י ד ו ע   ל נ ו   ב ו ד א י   ש מ ת   ק ב ו ר   ת ח ת י ו   ו א י נ ו   י ד ו ע   ל נ ו   ת ח ת   א י ז ה   מ ן   ה ע נ פ י ם   ו א י ן   ה כ ו ת י   נ א מ ן   ל ו מ ר   ת ח ת   ע נ ף   א ח ד   ה ו א   ק ב ו ר   א פ י '   ה ו א   ה ו ל ך   ת ח ת   ש א ר   ה ע נ פ י ם   ש א י נ ו   מ ק פ י ד   ע ל   ס פ ק   ט ו מ א ה   כ ד מ ו כ ח   ב ס מ ו ך   ד א י נ ו   נ א מ ן   א ל א   ב ה ו ל ך   ע ל   פ נ י   כ ו ל ה .   ו מ ה   ש פ ר ש \" י   א י ל ן   ה ס מ ו ך   ל ב י ת   ה ק ב ר ו ת   ו פ ע מ י ם   ק ו ב ר י ן   ש ם   א ו ר ח א   ד מ י ל ת א   נ ק ט   א ב ל   ל ע ו ל ם   צ ר י ך   ש י ה א   ו ד א י   ( ש י ש   מ ת   ק ב ו ר   ת ח ת י ו   ש א ם   ה י ה   ס פ ק   ל א   ה י ה   ה כ ו ת י   נ א מ ן   א פ י '   ה ו ל ך )   ע ל   פ נ י   כ ו ל ה   ו א ע \" ג   ב ס פ ק   ט ו מ א ה   ב ר ה \" ר   ס פ י ק ו   ט ה ו ר   ה כ א   ג ז ו ר   ר ב נ ן :",
    "< b > ב י ת   ה פ ר ס . < / b >   פ ר ש \" י   ע ל   ש ם   ש ה ע צ מ ו ת   נ פ ר ס י ן   ו נ פ ר כ י ן   ב מ ד ר ס   ר ג ל י   א ד ם   א ו   ע \" י   ה מ ח ר י ש ה   ו א ע \" ג   ד ב ש ד ה   ש א ב ד   ב ו   ק ב ר   ל א   ש י י ך   ה א י   ט ע מ א   ו א \" ה   ק ר י   ל י ה   ב י ת ה פ ר ס   ב פ \" ק   ד מ ו ע ד   ק ט ן .   ו י \" ל   ד א ג ב   ש ק ר י   ל ש ד ה   ( ש נ א ב ד )   [ ש נ ח ר ש ]   ב ו   ק ב ר   ב י ת   ה פ ר ס   ק ר י   ל י ה   נ מ י   ל ה א י   ה כ י   א \" נ   ל ש ו ן   ב י ת   ה פ ר ס   ה ו י   ע ל   ש ם   ש פ ר ס ו ת   ר ג ל י ם   נ מ נ ע י ן   ל י ל ך   ש ם   מ פ נ י   ה ט ו מ א ה .   ב פ \" ק   ד מ ו ע ד   ק ט ן   ( ו י \" ל   ד א ג ב )   ת נ י א   ג '   ב י ת   ה פ ר ס   ה ן   ש ד ה   ש א ב ד   ב ו   ק ב ר   ו ש ד ה   ש נ ח ר ש   ב ו   ק ב ר   ו ש ד ה   ב ו כ י ן   ו מ פ ר ש   ש ד ה   ב ו כ י ם   מ ש ו ם   י א ו ש   ב ע ל י ם   ו מ פ ר ש   ב ע ר ו ך   ד ש ד ה   מ י ו ח ד   י ש   ש ק ר ו ב י   ה מ ת   מ ב י א י ן   א ו ת ו   ע ד   א ו ת ו   מ ק ו ם   ו א נ ש י   ב י ת   ה ק ב ר ו ת   ב א י ן   ל ק ר א ת ם   ו ב ו כ י ן   ו מ ס פ י ד י ן   ש ם   ב י ח ד   ו ה ר א ש ו נ י ם   ח ו ז ר י ם   ל ב י ת ם   ו א ל ו   נ ו ט ל י ם   א ו ת ו   ו מ ו ל י כ י ם   א ו ת ו   ל ב י ת   ה ק ב ר ו ת   ו א ו ת ו   ה ש ד ה   ט מ א   ש מ א   נ ד ל ד ל   ו נ ת נ ע נ ע   מ מ נ ו   מ ע ט   ו נ פ ל   ש ם   ו ש כ ח ו ה ו .   ו ר ש ב \" ם   פ י '   פ ע מ י ם   ש ב נ י   ה ע י ר   מ ב י א י ן   א ו ת ו   ש ם   ו ס ב ו ר י ן   ש א נ ש י   ב י ת   ה ק ב ר ו ת   י ט ל ו ה ו   מ ש ם   ו ב נ י   ה ק ב ר ו ת   ס ב ו ר י ן   ש א נ ש י   ה ע י ר   י ו ל י כ ו ה ו   ל ב י ת   ה ק ב ר ו ת   ו נ ש א ר   ש ם   ו ז ה ו   י א ו ש   ב ע ל י ם :",
    "< b > ב מ ה ל ך   ו ב א   ע ל   פ נ י   כ ו ל ה . < / b >   ו ב כ ה ן   א ו כ ל   ת ר ו מ ה   כ ד ל ע י ל .   א ב ל   ב ש ד ה   ש נ ח ר ש   ב ה   ק ב ר   א פ י '   א ם   מ ה ל ך   ע ל   פ נ י   כ ו ל ה   א י נ ו   נ א מ ן   ד ס פ ק   ה ו א   א ם   י ש   ט ו מ א ה   כ ל ל   ד ש מ א   ל א   נ ש א ר   ע צ ם   כ ש ע ו ר ה   ש ל א   נ ח ר ש   ב מ ח ר י ש ה   ו כ ו ת י   ל א   ח י י ש   ל ס פ ק   ט ו מ א ה :",
    "< b > ר צ ו ע ה   נ פ ק א . < / b >   ו ב א י ל ן   ש מ א   ה י ה   ע נ ף   י ו צ א   מ ן   ה א י ל ן   ו נ ק צ ץ   ו ת ו ל ה   ב ו   ה ט ו מ א ה .   ו ת י מ ה   כ י ו ן   ש א ו מ '   מ ת נ י ת י ן   נ א מ נ י ן   ע ל   צ י ו ן   ה ק ב ר   ל י ת נ י   נ מ י   נ א מ נ י ן   ע ל   ( ה ק ב ר ו ת )   [ ה ס כ כ ו ת   ו פ ר ע ו ת ]   ו ל ו ק מ א   ב מ ה ל ך   ע ל   פ נ י   כ ו ל ה   ו י \" ל   ד ל א   ח ש י ב   ל י ה   ח ד ו ש   ה ך   ד א י מ ו ר   ר צ ו ע ה   נ פ ק א   כ מ ו   א י מ ו ר   ל א   ב ק י א י   ב י צ י ר ה   ו ב ט י נ ו ף   ו צ י ו ן   ש ה ו א   מ ד ר ב נ ן :",
    "ס ל י ק   פ י ר ק א"
  ]
}