{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "39B",
    "perek_title": "על אלו מומין",
    "perek_number": 6
  },
  "english": [
    "<b>But doesn’t Rabbi Zeira say</b> that <b>Rav says:</b> In the case of <b>one who slits the ear of the bull</b> with the knife after slaughter, creating a blemish, <b>and thereafter collects its blood</b> from the neck, the offering is <b>disqualified, as it is stated: “And</b> the anointed priest <b>shall take from the blood of the bull”</b> (Leviticus 4:5). By using the term “the bull,” the verse indicates that the <b>bull</b> must be at the time of collection of the blood as <b>it already was</b> before slaughter, without a blemish. <b>Rather, here,</b> in the first <i>baraita</i>, it is referring to a case <b>where it lacked</b> a kidney <b>before the collection</b> of the blood, whereas <b>there,</b> in the second <i>baraita</i>, it is dealing with a case <b>where it lacked</b> a kidney only <b>after the collection</b> of the blood.",
    "The Gemara asks: <b>And</b> if the animal lacked a kidney <b>after</b> the <b>collection</b> of the blood but <b>before</b> the <b>sprinkling</b> of the blood, <b>is it permitted</b> to be sacrificed upon the altar? <b>But isn’t it taught</b> in a <i>baraita</i> that the verse states with regard to the Paschal offering: <b>“Your lamb shall be without blemish, a male in its year”</b> (Exodus 12:5), indicating <b>that it shall be unblemished</b> and <b>in its</b> first <b>year at the time of slaughter?</b>",
    "The <i>baraita</i> continues: <b>And from where</b> is it derived that it must also be unblemished at the time <b>of</b> the <b>collection</b> of the blood, <b>and</b> at the time of <b>conveying</b> its blood to the altar, <b>and</b> at the time of the <b>sprinkling</b> of the blood? <b>The verse states: “Shall be,”</b> emphasizing <b>that all</b> actions that <b>are</b> performed upon <b>it shall be</b> performed only when it is <b>unblemished and in its</b> first <b>year.</b> This teaches that the offering must be unblemished even at the time of the sprinkling of its blood.",
    "The Gemara answers: <b>Interpret</b> this <i>baraita</i> as teaching that only the requirement that the animal must be <b>in its</b> first <b>year</b> is necessary at the time of sprinkling. Nevertheless, it need not be unblemished at this stage. The Gemara adds: <b>So, too, it is reasonable</b> that this is the correct interpretation, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehoshua says:</b> With regard to <b>all offerings in the Torah</b> that were slaughtered and their blood was collected, <b>from which there remains</b> either <b>an olive-bulk of flesh or an olive-bulk of fat,</b> the priest <b>sprinkles the blood</b> of that offering. <b>Learn from</b> this <i>baraita</i> that even if most of the offering is lacking, it is not disqualified after the collection of the blood.",
    "The Gemara asks with regard to the interpretation of the <i>baraita</i>: <b>But is there anything where at the time of</b> its <b>slaughter</b> the animal <b>is in its</b> first <b>year but at the time of</b> the <b>collection</b> of the blood <b>and conveying</b> it to the altar it <b>is in its second year? Rava says: That is to say</b> that <b>hours disqualify</b> in the case <b>of sacrificial</b> animals, i.e., one measures the age of the offering from the exact time of its birth. Therefore, if the animal reaches its second year between the time when it is slaughtered and the collection of its blood it is disqualified.",
    "§ The Gemara returns to the previous discussion of whether the lack of an internal organ disqualifies an offering from being sacrificed. <b>Let us say</b> that this matter is <b>the subject of</b> a dispute between <b><i>tanna’im</i>,</b> as it is taught in a <i>baraita</i> discussing the verse that provides a list of animals disqualified from the altar: <b>“And that whose stones are bruised, or crushed, or torn, or cut</b> you shall not sacrifice to the Lord” (Leviticus 22:24). <b>All</b> of these blemishes <b>are</b> found <b>in the</b> animal’s <b>testicles;</b> this is <b>the statement of Rabbi Yehuda.</b>",
    "The Gemara asks: Does Rabbi Yehuda mean that these blemishes are only <b>in the testicles and not in the penis?</b> There too these should be considered blemishes, as the penis is more exposed and visible than the testicles. Rather, <b>say</b> that all of them <b>also</b> apply <b>to the testicles;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Eliezer ben Ya’akov says: All of them are</b> considered blemishes only when found <b>on the penis. Rabbi Yosei says:</b> The blemishes of <b>“bruised, or crushed”</b> apply <b>also to the testicles, while</b> with regard to the blemishes of <b>“torn or cut,” on the penis, yes,</b> these are considered a blemish, but <b>on the testicles</b> they are <b>not</b> considered a blemish.",
    "The Gemara explains the relevance of the dispute to the matter at hand: <b>What, is it not</b> that these <i>tanna’im</i> <b>disagree about this: That</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>the lack of</b> an <b>internal</b> limb <b>is called a lack.</b> Therefore, in cases where the testicles are damaged they are considered lacking, disqualifying the animal, despite the fact that the blemish is not exposed. <b>And</b> one <b>Sage,</b> Rabbi Eliezer ben Ya’akov, <b>holds</b> that the lack of an internal limb <b>is not called a lack.</b>",
    "The Gemara rejects this suggestion: <b>And can you understand</b> the <i>baraita</i> in this manner? If so, <b>what does Rabbi Yosei hold? If he holds</b> that <b>the lack</b> of <b>an internal</b> limb <b>is called a lack,</b> then <b>even “torn or cut”</b> should be considered a lack, despite the fact that these blemishes are not visible. <b>And if he holds</b> that a lack of an internal limb <b>is not called a lack,</b> then <b>even “bruised, or crushed,”</b> should <b>not</b> be considered a lack, as they are not exposed.",
    "<b>Rather, here they disagree with regard to exposed blemishes. Rabbi Yehuda holds</b> that <b>“bruised or crushed”</b> testicles <b>are</b> considered <b>blemished, as</b> the testicles noticeably <b>shrink</b> due to the crushing. Likewise, testicles that are <b>“torn or cut” are</b> considered <b>blemished, as</b> the testicles appear to be <b>hanging,</b> i.e., dangling, to such an extent that they do not appear to be attached in the usual manner. <b>Rabbi Eliezer ben Ya’akov holds</b> that testicles that are <b>“bruised or crushed” are not</b> considered noticeable <b>blemishes, as initially,</b> before they become damaged, <b>there are times that</b> the testicles <b>also shrink.</b> Furthermore, testicles that are <b>“torn or cut” are not</b> considered <b>blemished</b> either, <b>as initially,</b> prior to being torn or cut, <b>there are times that</b> the testicles <b>also hang.</b>",
    "<b>And Rabbi Yosei holds</b> that <b>“bruised or crushed”</b> testicles <b>are</b> considered <b>blemished, as they are no</b> longer <b>present</b> in their normal state, but are entirely broken. But he maintains that <b>“torn or cut”</b> testicles <b>are not</b> considered <b>blemished, as they are</b> still <b>present</b> in the pouch, despite the fact that they no longer function.",
    "<strong>MISHNA:</strong> The mishna details additional blemishes that enable the slaughter of firstborn animals: If <b>the pouch [<i>hazoven</i>]</b> in which the genitals of the firstborn are concealed, or if <b>the genitalia of a female sacrificial</b> animal, <b>were damaged</b> and lacking; if <b>the tail was damaged from the tailbone, but not</b> if it was damaged <b>from the joint,</b> i.e., one of the joints between the vertebrae, because it heals; <b>or</b> in a case <b>where the end of the tail is split,</b> i.e., <b>the skin and the flesh were removed and the bone remained</b> exposed; <b>or</b> in a case <b>where there is a full fingerbreadth of flesh between one joint and another joint;</b> these are all blemishes.",
    "<strong>GEMARA:</strong> With regard to the case where the pouch in which the genitals of the firstborn are concealed was damaged, <b>Rabbi Elazar says:</b> This applies only if the pouch <b>was damaged, but not</b> in a case where it <b>was removed.</b> Furthermore, it is a blemish only if <b>the pouch</b> was damaged, <b>but not</b> if <b>the male</b> sex organ was damaged. The Gemara notes that <b>this</b> opinion <b>is also taught</b> in a <i>baraita</i>: It is a blemish only if the pouch <b>was damaged, but not</b> if it <b>was removed,</b> and only if <b>the pouch</b> was damaged, <b>but not the male</b> sex organ. <b>Rabbi Yosei ben HaMeshullam says: An incident</b> occurred <b>involving one</b> animal <b>in Inbal, where a wolf removed</b> its pouch <b>and it</b> later <b>returned to its strength,</b> i.e., it grew again.",
    "§ The mishna stated: If <b>the tail was damaged from the tailbone…</b>or in a case where there is a full fingerbreadth of flesh between one joint and another joint. A <i>tanna</i> <b>taught:</b> The <b>fingerbreadth</b> of <b>which</b> the Sages <b>spoke</b> is <b>one-fourth of a handbreadth of any</b> average <b>person.</b> The Gemara asks: <b>With regard to what <i>halakha</i></b> is this stated? <b>Rabba says:</b> It is stated <b>with regard to <i>tekhelet</i>,</b> i.e., ritual fringes. <b>As it is taught</b> in a <i>baraita</i>: <b>How many strings does one place</b> on a garment?<b>Beit Shammai say: Four</b> strings are inserted into the hole in the garment so that there are eight strings hanging down altogether, <b>and Beit Hillel say: Three</b> strings are inserted into the hole so that six are hanging down.",
    "The <i>baraita</i> continues: <b>And how much should be hanging</b> beyond the knots and windings? <b>Beit Shammai say: Four</b> fingerbreadths, <b>and Beit Hillel say: Three</b> fingerbreadths. <b>And</b> the <b>three</b> fingerbreadths <b>that Beit Hillel say</b> should be hanging are each <b>one-fourth of a handbreadth of any</b> average <b>person.</b>",
    "<b>Rav Huna, son of Rav Yehoshua, says</b> that this <i>baraita</i> discussing the fingerbreadth is referring <b>to the two cubits</b> mentioned in a different context, <b>as we learned</b> in a mishna (<i>Kelim</i> 17:9): <b>There were two</b> rods for measuring <b>cubits</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי זֵירָא אָמַר רַב: הַצּוֹרֵם אֹזֶן הַפָּר וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִיבֵּל דָּמוֹ — פָּסוּל, שֶׁנֶּאֱמַר ״וְלָקַח מִדַּם הַפָּר״ — הַפָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה כְּבָר! אֶלָּא: כָּאן שֶׁחָסְרָה קוֹדֶם קַבָּלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן שֶׁחָסְרָה לְאַחַר קַבָּלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּלְאַחַר קַבָּלָה קוֹדֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְרִיקָה, מִי שְׁרֵי? וְהָתַנְיָא: ״שֶׂה תָּמִים זָכָר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה יִהְיֶה לָכֶם״, שֶׁיְּהֵא תָּמִים בֶּן שָׁנָה בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמִנַּיִן בְּקַבָּלָה וְהוֹלָכָה וְהַזָּיָיה? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יִהְיֶה״, שֶׁיְּהוּ כׇּל הֲוָיוֹתָיו תָּם וּבֶן שָׁנָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּרְגְּמַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבֶּן שָׁנָה, הָכִי נָמֵי מִסְתַּבְּרָא, דְּתַנְיָא: רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כׇּל הַזְּבָחִים שֶׁבַּתּוֹרָה שֶׁנִּשְׁתַּיֵּיר מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזַיִת בָּשָׂר אוֹ כְּזַיִת חֵלֶב — זוֹרֵק אֶת הַדָּם, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמִי אִיכָּא מִידֵּי, דְּבִשְׁעַת שְׁחִיטָה הָוֵי בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה, וּבִשְׁעַת קַבָּלָה וְהוֹלָכָה הָוֵי בֶּן שְׁתֵּי שָׁנִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: זֹאת אוֹמֶרֶת שָׁעוֹת פּוֹסְלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקָדָשִׁים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי: ״וּמָעוּךְ וְכָתוּת וְנָתוּק וְכָרוּת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן בַּבֵּיצִים, דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּבֵּיצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בַּגִּיד? אֵימָא: אַף בַּבֵּיצִים — דִּבְרֵי רַבִּי יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: כּוּלָּן בַּגִּיד. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: ״מָעוּךְ וְכָתוּת״ — אַף בַּבֵּיצִים, ״נָתוּק וְכָרוּת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּגִּיד אִין, בַּבֵּיצִים לָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי לָאו בְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי, דְּמָר סָבַר: חֶסְרוֹן מִבִּפְנִים שְׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶסְרוֹן, וּמָר סָבַר: לָא שְׁמֵיהּ חֶסְרוֹן? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתִסְבְּרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי מַאי קָסָבַר? אִי קָסָבַר חֶסְרוֹן מִבִּפְנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֵיהּ חֶסְרוֹן — אֲפִילּוּ ״נָתוּק וְכָרוּת״ נָמֵי! וְאִי קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁמֵיהּ חֶסְרוֹן — אֲפִילּוּ ״מָעוּךְ וְכָתוּת״ נָמֵי לָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא, הָכָא בְּמוּמִים שֶׁבַּגָּלוּי קָמִיפַּלְגִי. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה סָבַר: ״מָעוּךְ וְכָתוּת״ הָוֵי מוּמָא, דְּמִיכַּוְוצָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נָתוּק וְכָרוּת״ הָוֵי מוּמָא, דְּהָא תַּלְיָין. רַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב סָבַר: ״מָעוּךְ וְכָתוּת״ לָא הָוֵי מוּמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵעִיקָּרָא נָמֵי זִמְנִין דְּמִיכַּוְוצָן, ״נָתוּק וְכָרוּת״ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי מוּמָא, דְּמֵעִיקָּרָא נָמֵי זִימְנִין דְּתַלְיָין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: ״מָעוּךְ וְכָתוּת״ הָוֵי מוּמָא — דְּהָא לֵיתַנְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נָתוּק וְכָרוּת״ לָא הָוֵי מוּמָא — דְּהָא אִיתַנְהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> נִפְגַּם הַזּוֹבָן, הָעֶרְיָה שֶׁל נְקֵבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמּוּקְדָּשִׁין, נִפְגַּם הַזָּנָב מִן הָעֶצֶם, אֲבָל לֹא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּרֶק, אוֹ שֶׁרֹאשׁ זָנָב מְפַצֵּל, נִקְלְפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹר וְהַבָּשָׂר וְהָעֶצֶם נִשְׁאַר, אוֹ שֶׁיֵּשׁ בָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחוּלְיָא לְחוּלְיָא מְלֹא אֶצְבַּע. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: נִפְגַּם וְלֹא נִיטַּל, כִּיס וְלֹא זַכְרוּת. תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי הָכִי: נִפְגַּם וְלֹא נִיטַּל, כִּיס וְלֹא זַכְרוּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹסֵי בֶּן הַמְשׁוּלָּם: מַעֲשֶׂה בְּעִינְבָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד שֶׁנְּטָלוֹ זְאֵב וְחָזַר לְאֵיתָנוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נִפְגְּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזָּנָב מִן הָעֶצֶם וְכוּ׳. תָּנָא: אֶצְבַּע שֶׁאָמְרוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מֵאַרְבָּעָה בְּטֶפַח שֶׁל כׇּל הָאָדָם. לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא? אָמַר רַבָּה: לְעִנְיַן תְּכֵלֶת, דְּתַנְיָא: כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּטִין הוּא נוֹתֵן? בֵּית שַׁמַּאי אוֹמְרִים: אַרְבָּעָה, וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: שְׁלֹשָׁה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכַמָּה תְּהֵא מְשׁוּלֶּשֶׁת? בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: אַרְבָּעָה, וּבֵית הִלֵּל אוֹמְרִים: שְׁלֹשָׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלִישׁ שֶׁבֵּית הִלֵּל אוֹמְרִים — אֶחָד מֵאַרְבַּע בְּטֶפַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל כׇּל אָדָם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁתֵּי אַמּוֹת, דִּתְנַן: שְׁתֵּי אַמּוֹת הָיוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הצורם</b> <b>אזן</b> <b>הפר.</b> כהן משיח לאחר שחיטה: <b>שהיה</b> <b>כבר.</b> בשעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קבלת הדם היה שלם: <b>תרגמא</b> <b>אבן</b> <b>שנה.</b> הא דקתני שיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל הויותיו אבן שנה קאי אבל תם לא בעינן אלא בשחיטה וקבלה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"נ</b> <b>מסתברא.</b> דמחוסר אחר קבלה כשר: <b>כזית</b> <b>בשר.</b> דאיכא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילת אדם: <b>או</b> <b>כזית</b> <b>חלב.</b> דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי אכילת מזבח: <b>זורק</b> <b>את</b> <b>הדם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם לא נשתייר כלום לא זריק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב (דברים י״ב:כ״ז) ועשית עולותיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבשר והדם אם אין בשר אין דם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקתני מיהא דאם נשתייר כזית זריק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין לך מחוסר גדול מזה שחסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולה וקתני דזריק אלמא הא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הויותיו אבן שנה קאי: <b>שעות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פוסלות.</b> וקאתי לאשמועינן דאם נולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טלה זה אשתקד בי\"ד בניסן בח'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעות ביום יזהר עתה שישחטנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שעה תשיעית דשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשיעית פוסלת בו והוי כנכנס בשנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה: <b>לימא.</b> הך בעיא דרב אחדבוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאי היא: <b>בביצים</b> <b>ולא</b> <b>בגיד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמיה. כלומר אי בגיד נינהו מי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי מום הא ודאי טפי הוי מום דגיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגלוי הוא יותר מן הביצים: <b>כתות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכתתו באבנים עד שנימוח: <b>נתוק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביד לגמרי אלא שעדיין תלויין בכיס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרות.</b> בסכין ועדיין תלויין בכיס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעורין קצת דכרות הוי בציר מנתוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרן בפירקין דלעיל (בכורות דף לג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להביא נותק אחר כורת. טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' יוסי מפרש לקמן: <b>כולן</b> <b>בגיד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בביצים: רבי יהודה סבר חסרון מבפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמיה חסרון: <b>אלא</b> <b>הכא</b> <b>במומין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שבגלוי</b> <b>פליגי.</b> דכולי עלמא חסרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבפנים שמיה חסרון מאן דפסיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביצים לאו משום חסרון אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום: <b>דקתליין.</b> תולות ונחבטות בכיס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראין מבחוץ שאין אדוקות למעלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זימנין</b> <b>דכווצן.</b> רטייר\"ט אפי' כשהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריאות: <b>דהא</b> <b>ליתנהו.</b> וחסרון הוי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>הזובן.</b> זהו נרתוק שהכיס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבוי בו: <b>והעריה</b> <b>של</b> <b>נקבה</b> <b>במוקדשין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר קדשים שיש בהן נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכור ליכא נקבה ובשלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא נקבה נפגמה העריה הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום: <b>מן</b> <b>הפרק.</b> אם נפגם בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרקים מעלה ארוכה אם לא נחתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הזנב אלא נפגם מעט: <b>או</b> <b>שראש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הזנב</b> <b>מפציל</b> <b>את</b> <b>העצם.</b> ראש התלוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למטה נקלף העור ובשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשאר העצם מגולה שוב אין מעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוכה הואיל ובראש הזנב הוא. מפצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו אשר פצל (בראשית ל): <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפגם.</b> הזובן הוי מום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדר בריא: <b>ולא</b> <b>ניטל.</b> דניטל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי מום דחוזר לאיתנו: <b>כיס.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפגם הוי מום אבל זכרות גיד עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנפגם לא מום הוא דמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוכה: <b>שנטל</b> <b>זאב.</b> את כל הזובן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אצבע</b> <b>שאמרו</b> <b>וכו'.</b> ולא ידעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא היכא קאי ולהכי בעי למאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכתא אמרו: <b>אחד</b> <b>מארבעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בטפח.</b> לפי שאין האצבעות שוות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן במנחות בפרק התכלת (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מא:) טפח דאורייתא ד' אצבעות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בגודל שית בקטנה חמש (ותילתא באצבע) וקאמר הכא דהיכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהזכירו חכמים באצבע אחד מארבע בטפח של כל אדם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעינן והיינו גודל: <b>למאי</b> <b>הלכתא.</b> הזכירו אצבע: <b>כמה</b> <b>חוטין.</b> הזכירו בציצית: <b>משולשת.</b> תלויה למטה מכנף הבגד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהרי אין נותנין אותה בשפת הבגד ממש אלא מגביהין אותה שלשה אצבעות בתוך הבגד: <b>אחת</b> <b>מארבעה.</b> שלשה גודלין דכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד הוי אחת מארבע בטפח. ל\"א משולשת כמה יהא בה מגדיל לבד מענף שאינו גדיל: <b>שתי</b> <b>אמות.</b> שני מקלות שאורכן אמה:"
    }
  ],
  "tosafot": []
}