{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "24B",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>by fire, and shall we not weep?</b> Rabbi Akiva <b>said to them: That is why I am laughing. If for those who violate His will,</b> the wicked, it is <b>so</b> and they are rewarded for the few good deeds they performed, <b>for those who perform His will, all the more so</b> will they be rewarded.",
    "The Gemara relates another incident involving those Sages. <b>On another occasion they were ascending to Jerusalem</b> after the destruction of the Temple. <b>When they arrived at Mount Scopus</b> and saw the site of the Temple, <b>they rent their garments</b> in mourning, in keeping with halakhic practice. <b>When they arrived at the Temple Mount, they saw a fox that emerged from</b> the site of <b>the Holy of Holies. They began weeping, and Rabbi Akiva</b> was <b>laughing. They said to him: For what</b> reason <b>are you laughing?</b> Rabbi Akiva <b>said to them: For what</b> reason <b>are you weeping? They said to him:</b> This is the <b>place</b> concerning <b>which it is written: “And the non-priest who approaches shall die”</b> (Numbers 1:51), <b>and now foxes walk in it; and shall we not weep?</b>",
    "Rabbi Akiva <b>said to them: That is why I am laughing, as it is written,</b> when God revealed the future to the prophet Isaiah: <b>“And I will take to Me faithful witnesses to attest: Uriah the priest, and Zechariah the son of Jeberechiah”</b> (Isaiah 8:2). <b>Now what is the connection between Uriah and Zechariah?</b> He clarifies the difficulty: <b>Uriah</b> prophesied <b>during the First Temple</b> period, <b>and Zechariah</b> prophesied <b>during the Second Temple</b> period, as he was among those who returned to Zion from Babylonia. <b>Rather, the verse established that</b> fulfillment of <b>the prophecy of Zechariah</b> is <b>dependent on</b> fulfillment of <b>the prophecy of Uriah.</b>",
    "<b>In</b> the prophecy of <b>Uriah it is written: “Therefore, for your sake Zion shall be plowed as a field,</b> and Jerusalem shall become rubble, and the Temple Mount as the high places of a forest” (Micah 3:12), where foxes are found. There is a rabbinic tradition that this was prophesied by Uriah. <b>In</b> the prophecy of <b>Zechariah it is written: “There shall yet be elderly men and elderly women sitting in the streets of Jerusalem”</b> (Zechariah 8:4). <b>Until the prophecy of Uriah</b> with regard to the destruction of the city <b>was fulfilled I was afraid that the prophecy of Zechariah would not be fulfilled,</b> as the two prophecies are linked. <b>Now that the prophecy of Uriah was fulfilled, it</b> is <b>evident that the prophecy of Zechariah</b> remains <b>valid.</b> The Gemara adds: The Sages <b>said to him,</b> employing <b>this formulation: Akiva, you have comforted us; Akiva, you have comforted us.</b>",
    "We will return to you and we have acquired Tractate Makkos. "
  ],
  "gemara": [
    {
      "right": "",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּאֵשׁ, וְלֹא נִבְכֶּה?! אָמַר לָהֶן: לְכָךְ אֲנִי מְצַחֵק, וּמָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לְעוֹבְרֵי רְצוֹנוֹ כָּךְ, לְעוֹשֵׂי רְצוֹנוֹ עַל אַחַת כַּמָּה וְכַמָּה."
    },
    {
      "right": "",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שׁוּב פַּעַם אַחַת הָיוּ עוֹלִין לִירוּשָׁלַיִם, כֵּיוָן שֶׁהִגִּיעוּ לְהַר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "הַצּוֹפִים קָרְעוּ בִּגְדֵיהֶם, כֵּיוָן שֶׁהִגִּיעוּ לְהַר הַבַּיִת רָאוּ"
    },
    {
      "right": "",
      "width": "455px",
      "text": "שׁוּעָל שֶׁיָּצָא מִבֵּית קׇדְשֵׁי הַקֳּדָשִׁים, הִתְחִילוּ הֵן בּוֹכִין וְרַבִּי"
    },
    {
      "right": "",
      "width": "455px",
      "text": "עֲקִיבָא מְצַחֵק. אָמְרוּ לוֹ: מִפְּנֵי מָה אַתָּה מְצַחֵק? אָמַר לָהֶם:"
    },
    {
      "right": "",
      "width": "455px",
      "text": "מִפְּנֵי מָה אַתֶּם בּוֹכִים? אָמְרוּ לוֹ: מָקוֹם שֶׁכָּתוּב בּוֹ ״וְהַזָּר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "הַקָּרֵב יוּמָת״, וְעַכְשָׁיו שׁוּעָלִים הִלְּכוּ בּוֹ, וְלֹא נִבְכֶּה?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "",
      "width": "455px",
      "text": "לָהֶן: לְכָךְ אֲנִי מְצַחֵק, דִּכְתִיב: ״וְאָעִידָה לִּי עֵדִים נֶאֱמָנִים"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אֵת אוּרִיָּה הַכֹּהֵן וְאֶת זְכַרְיָה בֶּן יְבֶרֶכְיָהוּ״ – וְכִי מָה עִנְיַן"
    },
    {
      "right": "",
      "width": "455px",
      "text": "אוּרִיָּה אֵצֶל זְכַרְיָה? אוּרִיָּה בְּמִקְדָּשׁ רִאשׁוֹן, וּזְכַרְיָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בְּמִקְדָּשׁ שֵׁנִי! אֶלָּא: תָּלָה הַכָּתוּב נְבוּאָתוֹ שֶׁל זְכַרְיָה"
    },
    {
      "right": "",
      "width": "455px",
      "text": "בִּנְבוּאָתוֹ שֶׁל אוּרִיָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּאוּרִיָּה כְּתִיב ״לָכֵן בִּגְלַלְכֶם"
    },
    {
      "right": "",
      "width": "455px",
      "text": "צִיּוֹן שָׂדֶה תֵחָרֵשׁ״, בִּזְכַרְיָה כְּתִיב ״עוֹד יֵשְׁבוּ זְקֵנִים"
    },
    {
      "right": "",
      "width": "455px",
      "text": "וּזְקֵנוֹת בִּרְחֹבוֹת יְרוּשָׁלִָם״. עַד שֶׁלֹּא נִתְקַיְּימָה נְבוּאָתוֹ"
    },
    {
      "right": "",
      "width": "930px",
      "text": "שֶׁל אוּרִיָּה הָיִיתִי מִתְיָירֵא שֶׁלֹּא תִּתְקַיֵּים נְבוּאָתוֹ שֶׁל זְכַרְיָה, עַכְשָׁיו שֶׁנִּתְקַיְּימָה נְבוּאָתוֹ שֶׁל אוּרִיָּה – בְּיָדוּעַ"
    },
    {
      "right": "",
      "width": "930px",
      "text": "שֶׁנְּבוּאָתוֹ שֶׁל זְכַרְיָה מִתְקַיֶּימֶת. בַּלָּשׁוֹן הַזֶּה אָמְרוּ לוֹ: עֲקִיבָא נִיחַמְתָּנוּ, עֲקִיבָא נִיחַמְתָּנוּ."
    },
    {
      "right": "",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ אֵלּוּ הֵן הַלּוֹקִין וּסְלִיקָא לַהּ מַסֶּכֶת מַכּוֹת </big></strong>"
    }
  ],
  "rashi": [],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באוריה כתיב לכן בגללכם ציון שדה תחרש. וקשה דהא בכל"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "המקרא לא מצינו פסוק זה מנבואתו של אוריה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי אם בנבואתו של מיכה המורשתי ויש לומר דסמיך אהא דאיתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בספר ירמיה (לח) שנתנבא ירמיה על פורענות ונתקבצו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכהנים והנביאים להרגו מפני שהיה מדבר פורענות ואמרו להם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השרים אין אנו מסכימין שהרי מיכה דיבר מפורענות ולא נהרג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגם אוריה וגו' משמע שדבר אוריה כמו מיכה ומה פורענות דבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיכה הוא קרא זה והוי כמו שדבר אוריה אבל קשה מנלן דאותה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נבואה דכתיב עוד ישבו זקנים וזקנות ברחובות היא לעולם הבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלמא היא בעולם קודם גאולה וי\"ל דממה שהוא אמר בפסח שני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(פסחים דף סח.) ניחא דקאמר עתידים (מתים שיחיו) דכתיב עוד ישבו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זקנים וזקנות ברחובות וילכו על משענותם ועל אלישע שהחיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המת כתיב משענתו וגמרינן משענת דהאי קרא ממשענת דאלישע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מה להלן החיה המת אף כאן תחיית המתים וא\"כ ע\"כ האי נבואה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעתיד לבא שהרי עבר בית ראשון ובית שני שלא היתה תחיית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המתים וניחא הכל והשם יזכנו לראות משיח אמן:"
    }
  ]
}