{
  "text": [
    "מתני':<b> האומר תנו גט זה לאשתי ושטר שחרור זה לעבדי אם רצה לחזור בשניהם יחזור דברי רבי מאיר, וחכמים אומרים בגיטי נשים אבל לא בשחרורי עבדים לפי שזכין לאדם שלא בפניו ואין חבין לאדם אלא בפניו.</b> והלכך בעבד דזכות הוא לו דיוצא לחירות ומצוה בבת חורין זכין לו שלא בפניו ואין הרב יכול לחזור בו.",
    "ואמרינן עלה בגמרא<b> אמר רב הונא שמע מינה התופס לבעל חוב קנה ואמר ליה ר' יצחק בר יוסף אפילו במקום שחב לאחרים אמר ליה אין.</b> וקשיא לי במתניתין מאי בעל חוב איכא אטו מי מחייב הרב לעבד לשחררו ואפילו כשתמצא לומר דבעלמא תופסין לבעל חוב התם הוא משום דזכין לאדם שלא בפניו והוה ליה תופס זה כאלו תפסו בעל חוב עצמו אבל הכא שאנו סבורין עדיין דהאומר תנו לאו כאומר זכו אם כן לא יהא תופס זה אלא כעבד בעצמו שאפילו מסר הרב לעבד שחרורו בידו על דעת שלא ישתחרר זה בקבלתו זאת לא יצא בן חורין ואם כן לא יהא כח התופס חמור מכח מי שתפס בשבילו, ועוד מאי חב לאחרים איכא דהא אינו חב אלא לרבו ואיהו חייב קרית ליה.<br><b></b>תירץ רבינו תם ז\"ל דכל שמגלה בדעתו לשחרר את עבדו כעין בעל חוב קרית ליה דמסתמא אי לאו דעבד ליה נייח נפשא לא הוה משחרר ליה ועל צד זה קרינן ליה בעל חוב דידיה, ומיהו כיון דלא בעל חוב גמור הוא לו קרינן לה כעין חב לאחרים והכי קאמר אי אמרת בשלמא תופס לבעל חוב במקום שחב לאחרים קנה אפשר לומר כאן דאין הרב יכול לחזור בו דחשבינן ליה נמי להאי כעין בעל חוב דאי לאו דעבד ליה נייח נפשא לא הוה משחרר ליה, אבל אי אמרת דתופס לבעל חוב במקום שחב לאחרים בעלמא לא קנה כל שכן הכא דלאו בעל חוב גמור הוא דלא קנה ואין השליח יכול לעכב על ידי האדון מלחזור בו, ואמר לו קנה.",
    "הא ד<b>אמר רבי יוחנן תופס לבעל חוב במקום שחב לאחרים לא קנה.</b> ואפילו בשוייה שליח קאמר כדמוכח בכתובות (פד, ב) גבי עובדא יימר בר חשו וכו'. ורש\"י ז\"ל פירשה (בב\"מ י, א) דלא שוייה שליח. ובבבא מציעא פרק קמא כתבתיה בסייעתא דשמיא.",
    "והא דאמרינן הכא<b> ואם תאמר משנתנו כל האומר תנו כאומר זכו דמי.</b> קשיא לי אההיא דאמרינן בריש פרק קמא דמציעא (י, א) מתניתין דאמר ליה תנה לי ולא אמר זכה לי דאלמא תן לאו כזכה, ויש מי שתירץ דהכא דעת אחרת מקנה שאני והתם במציאה ליכא דעת אחרת מקנה. ועוד אפשר לתרץ דהתם כעין מתנה היא וקיימא לן במתנה דתן לאו כזכה כמו שאנו עתידין לכתוב לפנינו בסייעתא דשמיא. והכא גבי עבד לאו מתנה הוא אלא כעין חוב כמו שכתבנו משמו של רבינו תם ז\"ל (לעיל בד\"ה האומר) דאי לאו דעבד ליה נייח נפשא לא הוה משחרריה."
  ]
}