{
  "text": [
    "<b>וכי יש שנים מרובות ויש שנים מועטות. </b>פירש רש\"י וכי אפשר להיות מרובות משש או מועטות משש. וקשיא לי חדא דהא משמע דבשנים קא קשיא ליה כדאמר בסמוך, אם כן לימא קרא אם עוד רבות שנים ואם מעט נשאר שנים, מאי בשנים, דאלמא (הא) [דקא] קשיא ליה. ועוד היכי מקשה להדיא וכי יש יותר משש או מועטות משש, [הרי] (ו)פלוגתא דתנאי היא וקיימא לן כרבנן דאמרי מוכר עצמו נמכר לשש ויותר על שש. ונראה לי דהכי פירושו וכי יש שנים מרובות, דבשנים משמע דיש ריבוי בגופן של שנים או מיעוט בגופן של שנים, אלא נתרבה כספו, דהיינו כאילו נתרבו השנים דמלאכת השנים נתרבה כנ\"ל.",
    "<b>או דלמא לקולא אמרינן לחומרא לא אמרינן. </b>פירש רש\"י דגאולת חצאין יש בה להקל ולהחמיר כדלקמן, והיכא דהוי קולא לגביה אמרינן דנגאל, והיכא דהויא חומרא לגביה אמרינן דאינו נגאל, כדגלי קרא גבי השביח והכסיף. פירוש לפירושו דגזירה שוה לא ילפינן כלל, וכיון שכן מסתברא דנגאל לחצאין, הואיל ואשכחן דאקיל רחמנא גביה, וכיון דמהאי טעמא אתי' ביה אף אנו נאמר דדוקא לקולא לגבי דידיה אמרינן לחומרא לא אמרינן, דממקום שבאת מהשביח והכסיף. [אולי חסר כאן איזה תיבה]. והראב\"ד פירש גזירה שוה זו לא נשנית אלא להקל על שדה אחוזה, שנלמד אותו מעבד עברי לענין השביח והכסיף כדאיתא בערכין, אבל להחמיר על עבד הנמכר לגוי לא נאמרה, שאין לנו להחמיר עליו ולהקל לגוי אלא אם כן נתפרש בו.",
    "<b>והא דאמר אביי אם תמצא לומר נגאל לחצאין משכחת לה לחומרא. </b>ולא קאמר אם תמצא לומר אינו נגאל לחצאין משכחת לה לחומרא וכו'. פירש הראב\"ד משום דאביי לסיועי לרב ששת אתא. כלומר לא תיחוש לה להך דרשה דקא דרשת ביה ונגאל כולו ולא חציו, דאף על גב דלקולא אזלינן ביה ולא לחומרא, אף כשתמצא לומר נגאל לחצאין אינו קולא גרידא לגביה, דיש בו להקל ולהחמיר ולהאי פירושא לא תיקשי לן אמאי לא קאמר או דלמא היכא דגלי גלי היכא דלא גלי לא גלי כדאמר בסמוך, דהכא על כרחין איכא לגזירה שוה לגבי שדה אחוזה למילף עליה מעבד עברי לענין השביח והכסיף.",
    "<b>אי אמרת אין נגאל לחצאין הנך מאה פקדון נינהו. </b>תמיהא לי היכי הוו פקדון, והא איהו לפרעון קבלינהו, דאף כשתמצא לומר דאינו נגאל לחצאין, היינו שאינו יכול לכוף את האדון לקבל פדיונו לחצאין, אף על גב דבעלמא הוי פרעון, כדאמרינן במציעא (עז, ב) פרעיה זוזא זוזא פרעון הוי, אבל אי ארצייה ואתרצי וקביל לפרעון אמאי לא הוי פרעון, כיון דקבליה קבליה, ואף כשתמצא לומר שאסור לגאול לחצאין כשם אסור לגאול תוך שתי שנים, כדתנן בערכין פרק המוכר שדהו (ערכין כט, ב) דתנן התם המוכר שדהו בשעה שהיובל נוהג אינו מותר לגאול פחות משתי שנים שנאמר (ויקרא כה, טו) במספר שני תבואות ימכור לך, ואמרינן עלה בגמרא אחד הלוקח ואחד המוכר קיימי עליה בעשה, אפילו הכי אי עבר וקביל קביל ואפריק עליה. ועוד דבתוך שנישנים איכא עשה משום דכתיב במספר שני תבואות ובעינן שנים (תקנה) [כתקנתן] וליכא, אבל בגאולת חצאין לא אשכחן ואיכא למימר דהכא בדקביל סתם, וכאותה שאמרו במסכת שבועות (מא, ב) ואל תפרעני אלא באפי תרי דתנו הלכתא, אזל ופרעיה בין דיליה לדיליה ואתניסו כו', ואמר אין קבלתינהו מיניה מיהו אמינא ליהוו פקדון בידי עד דמייתי תרי דתנו הלכתא ומקיים תנאיה. והכא כיון דקבלינהו סתם ומדינא לא הוי פרעון, דבר תורה חשבינהו להו כפקדון עד דפרע ליה דמי כוליה. אבל אי אתנו בפירוש שיהא פרעון בין שתמצא לומר נגאל או אינונגאל פרעון הוי, ויהיב ליה מאי דאישתאר עליה ונפיק.<br><b></b>ומהכא נמי משמע דאף כשתמצא לומר נגאל לחצאין, בעבד אינו עובד את רבו יום אחד ואת עצמו יום אחד. ואם קרקע הוא כגון בית בבתי ערי חומה אינו נוטל חצי פירותיו, אלא כולהו פירות דלוקח הוו, עד דפרע ליה כוליה, דאי לא תימא הכי היא נמי כי אתרצי וקביל חצי דמיו הא אפריק פלגיה וזכה בחצי פירותיו מעתה, ואם כן היכי קרינן להו פקדון, אדרבה פרעון גמור הוי, והלכך מסתברא לענין ממשכן שדהו שגואל לחצאין מדינא כדבעינן למיכתב. אי גאל לחצאין פירי מיהא כולהו דמלוה נינהו, דכוליה שדה אשתעבודי אשתעבד לכולה מלוה, ועד דפרע ליה כולה מלוה לא שקיל פירי ולא כלום.<br><b></b>וכן נראה דעת ה' ר' שמואל בר מאיר בבבא בתרא פרק בית כור (בבא בתרא קד, ב) גבי היו שם נקעין עמוקין י' טפחים אין נמדדין עמה, ואקשינן נהי דבהדי ארעא לא קדשי ליקדשו באפי נפשייהו, ופירש הוא ז\"ל נהי נמי שאינו בכלל השדה לענין פדיון, יפדו בפני עצמן לחשבון בית זרע חומר שעורים בחמשים שקל כסף, ונפקא מינה שנגאלין בפני עצמן. ולפום ריהטא קשיא לי לפירושו דהא מקדיש שדה אחוזה דברי הכל נגאל לחצאין, ואפילו הוי מכלל השדה נגאל הוא לחצאין. אלא שדעת הרב ז\"ל דהא דאמרינן גואל לחצאין, לא שיאמר לגזבר הא לך חצי דמיו ותן לי חצי שדה. דגזבר אומר לו שדה הקדשת ולא חצי שדה. אלא לומר שיכול לכופו לקבל חצי הדמים שעד היובל, ונ\"מ שחצי השדה אינו נחלט לכהנים ביובל והוא הדין לממשכן שנות לו חצי דמים ולכשיהיה לו חצי דמיו האחרים יתן לו, וכן (משמע) [מצאתי] להרמב\"ן נר\"ו בממשכן שהדין כנראה שאינו יכול לפדות חציו בחצי דמיו והוא הדין לב' שדות בהלואה אחד.",
    "<b>מדאיבעיא לן. </b>בעבד עברי ובבית בבתי ערי חומה אם נגאלין לחצאין או גמרינן גאולתו גאולתו משדה אחוזה, שמע מינה דמשכונא בעלמא נגאלת לחצאין."
  ]
}