{
  "text": [
    "ג מ ר א   ע \" ע   ה נ מ כ ר   ל ג ו י   נ ג א ל   ל ח צ א י ן   ו כ ו '   ב נ מ כ ר   ל י ש ר א ל   ל א   ק א   מ י ב ע י א   ל י ה   מ ש ו ם   ד ל א   כ ת י ב   ב י ה   ג א ו ל ת ו   כ ל ל   כ ש ד ה   א ח ו ז ה   ה י ל כ ך   מ י ב ע י א   ל י ה   ב נ מ כ ר   ל ג ו י   ו מ י נ י ה   נ י ל י ף   ב נ מ כ ר   ל י ש ר א ל   מ ג \" ש   ד ש כ י ר   ו ה א   ד ל א   מ י ב ע י א   ל י ה   ב ג ו א ל   א ם   ל ו ה   ו ג ו א ל   מ ש ו ם   ד פ ש י '   ל י ה   ד א י ן   ל ו ה   ו ג ו א ל   ד ה א   כ ת י '   ב נ מ כ ר   ל ג ו י   כ מ ו   ב ש ד ה   א ח ו ז ה   ו ה ש י ג ה   י ד ו   ו א ג ב   ד ל א   נ ק ט   ה כ א   ל ו ו ה   ו ג ו א ל   ל א   נ ק ט י ה .   נ מ י   ל ק מ ן   ג ב י   ב ת י   ע ר י   ח ו מ ה   מ י ה ו   כ י   פ ש י ט   ל י ה   פ ש י '   ל י ה   ת ר ו ו י י ה ו :",
    "ג א ו ל ת ו   ג א ו ל ת ו   מ ש ד ה   א ח ו ז ה   ג מ ר .   נ ר '   ל ר \" ת   ד ל א ו   ג \" ש   ג מ ו ר ה   ה י א   א ל א   ג ל ו י   מ י ל ת '   ב ע ל מ א   ה ו א   ד ע ב ד י ,   ה א י   ג א ו ל ת ו   כ י   ה א י   ד א י   ג \" ש   מ ק ו ב ל ת   ה י א   ב י ן   ל ק ו ל א   ב י ן   ל ח ו מ ר א   א י ת   ל ן   ל מ י ל ף   ד א י ן   ג \" ש   ל מ ח צ ה   ו ע ו ד   מ ד ק א מ ר   ב ס מ ו ך   ג ב י   ב ת י   ע ר י   ח ו מ ה   א ו   ד י ל מ א   ה י כ א   ד ג ל י   ג ל י   ו א י   ג \" ש   מ מ ש   ל א   ש י י ך   ל מ י מ ר   ה י כ א   ד ל א   ג ל י   ל א   ג ל י   ו ל ק מ ן   נ מ י   ד ק א מ ר   א ו   ד י ל מ א   [ כ י   כ ת י ב ]   ג א ו ל ת ו   ב ח צ א י '   כ ת י ב   ב ק ר ו ב י ם   ל א   כ ת י ב   ו א י   ג \" ש   מ מ ש   ל י כ א   ל פ ל ו נ י   ב י ן   ח צ א י '   ל ק ר ו ב י ם   א ל א   ו ו ד א י   ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה ו א   ה י ל כ ך   א י כ א   ל מ י מ ר   ה כ א   ל ק ו ל א   ד ו ק א   א מ ר י '   כ י ו ן   ד ב ד ו כ ת א   א ח ר י ת י   א ז ל י נ ן   ב י ה   ל ק ו ל א   ו ב ב ת י   ע ד י   ח ו מ ה   נ מ י   ד ל א   א ש כ ח ן   ב י ה   ד א ז ל י נ ן   ב י ה   ל ק ו ל א   א י כ א   ל מ י מ ר   ה י כ א   ד ל א   ג ל י   ל א   ג ל י   ג ב י   ג א ו ל ת   ק ר ו ב י ם   א י כ א   ל מ י מ ר   ד ג ל ו י י   מ י ל ת א   ה ו א   ל ע ש ו ת   ג א ו ל ה   ז ו   ג א ו ל ה   ש ל י מ ה   כ מ ו   ג א ו ל ת ו   ד ש ד ה   א ח ו ז ה   א ב ל   ל א   ל ע נ י ן   ג א ו ל ת   ק ר ו ב י ם :",
    "א \" ל   מ מ ד ר ש ו   ש ל   ר \" ש   נ ש מ ע   ש ל ו ו ה   ו ג ו א ל   ו ג ו א ל   ל ח צ א י ן   מ ו ה ש י ג ה   י ד ו   ו מ צ א   כ ד י   ג א ו ל ת ו   מ מ ע ט י '   ת ל ת   מ י ל י   ל ג ב י   ש ד ה   א ח ו ז ה   ב מ ס '   ע ר כ י ן   כ ה ש י ג ה   י ד ו   ש א י ן   ל ו ו ה   ו ג ו א ל   ו מ צ א   פ ר ט   ל מ צ ו י   ש ל א   י מ כ ו ר   ב ר ח ו ק   ו י ג א ל   ב ק ר ו ב .   ב ר ע ה   ו י ג א ל   ב י פ ה .   כ ד י   ג א ו ל ת ו   ש א י נ ו   ג ו א ל   ל ח צ א י ן .   ו ה א   ד ל א   ה ז כ י ר   ה כ א   ש מ ו כ ר   ב ר ח ו ק   ו י ג א ל   ב ק ר ו ב   ד כ י ו ן   ד א ש מ ו ע י '   ש ל ו ו ה   ו ג ו א ל   כ \" ש   ש מ ו כ ר   כ ד י   ל י ג א ל   א ב ל   ל ק מ ן   ג ב י   ש א י ן   ל ו ו ה   ו ג ו א ל   ל ח צ א י ן   ה י ה   ר א ו י   ל ו מ ר   כ מ ו   כ ן   ו א י ן   מ ו כ ר   ב ר ח ו ק   ל ג א ו ל   ב ק ר ו ב   ו ש מ א   א ג ב   ש ל א   ה ז כ י ר ו   ג ב י   ל ו ו ה   ו ג ו א ל   ל א   ח ש   נ מ י   ל ה ז כ י ר   ג ב י   א י ן   ל ו ו ה   ו ג ו א ל   ו כ ן   ב ש ד ה   א ח ו ז ה   א מ א י   א י צ ט ר י ך   ל מ ע ו ט י   ש א י ן   ל ו ו ה   ו ג ו א ל   מ כ י ו ן   ש מ י ע ט   ש א י נ ו   מ ו כ ר   ב ר ח ו ק   ו ג ו א ל   ב ק ר ו ב   כ \" ש   ש א י ן   ל ו ו ה   ו י \" ל   מ ש ו ם   ד ה ו ה   מ ו ק מ י '   מ י ע ו ט א   ד ו מ צ א   ל ע \" ע   ש א י נ ו   ל ו ה   ו ג ו א ל   א ב ל   מ ו כ ר   ב ר ח ו ק   ו ג ו א ל   ב ק ר ו ב .   ו ת מ י ה א   ל י   מ נ א   ל י ה   ה כ א   ל ר ב ו י י   כ ו ל ה ו   כ י ו ן   ד ל י כ א   א ל א   ח ד א   י י ת ו ר א   ו ש מ א   מ ש מ ע   ל י ה   א ם   ג א ל   י ג א ל   ל ר ב ו ת   כ ל   מ י נ י   ג א ו ל ו ת   ש נ ת מ ע ט ו   ב מ ק ו ם   א ח ר   ו ע ו ד   ת מ י ה   ל י ה   א מ א י   ח ש י ב   ר ב   ש ש ת   מ ד ב ר י   ר \" ש   ד ל י ת   ה ל כ ת א   ה כ י   א מ א י   ל א   ה ש י ב   ל ו   מ ד ב ר י   ח כ מ י ם   ד א מ ר י   א י ן   ל ו ה   ו ג ו א ל   ל ח צ א י ן   ו י \" ל   ד ל פ י   ס ב ר ת ו   ה ש י ב ו   ד ק א מ ר   ה י כ א   ד ל א   ג ל י   ל א   ג ל י   ד מ ש מ ע   ל י ה   ד א י ן   ל ה ר ע   כ ח ו   כ ו ל י   ה א י   כ י ו ן   ד ל א   ג ל י   ב י ה   ק ר א   ו ה ש י ב   ד ר \" ש   נ מ י   א י ת   ל י ה   ה א י   ס ב ר א   ו ר ב נ ן   פ ל י ג י   ע ל י ה   ו מ מ י ל א   י ד ע י נ ן   ד ה ל כ ה   כ ר ב נ ן :",
    "א ר \" ש   מ ה   ט ע ם   ו כ ו ' .   ת י '   ד ה כ א   מ ש מ ע   ד ר \" ש   ד ר י ש   כ פ י ל ו ת   ו ל א   א מ ר   ד ב ר ה   ת ו ר ה   כ ל ש ו ן   ב נ י   א ד ם   ו כ ן   ב פ '   א ל ו   מ צ י א ו ת   א י ת   ל י ה   ד ר ש ה   ד ה ש ב   ת ש י ב ם   ו ה ק ם   ת ק י ם   ו ב פ \" ב   ד ר \" ה   נ מ י   ד ר י ש   ע ש ר   ת ע ש ר   ו ק '   ד ב כ ת ו ב ו ת   ל א   ד ר י ש   ה ע ב ט   ת ע ב י ט נ ו   ו י \" ל   ש י ש   מ ק ו מ ו ת   ש נ ר א ה   ל ה ם   ל ו מ ר   ד ב ר ה   ת ו ר ה   כ ל ש ו ן   ב נ י   א ד ם   ו י ש   מ ק ו מ ו ת   ש נ ר א ה   ל ה ם   ל י ש נ א   ד י י ת ו ר א   ו ד ר ש י '   ל י ה   ל י ש נ א   ד כ פ ל ו ת :",
    "ל \" ק   ה א   ר \" ש   ה א   ר ב נ ן .   ת י '   מ א י   ק '   ל י ה   א פ י '   כ ר \" ש   מ צ י   א ת י א   ד ה א   מ ד ר ש ו   א י נ ו   א ל א   מ ש ו ם   ד ר ב י   ל ן   ק ר א   א ם   ג א ל   י ג א ל   א ב ל   א ם   ל א   ג א ל   י ג א ל   ה י י ת י   ד ן   ק \" ו   ד ב ר י י ת א   ו ה י י ת י   א ו '   נ מ י   ב ב ת י   ע ר י   ח ו מ ה   ש א י נ ו   ל ו ה   ו ג ו א ל   ל ח צ א י ן   ד ה ו ה   י ל פ י נ ן   ג א ו ל ת ו   מ ש ד ה   א ח ו ז ה   ד א י   ל א ו   ל ר \" ש   א מ א י   א צ ט ר י ך   ג א ל   י ג א ל   ו מ ש מ ע   ד ר \" ש   ג ו פ י ה   ד ר י ש   מ ה   ט ע ם   ו י \" ל   ד מ ש מ ע   ל י ה   ד כ ל   ה ך   ב ר י י ת א   ה י א   ל פ י   ה א מ ת   א ף   ל ב ת ר   ד כ ת י ב   נ מ י   א ם   ג א ל   י ג א ל   ד א י   ל א ו   ה כ י   א מ א י   נ ק ט   כ ל   ש י ט ה   ז ו   ש א י נ ה   ק י י מ ת   ל ב ת ר   ד כ ת י ב   א ם   ג א ל   י ג א ל   ל מ ע ב ד   ק \" ו   מ ע ב ד   ע ב ר י   ש י פ ה   כ ח ו   ל צ א ת   ב י ו ב ל   ו ב ש ש   ו א י נ ו   ל ו ה   ו ג ו א ל   ל ח צ א י ן   כ ד ב ס מ ו ך   ד ק א י   א ף   ל ב ת ר   ד כ ת י ב   א ם   ג א ל   י ג א ל   א ל א   ו ד א י   ר ב נ ן   ה י א   ו ק י י מ א   ה ך   ש י ט ה   א ף   ל ב ת ר   ד כ ת י ב   א ם   ג א ל   י ג א ל :"
  ]
}