{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "74B",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<b>This is</b> what the mishna <b>is saying: All those</b> for <b>whom it is prohibited to enter into the congregation of the priesthood.</b> Rav Yehuda adds parenthetically: And <b>who are they?</b> Even a female who became <b>a convert</b> at <b>less than three years and one day</b> old, <b>and</b> this is <b>not in accordance with</b> the opinion of <b>Rabbi Shimon ben Yoḥai,</b> who holds that such a girl is permitted to marry a priest. Rav Yehuda resumes his presentation of the statement of Rabbi Yehuda: They <b>are permitted to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another.</b>",
    "The Gemara asks: <b>And let us establish</b> the mishna as referring <b>to</b> a girl who became a convert at <b>three years and one day</b> old or older, <b>and</b> then it will accord <b>even with Rabbi Shimon ben Yoḥai’s</b> opinion, as he agrees that this convert may not marry a priest. The Gemara answers: <b>If so,</b> the mishna <b>is broken,</b> i.e., contradicted, <b>from</b> within <b>itself,</b> as if the mishna states that even a female who converted when she was older than three years and a day may marry one with flawed lineage, one would make an incorrect inference, as follows.",
    "<b>Rather, the reason</b> that she may marry one with flawed lineage is <b>that</b> she converted when she was already <b>three years and one day</b> old. <b>But</b> if she converted when she was <b>less than three years and one day</b> old, <b>as she is permitted to enter into the congregation of the priesthood,</b> is <b>she prohibited from marrying</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another?</b> This cannot be, <b>since according to</b> the opinion of <b>Rabbi Shimon ben Yoḥai,</b> there is also the case of a female who converted when she was <b>less than three years and one day</b> old, <b>who is permitted to enter the congregation of the priesthood and</b> is also <b>permitted to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another.</b> Consequently, the mishna cannot be explained to accord with the opinion of Rabbi Shimon ben Yoḥai.",
    "The Gemara continues to ask: <b>But is it</b> an established <b>principle</b> that <b>all those</b> for <b>whom it is prohibited to enter into the congregation of the priesthood are permitted to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another? But a widow,</b> who may not marry a High Priest, <b>and a divorcée, and a woman disqualified from marrying a priest [<i>ḥalala</i>], and a woman who has engaged in sexual intercourse with a man forbidden to her by the Torah [<i>zona</i>], are prohibited to enter into the congregation of the priesthood and are</b> also <b>prohibited to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another. And furthermore,</b> can it be inferred: <b>But</b> one who <b>is permitted</b> to enter into the congregation of the priesthood is <b>prohibited</b> from marrying a man of flawed lineage? <b>But</b> there is the <b>convert,</b> who <b>is permitted to</b> marry <b>a daughter of a priest, and is</b> also <b>permitted to</b> marry <b>a <i>mamzeret</i>.</b>",
    "<b>Rather, Rav Natan bar Hoshaya said: This is</b> what the <i>tanna</i> of the mishna <b>is saying: Any</b> person about whom the <i>halakha</i> is <b>that a priest may not marry his daughter.</b> Rav Natan bar Hoshaya adds parenthetically: <b>And who is that? A convert who married a female convert, and</b> this is <b>in accordance with</b> the opinion of <b>Rabbi Eliezer ben Ya’akov,</b> who prohibits the daughter of two converts to marry a priest. Rav Natan bar Hoshaya resumes his presentation of the statement of Rabbi Yehuda: People of that status <b>are permitted to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another,</b> since converts are not in the category of “congregation.”",
    "The Gemara asks: <b>But is it</b> an established <b>principle</b> that <b>anyone whose daughter a priest may not marry</b> is <b>permitted to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another? But</b> there is the case of <b>a priest disqualified due to flawed lineage [<i>ḥalal</i>] who married a Jewish woman, as a priest may not marry his daughter,</b> since she is a <i>ḥalala</i>. <b>And</b> despite this, she is included among those who <b>are prohibited to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another.</b> The Gemara answers: This is <b>not difficult,</b> since this mishna <b>is in accordance with</b> the opinion of <b>Rabbi Dostai ben Yehuda,</b> who holds that the daughter of a <i>ḥalal</i> and a Jewish woman may marry a priest.",
    "The Gemara asks: <b>But</b> there is the case of <b>a <i>ḥalal</i> who married a <i>ḥalala</i>, as a priest may not marry his daughter,</b> since she is a <i>ḥalala</i>. <b>And</b> despite this, she is included among those who <b>are prohibited to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another. And furthermore,</b> can it be inferred: One with regard to whom it is <b>permitted</b> for a priest to marry his daughter, is he <b>prohibited</b> from marrying Jews of flawed lineage? <b>But</b> there is the case of <b>a convert who married a Jewish woman, and a priest is permitted to marry his daughter. And</b> despite this, people of that status <b>are permitted to marry</b> into those families that are prohibited from entering into the congregation but are permitted to marry <b>one another.</b>",
    "<b>Rather, Rav Naḥman said</b> that <b>Rabba bar Avuh said</b> a different explanation of the dispute between the first <i>tanna</i> and Rabbi Yehuda: <b>Here,</b> the difference <b>between them</b> concerns <b>a <i>mamzer</i></b> resulting <b>from</b> intercourse between a man and <b>his sister, and a <i>mamzer</i></b> resulting <b>from</b> intercourse between <b>a married woman</b> and a man other than her husband.",
    "The <b>first <i>tanna</i> holds: Even a <i>mamzer</i></b> resulting <b>from</b> intercourse between a man and <b>his sister is also</b> considered <b>a <i>mamzer</i>. And Rabbi Yehuda holds:</b> The offspring resulting <b>from</b> intercourse with <b>a married woman is a <i>mamzer</i>,</b> but offspring resulting <b>from</b> intercourse between a man and <b>his sister is not a <i>mamzer</i>.</b> According to this explanation, the dispute is that according to the first <i>tanna</i>, offspring resulting from intercourse between siblings may marry offspring resulting from intercourse with a married woman, while according to Rabbi Yehuda, the offspring resulting from intercourse between siblings is of unflawed lineage and may not marry a <i>mamzer</i>.",
    "The Gemara asks: <b>What is</b> the <i>tanna</i> <b>teaching us</b> with this? <b>We</b> already <b>learned</b> this in a mishna (<i>Yevamot</i> 49a): <b>Who is a <i>mamzer</i>? Any</b> offspring <b>who is</b> born of a union prohibited by the verse: <b>“He shall not enter”</b> (Deuteronomy 23:2). In other words, if the union was a violation of any kind of prohibition, even that of a prohibition that is not subject to the punishment of <i>karet</i>, the child is a <i>mamzer</i>; this is <b>the statement of Rabbi Akiva.</b>",
    "The mishna continues: <b>Shimon HaTimni says: Any</b> offspring <b>who</b> is born of a union enjoined by a prohibition <b>for which one is liable</b> to receive <b><i>karet</i> at the hand of Heaven, and the <i>halakha</i></b> is <b>in accordance with his statement. Rabbi Yehoshua says: Any</b> offspring <b>who</b> is born of a union enjoined by a prohibition <b>for which one is liable to</b> receive <b>court</b>-imposed <b>capital punishment.</b> This demonstrates that the question of whether <i>mamzer</i> status results from sexual intercourse between siblings, for which one is liable to receive <i>karet</i> rather than capital punishment, has already been addressed in a mishna. Therefore, Rav Naḥman’s explanation of this mishna must be rejected.",
    "<b>Rather, Rava said:</b> The difference <b>between them</b> involves the <i>halakha</i> of a male <b>Ammonite and</b> a male <b>Moabite convert, and this is what</b> the <i>tanna</i> <b>is saying: All those</b> for <b>whom it is prohibited to enter into the congregation.</b> Rava adds parenthetically: And <b>who are they?</b> A male <b>Ammonite and</b> a male <b>Moabite convert.</b> Rava resumes his presentation of the statement of Rabbi Yehuda: They <b>are permitted to marry one another.</b>",
    "The Gemara asks: <b>If so, what is</b> the reason of <b>Rabbi Yehuda</b> for <b>prohibiting</b> these marriages? Rabbi Yehuda should also permit an Ammonite convert to marry a <i>mamzeret</i>, as an Ammonite is not fit to enter the congregation. The Gemara answers: <b>This</b> is what the <i>tanna</i> <b>is saying: Although Rabbi Yehuda</b> generally <b>prohibits a convert from</b> marrying <b>a <i>mamzeret</i>, this matter</b> applies only to a regular <b>convert, who is fit to enter into the congregation. But</b> a male <b>Ammonite</b> convert <b>and</b> a male <b>Moabite convert, who are not fit to enter into the congregation,</b> are <b>not</b> prohibited from marrying a <i>mamzeret</i>, and there is no dispute between Rabbi Yehuda and the first <i>tanna</i>.",
    "<b>The Sages taught</b> (<i>Tosefta</i>, <i>Yevamot</i> 8:1): A boy <b>nine years and one day</b> old, whose sexual intercourse is considered an act of intercourse with regard to sexual transgressions, who was <b>an Ammonite or Moabite convert,</b> or <b>an Egyptian or Edomite</b> convert, or <b>a Samaritan, or a Gibeonite, a <i>ḥalal</i>, or a <i>mamzer</i>,</b> and <b>who engaged in sexual intercourse with the daughter of a priest, or the daughter of a Levite, or an Israelite woman, has</b> thereby <b>disqualified her from the priesthood. Rabbi Yosei says: Anyone whose offspring is unfit</b> to marry a priest <b>disqualifies</b> a woman with whom he engages in intercourse from marrying a priest; <b>and anyone whose offspring is not unfit does not disqualify</b> her. <b>Rabban Shimon ben Gamliel says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָכִי קָאָמַר: כׇּל הָאֲסוּרִים לָבֹא בִּקְהַל כְּהוּנָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי נִינְהוּ – גִּיּוֹרֶת פְּחוּתָה מִבַּת שָׁלֹשׁ שָׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹם אֶחָד, וּדְלָא כְּרַבִּי שִׁמְעוֹן בֶּן יוֹחַי – מוּתָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבוֹא זֶה בָּזֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנוֹקְמַהּ בְּבַת שָׁלֹשׁ שָׁנִים וְיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, וַאֲפִילּוּ לְרַבִּי שִׁמְעוֹן בֶּן יוֹחַי! אִם כֵּן, מִצִּידַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּבְרַהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא טַעְמָא דְּבַת שָׁלֹשׁ שָׁנִים וְיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, הָא פְּחוּתָה מִבַּת שָׁלֹשׁ שָׁנִים וְיוֹם אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמוּתֶּרֶת לָבֹא בִּקְהַל כְּהוּנָּה, אֲסוּרָה לָבוֹא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה? הֲרֵי פְּחוּתָה מִבַּת שָׁלֹשׁ שָׁנִים וְיוֹם אֶחָד לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יוֹחַי, דְּמוּתֶּרֶת לָבֹא בִּקְהַל כְּהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֻותֶּרֶת לָבֹא זֶה בָּזֶה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּכְלָלָא הוּא דְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲסוּרִים לָבֹא בִּקְהַל כְּהוּנָּה מוּתָּרִין לָבֹא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה? וַהֲרֵי אַלְמָנָה וּגְרוּשָׁה וַחֲלָלָה וְזוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲסוּרִים לָבֹא בִּקְהַל כְּהוּנָּה, וַאֲסוּרִים לָבֹא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה! וְתוּ: הָא מוּתָּר אָסוּר? וַהֲרֵי גֵּר שֶׁמּוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֹהֶנֶת וּמוּתָּר בְּמַמְזֶרֶת! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר הוֹשַׁעְיָא: הָכִי קָאָמַר: כׇּל שֶׁכֹּהֵן אָסוּר לִישָּׂא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתּוֹ, וּמַאי נִיהוּ – גֵּר שֶׁנָּשָׂא גִּיּוֹרֶת. וּכְרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן יַעֲקֹב – מוּתָּרִין לָבֹא זֶה בָּזֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּכְלָלָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכׇל שֶׁכֹּהֵן אָסוּר לִישָּׂא אֶת בִּתּוֹ מוּתָּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבֹא זֶה בָּזֶה? הֲרֵי חָלָל שֶׁנָּשָׂא בַּת יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכֹהֵן אָסוּר לִישָּׂא בִּתּוֹ, וַאֲסוּרִין נָמֵי לָבֹא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה! לָא קַשְׁיָא, כְּרַבִּי דּוֹסְתַּאי בֶּן יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וַהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָל שֶׁנָּשָׂא חֲלָלָה וְכֹהֵן אָסוּר לִישָּׂא בִּתּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָסוּר נָמֵי לָבֹא זֶה בָּזֶה! וְתוּ: הָא מוּתָּר אָסוּר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲרֵי גֵּר שֶׁנָּשָׂא בַּת יִשְׂרָאֵל, וְכֹהֵן מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׂא בִּתּוֹ, וּמוּתָּרִין לָבֹא זֶה בָּזֶה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: הָכָא מַמְזֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֲחוֹתוֹ וּמַמְזֵר מֵאֵשֶׁת אִישׁ אִיכָּא בֵּינַיְיהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא סָבַר: אֲפִילּוּ מַמְזֵר מֵאֲחוֹתוֹ נָמֵי הָוֵי מַמְזֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוּדָה סָבַר: מֵאֵשֶׁת אִישׁ הָוֵי מַמְזֵר, מֵאֲחוֹתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הָוֵי מַמְזֵר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן? תְּנֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזֶהוּ מַמְזֵר – כֹּל שֶׁהוּא בְּ״לֹא יָבֹא״, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שִׁמְעוֹן הַתִּימְנִי אוֹמֵר: כֹּל שֶׁחַיָּיבִין עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת בִּידֵי שָׁמַיִם, וַהֲלָכָה כִּדְבָרָיו. רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כֹּל שֶׁחַיָּיבִין עָלָיו מִיתַת בֵּית דִּין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: גֵּר עַמּוֹנִי וּמוֹאָבִי אִיכָּא בֵּינַיְיהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכִי קָאָמַר: כׇּל הָאֲסוּרִים לָבֹא בַּקָּהָל, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיהוּ: גֵּר עַמּוֹנִי וּמוֹאָבִי – מוּתָּרִין לָבֹא זֶה בָּזֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִי הָכִי מַאי רַבִּי יְהוּדָה אוֹסֵר? הָכִי קָאָמַר: אַף עַל פִּי שֶׁרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹסֵר גֵּר בְּמַמְזֶרֶת, הָנֵי מִילֵּי גֵּר דְּרָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבֹא בַּקָּהָל, אֲבָל גֵּר עַמּוֹנִי וּמוֹאָבִי דְּאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאוּיִין לָבֹא בַּקָּהָל – לָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּשַׁע שָׁנִים וְיוֹם אֶחָד גֵּר עַמּוֹנִי וּמוֹאָבִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְרִי וַאֲדוֹמִי, כּוּתִי וְנָתִין, חָלָל וּמַמְזֵר שֶׁבָּאוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל הַכֹּהֶנֶת וְעַל הַלְוִיָּה וְעַל בַּת יִשְׂרָאֵל – [פְּסָלוּהָ]. רַבִּי יוֹסֵי אוֹמֵר: כֹּל שֶׁזַּרְעוֹ פָּסוּל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹסֵל, וְכֹל שֶׁאֵין זַרְעוֹ פָּסוּל – אֵינוֹ פּוֹסֵל. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודלא</b> <b>כר\"ש.</b> דאמר לקמן בפירקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(קידושין דף עח.) גיורת פחותה מבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' כשירה לכהונה וה\"ק כל האסורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבא בקהל כהונה ומאי ניהו דמרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי כללא יתר על הראשונים שאסורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקהל ישראל גיורת שפחותה מבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש שנים וכ\"ש יתירה על בת שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים מותרין הנך אסורין גיורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וממזרים ונתיני ושתוקי לבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בזה: <b>ונוקמה</b> <b>בבת</b> <b>שלש.</b> ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפחות ונימא דפחותה מותרת לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובה לא איירי: <b>א\"כ.</b> דכר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתוקמא דפחותה מותרת לכהונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא לא התיר לבא בממזרת אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האסורין לבא בכהונה הוי משמע האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפחותה אית ליה דאסורה לממזר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצידה</b> <b>תברה.</b> תשובתו מוכנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצידו: <b>אסורין</b> <b>לבא</b> <b>זה</b> <b>בזה.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא בממזר וממזר בה והרי גיורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכו' דכיון דקהל גרים לאו קהל הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שנא פחותה ל\"ש יתירה ועל כרחיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא דידן מדשרי יתירה על בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש לממזר ש\"מ אית ליה קהל גרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איקרי קהל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והרי</b> <b>גר</b> <b>כו'.</b> כיון דאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה קהל גרים לא איקרי קהל: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>רב</b> <b>נתן.</b> לא תימא כל האסורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתקשי לך אלמנה לכ\"ג ותיקשי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גר מדוקיא אלא ה\"ק ת\"ק כל שבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לכהונה ומאי ניהו דמוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי כללא על האסורין לישראל גר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשא גיורת וכר' אליעזר בן יעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר במתני' (לקמן קידושין דף עז.) גר שנשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיורת בתו פסולה לכהונה מותרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבא זה בזה והיינו גר מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בממזרת וממזר בו דאילו בגר שנשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראלית לא מצית לאוקמה דמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעת ליה דאמר כהן אסור לישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתו ר' יהודה דאמר במתני' (שם) בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גר זכר כבת חלל זכר ומדסיפא ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דקתני ר' יהודה אוסר רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו ר' יהודה להכי מוקמי לה כר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן יעקב ושמעיה ר' יהודה לת\"ק דאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה קהל גרים לא איקרי קהל ופליג עליה: <b>וכללא</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמיה דכל האסורין לכהן מותרין לממזר: <b>כר'</b> <b>דוסתאי</b> <b>בר'</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ס\"ל לתנא דידן דאמר (שם) בנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל מקוה טהרה לחללים: <b>ותו</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המותר.</b> לישא כהן בתו אסור לבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באסורין: <b>והרי</b> <b>גר</b> <b>שנשא</b> <b>בת</b> <b>ישראל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> ומותר לבא בממזרים דהא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קהל גרים לאו קהל הוא: <b>ממזר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאשת</b> <b>איש.</b> מיתות: <b>ממזר</b> <b>מאחותו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כריתות: <b>איכא</b> <b>בינייהו.</b> לאו בגר איפליגו אלא דקסבר יש ממזר מחייבי כריתות וה\"ק כל הנולדים מאיסורי ערוה ממזרים הם ומותרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבא זה בזה הני חייבי כריתות בבני חייבי מיתות כגון א\"א דכולן ממזרים הם ור' יהודה אוסר לבא חייבי כריתות בבני חייבי מיתות דקסבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין ממזר אלא מחייבי מיתות וטעמא מפורש ביבמות (דף מט.): <b>תנינא.</b> פלוגתא אחריתי במתני' בתנאי אחריני ולמה ליה לרבי למיתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לתרתי בבי ניתני התם לגבי ר' יהושע וכן היה ר' יהודה אומר כדבריו: <b>שהוא</b> <b>בלא</b> <b>יבא.</b> אע\"פ שאינו אלא בלאו הולד ממזר: <b>כל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שחייבין.</b> על אותה ביאה כרת בידי שמים: <b>כל</b> <b>שחייבין</b> <b>עליו</b> <b>מיתת</b> <b>ב\"ד.</b> אבל חייבי כריתות לא וטעמא דכולהו מפרש ביבמות (שם):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>זה</b> <b>בזה.</b> הם בממזרים וממזרים בהם: <b>אי</b> <b>הכי</b> <b>אמאי</b> <b>ר'</b> <b>יהודה</b> <b>אוסר.</b> הני ודאי לא איקרי קהל דהא לא חזו לבא בקהל: <b>ה\"ק.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלומר וכולה חד תנא הוא: <b>בן</b> <b>ט'</b> <b>שנים</b> <b>ויום</b> <b>אחד.</b> שהוא גר עמוני וכו' דבכי האי זימנא חזי לביאה: <b>פסלוה.</b> לכהנת מן התרומה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומן הכהונה ולויה וישראלית מלינשא עוד לכהן: <b>כל</b> <b>שזרעו</b> <b>פסול.</b> מן הכהונה פוסל את אשתו מן הכהונה ולקמן מפרש מאי בינייהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי</b></big> <b>קאמר</b> <b>כל</b> <b>האסורים</b> <b>לבא</b> <b>בקהל</b> <b>כהונה</b> <b>ומאי</b> <b>נינהו</b> <b>גיורת</b>"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "<b>פחותה</b> <b>כו'.</b> וא\"ת אמאי לא פריך הא תנא ליה רישא דגר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מותר בממזרת כדפריך לעיל וי\"ל דלאו עיקר קושיא היא דפריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא תנא ליה רישא אלא עיקריה אאידך קושיא סמיך ר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוסר אהייא: <big><b>והרי</b></big> <b>גר</b> <b>דמותר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכהנת</b> <b>ומותר</b> <b>בממזרת.</b> וא\"ת מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך והרי הטעם שהוא מותר לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הוזהרו כשרות להינשא לפסולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא משום הכשר גר הוא דלעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דכהן אסור בגיורת ומותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור ר\"ל כל שמותר לבא בקהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטעם יחוס אסור ליקח ממזרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לפרש הרי גר שנשא בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל שהבת מותרת לכהן ומותרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בממזר כר\"א בן יעקב וכה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך בסמוך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דת\"ק</b></big> <b>סבר</b> <b>ממזר</b> <b>מאחותו</b> <b>הוי</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>ממזר.</b> ואם תאמר היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתמע פלוגתייהו ממתני' ופירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקונטרס דה\"ק כל הנולדים מאיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערוה ממזרים הם ומותרים לבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה בזה בני חייבי כריתות בבני חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתות עכ\"ל ולא נהירא דדוחק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך פר\"י דה\"ק. כל האסורין לבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקהל שאפילו קידושין אין תופסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם כגון חייבי כריתות מותרין לבא זה בזה כלומר כל שבא מאיסור תפיסת הקידושין דהיינו בני חייבי כריתות וחייבי מיתות דאין קידושין תופסין בהם כולן מותרין לבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה בזה דקסבר יש ממזר מכל דבר דלא תפסי קידושין: מאי קא משמע לן תנינא כו' ר' יהושע אומר כל שחייבין עליו מיתת בית דין. ופירושו כמו תנינא חדא זימנא דלעיל דאבא שאול דהוה ליה למיתנייא התם גבי מילתא דר' יהושע וכן היה ר' יהודה אומר כדבריו וא\"ת אמאי איצטריך למיפרך תנינא ליפרך דר' יהודה אדר' יהודה דהכא קאמר ר' יהודה דאין ממזר אלא מחייבי מיתות ב\"ד ובמסכת יבמות (דף מט.) קאמר לא יגלה כנף אביו איירי באנוסת אביו שהיא בלאו וסמיך ליה לא יבא ממזר משמע שממזר הוה אפי' מחייבי לאוין דהא ר' יהודה נמי דריש סמוכים במשנה תורה וי\"ל דר' יהודה סבר התם דאשת אב דכתיב בין לא יקח ובין לא יגלה הוי מיותר דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנוסת אביו לא יקח כדכתיב לא יגלה כנף אביו אשתו מיבעיא וא\"כ למידרשיה ולומר דלא יבא ממזר דוקא מאשת אביו ולימא הכי מלא יקח עד לא יגלה דהיינו אשת אביו הוי ממזר טפי לא הוי ממזר: <big><b>דת\"ק</b></big> <b>סבר</b> <b>ממזר</b> <b>מאחותו</b> <b>הוי</b> <b>ממזר.</b> ואם תאמר היכי משתמע פלוגתייהו ממתני' ופירש הקונטרס דה\"ק כל הנולדים מאיסור ערוה ממזרים הם ומותרים לבא זה בזה בני חייבי כריתות בבני חייבי מיתות עכ\"ל ולא נהירא דדוחק הוא לכך פר\"י דה\"ק כל האסורין לבא בקהל שאפילו קידושין אין תופסין בהם כגון חייבי כריתות מותרין לבא זה בזה כלומר כל שבא מאיסור תפיסת הקידושין דהיינו בני חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כריתות וחייבי מיתות דאין קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופסין בהם כולן מותרין לבא זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה דקסבר יש ממזר מכל דבר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפסי קידושין: מאי קא משמע לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא כו' ר' יהושע אומר כל שחייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו מיתת בית דין. ופירושו כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא חדא זימנא דלעיל דאבא שאול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה ליה למיתנייא התם גבי מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יהושע וכן היה ר' יהודה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדבריו וא\"ת אמאי איצטריך למיפרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא ליפרך דר' יהודה אדר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא קאמר ר' יהודה דאין ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מחייבי מיתות ב\"ד ובמסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבמות (דף מט.) קאמר לא יגלה כנף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו איירי באנוסת אביו שהיא בלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסמיך ליה לא יבא ממזר משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שממזר הוה אפי' מחייבי לאוין דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהודה נמי דריש סמוכים במשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה וי\"ל דר' יהודה סבר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשת אב דכתיב בין לא יקח ובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יגלה הוי מיותר דהשתא אנוסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו לא יקח כדכתיב לא יגלה כנף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו אשתו מיבעיא וא\"כ למידרשיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר דלא יבא ממזר דוקא מאשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו ולימא הכי מלא יקח עד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגלה דהיינו אשת אביו הוי ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי לא הוי ממזר:"
    }
  ]
}