{
  "text": [
    "ג מ ר א   ו ל ר '   י ו ח נ ן   ב ן   ב ר ו ק ה   ל ה ו ו   מ ו ר א   ו פ ר י ה   ו ר ב י ה   ש נ י   כ ת ו ב י ם   ה ב א י ם   כ א '   ת י '   א מ א י   ל א   פ ר י ך   א פ י '   ל ר ב נ ן   ד ל י ה ו ו   מ ו ר א   ו מ ז ו ז ה   ב '   כ ת ו ב י ם   ה ב א י ם   כ א '   ו א ע \" ג   ד מ ז ו ז ה   מ מ י ל א   נ פ ק א   מ ל מ ע ן   י ר ב ו   י מ י כ ם   ו ל י כ א   י ת ו ר א   מ \" מ   ל כ ת ו ב   מ ז ו ז ה   ו ל א   ל כ ת ו ב   מ ו ר א   ו י \" ל   ד ק ו ש י '   ד ר '   י ו ח נ ן   ע ד י פ א   ל י ה   ל מ צ ו א   צ ר י כ ו ת א   ל ת ר י   ק ר א י :",
    "ה א   ש ל א   ה ז מ ן   ג ר מ א   נ ש י ם   ח י י ב ו ת   מ ד ל א   כ ת ב   ל ן   ר ח '   ה ק י ש   ג ב י   מ \" ע   ש ל א   ה ז מ ן   ג ר מ א   ש נ ש י ם   פ ט ו ר ו ת   כ ג ו ן   ת \" ת   ו פ ד י ו ן   ה ב ן :",
    "א ל א   ל מ \" ד   ת פ י ל י ן   מ \" ע   ש ל א   ה ז מ ן   ג ר מ א   נ י ח א   ל י ה   ד ה ו ה   ל י ה   ת \" ת   ו פ ד י ו ן   ה ב ן   ו ת פ י ל י ן   ג '   כ ת ו ב י ם   ה ב א י ם   כ א '   א ב ל   מ \" ע   ש ה ז מ ן   ג ר מ א   ק '   ל ו ח   ד נ י ל ף   מ צ ה   ו ש מ ח ה   ו ה ק ה ל   ג '   כ ת ו ב י '   ה ב א י ם   כ א '   ל מ \" ד   ב '   כ ת ו ב י ם   ה ב א י ם   כ א '   מ ל מ ד י ' :",
    "מ ש ו ם   ד ה ו י   מ צ ה   ו ה ק ה ל   ו ש מ ח ה   ב '   כ ת ו ב י ם   ה ב א י ם   כ א '   פ י ר ש \" י   ד ל א   כ א ב י י   ד א מ ר   ל ע י ל   [ א ש ה   ב ע ל ה   מ ש מ ח ה .   ו נ ר '   ד א ב י י   מ ש כ ח   ג '   כ ת ו ב י ם   א ח ר י ם .   ק י ד ו ש   ה י ו ם   ד א מ ר י '   ב ב ר כ ו ת   פ '   מ י   ש מ ת ו   ד נ ש י ם   ח י י ב ו ת   ב ו   ד ב ר   ת ו ר ה   ו כ ג ו ן   ת ו ס פ ת   ע י נ ו י   י \" ה   ד מ ר ב י '   נ ש י ם   מ ה א ז ר ח   ב פ '   ו ל י כ א   ל א   ע ו נ ש   ו ל א   ה ז ה ר ה   כ ד א י '   ה ת ם   ו ה ת ל מ ו ד   ל א   ח ש   ל ה א ר י ך .   ו א \" ת   א כ ת י   ל ר '   י ה ו ד א   מ \" ע   ש ל א   ה ז מ ן   ג ר מ א   נ ש י ם   ח י י ב ו ת   מ נ \" ל   נ י ל ף   מ ת \" ת   ד פ ט ר י   ו י \" ל   ד ר '   י ה ו ד א   ל א   ס \" ל   כ ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ו ה ו ו   ת \" ת   ו פ ד י ו ן   ה ב ן   ו פ ר י ה   ו ר ב י ה   ג '   כ ת ו ב י ם :",
    "ל כ ל   ע ו נ ש י ם   ש ב ת ו ר ה .   מ ת ו ך   פ י ר ש \" י   מ ש מ ע   ד מ י ה ך   ד ר ש א   ל ח ו ד ה   ש מ ע י '   ל א ו   ד מ ת נ י '   ש ה ר י   פ י '   ו ל א ו י ן   ד מ ת נ י '   ע ו נ ש   מ ל ק ו ת   ה ם   ו ע \" ל   ה ה ו א   ( ד ר א ב \" י   [ ד ב י   ר \" א ]   פ י '   ד ל א   מ י י ת י   ל י ה   ל פ ר ו ש י   מ ת נ י '   ו א \" א   ל ו מ ר   כ ן   ד ה א   ע \" כ   מ ק מ י ת א   ל א   ש מ ע י '   ל א ו י ן   ד מ ת נ י '   מ ד ק א מ ר   ב ת ר   ה כ י   ו א י   א ש מ ע י '   ק מ י י ת א   מ ש ו ם   ד כ פ ר ה   ח ס   ר ח '   ו נ \" ל   ד מ י י ת י   כ ו ל ה ו   ל פ ר ו ש י   מ ת נ י '   ד כ י ו ן   ד א ש כ ח ן   ש ה ש ו ה   ה כ ת ו ב   א ש ה   ל א י ש   ב כ ל   ה מ ק ו מ ו ת   ה ל ל ו   ס ב ר א   ה ו א   ד ה א י   ק ר א   ג ו פ י ה   מ ו ק מ י '   ל כ ל   ע ו נ ש י '   ש ב ת ו ר ה   ד ש י י ך   ב ה ו   ח ט א ת   ו ד ל א   ש י י ך   ב ה ו   ח ט א ת   א ת י י א   ( מ ב נ י י א )   [ מ ב י נ י י ה ו ]   א ו   א \" נ   ס ב ר א   ה ו א   ל א ו ק ו מ י   ר י ב ו י י א   ל כ ל   ע ו נ ש י ם   מ א ח ר   ש ה ש ו ה   א ש ה   ל א י ש   ב כ ל   ה נ י   ד ו כ ת י :",
    "ה ש ו ה   ה כ ת ו ב   א ש ה   ל א י ש   ה י י נ ו   ד ו ק א   ה י כ א   ד ג א מ ר '   ה פ ר ש ה   ב ל ש ו ן   ז כ ר   כ י   ה ה י א   ד ב ר י ש   ת מ ו ר ה   ד פ ר י ך   א מ א י   א י צ ט ר י ך   ר י ב ו י   ל ע נ י ן   ת מ ו ר ה   ל פ י   ש נ א מ ר ה   ה פ '   ב ל ש ו ן   ז כ ר   ה א   ה ש ו ה   ה כ ת ו ב   א ש ה   ל א י ש   א ב ל   ה י כ א   ד כ ת י ב   ב ה ד י א   א י ש   ה ת ם   ו ד א י   א י צ ט ר י ך   ר י ב ו י י א   כ ה ה ו א   ד פ \" ד   מ י ת ו ת   ד מ ק ל ל   א ו \" א   ד א מ ר י '   א י ן   ל י   א ל א   א י ש   א ש ה   מ נ י י ן   ו ב פ \" ק   ד   ד ע ר כ י ן   א י ן   ל י   א ל א   א י ש   א ש ה   ש ה ע ר י '   מ נ י י ן :",
    "א ש ר   ת ש י ם   ל פ נ י ה ם   ה ש ו ה   ה כ ת ו ב .   א ש ה   ל א י ש .   ו ת י '   ו ה א י   ל פ נ י ה ם   ל א   א י י ר י   ב א ש ה   א ל א   ב כ ש ר י '   ל ד ו ן   כ ד א מ ר י '   ב פ '   ב ת ר א   ד ג ט י ן   ל פ נ י ה ם   ו ל א   ל פ נ י   ג ו י ם   ו ל א   ל פ נ י   ה ד י ו ט ו '   ו א ש ה   פ ס ו ל ה   ל ד ו ן   ד ה א   ת נ ן   ב פ '   ב א   ס י '   כ ל   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד   ו א ש ה   פ ס ו ל ה   ל ה ע י ד   כ ד א י ת א   ב פ '   ה ח ו ב ל   ו פ '   ש ב ו ע ת   ה ע ד ו ת   ו י \" ל   ד מ ת נ י '   א י י ר י   ב א י ש   כ ל ו '   כ ל   א י ש   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד   ו א י ן   ל ה ב י א   ר א י ה   ד א ש ה   כ ש ר ה   מ ד כ ת י ב   ג ב י   ד ב ו ר ה   ה י א   ש פ ט ה   א ת   י ש ר א ל   ד ש מ א   מ ל מ ד ת   ה י י ת ה   ד י י נ י   י ש ר א ל   א \" נ   מ ש ו ם   נ ב ו א ה   ק ב ל ו   א ו ת ה   ע ל י ה ם   ו ע י \" ל   ד ל פ נ י ה ם   ק א י   א ד י י נ י ם   ו א נ י ד ו נ י ם   ו ל ע נ י ן   נ ד ו נ י ם   מ ר ב ה   נ ש י ם   א ע \" ג   ד פ ס ו ל י ם   ל ד ו ן   ו א \" ת   מ \" ש   ב ג י ט י ן   ד ד ר ש י '   ל מ ע ו ט י   ה ד י ו ט ו ת   ו ג ו י ם   ו ה כ א   ד ר ש י '   ל ר ב ו ת   א ש ה   ו י \" ל   ד ה ת ם   ד ר י ש   מ ש ו ם   ד ל פ נ י ה ם   כ ת י ב   א ט ו ב א   א ל ה י ם   ד כ ת י ב   ב פ ר ש ה   ו מ ה   מ מ ע ט   ה ד י ו ט   ו ג ו י ם :",
    "ל כ ל   מ י ת ו ת   ש ב ת ו ר ה   פ י '   א ם   ה ו מ ת ה   ה א ש ה   ש ח י י ב י ם   ע ל י ה   א ו   מ י ת ה   א ו   כ ו פ ר   כ מ ו   ע ל   ה א י ש   ד ב ה כ י   כ ת י ב   ק ר א   ו כ ן   מ ש מ ע   ב ת ר   ה כ י   ד ק א מ ר   ו א י   א ש מ ע י '   ה א   כ י ו ן   ד א י כ '   א י ב ו ד   נ ש מ ה   ח ס   ר ח '   ע ל י ה   א ב ל   ב א ש ה   ש ה מ י ת ה   ת ת ח י י ב   כ מ ו   א י ש   ל א ו   מ ה כ א   נ פ ק א :",
    "מ ש ו ם   כ פ ר ה   ח ס   ר ח מ נ א   ו א \" ת   כ \" ש   א ם   ל א   נ כ ת ב ו   כ ל ל   ד ח ס   ר ח '   ע ל ה   ט פ י   ש א י ן   ב ה   ל א   ע ו נ ש   ו ל א   ח ט א ת   ו י \" ל   ד ק ר א   א י צ ט ר י ך   ל ע ו נ ש י '   ה כ ת ו ב י '   ב ה ד י א   ב נ ש י ם   כ מ ו   ע ר י ו '   ל א ש מ ע י '   ד י ש   ל ה ם   כ פ ר ה :"
  ]
}