{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "131B",
    "perek_title": "הזרוע והלחיים",
    "perek_number": 10
  },
  "english": [
    "<b>and the forgotten</b> sheaves, <b>and the <i>pe’a</i>. As it is written: “And when you reap the harvest of your land, you shall not wholly reap the corner of [<i>pe’at</i>] your field,</b> neither shall you gather <b>the gleaning of your harvest;</b> you shall leave them for the poor, and for the stranger” (Leviticus 23:22). And it is also written: <b>“When you reap your harvest in your field and have forgotten a sheaf in the field,</b> you shall not go back to fetch it; it shall be for the stranger, for the fatherless, and for the widow” (Deuteronomy 24:19).",
    "The <i>baraita</i> taught that <b>two</b> gifts are left to the poor <b>from</b> the produce <b>of a tree: The forgotten</b> fruits <b>and the <i>pe’a</i>, as it is written: “When you beat your olive tree, you shall not go over the boughs [<i>tefa’er</i>] after you;</b> it shall be for the stranger, for the fatherless, and for the widow” (Deuteronomy 24:20), <b>and the school of Rabbi Yishmael taught</b> that the phrase: “You shall not go over the boughs,” means <b>that you should not take</b> all of <b>its splendor [<i>tiferet</i>] from it;</b> rather, you should leave a portion of the olives for the poor as <i>pe’a</i>. Additionally, when the verse states: <b>“After you,” this</b> is a reference to <b>forgotten</b> fruits.",
    "The Gemara continues its analysis of the <i>baraita</i>. <b>And</b> with regard to <b>all of</b> the gifts left to the poor, <b>the owner</b> of the produce <b>does not have the benefit of discretion,</b> i.e., the right to distribute the gifts to poor people of his choosing. Instead, any poor person who takes possession of these gifts becomes their rightful owner. <b>What is the reason</b> for this <i>halakha</i>? It is because the requirement of <b>leaving is written with regard to them,</b> e.g., in the verse that states: “You shall leave them” (Leviticus 23:22).",
    "The <i>baraita</i> also stated: <b>And even a poor person of Israel</b> who owns a vineyard, field, or tree must leave these gifts for all poor people, and if he does not, <b>the court removes</b> them <b>from his possession.</b> This is derived from a verse, <b>as it is written: “Neither the gleaning of your harvest shall you gather; for the poor you shall leave them, and for the stranger”</b> (Leviticus 23:22). Since the verse juxtaposes the words “the poor” to the mitzva in the previous clause, this serves <b>to warn a poor person</b> that he must also separate these gifts from <b>his own</b> produce.",
    "<b>And</b> the <i>baraita</i> teaches with regard to the <b>poor man’s tithe that is distributed</b> from <b>within his house</b> that <b>the owner has the benefit of discretion.</b> The Gemara asks: <b>What is the reason</b> for this <i>halakha</i>? It is because the requirement of <b>giving is written with regard to it,</b> as the verse states: “When you have made an end of tithing all the tithe of your increase in the third year, which is the year of tithing, and you shall give it to the Levite, to the stranger, to the fatherless, and to the widow, that they may eat within your gates, and be satisfied” (Deuteronomy 26:12). Consequently, in this case it is not left for the poor but is actively given to them.",
    "The <i>baraita</i> states: <b>And even</b> in the case of <b>a poor person in Israel,</b> if he fails to separate the poor man’s tithe from his produce, <b>the court removes it from his possession.</b> The Gemara explains that this is <b>as Rabbi Ile’a said:</b> This is <b>derived</b> from a verbal analogy between the term <b>“to the stranger”</b> stated with regard to the poor man’s tithe in the verse cited previously, and the term <b>“to the stranger” from there,</b> the mitzva to leave gleanings for the poor. <b>Just as there,</b> with regard to the mitzva to leave gleanings, <b>a poor person is warned that</b> he must leave gleanings from the produce of <b>his own</b> fields, <b>so too here,</b> with regard to the mitzva to separate the poor man’s tithe, <b>a poor person is warned to</b> separate it from <b>his own</b> fields.",
    "The <i>baraita</i> taught: <b>And</b> with regard to <b>other gifts of the priesthood, such as the foreleg, and the jaw, and the maw,</b> the court <b>does not remove them, neither from a priest</b> to give <b>to</b> another <b>priest nor from a Levite</b> to give <b>to</b> another <b>Levite.</b> Rav Idi bar Avin now explains his objection: It may be inferred that the court does <b>remove</b> the gifts <b>from a Levite</b> to give <b>to a priest. Evidently,</b> Levites <b>are called</b> part of the <b>“people.”</b> Accordingly, since the verse states: “And this shall be the priests’ due from the people” (Deuteronomy 18:3), the gifts of the priesthood may be removed from the possession of Levites. Why, then, was Rav uncertain with regard to their status?",
    "The Gemara responds: The <i>baraita</i> is not referring to the actual gifts of the foreleg, the jaw, and the maw themselves. Rather, it is referring to a gift that is <b>like the foreleg,</b> the jaw, and the maw, <b>but not</b> the <b>foreleg,</b> the jaw, and the maw themselves. <b>And what is this?</b> It is the <b>first tithe.</b>",
    "The Gemara asks: But the <b>first tithe is</b> given <b>to</b> the <b>Levite.</b> Why would it be removed from his possession? The Gemara responds: The <i>baraita</i> is <b>in accordance with</b> the opinion of <b>Rabbi Elazar ben Azarya, as it is taught</b> in another <i>baraita</i>: <b><i>Teruma</i></b> is given <b>to the priest,</b> whereas the <b>first tithe</b> is given <b>to the Levite;</b> this is <b>the statement of Rabbi Akiva. Rabbi Elazar ben Azarya says:</b> The first tithe is given <b>to the priest as well,</b> despite the fact that the Torah states that it is given to the Levite, as priests are often called Levites in the Torah.",
    "The Gemara asks: <b>Say that Rabbi Elazar ben Azarya said</b> that the first tithe is given <b>to the priest as well;</b> but <b>did he say</b> that it is given exclusively <b>to the priest and not to the Levite?</b> The Gemara responds: <b>Yes;</b> although generally the first tithe is not removed from the possession of a Levite and given to a priest, the <i>baraita</i> is referring <b>to</b> first tithe in the period <b>after Ezra penalized</b> the Levites for their unwillingness to return to Eretz Yisrael from Babylonia, as he decreed that they should no longer be given the first tithe.",
    "The Gemara persists: One can <b>say that Ezra penalized them</b> and decreed <b>that we should not give them</b> first tithe, but <b>did he say</b> that first tithe should even be <b>taken from them</b> and given to the priests? <b>Rather,</b> explain instead that the <i>baraita</i> is referring to a gift that is <b>like</b> the <b>foreleg,</b> the jaw, and the maw, <b>but</b> is <b>not</b> actually the <b>foreleg,</b> the jaw, or the maw. <b>And what is this?</b> It is <b>the first sheared</b> wool, with regard to which the verse states: “And the first of the fleece of your sheep, you shall give him” (Deuteronomy 18:4). Since the verse does not state that the first fleece is taken from the “people,” even Levites are obligated to give their first shearing to the priest, and it may be removed from their possession to that end.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof with regard to the uncertainty of Rav from a <i>baraita</i>. <b>This is the principle:</b> With regard to <b>any item that is of sanctity,</b> i.e., that may not be consumed by a non-priest, <b>such as <i>teruma</i>, and <i>teruma</i> of the tithe, and <i>ḥalla</i>,</b> the court <b>removes it from the possession</b> of a Levite in order to give it to the priests. <b>And</b> with regard to <b>any item that is not of sanctity, such as the foreleg, and the jaw, and the maw,</b> which are given from a non-sacred animal, the court <b>does not remove it from the possession</b> of the Levites to give to the priests. Evidently, Levites are not called part of the “people,” and therefore they are exempt from giving the foreleg, the jaw, and the maw.",
    "The Gemara rejects this proof: The <i>baraita</i> is referring to a gift that is <b>like</b> the <b>foreleg,</b> the jaw, and the maw, <b>but</b> is <b>not</b> actually the <b>foreleg,</b> the jaw, and the maw themselves. <b>And what is this?</b> It is <b>first tithe, and</b> the <i>baraita</i> is dealing with first tithe in the period <b>after Ezra penalized</b> the Levites and decreed that the first tithe should be given to the priests rather than the Levites. Nevertheless, if a Levite received the first tithe it may not be removed from his possession, since this penalty was not included in Ezra’s decree.",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: An Israelite <b>who slaughters</b> an animal <b>for a priest or for a gentile</b> is <b>exempt from</b> giving <b>the gifts,</b> as priests and gentiles are exempt from this obligation. The Gemara infers: This indicates that if an Israelite slaughtered an animal <b>for a Levite or for an Israelite,</b> he is <b>obligated</b> to give the gifts, and they may be removed from his possession to that end. Evidently, Levites are called part of the “people,” and Rav should not have been uncertain with regard to their status. The Gemara rejects this proof: <b>Do not say</b> that one should infer that if an Israelite slaughtered an animal <b>for a Levite or for an Israelite</b> he is <b>obligated</b> to give the gifts. <b>Rather, say</b> merely that if an Israelite slaughtered an animal <b>for</b> another <b>Israelite,</b> he is <b>obligated</b> to give the gifts.",
    "The Gemara asks: <b>But</b> if so, when one slaughters an animal <b>for a Levite, what</b> is the <i>halakha</i>? Is one <b>exempt? If so, let</b> the <i>baraita</i> <b>teach: One who slaughters</b> an animal <b>for a Levite or for a gentile</b> is <b>exempt from</b> giving <b>the gifts,</b> and it would be obvious that this is also the <i>halakha</i> when one slaughters for a priest. <b>And furthermore, isn’t it taught</b> explicitly in a <i>baraita</i> that <b>one who slaughters for a priest or for a gentile</b> is <b>exempt from</b> giving <b>the gifts,</b> whereas one who slaughters <b>for a Levite or for an Israelite</b> is <b>obligated</b> to give the gifts? This <i>baraita</i> apparently constitutes <b>a conclusive refutation</b> of the uncertainty <b>of Rav.</b>",
    "The Gemara responds: <b>Rav</b> could <b>say to you</b> that although this <i>baraita</i> is in fact contrary to his opinion, the question of whether or not Levites are called part of the “people” <b>is</b> a dispute between <b><i>tanna’im</i>. As it is taught</b> in a <i>baraita</i> that the verse states with regard to the Yom Kippur Temple service: “And he shall make atonement for the most holy place, and he shall make atonement for the Tent of Meeting and for the altar; and he shall make atonement for the priests and for all the people of the assembly” (Leviticus 16:33). The <i>baraita</i> explains: <b>“And he shall make atonement for the most holy place”; this</b> is referring to <b>the innermost sanctum,</b> i.e., the bull and goat offerings brought on Yom Kippur atone for ritual impurity occurring inside the Holy of Holies.",
    "The <i>baraita</i> continues: <b>“Tent of Meeting”; this</b> is referring to the <b>Sanctuary,</b> i.e., the offerings atone for impurity occurring inside the Sanctuary. <b>“Altar”;</b> this is understood <b>in accordance with its plain meaning,</b> i.e., the offerings atone for one who performs sacrificial rites on the altar in a state of ritual impurity. <b>“He shall make atonement”; this</b> is referring to the Temple <b>courtyards,</b> i.e., the offerings atone for impurity occurring there. “For <b>the priests”;</b> this is understood <b>in accordance with its plain meaning,</b> indicating that the offerings atone for a priest who unwittingly enters the courtyard while impure. “And for all the <b>people of the assembly”; these are the Israelites. “He shall make atonement”; this</b> is referring to <b>the Levites.</b>",
    "<b>And it is taught</b> in <b>another</b> <i>baraita</i>: <b>“He shall make atonement”; this</b> is referring to Canaanite <b>slaves</b> in the possession of Jews. These slaves are obligated in certain mitzvot and are therefore in need of atonement. The Gemara analyzes these sources: Why doesn’t the <i>tanna</i> of this <i>baraita</i> interpret the term “He shall make atonement” as a reference to Levites? <b>What, is it not</b> that <b>they disagree about this, as</b> one <b>Sage,</b> the <i>tanna</i> of the second <i>baraita</i>, <b>holds</b> that Levites are <b>called</b> part of the <b>“people”</b> and are therefore included in the clause “the people of the assembly,” and consequently, the term “he shall make atonement” is not required to include the Levites but instead serves to include Canaanite slaves. <b>And</b> by contrast, one <b>Sage,</b> the <i>tanna</i> of the first <i>baraita</i>, <b>holds</b> that <b>they are not called</b> part of the <b>“people,”</b> which means that the term “He shall make atonement” is required to include Levites.",
    "The Gemara asks: <b>But</b> if this is a dispute between <i>tanna’im</i>, why is <b>Rav</b> uncertain with regard to the status of Levites? <b>If he holds in accordance with this <i>tanna</i>, let him say</b> that the <i>halakha</i> is in accordance with him, <b>and if he holds in accordance with that <i>tanna</i>, let him say</b> that the <i>halakha</i> is in accordance with him. The Gemara responds: Rav <b>is uncertain whether</b> the <i>halakha</i> is <b>in accordance with this <i>tanna</i> or in accordance with that <i>tanna</i>.</b>",
    "<b>Mareimar taught: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rav</b> that it is uncertain whether or not Levites are called part of the “people.” Consequently, the court may not compel Levites to give the foreleg, the jaw, and the maw to the priests. <b>And the <i>halakha</i> is in accordance with</b> the opinion <b>of Rav Ḥisda,</b> who said that one who damages or consumes gifts of the priesthood is exempt from payment.",
    "§ With regard to the gifts of the priesthood, the Gemara relates that <b>Ulla would give gifts</b> of the priesthood <b>to a female priest,</b> i.e., the daughter of a priest, even if she was married to an Israelite. <b>Rava raised an objection to</b> the practice of <b>Ulla</b> from a <i>baraita</i>: The remainder of <b>a meal offering of a female priest is consumed,</b> just like the remainder of the meal offering of an Israelite. But the remainder of <b>a meal offering of a priest is not consumed,</b> as the verse states: “And every meal offering of the priest shall be wholly made to smoke; it shall not be eaten” (Leviticus 6:16).",
    "Rava explains his objection: <b>And if you say</b> that one may give gifts of <b>a priest even</b> to <b>a female priest,</b> because when the verse mentions a priest it is referring even to the daughter of a priest, <b>but isn’t it written: “And every meal offering of the priest shall be wholly made to smoke; it shall not be eaten”?</b> Why, then, is the remainder of a meal offering of the daughter of a priest consumed? Ulla <b>said to him</b> in response: <b>My teacher,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַשִּׁכְחָה וְהַפֵּאָה דִּכְתִיב וּבְקֻצְרְכֶם אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצִיר אַרְצְכֶם לֹא תְכַלֶּה פְּאַת שָׂדְךָ בְּקֻצְרֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֶקֶט קְצִירְךָ וְגוֹ' כִּי תִקְצֹר קְצִירְךָ בְשָׂדֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁכַחְתָּ עֹמֶר בַּשָּׂדֶה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שְׁנַיִם שֶׁבָּאִילָן הַשִּׁכְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַפֵּאָה דִּכְתִיב כִּי תַחְבֹּט זֵיתְךָ לֹא תְפָאֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרֶיךָ וְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל שֶׁלֹּא תִּטּוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּפְאַרְתּוֹ מִמֶּנּוּ אַחֲרֶיךָ זֹה שִׁכְחָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכוּלָּן אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן טוֹבַת הֲנָאָה לִבְעָלִים מַאי טַעְמָא עֲזִיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבָא בְּהוּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַאֲפִילּוּ עָנִי שֶׁבְּיִשְׂרָאֵל מוֹצִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ מִיָּדוֹ דִּכְתִיב וְלֶקֶט קְצִירְךָ לֹא תְלַקֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶעָנִי וְלַגֵּר תַּעֲזֹב אֹתָם לְהַזְהִיר עָנִי עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלּוֹ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַעְשַׂר עָנִי הַמִּתְחַלֵּק בְּתוֹךְ הַבַּיִת יֵשׁ בּוֹ טוֹבַת הֲנָאָה לַבְּעָלִים מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַעְמָא נְתִינָה כְּתִיבָא בֵּיהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַאֲפִילּוּ עָנִי שֶׁבְּיִשְׂרָאֵל מוֹצִיאִין אוֹתוֹ מִיָּדוֹ דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אִילְעָא גָּמַר לַגֵּר לַגֵּר מֵהָתָם מָה לְהַלָּן מוּזְהָר עָנִי עַל שֶׁלּוֹ אַף כָּאן מוּזְהָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָנִי עַל שֶׁלּוֹ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּשְׁאָר מַתְּנוֹת כְּהוּנָּה כְּגוֹן הַזְּרוֹעַ וְהַלְּחָיַיִם וְהַקֵּבָה אֵין מוֹצִיאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתָן לֹא מִכֹּהֵן לְכֹהֵן וְלֹא מִלֵּוִי לְלֵוִי הָא מִלֵּוִי לְכֹהֵן מוֹצִיאִין אַלְמָא אִיקְּרוּ עַם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כְּגוֹן הַזְּרוֹעַ וְלֹא זְרוֹעַ וּמַאי נִיהוּ מַעֲשֵׂר רִאשׁוֹן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַעֲשֵׂר רִאשׁוֹן דְּלֵוִי הוּא כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה דְּתַנְיָא תְּרוּמָה לַכֹּהֵן מַעֲשֵׂר רִאשׁוֹן לַלֵּוִי דִּבְרֵי רַבִּי עֲקִיבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר אַף לַכֹּהֵן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵימַר דְּאָמַר רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַכֹּהֵן לַכֹּהֵן וְלֹא לַלֵּוִי מִי אָמַר אִין לְבָתַר דְּקַנְסִינְהוּ עֶזְרָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵימַר דְּקַנְסִינְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶזְרָא דְּלָא יָהֲבִינַן לְהוּ מִשְׁקַל מִינַּיְיהוּ מִי אָמַר אֶלָּא כְּגוֹן זְרוֹעַ וְלֹא זְרוֹעַ וּמַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיהוּ רֵאשִׁית הַגֵּז <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע זֶה הַכְּלָל כׇּל דָּבָר שֶׁהוּא בִּקְדוּשָּׁה כְּגוֹן תְּרוּמָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּתְרוּמַת מַעֲשֵׂר וְחַלָּה מוֹצִיאִין אוֹתָן מִיָּדָם וְכׇל דָּבָר שֶׁאֵינוֹ בִּקְדוּשָּׁה כְּגוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַזְּרוֹעַ וְהַלְּחָיַיִם וְהַקֵּבָה אֵין מוֹצִיאִין אוֹתוֹ מִיָּדָם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּגוֹן זְרוֹעַ וְלֹא זְרוֹעַ וּמַאי נִיהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֵׂר רִאשׁוֹן וּלְבָתַר דְּקַנְסִינְהוּ עֶזְרָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע הַשּׁוֹחֵט לְכֹהֵן וּלְגוֹי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר מִן הַמַּתָּנוֹת הָא לְלֵוִי וּלְיִשְׂרָאֵל חַיָּיב לָא תֵּימָא הָא לְלֵוִי וּלְיִשְׂרָאֵל חַיָּיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא אֵימָא הָא לְיִשְׂרָאֵל חַיָּיב <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲבָל לְלֵוִי מַאי פָּטוּר אִי הָכִי לִיתְנֵי הַשּׁוֹחֵט לַלֵּוִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלַגּוֹי פָּטוּר מִן הַמַּתָּנוֹת וְעוֹד הָא תַּנְיָא הַשּׁוֹחֵט לַכֹּהֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלַגּוֹי פָּטוּר מִן הַמַּתָּנוֹת לַלֵּוִי וּלְיִשְׂרָאֵל חַיָּיב תְּיוּבְתָּא דְּרַב <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לְךָ רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנָּאֵי הִיא דְּתַנְיָא וְכִפֶּר אֶת מִקְדַּשׁ הַקֹּדֶשׁ זֶה לִפְנַי וְלִפְנִים <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֹהֶל מוֹעֵד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה הֵיכָל מִזְבֵּחַ כְּמַשְׁמָעוֹ יְכַפֵּר אֵלּוּ עֲזָרוֹת כֹּהֲנִים כְּמַשְׁמָעוֹ עַם הַקָּהָל אֵלּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל יְכַפֵּר אֵלּוּ הַלְוִיִּם <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְתַנְיָא אִידַּךְ יְכַפֵּר אֵלּוּ עֲבָדִים מַאי לָאו בְּהָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָמִיפַּלְגִי דְּמָר סָבַר אִיקְּרוֹ עַם וּמָר סָבַר לָא אִיקְּרוֹ עַם <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַב אִי סְבִירָא לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּהַאי תַּנָּא לֵימָא וְאִי סְבִירָא לֵיהּ כְּהַאי תַּנָּא לֵימָא מְסַפְּקָא לֵיהּ אִי כְּהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנָּא אִי כְּהַאי תַּנָּא <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>דְּרַשׁ מָרִימָר הִלְכְתָא כְּווֹתֵיהּ דְּרַב וְהִלְכְתָא כְּווֹתֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב חִסְדָּא <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>עוּלָּא הֲוָה יָהֵיב מַתְּנָתָא לְכָהַנְתָּא אֵיתִיבֵיהּ רָבָא לְעוּלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנְחַת כֹּהֶנֶת נֶאֱכֶלֶת מִנְחַת כֹּהֵן אֵינָהּ נֶאֱכֶלֶת <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְאִי אָמְרַתְּ כֹּהֵן וַאֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֹּהֶנֶת וְהָכְתִיב וְכׇל מִנְחַת כֹּהֵן כָּלִיל תִּהְיֶה לֹא תֵאָכֵל אֲמַר לֵיהּ רַבִּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והשכחה</b> <b>והפאה.</b> כולהו יליף לקמן. פרט ענבים הנושרין בשעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בצירה: <b>לקט.</b> הנושר בשעת קצירה: <b>שתים</b> <b>באילן.</b> לקמן יליף להו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>בהן</b> <b>טובת</b> <b>הנאה</b> <b>לבעלים.</b> אין בידם לתתן לכל מי שירצו אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל הקודם זכה ולקמיה מפרש טעמא: <b>מוציאין</b> <b>את</b> <b>שלו</b> <b>מידו.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה לו כרם או תבואה או אילן כופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו ליתן. אבל מעשר עני הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתחלק בתוך הבית לאחר שהכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבואתו לבית: <b>יש</b> <b>בהן</b> <b>טובת</b> <b>הנאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבעלים.</b> שבידו לתתן לאיזה עני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שירצה וחבירו אומר לו הילך סלע זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותן כל מעשרותיך לקרובי עני והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובת הנאה דבר מועט: <b>ד'</b> <b>מתנות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא מפרש לה לכולה ברייתא והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותיב תיובתא: <b>אחריך</b> <b>זו</b> <b>שכחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה אלא מאחריו כדתנן (פאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ו מ\"ד) שלפניו אינו שכחה שלאחריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכחה זה הכלל כל שהוא בבל תשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכחה שאינו בבל תשוב אינו שכחה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פאה בכרם גמר אחריך אחריך מזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ביה לא תפאר אחריך. ותנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבי רבי ישמעאל שלא תטול תפארתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנו כלומר לא תטול כל פארו לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(איוב לא) ובכל תבואתי תשרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע עקירה ולשון (דברים כה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויזנב בך נטל את זנבך. אשפי\"ר בלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו שלא תטול פאה: <b>כולהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עזיבה</b> <b>כתיבא</b> <b>בהו.</b> שצריך להניח שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהפקר ולא שיחלקם. הנך דכתיב בהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעזוב הרי עזיבה והנך נמי כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהו יהיה היינו בעזיבה דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהוייתו יהא דלא כתיבא בהו נתינה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>תלקט</b> <b>לעני</b> <b>ולגר</b> <b>וגו'.</b> ומשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תלקט אני מזהיר לעני: <b>נתינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתיבא</b> <b>ביה.</b> ונתת ללוי לגר וליתום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאלמנה (שם כו): <b>גמר</b> <b>לגר</b> <b>לגר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהתם.</b> מולקט קצירך לא תלקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעני ולגר: <b>מה</b> <b>להלן</b> <b>עני</b> <b>מוזהר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן להזהיר עני על שלו: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלוי</b> <b>לכהן</b> <b>מוציאין</b> <b>אלמא.</b> דלוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איקרו עם ואמאי מוציאין אי מספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לרב אי איקרו עם אי לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומתרץ</b> <b>כגון</b> <b>הזרוע</b> <b>ולא</b> <b>זרוע.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשאר מתנות כהונה שהן מתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן בזו קאמר דמוציאין ולא זרוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמה דילמא לא מיקרו עם: <b>ומאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ניהו.</b> דמוציאין מלוי לכהן מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון: <b>ופריך</b> <b>מעשר</b> <b>ראשון</b> <b>דלוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> ואמאי מוציאין אותו מידו לתתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן: <b>אף</b> <b>לכהן.</b> דבכ\"ד מקומות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נקראו כהנים לוים הלכך אע\"ג דבמעשר ראשון לוי כתיבא ביה כהנים נמי משתמעי: וקמסיים מילתיה אימר דאמר כו': <b>בתר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דקנסינהו</b> <b>עזרא.</b> ביבמות (דף פו:) אמר מפני מה קנסו לוים במעשר מפני שלא עלו בימי עזרא דכתיב ואבינה בעם ובכהנים ומבני לוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא מצאתי שם. אבל מקרא מפורש לא מצאתי שקנסם אבל דוגמא יש לדבר שכתוב בעזרא בסופו (נחמיה י) והיה הכהן בן אהרן עם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלוים במעשר הלוים למדנו שלא האמינום על תרומת מעשר ולא היו חולקין להן מעשר בגורן אלא (דקנסינהו) בפני הכהנים: <b>ומהדר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אימר</b> <b>דקנסינהו</b> <b>כו'</b> <b>משקל</b> <b>נמי</b> <b>מינייהו</b> <b>מי</b> <b>אמר.</b> בתמיה. אכתי הדרא אתקפתא לדוכתיה הא מלוי לכהן מוציאין: <b>אלא</b> <b>הכי</b> <b>תריץ</b> <b>כגון</b> <b>הזרוע.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוציאין מלוי לכהן ולא זרוע עצמו. ומאי ניהו כגון זרוע ראשית הגז דהתם לא כתיב עם ואי נמי לא איקרו עם מחייבי: <b>כל</b> <b>דבר</b> <b>שבקדושה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאסור לזרים כגון תרומה וכיוצא בהן מוציאין מיד לוי לכהן: <b>ושאין</b> <b>בה</b> <b>משום</b> <b>קדושה</b> <b>כגון</b> <b>הזרוע</b> <b>כו'.</b> שבאין מבהמות של חולין אין מוציאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיד לוי לכהן. אלמא פשיטא לן דלא איקרו עם ואמאי מספקא ליה לרב: <b>כגון</b> <b>זרוע</b> <b>ולא</b> <b>זרוע.</b> דזרוע מוציאין דאיקרו עם והאי דקתני דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוציאין במעשר ראשון קאמר ובתר דקנסינהו עזרא ואיצטריך ליה לאשמועינן דאע\"ג דקנסינהו עזרא דלא למיתני להו דידהו מיהא לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שקלינן מינייהו: <b>השוחט</b> <b>לכהן.</b> להכי נקט השוחט לכהן דעליה דטבח רמיא דכתיב (דברים יח) מאת זובחי הזבח: <b>וליתני</b> <b>ללוי</b> <b>ולעובד</b> <b>כוכבים.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואנא ידענא דכ\"ש בהך: <b>וכפר</b> <b>את</b> <b>מקדש</b> <b>הקדש.</b> בעבודת יום הכפורים: <b>לפני</b> <b>ולפנים.</b> מכפרת עבודה זו על הטומאה שאירעה בפנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפר ושעיר של יוה\"כ מכפרים על טומאת מקדש וקדשיו כדאמרינן בשבועות (דף ב.): <b>מזבח</b> <b>כמשמעו.</b> על מי שעבד בטומאה במזבח בלא חיוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקדש כגון נטמא במקדש דעבד בלא שהייה דאין כאן טומאת מקדש דהיכא דנטמא בעזרה קי\"ל בשבועות (דף טז.) הלכה למשה מסיני דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחייב עד שישהה כדי השתחואה: <b>יכפר</b> <b>אלו</b> <b>העזרות.</b> על טומאה שאירעה בעזרה על הכהנים ששגגו ונכנסו טמאים לעזרה. וכן לוים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וישראלים ועבדים קראי יתירי קדריש: <b>עבדים.</b> כנענים דאינהו נמי בעי כפרה דכל מצות שהאשה חייבת בהן עבד חייב בהן וכל מקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכתיב עונש איש ואשה שוין: <b>דמר</b> <b>סבר</b> <b>איקרו</b> <b>עם.</b> והוו בכלל עם הקהל הילכך וכפר יתירא אעבדים אתא: <b>ומר</b> <b>סבר</b> <b>לא</b> <b>איקרו</b> <b>עם.</b> ובעי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרא: <b>הילכתא</b> <b>כרב.</b> ולא שקלינן מינייהו: <b>וכרב</b> <b>חסדא.</b> דאמר מזיק מתנות כהונה או אוכלן פטור: <b>לכהנת.</b> בת כהן אפילו אשת איש דכיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקדושה לית להו דאינן אסורים לזרים הרי מותרת בהן ולא דמי לתרומה ואי משום ונתן לכהן (ויקרא כב) קסבר אפילו כהנת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משמע: <b>מנחת</b> <b>כהנת</b> <b>נאכלת.</b> השיריים כמנחת ישראל: <b>מנחת</b> <b>כהן</b> <b>אינה</b> <b>נאכלת.</b> דכולה כליל דכתיב (שם ו) כליל תהיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון</b></big>. דאי זרוע ממש למה לי למימר כגון לימא"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "ושאר מתנות כהונה הזרוע כו' אלא מדקאמר כגון לאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בזרוע מיירי אלא בדכוותיה דהיינו מעשר ראשון ואצטריך ליה למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון זרוע דאי הוה אמר בהדיא מעשר ראשון הוה אמינא דה\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנות כהונה להכי תנא כגון הזרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי קאמר ושאר מתנות כהונה שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוגמת זרוע כגון מעשר ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציאין אבל זרוע עצמה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמספקא לן כרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תא שמע</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "תימה מאי פריך ליה לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא דילמא משום הכי אין מוציאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמספקא ליה לתנא אי איקרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם או לא וי\"ל דלא משמע ליה שיהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק לתנא ובפי' ר\"ח גרס לימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסייע ליה כל דבר שבקדושה כו'"
    }
  ]
}