{
  "text": [
    "<b>מה לכסף שכן פודין בו הקדשות ומעשרות אבל שטר אין פודין בו הקדשות.</b> פירש רש\"י ז\"ל אם כתב שטר על מעות אין הקדש פדוי, דבעינן ונתן הכסף וקם לו. ואינו מחוור דבכי האי גוונא אפילו באשה אינה מקודשת, דאלו האומר לאשה הרי את מקודשת לי במנה ומחייב אני עצמי לך בשטר באותו מנה אינה מקודשת, דמנה אין כאן ושטר אין כאן, שהרי אינו מקדשה בשטר אלא במנה, ומנה אינו כן [ובעינן כי יקח איש כלומר בכסף]. וצריך עיון מההיא דכתב לכהן [חייב אני לך חמש סלעים דאינו פדוי]. דאפילו לכשיתן בקדושין (אם) [אינה] מקודשת, כיון שנתן לה לשם פרעון השטר ולא לשם קדושין של עכשיו וכדתנן בבכורות פרק יש בכור (בכורות נא, א) גבי פדיון הבן, ומייתינן לה בריש פרק הנושא את האשה (כתובות קב, א) כתב לכהן שהוא חייב לו ה' סלעים חייב ליתן לו ה' סלעים ובנו אינו פדוי, ואיתמר עלה אמר עולא דבר תורה בנו פדוי לכשיתן, ומה טעם אמרו אינו פדוי כדי שלא יאמרו פודין בשטרות, דאלמא אפילו דבר תורה אינו פדוי עכשיו אלא לכשיתן, והכא נמי אינה מקודשת עד שיתן, וההיא שעתא בכסף מתקדשת ולא בשטר. ומשום הכי נראה לי לפרש מה לשטר שכן אין פודין בו הקדשות, אם כתב בשטר הקדש זה פדוי אינו פדוי דומיא דשטר קדושין שכותב לה הרי את מקודשת לי.",
    "<b>יאמרו כסף מכניס כסף מוציא יאמרו סניגור יעשה קטיגור.</b> וכסף שמוציא באמה העבריה אינו קטיגור, דלא נכנסה אלא לשפחות.",
    "<b>הא דתניא הרי זה גיטך על מנת שלא תלכי לבית אביך לעולם.</b> כתבתיה בגיטין בפרק המביא (כא, ב) המגרש (פג, ב) בסייעתא דשמיא.<br> ירושלמי (פ\"א ה\"א):<b></b> אמר ר' יודן קל וחומר לבת חורין שתקנה בחזקה ודין הוא ומה אם שפחה כנענית שאינה נקנית בביאה נקנית בביאה נקנית בחזקה זו שהיא נקנית בביאה אינו דין שתקנה בחזקה, תלמוד לומר ובעלה בביאה היא נקנית ואינה נקנית בחזקה. פירוש משום דביאה מפורש בקרא בהדיא טפי מכסף ושטר נסיב ליה ובעלה, והכי קאמר תלמוד לומר כי יקח ובעלה ויצאה והיתה דכתיבי בקרא אבל חזקה דלא כתיבה מקל וחומר לא מרבינן לה. ומיהו לדידן דמהדרינן לרבויי קניות (מכל מקום) מקל וחומר בגמרא, מקל וחומר דשפחה לא אתיא, דאיכא למפרך מת לשפחה כנענית שאין קנינה לשם אישות כדפרכינן באמה העבריה. כך נראה לי.",
    "<b>כסף נמי איתיה באמה העבריה בעל כרחה.</b> פירש רש\"י ז\"ל שכן אביה מוכרה בעל כרחה. ותימה הוא דכיון שהאב זכאי במכירתה ומדעתו מכרה דעת האב כדעתה וידו עדיפא מידה, שאם אין אתה אומר כן אף כסף באישות אשכחן בעל כרחה, שכן אב מקבל קדושיה בעל כרחה. ואם תאמר כסף בעל כרחה בעלמא לא אשכחן, וקדושי כסף אכתי לא קים לן, אם כן אף מדעתה באישות לא אשכחן. וקשה מזו פירוש רש\"י לקמן (בע\"ב) גבי הא דאמרינן גבי חופה מה להצד השוה שבהן שכן ישנן בעל כרחה, ביאה ביבמה ושטר בגרושין וכסף באמה העבריה שאביה מוכרה בעל כרחה. וזה קשה דאם כן אף חופה אשכחן בעל כרחה, שכן האב מוסרה לחופה שלא מדעתה כדאיתא בפרק נערה שנתפתתה (כתובות מז, א), ועוד דהיכי קאמר באישות בעל כרחה לא אשכחן, דהא אשכחן בקדושין בין בקטנה בין בנערה. ותירצו בתוס' דכסף דקדושין וחופה לא חשיבי בעל כרחה, דאנן סהדי דמינח ניחא לה, והיינו דאמרינן הכא ולקמן דכסף באישות בעל כרחה לא אשכחן, ואמרינן לקמן דחופה בעל כרחה לא אשכחן. ואם תאמר והא איכא שמסרה למנוול ומוכה שחין, ואע\"פ שעומדת וצווחת, מסתברא דאף זו מינח ניחא לה כדריש לקיש דאמר טב למיתב טן דו מלמיתב ארמלי וכדאמרינן ביבמות שלהי האשה רבה (קיח, ב) המזכה גט לאשות במקום קטטה מהו ואסיקנא טב למיתב טן דו ואמרינן (כתובות עה, א) דשומשנא גברא סורסיא ביחרתא רמו לה, ותאנא כולן מזנות ותולות בבעליהן.<br><b></b>אבל רבינו תם פירש כסף באמה העבריה בעל כרחה, שהאדון מיעדה בכסף שפחות בעל כרחה ובעל כרחו של אב, ואע\"פ שמדעתו מכרה האב, הא לא מכרה הוא אלא לשפחות, ובשעת ייעוד מיהא אפילו בעל כרחו הוא קונה אותה, והתורה זכתה לו ביעוד. ודחי באישות מיהא בעל כרחו לא ארשכחן, דמכירה זו לשפחות היתה, מה שאין כן בכסף קדושי קטנה או נערה דעל ידי האב, דכיון שהאב מקבלן מדעתו ומרצונו לא קרינן ביה בעל כרחה, דדעת האב כדעתה.<br><b></b>ואם תאמר כיון דיעוד בעל כרחה אשכחן, היכי אמרינן לקמן דחופה בעל כרחה לא אשכחן, הא דואי אשכחן, דיעוד לא ו נשואין עושה, ונמצא שלאחר יעוד כונסה אדון לחופה בעל כרחה. ותירצו בתוס' (ע\"ב ד\"ה אף) דחופה שלאחר יעוד אינה בעל כרחה כלל אלא צריך מדעת האב.<br><b></b>ואם תאמר והא אמרינן בהמביא תניין (כא, ב) שליחות לקבלה נמי אשכחן בעל כרחה, שכן אב מקבל גט לבתו קטנה בעל כרחה, אלמא אע\"פ שהוא מדעת האב חשבינן ליה בעל כרחה. יש לומר דהתם בעל כרחו ובעל כרחה קאמר, דכשם שהוא מתגרשת על ידה בעל כרחה כך היא מתגרשת על יד אביה בעל כרחו. אי נמי יש לומר דלגבי קדושין דאין לה יד כלל לקבל קדושיה אלא מדעת האב חשבינן דעת האב כדעתה דידו עדיפא מידה, אבל לגבי גיטין שהיא מתגרשת בין על ידה בין על ידי אביה דשתי ידים זוכות כאחת כדתנן בפרק התקבל (גיטין סד, ב) נערה המאורסה היא ואביה מקבלין את גיטה, ונערה לאו דוקא כדמוכח לקמן במכילתין (קידושין מד, ב) בהא דבעיא מינהי רבא מר\"נ נערה מהו שתעשה שליח לקבל גיטה מיד בעלה, וכמו שכתבתי בפרק התקבל בסייעתא דשמיא, הלכך דעתה חשיב דעת, וכל שאינה רוצה להתגרש אע\"פ שרצה האב וקבל לה גיטה חשבינן ליה בעל כרחה.",
    "<b>וכסף אינו מאכיל בתרומה והאמר עולא דבר תורה ארוסה בת ישראל אוכלת בתרומה וכו'.</b> קשיא לי אמאי שביק מתניתין דקתני בפרק אע\"פ (כתובות נז, א) הגיע זמן ולא נישאו אוכלות משלו ואוכלות בתרומה ונסיב ליה מימרא דעולא. ויש לומר דהא דעולא עדיפי לה, דקאמר בהדיא דמדאורייתא משעת אירוסין קא אכלה ואינה צריכה להמתין כלל, דאלמא כספא מאכילתה בתרומה ואע\"פ שלא הגיע זמנה ואין הבעל חייב במזונותיה, דאילו למתניתין שאינה אוכלה עד שיגיע זמנה איכא למימר שאינה אוכלת מחמת כספא אלא מפני הגעת זמנה, והואיל והבעל חייב מזונותיה כענין שאמרו בנדרים פרק נערה המאורסה דתנן התם (עג, ב) בוגרת ששהתה י\"ב חדש ואלמנה ל' יום ר\"א אומר הואיל ובעלה חייב במזונותיה מיפר, ואמרינן עלה בגמרא אמר רבה ר\"א ומשנה ראשונה אמרו דבר אחד, הלכך הא דעולא עדיפא ליה. כך נראה לי."
  ]
}