{
  "text": [
    "ג מ ר א   מ נ י ן   ש א ף   ב ש ט ר ,   ד א מ ה   ה ע ב ר י ה   ש א י ן   נ ק נ י ת   ב ב י א ה   ו נ ק נ י ת   ב כ ס ף   ו ב ש ט ר   ל י כ א   ל מ י ל ף   ח ד א   מ ש ו ם   ד א מ ה   ה ע ב ר י ה   ג ו פ ה   מ ד א י ת ק ש   ל א ח ר ת   נ פ ק א   ל ן   ל ק מ ן   ו א פ י ל ו   ל ר ב   ח ס ד א   ד י ל י ף   ל ה   מ ל א   ת צ א   א ב ל   נ ק נ י ת   נ ק נ י ן   ע ב ד י ם   א י כ א   ל מ י פ ר ך   כ ד ל ע י ל   ש כ ן   י ו צ א ה   ב כ ס ף .   ו ע ו ד   כ י ו ן   ד ר ב   ח ס ד א   י ל י ף   ל ה   מ ל א   ת צ א   א \" כ   א ב   כ ו ת ב ו   ד ה י י נ ו   ה מ ק נ ה   ל י כ א   ל מ י ל ף   מ י נ ה   א ש ה   ש א י נ ה   ב ז ה   ה ע נ י ן   ש ה ב ע ל   כ ו ת ב ו   ש ה ו א   ה ק ו נ ה :",
    "מ ה   ל כ ס ף   ש כ ן   פ ו ד י ן   ב ו   ה ק ד ש ו ת   ו א \" ת   ו נ י ל י ף   מ ש ו ה   כ ס ף   כ ג ו ן   ק ר ק ע ו ת   ש א י ן   פ ו ד י ן   ב ם   ה ק ד ש ו ת   ו מ ע ש ר   ש נ י   כ ד ת נ ן   ב פ '   י ש   ב כ ו ר   ו ל א   ה ק ד ש ו ת   ב כ ל   א ל ו   ו מ ע ש ר   ש נ י   ב ע י   כ ס ף   צ ו ר ה   ו י \" ל   ד ש מ א   א י ן   א ש ה   נ ק נ י ת   ב ק ר ק ע   ו א פ י '   א ת \" ל   ד נ ק נ י ת   י \" ל   כ י ו ן   ד מ כ ח   כ ס ף   ה י א   מ ת ק ד ש ת   ש י י ך   ל מ י פ ר ך   ש כ ן   פ ו ד י ן   ב ו   ה ק ד ש ו ת ,   ו ע י \" ל   מ ה   ל ק ר ק ע   ש כ ן   ק ו נ ה   מ ט ל ט ל י ם   ב א ג ב   ו א \" ת   א מ א י   ל א   ק א מ ר   ח ל י צ ה   ת ו כ י ח   ש מ ו צ י א ה   ו א י נ ה   מ כ נ ס ת   ו כ י   ת י מ א   ד ל א   ש י י ך   ל מ י מ ר   ת ו כ י ח   מ ש ו ם   ד ח ל י צ ה   ו ק ר י א ה   ל א   ש י י כ י   ב ה כ נ ס ה   ה א   א מ ר י '   ל ק מ ן   ג ב י   ח ו פ ה   ב י א ה   ת ו כ י ח   ש א י ן   פ ו ד י ן   ב ו   ה ק ד ש ו ת   ו י \" ל   ד נ י ח א   ל י ה   ל י ה   ל מ י מ ר   מ ע י ק ר א   ד ד י נ א   פ י ר כ א :",
    "מ ה   י צ י א ה   ב ש ט ר   ו ל ע נ י ן   ש ת ת ק ד ש   ב ע \" כ   א י ן   ש י י ך   ל ל מ ו ד   ד ה א   ק נ י ן   ש ל   י צ י א ה   ב ע \" כ   ש ל   ק ו נ ה   ד ה י י נ ו   ה א ש ה   ו ב ה ו י ה   ה י א   ה מ ק נ ה   ד ה א י ש   ה ו א   ה ק ו נ ה   ה י ל כ ך   א י ן   ל ה ק י ש ן   ל ד ב ר   ז ה :",
    "ו א י מ א   מ ה   ה ו י ה   ב כ ס ף   ו ל ע נ י ן   ב י א ה   ל י כ א   ל מ י מ ר   מ ה   ה ו י ה   ב ב י א ה   א ף   י צ י א ה   ב ב י א ה   כ י ו ן   ד ל ה ת ר ח ק   מ מ נ ה   מ ג ר ש ה   ו ע ו ד   ד ג י ר ו ש י ן   ד ק ר א   ב מ צ א   ב ה   ע ר ו ת   ד ב ר   א י י ר י   א י ן   נ כ ו ן   ש י ב א   א ל י ה :",
    "ל ע נ י ן   ק ט י ג ו ר   נ ע ש ה   ס נ י ג ו ר   ה ך   ס ב ר א   ל א   ש י י כ א   ל ע נ י ן   א מ ה   ה ע ב ר י ה   ד כ מ ו   ש מ כ ר ה   מ ל א כ ת ה   ב ד מ י ם   ד י ן   ה ו א   ש ת ח ז ו ר   ו ת ק נ ה   מ ל א כ ת ה   ב ד מ י ם .",
    "ב כ ת י ב ה   מ ת ג ר ש ת   ו ה א   ד ד ר ש י נ ן   ו כ ת ב   ל ה   ל ש מ ה   מ ל ה   ה ו א   ד ד ר ש י נ ן   א \" נ   ת ר י   ו כ ת ב   ל ה   כ ת י ב .",
    "ו מ ה   ר א י ת   ו א \" ת   ו ה י כ י   ס \" ד   ד מ י ע ו ט י   א ת א   ל ו '   ד א י נ ה   מ ת ק ד ש ת   ב כ ת י ב ה   ד א \" כ   ה י ק י ש א   ו י צ א ה   ו ה י ת ה   א ת י   ל מ י ל ף   ש מ ת ג ר ש ת   ב כ ס ף   ו א \" כ   ה ק י ש א   ל מ ה   ל י   ק \" ו   ה ו א   ו מ ה   ש ט ר   ש א י ן   מ כ נ י ס   מ ו צ י א   כ ס ף   ש מ כ נ י ס   א י נ ו   ד י ן   ש מ ו צ י א   ו י \" ל   ד ה י ק ש א   א ת א   ל ד ב ר י ם   א ח ר י ם   ו ע ו ד   נ \" ל   ל ו מ ר   ש ב י א ה   ת ו כ י ח   ש מ כ נ ס ת   ו א י נ ה   מ ו צ י א ה :",
    "ק א י   ב ג י ר ו ש י ן   מ מ ע ט   ג י ר ו ש י ן   ו א י ן   נ ר א ה   ל ו   ס ב ר א   ל ו מ ר   ק א י   ב כ ת י ב ה   מ מ ע ט   כ ת י ב ה   ד פ ש ט י ה   ד ק ר א   מ ש מ ע   ו ה י ה   א ם   ל א   ת מ צ א   ח ן   ב ע י נ י ו   ו כ ת ב   ל ה   ד ו ק א   ב ז ה   ה ע נ י ן   ו ל א   ב ד ב ר   א ח ר : < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( מ ס ת מ א   כ י   ק א   מ מ ע ט   ד כ ו ו ת ה   ק א   מ מ ע ט   ו א \" ת   ה א י   ב כ ת י ב ה   מ מ ע ט   ב כ ת י '   ד כ ו ו ת ה   א ל א   ק א י   ב כ ת י ב ה   ה י כ י   מ מ ע ט   כ ס ף   ה א   ל \" ק   ד מ ג ד י   ק ר א   ל פ ר ו ש י   מ י ל י   ד ג י ר ו ש י ן   ק א   א ת י   ה י ל כ ך   מ ס ת מ א   כ י   מ מ ע ט   ל א ו   ל מ ע ו ט י   מ י ל ת א   ד ק י ד ו ש י ן   ק א ת י   א ל א   ל מ ע ו ט י   מ י ל ת א   ג ב י   ג י ר ו ש י ן   ק א ת י   כ י   ה י כ י   ל א ס ו ק י   מ י ל י   ד ג י ר ו ש י ן   ו ל א   ד מ י   ל ק ר א   ד ו י צ א ה   ו ה י ת ה   ד א ת י   ק ר א   ל א ש מ ו ע י נ ן   מ י ל ת א   ג ב י   ק י ד ו ש י ן   ד ש א נ י   ה ת ם   ד כ ת י ב ה   ק י ד ו ש י ן   ב ה ד י א   ה ר מ \" ה   ז \" ל : ) < / i >",
    "ע ל   מ נ ת   ש ל א   ת ל כ י   ל ב י ת   א ב י ך   ל ע ו ל ם   א י ן   ז ה   כ ר י ת ו ת   ת י '   ו ה א   א ם   מ ת   א ב י ה   א ו   מ כ ר ו   ל א   ח ש י ב   ב י ת   א ב י ה   כ ד ת נ ן   ב נ ד ר י ם   פ ר ק   ה ש ו ת פ י ן   ק ו נ ם   ל ב י ת ך   ש א נ י   נ כ נ ס   ש ד ן   ש א נ י   ל ו ק ח   מ ת   א ו   מ כ ר ו   ל א ח ר   מ ו ת ר   ו י \" ל   ד ב י ת   א ב י ו   ק ר ו י י ן   כ ל   י ו צ א   ח ל צ י ו   ש ל   א ב י ו   ו א ע פ \" י   ש מ ת   כ ד א מ ר י '   ב ת מ ר   ש ב י   א ל מ נ ה   ב י ת   א ב י ך   א ע פ \" י   ש כ ב ר   מ ת   א ב י ה :",
    "ו ר '   י ו ס י   ה ג ל י ל י   מ כ ר ת   כ ר י ת ו ת   נ פ ק א   ק '   ל ר \" ת   ד ב ג י ט י ן   פ '   ה מ ג ר ש   ק א מ ר   ע ל   ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר '   א ל ע ז ר   ב ן   ע ז ר י ה   כ ר ת   כ ר י ת ו ת   ל א   ד ר ש י   ו ר '   י ו ס י   ה ג ל י ל י   ה ו א   ב כ ל ל   ר ב נ ן   ד ה ת ם   ו י \" ל   ד ה \" ק   ל א   ד ר ש י   ל ה ו   ל ה ה י א   ד ר ש א :",
    "ל א   ל כ ת ו ב   ר ח מ נ א   ב ש ט ר   ו ת י ת י   מ ה נ ך   ל א   ה ו י   צ ר י ך   ש ו ם   צ ר י כ ו ת   ל ה כ י   ד מ ו י צ א ה   ו ה י ת ה   נ פ י ק   ו א י צ ט ר י ך   ל כ מ ה   ד ב ר י ם   א ח ר י ם :",
    "ק נ י י נ ו   מ ר ו ב ה   ש ק ו נ ה   ב ע ב ד   ע ב ר י   ו ב א מ ה   ה ע ב ר י ה   ו ק ר ק ע ו ת   ו ע ב ד י ם :",
    "ב א י ש ו ת   מ י ה א   ל א   א ש כ ח ן   ו א י ן   ל ה ק ש ו ת   ה א   א ש כ ח נ א   ש א ב   מ ק ד ש   ב ת ו   כ ש ה י א   ק ט נ ה   ד א כ ת י   ל א   ק \" ל   ק י ד ו ש י   כ ס ף   כ ל ל .",
    "ח ו פ ה   ש מ א כ ל ת   ב ת ר ו מ ה   א י נ ו   ד י ן   ש ת ק נ ה   ו כ י ו ן   ש ה י א   ק ו נ ה   ג ם   ה י א   ג ו מ ר ת   ד מ א י   א ו ל מ י ה   ד ח ו פ ה   ש א ח \" כ   ל ה י ו ת   ג ו מ ר ת   ט פ י   מ ח ו פ ה   ז ו   א ו   ש מ א   ל ר ב   ה ו נ א   ח ו פ ה   ק ו נ ה   ו ב י א ה   ש א ח \" כ   ג ו מ ר ת :",
    "ו ה א י   ק נ י ן   כ ס פ ו   ה י א   כ י ו ן   ש מ ו ש ל   ע ל י ה   ו מ ש ו ע ב ד ת   ל ו   מ ק ר י   ק נ י ן   כ ס פ ו   א פ י ל ו   ק נ א ה   ב ש כ ר   ו ב ב י א ה :"
  ]
}