{
  "text": [
    "<b>הא בכובא וכיתנא הא בצנא ופירי.</b> פירש רש\"י ז\"ל: מתניתין וברייתא קמייתא בכובא וכיתנא. ואינו מחוור, דהא מתניתין פירות קתני. לפיכך פירשו בתוספות, דמתניתין וברייתא קמייתא בצנא ופירי, דסתם צנא אית לה אוגנים, והפירות גם כן אינן דבוקין זה בזה, לפיכך אי מצנא נפול אי אפשר שלא ישתיירו בצנא קצתן, אבל ברייתא בתרייתא בכובא וכיתנא, דכובא לית ליה אוגנים, וגם כיתנא קשור חבילות, והילכך אפשר דמינה נפול, ואף על גב דלא אשתייר בגויה כלום.",
    "<b>שמעת מינה מנין הוי סימן.</b> ואף על גב דלעיל (בבא מציעא כג, ב) פשטינן מדמשקל הוי סימן מדה ומנין הוי סימן, ובהדיא תניא נמי בברייתא (לעיל בבא מציעא כד, א) במה דברים אמורים כשמצאן אחת אחת אבל מצאן שנים שנים חייב להכריז, הכא למידק ממתניתין הוא דאתא, וכי דחיק נמי תני צבור, לומר דלא דייקת ממתניתין קאמר.",
    "<b>מאי מכריז מנין מאי איריא תלתא אפילו תרי נמי.</b> יש מי שפירש, מאי מכריז המוצא, מנין, שאומר כך וכך מטבעות מצאתי, וזה בא ואומר שלי הם, ומונחים זה על גב זה מצאתם, אי הכי אפילו תרי נמי, ופריק טבעי מכריז, וזה בא ואומר כך וכך הם, וכיון שכן, אי שנים הם לא הוי סימן מנין, דמידע ידע דמיעוט טבעי שנים, ולפיכך אינו חייב להכריז. ומונחין זה על גב זה דקתני, לא לסימן קאמר, אלא דאי עשויין כן, איכא למימר דאין דרך נפילה נינהו, וכשאין עשויין כן, המוצא אומר דרך נפילה הם ולא ידעי מניין, ונתיאשו מהן הבעלים. וכן פירש הראב\"ד ז\"ל למעלה בשלהי פרקי קמא (כ, ב) גבי שטרות, דאמר מאי מכריז מנין, מי שאבדו לו שלשה שטרות או שנים וזה נותן סימן בכריכתן, אי רמו אהדדי וכריכי או כריכי חד בריש חבריה, אי הכי אפילו תרי נמי, ופרקינן, שטרי מכריז, ונותן סימן במנין, והילכך כיון דאמר אי אבדו לו שטרות מיעוט שטרות שנים ואינו יכול לתת סימן במניין, ולהכי נקט שלשה. נמצא שאין תכריך ואגודה ועשויין כמגדלים לסימן. ורש\"י ז\"ל פירש רבינא אמר טבעי מכריז, כלומר, זה מכריז מטבעות מצאתי, וזה בא ואומר ג' היו זו על גב זו מצאתים. והקשה הרמב\"ן ז\"ל (מה, ב) אם כן הא  דרבינא לא אתא כהלכתא, ודיחוייא בעלמא הוא, דהא קיימא לן מנין הוי סימן. ותו במטבעות למה לי מנין, תיפוק לי דעשויין כמגדלין הוי סימן, ובהכי בלחוד סגי.<br><b></b>ופירש הוא ז\"ל, דמאי מכריז מנין, פירושו כפי' מאי מכריז מקום (לעיל בבא מציעא כב, ב ושם בתוס') כלומר, על איזה סימן יכריז זה, על סימן מנין, ולר' יוחנן בלחוד קא קשיא ליה, ולדידיה כיון דאמר אפילו של מלך אחד חייב להכריז, של מלך אחד ודאי ליכא הוכחה דלאו דרך נפילה הם, דדילמא אתרמו ונפול זה עלגב זה, וכל דאפשר למתלי בנפילה תלינן, משום דבעלים מתיאשים, וכדאמרינן אימור איתרמו ונפלו אהדדי, אלא משום הכי מכריז, שאפילו נפלו ממנו יש בהן סימן מנין, דמיד שנפלו ממנו ממשמש בכיסו, אי הכי אפילו תרי נמי, ופריק רבינא טבעי מכריז, הילכך בשנים ליכא סימן מנין, ולפום כן תני שלשה. ואם תאמר אם כן למה לי זו על גב זו. יש לומר, משום דאם מצאן מפוזרין יש לומר שמא יותר היו, ומי שמצא האחרים לא מצא אלו, או שמא מקצתן מאחר נפלו, ואין לו מנין בהם. והכי נמי מפרש שלשה שטרות דבפרק קמא, והא דבעי תכריך או אגודה, משום דאי לאו הכי אין כאן סימן, שמא יותר היו ואבדו השאר או שנמצאו. ונמצא עכשיו שאינו מכריז משום מנין אלא בקשור, כגון בדי מחטין ושני שטרות כרוכין או בדרך הנחה כגון צבורי פירות ומטבעות זו על גב זו, אבל כל שמפוזר אינו חייב להכריז משום מנין שלו. אלו דברי הרב ז\"ל, ולעולם לדברי ר' חנינא עשויין כמגדלין הוי סימן.",
    "הא ד<b>בעי ר' ירמיה כשיר וכשורה וכסולם מהו.</b> ופשטו מיהא חדא מדאמר רב נחמן אמר רבה בר אבוה כל שאלו מכניס קיסם ונוטלם בבת אחת דהיינו עשויין כסולם, והא דבעי נמי רב אשי כאבני בית מרקוליס, ופשטוה מן הברייתא דקתני בהדיא כאבני בית מרקוליס חייב להכריז, לא כתבן הרי\"ף ז\"ל כלל. ואיני יודע למה. ושמא סמך על אותה ברייתא דלעיל, מצא מעות מפוזרין הרי אלו שלו, עשויין כמגדלין חייב להכריז ופרישנא, תנא כל שאינן עשויין כמגדלין מפוזרים קרי להו, ואפילו משלחפי שלחופי דהיינו עשויין כסולם, ועדיין איני יודע מפני מה לא כתב הרב ההיא דעשויין כאבני בית מרקוליס, ושמא הוא בכלל עשויין כמגדלין ועדיפא מינייהו. ועדיין קשה לי, אי הא דרב נחמן אמר רבה בר אבוה דלא כברייתא דעשויין כמגדלין, לותביה מינה. ועוד אמאי לא פשטו לר' ירמיה מינה כולהו, דאינו חייב להכריז, ואי משום דדיוקא דההיא ליכא למשמע מינה, משום דדיוקא דרישא משמע משלחפי שלחופי חייב להכריז, ודיוקא דסיפא משמע דאינו חייב להכריז, אלא שר' חנינא מגדלאה פריש ואמר הכא, כל היכא דאין עשויין כמגדלין מפוזרין קרי להו ורב נחמן ורבה בר אבוה לא סבירא להו הכין, אם כן מה ראה הרב ז\"ל לסמוך על ר' חנינא מגדלאה, ולדחות הא דרב נחמן אמר רבה בר אבוה ומאי דפשטי ליה בגמרא מיניה.",
    "כך גרסת הספרים<b> ולא עוד אלא אפילו אמר שמי כתוב עליה לא אמר כלום שאין סימן למטבע.</b> ותו לא. ופירש שאין סימן למטבע, שהרבה טבועין במטבע אחד. אבל הרי\"ף ז\"ל מוסיף לגרסא, אימר אפוקי אפקה ומאיניש אחרינא נפל, וכן היא במקצת הספרים. ולומר שאפילו אין טובעין מטבע על שמו של זה, אלא שהוא כתב שמו עליה עכשיו על זה, אפילו כן אינו סימן, דאימור אפוקי אפקה ומאיניש אחרינא נפל. ואם תאמר, אם כן אף בכל אבדות דעלמא ניחוש למכירה, ולא נחזיר לעולם בסימנין, יש לומר דזה גם כן חוששין שמא כתב שמו על אחרות, והוציא את זו ומאחר נפלה, והוא אבד אחרת כיוצא בו, והילכך הוה ליה כדבר שאין בו סימן, וכעינן שכתבתי למעלה (כג, ב ד\"ה אמר) גבי חבית רשומה לאחר שנפתחו אוצרות.",
    "<b>הוה ליה ספק הינוח וכו'.</b> ונראה לי דמשום דמדדין הוא דאוקימנא בקשורין בכנפיהם דכולי עלמא הכי קטרי ולא הוה קשר סימן, שאלו היו קשורין בקשר אחר היה נוטל ומכריז, אבל כשאינן מדדין, בין קשורין בכנפיהם, בין קשורין בקשר אחר שיש בו סימן, ואף על פי שהמקום נמי הוי סימן, הרי זה לא יגע בהן כלל, דכודאי הנוח חשבינן ליה, והיינו ברייתא דקתני לקמן בגמרא (בבא מציעא לא, ב) מצא חמור או פרה, דקתני מצא טלית בצד גדר קרדום בצד גדר אין זו אבדה שהוא חייב להזקק לה אלא יניח, דכיון שהן בצד גדר כודאי הנוח חשבינן ליה ולא יגע בהן כלל. ומאן דמקשה ולהוי מקום סימן כלומר, ויטול ויכריז דהרי זו אבדה וקסבר דכשאינן מדדין היא שנויה, מטעא הוה טעי, דקסבר דכשאינן מדדין אי אית בהו סימן נוטל ומכריז דלאו ודאי הנוח היא, ומאן דמשני ליה במדדין, הוא הדין דהוה ליה לאוקמה כשאין מדדין, והיא הנותנת דלא יגע בהן, דודאי הנוח חשבינן ליה, אלא דאגב אורחיה ניחא ליה לאשמועינן דינא דספק הנוח בדבר שאין בו סימן., כך נראה לי.",
    "<b>ספק הנוח לא יטול ואם נטל לא יחזיר.</b> פירש רש״י ז״ל: לא יחזיר לבעלים דהא ליכא דיהיב סימנא, כלומר ולא יחזיר אלא בעדים שהיא שלו. ואינו מחוור, חדא דפשיטא שלא יחזיר לבעלים אלא בעדים כיון שאין בו סימן, ואטו עד השתא לא ידענא דלא יחזיר אבדה לבעלים בלא סימנים ובלא עדים. ועוד דלקמן בפרק המפקיד (בבא מציעא לז, ב) גבי גזל מחמשה בני אדם ואינו יודע מאיזה מהם גזל וכו', אקשינן, ושקלי לה כולהו ואזלי, והאמר ר' אבא בר זבדא אמר רב ספק הנוח לא יטול ואם נטל לא יחזיר, ואלו לפירושו של רש״י ז״ל מאי קשיא, דרב לא אמר אלא שלא יחזיר ממש ליד שום אדם, אבל שלא להניח ביניהם לא אמר. ויש מי שפירש, לא יחזיר למקום שנטל, דחזרה מעלייתא ליד בעלים בעינן, וחייב הוא ליטפל בה, ויהא מונח בידו עד שיבואו בעלים ויביאו עדים, או עד שיבא אליהו, דכיון שלא היה לו ליטול ונטל נתחייב בה, [וכענין שאמרו (לקמן בבא מציעא ל, ב) הכישה נתחייב בה, וגם זה אינו מחוור, דלא אמרו הכישה נתחייב בה], אלא בבעלי חיים דאנקטינהו נגרי ברייתא. ועוד, דהכא אי דרך נפילה הוו הרי אלו שלו, ואי מדעת הניחום שם בעלים אמאי לא יחזיר, למקום שהניחום שם בעלים הוא מחזיר.<br><b></b>אלא הכי פירושו, אם נטל והלך לו, לא יחזור ויחזירנו שם, דאני אומר שמא בעלים באו ולא מצאו ונתיאשו מהם, ושוב לא ישוב לבקשנו עוד, ויבא אחר ויטול. וכן נראה, מדגרסינן בירושלמי (בפרקין ה״ד) ר' אבא בר זבדא אשכח חמר מכסי בחפיסא ונסבתיה, אתא שאיל לרב אמר לא עבדת טבות, אמר ליה ונחזירנה, אמר ליה לא, דנא אימר אתי מריה בעי לה ולא אשכח ויתיאש מיניה, כלומר ואם יחזירנו שם, שמא יבא אחר ויטלנו ויפסידנו מן הבעלים, והוא נמי לא קנאו, דקודם יאוש אתיא לידיה, ור' אבא בר זבדא דאמרה הכא, משמיה דרב אמרה לההיא, ולעולם אף על פי שנטל, כל שלא נפרד משם אין לחוש שמא בעלים באו וחפשוהו, ויכול הוא להחזיר למקום שנטל.<br><b></b>ונמצא כלל אבדה, כל שאין בו סימן והוא דרך נפילה, הרי הוא שלו, אם הוא דבר שיש לומר דהרגישו בו בעלים, כגון זוזי דחשיבי או מידי דיקיר כדאיתא בריש פרקין (בבא מציעא כא, ב). אם הוא ספק הינוח ואין בו סימן, הרי זה לא יטול ואם נטל לא יחזיר. ואם יש בו סימן נוטל ומכריז, דהיינו אבדה דחייבה תורה להזקק לה ליטול ולהכריז, והיינו דאקשינן הכא, ולהוי קשר סימן ולהוי מקום סימן, כלומר יטול ויכריז, ויתן הבעל סימן קשר או מקום, וכל שכן שאם נטל לא יחזיר למקום שנטל, ואפילו לא זז משם, דשמא דרך נפילה באו שם וחייב הוא ליטפל בה. ואם החזירה שם מתחייב בה בתשלומין דשומר שכר הוא, דשומר אבדה כשומר שכר דמי כר״י לקמן (בבא מציעא כט, ב ושם בהלכות). ואם הוא ודאי הנוח לא יטול, ואם נטל יחזיר למקום שנטל, שהרי לרשות בעלים הוא מחזיר, בין יש בו סימן בין אין בו סימן, והוא שלא זז משם, ואם זז משם, כשאין בו סימן לא יחזיר כטעמא דמפרש בירושלמי, ואפילו יש בו סימן גם כן יש לומר שלא יחזיר, שמא באו בעלים ולא מצאוהו ולא יוסיפו לבקש שם, ויבא מי שאינו הגון ויטלנה, וכיון שנטלה זה נתחייב בה, אבל היכא דלא זז משם אף על פי שיש לה סימן, למקום שנטל יחזיר.<br><b></b>אלא דקשיא לי, כובי וכסי באשפה שאינה עשויה ליפנות ונמלך עליה לפנותה, דחייב ליטול ולהכריז כדאמר רב פפא בסמוך, ואף על גב דטמון באשפה ודאי הנוח הוא, ואמאי, למקום שנטל יחזיר, ושמא מפני שזה צריך לאשפתו, אינו מחזירו שם, או שמא משום דמתחלה כשהיה מכוסה היה משתמר, עכשו שאינו מכוסה שפינה זה אשפתו אינו משתמר, ואין זה כמחזיר למקום שנטל, והילכך נוטל ומכריז, כך נראה לי.",
    "<b>לא צריכא דשתיך.</b> ואם תאמר ליהוי של בעל הגל דתקני ליה חצרו. תירץ הראב\"ד ז\"ל, דמיירי בכותל וגל שבחורשין שאין לו בעלים, [אבל יש להם בעלים אף על גב דשתיך טפי לא, שאני אומר אבותיו הצניעום שם ושכחום ולא צוו במותם, שאין יאוש מועיל אלא בדבר שיצא מתחת הבעלים]. ואינו מחוור בעיני, דאם כן, כי קתני בכותל חדש מחציו ולחוץ שלו מחציו ולפנים של בעל הבית, ליפלוג וליתני בדידה במה דברים אמורים בכותל שבחורשין, ואם יש לו בעלים מחציו ולחוץ שלו מחציו ולפנים של בעל הבית. ובתוספות תירצו לפי שאין עשוי לימצא, וכל שאין עשוי לימצא אין חצרו קונה לו. וכן פירשו בההיא דלקח מן התגר דלקמן (בבא מציעא כז, א), דאמרינן דהרי הוא של לוקח, ולא אמרינן דתקני לו חצרו לתגר. וגם זה אינו מחוור, והנכון כי מה שנשאר טמון מן האמורים אינו לאותו שהגיע לו הקרקע, כי השלל מתחלק היה לכל ישראל, ואחר שעמדו שם כל כך הרי הוא כאבוד מכל ישראל, והרי הוא של מוצא. ואם תאמר תקני לו חצרו עכשיו. יש לומר, משום דחצרו לא עדיפא מידו, ואלו באה לידו קודם יאוש בעלים תו לא קניא ליה, הואיל ובאסורא אתא לידיה, וכדקיימא לן כדאביי דיאוש שלא מדעת לא הוי יאוש, הילכך חצרו נמי בכי האי גוונא לא קניא ליה."
  ]
}