{
  "text": [
    "<b>רב אחא בר יעקב אמר.</b> לעולם סמוך למנחה גדולה ובתספורת דידן גזירה שמא ישבר הזוג.<br><b></b>ולענין פסק הלכה: הרב אלפסי ז\"ל פסק הלכה כהאי לישנא דרב אחא בר יעקב, וכן פסק מורי הרב ז\"ל. אבל הר\"ז הלוי כתב דעיקרא דמילתא כלישנא קמא דגמרא דהוו מוקי לה למתניתין במנחה קטנה ובסעודה קטנה, דעד כאן לא דייקינן עלה ולא נדינן מינה אלא מדר' יהושע בן לוי דאמר אסור לטעום כלום קודם שיתפלל, וההיא דרבי יהושע בן לוי הא אידחיא לה מהלכתא במסכת ברכות (כח, ב) בהדיא, דאמרינן התם בדוכתא ולית הלכתא כריב\"ל, והלכך מתניתין כפשטה שמעינן לה, דסמוך למנחה גדולה הא איכא שהות טובא ואפילו סעודה גדולה שריא. ונראין דבריו. ואלא מיהו אפשר דסעודה גדולה דהיינו סעודת אירוסין ונשואין וכיוצא בה אפילו סמוך למנחה גדולה אסורה משום שכרות, וכטעמא דאמרינן לקמן גבי תפלת ערבית למאן דאמר חובה דאפילו שרי המייניה מטרחינן ליה ומשום דבלילה שכרות שכיחא ואע\"ג דאיכא שהות טובא דהא מתפלל והולך כל הלילה, ואפילו התיר חגורו מפסיק.<br>            <b></b>ומיהו אם התחיל לאכול מסתברא שאינו מפסיק בין בסעודה גדולה בין בערבית אפילו למאן דאמר תפלת ערבית חובה, דלמיסר המייניה דליכא טירחא כולי האי הוא דאמרו דמטרחינן ליה אבל כשהתחיל באכילה לא אמרו. ותדע לך מדאקשינן עלה דההיא למ\"ד חובה מטרחינן ליה, והא תנן אם התחילו אין מפסיקין ואמר רב משיתיר חגורו, ולמה לן לאורוכיה כולי האי ולאתויי הא דאמר רב משיתיר חגורו, ממתניתין גופא איכא לאקשויי דקתני ואם התחילו אין מפסיקין, אלא דאי לאו הא דאמר רב משיתיר חגורו הוה אמינא דהתם דוקא בשהתחיל לאכול קאמר ובדין הוא שלא יפסיק אבל בהתרת חגורו מפסיק, ואנן מאן דשרי המייניה הוא דאמרינן אבל במתחיל לאכול לא. כך נראה לי.<br><b></b>עוד נראה לי דאפילו סמוך למנחה גדולה בסעודה גדולה ובתספורת בן אלעשה ובכולה מילתא דמרחץ ובבורסקי גדולה אסור, דהא אוקימנא לה במנחה גדולה ובהני דאמרן לא הוה קשה לן מידי, דאלמא בכל כי הני ליכא למימר הא איכא שהות טובא, דאינהו נמי ממשכי טובא ודילמא פשע, אבל אם התחילו אין מפסיקין, אלא דבסעודה גדולה מסתברא דאף על גב דהתחיל והתיר חגורו מפסיק, אבל כשהתחיל לאכול אינו מפסיק, והוא הדין לתפלת ערבית שאם התחיל לאכול אינו מפסיק שאינו מפסיק למילי דרבנן כל שיש שהות ביום או בלילה.<br><b></b>אבל לכל מה שהוא מחויב דאורייתא מפסיק כגון לולב ושופר וכיוצא בהן, וכמו ששנינו במסכת סוכה (לח, א) לא נטלו נוטלו על שולחנו ואוקימנא התם אפילו יש  שהות ביום, וכיון שכן אפילו לקריאת שמע מפסיקין, ואפילו בשהתחיל לאכול ואפילו איכא שהות. והלכך מסתברא דקורא פסוק ראשון דאורייתא והדר אכיל, אי נמי קורא כל קריאת שמע, ולאחר שיגמור כל סעודתו חוזר וקורא קריאת שמע בברכותיה וסומך גאולה לתפלה, וכן כתב מורי הרב זכרונו לברכה."
  ]
}