{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "20B",
    "perek_title": "ארבעה נדרים",
    "perek_number": 3
  },
  "english": [
    "<b>are your children so beautiful? She said to them:</b> My husband <b>does not converse with me</b> while engaging in sexual intercourse, <b>neither at the beginning of the night nor at the end of the night,</b> but <b>rather at midnight. And when he converses</b> with me while engaging in sexual intercourse, <b>he reveals a handbreadth</b> of my body <b>and covers a handbreadth, and</b> he covers himself up <b>as though he were being coerced by a demon</b> and is covering himself out of fear.",
    "<b>And I said to</b> my husband: <b>What is the reason</b> for this behavior? <b>And he said to me:</b> It is <b>so that I will not set my eyes on another woman,</b> i.e., think about another woman; if a man thinks about another woman during sexual intercourse with his wife, <b>his children consequently come</b> close <b>to</b> receiving <b>a <i>mamzer</i> status,</b> i.e., the nature of their souls is tantamount to that of a <i>mamzer</i>. Therefore I engage in sexual intercourse with you at an hour when there are no people in the street, and in this manner. In any event, it can be seen from her words that a Sage conversed with his wife while engaging in sexual intercourse with her.",
    "The Gemara answers: This is <b>not difficult. This</b> permission to converse with her is <b>with regard to matters of sexual intercourse,</b> whereas <b>that</b> restriction of conversation is <b>with regard to other matters</b> that are not related to sexual intercourse.",
    "<b>Rabbi Yoḥanan said: That is the statement of Yoḥanan ben Dehavai. However, the Rabbis said: The <i>halakha</i> is not in accordance with</b> the opinion of <b>Yoḥanan ben Dehavai. Rather, whatever a man wishes to do with his wife he may do.</b> He may engage in sexual intercourse with her in any manner that he wishes, and need not concern himself with these restrictions. As <b>an allegory,</b> it is <b>like meat that comes from the butcher.</b> If <b>he wants to eat it with salt, he may eat it</b> that way. If he wants to eat it <b>roasted, he may eat it</b> roasted. If he wants to eat it <b>cooked, he may eat it</b> cooked. If he wants to eat it <b>boiled, he may eat it</b> boiled. <b>And likewise</b> with regard to <b>fish that come from the fisherman.</b>",
    "<b>Ameimar said: Who are the ministering angels</b> that Rabbi Yoḥanan ben Dehavai mentioned? He was referring to <b>the Sages,</b> for whom he employed the honorary title: Ministering angels. <b>Because if you say</b> that he was referring to <b>actual ministering angels, why did Rabbi Yoḥanan say</b> that <b>the <i>halakha</i> is not in accordance with</b> the opinion of <b>Yoḥanan ben Dehavai?</b> The ministering angels <b>are more knowledgeable about the forming of the fetus</b> than people are. Clearly, if the ministering angels were the source for the ruling of Rabbi Yoḥanan ben Dehavai it would have been imperative to heed his instructions. <b>And why are</b> the Sages <b>called ministering angels? Because they stand out like ministering angels,</b> as they are recognized by their clothing.",
    "The Gemara relates: <b>A certain woman, who came before Rabbi</b> Yehuda HaNasi to complain about her husband, <b>said to him: My teacher, I set him a table,</b> using a euphemism to say that she lay before him during intimacy, <b>and he turned it over.</b> Rabbi Yehuda HaNasi <b>said to her: My daughter, the Torah permitted</b> him to engage in sexual intercourse with <b>you</b> even in an atypical manner, <b>and what can I do for you</b> if he does so? Similarly, <b>a certain woman who came before Rav said to him: My teacher, I set a table for him and he turned it over. He said</b> to her: In <b>what</b> way <b>is</b> this case <b>different from a fish [<i>binnita</i>]</b> that one may eat any way he wishes?",
    "§ The verse states: <b>“And that you not go about after your own heart”</b> (Numbers 15:39). <b>Rabbi</b> Yehuda HaNasi <b>said</b> that it is derived <b>from here</b> that <b>a man should not drink from this cup while setting his eyes on another cup,</b> i.e., one should not engage in sexual intercourse with one woman while thinking about another woman. <b>Ravina said:</b> This statement is not necessary with regard to an unrelated woman. Rather, it <b>is necessary only</b> to state <b>that even</b> with regard to <b>his</b> own <b>two wives,</b> he should not engage in sexual intercourse with one while thinking about the other.",
    "The verse states: <b>“And I will purge out from among you the rebels, and those that transgress against Me”</b> (Ezekiel 20:38). <b>Rabbi Levi said: These are children of</b> those who have <b>nine traits,</b> who are defective from their conception and from whom rebels and transgressors emerge. The mnemonic for these nine traits is <b>children of</b> the acronym <b><i>aleph</i>, <i>samekh</i>, <i>nun</i>, <i>tav</i>, <i>mem</i>, <i>shin</i>, <i>gimmel</i>, <i>ayin</i>, <i>ḥet</i>.</b>",
    "The children of nine traits are as follows: <b>Children of fear [<i>eima</i>],</b> i.e., where the wife was afraid of her husband and engaged in sexual intercourse with him out of fear; <b>children of a woman who was raped [<i>anusa</i>]; children of a hated woman [<i>senua</i>],</b> i.e., a woman who was hated by her husband; <b>children of ostracism [<i>niddui</i>],</b> i.e., one of the parents was ostracized by the court; <b>children of substitution [<i>temura</i>],</b> i.e., while engaging in intercourse with the woman, the man thought that she was another woman; <b>children of strife [<i>meriva</i>],</b> i.e., the parents engaged in intercourse while they were quarreling; <b>children of drunkenness [<i>shikhrut</i>],</b> i.e., the parents engaged in intercourse while they were drunk; <b>children of a woman who was divorced in the heart [<i>gerushat halev</i>],</b> i.e., the husband had already decided to divorce her when they engaged in intercourse; <b>children of mixture [<i>irbuveya</i>],</b> i.e., the man did not know with which woman he was engaging in intercourse; <b>children of a shameless woman [<i>ḥatzufa</i>]</b> who demands of her husband that he engage in intercourse with her.",
    "The Gemara asks: <b>Is that so? But didn’t Rabbi Shmuel bar Naḥmani say</b> that <b>Rabbi Yonatan said: Any man whose wife demands of him</b> that he engage in sexual intercourse with her <b>will have children the likes of whom did not exist even in the generation of Moses our teacher? As it is stated: “Get you wise men, and understanding,</b> and well known from each one of your tribes, and I will make them head over you” (Deuteronomy 1:13); <b>and it is written</b> subsequently: <b>“So I took the heads of your tribes,</b> wise men, and well known” (Deuteronomy 1:15). <b>And it does not say</b> that they were <b>understanding.</b> Evidently, even Moses could not find understanding men in his generation.",
    "<b>And</b> by contrast, <b>it is written: “Issachar is a large-boned donkey”</b> (Genesis 49:14). The Sages transmitted a tradition that this is an allusion to the incident when Jacob came in from the field riding on a donkey, and Leah went out to greet him, saying: “You must come in to me; for I have hired you with my son’s mandrakes” (Genesis 30:16). Issachar was conceived from their subsequent sexual intercourse. <b>And it is written: “And of the children of Issachar, men that had understanding of the times”</b> (I Chronicles 12:33). The descendants of Issachar were understanding men. It is derived from here that a woman who demands from her husband that he engage in sexual intercourse with her has a positive effect on their children.",
    "The Gemara answers: <b>That</b> <i>baraita</i> is not referring to a woman who demands intercourse explicitly, but rather to one <b>who entices</b> her husband, so that he understands that she wants to engage in sexual intercourse with him. They consequently have excellent children.",
    "",
    "<strong>MISHNA:</strong> <b>The Sages dissolved four</b> types of <b>vows</b> without the requirement of a request to a halakhic authority: <b>Vows of exhortation, vows of exaggeration, vows that are unintentional, and vows</b> whose fulfillment is impeded by <b>circumstances beyond</b> one’s <b>control.</b> The mishna explains: <b>Vows of exhortation</b> are those by which one encourages another using vow terminology that is exaggerated. <b>How so? One was selling an item and said: I will not lower</b> the price <b>for you</b> to less <b>than a <i>sela</i>,</b> as <b>that is <i>konam</i>,</b> forbidden <b>as if</b> it were <b>an offering,</b> for me. <b>And the other one,</b> the buyer, <b>says: I will not raise</b> my payment <b>to you</b> to <b>more than a shekel,</b> as <b>that is <i>konam</i></b> for me."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּנַיִךְ יְפֵיפִין בְּיוֹתֵר? אָמְרָה לָהֶן: אֵינוֹ מְסַפֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמִּי לֹא בִּתְחִלַּת הַלַּיְלָה, וְלֹא בְּסוֹף הַלַּיְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בַּחֲצוֹת הַלַּיְלָה. וּכְשֶׁהוּא מְסַפֵּר, מְגַלֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶפַח וּמְכַסֶּה טֶפַח, וְדוֹמֶה עָלָיו כְּמִי שֶׁכְּפָאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַרְתִּי לוֹ: מָה טַעַם? וְאָמַר לִי: כְּדֵי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶתֵּן אֶת עֵינַי בְּאִשָּׁה אַחֶרֶת, וְנִמְצְאוּ בָּנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאִין לִידֵי מַמְזֵרוּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא — בְּמִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְתַשְׁמִישׁ, הָא — בְּמִילֵּי אַחְרָנְיָיתָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי יוֹחָנָן בֶּן דַּהֲבַאי, אֲבָל אָמְרוּ חֲכָמִים: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּיוֹחָנָן בֶּן דַּהֲבַאי, אֶלָּא כֹּל מַה שֶּׁאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹצֶה לַעֲשׂוֹת בְּאִשְׁתּוֹ — עוֹשֶׂה. מָשָׁל לְבָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא מִבֵּית הַטַּבָּח, רָצָה לְאׇכְלוֹ בְּמֶלַח — אוֹכְלוֹ. צָלִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלוֹ. מְבוּשָּׁל — אוֹכְלוֹ. שָׁלוּק — אוֹכְלוֹ. וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּג הַבָּא מִבֵּית הַצַּיָּיד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַמֵּימָר: מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְאֲכֵי הַשָּׁרֵת — רַבָּנַן, דְּאִי תֵּימָא מַלְאֲכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁרֵת מַמָּשׁ, אַמַּאי אָמַר רַבִּי יוֹחָנָן אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּיוֹחָנָן בֶּן דַּהֲבַאי? הָא אִינְהוּ בְּקִיאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצוּרַת הַוָּלָד טְפֵי! וְאַמַּאי קָרוּ לְהוּ מַלְאֲכֵי הַשָּׁרֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְצַיְּינִי כְּמַלְאֲכֵי הַשָּׁרֵת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתַאי לְקַמֵּיהּ דְּרַבִּי, אָמְרָה לוֹ: רַבִּי, עָרַכְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שׁוּלְחָן וַהֲפָכוֹ! אֲמַר לָהּ: בִּתִּי, תּוֹרָה הִתִּירָתֶךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲנִי מָה אֶעֱשֶׂה לִיךְ? הָהִיא דַּאֲתַאי לְקַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב, אָמְרָה לוֹ: רַבִּי, עָרַכְתִּי לוֹ שׁוּלְחָן וַהֲפָכוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מַאי שְׁנָא מִן בִּינִיתָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְלֹא תָתוּרוּ אַחֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַבְכֶם״, מִכָּאן אָמַר רַבִּי: אַל יִשְׁתֶּה אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹס זֶה וְיִתֵּן עֵינָיו בְּכוֹס אַחֵר. אָמַר רָבִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִצְרְכָא, אֶלָּא דַּאֲפִילּוּ שְׁתֵּי נָשָׁיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״וּבָרוֹתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכֶּם הַמֹּרְדִים וְהַפּוֹשְׁעִים בִּי״, אָמַר רַבִּי לֵוִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בְּנֵי תֵּשַׁע מִדּוֹת, בְּנֵי אׇסְנַ״‎ת משגע״‎ח. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵימָה, בְּנֵי אֲנוּסָה, בְּנֵי שְׂנוּאָה, בְּנֵי נִידּוּי, בְּנֵי תְמוּרָה, בְּנֵי מְרִיבָה, בְּנֵי שִׁכְרוּת, בְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּרוּשַׁת הַלֵּב, בְּנֵי עִרְבּוּבְיָא, בְּנֵי חֲצוּפָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִינִי? וְהָאָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹנָתָן: כׇּל אָדָם שֶׁאִשְׁתּוֹ תּוֹבַעְתּוֹ — הָוְיִין לוֹ בָּנִים שֶׁאֲפִילּוּ בְּדוֹרוֹ שֶׁל מֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבֵּינוּ לֹא הָיוּ כְּמוֹתָם. שֶׁנֶּאֱמַר: ״הָבוּ לָכֶם אֲנָשִׁים חֲכָמִים וּנְבֹנִים״, וּכְתִיב: ״וָאֶקַּח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת רָאשֵׁי שִׁבְטֵיכֶם״, וְלָא כְּתִיב ״נְבוֹנִים״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּכְתִיב ״יִשָּׂשכָר חֲמֹר גָּרֶם״, וּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מִבְּנֵי יִשָּׂשכָר יוֹדְעֵי בִינָה לַעִתִּים״! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַהִיא דְּמַרְצְיָא אַרְצוֹיֵי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ וְאֵלּוּ מוּתָּרִין</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>אַרְבָּעָה נְדָרִים</strong></big> הִתִּירוּ חֲכָמִים: נִדְרֵי זֵרוּזִין, וְנִדְרֵי הֲבַאי, וְנִדְרֵי שְׁגָגוֹת, וְנִדְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹנָסִין. נִדְרֵי זֵרוּזִין כֵּיצַד? הָיָה מוֹכֵר חֵפֶץ, וְאָמַר: ״קֻוֽנָּם שֶׁאֵינִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹחֵת לְךָ מִן הַסֶּלַע״, וְהַלָּה אוֹמֵר: ״קֻוֽנָּם שֶׁאֵינִי מוֹסִיף לָךְ עַל הַשֶּׁקֶל״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אינו</b> <b>מספר.</b> אינו משמש: <b>מגלה</b> <b>טפח.</b> מבגדה: <b>ומכסה.</b> אותו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טפח מבגד וכן עושה עד שיבא עליה: <b>ודומה</b> <b>כמי</b> <b>שכפאו</b> <b>שד.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבא אליה בכח ודומה כמי ששד כפאו ואית דאמרי שמתכסה כולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כאדם שמפחד מן השד: <b>דמצייני.</b> שעטופים בציצית: <b>ביניתא.</b> דג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכול לאכלו כמו שירצה: <b>בני</b> <b>אסנ\"ת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משגע\"ח.</b> סימן הוא: <b>שנואה.</b> שלבו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת בשעת תשמיש ואמרו כשבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה לאו ביאה גמורה היא הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל כך שונאה אלא כזנות בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>בני</b> <b>נידוי.</b> שהבעל בנידוי ובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה ומתעברת הימנו: <b>בגי</b> <b>תמורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו ב' נשים וכסבור לבא על זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובא על אחרת. ל\"א בני תמורה שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבור לבא על אשה אחרת ונמצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא אשתי וקרובין לממזרות שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתכוון לניאוף: <b>בני</b> <b>מריבה.</b> שמשמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במריבה: <b>בני</b> <b>שכרות.</b> שמשמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשכרות דביאתו לאו ביאה גמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כביאת זנות היא שאין. מתכוון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לבעול בעלמא: <b>בני</b> <b>ערבוביא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא על אשה אחת בין הנשים ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידוע על איזו מהן בא. ל\"א שבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה אנשים הרבה ואין ידוע בן מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ל\"א בני ערבוביא ספק בן תשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראשון או בן שבעה לאחרון: <b>יששכר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חמור</b> <b>גרם.</b> חמור גרם ליששכר שנולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו חמור שהיה יעקב רוכב שפנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאהל לאה: <b>דמרציא</b> <b>ארצויי.</b> אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תובעת בפה אלא דמרציא קמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראה לו מתוך דבריה כגון לאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמההיא נפקי בני מעליא: הדרן עלך ואלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותרין <b>ארבעה</b> <b>נדרים</b> <b>התירו</b> <b>חכמי'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא שום שאלה: <b>נדרי</b> <b>זירוזין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'</b> <b>מן</b> <b>הסלע.</b> שהוא ארבע דינרין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והלה.</b> הקונה אומר שאינו מוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו על שקל שהוא שני דינרין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פי' שמשמשים מטותם"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "שלא כדרכם ולפי שמשנים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תשמישן בדבר התלוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בירכים אף בניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקים בירכים הר\"י: <big><b>מפני</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמנשקים</b> <b>באותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקום.</b> ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקים הוולדות בפיהם: <big><b>מפני</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמספרים</b> <b>בשעת</b> <b>תשמיש.</b> שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהצנע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והם משמיעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשים הולדות חרשים: <big><b>מתני'</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארבעה</b> <b>נדרים.</b> עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא איירי בכינויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסורין ובכינויי המותרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתפיס בדבר הנדור ובמתפיס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר המותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בנדרים דאע\"ג דהוציאם מפיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון שאר נדר אפילו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרין וטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי משום דבעינן פיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבו שוין ואנן סהדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא שוו פיו ולבו בהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' נדרים והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דלא פריך בגמרא והא דברים שבלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפריך לקמן אנדרי אונסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבעינן פיו ולבו שוין ונדרי זירוזין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריין מהאי טעמא: <big><b>נדרי</b></big> <b>הבאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוזמא והבאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון אחרים: <big><b>מתני'</b></big> <b>ארבעה</b> <b>נדרים.</b> עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא איירי בכינויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסורין ובכינויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המותרים במתפיס בדבר הנדור ובמתפיס בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המותר והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בנדרים דאע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוציאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדר אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי מותרין וטעמא הוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דבעינן פיו ולבו שוין ואנן סהדי דלא שוו פיו ולבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהני ד' נדרים והיינו טעמא דלא פריך בגמרא והא דברים שבלב כדפריך לקמן אנדרי אונסין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דבעינן פיו ולבו שוין ונדרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זירוזין שריין מהאי טעמא:"
    }
  ]
}