{
  "text": [
    "<b> לא אף על גב דליכא כותל נמי לא סמיך וכו'.</b> ואם תאמר לימא ליה אין הכי נמי דכי ליכא נמי כותל סומך, ושאני הכי דנזקין המטלטלין נינהו ומצי אמר ליה השתא מיהא איני מזיק ולכשתבנה ארחיק. וי\"ל כיון דאילו איתא לכותל אם לא סלקם נמצא מזיק, מהשתא מצי מעכב, משום דאמר ליה דילמא מחזקת עלי<br><b></b>ומהא שמעינן לפותח חלון על חורבתו של חברו, אף על פי שעכשיו אינו מזיק, כיון דאלו בא לבנות נמצא מזיק וסתם חורבות עשויות להבנות, וכמו שאמרו בירושלמי, מהשתא מוחה בידו והדין עמו, וכן השיב הראב\"ד ז\"ל בתשובה, והביא ראיה מן הירושלמי (פ\"ג, ה\"י) דגרסינן התם: הכא אתמר פתח כנגד פתח מותר, כלומר בתוספתא, והכא אתמר פתח כנגד פתח אסור, פירוש במשנתנו בפרק חזקת, אמר רבי יוחנן שניה היא בגנות שנתנו להפריח [לחפירה], אמר ר' נסה וחורבות לא ניתנו ליבנות, וסלקא התם בתיובתא, אלמא בחורבה שניתנה ליבנות אינו רשאי לפתוח שם פתח כנגד פתח וחלון כנגד חלון, והוא הדין לפתוח על גגין שלנו המכוסין ברעפים, דילמא למחר עושה אותו גג הראוי לתשמיש אי נמי בית ונמצא מזיקו, ולפי זה אם אינו מוחה עלתה לו חזקה. ואיפשר דחלון שיש בו היזק ראיה לעולם אין לו חזקה, דסתם חורבות עשויות להבנות ולכשיבנה גירי נינהו וצריך לסלקה, ויש מי שאומר דטעמא הכא משום דמצי אמר ליה לא בעינא דתסמוך ומחר אני צריך למיקם בהדך בדינא ודיינא.",
    "<b>אלא מאי קא משמע לן הא קמ\"ל דהבלא קשה לכותל.</b> תמיהא לי דכולה שמעתיה משמע דלאביי כולהו הני דמתניתין דקתני בהו כותל שפיר, ולרבא בלחוד קשה מדתני בהו כותל, ואדרבה לאביי קשיא טפי, דאם איתא דלאשמעינן טעמא דאיכא כותל הא ליכא כותל סמיך, ואם כן כל הני למה לי, לאשמעינן בחדא ומינה שמעינן דהבא לסמוך בצד המצר סומך, וי\"ל דמשום דהני ניזקין דמתניתין לא דמי חד לחבריה והייתי סובר לומר דדילמא לא בכל מקום אמרו כן, לכך הוצרך לחשוב ולמתני כל הני. כנ\"ל.<br><b></b>דירה שאני. פירש הרא\"ם ז\"ל: אין בעל הבית צריך להימנע מלעשות בביתו חנות של נחתומין מחשש שמא ימלך השני ויעשה מביתו אוצר, לפי דלעולם אין אדם עושה מדירתו אוצר, ודבר רחוק הוא יותר משדה שאינה עשויה לבורות, ולדבר רחוק כל כך לא חששו. ואינו נראה, חדא דבירושלמי משמע דתחת אוצרו לאו דוקא, דכל שכן תחת דירתו דגרסינן התם (פ\"ב) כנגד דירתו מהו אמר ר' אחא כל שכן דירתו, אלמא הא דקתני במתניתין תחת אוצרו ריבותא קאמר אפילו תחת אוצרו וכל שכן תחת דירתו, ולא אמרן אוצרו אלא לאפוקי בי תיבנא ובי ציבי דאינה לא דירה ולא אוצר. ועוד דאפילו נמלך והתחיל בתיקוני האוצר איבעיא לן לקמן (בבא בתרא כ, ב) אי הוי כאוצר קודם או כרפת קודמת, אלמא לאו משום דלא חששו לשמא ימלך ויעשה ביתו אוצר, אלא הכי פירושו דירה של נחתום שאני, דכיון שאדם עשוי לעשות בדירתו לפעמים חנות של נחתומין וצבעין אי נמי להכניס בדירתו רפת בקר אין מונעין ממנו, שאין לאסור דירתו עליו, כיון שעדיין לא התחיל הראשון באוצרו ואין הנזק מוכן. וכן פירש רש\"י ז\"ל.<br><b></b>ויש מדקדקין מפני מה לא תירצו גם בזו הוא הדין דאף על גב דליכא אוצר נמי לא סמיך, אלא הא קא משמע לן דהני קשו לאוצר, ותירצו, משום דלאו קושטא דמילתא הכין, אלא ודאי אי ליכא אוצר סמיך דהא קתני עלה אם היתה רפת בקר קודמת לאוצר מותר, ואההיא ברייתא סמיך.<br><b></b>ולי נראה דמגופה דמתניתין נמי איכא למידק דקתני באמת ביין התירו, והגע עצמך [מאי סלקא דעתך] אי ליכא אוצר כלל לא סמיך כי איכא יין שרי מגרע גרע, דהא דקתני ביין התירו אינו אלא לומר שאוצר יין אינו כאוצר פירות שההבל מזיקו.",
    "<b>דיקא נמי דקתני אם היתה רפת בקר קודמת לאוצר מותר.</b> יש מפרשים דהכי קאמר דיקא נמי דדירה שאני, מדקתני הכי בהא ולא קתני בשארא דמתניתין. וקשיא לי, דילמא הוא הדין לאינך, אלא הא קא משמע לן דאפילו רפת בקר דקשי היזקיה ומסריח כל מילי ואפילו יין, אם קדמה לאוצר מותר, וכל שכן הני אחריני דכולה מתניתין, והיינו נמי דנקט בברייתא רפת בקר ולא נקט חנות של נחתומים שבו פתח התנא ברישא ונראה לי דרב פפא אכולה דפירוקא דפריק לעיל קא מהדר, והכי קאמר דירה שאני, ודייקא נמי דהני כולהו דתני במתניתין מן הכותל ומן האוצר, לאו למידק מינה טעמא דאיתנהו הא ליתנהו לא, דאם כן הרי זה כאלו מפורש במשנתנו תחת אוצרו בשקדם אוצר הא ליכא אוצר סמיך, ואם כן למה הוצרך תנא דברייתא למיתני עלה אם היתה רפת בקר קודמת לאוצר מותר ומתניתין גופה תני הדין, דהא תני תחת אוצרו ולומר דוקא בדאיכא אוצר, אלא על כרחין אוצרו לא דייק ולא מידי, ואינך כולהו נמי לא דייקי מידי, דכותלו לאו דוקא, אלא הא קא משמע לן דהני קשו לכותל כדאמרן. ומיהו מאן דמקשה ליה לרבא לא דייקי ליה הכין, דאפשר דברייתא דיוקא דמתניתין קא מפרשא, והיינו דאכתי קא מקשה ואזיל מאילן ומשדה וירק וחרדל ודבורים.<br><b></b>עוד נראה לי לפרש, דהכי קאמר, דירה שאני, ותדע דלכולי עלמא בניזקין דגירי ליכא דינא דקדימה, ואפילו לאביי דאמר אם בא לסמוך סומך, לכשיבנה שם חברו כותל כופהו לסלק נזקיו ואילו הכא קתני אם קדמה רפת בקר לאוצר מותר, ולא עוד אלא שמותר לחדש אחרים כשיסלק את אלו, שהרי הוא מדליק אישו בחנותו לכשיכלה הראשון, וכן לכשיגרוף הרפת עוד מחדש אחר אלמא על כרחין טעמא משום דדירה שאני. כנ\"ל.",
    "<b>תא שמע מרחיקין את האילן מן הבור וכו' בשלמא לאביי ניחא אלא לרבא קשיא.</b> איכא למידק, אדרבה, הא לעיל משמע איפכא דאביי הוא דמחזר לתרוצה לדרבנן אליביה ולא רבא ורבא דרבי יוסי בלחוד הוא דאיצטריך ליה לפרוקי אליביה. וי\"ל הא ודאי אביי איצטריך לפרוקי הא דרבנן אמאי מצרכינן לארחוקיה אפילו כי איכא בור נמי, כיון דשרשין ליתנהו השתא אלא שעתידין לבא, והרי זה כסומך למצר שדה העשויה לבורות, ובצד זה הוא דמסתייע מינה רבא ואיצטריך אביי לפרוקי, אלא מיהו מדקתני מן הבור משמע דדוקא בדאיכא בור מיהא, וכפירוקה דאביי, ובדין הוא דלעיל מיד הוה ליה לאקשויה אדרבא ולפרוקה כדאקשי ופריק הכא, אלא משום דבעי לאקשויה מכולהו בבי דמתניתין ניחא ליה לנטורי עד דפריך מבבי דמתניתין כסדרא דמתניתין.",
    "<b>כדאמר רב פפא בלוקח הכא נמי בלוקח.</b> כלומר, שנטע אילן בשדה זו ומכרה לאחר ואחר כך בא וחפר בשדה הסמוכה לה. ואם תאמר אם כן רישא דקתני ואם הבור קדם קוצץ ונותן דמים אף הוא בלוקח, ואם כן כיון שנעשה ברשות גמורה למה נותן דמים; ותירצו בשם ר\"י ז\"ל דלהפסד מרובה חששו. ועוד צריכא תלמוד, דאי הוא לא חשש ועשה שלא כהוגן, היאך נחוש לו אנחנו, ומצאתי לרמב\"ן נ\"ר שאמר דשמא טעמא דמילתא מפני שישובו של עולם באילנות, וכמו שאמרו בירושלמי, ולפיכך הקילו בה.",
    "<b>טעמא משום עבודת הכרם הא לאו משום עבודת הכרם סמיך.</b> הוא הדין דהוה מצי למפרך מינה בלאו הכי, ולימא ארבע אמות אין עשרים וחמש אמות לא, אלא אלומי אלמה לקושיא, דאפילו הני ארבע אמות דוקא משום עבודת הכרם דמזיק בידים, הא לאו הכי כלל כלל לא.",
    "<b>דיקא נמי דקתני אם היה גדר בנתיים זה סומך לגדר וזה סומך לגדר.</b> פירוש ומדקתני זה סומך וזה סומך משמע ואפילו כל מילי, ואפילו זה בור וזה אילן, ומי לא עסקינן שהבור קדם ואפילו הכי זה סומך אילן בלא הרחקה, ואם כן תיקשי אפילו לאביי, אלא מאי אית לך למימר על כרחין במפסיק צונמא.",
    "<b>הכי קאמר אי לאו צונמא והיו שרשים יוצאין וכו'.</b> לאו למימרא דאי לאו צונמא מעיקרא וסמך שלא כדין אינו קוצץ ודי במעמיד שלשה טפחים, דבכי הא אפילו האילן בעצמו יקוץ, אלא הכי קאמר, אי לאו צונמא השתא, כגון שנעקר לבסוף, קוצץ שלשה שלא יעכב את המחרישה.",
    "<b>אי הכי אימא סופא רבי יוסי מתיר בחרדל ותני עלה מפני שיכול לומר לו עד שאתה אומר לי הרחק חרדלך מדבוריי הרחק דבוריך מחרדלי וכו' ואי דלא סמך היכי משכחת לה.</b> פירוש מדקתני רבי יוסי מתיר בחרדל ולא קתני רבי יוסי אוסר בשניהם, על כרחין דלא באו שניהם בבת אחת היא מתניתין, דאם איתא, כיון דסבירא ליה לרבי יוסי דתרווייהו מזקי אהדדי, על כרחין אם באו לסמוך בבת אחת כל אחד מהם צריך להרחיק חצי ההרחקה, והילכך הוה ליה למתני' רבי יוסי אוסר בשניהם, אי נמי זה מרחיק וזה מרחיק, אלא על כרחך בשסמך בעל הדבורים למצר תחלה, ועכשיו כשבא בעל החרדל לסמוך בעל הדבורים מזקיקו להרחיק כל ההרחקה משלו כדי שלא יזיק את דבוריו, ואם איתא קמא היכי סמיך, ואי כשקדם וסמך שלא ברשות, הוה ליה לבעל החרדל להכריחו לסלק דבוריו ולהרחיקם חצי ההרחקה, ומדקתני מתיר בחרדל ותני נמי עלה מפני שיכול לומר לו עד שאתה אומר לי הרחק חרדלך מדבורי הרחק דבוריך מחדלי, משמע דאין בעל החרדל יכול לכוף לבעל הדבורים להרחיק כלל, כיון שקדם וסמך, אלא שהוא טוען עליו דייך שסמכת ולא הייתי רשאי להזקיקך להרחיק, אבל שאני ארחיק יותר ממך לא אלא אם תרחיק חצי ההרחקה, אלא ודאי בהיתר הוא שסמך ודלא כרבא.<br><b></b>ואם תאמר דילמא כשעשה שלא ברשות, ואפילו הכי אינו יכול לכופו להרחיק, דזכה בקדימתו שלא לסלקו, וכענין ששנינו לענין אילן ובור אם הבור קודם קוצץ ונותן דמים; לא היא, דלגבי אילן דוקא הוא שאמרו משום דלהפסד מרובה חששו, אבל בסילוק דבורים אין שם הפסד מרובה, ועוד דהוה ליה למיתני מרחיק את הדבורים ונותן דמים כמו ששנינו באילן.<br><b></b>ואיכא למידק, מאי קא מקשה ליה מדרבי יוסי, דהא אמרינן לעיל דלא קאמר רבא אליבא דרבי יוסי אלא בבור דוקא ומשום גירי, דכל מא ומרא דקא מחי ליה מרפי ליה לארעיה, הא בעלמא מודה רבא אליבא דרבי יוסי, ואנן בכולה שמעתין מדרבנן מקשינן ליה לרבא. יט\"ל דהכי קא מקשה, אי אמרת בשלמא הבא לסמוך בצד המצר סומך לכוליה עלמא, משכחת ליה לפלוגתייהו דרבי יוסי ורבנן דבהא קמפלגי, רבנן סברי כיון דקאי ברשות סומך, כשבא השני לסמוך צריך לעשות ההרחקה משלו ואפילו בחרדל ודבורים, ורבי יוסי סובר אף על פי שסמך הראשון ברשות, יכול הי' השני לומר לו לא דייך שסמכת בלא הרחקה מפניח קדימתך ואף על פי שדבוריך מזיקות לחרדלי, אלא שתזקיקני להרחיק גם כשאבוא לסמוך, לא כל הימך; אלא אי אמרת ראשון שבא לסמוך אינו סומיך, בחרדל ודבורים בלחוד דפליגי, במאי פליגי, ולעולם מדרבנן קא מקשה.<br><b></b>ואם תאמר לרבי יוסי מאי שנא מבור, דאמרינן דראשון שסמך למצר שני ריך להרחיק לפחות שלש כדיכנו הראשון, אם כן גם כאן ירחיק בעל הרדל שבא באחרונה חצי ההרחקה מיהא כדינו הראשון. יש מי שתירץ, דלגבי בור היינו טעמא משום דמהני הוא בהרחקתו קצת, שאלו היה חופר סמוך ממש לבורו של חברו היה מקלקלו ומפילו בידים, אבל כאן מה הועיל בהרחקה מחצית ההרחקה הרי הדבורים עדיכין באות ואוכלות וניזוקות, והילכך בכדי לא ירחיק. ועדיין אינו מתיישב בעיני דודאי נראה לכאורה שהשני צריך להרחיק כל ההרחקה, דאי לא לרבנן דאמרי מרחיקין את החרדן מן הדבורים חצי ההרחקה היא, ומה הועילה הרחקתו.<br><b></b>ומכאן נראה לי ראיה שהשני שבא לסמוך מרחיק את הכל, דראשון שקדם [וסמך] וזכה זכה לגמרי, אלא נראה לי דלרבי יוסי בור שאני, דכיון דדבר קבוע הוא ואי אפשר להרחיקו, הילכך כיון שקדם וזכה זכה, דהשני כונס בתוך שלו כשיעור הרחקת שני בורות כדי שלא יזיק. ואף לרבנן בחרדל ודבורים כן אבל לרבי יוסי אף על פי שקדם וסמך יש לו רשות, כיון שהנזק אינו מצוי באותה שעה, אפילו הכי כיון שהדבורים אינו דבר שיפסיד לגמרי הרחקתו ויכול הוא לטלטלן בלא הפסד מרובה, אם הוא אינו רוצה להתרחק בעל החרדל אינו מחוייב להתרחקג כלל.<br><b></b>עוד נראה לעיקר פירוש ת\"ש, דלעולם מדרבנן קא מקשה, אלא דאייתי הא דרבי יוסי משום דמיניה שמעינן דאף הדבורים מזיקים לחרדל, וקס\"ד השתא דבהא לא פליגי רבנן כלל אלא אף לדידהו תרווייהו מזקי אהדדי. ועוד שמעינן מדרבי יוסי דמתניתין כשקדם בעל הדבורים וסמך, ולא שבאו לסמוך בבת אחת, מדקתני רבי יוסי מתיר בחרדל ולא קתני רבי יוסי אוסר בשניהם ומינה שמעינן דרבנן נמי בהא קאמרי מרחיקין את החרדל מן הדבורים, כלומר בשקדם בעל הדבורים וסמך, אלמא אפילו לרבנן ראשון שבא לסמוך סומך ואפילו בדברים המזיקין, כיון שאין הנזוק מצוי באותה שעה."
  ]
}