{
  "text": [
    "< b > ר ב י   ס ב ר   מ ה   ל י   ל ש ק ר .   < / b > ב ז ה ,   ד א י   ב ע י   ע ב י ד   ק מ ן   א ל י ם   כ ע ד י ם ,   ו א ף   ע ל   ג ב   ד ב פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( ה ,   ב )   א י ב ע י א   ל ן   א י   א מ ר י נ ן   מ ג ו   ב מ ק ו ם   ח ז ק ה   א ו   ל א ,   ו ל א   א י פ ש י ט א ,   ו כ ן   נ מ י   ב י ב מ ו ת   פ ר ק   ה א ש ה   ( ק י ד ,   ב )   ש ל ו ם   ג ב י   ה ח ז י ק   מ ל ח מ ה   ב ע ו ל ם   ה ת ם   ה ו א   ד מ ה   ל י   ל ש ק ר   ד ב ח ל ו ף   ט ע נ ו ת   ש א י נ ן   א מ י ת י ו ת ,   ו א ף   ע ל   פ י   ש ז ו   ה י ת ה   נ כ ו נ ה   א י ל ו   א מ ר ה   י ו ת ר   מ ז ו   ש א מ ר   ע כ ש י ו ,   מ ג ו   כ ז ה   ל א   א ל י ם ,   ד ל מ א   ז ו   ה י ת ה   נ כ ו נ ה   ו ק ר ו ב ה   ב ד ע ת ו ,   א ב ל   מ ג ו   כ ז ה   ד א י ל ו   ר צ ה   ג ו מ ר   כ ו ו נ ת ו   ל פ נ י נ ו   ע כ ש י ו   א ל י ם   כ ע ד י ם ,   ו א ת י א   ע ד ו ת   ו מ ר ע א   ח ז ק ה .",
    "< b > ו ר '   נ ת ן   ס ב ר   מ ה   ל י   ל ש ק ר   כ ח ז ק ה   ד מ י   ו ל א   א ת י א   ח ז ק ה   ו מ ר ע א   ח ז ק ה .   < / b > ה ל כ ך   א מ ר   ב ש ע ת   מ י ת ת ו   י ש   ל י   א ח י ם   נ א מ ן   ל א ס ו ר ,   ד ל א   א ת י א   ח ז ק ה   ד מ ה   ל י   ל ש ק ר   ו מ ר ע ה   ח ז ק ה   ד א ח י ן ,   ד א ף   ע ל   ג ב   ד ה ו ר ע ה   ח ז ק ה   ז ו   ק ו ד ם   ש כ נ ס ה ,   מ כ ל   מ ק ו ם   כ י ו ן   ש א מ ר   ע כ ש י ו   י ש   ל י   ו ה ח ז י ק   ח ז ק ת י נ ו   ה ר א ש ו נ ה   נ א מ ן   א ף   ל א ו ס ר ה ,   ו מ כ ל   מ ק ו ם   א ם   ל א   ח ז ר   ב ש ע ת   מ י ת ה   ל ו מ ר   י ש   ל י   א ח י ם   ה ר י   ז ו   מ ו ת ר ת   א ף   ל ד ב ר י   ר '   נ ת ן ,   ש ה ר י   ק ו ד ם   ש ק ד ש ה   ש ת ע מ ו ד   ה ו א   ב ח ז ק ת   א י ס ו ר   ל ש ו ק   ב א   ה ו א   ו א מ ר   א י ן   ל י   א ח י ם   ו ה ו ר ע ה   ה ח ז ק ה ,   ו ל כ ו ל י   ע ל מ א   ל ג ב י   ז ו   ש ל א   ע מ ד ה   ב ח ז ק ת   י ב ם   מ ע ו ל ם   ט פ י   ע ד י ף   מ ג ו   מ ח ז ק ת   ה א ח י ן ,   ו ה י י נ ו   ד ק א מ ר   ל י ה   ר '   נ ת ן   א ף   נ א מ ן   ל א ס ו ר ,   ד ל ש ו ן   א ף   מ ש מ ע   ש ה ו ד ה   ל ד ב ר י   ר ב י   ב מ ה   ש ה ת י ר   א ל א   ש נ ח ל ק   ב ד ב ר   ז ה   ד נ א מ ן   א ף   ל א ס ו ר ,   ו ל ר ב י   כ ל   ש כ ן   ש ה י ה   נ א מ ן   ל ה ת י ר   א ם   א מ ר   ב ש ע ת   מ י ת ת ו   ל ב ד   י ש   ל י   ב נ י ם   א ו   א י ן   ל י   א ח י ם ,   ד ל א   מ ר ע   ד י ב ו ר י ה ,   א ל א   א פ י ל ו   ה ש ת א   ד מ ר ע   ד ב ו ר י ה ,   ו ה ו ה   ל ן   ל מ י מ ר   ר ו א י ן   ד ב ר י ו   ה ר א ש ו נ י ם   ו ה א ח ר ו נ י ם   כ מ י   ש א י נ ם ,   ו א ו ק מ י ה   א ח ז ק ת י ה   ד ה ו ה   מ ו ח ז ק   ל ן   ד א י ת   ל י ה   א ח י ,   א פ י ל ו   ה כ י   מ ג ו   ע ד י ף   ל ן   ד ה ו ה   ל י ה   כ ה ע ד א ת   ע ד י ם   ו מ ר ע א   ל ה   ל ח ז ק ה   ל ג מ ר י ,   ו א ף   ע ל   פ י   ש ח ז ר   ב ו ,   ל א   כ ל   ה י מ נ ו ,   ד כ י ו ן   ש ה ג י ד   ש ו ב   א י נ ו   ח ו ז ר   ו מ ג י ד ,   ו ל ר '   נ ת ן   נ מ י   א צ ט ר י ך ,   ד א י ל ו   ב מ ו ח ז ק   ל ן   ד א י ת   ל י ה   א ח י   ו א מ ר   ב ש ע ת   מ י ת ת ו   א י ן   ל י ,   א י   נ מ י   י ש   ל י   ב נ י ם   א י נ ו   נ א מ ן ,   ד ה א   מ פ י ק   ל ה   מ ח ז ק ת ה ,   ד ע ד   ה ש ת א   ב ח ז ק ת   א י ס ו ר   ל ש ו ק   ה ו ה   ק י י מ א ,   ו ל א   א ת י א   ח ז ק ת   מ ג ו   ו מ פ י ק   ל ה ,   ו ה י י נ ו   ד מ פ י ק   ל ה   א ב י י   ל מ ת נ י ת י ן   מ א ו ק מ ת י ן   ק מ י י ת א ,   ו א ו ק מ ה   ב ד ל א   מ ו ח ז ק   ל ן   ב א ח י   ו ל א   ב ב נ י ם ,   ד א י   מ ו ח ז ק   ל ן   ב א ח י   ו ל א   מ ו ח ז ק   ל ן   ב ב נ י   ל ר '   נ ת ן   א י נ ו   נ א מ ן   ל ה ת י ר   ו ל ו מ ר   י ש   ל י   ב נ י ם ,   ד א ש ה   ז ו   ב ח ז ק ת   א י ס ו ר   ל ש ו ק   ע ו מ ד ת ,   ו ל א   א ת י א   ח ז ק ה   ד מ ה   ל י   ל ש ק ר   ו מ ר ע א   ל ח ז ק ה   ק מ י י ת א ,   כ נ \" ל   ל פ ר ש   ש מ ו ע ה   ז ו   ו ה ר ב ה   פ י ר ו ש י ם   א ח ר י ם   נ א מ ר ו   ב ה . < b r > < b > < / b > ו מ י ה ו   א ו ק מ ת י ה   ד א ב י י   ל א   ד ס מ כ ' ,   ו א ב י י   ג ו פ י ה   ל א   א מ ר   א ל א   ב ד ר ך   ש ק ל א   ו ט ר י א ,   ל ו מ ר   ד מ ה א   ל א   ת ש מ ע י נ י ה   ד מ ת נ י ת י ן   ד ל א   כ ר '   נ ת ן ,   ו א ו ק מ ת י ן   ק מ י י ת א   ד ס מ כ א ,   ו ת ד ע   ד א ל ו   ל א ו ק מ ת י ה   ד א ב י י   ל ר ב י   ה י ה   מ ו ח ז ק י ן   ב ו   ש י ש   ל ו   א ח י ם   ו א מ ר   א י ן   ל י   א ח י ם   נ א מ ן ,   ו א ב י י   ג ו פ י ה   ה ו א   ד א מ ר   ב ש ל ה י   י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ה ,   ב )   ד א י נ ו   נ א מ ן   ב ה ה ו א   ד ש כ י ב   ו א מ ר   א י ת ת י ה   ח ז י א   ל כ ה נ א   ר ב ה ,   ו א מ ר   ר ב ה   ל מ א י   נ י ח ו ש   ל ה ,   ד ה א   א מ ר   ר '   ח י י א   ב ר   א ב א   א מ ר   ר '   י ו ח נ ן   ב ע ל   ש א מ ר   ג ר ש ת י   א ת   א ש ת י   נ א מ ן ,   ו א מ ר   ל י ה   א ב י י   ו ה א   כ י   א ת א   ר '   י צ ח ק   א מ ר   ר '   י ו ח נ ן   ב ע ל   ש א מ ר   ג ר ש ת י   א ת   א ש ת י   נ א מ ן ,   ו א ף   ע ל   ג ב   ד ש נ י נ ה ו   א ש נ ו י י   נ י ק ו ם   ו נ ס מ ו ך ,   ו א מ ר   ל י ה   ר ב א   ל ר ב   נ ת ן   ב ר   א מ י   ז י ל   ח ו ש   ל ה ,   ו כ ן   ב ה ו א   ד מ ו ח ז ק   ל ן   ד ל י ת   ל י ה   א ח י   ו א מ ר   א י ה ו   ב ש ע ת   מ י ת ה   ד ל י ת   ל י ה   א ח י ,   ו א מ ר   א ב י י   ד ח י י ש י נ ן   ל ה ,   מ ש ו ם   ד א מ ר י נ ן   ד א י כ א   ע ד י ם   ב מ ד י נ ת   ה י ם   ד י ד ע י   ד א י ת   ל י ה   א ח י ,   ו ל א   ע ד י ף   א מ י ר ה   ל ב ד   ד א מ ר י   ד א י כ א   ע ד י ם   מ מ ו ח ז ק   ל ן   ד א י ת   ל י ה ,   ו א ם   כ ן   ק ש י א   ל י ה   ל א ב י י   מ ד ר ב י   ד ק י י מ א   ל ן   כ ו ת י ה   ד ה ל כ ת א   כ ר ב י   מ ח ב ר ו ,   ו ע ו ד   ד א פ י ל ו   ל ר '   נ ת ן   ל א   א ת י   ש פ י ר ,   ד ה א   ק י י מ א   ל ן   ד א ף   ע ל   פ י   ש ה י ו   מ ו ח ז ק י ם   ב ו   ש י ש   ל ו   א ח י ם   ו א מ ר   י ש   ל י   ב נ י ם   נ א מ ן ,   ל פ י   ש א י נ ו   ע ו ק ר   ח ז ק ת נ ו   ל ג מ ר י ,   א ל א   ש א ו מ ר   ש י ש   ל ו   ב נ י ם ,   ו כ ד ת נ ן   ה ת ם   ז ה   ב נ י   נ א מ ן ,   ו א ת מ ר   ע ל ה   ל מ א י   ה ל כ ת א ,   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ל י ו ר ש ו   ו ל פ ט ו ר   א ת   א ש ת ו   מ ן   ה י ב ו ם ,   ו א ס י ק נ א   א ף   ע ל   ג ב   ד מ ו ח ז ק   ל ן   ב ג ו י ה   ד א י ת   ל י ה   א ח י ,   א ל א   ע ל   כ ר ח י ן   ה א י   א ו ק מ ת א   ל א ו   ד ס מ כ א ,   ו א ו ק מ ת י ה   ק מ י י ת א   ד ס מ כ א .",
    "< b > א מ ר   א ב י י   מ ח ל ו ק ת   ב ש ת י   כ ת י   ב נ ו ת   א ב ל   ב כ ת   א ח ת   ד ב ר י   ה כ ל   ג ד ו ל ה   ג ד ו ל ה   מ מ ש   ו ק ט נ ה   ק ט נ ה   מ מ ש .   < / b > ו א ק ש י נ ן   ע ל ה   ו ה א   פ ס ח   ד כ כ ת   א ח ת   ד מ י ,   ו פ ל י ג י   ב י ה   ר '   מ א י ר   ו ר ' י ו ס י .   ו פ ר ק י נ ן   ב ל י ש נ א   ב ע ל מ א   ק א   מ י פ ל ג י ,   ו ל א   ב ד י נ א ,   ד מ ר   ס ב ר   ע ד   פ נ י   ה פ ס ח   ע ד   ק מ י   פ ס ח א   ו כ מ א ן   ד א מ ר   ה כ י   ב ה ד י א ,   ו מ ר   ס ב ר   ע ד   ד מ פ נ ה   פ ס ח א   ו כ מ א ן   ד א מ ר   ה כ י   ב ה ד י א .   ו א י כ א   ל מ י מ ר   ד כ י ו ן   ד א ת י   ל ה כ י ,   ת ו   ל א   מ פ כ י נ ן   מ ת נ י ת י ן   כ ד א פ כ י   ל ה ,   א ל א   ל ע ו ל ם   ר '   מ א י ר   א ו מ ר   א ס ו ר   ע ד   ש י ג י ע ,   ו ר '   י ו ס י   א ו מ ר   א ס ו ר   ע ד   ש י צ א ,   ו א ף   ע ל   ג ב   ד ב ר י י ת א   א י פ כ א   ת נ י א ,   מ פ כ י נ ן   ב ר י י ת א   מ ק מ י   מ ת נ י ת י ן   ו ל א   מ פ כ י נ ן   מ ת נ י ת י ן   מ ק מ י   ב ר י י ת א ,   ו ק י י מ א   ל ן   כ ר '   י ו ס י   ד א מ ר   ע ד   ש י צ א ,   ו א ף   ע ל   ג ב   ד ב נ ד ר י ם   ( ס א ,   ב )   ב ד ו כ ת י ה   ל א   מ ד כ ר י נ ן   א ל א   ל י ש נ א   ד ר ב   ח נ י נ א   ד א מ ר   א י פ ו ך ,   ה כ א   ד ס ו ג י א   ד א מ ו ר א י   ב ת ר א י   ה י א   ע ד י פ א   ו ל ח ו מ ר א   ע ב ד י נ ן ,   ו ה ר מ ב \" ם   ( ה ל '   נ ד ר י ם   פ \" י   ה \" ז )   פ ס ק   כ ב ר י י ת א   ו כ ד מ פ ר ש   ל ה   ל מ ת נ י ת י ן   ה כ א   ו ב נ ד ר י ם ,   ו כ ן   מ צ א ת י   ב ס פ ר   י ר א י ם   ו ז ה   ל ש ו נ ו :   ו א ף   ע ל   ג ב   ד ת י ר ץ   ר ב א   ב ל י ש נ א   ב ע ל מ א   פ ל י ג י ,   מ ו ח ל פ ת   ה ש י ט ה   ק י י מ א   ל ן ,   כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   פ ר ק   ק מ א   ( ו ,   א )   ו ב א ח ד   ד י נ י   מ מ ו נ ו ת   ( ל ג ,   א )   ד כ ל   ה י כ א   ד פ ל י ג י   ת ר י   א מ ו ר א י ,   ו ס ו ג י א   ד ש מ ע ת י ן   כ ח ד   מ י נ י י ה ו   ע ב ד י נ ן   כ ו ת י ה ,   ו ס ו ג י א   ד ש מ ע ת ת א   ו מ ס ק נ א   ב נ ד ר י ם   פ ר ק   ר \" א   [ פ ר ק   ק ו נ ם   י י ן ] ( ס א ,   ב )   כ ר ב   ח נ י נ א   ב ר   א ב ד י מ י   ד א מ ר   מ ו ח ל פ ת   ה ש ט ה ,   ו א י נ ו   מ ז כ י ר   ש ם   ת י ר ו צ י ה   ד א ב י י   כ ל ל ,   ה ל כ ך   ס ו ג י א   ד ש מ ע ת ת א   מ ו ק מ י נ ן   כ ר ב   ח נ י נ א   ב ר   א ב ד י מ י   ש ה ו צ ר ך   ל ת ר ץ   מ ו ח ל פ ת   ה ש ט ה   ע \" כ ."
  ]
}