{
  "text": [
    "< b > מ כ ל ל   ד ע ו ד ן   ב י ד ו   א ף   ע ל   פ י   ש א י ן   ד ע ת ו   ל ה ח ז י ר   מ ו ת ר . < / b >   פ ס ק   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   כ ל י ש נ א   ק מ א   ו ל ח ו מ ר א ,   ו ז ה   ל ש ו נ ו :   ו ד א מ ר ת   כ י   ע ו ד ן   ב י ד ו   מ ו ת ר   ל ה ח ז י ר   ד ו ק א   ד ע ת ו   ל ה ח ז י ר   ה ו א   ד ש ר י   א ב ל   א י ן   ד ע ת ו   ל ה ח ז י ר   ע ק ר ה   ד ע ת י ה   מ נ ה ו ן ,   ו א ם   ה נ י ח ן   ע ל   ג ב י   ק ר ק ע   א פ י ל ו   ד ע ת ו   ל ה ח ז י ר   א ס ו ר ,   כ י ו ן   ד א י כ א   ת ר י   ל י ש נ י   ב ד א ו ר י י ת א   ע ב ד י נ ן   ל ח ו מ ר א .   ו ה כ י ן   נ מ י   ( ב ב י )   [ ב ע י ]   ד א מ ר י נ ן   ב ה ו   ת י ק \" ו   א ס ו ר י ן   ד א ו ר י י ת א   נ י נ ה ו .   ע ד   כ א ן .   ו כ ן   כ ת ב   ר \" ח   ז \" ל .   ו ל א ו   ד א ו ר י י ת א   מ מ ש   ק א מ ר י   ד ה נ י   ד ר ב נ ן   נ י נ ה ו ,   ד כ ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   ה י א   מ ת נ י ת י ן ,   ד א י   ל א   א פ י ל ו   ד ע ת ו   ל ה ח ז י ר   ו א פ י ל ו   ע ו ד ן   ב י ד ו   א ס ו ר   ל ה ח ז י ר ו   ד מ ב ש ל   ה ו א ,   א ל א   ו ד א י   ב נ ת ב ש ל   ה ו א   ו ל י כ א   א ל א   א י ס ו ר א   ד ר ב נ ן ,   א ב ל   ד ע ת ן   ש ל   ג א ו נ י ם   ז \" ל   ד כ י ו ן   ד א ס ר ו ה ו   מ ש ו ם                           כ מ ב ש ל   ו ק ר ו ב   ה ד ב ר   ל ב א   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א   ה ו י א   ל ה   כ ד א ו ר י י ת א ,   ו ל פ י כ ך   ה ל כ ו   ב ה   ל ה ח מ י ר   כ ש ל   ת ו ר ה .   ו כ ן   ה ס כ י מ ו   כ ל   ה פ ו ס ק י ם   ל פ ס ו ק   ב ה   ל ה ח מ י ר ,   ה ר ב   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ג   מ ה ל '   ש ב ת   ה \" י )   ו ה ר \" ז   ה ל ו י   ז \" ל .",
    "ה א   ד ד י י ק   א ב י י : < b >   ב מ א י   א י ל י מ א   ב ש א י נ ה   ג ר ו פ ה   ו ק ט ו מ ה   א ל א   כ י ר ה   כ י   א י נ ה   ג ר ו פ ה   ו ק ט ו מ ה   מ י   ש ר י   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   מ א י   ק א מ ר ,   ד ל מ א   ב ג ר ו פ ה   ו ק ט ו מ ה   ו ה ר י   ה ו א   כ ת נ ו ר   ד א ף   ע ל   ג ב   ד ג ר ו ף   ו ק ט ו ם   ע ל   ג ב י ו   א ס ו ר ,   ד א י   ב כ י ר ה   ש פ י ר   ד מ י ,   ו כ א ו ק מ ת א   ד ר ב   א ד א   ב ר   מ ת נ ה .   י ש   ל ו מ ר   ד ק ס ב ר   א ב י י   ד כ ו פ ח   ג ר ו ף   ו ק ט ו ם   א פ י ל ו   ע ל   ג ב י ו   ש פ י ר   ד מ י ,   ד ל א   ע ד י ף   ג ר ו ף   ו ק ט ו ם   מ ק ש   ו ג ב ב א   ד כ ל   ש ב ק ש   ו ג ב ב א   ש ר י   א ף   ג ר ו ף   ו ק ט ו ם   ש ר י ,   ו ה ל כ ך   כ ו פ ח   ד ב ק ש   ו ג ב ב א   ה ר י   ה ו א   כ כ י ר י ם   ו א פ י ל ו   ע ל   ג ב ה   ש ר י   ה ו א   ה ד י ן   ל ג ר ו ף   ו ק ט ו ם ,   מ ש ו ם   ה כ י   ס ב י ר א   ל י ה   ד מ ת נ י ת י ן   ד כ ו פ ח   ל י ת   ל ה   א ו ק מ ת א   א ל א   כ ש א י נ ו   ג ר ו ף   ו ק ט ו ם . < b r > < b > < / b > ו ל ה א י   פ י ר ו ש א   ל י ש נ א   ד ק א מ ר   א י ל י מ א   ב ש א י נ ה   ג ר ו פ ה   ו ק ט ו מ ה   ל א ו   ד ו ק א ,   א ל א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר ,   ו ב מ א י   ע ס ק י נ ן   א י ל י מ א   ע ל   ג ב י ו   ו ב ש א י נ ו   ג ר ו ף   ו ק ט ו ם   ה ו א   כ ל ו מ ר :   ו ע ל   כ ר ח י ן   ב ש א י נ ו   ג ר ו ף   ו ק ט ו ם   ה ו א ,   ו ל א   ד ק   ב ל י ש נ א .   ו ל פ ו ם   ה ד י ן   פ י ר ו ש א   נ מ י   ש מ ע י נ ן   ד ת נ ו ר   א ס ו ר   ל ע ו ל ם   ב י ן   ב ג ר ו ף   ב י ן   ב ש א י נ ו   ג ר ו ף ,   ד כ י ו ן   ד א ס ר י נ ן   ל י ה   א פ י ל ו   ל ס מ ו ך   ו א פ י ל ו   ה ו ס ק   ב ק ש   ו ב ג ב ב א   ד ה א   ת נ י א   כ ו ו ת י ה   ד א ב י י ,   ה ו א   ה ד י ן   ל ג פ ת   ו ע צ י ם   ו א פ י ל ו   ג ר ו ף   ו ק ט ו ם .   ו כ ן   נ ר א ה   ע י ק ר . < b r > < b > < / b > נ מ צ א   ע כ ש י ו   ל פ י   פ י ר ו ש   ז ה ,   ד י ש   ב ד ב ר י   א ב י י   ל ה ק ל   ו ל ה ח מ י ר   ו ב ד ר ב   א ד א   נ מ י   ל ה ק ל   ו ל ה ח מ י ר ,   א ל א   ב מ ה   ש א ב י י   מ ח מ י ר   מ י ק ל   ר ב   א ד א   ו ב מ ה   ש מ י ק ל   א ב י י   מ ח מ י ר   ר ב   א ד א ,   ד א ב י י   מ ח מ י ר   ב ס מ י כ ת   ת נ ו ר   ו מ י ק ל   ב כ ו פ ח   ג ר ו ף   ו ק ט ו ם   א פ י ל ו   ע ל   ג ב י ו ,   ו ח ל ו פ א   ב ד ר ב   א ד א   ש ה ו א   מ ח מ י ר   ב כ ו פ ח   ג ר ו ף   ו ק ט ו ם   ע ל   ג ב י ו   ל ש ו ו י ה   כ ת נ ו ר   ו מ י ק ל   ב ס מ י כ ת   ת נ ו ר . < b r > < b > < / b > ו ק י י מ א   ל ן   כ א ב י י   ב א י ס ו ר   ס מ י כ ת   ת נ ו ר   ד ה א   ת נ י א   כ ו ו ת י ה ,   א ב ל   ל א   ק י י מ א   ל ן   כ ו ו ת י ה   ל ה ק ל   ב כ ו פ ח   ג ר ו ף   ו ק ט ו ם   ע ל   ג ב י ו ,   א ל א   ה ר י   ה ו א   כ ת נ ו ר   ו כ פ י ר ו ש א   ד ר ב   א ד א ,   ד ב ה א   ל א   ת נ י א   כ ו ו ת י ה   ד א ב י י .   ו כ ן   פ ס ק   ר ב   א ל פ ס י   ז \" ל . < b r > < b > < / b > ו ל ע נ י ן   ס מ י כ ת   כ ו פ ח ,   ל כ ו ל י   ע ל מ א   ב ג ר ו ף   ו ק ט ו ם   ש ר י ,   ד ה א   ל א ב י י   א פ י ל ו   ע ל   ג ב י ו   ש ר י   ב ג ר ו ף   ו ק ט ו ם .   ו א ף   ע ל   ג ב     ד ק ת נ י   ב מ ת נ י ת י ן   ב ג פ ת   ו ב ע צ י ם   ה ר י   ה ו א   כ ת נ ו ר   ו ק א   מ פ ר ש   א ב י י   ה ר י   ה ו א   כ ת נ ו ר   ל ע נ י ן   ס מ י כ ה ,   ל א ו   ל ג מ ר י   ל א ש ו ו י   ל ת נ ו ר   ו א פ י ל ו   ב ס מ י כ ה   ב ג ר ו ף   ו ק ט ו ם   א ל א   ל ס מ י כ ת   ש א י נ ו   ג ר ו ף   ו ק ט ו ם ,   ד כ י ו ן   ד ק ת נ י   ב ק ש   ו ב ג ב ב א   ה ר י   ה ו א   כ כ י ר ה   מ י נ ה   ש מ ע י נ ן   ד ה ר י   ה ו א   כ ת נ ו ר   ד ק א מ ר   ה י י נ ו   כ ד מ פ ר ש   ב ג פ ת   ו ב ע צ י ם   ב ש א י נ ו   ג ר ו ף   ו ק ט ו ם   ה ר י   ה ו א   כ ת נ ו ר   ל ע נ י ן   ס מ י כ ה .   ו כ ל   ש כ ן   ד ל ר ב   י ו ס ף   ו ר ב   א ד א   ש ה ו א   מ ו ת ר ,   ד ל ד י ד ה ו   א פ י ל ו   ס מ י כ ת   ת נ ו ר   ש ר י .   ו א פ ש ר   נ מ י   ד א ב י י   ה כ י ן   ס ב י ר א   ל י ה ,   ו ה א   ד ל א   א ו ק מ ה   ל מ ת נ י ת י ן   ב ג ר ו פ ה   ו ק ט ו מ ה   כ ר ב   א ד א ,   מ ש ו ם   ד ב ע י   ל א ו ק ו מ ה   ל מ ת נ י ת י ן   א פ י ל ו   ב ש א י נ ה   ג ר ו פ ה ,   ד ה א   ד ק ת נ י   ב ג פ ת   ו ב ע צ י ם   ה ר י   ה ו א   כ ת נ ו ר   ד א י   כ כ י ר ה   ש ר י   מ ש מ ע   ל י ה   ב כ ל   ע נ י ן ,   ד א ל מ א   כ י ר ה   ש ר י   ב כ ל   ע נ י ן   ו ה י י נ ו   ל ס מ ו ך ,   ו מ כ ל ל   ד ת נ ו ר   א ס ו ר   ל ע ו ל ם   ו א פ י ל ו   ל ס מ ו ך   ו א פ י ל ו   ג ר ו ף   ו ק ט ו ם . < b r > < b > < / b > ו ל מ א י   ד כ ת ב י נ ן   ל ע י ל   ( ע מ ו ד   א )   ד ס ו ג י א   ד ג מ ר א   מ כ ר ע ת   ד מ ת נ י ת י ן   ( ד ל ע י ל   ש ב ת   ל ו ,   ב )   ל ה ח ז י ר   ת נ ן   א ב ל   ל ש ה ו ת   מ ש ה י ן ,   ת נ ו ר   נ מ י   ד ו ק א   ל ה ח ז י ר   ה ו א   ד א ס ו ר   ב י ן   ל ת ו כ ו   ב י ן   ע ל   ג ב י ו   ב י ן   ס מ ו ך   ל ו ,   ו ה ו א   ה ד י ן   ל כ ו פ ח   ש ה ו ס ק   ב ג פ ת   ו ב ע צ י ם   ל ת ו כ ו   ו ע ל   ג ב י ו   א ב ל   ל ס מ ו ך   ס ו מ כ י ן   ו א פ י ל ו   ב ח ז ר ה ,   א ב ל   ל ש ה ו ת   מ ש ה י ן   ב כ ל   מ ק ו ם   ו א פ י ל ו   ב ש א י נ ו   ג ר ו ף   ו ק ט ו ם ,   ו כ ד כ ת ב י נ ן   ל ע י ל .",
    "מ ת נ י ' : < b >   א י ן   נ ו ת נ י ן   ב י צ ה   ב צ ד   ה מ י ח ם . < / b >   פ י ר ו ש :   ד ת ו ל ד ת   ה א ו ר   [ כ א ו ר ] .   ו א ס י ק נ א   ב ג מ '   ש א ם   ג ל ג ל   ח י י ב   ח ט א ת .",
    "< b > ו ל א   י פ ק י ע נ ה   ב ס ו ד ר י ן   ו ר ב י   י ו ס י   מ ת י ר . < / b >   פ י ר ו ש :   ל ה פ ק י ע נ ה   ב ס ו ד ר י ן ,   א ב ל   ב צ ד   ה מ י ח ם   ד ת ו ל ד ת   ה א ו ר   ה ו א   ל כ ו ל י   ע ל מ א   א ס ו ר ,   ו כ ד ת נ י נ ן   ( ל ק מ ן   ש ב ת   ק מ ה ,   ב )   ח ו ץ   מ ק ו ל י ס   ה א ס פ נ י ן   ש ה ד ח ת ו   ז ה   ה ו א   ג מ ר   מ ל א כ ת ו ,   ו א מ ר י נ ן   נ מ י   ב ה ד י א   ב ג מ ר א   ( ש ם )   ב ת ו ל ד ת   ה א ו ר   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס ו ר ."
  ]
}