{
  "text": [
    "< b > מ א י   ק נ ה   ר ב   א מ ר   ק נ ה   ל כ ל   ו ש מ ו א ל   א מ ר   ל א   ק נ ה   א ל א   ל ד ב ר י ם   ה א מ ו ר י ם   ב פ ר ש ה .   < / b > פ י ר ו ש   ב ב י א ת   ש ו ג ג   ו מ ז י ד   ק א   מ פ ל ג י   ד ב י א ה   ג ר ו ע ה   ה י א   ו ב ע ל מ א   ל א   ק נ י   ע ד   ש י ת כ ו י ן ,   ה ל כ ך   א מ ר   ש מ ו א ל   ד א ף   ב י ב מ ה   ל א   ק נ ה   א ל א   ל ד ב ר י ם   ה א מ ו ר י ם   ב פ ר ש ה .   א ב ל   ב ה ע ר א ה   ב מ ת כ ו י ן   ל כ ו ל י   ע ל מ א   ק נ ה   ל כ ל ,   ד א ף   ב א ש ה   ל ב ע ל ה   ר י ב ת ה   ת ו ר ה   ה ע ר א ה   כ ג מ ר   ב י א ה   כ ד א י ת א   ל ע י ל   ( י ב מ ו ת   נ ה ,   ב )   ו ת ד ע   ל ך   ד ה א   א מ ר י נ ן   ל ק מ ן   ל ל י ש נ א   ב ת ר א   א י מ א   כ ל   ב י א ה   ש ה ב ע ל   מ א כ י ל   ב ה   י ב ם   מ א כ י ל   ב ה ,   א ל מ א   ה ע ר א ה   ש ה ב ע ל   מ א כ י ל   ב ה   א ף   ה י ב ם   מ א כ י ל   ב ה   א פ י ל ו   ל ש מ ו א ל .   ו א ף   ע ל   ג ב   ד ג ב י   א ח ד   ה ג ו מ ר   ו א ח ד   ה מ ע ר ה   מ פ ר ש י   פ ל ו ג ת י י ה ו   ב ג מ ר א   ל א ו   מ ש ו ם   מ ע ר ה   נ ק ט   ל ה   א ל א   מ ש ו ם   ס י פ א   ד מ ת נ י ת י ן   ד ק ת נ י   ק נ ה   נ ק ט   ל ה   ד א ל ו   ב ר י ש א   ד ק ת נ י   א ח ד   ש ו ג ג   ו א ח ד   מ ז י ד   ל א   ת נ י   ה ת ם   ק נ ה   ע ד   ס י פ א   ד מ ת נ י ת י ן .   א ב ל   ר ב י נ ו   א ל פ ס י   ז \" ל   ש ש נ א ה   ב ת ו ך   ד י נ י   ה ע ר א ה   נ ר א ה   ש פ י ר ש ה   א ף   ל ז ו   ב ה ע ר א ה   א י נ ו   מ ח ו ו ר ,   ד ב כ ל   ה ת ו ר ה   כ ו ל ה   ר ב ת ה   ת ו ר ה   ה ע ר א ה   כ ג מ ר   ב י א ה   ח ו ץ   מ ש פ ח ה   ח ר ו פ ה .   ו ב י ר ו ש ל מ י   ( פ \" ו   ה \" א )   ד מ ש מ ע   ד מ פ ר ש י   ל ה   ב ה ע ר א ה ,   פ י ר ש   ה ר מ ב \" ן   נ ר \" ו   ( ד \" ה   ק נ ה )   ד ה ע ר א ה   ד ש ג ג ו ת   ק א מ ר ,   ל ו מ ר   ש ס ב ו ר י ן   ה י ו   ד ל א   ח ל ק   ש מ ו א ל   א ל א   ב ה ע ר א ה   ד ש ג ג ו ת   א ב ל   ג מ ר   ב י א ה   ד ש ג ג ו ת   א פ י ל ו   ש מ ו א ל   מ ו ד ה   ב ה .   ו מ י ה ו   ג מ ר א   ד י ל ן   ל א   מ פ ר ש א   א ל א   ב ב י א ת   ש ג ג ו ת   ו ש א י נ ו   מ ת כ ו י ן .   ע ו ד   כ ת ב   ה ו א   נ ר \" ו   מ ד פ ר י ש ו   ב ג מ ר א   ל ל י ש נ א   ק מ א   ב ת ר ו מ ה   ד מ ו ד ה   ש מ ו א ל   ש א ו כ ל ת   ב ת ר ו מ ה   ב מ ן   ה נ ש ו א י ן ,   מ ש מ ע   ד א ף   ב מ ן   ה נ ש ו א י ן   ל א   ק נ ה   ל כ ל   ל ש מ ו א ל   א ל א   ל ת ר ו מ ה   ב ל ב ד .   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ת ר ו מ ה   מ ש ע ת   ק נ י ן   א ו כ ל ת   ד ב ר   ת ו ר ה   ו ה ר י   ק נ א ה   ל ה ת ח י י ב   ע ל י ה   מ ש ו ם   א ש ת   א י ש   ד ה א   י צ א ה   ב ג ט   ו פ ו ט ר ת   צ ר ת ה ,   ד א ף   ע ל   ג ב   ד א י נ ו   ע ו ש ה   נ ש ו א י ן   ג מ ו ר י ן   כ א ר ו ס י ן   מ י ה א   ק נ י   ו ל ל י ש נ א   ב ת ר א   ב מ ן   ה א ר ו ס י ן   מ ו ד ה   ר ב   ד ל א   א כ ל ה   א ף   ע ל   ג ב   ד ל א   ק נ ה   ל ש א ר   כ ל   ה ד ב ר י ם   כ ד א מ ר י נ ן   ב פ ר ק   ד '   א ח י ן   ( י ב מ ו ת   כ ט ,   ב )   א ל א   ל י ו ר ש ה   ו ל י ט מ א   ל ה   ה ש ת א   ד ל א   ע ב ד   ב ה   מ א מ ר   כ ת י ב   י ב מ ה   י ב א   ע ל י ה   ב ע ל   כ ר ח י ה   ו כ ו ' .   ו ט ע מ א   ד מ ל ת א   ד ל א   א כ ל ה   מ ש ו ם   ש ל א   י א מ ר ו   נ ש ו א י ן   ש ל א   מ ד ע ת   מ א כ י ל י ן   כ ד א מ ר י נ ן   ב ס מ ו ך   ב נ ש ו א י   ח ר ש   א ב ל   מ ש א כ ל ה   ב ר ש ו ת   ה ב ע ל   ל א   ג ז ר ו .",
    "< b > א י מ א   כ ל   ב י א ה   ש ה ב ע ל   מ א כ י ל   ב ה   י ב ם   מ א כ י ל   ב ה .   < / b > פ י ר ו ש   ל א ו   מ א כ י ל   ע ל   י ד י   ב י א ה   ב ל ח ו ד   ק א מ ר   ש ה ר י   א י ן   ב י א ה   ע ו ש ה   נ ש ו א י ן   א ל א   א י ר ו ס י ן   ו א י ן   א ר ו ס ה   ב ת   י ש ר א ל   א ו כ ל ת   ב ת ר ו מ ה   ע ד   ש ת כ נ ס   ל ח ו פ ה .   א ל א   ה כ י   ק א מ ר   כ ל   ב י א ת   א י ר ו ס י ן   ש ה ב ע ל   מ א כ י ל   ב ה   ע ל   י ד י   ח ו פ ה ,   י ב ם   מ א כ י ל   ב ה .   א י   נ מ י   כ ג ו ן   ש ה כ נ י ס ה   ל ח ו פ ה   ו ב א   ע ל י ה   ל ש ם   ק ד ו ש י ן   ש ב ב י א ה   ז ו   נ ע ש י ת   נ ש ו א ה   ו מ א כ י ל   ב ה   ( ע י י ן   ת ו ס '   ד \" ה   כ ל   ו ר מ ב \" ן )   ו ל י   נ ר א ה   ש א י ן   צ ר י ך   ל כ ל   ז ה   ד כ י ו ן   ד ב י א ת   ק ד ו ש י ן   מ ן   ה ד י ן   מ א כ ל ת ,   ד ב ר   ת ו ר ה   א ר ו ס ה   ב ת   י ש ר א ל   א ו כ ל ת   ב ת ר ו מ ה   א ף   ע ל   פ י   ש א ס ר ו ה   ח כ מ י ם   ע ד   ש ת כ נ ס   ל ח ו פ ה ,   מ ש ו ם   ס מ פ ו ן   א ו   מ ש ו ם   ד ע ו ל א ,   מ כ ל   מ ק ו ם   ב י א ה   מ ע ו ל ה   ה י א   ה ר א ו י ה   ל ה א כ י ל   ב ב ע ל ,   ו ה כ י   ק א מ ר   כ ל   ב י א ה   מ ע ו ל ה   ש ק ו נ ה   ב ב ע ל   ו ר א ו י ה   ל ה א כ י ל   ב ה   א ף   ב י ב ם   מ א כ י ל   ב ה .",
    "< b > ק ס ב ר   ר '   נ ת ן   נ ש ו א י   ח ר ש   מ א כ י ל י ן   ב ת ר ו מ ה   ו ל א   ג ז ר י נ ן   נ ש ו א י   ח ר ש   א ט ו   ק ד ו ש י   ח ר ש .   < / b > פ י ר ו ש   ד ט ע מ א   ד ר ב נ ן   ד א מ ר י   א י נ ה   א ו כ ל ת   ל א ו   מ ד י נ א   ק א מ ר י   ד ה א   נ כ נ ס ה   ל ח ו פ ה   ו ל י כ א   ל א   מ ש ו ם   ד ע ו ל א   ו ל א   מ ש ו ם   ס מ פ ו ן   ד ה ש ת א   מ א י   א י כ פ ת   ל י ה   ב ס מ פ ו ן ,   ו א י   מ ש ו ם   ש מ א   י ת פ ק ח   ו י ט ע ו ן   ט ע נ ת   ס מ פ ו ן   מ ל ת א   ד ל א   ש כ י ח א   ה י א   ו ב מ ל ת א   ד ל א   ש כ י ח א   ל א   ג ז ר ו   ב י ה   ר ב נ ן .   א ל א   ט ע מ י י ה ו   מ ש ו ם   ג ז ר ה   נ ש ו א י ן   א ט ו   ק ד ו ש י ן ,   ו ר '   נ ת ן   ל י ת   ל י ה   ה א י   ג ז ר ה   ה ל כ ך   מ ש כ נ ס ה   א ו כ ל ת   ב ת ר ו מ ה   ד ה א   מ ד א ו ר י י ת א   א כ ל ה ."
  ]
}