{
  "text": [
    "<b>מאי קנה רב אמר קנה לכל ושמואל אמר לא קנה אלא לדברים האמורים בפרשה. </b>פירוש בביאת שוגג ומזיד קא מפלגי דביאה גרועה היא ובעלמא לא קני עד שיתכוין, הלכך אמר שמואל דאף ביבמה לא קנה אלא לדברים האמורים בפרשה. אבל בהעראה במתכוין לכולי עלמא קנה לכל, דאף באשה לבעלה ריבתה תורה העראה כגמר ביאה כדאיתא לעיל (יבמות נה, ב) ותדע לך דהא אמרינן לקמן ללישנא בתרא אימא כל ביאה שהבעל מאכיל בה יבם מאכיל בה, אלמא העראה שהבעל מאכיל בה אף היבם מאכיל בה אפילו לשמואל. ואף על גב דגבי אחד הגומר ואחד המערה מפרשי פלוגתייהו בגמרא לאו משום מערה נקט לה אלא משום סיפא דמתניתין דקתני קנה נקט לה דאלו ברישא דקתני אחד שוגג ואחד מזיד לא תני התם קנה עד סיפא דמתניתין. אבל רבינו אלפסי ז\"ל ששנאה בתוך דיני העראה נראה שפירשה אף לזו בהעראה אינו מחוור, דבכל התורה כולה רבתה תורה העראה כגמר ביאה חוץ משפחה חרופה. ובירושלמי (פ\"ו ה\"א) דמשמע דמפרשי לה בהעראה, פירש הרמב\"ן נר\"ו (ד\"ה קנה) דהעראה דשגגות קאמר, לומר שסבורין היו דלא חלק שמואל אלא בהעראה דשגגות אבל גמר ביאה דשגגות אפילו שמואל מודה בה. ומיהו גמרא דילן לא מפרשא אלא בביאת שגגות ושאינו מתכוין. עוד כתב הוא נר\"ו מדפרישו בגמרא ללישנא קמא בתרומה דמודה שמואל שאוכלת בתרומה במן הנשואין, משמע דאף במן הנשואין לא קנה לכל לשמואל אלא לתרומה בלבד. וטעמא דמילתא משום דתרומה משעת קנין אוכלת דבר תורה והרי קנאה להתחייב עליה משום אשת איש דהא יצאה בגט ופוטרת צרתה, דאף על גב דאינו עושה נשואין גמורין כארוסין מיהא קני וללישנא בתרא במן הארוסין מודה רב דלא אכלה אף על גב דלא קנה לשאר כל הדברים כדאמרינן בפרק ד' אחין (יבמות כט, ב) אלא ליורשה וליטמא לה השתא דלא עבד בה מאמר כתיב יבמה יבא עליה בעל כרחיה וכו'. וטעמא דמלתא דלא אכלה משום שלא יאמרו נשואין שלא מדעת מאכילין כדאמרינן בסמוך בנשואי חרש אבל משאכלה ברשות הבעל לא גזרו.",
    "<b>אימא כל ביאה שהבעל מאכיל בה יבם מאכיל בה. </b>פירוש לאו מאכיל על ידי ביאה בלחוד קאמר שהרי אין ביאה עושה נשואין אלא אירוסין ואין ארוסה בת ישראל אוכלת בתרומה עד שתכנס לחופה. אלא הכי קאמר כל ביאת אירוסין שהבעל מאכיל בה על ידי חופה, יבם מאכיל בה. אי נמי כגון שהכניסה לחופה ובא עליה לשם קדושין שבביאה זו נעשית נשואה ומאכיל בה (עיין תוס' ד\"ה כל ורמב\"ן) ולי נראה שאין צריך לכל זה דכיון דביאת קדושין מן הדין מאכלת, דבר תורה ארוסה בת ישראל אוכלת בתרומה אף על פי שאסרוה חכמים עד שתכנס לחופה, משום סמפון או משום דעולא, מכל מקום ביאה מעולה היא הראויה להאכיל בבעל, והכי קאמר כל ביאה מעולה שקונה בבעל וראויה להאכיל בה אף ביבם מאכיל בה.",
    "<b>קסבר ר' נתן נשואי חרש מאכילין בתרומה ולא גזרינן נשואי חרש אטו קדושי חרש. </b>פירוש דטעמא דרבנן דאמרי אינה אוכלת לאו מדינא קאמרי דהא נכנסה לחופה וליכא לא משום דעולא ולא משום סמפון דהשתא מאי איכפת ליה בסמפון, ואי משום שמא יתפקח ויטעון טענת סמפון מלתא דלא שכיחא היא ובמלתא דלא שכיחא לא גזרו ביה רבנן. אלא טעמייהו משום גזרה נשואין אטו קדושין, ור' נתן לית ליה האי גזרה הלכך משכנסה אוכלת בתרומה דהא מדאורייתא אכלה."
  ]
}