{
  "text": [
    "<b>אמרו לו שנים צא וערב עלינו.</b> פירוש: עירובי חצרות, וכן פירש ר\"ח ז\"ל ועיקר. דאילו בעירובי תחומין הא תנן ספק חשיכה ספק אינה חשיכה אין מערבין. ואין נראה לומר דהני מילי לכתחילה אבל בדיעבד עירובו עירוב, דהא תנן בפרק בכל מערבין (עירובין לה, א) נתגלגל חוץ לתחום נפל עליו גל או נשרף תרומה ונטמאת מבעוד יום אינו עירוב, משחשיכה הרי זה עירוב, אם ספק רבי מאיר ורבי יהודה אומרים הרי זה חמר גמל, רבי יוסי ורבי שמעון אומרים ספק עירוב כשר, ועד כאן לא מכשרי רבי יוסי ורבי שמעון אלא כגון תרומה ונטמאת דאמרינן העמד תרומה בחזקתה והשתא הוא דנטמאת, וכדאיתא התם (לו, א) ספק בתרומה טהורה עירב ספק בתרומה טמאה עירב אין זה ספק עירוב כשר, וכן בנתגלגל חוץ לתחום דאמרינן השתא הוא דנתגלגל, אבל הניח עירובו בין השמשות דספיקא הוא וליכא חזקה לא, וכן כתב רבנו הרב ז\"ל. ורש\"י ז\"ל שפירשה בעירובי תחומין לא מחוור.",
    "<b>בין השמשות ספיקא דרבנן הוא ולקולא.</b> פירוש: לאו למימרא דבין השמשות גופיה דרבנן, אלא ספק בשל תורה הוא, והכא הכי פירושו: הנחת עירוב בין השמשות ספיקא דרבנן, דעירוב דרבנן הוא וספיקא דרבנן לקולא.",
    "כך היא גירסת הגאונים ז\"ל וכן היא בהלכות רב אלפסי ז\"ל:<b> אמר רבא מפני מה אמרו אין טומנין בדבר המוסיף הבל ואפילו מבעוד יום, גזירה שמא ירתיח, אמר ליה אביי אי הכי בין השמשות נמי לגזור, סתם קדירות בין השמשות רותחות הן. ואמר (רבא) [רבה] מפני מה אמרו אין טומנין בדבר שאינו מוסיף הבל משחשיכה, גזירה שמא יטמין ברמץ, ויטמין, גזירה שמא יחתה בגחלים.</b> ופירשה הרמב\"ם ז\"ל מפני מה אמרו אין טומנין בדבר המוסיף מבעוד יום וכדתנן (לקמן שבת מז, ב) אין טומנין לא בגפת ולא בזבל וכל הטמנה מבעוד יום הוא, גזירה שמא ירתיח, כלומר: שמא מתוך שיטמין בדבר המוסיף תעלה קדירתו רתיחה ויצטרך לגלותה ולהסיר המרותחת משתחשך ויחזור ויכסה ונמצא מטמין בדבר המוסיף בשבת ואסור. אי הכי אפילו בין השמשות נמי לא יטמין בדבר המוסיף, אמר ליה סתם קדירות בין השמשות כבר נחו מרתיחתן, כלומר: כבר נגמרה המרותחת ושוב לא תעלה מרותחת וליכא למגזר. ואמר רבא מפני מה אמרו אין טומנין בדבר שאינו מוסיף משחשיכה וכדתנן במתניתין ספק חשיכה ספק אינה חשיכה טומנין הא ודאי חשיכה אין            כלומר: כלל כלל ואפילו בדבר שאינו מוסיף, גזירה שמא יטמין ברמץ, כלומר: שהוא אפר וגחלים מעורבין יחד ואף הוא אינו מוסיף הבל ואתי לחתויי.<br><b></b>וזה קשה הרבה, חדא דהיאך אפשר דמבעוד יום אסור להטמין בדבר המוסיף ובין השמשות מותר. ועוד שהוא אומר דסתם קדרות בין השמשות כבר נחו מרתיחתן, ואנו סתם קדרות רותחות הן קאמרינן. ואלו מתשובות הראב\"ד ז\"ל שהשיב עליו בהשגות.<br><b></b>ועוד קשיא לי, ומאין לו דבין השמשות מותר בדבר המוסיף שהיה מקשה כל כך להדיא אי הכי בין השמשות ליתסר. ואי משום הא דתנן במתניתין דהכא ספק חשיכה ספק אינה חשיכה טומנין וסתמא קתני טומנין בכל דבר ואפילו בדבר המוסיף, הא ליתא, דספק חשיכה ספק אינה חשיכה לאו דוקא ספק חשיכה הא קודם לכן לא, אלא אדרבה רבותא קא משמע לן דאפילו בין השמשות טומנין וכל שכן מבעוד יום ודומיא דמערבין, ואם איתא אפילו בדבר המוסיף יטמין סמוך לחשיכה וכל שכן מבעוד יום, אלא ודאי מתניתין בדבר שאינו מוסיף דוקא.<br><b></b>והראב\"ד ז\"ל (בהשגות שם) פירש לפי הגירסא הזאת, גזירה שמא ירתיח, דכיון דהטמין בדבר המוסיף גלי אדעתיה דרותח קא בעי לה לאורתא וזימנין דמפסיק רתיחה משום דאריך זמניה ומרתח לה משחשיכה, אי הכי בין השמשות נמי ליתסר בדבר שאינו מוסיף, דכיון דשהה מלהטמין מחזי דרותח קא בעי ליה לאורתא, אמר ליה סתם קדרות בין השמשות רותחות הן לאורתא ולא תפסוק רתיחתן. עד כאן.<br><b></b>ועדיין אין זה נכון בעיני, דכיון דבדבר המוסיף עסקינן, היכי אקשינן סתם אי הכי בין השמשות ליגזר, כלומר: בדבר שאינו מוסיף, דאם איתא הוה ליה לפרושי הכי בהדיא. אלא שיש לי לומר בזה, דכיון דאמר בין השמשות לא יטמין תו לא אצטריך למימר בהדיא בדבר שאינו מוסיף דכבר מבואר וידוע דכל הטמנה אינה אלא בדבר שאינו מוסיף. ואינו מספיק.<br><b></b>ורש\"י ז\"ל גריס בקמייתא בדבר שאינו מוסיף ובאחרונה בדבר המוסיף. והוא הנכון, (ורמץ) [דרמץ] דבר המרתיח הוא וכל דבר המרתיח מוסיף הבל."
  ]
}