{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "20A",
    "perek_title": "הלוקח בהמה",
    "perek_number": 3
  },
  "english": [
    "<b>It is clear,</b> as was suggested initially, that <b>Rabbi Yishmael</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Meir, who</b> says that <b>one must be concerned for the minority.</b>",
    "<b>Ravina says: You</b> may <b>even say</b> that Rabbi Yishmael holds in accordance with the opinion of <b>the Rabbis. When the Rabbis follow the majority,</b> it is <b>with regard to a majority that is not dependent upon an action</b> but is simply the nature of reality. <b>But</b> in the case of <b>a majority that is dependent upon an action,</b> such as the pregnancy of a young goat, which depends upon whether or not it had copulated with a male, the Rabbis do <b>not</b> follow the majority.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: If one purchased <b>a goat within its first year</b> from a gentile and does not know whether or not it had previously given birth, the subsequent male offspring <b>certainly</b> is given <b>to the priest; from that</b> point <b>forward</b> an offspring’s status as a firstborn is <b>uncertain.</b> If it was <b>a ewe within its second year</b> the offspring <b>certainly</b> is given <b>to the priest; from that</b> point <b>forward</b> an offspring’s status as a firstborn is <b>uncertain.</b> If it was <b>a cow within its third year</b> the offspring <b>certainly</b> is given <b>to the priest; from that</b> point <b>forward</b> an offspring’s status as a firstborn is <b>uncertain.</b> If it was <b>a donkey</b> it is subject to the same <i>halakha</i> <b>as a cow. Rabbi Yosei, son of Rabbi Yehuda, says:</b> The offspring of <b>a donkey within its fourth year</b> also has the status of a firstborn. <b>Until here is the statement of Rabbi Yishmael.</b>",
    "The <i>baraita</i> continues: <b>When these matters were stated</b> by the students <b>before Rabbi Yehoshua, he said to them: Go out</b> and <b>say to Rabbi Yishmael: You erred. Were an animal exempted only by</b> giving birth to <b>an offspring</b> and in no other manner the <i>halakha</i> would be <b>in accordance with your statement. But</b> the Rabbis said: <b>An indication of the offspring in a small animal</b> is <b>a murky discharge</b> from the womb, which exempts subsequent births from the mitzva of the firstborn. <b>And</b> the indication <b>in a large</b> animal is the emergence of <b>an afterbirth, and</b> the indication <b>in a woman</b> is <b>a fetal sac or an afterbirth.</b>",
    "Rabbi Yehoshua added: That is the opinion of the Rabbis, <b>but I myself do not say so. Rather,</b> I hold that <b>a goat that expelled a murky discharge</b> from the womb <b>at</b> the age of <b>six</b> months can <b>give birth within its first year,</b> and <b>a ewe that expelled a murky discharge in its first year</b> can <b>give birth within its second year.</b> The Gemara will later discuss the practical difference between his opinion and the ruling that he ascribes to the Rabbis. <b>Rabbi Akiva says: I have not arrived at this method</b> of determining firstborn status. <b>Rather,</b> in <b>any</b> case <b>where it is known that</b> the animal <b>had</b> previously <b>given birth, the priest has nothing here. And</b> in <b>any</b> case <b>where it is known that</b> the animal <b>had not</b> previously <b>given birth, that</b> is given <b>to the priest. And if it is uncertain, it may be eaten in its blemished</b> state <b>by the owner.</b>",
    "The Gemara analyzes the <i>baraita</i>. <b>With regard to what</b> matter <b>do Rabbi Yishmael and Rabbi Yehoshua disagree? Shall we say they disagree with regard to</b> whether or not <b>a murky discharge</b> from the womb <b>exempts</b> an animal from the mitzva of the firstborn; as <b>Rabbi Yishmael holds</b> that <b>a murky discharge does not exempt</b> an animal because it is not a sign of a birth, <b>and Rabbi Yehoshua holds</b> that <b>a murky discharge exempts</b> an animal?",
    "The Gemara rejects this suggestion: <b>If we</b> actually <b>see a murky discharge, everyone agrees that</b> the <b>murky discharge exempts</b> an animal. <b>And here, it is</b> with regard to whether <b>one is concerned</b> about the possibility that an animal might have expelled <b>a murky discharge that they disagree. Rabbi Yishmael holds</b> that <b>we are not concerned about a murky discharge,</b> and it can therefore be assumed that the first offspring born after its purchase from the gentile is firstborn; <b>and Rabbi Yehoshua holds</b> that <b>one is concerned about a murky discharge,</b> and due to the uncertainty the next offspring remains with its owner.",
    "The Gemara objects: <b>And</b> is it correct that Rabbi Yishmael is <b>not concerned</b> about the possibility that the mother might have expelled a murky discharge before giving birth to a live offspring? <b>But doesn’t Rava say: It is clear</b> that <b>Rabbi Yishmael holds in accordance with</b> the opinion of <b>Rabbi Meir, who</b> says <b>one must be concerned for the minority?</b> If so, Rabbi Yishmael should be concerned for a murky discharge as well. The Gemara explains: <b>Where</b> Rabbi Yishmael <b>is concerned</b> is when the concern leads <b>to a stringency.</b> But if the concern would lead <b>to a leniency,</b> as in this case, where it would mean that the animal born after a year is only an uncertain firstborn, he is <b>not concerned.</b>",
    "<b>And if you wish, say</b> instead: <b>Whether</b> it leads <b>to a leniency</b> or <b>whether</b> it leads <b>to a stringency</b> Rabbi Yishmael <b>is concerned, and here they disagree with regard to</b> whether or not an animal can <b>expel a murky discharge and</b> then <b>return</b> to its fertile state <b>and give birth within its first year. As Rabbi Yishmael holds:</b> An animal that <b>expels a murky discharge does not return</b> to its fertile state <b>and give birth within its first year, and</b> accordingly, <b>from</b> the fact <b>that this</b> animal <b>gave birth</b> it can be concluded that it <b>certainly did not expel a murky discharge</b> beforehand. <b>And Rabbi Yehoshua holds:</b> An animal that <b>expels a murky discharge returns</b> to its fertile state <b>and</b> can <b>give birth within its first year.</b>",
    "§ The <i>baraita</i> teaches that Rabbi Yehoshua said: That is the opinion of the Rabbis, <b>but I myself do not say so. Rather,</b> I hold that <b>a goat that expelled a murky discharge</b> from the womb <b>at</b> the age of <b>six</b> months still <b>gives birth within its first year,</b> while <b>a ewe that expelled a murky discharge in its first year</b> still <b>gives birth within its second year.</b> The Gemara asks: Since according to both opinions an animal that expelled a murky discharge can still give birth within a year, <b>what</b> difference <b>is there between</b> Rabbi Yehoshua’s <b>tradition</b> of the opinion of the Rabbis <b>and his</b> own <b>reasoning?</b>",
    "The Gemara answers: The difference between their opinions is in a case <b>where</b> a goat <b>expelled a murky discharge at the end of</b> its first <b>six</b> months of life, when the seventh month began, and then gave birth before the end of its first year. <b>And there is</b> a difference <b>between</b> them with regard to the statement <b>of Ze’eiri, as Ze’eiri says:</b> The expulsion of <b>a murky discharge,</b> which is sufficient to exempt an animal from having its future offspring counted a firstborn, prevents it from being impregnated for <b>no less than thirty days.</b> If an animal becomes pregnant within thirty days of expelling a murky discharge, evidently that discharge was not the sign of a fetus, and therefore the offspring will have firstborn status.",
    "In this case, as the pregnancy of a goat lasts five months and a murky discharge was expelled at the end of the sixth month, a goat that gave birth by the end of the year, i.e., twelve months, must have become pregnant within a month of the discharge. The Rabbis, whose opinion Rabbi Yehoshua cited by <b>tradition, accept</b> the statement <b>of Ze’eiri,</b> and therefore they rule that this goat, which became pregnant within a month of the discharge, is not exempt from the mitzva of the firstborn. <b>According to</b> Rabbi Yehoshua’s own <b>reasoning, he does not accept</b> the statement <b>of Ze’eiri,</b> which means that although this animal became pregnant within a month of the discharge, it was nevertheless exempt from the mitzva of the firstborn.",
    "The Gemara suggests another answer: <b>And if you wish, say that everyone accepts</b> the statement <b>of Ze’eiri; and here,</b> in the case of a goat that gave birth within its first year after having expelled a murky discharge at the end of its sixth month, <b>they disagree</b> with regard to whether or not an animal <b>gives birth after incomplete</b> months, i.e., prematurely."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְחַוַּורְתָּא רַבִּי יִשְׁמָעֵאל כְּרַבִּי מֵאִיר סְבִירָא לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחָיֵישׁ לְמִיעוּטָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבִינָא אָמַר: אֲפִילּוּ תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, כִּי אָזְלִי רַבָּנַן בָּתַר רוּבָּא — בְּרוּבָּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלֵי בְּמַעֲשֶׂה, אֲבָל רוּבָּא דִּתְלֵי בְּמַעֲשֶׂה — לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: עֵז בַּת שְׁנָתָהּ — וַדַּאי לַכֹּהֵן, מִיכָּן וּלְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק. רָחֵל בַּת שְׁתַּיִם — וַדַּאי לַכֹּהֵן, מִיכָּן וּלְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק. פָּרָה בַּת שָׁלֹשׁ — וַדַּאי לַכֹּהֵן, מִיכָּן וּלְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק. חֲמוֹרָה — כְּפָרָה. רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹרָה בַּת אַרְבַּע שָׁנִים. עַד כָּאן דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כְּשֶׁנֶּאְמְרוּ דְּבָרִים לִפְנֵי רַבִּי יְהוֹשֻׁעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן: צְאוּ אִמְרוּ לוֹ לְרַבִּי יִשְׁמָעֵאל: טָעִיתָ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילּוּ בְּוָולָד בִּלְבַד הַבְּהֵמָה נִפְטֶרֶת — הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְבָרֶיךָ, אֶלָּא סִימַן הַוָּולָד בִּבְהֵמָה דַּקָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִינּוּף, וּבַגַּסָּה — שִׁלְיָא, וּבָאִשָּׁה — שָׁפִיר וְשִׁלְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וַאֲנִי אֵין אֲנִי אוֹמֵר כֵּן, אֶלָּא: עֵז שֶׁטִּינְּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת שִׁשָּׁה — יוֹלֶדֶת בְּתוֹךְ שְׁנָתָהּ, רָחֵל שֶׁטִּינְּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת שְׁנָתָהּ — יוֹלֶדֶת בְּתוֹךְ שְׁתַּיִם. אָמַר רַבִּי עֲקִיבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי לֹא בָּאתִי לִידֵי מִדָּה זוֹ, אֶלָּא: כֹּל שֶׁיָּדוּעַ שֶׁבִּיכְּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין כָּאן לַכֹּהֵן כְּלוּם, וְכֹל שֶׁלֹּא בִּיכְּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ לַכֹּהֵן, סָפֵק — יֵאָכֵל בְּמוּמוֹ לַבְּעָלִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי רַבִּי יִשְׁמָעֵאל וְרַבִּי יְהוֹשֻׁעַ? לֵימָא בְּטִינּוּף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטֵר קָמִיפַּלְגִי, רַבִּי יִשְׁמָעֵאל סָבַר טִינּוּף אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטֵר, וְרַבִּי יְהוֹשֻׁעַ סָבַר טִינּוּף פּוֹטֵר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי דַּחֲזֵינָא דְּטַינִּוף —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דְּטִינּוּף פּוֹטֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא בְּחוֹשְׁשִׁין לְטִינּוּף קָא מִיפַּלְגִי: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל סָבַר: אֵין חוֹשְׁשִׁין לְטִינּוּף, וְרַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: חוֹשְׁשִׁין לְטִינּוּף. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָא חָיֵישׁ? וְהָאָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַוַּורְתָּא רַבִּי יִשְׁמָעֵאל כְּרַבִּי מֵאִיר סְבִירָא לֵיהּ, דְּחָיֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיעוּט! כִּי חָיֵישׁ — לְחוּמְרָא, לְקוּלָּא — לָא חָיֵישׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: בֵּין לְקוּלָּא בֵּין לְחוּמְרָא חָיֵישׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא בִּמְטַנֶּפֶת וְחוֹזֶרֶת וְיוֹלֶדֶת בְּתוֹךְ שְׁנָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי, דְּרַבִּי יִשְׁמָעֵאל סָבַר: מְטַנֶּפֶת אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֶרֶת וְיוֹלֶדֶת בְּתוֹךְ שְׁנָתָהּ, וְהָא מִדְּאוֹלִיד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי לָא טַנִּיף. וְרַבִּי יְהוֹשֻׁעַ סָבַר: מְטַנֶּפֶת חוֹזֶרֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיוֹלֶדֶת בְּתוֹךְ שְׁנָתָהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַאֲנִי אֵינִי אוֹמֵר כֵּן, אֶלָּא עֵז שֶׁטִּינְּפָה בַּת שִׁשָּׁה — יוֹלֶדֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹךְ שְׁנָתָהּ, רָחֵל שֶׁטִּינְּפָה בַּת שְׁנָתָהּ — יוֹלֶדֶת בְּתוֹךְ שְׁתַּיִם. מַאי אִיכָּא בֵּין גְּמָרֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִסְבָרֵיהּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שֶׁטִּינְּפָה בְּסוֹף שִׁשָּׁה, וְאִיכָּא בֵּינַיְיהוּ דִּזְעֵירִי, דְּאָמַר זְעֵירִי: אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טִינּוּף פָּחוֹת מִשְּׁלֹשִׁים יוֹם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לִגְמָרֵיהּ — אִית לֵיהּ דִּזְעֵירִי, לִסְבָרֵיהּ — לֵית לֵיהּ דִּזְעֵירִי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא אִית לְהוּ דִּזְעֵירִי, וְהָכָא — בְּיוֹלֶדֶת לִמְקוּטָּעִין קָמִיפַּלְגִי;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רובא</b> <b>דתלי</b> <b>במעשה.</b> כגון עיבור הבהמה דתלי בהרבעה ואיכא למיחש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמא לא עלה עליה זכר הילכך ספק: <b>ואני</b> <b>איני</b> <b>אומר</b> <b>כן.</b> איני חולק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליך בלשון שמועתי אלא בלשון אחר. ולקמן מפרש מאי איכא בין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סבריה לגמריה: <b>במאי</b> <b>קמיפלגי</b> <b>ר'</b> <b>ישמעאל.</b> וגמריה דר' יהושע דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אמרו: <b>בטינוף</b> <b>פוטר</b> <b>פליגי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי ישמעאל דמשוי ליה ודאי בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דאי נמי טניף בתוך שנתה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפטרא: <b>לחומרא.</b> כגון גבי רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעתא דאי הוה אזלינן בתר רובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה משוינן ליה פשוט ודאי (דהא)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן ואילך (הוה) הילכך חייש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיעוט לחומרא ומשוי ליה ספק אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא אי חייש למיעוט קולא הוא דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת שנתה משוי ליה ספק: <b>גמריה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אמרו (אית ליה דזעירי):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סבריה.</b> ואני איני אומר כן כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דטינוף</b> <b>בסוף</b> <b>ששה.</b> שראינוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתחילה לטנף בתחלת חדש שביעי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>טינוף</b> <b>פחות</b> <b>מל'</b> <b>יום.</b> דאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבלת זכר עד ל' יום: <b>לגמריה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא ידעינן שטינפה בת ששה אדר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל פליג דאמר בת שנתה ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן וקא\"ל איהו אפילו ילדה בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתה ספק דלמא טניף בתוך ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים או ד' משנולדה וחזרה וילדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך שנתה והיכא דחזינן דלא טניף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד סוף ששה וטינפה בסוף ששה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר רבי יהושע בסבריה ההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור מעליא הוא דההוא טינוף לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טינוף גמור הוא דאם טינוף היה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ילדה בתוך שנתה עד יום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשנה שניה דטינוף הוי כל חדש שביעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזעירי וה' חדשים ימי העיבור הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלתה שנתה ולא תלד עד למחר דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשי עיבור בעינן שלמים ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יולדת למחר כדאמרינן במסכת נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לח:) ויתן ה' לה הריון בגימט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רע\"א וט' חדשים של ל' יום הוו ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים וביום רע\"א כתב קרא דיולדת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לסבריה.</b> ואף על גב דחזינא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טניף עד סוף ששה נמי ספיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דלית ליה דזעירי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מחוורתא</b></big> <b>רבי</b> <b>ישמעאל</b> <b>כר\"מ</b> <b>ס\"ל</b> <b>דחייש</b> <b>למיעוטא.</b> ומטעם"
    },
    {
      "width": "310px",
      "right": "",
      "left": "0px",
      "text": "סמוך מיעוטא דאין מתעברות לחזקה דבחזקת שלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ילדה ואיתרע ליה רובא אין לחושבו ודאי בכור דלא הוי אלא פלגא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופלגא כדאמר בר\"פ בתרא דיבמות (דף קיט.) ושם הארכתי והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטהרינן בספק טומאה בפרק כסוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדם (חולין דף פו.) היינו משום דילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסוטה ליטהר בדבר שאין בו דעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישאל ולהכי קאמר התם אם אמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק טומאה לטהר יאמרו ספק איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיתר: <big><b>רבינא</b></big> <b>אמר</b> <b>אפילו</b> <b>תימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן.</b> תימה דלא משני הכי בר\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דיבמות (דף קיט. ושם) אמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תנשא ולא תתייבם עד שתדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא [מעוברת] היא צרתה וי\"ל דתשמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאדם לא חשיב תלי במעשה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמיש דבהמה דפעמים דבהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להרביע כדאמר בהשוכר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפועלים (ב\"מ דף צא.) מותר להכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמכחול בשפופרת: <big><b>ורבי</b></big> <b>יהושע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סבר</b> <b>חוששין</b> <b>לטינוף.</b> וא\"ת הא קא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסקינן לקמן דרבי יהושע לא חייש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיעוטא כדדייק ממתני' דיצתה מלאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהושע אומר אינה חוששת וא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי חייש הכא למיעוטא דמטנפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דבכי האי גוונא דהכא אפילו ר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חייש כדאמר בריש פרק בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיבמות (דף קיט:) דהיכא דאיכא רובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזקה הוי המיעוט מיעוט דמיעוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא איכא רובא דאין מטנפות וחזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא בחזקת שלא ילדה וי\"ל דמ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוי ודאי בכור שניתן לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא חזקת ממונא דעדיפא והמוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחבירו עליו הראיה ואפילו לרב דאזיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בממונא אחר הרוב בההיא דהמוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שור לחבירו ונמצא נגחן (ב\"ק דף מו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו משום דאמר קים לי בנפשאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאני מן הרוב א\"נ יש לחלק בין ממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין לו תובעין לממון שיש לו תובעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו היא קצת תימה דלענין ללקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיזה ועבודה ולענין ליקרב למזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב ודאי בכור דאזלינן בתר רובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזקה ולענין נתינתו לכהן יחשב ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לתרץ דלהכי חיישינן למיעוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטנפות משום דרוב בהמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתעברות כשמגיעות לזמן שראויות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתעבר בו (מתעברות):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לקולא</b></big> <b>לא</b> <b>חייש.</b> ואפילו לכהן"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ינתן כיון דקרב למזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו גבי חמורה קשה דהוה לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעמיד ממון ביד בעלים ולא ניזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר רובא דאפילו רב מודה הכא דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הולכין בממון אחר הרוב כדפי' לעיל וי\"ל דגזר חמורה אטו בהמה טהורה: <big><b>ואיבעית</b></big> <b>אימא</b> <b>בין</b> <b>לקולא</b> <b>בין</b> <b>לחומרא</b> <b>חייש.</b> מעיקרא נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהוה בעי למימר לקולא לא חייש משמע דהיינו לר' ישמעאל אבל לר\"מ בכ\"מ חייש ומכ\"מ אין לדקדק מכאן דהא דר\"מ חייש למיעוטא היינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא מדחייש הכא אפילו להקל דהיינו שלא נותנו לכהן דלא אזלינן בממון אחר הרוב א\"נ משום דאיכא רוב מתעברות כשמגיעות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לזמן הראויות להתעבר שמסייע למיעוט ובפ' אין מעמידין (ע\"ז דף לד:) גבי גבינת בית אונייקי אמר דר\"מ חייש למיעוטא וגזר רובא אטו מיעוטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא גזר שאר מקומות אטו אותו מקום משמע דבאותו מקום נמי לאו מדאורייתא אלא מדרבנן מטעם גזירה אטו מיעוטא ובפ\"ק דחולין (דף יב.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי דפריך לר\"מ פסח וקדשים מאי איכא למימר דשרא רחמנא ולא קאמר בשר תאוה מאי איכא למימר דשרא רחמנא משמע דמדרבנן חייש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למיעוטא ואפילו גזר בבשר תאוה בפסח וקדשים לא גזר דלא אפשר ואף על פי שלא יכלו להעמיד שם גזירתם העמידוה היכא דאפשר ה\"נ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בדאורייתא היכא דאפשר אפשר היכא דלא אפשר לבדוק לא אפשר דאם איתא דבדאורייתא אין חילוק בין אפשר ללא אפשר לא היה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחכמים לחוש ולגזור היכא דאפשר כיון שראו שום מקום שלא חשו כגון היכא דלא אפשר ומיהו היכא דחזקה מסייעת למיעוט נראה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דחייש ר\"מ למיעוט מדאורייתא מדטהר גבי תינוק ועוד רוצה להתיר בפרק כיסוי הדם (חולין דף פו:) לשחוט אותו ואת בנו אחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שחיטת חרש שוטה וקטן דאף על גב דאין רוב מעשיהן מקולקלין וא\"ת דבפרק הזהב (ב\"מ דף נה:) גבי חמשה חומשין הן משמע דדמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוי מדרבנן אפילו לר\"מ דקאמר עשו חיזוק לדבריהם ולמה אינו טבל דאורייתא דסמוך מיעוט דאין מעשרים לחזקת טבל וי\"ל דאין זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חזקה דדלמא כרבי אושעיא עבדה שהכניסה במוץ (ברכות דף לא.) ועוד דאין להחזיק שום אדם ברשע בשביל מיעוט שאין מעשרין:"
    }
  ]
}