{
  "text": [
    "< b > א מ ר   ש מ ו א ל   א ר י   ב ר ה \" ר   ד ר ס   ו א כ ל   פ ט ו ר . < / b >   כ ל ו מ ר   ש א ו ר ח י '   ה ו א   ו ש ן   ש ל א   ב ר ש ו ת   ה נ י ז ק   פ ט ו ר   ט ר ף   ו א כ ל   ח י י ב   כ ל ו מ ר   ח צ י   נ ז ק   כ ד י ן   ק ר ן   ד מ ש ו נ ה   ה ו א   ד ל א ו   א ו ר ח י ה   ה ו א   ו פ י ר ו ש   ד ר ס   ו א כ ל   ש ד ו ר ס   ו א ו כ ל   ח י   ו ט ר ף   ו א כ ל   ש מ מ י '   ו א ח \" כ   א ו כ ל   ו ה ז א ב   ב ה פ ך   ו ז ה ו   ש ש נ י נ ו   ו ב א   א ר י   ו ד ר ס   ז א ב   ו ט ר ף .   ו מ ה א   ד ש מ ו א ל   ש מ ע י נ ן   ד כ י   ק ת נ י   ב מ ת נ י ת י ן   ב כ ל   ה נ י   ש ה ן   מ ו ע ד י ן   ל א ו   מ ו ע ד י ן   ל כ ל   מ י ל י   נ י נ ה ו   א ל א   כ ל   ח ד   ו ח ד   כ י   א ו ר ח י '   ד א י   ל א   ה א ר י   פ ט ו ר   ב ר ה \" ר   ב י ן   ב ד ר ס   ב י ן   ב ט ר ף   ו ב ר ש ו ת   ה נ י ז ק   ח י י ב   ב י ן   ד ר ס   ב י ן   ט ר ף   ו א ם   א י ת א   מ א י   ק א   מ ק ש ה   מ ד ק ת נ י   ב ב ר י י ת א   ו כ ן   ח י ה   ש נ כ נ ס ה   ל ח צ ר   ה נ י ז ק   ו ט ר פ ה   ב ה מ ה   ו א כ ל ה   ב ש ר   מ ש ל ם   נ ז ק   ש ל ם   א ל א   א י נ ן   מ ו ע ד י ן   א ל א   ל ד א ו ר ח י י ה ו .",
    "< b > ו כ ן   ח י ה   ש נ כ נ ס ה   ל ח צ ר   ה נ י ז ק   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ו מ א י   ק ו ש י א   ד ל מ א   ב ז א ב   ש ד ר כ ו   ל ט ר ו ף   ו ל א כ ו ל   ו ל י ת א   ד מ ד ק ת נ י   ח י ה   ס ת ם   מ ש מ ע   ד כ ן   ה ד י ן   ב כ ל   מ ה   ש ה י א   ח י ה   ד א י   ל א   ה \" ל   ל מ י ת נ י   ו כ ן   ז א ב   ו א \" ת   ע ו ד   ד ל מ א   ר '   ט ר פ ו ן   ה י א   ד א מ ר   מ ש ו נ ה   ק ר ן   ב ח צ ר   ה נ י ז ק   נ ז ק   ש ל ם   מ ש ל ם   ל א   ה י א   ד ה א   ל ק מ ן   ב פ ר ק   כ י צ ד   ק ת נ י   ר י ש א   ד ה ך   ב ר י י ת א   ב ה מ ה   ש נ כ נ ס ה   ל ח צ ר   ה נ י ז ק   ו א כ ל ה   א ו כ ל י ן   ה ר א ו י ן   ל ה   ו ש ת ה   מ ש ק י ן   ה ר א ו י ן   ל ה   מ ש ל מ ת   נ ז ק   ש ל ם   ו ה ד ר   ת נ י   ו כ ן   ח י ה   ש נ כ נ ס   ל ח צ ר   ו מ ד ק ת נ י   ר י ש א   ה כ י   ו ה ד ר   ת נ י   ו כ ן   מ ש מ ע   כ כ \" ע   ה י א   ו כ ן   מ ד ק ת נ י   ל ה   ג ב י   ש ן   ו ל א   ק ת נ י   ל י ה   ג ב י   ק ר ן   כ ד ק ד י י ק   ב מ ס ק נ א ."
  ]
}