{
  "text": [
    "ה א י   ע ו ב ד א   ד < b > ר ב   ע נ ן   א ה ד ר   ג ו ד א   ב א ר ע א   ד ח ב ר י ה . < / b >   י ש   מ י   ש פ י ר ש ה   כ א י ד ך   ע ו ב ד א   ד ר ב   כ ה נ א   ד ע י י ל   ת ר ת י   א ו   ת ל ת   א ו נ י א ת א   ב א ר ע א   ד ח ב ר י ה ,   ו ל ו מ ר   ד ר ב   ע נ ן   נ מ י   א ע י י ל   ג ו ד א   ב א ר ע א   ד ח ב ר י ה   ו פ ש   ל י ה   מ א ר ע א   ד ח ב ר י ה   מ ג ו ד א   ו ל ג א ו ,   ו א ת א   ל ק מ י ה   ד ר ב   נ ח מ ן   ו ק א   ט ע י ן   ד ל ב ת ר   ד ח ז א   ד פ ש   ל י ה   מ א ר ע א   ד ח ב ר י ה   ז ב י נ י ה   מ ח ב ר י ה   ל ה ה ו א   ט ו פ י נ א ,   ו מ ה י מ ן ,   ד ה א   א י ת   ל י ה   ס ה ד י   ד א ח ז י ק   ב א פ י ה   ו ל א   מ י ח ה ,   ו א מ ר   ל י ה   ר ב   נ ח מ ן   ד ל א   מ ה י מ ן ,   ד א י   מ ש ו ם   ד ה ח ז י ק   ב א נ פ י ה   ל א ו   ח ז ק ה   ה י א ,   ד ל י ת   ה ל כ ת א   כ ר ב י   י ה ו ד ה   ו ר ב י   י ש מ ע א ל .   ו כ ג ו ן   ד ה ו ו   ל י ה   ל ח ב ר י ה   ס ה ד י   ד א ה ד ר ה   ל ג ו ד א   ב א ר ע י ה ,   ה א   ל א ו   ה כ י   ר ב   ע נ ן   מ ה י מ ן ,   מ ג ו   ד א י   ב ע י   א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם . < b r > < b > < / b > ה ד ר   א מ ר   ר ב   ע נ ן   נ ה י   ד ל א   מ ה י מ נ ת   ל י   ד ז ב י נ א   ל י   מ י נ י ה ,   מ כ ל   מ ק ו ם   ה א   א י ת   ל י ה   ס ה ד י   ד א ת א   ו ס י י ע   ב ה ד א י   ו ה ו ה   ל י ה   כ מ א ן   ד א ז י ל   ג ב א י   ו א מ ר   ל י   ח ז ק   ו ק נ י ,   ו א מ ר   ל י ה   ר ב   נ ח מ ן   מ ח י ל ה   ב ט ע ו ת   ה ו א ,   ד כ י   ה י כ י   ד ט ע י   א י ה ו   ו א ה ד ר ה   ש ל א   ל ד ע ת   ה ם   ה כ י   נ מ י   ח ב ר י ה   ל א   י ד ע . ש מ ע י נ ן   מ י נ ה   ד ט ע מ א   ד ל א   י ד ע   ח ב ר י ה ,   ה א   י ד ע   ק נ ה   ר ב   ע נ ן .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ש נ א   מ ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" י )   ת נ י   ת מ ן   ה פ ו ת ח   ח ל ו ן   ב ח צ ר   ח ב ר ו   ב מ ע מ ד   ח ב ר ו   ר ב י   א ו מ ר   פ ו ת ח   ב ש מ א ל   ו ס ו ת ם   ב י מ י ן ,   ה ג ע   ע צ מ ך   ש ה י ה   ע ו מ ד   ש ם   י כ י ל   ל מ י מ ר   ל י ה   ב ע י נ א   ה ו י נ א   ל ע י י ל ך ,   ה י ה   מ ו ש י ט   ל ו   צ ר ו ר ו ת   י כ י ל   ל מ י מ ר   ל י ה   מ ג ח ך   ה ו י נ א   ב ה ה ו א   ג ב ר א .   ו י \" ל   ד ה כ א   ב ש ע מ ל   ח ב ר ו   ב ע ש י י ת   ה כ ו ת ל   י ו ת ר   מ ר ב   ע נ ן ,   ו ב כ י   ה א   מ ו כ ח א   מ י ל ת א   ד מ ד ע ת י ה   י ה י ב .   ו ל י   נ ר א ה   ד ש א נ י   ה כ א   ד מ ח צ ה   ע ל   ש נ י ה ם   ה ו ט ל ה   ל ב נ ו ת ה   ו א י ן   א ד ם   מ ש ח ק   ב ח ב ר ו   ו מ פ ס י ד   א ת   ש ל ו   ל ה ו צ י א   ה ו צ א ת   ב נ י ן   ה כ ו ת ל   ל ה פ ס ד   ש י ב נ ה   ו י ס ת ו ר   מ ש ו ם   ג י ח ו ך . < b r > < b > < / b > ע ו ד   י ש   מ ק ש י ם ,   ד א פ י ל ו   כ י   א ה ד ר י ה   מ ד ע ת   ח ב ר י ה   ד ר ב   ע נ ן ,   מ א י   ה ו י ,   מ כ ל   מ ק ו ם   ח ז ק ת   ר ב   ע נ ן   ש ל א   מ ד ע ת ו   ה י ת ה ,   ד ס ב ו ר   ה י ה   ר ב   ע נ ן   ד ב ש ל ו   ה ו א   ב ו נ ה ,   ו ה ו ה   ל י ה   כ א ו ת ה   ש א מ ר ו   ב י ב מ ו ת   פ ר ק   ר ב ן   ג מ ל י א ל   ( י ב ,   ב )   ל מ ה   ה ד ב ר   ד ו מ ה   ל ע ו ד ר   ב נ כ ס י   ה ג ר   ו כ ס ב ו ר   ש ל ו   ה ו א   ד ל א   ק נ י .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ש א נ י   ה כ א   ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   ו מ ס ת ב ר א   ד ל א ח ר   ש ב נ ו   ו נ ו ד ע   ל ו   ל ר ב   ע נ ן   ה ח ז י ק   ב ו   ר ב   ע נ ן   ק ו ד ם   ש מ י ח ה   ח ב ר ו ,   ו ה י ל כ ך   א ל ו   ה י ה   מ כ י ר   ב ו   ח ב ר ו   ה ו ה   ל י ה   כ מ א ן   ד א מ ר   ל י ה   ל ך   ח ז ק   ו ק נ י ,   ו ה א   א ח ז י ק   ק ו ד ם   ש ח ז ר   ב ו . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל ע י ק ר   ה פ י ר ו ש   י ש   ק צ ת   ג מ ג ו ם ,   ש ל א   מ צ י נ ו   מ ת נ ה   ב ל ש ו ן   מ ח י ל ה ,   ו ה ו ה   ל י ה   ל מ י מ ר   ו ה א   י ה י ב   ל י   ד א ת א   ו ס י י ע   ב ה ד א י   ב ג ו ד א .   ו ה נ כ ו ן   מ ה   ש ר א י ת י   ב נ מ ו ק י   ה ר מ ב \" ן   ז \" ל ,   ד י ש   מ י   ש פ י ר ש ,   ד ר ב   ע נ ן   ל א   כ נ ס   ל ת ו ך   ח ב ר ו   א ל א   מ ק ו ם   ה כ ו ת ל   ב ל ב ד ,   ו ה י ה   מ ק ו ם   ש ה י ה   ע ל   ש נ י ה ם   ל ג ד ר ו ,   כ ג ו ן   ג נ ה   ו כ י ו צ א   ב ה ,   ו ה ל ה   ר ו צ ה   ש י ח ז י ר ו   כ ו ת ל   ל מ ק ו מ ו ,   ו א מ ר   ל ו   ר ב   ע נ ן   א ף   ע ל   פ י   ש ה י ה   ל י   ל ג ד ו ר   מ ת ח ל ה   כ ד י   ש ל א   א ז י ק ך   ב ה י ז ק   ר א י ה ,   כ י ו ן   ש ג ד ר ת   ב ת ו ך   ש ל ך   ה ח ז ק ת י   ל י   ב א ו ת ו   ה י ז ק   ו א י ן   ע ל י ך   ל ה ח ז י ק   כ ו ת ל י ם   ל מ ק ו מ ן ,   ו א מ ר   ל י ה   ר ב   נ ח מ ן   ל א ל ת ר   ל א   ה ו י   ח ז ק ת   מ ח י ל ה ,   ד ל י ת   ה ל כ ת א   כ ר ב י   י ש מ ע א ל   ו כ ל   ש כ ן   כ ר ב י   י ה ו ד ה   ד מ ת נ י ת י ן . < b r > < b > < / b > ו א ם   ת א מ ר   ה י כ י   ק א מ ר   ה כ א   ר ב   נ ח מ ן   ד מ ח י ל ה   ב ט ע ו ת   ל א   ה ו י א   מ ח י ל ה ,   ו ה א   א י ת מ ר   ה מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב ר ו   א מ ר   ר ב   ה ו נ א   ע ד   ש ל א   ב א ו   ל ע ו ל ם   י כ ו ל   ל ח ז ו ר   ב ו   מ ש ב א ו   ל ע ו ל ם   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ו ר ב   נ ח מ ן   א מ ר   א ף   מ ש ב א ו   ל ע ו ל ם   י כ ו ל   ל ח ז ו ר   ב ו ,   ו א מ ר   ר ב   נ ח מ ן   מ ו ד י נ א   ד א י   ש מ י ט   ו א כ ל   ל א   מ פ ק י נ ן   מ י נ י ה ,   ו ד י י ק י נ ן   מ י נ ה   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ו ,   ב )   ג מ ר א   ה ל ו ה ו   ע ל   ש ד ה ו   ד ר ב   נ ח מ ן   ס ב ר   ד מ ח י ל ה   ב ט ע ו ת   ה ו י א   מ ח י ל ה ,   ו א ק ש י נ ן   ה ת ם   מ ד י ד י ה   ל ד י ד י ה   ד א מ ר   ג ב י   ה ל ו ה ו   ע ל   ש ד ה ו   ה ש ת א   ד א מ ו ר   ר ב נ ן   א ס מ כ ת א   ל א   ק נ י א   ה ד ר א   א ר ע א   ו ה ד ר י   פ י ר י   ד א ל מ א   מ ח י ל ה   ב ט ע ו ת   ל א   ה ו י א   מ ח י ל ה ,   ו פ ר י ק ו   ה ת ם   ז ב י נ י   ה כ א   ה ל ו א ה ,   ו פ ר ש \" י   ז \" ל   ש ם   ה כ א   ה ל ו א ה   ו מ ש ו ם   ד א י כ א   ר ב י ת   ל א   ה ו י א   מ ח י ל ה   א ב ל   ה כ א   ז ב י נ י   ו ה ו י א   מ ח י ל ה ,   ו א ם   כ ן   ה כ א   ד ז ב י נ י   ה ו א   א מ א י   א מ ר   ד ל א   ה ו י א   מ ח י ל ה ,   ו מ י ה ו   ל ג י ר ס ת ו   ש ל   ר ב י נ ו   ת ם   ז \" ל   א י נ ו   ק ש ה ,   ד ר ב י נ ו   ת ם   ז \" ל   ג ר י ס   ש ם   ז ב י נ י   ש א נ י ,   כ ל ו מ ר   מ ו כ ר   פ י ר ו ת   ד ק ל   א פ י ל ו   י ד ע   ד י כ ו ל   ל ח ז ו ר   ב ל א   ה י ה   ח ו ז ר   ב ו ,   ד א ו מ ד ן   ד ע ת א   ה ו א   ד ר ו צ ה   ה ו א   ל ה ע מ י ד   מ ק ח ו ,   א ב ל   ב ה ל ו א ה   ו ש א ר   כ ל   מ י ל י   ד א י   י ד ע   ל א   ה ו ה   מ ח י ל ,   מ ח י ל ה   ב ט ע ו ת   ל א   ה ו י א   מ ח י ל ה .   ו כ ב ר   כ ת ב ת י ה   ש ם   ב מ צ י ע א .   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ ,   ד ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל א ו נ א ה   ד א מ ר י נ ן   ה ת ם   ל א   י ד ע   ד ל י ח ו ל ,   ה י ל כ ך   א י ן   כ א ן   מ ח י ל ה ,   ו ה כ א   נ מ י   כ י ו ן   ש ל א   ה י ה   י ו ד ע   ד ב א ר ע י ה   א ה ד ר   ג ו ד א   ל י כ א   מ ח י ל ה ,   א ב ל   ג ב י   פ י ר י   ד א ס מ כ ת א   א י ה ו   י ד ע   ד ה א י   מ י ד י ה   ז ב נ י ה   נ י ה ל י ה   ו ה ו א   מ ו ח ל   א ל א   ש ל א   ה י ה   י ו ד ע   ש י ו כ ל   ל ח ז ו ר   ב ו   ה י ל כ ך   א י כ א   מ ח י ל ה ,   ו א ף   ע ל   ג ב   ד ב ט ע ו ת   ל ע נ י ן   ד י נ א   ה ו י א   מ ח י ל ה ."
  ]
}