{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "106A",
    "perek_title": "מצות חליצה",
    "perek_number": 12
  },
  "english": [
    "§ <b>The Sages taught: A mistaken <i>ḥalitza</i> is valid.</b> The Gemara asks: <b>What constitutes a mistaken <i>ḥalitza</i>? Reish Lakish said: Any</b> case <b>in which they say</b> to a <i>yavam</i> who is not well versed in <i>halakha</i>: <b>Let her remove</b> your shoe, <b>and in doing so you will take her in</b> marriage, i.e., the <i>yavam</i> understands that by allowing <i>ḥalitza</i> he will actually be marrying her. Although he actually intended to marry her, having allowed her to remove his shoe validates the <i>ḥalitza</i>. Subsequently it is prohibited for the woman to marry him, and she is permitted to others.",
    "<b>Rabbi Yoḥanan said to him: I teach that whether</b> in a case where <b>he had intended</b> to perform valid <i>ḥalitza</i> <b>and she did not intend, or whether she had intended and he did not intend, the <i>ḥalitza</i> is invalid, unless they both intend together as one</b> to perform a proper <i>ḥalitza</i> that would permit her to marry others. <b>And</b> yet <b>you say</b> that in that case when he doesn’t have any intention of permitting her to others, and actually intends to marry her through the act of <i>ḥalitza</i>, <b>her <i>ḥalitza</i></b> is <b>valid?</b>",
    "<b>Rather,</b> a mistaken <i>ḥalitza</i> that is valid refers to <b>any</b> case <b>in which they say to him: Let her perform <i>ḥalitza</i> on you,</b> with the intention of releasing her bond, <b>on the condition that she will give you two hundred dinars</b> afterward, and even if she does not give him the money the <i>ḥalitza</i> is valid, as the stipulated condition is not binding. <b>This</b> idea of Rabbi Yoḥanan is <b>also taught</b> in a <i>baraita</i><b>,</b> which states: <b>A mistaken <i>ḥalitza</i> is valid. What constitutes a mistaken <i>ḥalitza</i>? Any</b> case <b>in which they say: Let her perform <i>ḥalitza</i></b> on you <b>on condition that she will give you two hundred dinars.</b>",
    "<b>And an incident</b> occurred <b>involving a certain woman, who happened before her <i>yavam</i></b> for levirate marriage, <b>yet he was not suitable for her, and they,</b> the judges, <b>said to him: Let her perform <i>ḥalitza</i> on the condition that she will give you two hundred dinars.</b> Afterward, when she did not pay, <b>the incident came before Rabbi Ḥiyya and he validated that</b> <i>ḥalitza</i>.",
    "<b>One man came before Rabbi Ḥiyya bar Abba</b> with his <i>yevama</i> in order to have the court convince her to perform a levirate marriage. Rabbi Ḥiyya <b>said to her: My daughter, stand up,</b> for we are beginning to discuss your case now, and the participants must stand. <b>She said to him: Say that her sitting,</b> referring to her desire to remain seated as an act of refusal of even contemplating the possibility of performing levirate marriage, <b>is</b> therefore <b>tantamount to her standing,</b> as levirate marriage is not an option for her. In other words, the option that will enable her to remain standing proud in the future is not to enter into levirate marriage with this man. Rabbi Ḥiyya <b>said to her:</b> Are you acquainted with this <i>yavam</i> and <b>do you know him</b> well enough to know why he wants to perform levirate marriage with you although you are not interested? <b>She said to him: Yes, it is money that he saw in her,</b> a euphemism for herself, <b>and he wants to consume</b> it by taking <b>it from her,</b> and therefore he wishes to enter levirate marriage.",
    "Rabbi Ḥiyya <b>said to her: Is</b> he <b>not amenable to you? She said to him: No,</b> I am certain he is not good for me. Rabbi Ḥiyya accepted her wish, but knowing that the <i>yavam</i> was adamant in his desire to marry her, <b>he said</b> to the <i>yavam</i>: <b>Let her remove</b> your shoe, <b>and in doing so you will take her in</b> marriage, for he wanted to mislead him into allowing <i>ḥalitza</i>, which would disqualify a subsequent levirate marriage between them. <b>After he allowed her to perform <i>ḥalitza</i>,</b> Rabbi Ḥiyya <b>said</b> to the <i>yavam</i>: <b>Now, she is disqualified for you</b> forever, since you allowed her to perform <i>ḥalitza</i>. Although you thought it was an act of marriage, she is no longer permitted to marry you, so you have nothing to lose if you permit her to marry others. Therefore, allow her <b>to perform valid proper <i>ḥalitza</i>, so she will be permitted to others.</b> By performing a second <i>ḥalitza</i>, even Rabbi Yoḥanan, who disqualified this form of a mistaken <i>ḥalitza</i>, would have no problem permitting her to remarry based on the second <i>ḥalitza</i>.",
    "It is told: <b>The daughter of Rav Pappa’s father-in-law,</b> i.e., his sister-in-law, <b>happened before her <i>yavam</i></b> for levirate marriage, <b>yet he was not suitable for her,</b> although he wished to perform levirate marriage. The case <b>came before Abaye.</b> Abaye <b>said to</b> the <i>yavam</i>: <b>Let her remove</b> your shoe, <b>and in doing so you will take her in</b> marriage. <b>Rav Pappa said to him: Does the Master,</b> i.e., do you, <b>not accept what Rabbi Yoḥanan said,</b> that this type of <i>ḥalitza</i> does not work at all? Abaye said to him: <b>But what shall I say to him?</b>",
    "<b>He said to</b> Abaye that he should say to him as Rabbi Yoḥanan himself suggested: <b>Let her perform <i>ḥalitza</i> on the condition that she will give you two hundred dinars.</b> Convince him to allow <i>ḥalitza</i> on the basis that he will profit financially from it. Abaye told the <i>yavam</i> to do so and he did. <b>After he let her perform <i>ḥalitza</i>,</b> Abaye <b>said to</b> Rav Pappa’s sister-in-law: <b>Go give him</b> the money, for you have agreed to give him two hundred dinars. Rav Pappa <b>said</b> to Abaye on her behalf that a case of: <b>I was fooling you,</b> was what <b>she did to him.</b> She never seriously intended to give him the money when accepting his stipulated condition, and even though the <i>ḥalitza</i> is valid one cannot force her to pay.",
    "<b>Isn’t it taught</b> in a <i>baraita</i>: <b>One who was running away from prison</b> and came <b>upon a ferry. He said to</b> the ferry man: <b>Take a dinar,</b> i.e., he offered to pay an amount much larger than the standard fee, <b>and take me across</b> the river. Despite the escapee’s commitment, it is ruled in the <i>baraita</i> that the ferryman <b>receives nothing other than his usual rate,</b> as the escapee is legally exempt from paying the higher amount he had agreed to pay.",
    "<b>Apparently, one</b> could have <b>said</b> in such a case: <b>I was deceiving you</b> and never really intended to live up to my side of the agreement, and therefore it is not an actual debt. <b>Here too,</b> she may say to him: <b>I was fooling you,</b> and she is therefore exempt from paying the two hundred dinars. Abaye heard this and agreed.",
    "Abaye was amazed at Rav Pappa’s sharpness, as he was a young man at the time of this incident. Therefore, <b>he said</b> to Rav Pappa: <b>Where is your father? He said to him:</b> He is <b>in the city. Where is your mother? He said: In the city.</b> Abaye, who was orphaned in his youth, felt that a large part of Rav Pappa’s success came because his parents lived in close proximity to him and provided for all his needs, freeing him from any need to get involved in business affairs and enabling him to immerse himself in Torah without distractions. Abaye felt a twinge of jealousy and <b>set his gaze upon them,</b> Rav Pappa’s parents, in the pain that he did not have similarly supportive parents, <b>and both</b> Rav Pappa’s father and mother <b>died.</b>",
    "§ <b>The Sages taught: A mistaken <i>ḥalitza</i> is valid,</b> while <b>a mistaken bill of divorce is invalid. A coerced <i>ḥalitza</i> is invalid,</b> while <b>a coerced bill of divorce is valid.</b> The Gemara clarifies: <b>What are the circumstances</b> of a coerced bill of divorce? <b>If</b> they force him until <b>he says: I want to</b> give the bill of divorce, <b>then even</b> this type of <b><i>ḥalitza</i> also</b> should be valid, as although he was initially coerced, he acquiesced. <b>And if he did not say</b> by the end of the giving of the bill of divorce: <b>I want to</b> divorce her, then <b>even this</b> type of coerced <b>bill of divorce</b> should <b>also not</b> be acceptable.",
    "The Gemara answers that <b>this is what</b> the Sage <b>said: A mistaken <i>ḥalitza</i> is always valid,</b> while <b>a mistaken bill of divorce is always invalid. A coerced <i>ḥalitza</i> and a coerced bill of divorce are sometimes valid and sometimes invalid.</b> How so? With regard to <b>the one who says</b> after being coerced: <b>I want to</b> give the bill of divorce, it is effective, although he says this as a result of being under compulsion. With regard to <b>the one who does not say: I want to</b> give the bill of divorce, the divorce is invalid.",
    "<b>As it is taught</b> in a <i>baraita</i>: It is said with regard to some offerings: <b>“He shall offer it”</b> (Leviticus 1:3). This <b>teaches that they may coerce him</b> to bring the offering he owes. <b>I might have thought this means</b> that he brings the offering totally <b>against his will. Therefore, the</b> continuation of that <b>verse states: “In accordance with his will”</b> (Leviticus 1:3). <b>How</b> can <b>these</b> two contradictory expositions <b>be</b> reconciled? <b>They coerce him</b> by imposing fines or penalties <b>until he says: I want to. And similarly, you find the same</b> principle <b>with respect to bills of divorce for women,</b> as it is prohibited for anyone other than the husband to write the bill of divorce, but <b>they coerce him until he says: I want to</b> divorce her, and then write the bill of divorce on his behalf.",
    "§ <b>Rava said</b> that <b>Rav Seḥora said</b> that <b>Rav Huna said:</b> Judges can allow a man and woman to <b>conduct <i>ḥalitza</i> even if</b> the judges <b>do not recognize</b> the participants. In other words, even if they do not have complete testimony before them that proves that these two people are a <i>yavam</i> and a <i>yevama</i>, if two people wish to perform <i>ḥalitza</i>, the judges are not required to check their identities. Likewise, with regard to women <b>making declarations of refusal:</b> If a young woman after reaching majority comes to make a declaration of refusal against her husband, she may do so, <b>even if</b> witnesses <b>do not recognize</b> her and they do not know for sure that she is the wife of the supposed husband.",
    "<b>Therefore,</b> in cases where the woman is not identified, although the court may perform <i>ḥalitza</i> and refusals, it <b>may not write a document of <i>ḥalitza</i>,</b> i.e., a document attesting that <i>ḥalitza</i> took place, <b>unless they,</b> the judges, <b>recognize her. And</b> witnesses to the act <b>may not write a document of a declaration of refusal,</b> i.e., a document attesting that a refusal took place, <b>unless they,</b> the judges, <b>recognize</b> the woman, <b>as we are concerned</b> about the possibility <b>of a mistaken court.</b> Perhaps a court will not know that such a document is not complete proof that the action was conducted properly, and will consider it as proof that it was the <i>yevama</i> in this document who removed the shoe, or the wife in this document who made a declaration of refusal. Since the first court can conduct <i>ḥalitza</i> and refusals without accepting witnesses attesting to the identities of the involved parties, a second court cannot rely on these attesting documents alone, but must verify the identities before declaring the women eligible for marriage.",
    "<b>And Rava himself said</b> the opposite of what he quoted in the name of others: A court <b>may not conduct <i>ḥalitza</i> unless they,</b> the judges, <b>recognize</b> the participants, <b>and</b> a court <b>may not convene a declaration of refusal unless they,</b> the judges, <b>recognize</b> the young woman. <b>Therefore,</b> witnesses <b>may write a document of <i>ḥalitza</i> even if they do not recognize</b> the woman themselves, as one who witnessed a court conduct <i>ḥalitza</i> can be sure that the court already checked the party’s identities thoroughly. <b>And</b> witnesses <b>may write a document of refusal even if they do not recognize</b> the young woman who has refused, relying on the fact that witnesses must have already attested to their identities. <b>And we need not be concerned about</b> the possibility of <b>a mistaken court,</b> as there is no reason to fear that the first court conducted the case without properly identifying the participants."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: חֲלִיצָה מוּטְעֵת — כְּשֵׁרָה. אֵי זוֹ הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה מוּטְעֵת? אָמַר רֵישׁ לָקִישׁ: כֹּל שֶׁאוֹמְרִים לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלוֹץ, וּבְכָךְ אַתָּה כּוֹנְסָהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יוֹחָנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי שׁוֹנֶה: בֵּין שֶׁנִּתְכַּוֵּון הוּא וְלֹא נִתְכַּוְּונָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, בֵּין שֶׁנִּתְכַּוְּונָה הִיא וְלֹא נִתְכַּוֵּון הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָתָהּ פְּסוּלָה, עַד שֶׁיִּתְכַּוְּונוּ שְׁנֵיהֶם כְּאֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַתְּ אָמְרַתְּ חֲלִיצָתָהּ כְּשֵׁירָה?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאוֹמְרִים לוֹ: ״חֲלוֹץ לָהּ עַל מְנָת שֶׁתִּתֵּן לְךָ מָאתַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּז״. תַּנְיָא נָמֵי הָכִי: חֲלִיצָה מוּטְעֵת — כְּשֵׁירָה. אֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הִיא חֲלִיצָה מוּטְעֵת — כֹּל שֶׁאוֹמְרִים: חֲלוֹץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ עַל מְנָת שֶׁתִּתֵּן לְךָ מָאתַיִם זוּז. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִשָּׁה אַחַת שֶׁנָּפְלָה לִפְנֵי יָבָם שֶׁאֵין הָגוּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ, וְאָמְרוּ לוֹ: ״חֲלוֹץ לָהּ עַל מְנָת שֶׁתִּתֵּן לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָאתַיִם זוּז״, וּבָא מַעֲשֶׂה לִפְנֵי רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִכְשִׁירָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַהוּא דַּאֲתָא לְקַמֵּיהּ דְּרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא. אֲמַר לַהּ: בִּתִּי, עֲמוֹדִי! אֲמַרָה לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא יְשִׁיבָתָהּ זוֹ הִיא עֲמִידָתָהּ. אֲמַר לַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעַתְּ לֵיהּ? אֲמַרָה לֵיהּ: אִין, מָמוֹנָא הוּא דַּחֲזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ וְקָבְעֵי לְמֵיכְלֵיהּ מִינַּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לַהּ: לָא נִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ? אֲמַרָה לֵיהּ: לָא. אֲמַר לֵיהּ: חֲלוֹץ לָהּ, וּבְכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה כּוֹנְסָהּ. לְבָתַר דַּחֲלַץ לַהּ, אֲמַר לֵיהּ: הַשְׁתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינָּךְ אִפַּסְלָא לַהּ, חֲלוֹץ לַהּ חֲלִיצָה מְעַלַּיְיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הֵיכִי דְּתִישְׁתְּרֵי לְעָלְמָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּת חֲמוּהּ, דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא נָפְלָה לִפְנֵי יָבָם שֶׁאֵין הָגוּן לָהּ. אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ דְּאַבָּיֵי, אֲמַר לֵיהּ: חֲלוֹץ לָהּ, וּבְכָךְ אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹנְסָהּ. אֲמַר לֵיהּ רַב פָּפָּא: לָא סָבַר לַהּ מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא דְּאָמַר רַבִּי יוֹחָנָן? וְאֶלָּא הֵיכִי אֵימָא לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ: חֲלוֹץ לָהּ עַל מְנָת שֶׁתִּתֵּן לְךָ מָאתַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּז. לְבָתַר דַּחֲלַץ לַהּ, אֲמַר לַהּ: זִיל הַב לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: מְשַׁטָּה אֲנִי בָּךְ עֲבַדָה לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תַּנְיָא: הֲרֵי שֶׁהָיָה בּוֹרֵחַ מִבֵּית הָאֲסוּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיְתָה מַעְבּוֹרֶת לְפָנָיו, וַאֲמַר לֵיהּ: טוֹל דִּינָר וְהַעֲבִירֵנִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לוֹ אֶלָּא שְׂכָרוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַלְמָא אָמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁטֶּה אֲנִי בָּךְ — הָכָא נָמֵי, מְשַׁטָּה אֲנִי בָּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֲבוּךְ הֵיכָא? אֲמַר לֵיהּ: בְּמָתָא. אִימָּךְ הֵיכָא? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: בְּמָתָא. יְהַב בְּהוּ עֵינֵיהּ (וּשְׁכִיבָן). <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה מוּטְעֵת — כְּשֵׁרָה. גֵּט מוּטְעֶה — פָּסוּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה מְעוּשֵּׂית — פְּסוּלָה. גֵּט מְעוּשֶּׂה — כָּשֵׁר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דָּמֵי? אִי דְּאָמַר ״רוֹצֶה אֲנִי״ — אֲפִילּוּ חֲלִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, וְאִי לָא אָמַר ״רוֹצֶה אֲנִי״ — גֵּט נָמֵי לָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: חֲלִיצָה מוּטְעֵת לְעוֹלָם כָּשֵׁר, וְגֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּטְעֶה לְעוֹלָם פָּסוּל. חֲלִיצָה מְעוּשֵּׂית וְגֵט מְעוּשֶּׂה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנִין כָּשֵׁר וְזִימְנִין פָּסוּל. הָא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רוֹצֶה אֲנִי״, הָא דְּלָא אָמַר ״רוֹצֶה אֲנִי״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יַקְרִיב אוֹתוֹ״ — מְלַמֵּד שֶׁכּוֹפִין אוֹתוֹ. יָכוֹל בְּעַל כׇּרְחוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״לִרְצוֹנוֹ״. הָא כֵּיצַד? כּוֹפִין אוֹתוֹ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֹּאמַר ״רוֹצֶה אֲנִי״. וְכֵן אַתָּה מוֹצֵא בְּגִיטֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשִׁים, כּוֹפִין אוֹתוֹ עַד שֶׁיֹּאמַר ״רוֹצֶה אֲנִי״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא אָמַר רַב סְחוֹרָה אָמַר רַב הוּנָא: חוֹלְצִין אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאֵין מַכִּירִין, מְמָאֲנִין אַף עַל פִּי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכִּירִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לְפִיכָךְ אֵין כּוֹתְבִין גֵּט חֲלִיצָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם כֵּן מַכִּירִין, וְאֵין כּוֹתְבִין גֵּט מֵיאוּן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם כֵּן מַכִּירִין, דְּחָיְישִׁינַן לְבֵית דִּין טוֹעִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרָבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּידֵיהּ אוֹמֵר: אֵין חוֹלְצִין אֶלָּא אִם כֵּן מַכִּירִין, וְאֵין מְמָאֲנִין אֶלָּא אִם כֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַכִּירִין. לְפִיכָךְ כּוֹתְבִין גֵּט חֲלִיצָה אַף עַל פִּי שֶׁאֵין מַכִּירִין, וְכוֹתְבִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גֵּט מֵיאוּן אַף עַל פִּי שֶׁאֵין מַכִּירִין, וְלָא חָיְישִׁינַן לְבֵית דִּין טוֹעִין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>מנת</b> <b>שתתן</b> <b>לך</b> <b>מאתים</b> <b>זוז.</b> ואע\"ג דלא יהבא ליה חליצתה כשירה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדמפורש בכתובות בהמדיר (כתובות דף עד.) דכל תנאי מבני גד ובני ראובן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גמרינן תנאה שאפשר להתנות על ידי שליח שעשה משה את יהושע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שליח לתת להם את ארץ הגלעד הוי תנאיה תנאה וכל תנאי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר לעשות על ידי שליח כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה אין תנאי מועיל בה וזהו טעמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של דבר: <b>בתי</b> <b>עמודי.</b> עמודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתייבמי לו: <b>ישיבתה.</b> מהתייבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>זו</b> <b>היא</b> <b>עמידתה.</b> זו היא תקנתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לישנא</b> <b>אחרינא</b> <b>בתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמודי.</b> עמודי על רגליך דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים י״ט:י״ז) ועמדו שני האנשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעמידה: <b>ישיבתה</b> <b>זו</b> <b>היא</b> <b>עמידתה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיטעת היא או חולה. אמר לה ידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה מכיר הוא בה שרוצה לייבמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה ליה אין וממונא חזא בה: <b>ידעת</b> <b>ליה.</b> מכרת היא בו שום דבר גנאי: <b>אמרה</b> <b>ליה</b> <b>אין</b> <b>ממונא</b> <b>חזא</b> <b>לה.</b> דבר זה היא יודעת בו שאין בא לייבמה אלא כדי לאכול ולכלות ממונה ולגרשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להא</b> <b>דר'</b> <b>יוחנן.</b> דאמר לעיל עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיתכוונו שניהם: <b>הב</b> <b>ליה.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבילת עלה ואע\"ג דחליצה בהכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסלא מיהא איחייבא לקיומי תנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדינא כשאר שכירות דעלמא: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דחליצה כשירה היא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינא נמי לית ליה דכיון דעליה רמיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיעבד ולא בעי משטה אני בך עבדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>מעברא.</b> מעבר ים בספינה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>ליה</b> <b>אביי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב פפא: <b>אבוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכא.</b> כלומר כמדומה אני שיש לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב ואם סמוכין לך לספק צרכיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך קא מחדדן שמעתיך: <b>ושכבו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבוה ואימיה: <b>גט</b> <b>מוטעה</b> <b>פסול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אינה מקיימת תנאה דאיפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגט ע\"י שליח שהאומר לשנים כתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותנו גט לאשתי הרי אלו יכתבו ויתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילכך דמי לתנאי בני גד ומהני ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאה: <b>וכן</b> <b>בגיטי</b> <b>נשים.</b> כופין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיאמר רוצה אני: <b>חולצין</b> <b>אע\"פ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>מכירין.</b> יבם ויבמה שבאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפנינו לחלוץ ואין אנו מכירין בו שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבמה נזקקין להן ב\"ד וחולצין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וממאנין.</b> ב\"ד נזקקין למיאון אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מכירין: <b>לפיכך.</b> הואיל ונזקקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם אע\"פ שאין מכירין אותם: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כותבין</b> <b>גט</b> <b>חליצה.</b> עדים הרואים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחליצה ובמיאון אין כותבין ונותנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה להיות בידה לזכות אא\"כ מכירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן יבם ויבמה. והשתא דאין כותבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אא\"כ מכירין אי נמי לאו יבמה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נפיק חורבה מיניה דכל כמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית לה גט חליצה לא נסבי לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חיישינן</b> <b>לב\"ד</b> <b>טועין.</b> אם כתבו לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים ראינו שחלצה בפנינו מפלוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לא כתבו בו ואישתמודעינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן שמא תראה גט זה לב\"ד אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויסמוכו עליו ולא יבדקו אם פלוני זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב בגט זה יבמה הוא אם לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישיאו אותה ויהיו טועין בהלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין יודעין שחולצין וממאנין ואע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מכירין: <b>לפיכך.</b> הואיל ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולצין אא\"כ מכירין: <b>כותבין</b> <b>גט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חליצה.</b> עדים שראו שחלצה יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב לה ואע\"פ שאין מכירין ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן שמא טעו ב\"ד בהלכה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר חולצין אף על פי שאין מכירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלצו לה ממי שאינו יבמה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בתי עמודי</b></big>. ללשון שפי' בקונטרס עמודי וחלצי לו משמע שצריך"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "עמידה לחלוץ ושמא לכתחלה בעי ולא מיפסלא בהכי כדפרישי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעיל (דף קג.) גבי בין עומד בין יושב בין מוטה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין לו אלא שכרו</b></big>. היינו דוקא כגון הכא ששואל דבר גדול במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין לוקחין אלא דבר מועט וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא דהגוזל בתרא (ב\"ק קטז: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי הלך להביא כרוב ודורמסקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחולה דאין לו אלא שכרו אבל היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוקחין דבר גדול התם אין יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר לו משטה אני בך ואף על פי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוציא כלום מאותו דבר שתובע עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכר. <big><b>רבא אמר רב סחורה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דאמר באלו מציאות (ב\"מ דף לג."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) אמר רבא כגון רב סחורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסברן זוהמא ליסטרון פירוש שהאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיני באותה משנה אחת רבה גרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם אבל רבא היה תלמידו מובהק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשמע הכא ובכמה דוכתין ואית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגרסי התם רבא וי\"ל דה\"ק אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אסברן אלא זוהמא ליסטרון בלבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני חייב לקרוע עליו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לפיכך אין כותבין גט חליצה"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "אא\"כ מכירין כו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונטרס דחיישינן שמא יטעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית דין האחרון וישיאוה בלא הכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבם ויסמכו על בית דין הראשון וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמאי חולצין בית דין הראשון אף על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מכירין וניחוש דלמא מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סהדי שחלצה בב\"ד ויסמכו בית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחרון עלייהו וישיאוה לשוק בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרה וי\"ל דעדים אינם מעידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחצאין וישאלו להם אם הכירום בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין הראשון דכולי האי ודאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן. <big><b>ורבא דידיה אמר כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא חיישינן לבית דין טועין</b></big>. פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא טעו ב\"ד הראשון ועשו בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרה כך פירש הקונטרס וקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין פירוש בית דין טועין שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיישינן לבית דין טועין דרב סחורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו בית דין אחרון ולא חיישינן לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין טועין דרבא היינו בית דין הראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד קשה לר\"י דאמר פ' יש נוחלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"ב דף קלח: ושם) אמר רב דימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכתא לא חיישינן לב\"ד טועין ופריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ש מדרבא דאמר רבא אין חולצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אא\"כ מכירין דחיישי' לבית דין טועין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' אלמא בדרבא גרסי' חוששין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית דין טועין ונראה לר\"י כגירסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספרים ישנים דגרסי בדרב סחורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חיישינן ובדרבא חיישינן וה\"פ לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן לבית דין טועין שמא יטעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית דין אחרון להשיאה ע\"י חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעידו בחליצה ולא בהיכירא דכולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי לא חיישינן אלא יחזרו עליהם אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכירו ב\"ד הראשון ורבא סבר דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולצין אא\"כ מכירין שמא יטעו בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין האחרון להשיאה על ידי עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויאמרו שלא עשו כ\"א בהכרה והקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר\"ר יהודה מדתניא בתוספתא (פי\"ב)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולצין לאשה אף על פי שאין מכירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה תיקשה לרבא משמיה דנפשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותירץ דתוספתא מיירי דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמוראי דהכא איירי דרבנן."
    }
  ]
}