{
  "text": [
    "< b > ב ש ר ב י ם   מ כ ת פ י ן   ע ל י ו . < / b >   ו כ י   מ י י ת י   ל י ה   מ ל מ ע ל ה   מ ע ש ר ה   ד ר ך   א ו י ר ה   ש ל   נ ט י י ה ,   ע ו ב ר   ב א ו י ר   ר ש ו ת   ה ר ב י ם ,   ו ק י י מ א   ל ן   ב מ ו ש י ט   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   א ו י ר   ר ש ו ת   ה ר ב י ם   א פ י ל ו   מ ל מ ע ל ה   ל ע ש ר ה   ח י י ב ,   ד ת נ ן   ב ה ז ו ר ק   ( ש ב ת   צ ו ,   א )   ה י ו   ש ת י ה ן   ב ד י ו ט א   א ח ת   ה ז ו ר ק   פ ט ו ר   ו ה מ ו ש י ט   ח י י ב   ש כ ך   ה י ת ה   ע ב ו ד ת   ה ל ו י ם ,   כ ך   פ י ר ש \" י   ז \" ל .   ו ת מ י ה ה   ל י   ד ה א   מ ו ש י ט   ב כ י   ה א   ל י כ א ,   ד כ ו ל ה ו   מ ל א כ ו ת   מ מ ש כ ן   ג מ ר י נ ן   ל ה ו ,   ו ק ר ש י ם   מ ו נ ח י ם   ה י ו   מ ע ג ל ה   ל ע ג ל ה   ו כ ש מ ו ש י ט י ן   א ו ת ן   ל א   ה י ו   מ ו צ י א י ן   א ו ת ן   ל ג מ ר י   מ ע ג ל ה   ז ו   ו נ ו ת נ י ן   ע ל   ז ו ,   ו ה ל כ ך   א י ן   ה ו ש ט ה   ע ד   ש י ה א   מ ו ש י ט   מ ר ה \" י   ל ר ה \" י   ד ר ך   א ו י ר   ר ש ו ת   ה ר ב י ם   ר א ש   ה מ ו ש ט   מ ו נ ח   ב ר ש ו ת   ה י ח י ד   ז ו   ו ר א ש ו   א ח ר   ב ר ש ו ת   ה י ח י ד   ה ש נ י   ו א מ צ ע י ת ו   ת ל ו י   ב א ו י ר   ר ש ו ת   ה ר ב י ם   ו מ ו ש י ט   כ ש מ ו .   א ב ל   ב ע ו ק ר   מ ר ש ו ת   ה י ח י ד   ז ו   ו מ נ י ח   ב ר ה \" י   ז ו   ו ר ה \" ר   ב א מ צ ע ,   א י ן   ז ה   מ ו ש י ט   א ל א   מ ו צ י א   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ב א ו י ר   ר ש ו ת   ה ר ב י ם   ו פ ט ו ר . < b r > < b > < / b > ו ת ד ע   ל ך   מ ד ב ע א   מ י נ י ה   ר ב א   מ ר ב   נ ח מ ן   ב ר י ש   פ ר ק   ק מ א   ד ש ב ת   ( ד ,   א )   ה ו צ י א   י ד ו   מ ל א ה   פ י ר ו ת   מ ה ו   ל ה ח ז י ר ה   ל א ו ת ה   ח צ ר ,   א מ ר   ל י ה   מ ו ת ר ,   ל ח צ ר   א ח ר ת   מ א י ,   א מ ר   ל י ה   א ס ו ר ,   כ ל ו מ ר :   מ ד ר ב נ ן ,   ו מ א י   ש נ א ,   א מ ר   ל י ה   ה ת ם   א ת ע ב י ד א   מ ח ש ב ת ו   ה כ א   ל א   א ת ע ב י ד א   מ ח ש ב ת ו .   ו א ם   א י ת א   מ א י   ק א מ ר   ר ב א   מ א י   ש נ א ,   ש נ י א   ו ש נ י א   ד ה כ א   ש א נ י   ד ק א   מ פ י ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ר ש ו ת   ה ר ב י ם   ב א מ צ ע   ו ה ו י   ל י ה   מ ו ש י ט   ו ח י י ב   ו א פ י ל ו   ד ב ר   ת ו ר ה ,   ד ה ת ם   ל א   ק א מ ר   ד ו ק א   ב ש ת י   ד י ו ט ו ת   ד א ם   א י ת א   ה ו י   ל ה   ל ר ב   ל מ י מ ר   א י   ב ש ת י   ד י ו ט ו ת   מ א י   ש נ א .   א ל א   ו ד א י   ב י ן   ה כ י   ו ב י ן   ה כ י   ל א ו   מ ו ש י ט   ה ו א   א ל א   מ ו צ י א ,   ו א י ן   ל ך   מ ו צ י א   ח י י ב   א ל א   מ ו צ י א   מ ר ש ו ת   ה י ח י ד   ל ר ה \" ר   ו ב ע ו ק ר   ו מ נ י ח   מ ר ש ו ת   ל ר ש ו ת . < b r > < b > < / b > ו ע ו ד   ד ת נ ן   ל ק מ ן   ב פ ר ק   ה מ ו צ א   ת פ י ל י ן   ( ש ב ת   צ ט ,   ב )   ב ו ר   ב ר ש ו ת   ה ר ב י ם   ו ח ו ל י י ת ו   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ח ל ו ן   ש ע ל   ג ב י ו   מ מ ל א י ן   ה י מ נ ו   ב ש ב ת ,   א ש פ ה   ב ר ה \" ר   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ח ל ו ן   ש ע ל   ג ב י ו   ש ו פ כ י ן   ל ת ו כ ה   מ י ם   ב ש ב ת .   ו א ו ק י מ נ א   ב ג מ ר א   ב מ ו פ ל ג ת   מ ן   ה כ ו ת ל   ב א ר ב ע ה ,   ו ט ע מ א   ד י ש   ב ח ו ל י י ת ה   ע ש ר ה   ה א   א י ן   ב ח ו ל י י ת ה   ע ש ר ה   מ ט ל ט ל   מ ר ה \" י   ל ר ה \" י   ד ר ך   ר ש ו ת   ה ר ב י ם ,   ו מ כ ל   מ ק ו ם   ב ג ב ו ה ה   ע ש ר ה   ש ר י .   ו ע ו ד   ד ה א   ב י ר ו ש ל מ י   ג ר ס י נ ן   ב מ ס כ ת   ש ב ת   ( פ י \" א ,   ה \" ב )   ד ב כ ל   מ ל א כ ו ת   ד ש ב ת   א ח ד   ש ע ש א ה   ח י י ב   ש נ י ם   ש ע ש א ו ה   פ ט ו ר י ן ,   ו ב ה ו ש ט ה   ש נ י ם   ש ע ש א ו ה   ח י י ב י ן   א ח ד   ש ע ש א ה   פ ט ו ר ,   ד ד ו מ י א   ד ד ג ל י   מ ד ב ר   ב ע י נ ן   ש ה ה ו ש ט ה   ע ל   י ד י   ש נ י ם   ה י ת ה .   ו א פ י ל ו   ה ע ב י ר   ז ה   ע י ר ו ב ו   מ ר ש ו ת   ה י ח י ד   ז ה   ל מ ק ו ם   ש ב י ת ת ו   ו ע ב ר   ד ר ך   ר ש ו ת   ה ר ב י ם   מ ס ת ב ר   ש ה ו א   פ ט ו ר ,   ש א י ן   ל ך   מ ע ב י ר   ח י י ב   א ל א   מ ע ב י ר   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ו ב ע ו ק ר   מ ת ח י ל ת   א ר ב ע   ו מ נ י ח   ל ס ו ף   א ר ב ע ,   ה א   ב ע ו ק ר   מ ר ש ו ת   ה י ח י ד   ו מ נ י ח   ב ר ש ו ת   ה י ח י ד   א ע \" פ   ש ע ב ר   ד ר ך   ר ה \" ר   א י ן   ז ה   מ ע ב י ר   ו א י נ ו   ח י י ב .   ש א ם   כ ן   כ ש ם   ש ש נ י נ ו   ב מ ש נ ת   ה ז ו ר ק   ( ש ב ת   צ ו ,   א )   ה מ ו ש י ט   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו כ ן   ה ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ר ש ו ת   ה ר ב י ם   ב א מ צ ע   ל ד ע ת   ר '   ע ק י ב א   ש ה ו א   מ ח י י ב ,   ה י ה   ל ה ם   ל ש נ ו ת   ג \" כ   ה מ ו צ י א   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ר ש ו ת   ה ר ב י ם   ב א מ צ ע   ש ה ו א   ח י י ב ,   ש ה ו א   ח י ד ו ש   ש ל א   ש מ ע נ ו   ב ש ו ם   מ ק ו ם   ב מ ש נ ת י נ ו   ש י ה א   מ ע ב י ר   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ח י י ב . < b r > < b > < / b > ו ה א   ד ת נ י א   ב פ ר ק   ה ז ו ר ק   ב ר א ש ו   ( ש ם   צ ז ,   א )   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ע ב ר   ב ר ש ו ת   ה ר ב י ם   ע צ מ ה   ר '   ע ק י ב א   מ ח י י ב   ו ח כ מ י ם   פ ו ט ר י ן ,   ו א מ ר י נ ן   ע ל ה   מ ד ק ת נ י   ב ר ש ו ת   ה ר ב י ם   ע צ מ ה   א ל מ א   ל מ ט ה   מ ע ש ר ה   ט פ ח י ם   ה י א ,   ו ב מ א י   א י ל י מ א   ב מ ע ב י ר   ל מ ט ה   ה ו א   ד מ ח י י ב   ל מ ע ל ה   מ ע ש ר ה   ל א   מ ח י י ב ,   ו ה א מ ר   ר '   א ל ע ז ר   ה מ ו צ י א   מ ש ו י   ע ל   כ ת פ ו   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ח י י ב   ש כ ן   מ ש א   ב נ י   ק ה ת ,   ד מ ש מ ע   מ ה כ א   ד מ ע ב י ר   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   ח י י ב   ו י ל פ י נ ן   ל ה   מ מ ש א   ב נ י   ק ה ת .   ו מ ס ת ב ר א   ד ה ת ם   ל א   ב ד ו ק א   ק א מ ר ,   א ל א   ל כ ש ת מ צ א   ל ו מ ר   ק א מ ר ,   כ ל ו מ ר :   ל כ ש ת מ צ א   ל ו מ ר   ד ב מ ע ב י ר   כ י   ה א   מ י ח י י ב   ר '   ע ק י ב א   מ ש ו ם   ד מ ה ל ך   כ ע ו מ ד   ד מ י   ו כ ב ן   ע ז א י   ו מ ח י י ב   ש ת י ם   ק א מ ר   א ח ת   מ ש ו ם   מ ו צ י א   מ ר ה \" י   ל ר ש ו ת   ה ר ב י ם   ו א ח ת   מ ש ו ם   מ כ נ י ס   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה י ח י ד ,   א ם   כ ן   א פ י ל ו   ל מ ע ל ה   מ ע ש ר ה   נ מ י ,   ד מ ע ב י ר   א ו   מ ו צ י א   ( כ ל )   [ ב ] ג ו פ ו   ל מ ע ל ה   כ ל מ ט ה   ד י ל פ י נ ן   מ מ ש א   ב נ י   ק ה ת ,   ו ל א   ש י ה א   מ ש א   ב נ י   ק ה ת   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד ,   ש ה ר י   ע ב ו ד ת   ה ק ו ד ש   ע ל י ה ם   ו נ ו ש א י   ה מ ק ד ש   ה י ו   ו א י נ ן   נ כ נ ס י ן   ל פ נ י ם   ל י ש א   ה מ ק ד ש   ע ד   ש א ה ר ן   ו ב נ י ו   פ ו ר ק י ן   א ת   ה מ ש כ ן ,   ו כ ד כ ת י ב   ( ב מ ד ב ר   ד ,   י ט )   ו ז א ת   ע ש ו   ל ה ם   ו ח י ו   ו ל א   י מ ו ת ו   ו ג ו '   ו ל א   י ב ו א ו   ל ר א ו ת   כ ב ל ע   א ת   ה ק ו ד ש   ו ג ו ' .   ו כ ש ה י ו   ח ו נ י ן   ב ח ו ץ   ה י ו   מ נ י ח י ן ,   ו א ה ר ן   ו ב נ י ו   ה י ו   מ כ נ י ס י ן   ב פ נ י ם   ה ק ו ד ש   ו כ ל י ו ,   ו מ ח נ ה   ל ו י ה   ר ה \" ר   ה י ה   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ו ,   ב ) ,     י ל י ף   ר '   א ל ע ז ר   מ מ ש א   ב נ י   ק ה ת   א ל א   ד ל מ ע ל ה   כ ל מ ט ה . < b r > < b > < / b > ו ת ד ע   ל ך   ש א י ל ו   כ ו ל ה   מ י ל ת א   ה י ה   י ל י ף   מ מ ש א   ב נ י   ק ה ת ,   א ם   כ ן   ל א   ל ח י י ב   ב מ ו צ י א   ל מ ע ל ה   מ ע ש ר ה   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם ,   ש ה ר י   ב נ י   ק ה ת   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ה י ה ,   ו כ ל   מ ל א כ ו ת   ד ש ב ת   ד י ל פ י נ ן   מ מ ש כ ן   ב ד ו ק א   י ל פ י נ ן ,   ד א י   ל א   ת י מ א   ה כ י   מ ו ש י ט   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם   י ה א   ח י י ב .   א ל א   ב ד ו ק א   י ל פ י נ ן   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   א ו י ר   ר ש ו ת   ה ר ב י ם ,   ו ה כ א   נ מ י   מ א י   ש נ א .   א ל א   ו ד א י   ל א   י ל פ י נ ן   מ מ ש א   ב נ י   ק ה ת   א ל א   ד ל מ ע ל ה   כ ל מ ט ה .   ו כ ש י ט ה   ה ז א ת   ג \" כ   כ ת ב ת י   ב מ ק ו מ ה   ב פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ז ,   א   ד \" ב מ א י ) ,   ו כ ן   נ ר א ה   ש ס ו ב ר   ש ם   ה ר מ ב \" ן   ש ה מ ע ב י ר   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   פ ט ו ר . < b r > < b > < / b > ו ת ד ע   ל ך   ע ו ד   ד א ם   ל א   כ ן ,   כ י   א ק ש י ה   ה ת ם   א י ל י מ א   ב מ ע ב י ר   ל מ ט ה   ה ו א   ד מ ח י י ב   ל מ ע ל ה   ל א   מ ח י י ב   ו ה א מ ר   ר '   א ל ע ז ר   ו כ ו ' ,   ה ו י   ל י ה   ל א ק ש ו י י   נ מ י   א ח כ מ י ם   ד פ ו ט ר י ן ,   ו ל י מ א   ו ת ו   ח כ מ י ם   פ ו ט ר י ן   ו ה א מ ר   ר '   א ל ע ז ר   ו כ ו '   ש כ ן   ה י ה   מ ש א   ב נ י   ק ה ת ,   א ל א   ו ד א י   כ ד א מ ר ן   כ ך   נ ר א ה   ל י .   א ע \" פ   ש ר א י ת י   כ א ן   ל ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ש ה ן   מ ח י י ב י ן   ו ס מ כ ו   ע ל   א ו ת ה   ש ב פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ו ,   א ) ,     ש נ ר א ה   ל י   כ ת ב ת י . < b r > < b > < / b > ו ל ע נ י ן   ש מ ע ת י ן   מ ס ת ב ר א   ד ה כ א   א פ י ל ו   ב מ ע ב י ר   ד ר ך   נ ט י ה   ל י כ א   א ל א   ש ב ו ת ,   ל כ ש ת מ צ א   ל ו מ ר   ד א ר ב ע   א מ ו ת   ש ל ו   ה ו י   ר ש ו ת   ה י ח י ד .   ו א \" ת   א ם   כ ן   מ א י   ק א   מ ש נ י   ב ש ר ב י ם   מ כ ת פ י ן   ע ל י ו ,   כ י   מ כ ת פ י   נ מ י   מ א י   ה ו י   [ ה א ]   ל י כ א   א ל א   ש ב ו ת .   א י כ א   ל מ י מ ר   ד ק י ם   ל ה ו   ד א י כ א   ש ב ו ת י ן   ש ה ן   ק ר ו ב י ן   ל ב א   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א ,   ד א פ י ל ו   ב ע י ר ו ב   ל א   ש ר י   ר ב י .   ו ת ד ע   ל ך   ד ה א   ה כ א   א י   ב ע י   ז ר י ק   מ ל מ ע ל ה   ל ת ו ך   ד '   א מ ו ת ,   ו ב כ י   ה א י   ל י כ א   א ל א   ש ב ו ת   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל   ד פ ל י ג י   ב מ י   ש י ש   ל ו   ש נ י   ב ת י ם   ב ש נ י   צ י ד י   ר ש ו ת   ה ר ב י ם   א ם   ז ו ר ק   מ ז ו   ל ז ו   א ם   ל א ו ,   כ ד א י ת א   ב ש ב ת   פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ז ,   א )   ו ב מ כ ל ת י ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ה ,   ב ) .   א ל א   ד ע \" כ   א י ת   ל ן   ל מ י מ ר   ד ל א   כ ל   ש ב ו ת   ש ר י   ר ב י   א פ י '   ל ג ב י   ע י ר ו ב .   ו כ ן   נ מ י   מ ש מ ע   ל ק מ ן   [ ג ב י ]   נ ת נ ו   ב ר א ש   ה ק נ ה .",
    "< b > נ ת נ ו   ב כ ל כ ל ה   ל מ ע ל ה   מ ע ש ר ה   ט פ ח י ם   ע י ר ו ב ו   ע י ר ו ב   ו א ס ו ר   ל י ט ל ו   ד ב ר י   ר ב י . < / b >   ה כ י   ג ר ס י נ ן   ב כ ל   ה ס פ ר י ם .   ו ר ש \" י   ז \" ל   כ ת ב   ד ל א   ג ר ס י נ ן   ל י ה ,   ד א י   ג ר ס י נ ן   א מ א י   ק א   מ ת מ ה   ל ק מ ן   א ד ר ב נ ן   ( ו א מ א י )   [ ו א מ ר ]   ל י מ א   ק ס ב ר י   ר ב נ ן   צ ד ד י ן   א ס ו ר י ן   ו א ד ר ב י   ל א   ק א   מ ת מ ה ,   ו מ ש ו ם   ד ק י י מ י   ר ב נ ן   ע ל י ה   ו א מ ר י   כ ל   מ ק ו ם   ש א ס ו ר   ל י ט ל ו   ל פ י כ ך   נ כ ת ב   ב ס פ ר י ם   כ ך   כ ת ב   ר ש \" י   ז \" ל   ב ח ד   ל י ש נ א .   ו ר \" ח   ז \" ל   פ י '   ד כ י   א ק ש י נ ן   ל י מ א   ק ס ב ר י   ר ב נ ן   צ ד ד י ן   א ס ו ר י ן ,   ל א ו   מ ש ו ם   ד ק ת נ י   א ס ו ר   ל י ט ל ו   ק א מ ר י נ ן   א ל א   מ ש ו ם   ד א מ ר י   א י ן   ע י ר ו ב ו   ע י ר ו ב ,   כ ל ו מ ר :   מ ד ק א מ ר י   ר ב נ ן   ד כ ל   מ ק ו ם   ש א ס ו ר   ל י ט ל ו   ב ש ב ת   א י ן   ע י ר ו ב ו   ע י ר ו ב ,   א ל מ א   ק ס ב ר י   ד צ ד ד י ן   א ס ו ר י ן   א פ י ל ו   ב ב י ן   ה ש מ ש ו ת ,   ו ה א   ל א   א ש כ ח ן   מ א ן   ד א מ ר   ה כ י ן .   ד א ע \" ג   ד ג ר ס י נ ן   ב ש ב ת   ( ק נ ה ,   א )   ו ה ל כ ת א   צ ד ד י ן   א ס ו ר י ן ,   ה נ י   מ י ל י   ב ש ב ת   ע צ מ ה   א ב ל   ב י ן   ה ש מ ש ו ת   ל א   ג ז ר ו   ב צ ד ד י ן .   ו ז ה   ע י ק ר   ו נ כ ו ן   ו א י ן   צ ר י ך   ל מ ח ו ק   ג י ר ס ת   ה ס פ ר י ם .   ו ג ם   ב ת ו ס פ ו ת   מ צ א ת י   כ ן .",
    "< b > ו כ ל כ ל ה   מ ש ל י מ ת ו   ל א ר ב ע ה . < / b >   ו א \" ת   מ א י   ד ו ח ק י ה   ד א ו ק מ ה   ב כ ל כ ל ה   ד ל י ת   ב ה   א ר ב ע ה   ו א י צ ט ר י ך   ל א ו ק ו מ י   ( ל ק מ ן   ב ע \" ב )   ל ר ב י   כ ר '   מ א י ר   ד א י ת   ל י ה   ח ו ק ק י ן   ל ה ש ל י ם ,   ל ו ק מ ה   ב כ ל כ ל ה   ד א י ת   ב ה   א ר ב ע ה ,   ו א \" ת   מ ש ו ם   ד ה ו י א   ר ש ו ת   ה י ח י ד ,   ל א   ה י א ,   ד ה א   א י כ א   ת ח ת י ה   ב ק י ע ת   ג ד י י ם .   י ש   ל ו מ ר   ד א י   ב ר ח ב ה   א ר ב ע ה   מ א י   ק א   מ ש מ ע   ל ן   פ ש י ט א   ד ע י ר ו ב ו   ע י ר ו ב .   ו א י   מ ש ו ם   ד ק א   מ ש מ ע   ל ן   ד א ס ו ר   ל י ט ל ו   מ ש ו ם   ד צ ד ד י ן   א ס ו ר י ן ,   א מ א י   א ש מ ע י נ ן   ה כ א   ל י ש מ ע י נ ן   ב ע ל מ א ,   ד ה א   ל ג ב י   ע י ר ו ב   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   א ב ל   ה ש ת א   א ש מ ע י נ ן   ד ל ג ב י   ע י ר ו ב   ד ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ק ו ם   א ר ב ע ה ,   כ י   א י כ א   כ ל כ ל ה   ד ל י ת   ב ה   א ר ב ע ה   ו ת ל ו י ה   ב א י ל ן   כ י   מ נ ח   ב ה   ע י ר ו ב ו ,   ע י ר ו ב ו   ע י ר ו ב   ד ח ו ק ק י ן   ל ה ש ל י ם . < b r > < b > < / b > ו א ם   ת א מ ר   ה א י   כ ל כ ל ה   ד ק י י מ א   ה י כ א ,   א י   ס מ ו ך   ל ג ב ו   ש ל   א י ל ן   ב פ ח ו ת   מ ש ל ש ה ,   כ ל   פ ח ו ת   מ ש ל ש ה   כ ל ב ו ד   ד מ י   ו א פ י ל ו   ב ל א   ח ו ק ק י ן   ס ג י   ל ה .   ו א י   ב ל מ ט ה   מ ש ל ש ה ,   כ י   א י ת   ב י ה   ב א י ל ן   א ר ב ע ה   א מ א י   ל א ,   ד ה א   ל מ ט ה   מ ש ל ש ה   ל א ו   ח ו ר י   ר ש ו ת   ה י ח י ד   ה י א .   ו ה ע מ י ד ו ה ו   ב ת ו ס '   כ ג ו ן   ש פ י   ה כ ל כ ל ה   ש ו ה   ל ג ב י   ה א י ל ן   ו מ ש ו ם   ה כ י   ה ו י   ח ו ר י   ר ה \" י ,   ו כ י ו ן   ד ע י ר ו ב   מ ו נ ח   ב ש ו ל י ה   ל י כ א   מ ק ו ם   א ר ב ע ה   א ל א   ב ש ר ו א י ן   ש י ש   ב ו   כ ד י   ל ח ו ק ."
  ]
}