{
  "text": [
    "<b>בשרבים מכתפין עליו.</b> וכי מייתי ליה מלמעלה מעשרה דרך אוירה של נטייה, עובר באויר רשות הרבים, וקיימא לן במושיט מרשות היחיד לרשות היחיד דרך אויר רשות הרבים אפילו מלמעלה לעשרה חייב, דתנן בהזורק (שבת צו, א) היו שתיהן בדיוטא אחת הזורק פטור והמושיט חייב שכך היתה עבודת הלוים, כך פירש\"י ז\"ל. ותמיהה לי דהא מושיט בכי הא ליכא, דכולהו מלאכות ממשכן גמרינן להו, וקרשים מונחים היו מעגלה לעגלה וכשמושיטין אותן לא היו מוציאין אותן לגמרי מעגלה זו ונותנין על זו, והלכך אין הושטה עד שיהא מושיט מרה\"י לרה\"י דרך אויר רשות הרבים ראש המושט מונח ברשות היחיד זו וראשו אחר ברשות היחיד השני ואמצעיתו תלוי באויר רשות הרבים ומושיט כשמו. אבל בעוקר מרשות היחיד זו ומניח ברה\"י זו ורה\"ר באמצע, אין זה מושיט אלא מוציא מרשות היחיד לרשות היחיד באויר רשות הרבים ופטור.<br><b></b>ותדע לך מדבעא מיניה רבא מרב נחמן בריש פרק קמא דשבת (ד, א) הוציא ידו מלאה פירות מהו להחזירה לאותה חצר, אמר ליה מותר, לחצר אחרת מאי, אמר ליה אסור, כלומר: מדרבנן, ומאי שנא, אמר ליה התם אתעבידא מחשבתו הכא לא אתעבידא מחשבתו. ואם איתא מאי קאמר רבא מאי שנא, שניא ושניא דהכא שאני דקא מפיק מרשות היחיד לרשות היחיד ורשות הרבים באמצע והוי ליה מושיט וחייב ואפילו דבר תורה, דהתם לא קאמר דוקא בשתי דיוטות דאם איתא הוי לה לרב למימר אי בשתי דיוטות מאי שנא. אלא ודאי בין הכי ובין הכי לאו מושיט הוא אלא מוציא, ואין לך מוציא חייב אלא מוציא מרשות היחיד לרה\"ר ובעוקר ומניח מרשות לרשות.<br><b></b>ועוד דתנן לקמן בפרק המוצא תפילין (שבת צט, ב) בור ברשות הרבים וחולייתו גבוה עשרה טפחים חלון שעל גביו ממלאין הימנו בשבת, אשפה ברה\"ר גבוה עשרה טפחים חלון שעל גביו שופכין לתוכה מים בשבת. ואוקימנא בגמרא במופלגת מן הכותל בארבעה, וטעמא דיש בחולייתה עשרה הא אין בחולייתה עשרה מטלטל מרה\"י לרה\"י דרך רשות הרבים, ומכל מקום בגבוהה עשרה שרי. ועוד דהא בירושלמי גרסינן במסכת שבת (פי\"א, ה\"ב) דבכל מלאכות דשבת אחד שעשאה חייב שנים שעשאוה פטורין, ובהושטה שנים שעשאוה חייבין אחד שעשאה פטור, דדומיא דדגלי מדבר בעינן שההושטה על ידי שנים היתה. ואפילו העביר זה עירובו מרשות היחיד זה למקום שביתתו ועבר דרך רשות הרבים מסתבר שהוא פטור, שאין לך מעביר חייב אלא מעביר ארבע אמות ברשות הרבים ובעוקר מתחילת ארבע ומניח לסוף ארבע, הא בעוקר מרשות היחיד ומניח ברשות היחיד אע\"פ שעבר דרך רה\"ר אין זה מעביר ואינו חייב. שאם כן כשם ששנינו במשנת הזורק (שבת צו, א) המושיט מרשות היחיד לרשות היחיד וכן הזורק מרשות היחיד לרשות היחיד ורשות הרבים באמצע לדעת ר' עקיבא שהוא מחייב, היה להם לשנות ג\"כ המוציא מרשות היחיד לרשות היחיד ורשות הרבים באמצע שהוא חייב, שהוא חידוש שלא שמענו בשום מקום במשנתינו שיהא מעביר מרשות היחיד לרשות היחיד חייב.<br><b></b>והא דתניא בפרק הזורק בראשו (שם צז, א) מרשות היחיד לרשות היחיד ועבר ברשות הרבים עצמה ר' עקיבא מחייב וחכמים פוטרין, ואמרינן עלה מדקתני ברשות הרבים עצמה אלמא למטה מעשרה טפחים היא, ובמאי אילימא במעביר למטה הוא דמחייב למעלה מעשרה לא מחייב, והאמר ר' אלעזר המוציא משוי על כתפו למעלה מעשרה טפחים חייב שכן משא בני קהת, דמשמע מהכא דמעביר מרשות היחיד לרשות היחיד דרך רשות הרבים חייב וילפינן לה ממשא בני קהת. ומסתברא דהתם לא בדוקא קאמר, אלא לכשתמצא לומר קאמר, כלומר: לכשתמצא לומר דבמעביר כי הא מיחייב ר' עקיבא משום דמהלך כעומד דמי וכבן עזאי ומחייב שתים קאמר אחת משום מוציא מרה\"י לרשות הרבים ואחת משום מכניס מרשות הרבים לרשות היחיד, אם כן אפילו למעלה מעשרה נמי, דמעביר או מוציא (כל) [ב]גופו למעלה כלמטה דילפינן ממשא בני קהת, ולא שיהא משא בני קהת מרשות היחיד לרשות היחיד, שהרי עבודת הקודש עליהם ונושאי המקדש היו ואינן נכנסין לפנים לישא המקדש עד שאהרן ובניו פורקין את המשכן, וכדכתיב (במדבר ד, יט) וזאת עשו להם וחיו ולא ימותו וגו' ולא יבואו לראות כבלע את הקודש וגו'. וכשהיו חונין בחוץ היו מניחין, ואהרן ובניו היו מכניסין בפנים הקודש וכליו, ומחנה לויה רה\"ר היה וכדאמרינן בריש פרק הזורק (שבת צו, ב),  יליף ר' אלעזר ממשא בני קהת אלא דלמעלה כלמטה.<br><b></b>ותדע לך שאילו כולה מילתא היה יליף ממשא בני קהת, אם כן לא לחייב במוציא למעלה מעשרה מרשות היחיד לרשות הרבים, שהרי בני קהת מרשות הרבים לרשות הרבים היה, וכל מלאכות דשבת דילפינן ממשכן בדוקא ילפינן, דאי לא תימא הכי מושיט מרשות היחיד לרשות הרבים יהא חייב. אלא בדוקא ילפינן מרשות היחיד לרשות היחיד דרך אויר רשות הרבים, והכא נמי מאי שנא. אלא ודאי לא ילפינן ממשא בני קהת אלא דלמעלה כלמטה. וכשיטה הזאת ג\"כ כתבתי במקומה בפרק הזורק (שבת צז, א ד\"במאי), וכן נראה שסובר שם הרמב\"ן שהמעביר מרשות היחיד לרשות היחיד דרך רשות הרבים פטור.<br><b></b>ותדע לך עוד דאם לא כן, כי אקשיה התם אילימא במעביר למטה הוא דמחייב למעלה לא מחייב והאמר ר' אלעזר וכו', הוי ליה לאקשויי נמי אחכמים דפוטרין, ולימא ותו חכמים פוטרין והאמר ר' אלעזר וכו' שכן היה משא בני קהת, אלא ודאי כדאמרן כך נראה לי. אע\"פ שראיתי כאן לרבותינו בעלי התוס' שהן מחייבין וסמכו על אותה שבפרק הזורק (שבת צו, א),  שנראה לי כתבתי.<br><b></b>ולענין שמעתין מסתברא דהכא אפילו במעביר דרך נטיה ליכא אלא שבות, לכשתמצא לומר דארבע אמות שלו הוי רשות היחיד. וא\"ת אם כן מאי קא משני בשרבים מכתפין עליו, כי מכתפי נמי מאי הוי [הא] ליכא אלא שבות. איכא למימר דקים להו דאיכא שבותין שהן קרובין לבא לידי איסורא דאורייתא, דאפילו בעירוב לא שרי רבי. ותדע לך דהא הכא אי בעי זריק מלמעלה לתוך ד' אמות, ובכי האי ליכא אלא שבות בין לרב בין לשמואל דפליגי במי שיש לו שני בתים בשני צידי רשות הרבים אם זורק מזו לזו אם לאו, כדאיתא בשבת פרק הזורק (שבת צז, א) ובמכלתין בפרק כיצד משתתפין (עירובין פה, ב). אלא דע\"כ אית לן למימר דלא כל שבות שרי רבי אפי' לגבי עירוב. וכן נמי משמע לקמן [גבי] נתנו בראש הקנה.",
    "<b>נתנו בכלכלה למעלה מעשרה טפחים עירובו עירוב ואסור ליטלו דברי רבי.</b> הכי גרסינן בכל הספרים. ורש\"י ז\"ל כתב דלא גרסינן ליה, דאי גרסינן אמאי קא מתמה לקמן אדרבנן (ואמאי) [ואמר] לימא קסברי רבנן צדדין אסורין ואדרבי לא קא מתמה, ומשום דקיימי רבנן עליה ואמרי כל מקום שאסור ליטלו לפיכך נכתב בספרים כך כתב רש\"י ז\"ל בחד לישנא. ור\"ח ז\"ל פי' דכי אקשינן לימא קסברי רבנן צדדין אסורין, לאו משום דקתני אסור ליטלו קאמרינן אלא משום דאמרי אין עירובו עירוב, כלומר: מדקאמרי רבנן דכל מקום שאסור ליטלו בשבת אין עירובו עירוב, אלמא קסברי דצדדין אסורין אפילו בבין השמשות, והא לא אשכחן מאן דאמר הכין. דאע\"ג דגרסינן בשבת (קנה, א) והלכתא צדדין אסורין, הני מילי בשבת עצמה אבל בין השמשות לא גזרו בצדדין. וזה עיקר ונכון ואין צריך למחוק גירסת הספרים. וגם בתוספות מצאתי כן.",
    "<b>וכלכלה משלימתו לארבעה.</b> וא\"ת מאי דוחקיה דאוקמה בכלכלה דלית בה ארבעה ואיצטריך לאוקומי (לקמן בע\"ב) לרבי כר' מאיר דאית ליה חוקקין להשלים, לוקמה בכלכלה דאית בה ארבעה, וא\"ת משום דהויא רשות היחיד, לא היא, דהא איכא תחתיה בקיעת גדיים. יש לומר דאי ברחבה ארבעה מאי קא משמע לן פשיטא דעירובו עירוב. ואי משום דקא משמע לן דאסור ליטלו משום דצדדין אסורין, אמאי אשמעינן הכא לישמעינן בעלמא, דהא לגבי עירוב לא מעלה ולא מוריד. אבל השתא אשמעינן דלגבי עירוב דבעינן הנחה על גבי מקום ארבעה, כי איכא כלכלה דלית בה ארבעה ותלויה באילן כי מנח בה עירובו, עירובו עירוב דחוקקין להשלים.<br><b></b>ואם תאמר האי כלכלה דקיימא היכא, אי סמוך לגבו של אילן בפחות משלשה, כל פחות משלשה כלבוד דמי ואפילו בלא חוקקין סגי לה. ואי בלמטה משלשה, כי אית ביה באילן ארבעה אמאי לא, דהא למטה משלשה לאו חורי רשות היחיד היא. והעמידוהו בתוס' כגון שפי הכלכלה שוה לגבי האילן ומשום הכי הוי חורי רה\"י, וכיון דעירוב מונח בשוליה ליכא מקום ארבעה אלא בשרואין שיש בו כדי לחוק."
  ]
}