{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "87B",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "Rav <b>said to</b> Rabbi Elazar in response: <b>The Torah granted the father only the profits of</b> her <b>youth</b> and nothing else. Therefore, compensation for the injury goes to the daughter. Rabbi Elazar <b>raised an objection to</b> Rav’s statement based on the mishna: <b>One who injures a Hebrew slave</b> is <b>liable for all of</b> the five types of indemnity. This is <b>except for</b> compensation for <b>loss of livelihood</b> occurring <b>during the time that</b> the injured slave <b>belongs to</b> the one that injured him. This should be the <i>halakha</i> with regard to a minor daughter as well, that since the father has the right to the earnings of his minor daughter, he should receive the compensation for her loss of livelihood. <b>Abaye said</b> in response: <b>Rav concedes with regard to</b> compensation for her <b>loss of livelihood</b> that it is paid to the father, <b>since her earnings belong to her father until the time of</b> her <b>adulthood,</b> and therefore her inability to work is her father’s loss.",
    "Rabbi Elazar <b>raised an objection to</b> Rav’s statement based on a <i>baraita</i>: <b>One who injures his adult son</b> must <b>give him</b> his compensation <b>immediately.</b> If one injured <b>his minor son he</b> must <b>make a safe investment [<i>segulla</i>] for him</b> with the compensation money. <b>One who injures his minor daughter</b> is <b>exempt, and moreover,</b> if there were <b>others who injured her,</b> they are <b>liable to give</b> compensation <b>to her father.</b> The Gemara answers: <b>So too</b> here, the <i>baraita</i> is speaking <b>with regard to</b> the daughter’s <b>loss of livelihood</b> alone, which is paid to the father. The other types of indemnity are paid to the daughter.",
    "The Gemara questions the first ruling of the <i>baraita</i>: <b>And</b> is it so that if a father injured <b>his adult son he</b> must <b>give him</b> his compensation <b>immediately? And</b> the Gemara <b>raises a contradiction</b> from that which is taught in another <i>baraita</i>: In a case of <b>one who injures the sons or daughters of others,</b> if they are <b>adults he</b> must <b>give them</b> their compensation <b>immediately;</b> if they are <b>minors he</b> must <b>make a safe investment for them.</b> If one injures <b>his own sons or daughters,</b> he is <b>exempt</b> from paying them compensation.",
    "The Sages <b>say</b> in response: This is <b>not difficult. Here,</b> where the <i>baraita</i> states that the father is exempt, it is dealing with a case <b>where</b> the children <b>are dependent on</b> their father’s <b>table</b> for support. <b>There,</b> where the <i>baraita</i> states that the father is liable, it is dealing with a case <b>where</b> the children <b>are not dependent on his table.</b>",
    "The Gemara challenges this resolution of the two <i>baraitot</i>: <b>In what</b> manner <b>did you interpret the first</b> <i>baraita</i>? You interpreted it as dealing with a case <b>where</b> the children <b>are not dependent on his table? If so, say the latter clause</b> of that <i>baraita</i>: <b>One who injures his minor daughter</b> is <b>exempt, and moreover,</b> if there were <b>others who injured her,</b> they are <b>liable to give</b> compensation <b>to her father.</b> If this is a case where the daughter is not dependent upon her father for support, then the one who injured her would be <b>required to give</b> the compensation <b>to her, because she needs</b> to provide her own <b>sustenance.</b>",
    "The Gemara continues its challenge. <b>And even according to the one who says</b> that <b>a master can say to</b> his <b>slave: Work for me but I will not feed you,</b> i.e., a master is not legally obligated to provide sustenance for his slave, <b>this matter applies</b> only <b>to a Canaanite slave, as</b> the master can <b>say to him: Work</b> for me <b>the entire day, and at night go around,</b> beg, <b>and eat. But</b> in the case of <b>a Hebrew slave, as it is written</b> with regard to him: <b>“Because he fares well with you”</b> (Deuteronomy 15:16), indicating that the Hebrew slave must be <b>“with you” in food</b> and <b>“with you” in drink,</b> i.e., the Hebrew slave is entitled to live with his master as an equal, the master may <b>not</b> compel the slave to serve him unless he feeds him. <b>All the more so</b> is it not the case with regard to <b>his daughter,</b> that she is not required to beg for her sustenance and should receive the compensation herself?",
    "The Gemara answers: This is <b>as Rava, son of Rav Ulla, said</b> concerning a similar matter (<i>Ketubot</i> 43a): This <i>halakha</i> is <b>necessary only for</b> the <b>surplus,</b> i.e., money that a woman earns beyond what she needs for her essential sustenance. <b>Here too,</b> this <i>halakha</i> is <b>necessary only for</b> the <b>surplus.</b> If the compensation for injury is more than the daughter requires for her sustenance, the additional sum is paid to her father.",
    "The Gemara again challenges the resolution of the two <i>baraitot</i>: <b>In what</b> manner <b>did you interpret the latter</b> <i>baraita</i> discussing one who injures the children of another? You interpreted it as dealing with a case <b>where</b> the sons <b>are dependent on</b> their father’s <b>table.</b> But the <i>baraita</i> also stated: If they are <b>adults, he</b> must <b>give them</b> their compensation <b>immediately;</b> if they are <b>minors, he</b> must <b>make a safe investment for them. Why</b> does he make a safe investment for them? Shouldn’t he be <b>required to give</b> the compensation <b>to their father?</b>",
    "The Sages <b>say</b> in response: <b>Where</b> the father <b>is particular</b> about receiving money that would go to his child is specifically <b>in a matter that causes</b> him <b>a loss,</b> as in a case where the father himself injured his child and would need to pay compensation. But <b>in a matter that comes from elsewhere,</b> as in a case where someone else injured his child, he <b>is not particular</b> about receiving the money, and it is paid to the child.",
    "The Gemara challenges that response: <b>But</b> isn’t <b>a found</b> item a matter <b>that comes to</b> the children <b>from elsewhere, and</b> the father <b>is particular</b> about receiving it? The Sages <b>say</b> in response: With regard to <b>profit that comes to</b> the children <b>from elsewhere, and they do not</b> suffer <b>physical pain in</b> obtaining <b>it,</b> the father <b>is particular</b> about receiving the money, as he does not feel that the children deserve it. <b>But</b> in the case of <b>an injury, where they</b> suffer <b>physical pain and it comes to them from elsewhere,</b> the father <b>is not particular</b> about receiving the compensation paid to his child.",
    "The Gemara challenges: <b>But there,</b> in the first <i>baraita</i>, isn’t it discussing a case <b>where</b> the daughter suffers <b>physical pain, and</b> it is a matter that <b>comes to her from elsewhere, and</b> the father <b>is particular</b> about receiving the money, <b>as it teaches: And moreover,</b> if there were <b>others who injured her,</b> they are <b>liable to give</b> compensation <b>to her father?</b>",
    "The Sages <b>say</b> in response: <b>There,</b> the <i>baraita</i> discusses a case <b>where</b> the father <b>is a captious man,</b> which is evident from the case of the <i>baraita</i> itself, <b>as</b> his children <b>are not dependent on his table.</b> A man like this <b>is particular even about matters that come to them from elsewhere.</b> By contrast, <b>here,</b> in the latter <i>baraita</i>, it discusses a case <b>where</b> the father <b>is not a captious man,</b> which is evident from the case of the <i>baraita</i> itself, <b>as</b> his children <b>are dependent on his table. When he is particular</b> about receiving the money, it is <b>in a matter that causes him a loss,</b> but <b>in a matter that comes to them from elsewhere,</b> he <b>is not particular.</b>",
    "The two <i>baraitot</i> stated that the father makes a safe investment for his minor children with the compensation paid to them. The Gemara asks: <b>What</b> is meant by <b>a safe investment? Rav Ḥisda says:</b> The father should purchase <b>a Torah scroll</b> for his child. <b>Rabba bar Rav Huna, says:</b> The father should purchase <b>a date palm, from which</b> the child <b>will consume dates.</b>",
    "The Gemara comments that the <i>amora’im</i> of Eretz Yisrael discussed the same issue as did those in Babylonia. <b>And so says Reish Lakish: The Torah granted the father only the profits of</b> her <b>youth,</b> and nothing else. <b>And Rabbi Yoḥanan says:</b> The father receives <b>even</b> the compensation for his daughter’s <b>wound.</b>",
    "The Gemara objects: Does it <b>enter your mind</b> that the father receives compensation for his daughter’s <b>wound,</b> which, unlike an injury, does not diminish his daughter’s value? <b>Even Rabbi Elazar raised his dilemma only</b> with regard to <b>an injury,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לֹא זִכְּתָה תּוֹרָה לָאָב, אֶלָּא שֶׁבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְעוּרִים בִּלְבָד. אֵיתִיבֵיהּ: הַחוֹבֵל בְּעֶבֶד עִבְרִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בְּכוּלָּן, חוּץ מִן הַשֶּׁבֶת בִּזְמַן שֶׁהוּא שֶׁלּוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: מוֹדֶה רַב בְּשֶׁבֶת, דְּמַעֲשֵׂה יָדֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שְׁעַת בַּגְרוּת – דַּאֲבוּהּ הָוֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיתִיבֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוֹבֵל בִּבְנוֹ גָּדוֹל – יִתֵּן לוֹ מִיָּד, בִּבְנוֹ קָטָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲשֶׂה לוֹ סְגוּלָּה. הַחוֹבֵל בְּבִתּוֹ קְטַנָּה – פָּטוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא עוֹד, אֶלָּא אֲחֵרִים שֶׁחָבְלוּ בָּהּ – חַיָּיבִין לִיתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָבִיהָ! הָכִי נָמֵי בְּשֶׁבֶת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבִבְנוֹ גָּדוֹל יִתֵּן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּד? וּרְמִינְהוּ: הַחוֹבֵל בְּבָנָיו וּבִבְנוֹתָיו שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים, גְּדוֹלִים – יִתֵּן לָהֶם מִיָּד, קְטַנִּים – יַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם סְגוּלָּה. בְּבָנָיו וּבִבְנוֹתָיו שֶׁלּוֹ – פָּטוּר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרִי: לָא קַשְׁיָא; כָּאן כְּשֶׁסְּמוּכִים עַל שֻׁלְחָנוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן כְּשֶׁאֵין סְמוּכִין עַל שֻׁלְחָנוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתַּהּ לְקַמַּיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵין סְמוּכִין עַל שֻׁלְחָנוֹ? אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא סֵיפָא: הַחוֹבֵל בְּבִתּוֹ הַקְּטַנָּה – פָּטוּר; וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹד, אֶלָּא אֲחֵרִים שֶׁחָבְלוּ בָּהּ – חַיָּיבִין לִיתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָבִיהָ. לְדִידַהּ בָּעֵי לְמִיתַּב לַהּ – דְּבַעְיָא מְזוֹנֵי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר: יָכוֹל הָרַב לוֹמַר לָעֶבֶד ״עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמִּי וְאֵינִי זָנָךְ״; הָנֵי מִילֵּי בְּעֶבֶד כְּנַעֲנִי – דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: עֲבֵיד עֲבִידְתָּא כּוּלֵּי יוֹמָא, וּלְאוּרְתָּא זִיל סְחַר וֶאֱכוֹל; אֲבָל עֶבֶד עִבְרִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״כִּי טוֹב לוֹ עִמָּךְ״ – עִמְּךָ בְּמַאֲכָל, עִמְּךָ בְּמִשְׁתֶּה – לֹא כׇּל שֶׁכֵּן בִּתּוֹ?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּדְאָמַר רָבָא בְּרֵיהּ דְּרַב עוּלָּא: לֹא נִצְרְכָה אֶלָּא לְהַעְדָּפָה; הָכָא נָמֵי, לָא נִצְרְכָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַעְדָּפָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתַּהּ לְבָתְרָיְיתָא – בִּסְמוּכִין עַל שֻׁלְחָנוֹ? ״גְּדוֹלִים – יִתֵּן לָהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיָּד, קְטַנִּים – יַעֲשֶׂה לָהֶם סְגוּלָּה״, אַמַּאי? לַאֲבִיהֶם בָּעֵי לְמִיתַּב! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרִי: כִּי קָא קָפֵיד –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמִידֵּי דְּקָא חָסַר, בְּמִידֵּי דַּאֲתָא מֵעָלְמָא – לָא קָפֵיד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא מְצִיאָה, דְּמֵעָלְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָתֵי לְהוּ, וְקָא קָפֵיד! אָמְרִי: רַוְוחָא דְּקָאָתֵי לְהוּ מֵעָלְמָא, וְלֵית לְהוּ צַעֲרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּגוּפַיְיהוּ בְּגַוַּוהּ – קָפֵיד; אֲבָל חֲבָלָה, דְּאִית לְהוּ צַעֲרָא דְּגוּפַיְיהוּ, וּמֵעָלְמָא קָאָתֵי לְהוּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא קָפֵיד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא הָתָם, דְּאִית לַהּ צַעֲרָא דְּגוּפָא, וּמֵעָלְמָא קָאָתֵי לַהּ, וְקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָפֵיד! דְּקָתָנֵי: וְלֹא עוֹד, אֶלָּא (אֲפִילּוּ) אֲחֵרִים שֶׁחָבְלוּ בָּהּ – חַיָּיבִין לִיתֵּן לְאָבִיהָ!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרִי: הָתָם, דְּגַבְרָא קַפְדָנָא הוּא, דְּהָא אֵין סְמוּכִין עַל שֻׁלְחָנוֹ – אֲפִילּוּ בְּמִידֵּי דְּאָתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ מֵעָלְמָא קָפֵיד. הָכָא, דְּלָאו גַּבְרָא קַפְדָנָא הוּא, דְּהָא סְמוּכִין עַל שֻׁלְחָנוֹ; כִּי קָא קָפֵיד –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמִידֵּי דְּקָא חָסַר לֵיהּ, בְּמִידֵּי דְּאָתֵי לְהוּ מֵעָלְמָא – לָא קָפֵיד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי ״סְגוּלָּה״? רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִסְדָּא אָמַר: סֵפֶר תּוֹרָה. רַבָּה בַּר רַב הוּנָא אָמַר: דִּיקְלָא דְּאָכֵיל מִינֵּיהּ תַּמְרֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רֵישׁ לָקִישׁ: לֹא זִכְּתָה תּוֹרָה לָאָב – אֶלָּא שֶׁבַח נְעוּרִים בִּלְבָד. וְרַבִּי יוֹחָנָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ פְּצִיעָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>פְּצִיעָה סָלְקָא דַּעְתָּךְ?! אֲפִילּוּ רַבִּי אֶלְעָזָר לָא קָמִיבַּעְיָא לֵיהּ אֶלָּא חֲבָלָה –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאין אדם רשאי לחבול בבתו דהא ישראלית היא ועבר על לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוסיף פן יוסיף (דברים כ״ה:ג׳): <b>מן</b> <b>השבת</b> <b>בזמן</b> <b>שהעבד</b> <b>שלו.</b> ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעבד דאחר דנותן שבתו לרבו קתני מיהת דעבד עברי שלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פטור הואיל ומעשה ידיו שלו וה\"נ כיון דבתו מעשה ידיה שלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשקול שבת דידה וקשה לרב דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא זיכתה תורה לאב אלא שבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעורים בלבד דודאי אפי' חבלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיכתה לו: <b>מודה</b> <b>רב</b> <b>בשבת.</b> דיהבינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לאב: <b>בבנו.</b> לא זכי ליה רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידי אבל בבתו קטנה זכי ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפי'</b> <b>למ\"ד</b> <b>יכול</b> <b>הרב</b> <b>כו'.</b> פלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת גיטין בפרק שני: <b>סחר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבב ואכול חזור על הפתחים. ל\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סחר סבב לפתחי העיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבא</b> <b>בריה</b> <b>דרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עולא.</b> בפ' נערה שנתפתתה (כתובות דף מג.): <b>להעדפה.</b> המותר על מזונותיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאבוה</b> <b>בעי</b> <b>למיתבא</b> <b>ליה.</b> דמאי שנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי חבל בהו איהו דמפטר משבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דסמוכין על שולחנו כי חבלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהו אחריני נמי ליתבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והרי</b> <b>מציאה.</b> דתנן בשנים אוחזין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"מ דף יב:) מציאת בנו ובתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקטנים הרי אלו שלו ואוקימנא התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול וסמוך על שולחנו זהו קטן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>א\"ל</b></big> <b>לא</b> <b>זיכתה</b> <b>תורה</b> <b>לאב</b> <b>אלא</b> <b>שבח</b> <b>נעורים</b> <b>בלבד.</b> לסימנא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בעלמא נקט האי לישנא כדפי' ואפי' פצעה בפניה דאפחתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכספה קסבר רב דלית ליה לאב מידי וכן ר\"ל לקמן ור\"י פליג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וס\"ל דאם פצעה בפניה חבלתה של אב וא\"ת והיכי פליגי רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ל אר' יוחנן והא בריש נערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[שנתפתתה] (כתובות ד' מג: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע בברייתא דחבלה דפצעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפניה הויא לאב וי\"ל דהתם מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחיתת כסף שעד ימי בגרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתצא מרשות אב שהיתה נפחתה דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועט אם היה רוצה למוכרה אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מועט כ\"ע מודו דלאב הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו שבח נעורים גמורים והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחלקו בכל הפחיתה שהיא נפחתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ימיה בפציעה זו אף לאחר שכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי הנעורים דס\"ל לרב ולר\"ל דדידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי ור' יוחנן סבר דהואיל ואירע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחיתה זו בנערותה תהא כולה לאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ הכא במה שהיא נפחתת לקדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל לרב ולר\"ל דלא זכי ליה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושין ממש והתם בהפסד מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיה דלא תמצא לה קונים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן בסמוכין על שלחנו כו'."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "אור\"י למ\"ד בפרק קמא דב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' יב: ושם) גבי מציאת בנו ובתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטנים שהוא לאב לא גדול גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש ולא קטן קטן ממש אלא גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסמוך על שלחן אביו זהו קטן וקטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין סמוך על שלחן אביו זהו גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין חילוק בין חבלה שהאב חובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו למציאה אבל חבלה שאחרים חובלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן הוי דידהו ואפילו בסמוכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש לקמן דכיון דאית להו צערא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגופייהו ולא חסר לא קפיד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמואל דאמר התם קטן קטן ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי מציאת קטן לאביו אפי' אין סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שולחנו כדמפרש טעמא התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבשעה שמוצאה מריצה אצל אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגדול אפי' סמוך על שלחנו מציאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעצמו דכיון דלא חסר לא קפיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגם אין מריצה אצלו אבל הכא שהאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובל אם הוא סמוך אפי' גדול הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאב דכיון דחסר קפיד ואם אין סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' קטן הוי לעצמו דכיון דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צערא דגופא אין מריצה לאביו ובחבלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן אחרים אפי' סמוכים וקטנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דידהו כיון דלא חסר וגם אין מריצין:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דכתיב</b></big> <b>כי</b> <b>טוב</b> <b>לו</b> <b>עמך.</b> הרר\"א בהר\"י היה גורס כשכיר כתושב יהיה עמך (ויקרא כ״ה:מ׳) דמהאי קרא דריש ליה בספרי וכן נראה"
    },
    {
      "width": "830px",
      "right": "100px",
      "left": "",
      "text": "דההוא קרא בצווי כתיב אבל כי טוב לו עמך אינו אלא סיפור דברים בעלמא כדכתיב והיה כי יאמר העבד לא אצא מעמך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי אהבך ואת ביתך כי טוב לו עמך ור\"י אומר דאפילו גרסי כי טוב לו עמך ניחא דמדקאמר כי טוב לו עמך ש\"מ שכך צריך לעשות:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והא</b></big> <b>מציאה</b> <b>דמעלמא</b> <b>קאתי</b> <b>וקפיד.</b> האי פירכא לא הוי אלא למ\"ד לא גדול גדול ממש אבל לשמואל איכא טעמי טובא גבי מציאה"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "דמריצה אצל אביו דגבי חבלה לא שייך האי טעמא א\"נ אפי' לשמואל בעי אמאי לא אמר בחבלה שמריצה אצל אביו ומשני כיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאית ליה צערא דגופא לא קפיד אב וקטן נמי לא יריצנה אצלו: וקתני ולא עוד אלא אחרים שחבלו בה חייבין ליתן לאביה."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת מאי קושיא הא אוקמא קמייתא בשבת ובתרייתא דקתני בבנותיו של אחרים קטנים יעשה להם סגולה דילמא מיירי בשאר דברים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כגון נזק וצער וי\"ל דמסתמא הוי דומיא דזכרים דיעשה להם סגולה דידהו מיירי אפי' בשבת שאין מעשה ידיהם לאב ועוד נוכל לפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא דקתני בבניו ובבנותיו פטור היינו דוקא בשבת וסברא הוא דלית לן למפטריה משום דסמוכים על שולחנו אלא משבת ולא משאר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דברים דבכל מקום מעשה ידיה לאב תחת מזונות דגבי אשה ועבד עברי וכנעני ובתו שמזכיר בכל מקום עשה עמי ואיני זנך ולפ\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "א\"ש דלא מצי לאוקמא בתרייתא בשאר דברים חוץ משבת דבשאר דברים אפי' בניו ובנותיו שלו חייב וכן משמע דמטעם סמוכים על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שולחנו אין לפוטרו אלא משבת דפריך לעיל אי בסמוכים גדולים יתן להם מיד וכו' לאביהן בעי למיתב משמע דמשום דאוקמא בסמוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פריך דלאבוהון בעי למיתב ומנין לו זה אי משום דמדמה ליה למציאה הא לשמואל אין מציאת גדול לאב אבל אי מיירי בשבת ניחא דסברא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא כיון שהוא זן אותן דשבת שלהם יהיה לאב כדפרישית וסבר המקשה דאפי' לא יהיו מעשה גדולים לאב אע\"פ שהוא זן אותן מ\"מ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היכא דאתי מעלמא כשבת סברא הוא שיהיה לאב והא דפריך והא מציאה דמשמע דאי הו\"א דשבת לאב הוה ניחא ולא הוה קשה ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממציאה אנזק וצער וריפוי ובשת דלא הוי לאב משום דמציאה דמיא טפי למעשה ידיה כדאמר בריש מציאת האשה (כתובות דף סו. ושם) מציאתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כהעדפה שע\"י הדחק דמי אך מצי למימר דהא דקאמר אי בסמוכים היינו אליבא דמ\"ד לאו גדול גדול ממש ומדמי למציאה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא</b></big> <b>דלאו</b> <b>איניש</b> <b>דקפיד</b> <b>כו'.</b> וא\"ת וכיון דמן הדין שבת לאב כדקאמר דבאיניש קפדנא חייבין ליתן שבת לאב אפילו כשאינם"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "סמוכים לפחות להעדפה ומן התורה היא של אב כדדרשינן בריש קדושין (ד' ג:) ובסוף אלו נערות (כתובות ד' מ:) ובנערה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנתפתתה (שם ד' מו:) כי ימכור אש את בתו לאמה מה אמה מעשה ידיה לרבה אף בת מעשה ידיה לאביה א\"כ מה ראו חכמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבגברא דלא קפדן אמר בבת קטנה של אחרים יעשה לה סגולה אפילו בשבת ושמא אמדו חכמים דעתו של אב ויודעים שמוחל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להם משום צערא דגופייהו במידי דלא חסר ביה ואתו להו מעלמא:"
    }
  ]
}