{
  "text": [
    "< b >   ה ח ו ב ל   ב ב ת ו   ק ט נ ה   פ ט ו ר   ו ל א   ע ו ד   א ל א   א פ י ל ו   א ח ר י ם   ש ח ב ל ו   ב ה   ח י י ב י ם   ל י ת ן   ל א ב י ה . < / b >   ו א ו ק י מ נ א   ב ג ב ר א   ק פ ד נ א   ד א י ן   מ ע ל ה   ל ה   מ ז ו נ ו ת   ו א פ י ל ו   ב ד א י ת   ל ה   מ ע ל מ א   ו א י ת   ל ה   צ ע ר א   ד ג ו פ א   ק פ י ד   ו ש ק י ל   מ ה   ש ת ע ד י ף   ע ל   מ ז ו נ ו ת י ה ,   ו מ ש מ ע   ד כ ל   ש כ ן   מ צ י א ת ה   ש ה י א   ש ל ו   ד א פ י ל ו   ב ס מ ו כ ה   ע ל   ש ל ח נ ו   ד ל א ו   ג ב ר א   ק פ ד נ א   ו ל א   ק פ י ד   א מ י ד י   ד א י ת   ל ה   צ ע ר ה   ד ג ו פ א   ב ג ו ו י ה   א פ י ל ו   ה כ י   ק פ י ד   א מ צ י א ה   ד א ת י   ל ה   מ ע ל מ א   ה ו א י ל   ו ל י ת   ל ה   צ ע ר א   ד ג ו פ ה   ב ג ו ו ה .   ו כ ל   ש כ ן   ג ב ר א   ק פ ד נ א   ד א י נ ה   ס מ ו כ ה   ע ל   ש ל ח נ ו .   ו א י כ א   ל מ י ד ק ,   ד ה א   ת נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ד ,   א )   מ צ י א ת   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ה ר י   א ל ו   ש ל ה ן   ו פ י ר ש ה   ר ב י   י ו ח נ ן   ל א   ג ד ו ל   ג ד ו ל   מ מ ש   ו ל א   ק ט ן   ק ט ן   מ מ ש   א ל א   ק ט ן   ו א י ן   ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה   ג ד ו ל   ג ד ו ל   ו ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה   ק ט ן ,   א ל מ א   א פ י ל ו   ב ת ו   ה ק ט נ ה   כ ל   מ צ י א ת ה   ש ל ה   ו ל א   ל א ב י ה .   י \" ל   ד ר ב י   י ו ח נ ן   ל א   ק א י   א ב ת ו   ק ט נ ה   א ל א   א ב נ ו   א ב ל   ב ת ו   א פ י ל ו   א י נ ה   ס מ ו כ ה   ע ל   ש ל ח ן   א ב י ה   מ צ י א ת ה   ל א ב י ה   מ ש ו ם   א י ב ה   ( כ ת ו ב ו ת   מ ז ,   א )   ש מ א   י מ ס ר נ ה   ל מ נ ו ו ל   ו ל מ ו כ ה   ש ח י ן .   א י   נ מ י   י ש   ל ו מ ר   ד א פ י ל ו   ב ג ב ר א   ק פ ד נ א   מ צ י א ת ה   ל ע צ מ ה ,   ו ח ב ל ת ה   ב ל ח ו ד   ה ו א   ד א י ת   ל י ה   מ ש ו ם   ד ה ה י א   ז י כ ת ה   ל ו   ת ו ר ה   ו ד ב ר   ת ו ר ה   ש ב ת   ד א ב   ה ו י   כ ל   ש ת ע ד י ף ,   א ב ל   מ צ י א ה   מ ד ר ב נ ן   ה ו א   ד א ק נ י   ל י ה   מ ש ו ם   א י ב ה   ש מ א   ל א   י ע ל ה   ל ה   מ ז ו נ ו ת   ו כ ל   ש א י ן   מ ע ל ה   ל ה   מ ז ו נ ו ת י ה   ל א   ת ק י נ ו   ל י ה .   ו ה ו א   ה ד י ן   ל ר \" י   ד א מ ר   פ צ ע ה   ב פ נ י ה   ה ו י   ד א ב   מ ש ו ם   ד פ ח י ת ת   כ ס פ ו   ד א ת י   ב ז מ ן   ש ה ו א   י כ ו ל   ל מ ו כ ר ה   ה כ ל   ש ל ו   א ב ל   מ צ י א ת ה   ל א ,   ו נ מ צ א   ל פ י   ז ה   ש פ ע מ י ם   נ ו ט ל   ח ב ל ת ה   ו א י נ ו   נ ו ט ל   מ צ י א ת ה   ב ש א י ן   מ ע ל ה   ל ה   מ ז ו נ ו ת   ו ה ה י פ ך   ב מ ע ל ה   ל ה   מ ז ו נ ו ת   ד כ י ו ן   ד ל א ו   ג ב ר א   ק פ ד נ א   ה ו א   י ר ד ו   ח כ מ י ם   ל ס ו ף   ד ע ת ו   ש א י נ ו   מ ק פ י ד   ע ל   מ ה   ש ב א   ל ה   מ ע ל מ א   ו א י ת   ל ה   צ ע ר ה   ב ג ו ו י ה   א ב ל   מ צ י א ה   ד א ת י א   ל ה   מ ע ל מ א   ו ל י ת   ל ה   צ ע ר א   ד ג ו פ א   ב ג ו ו י ה   ק פ י ד .   ו ל ש מ ו א ל   ד פ י ר ש ה   ל ה ה י א   ד פ ר ק   ק מ א   ד מ צ י ע א   ב ג ד ו ל   מ מ ש   ו ק ט ן   מ מ ש   כ ל   ש כ ן   ד נ י ח א   ד מ צ י א ת   ה ק ט נ ה   ל א ב   ו א פ י ל ו   ש ל   ב נ ו   ק ט ן   מ פ נ י   ש כ ל   ש מ ו צ א ה   מ ר י צ ה   א צ ל   א ב י ו   כ מ ו   ש   מ ר ו   ש ם .",
    "< b > ד כ ת י ב   כ י   ט ו ב   ל ו   ע מ ך . < / b >   ה ר ב   ר '   א ב ר ה ם   ב ר '   י ה ו ד ה   ה צ ר פ ת י   ג ר י ס   כ ש כ י ר   כ ת ו ש ב   י ה י '   ע מ ך   ( ו י ק ר א   כ ״ ה : מ ׳ )   ו מ ה א י   ק ר א   ד ר ש   ל י ה   ב ס פ ר י .   ו כ ן   נ ר א ה   י ו ת ר   מ ש ו ם   ד כ י   ט ו ב   ל ו   ע מ ך   ל א   ב צ ו ו י   ה ו א   א ל א   ב ס י פ ו ר   ד ב ר י ם   ש ה ע ב ד   א י נ ו   ר ו צ ה   ל צ א ת   מ ע מ ך   כ י   א ה ב ך   ו א ת   ב י ת ך   כ י   ט ו ב   ל ו   ע מ ך   ו מ י ה ו   ב כ ל   ה ס פ ר י ם   כ ת י ב   כ י   ט ו ב   ל ו   ע מ ך   כ א ן   ו כ ן   ב כ מ ה   מ ק ו מ ו ת   ו א ף   ע ל   פ י   ש א י נ ה   ב צ ו ו י   ש מ ע ת   מ י נ ה   ש פ י ר   ד מ ד ק א מ ר   כ י   ט ו ב   ל ו   ע מ ך   מ ש מ ע   ש כ ך   צ ר י ך   ל ע ש ו ת ."
  ]
}