{
  "text": [
    "<b>נתמלא זקנו ראוי להיות שליח צבור ולירד לפני התיבה ולישא את כפיו. </b>[הא] (מ)דקתני למנותו שליח צבור ופירש רש\"י ז\"ל דשליח היינו שממנין אותו שליח להלקות ולרדות ולהיות פרנס על הצבור, וכן ראוי לירד לפני התיבה להתפלל, ואינו מחוור, דההוא לאו ש\"ץ הוא אלא שליח בית דין, ועוד דאפילו ש\"ץ הממונה על הכנסת לאו ש\"ץ מיקרי בשום מקום אלא חזן הכנסת. אלא הכא חדא קתני ראוי למנותו שליח צבור לירד לפני התיבה.<br><b></b>ואיכא למידק דהכא משמע דאינו ראוי לירד לפני התיבה ולישא את כפיו עד שתתמלא זקנו, ואילו במגילה (כד, א) תנן קטן פורס על שמע אבל אינו יורד לפני התיבה ואינו נושא את כפיו עד שיביא שתי שערות, אלמא משהביא שתי שערות יורד לפני התיבה ונושא את כפיו אף על פי שלא נתמלא זקנו. ויש לומר דהכא אינו ראוי קאמר, כלומר אינו ראוי שימנו אותו הציבור עליהם בקבע ומשום כבוד הצבור, אבל לישא את כפיו או לירד לפני התיבה לעתים בשלא מינוהו עליהם בקבע נושא ויורד לפני התיבה, ודיקא נמי דהכי קתני ראוי להיותו שליח צבור ולא קתני כשר או יורד לפני התיבה, והתם לא קתני אינו ראוי אלא אינו נושא עד שיביא שתי שערות.<br><b></b>ובסדר רב עמרם ז\"ל שהשיב רב נטרונאי גאון ז\"ל כך ראינו שזה [ש]אמרו חכמים אינו עובר לפני התיבה ואינו נושא את כפיו עד שתתמלא זקנו, כך מצוה מן המובחר, וכמה דאפשר למיהוי גברא מליא טפי עדיף מן ינוקא, אבל ודאי במקום [ד]מבטל קדושה וברוך וימלוך ויהא שמיה רבא וכו' אפילו בן י\"ג ויום אחד בדלא אפשר נעשה שליח צבור, דקאמרינן (ר\"ה כט, א) זה הכלל כל שאינו מחוייב בדבר אינו מוציא את הרבים ידי חובתן טעמא דשלא הגיע לכלל המצות, אבל בן שלש עשרה ויום אחד כי לא אפשר שפיר דמי.<br><b></b>ואי קשיא לך הא דאמרינן במסכת סוכה (מב, א) קטן היודע לנענע חייב בלולב היודע לפרוש כפיו מחלקין לו תרומה בבית הגרנות, דאלמא אפילו קטן שלא הביא שתי שערות נושא את כפיו. כבר נשמר ממנה רש\"י ז\"ל ופירש שם קטן שהביא שתי שערות. ומיהו אינו מחוור דהא לא משמע הכי, דרישא קתני קטן, וסיפא נמי קתני קטן היודע לשחוט מותר לאכול משחיטתו והוא שגדול עומד על גביו, וההיא ודאי בשלא הביא שתי שערות הוא, דאי לא אפילו בשאין גדול עומד על גביו אוכלין משחיטתו. אלא יש לומר דהתם לאו נושא את כפיו קאמר, אלא יודע לישא קאמר, כלומר שיודע הלכות נשיאות כפים לפי שבא לכלל כהן משרת מחלקין לו תרומה, אבל אינו נושא עד שיביא שתי שערות, ובתוס' מפרשינן שהוא פורס עם הגדולים לבסומי קלא כמו שהיו עושים בשיר, וכדתנן בערכין (יג, ב) ובין רגלי הכהנים היו עומדין וצעירי לוייה היו נקראין.",
    "<b>כלי חרס תוכו טמא גבו טהור. </b>פירוש אם נגע בגבו טהור, אבל אם נטמא תוכו נטמא אפילו גבו, ובהדיא אמרינן בבכורות בפרק אלו מומין (לח, א) דאמרינן התם כלי חרס נטמא תוכו נטמא גבו, ובתוספתא תניא מרובה מדת לטמא מליטמא דכלי חרס אינו מיטמא מגבו ומטמא אחרים מגבו, ועוד הביא ראיה בתוספות מדאמרינן בפרק לא יחפור (בבא בתרא יט, ב) גבי חבית מלאה גרוגרות איפומה לבר היא גופה תיחוץ, לא צריכא דפומא לגאו. ואם איתא דאפילו ניטמא תוכו אין גבו טמא אם כן אפילו פומא לגאו תיחוץ דהא גבו אינו טמא וחוצץ."
  ]
}