{
  "text": [
    "<b>בירית באחת כבלים בשתים.</b> נראה לי דלרבין שני כלים הן, והבירית הוא טבעת הכלים ואין נותנין אלא  באחת אבל כבלים הוא כלי אחר והוא עשוי לתכשיט ונותנין בשתים, דאילו (נתן) [נתנה] שתי בירית בשתי שוקיה אמאי טמאין ואמאי אין יוצאין דאטו משום דהוו שתים הוו להו מנא.",
    "<b>יו\"ד ה\"א מלמעלה וקדש למ\"ד מלמטה.</b> יש מפרשים שכתוב קדש ל בשיטה שניה בראש שיטה ושם מלמעלה בסוף שיטה ראשונה כזה: ואינו נראה שאין דרך השם קדש ל כתיבה וקריאה כן.  אבל רבנו תם ז\"ל פירש: שם מלמעלה בראש שיטה שניה וקדש ל מלמטה בסוף שיטה ראשונה כזה:  ומפני שאדם פוגע תחילה  קדש ל השם שיטה שניה קוראהו למעלה ולמעלה במקום זה הקדמה.",
    "<b>מנין לאריג כל שהוא שהוא טמא מאו בגד (ויקרא יא, לב).</b> ודוקא בבגד שאין רצונו לארוג בו יותר ולא בא מבגד גדול דעכשיו יש לרבותו מאו בגד, כלומר שהוא בגד בפני עצמו, אבל הא דבעינן בעלמא שלש על שלש אי נמי שלשה על שלשה הני מילי בבא מבגד גדול. ואם תאמר והיכי מרבינן אריג כל שהוא מאו בגד, והא אפיקתיה בפרק במה מדליקין (לעיל שבת כז, א) לרבא שלשה על שלשה בשאר בגדים ולאביי לרבות שלש על שלש בצמר ופשתים דמטמא בשרצים. יש לומר דכוליה או בגד אייתר ליה כדאיתא לקמן בסמוך ודרשינן חדא מאו וחדא מבגד.",
    "<b>מנין לתכשיט כל שהוא שהוא טמא מציץ.</b> ואם תאמר לימא מטבעת דזוטר טפי. יש לומר דניחא ליה לאתויי מציץ שהוא כלי קטן ותכשיטו משהו, וכל שהוא דקאמר אכולה מילתא קאי, כלומר: שהוא תכשיט שגופו כל שהוא ותכשיטו כל שהוא, אבל טבעת הוא עשוי לתכשיט ממש. כך תירצו בתוס'.",
    "<b>אריג ותכשיט כל שהוא טמא מכל כלי מעשה (במדבר לא, נא).</b> ואם תאמר למאי איצטריך, דהא אריג כל שהוא בפני עצמו טמא ותכשיט כל שהוא בפני עצמו טמא, וכיון שכן מאי למימרא דכשהן מחוברין ביחד שהוא טמא. ופירשו בתוס' דאריג שהוא תכשיט קאמר, דאילו אריג כל שהוא שאינו תכשיט רבינן מאו בגד, ותכשיט של מתכת כל שהוא רבינן מציץ, אבל הייתי אומר דדוקא של מתכת דומיא דציץ אבל דאריג לא, קא משמע לן דאפילו תכשיט כל שהוא של אריג טמא מכל כלי מעשה.",
    "<b>ההוא במדין כתיב.</b> פירש רש\"י ז\"ל: בטומאת מת, דטומאה שנזכרה במדין בטומאת מת הוה וכדכתיב בה            לא, יט) תתחטאו אתם ושביכם דהיינו הזאה, והכי קאמר ההיא בטומאת מת כתיב דחמיר אבל בשאר טומאות דקילי מנא לן. ואינו מחוור. חדא דהוה ליה למימר בהדיא ההוא בטומאת מת כתיב. ועוד דהא טומאת מת וטומאת שרץ ילפינן מהדדי בסמוך (לקמן שבת סד, א) מבגד ועור בגד ועור (ויקרא יא, לב. במדבר לא, כ). ועוד דאם כן הא דמרבינן אריג כל שהוא מאו בגד דכתיב גבי שרצים ליפרוך נמי ההוא בשרצים כתיב בטומאת מת מנין, דבשרצים נמי איכא למיפרך מה לשרצים שכן טומאתו מרובה אי נמי מה לשרצים שכן בכעדשה וכדאמרינן בסמוך (לקמן שם).<br><b></b>אלא הכי פירושא: ההוא בשלל של מדין כתיב גבי קרבן שהקריבו אנשי הצבא ולא משתעי מידי בטומאה וטהרה בההיא פרשתא, ואע\"ג דכתיב בפרשה הראשונה דמשתעי בטומאה וטהרה תתחטאו אתם ושביכם, לאו בכולה שביה קא משתעי דהא איכא בהמה ונפש אדם שהביאו מן השבי.<br><b></b>ותמיה לי דאם כן אצעדה וצמיד טבעת עגיל וכומז נמי בשלל מדין כתיבי (במדבר לא, נ) ולא בפרשת טומאה וטהרה שלמעלה, ואם כן מנא לן דמקבלי טומאה, והיכי אקשי הכי להדיא לעיל ואילו אצעדה טמאה. ונראה לי משום דהנהו נמי הוו בכלל כלים דכתיב גבי טומאת מת וכדכתיב (במדבר יט, יח) והזה על האהל ועל הנפשות ועל הכלים, אבל אריג ותכשיט כל שהוא לא הוי בכלל סתם כלים, והלכך איצטריך לרבויי מכל כלי.<br><b></b>אחר כן מצאתי בספר הישר (חלק החידושים סי' רמו עי\"ש) שנשמר מן הקושיא הזאת, וכן כתוב שם: וכל הני כלים דכתיבי נמי התם כגון אצעדה וצמיד ילפינן מכל כלי, וכיון דנפקא לן לגבי טומאת מת ילפינן מבגד או עור לגבי טומאת שרץ. עד כאן."
  ]
}