{
  "text": [
    "< b > ב י ר י ת   ב א ח ת   כ ב ל י ם   ב ש ת י ם . < / b >   נ ר א ה   ל י   ד ל ר ב י ן   ש נ י   כ ל י ם   ה ן ,   ו ה ב י ר י ת   ה ו א   ט ב ע ת   ה כ ל י ם   ו א י ן   נ ו ת נ י ן   א ל א     ב א ח ת   א ב ל   כ ב ל י ם   ה ו א   כ ל י   א ח ר   ו ה ו א   ע ש ו י   ל ת כ ש י ט   ו נ ו ת נ י ן   ב ש ת י ם ,   ד א י ל ו   ( נ ת ן )   [ נ ת נ ה ]   ש ת י   ב י ר י ת   ב ש ת י   ש ו ק י ה   א מ א י   ט מ א י ן   ו א מ א י   א י ן   י ו צ א י ן   ד א ט ו   מ ש ו ם   ד ה ו ו   ש ת י ם   ה ו ו   ל ה ו   מ נ א .",
    "< b > י ו \" ד   ה \" א   מ ל מ ע ל ה   ו ק ד ש   ל מ \" ד   מ ל מ ט ה . < / b >   י ש   מ פ ר ש י ם   ש כ ת ו ב   ק ד ש   ל   ב ש י ט ה   ש נ י ה   ב ר א ש   ש י ט ה   ו ש ם   מ ל מ ע ל ה   ב ס ו ף   ש י ט ה   ר א ש ו נ ה   כ ז ה :   ו א י נ ו   נ ר א ה   ש א י ן   ד ר ך   ה ש ם   ק ד ש   ל   כ ת י ב ה   ו ק ר י א ה   כ ן .     א ב ל   ר ב נ ו   ת ם   ז \" ל   פ י ר ש :   ש ם   מ ל מ ע ל ה   ב ר א ש   ש י ט ה   ש נ י ה   ו ק ד ש   ל   מ ל מ ט ה   ב ס ו ף   ש י ט ה   ר א ש ו נ ה   כ ז ה :     ו מ פ נ י   ש א ד ם   פ ו ג ע   ת ח י ל ה     ק ד ש   ל   ה ש ם   ש י ט ה   ש נ י ה   ק ו ר א ה ו   ל מ ע ל ה   ו ל מ ע ל ה   ב מ ק ו ם   ז ה   ה ק ד מ ה .",
    "< b > מ נ י ן   ל א ר י ג   כ ל   ש ה ו א   ש ה ו א   ט מ א   מ א ו   ב ג ד   ( ו י ק ר א   י א ,   ל ב ) . < / b >   ו ד ו ק א   ב ב ג ד   ש א י ן   ר צ ו נ ו   ל א ר ו ג   ב ו   י ו ת ר   ו ל א   ב א   מ ב ג ד   ג ד ו ל   ד ע כ ש י ו   י ש   ל ר ב ו ת ו   מ א ו   ב ג ד ,   כ ל ו מ ר   ש ה ו א   ב ג ד   ב פ נ י   ע צ מ ו ,   א ב ל   ה א   ד ב ע י נ ן   ב ע ל מ א   ש ל ש   ע ל   ש ל ש   א י   נ מ י   ש ל ש ה   ע ל   ש ל ש ה   ה נ י   מ י ל י   ב ב א   מ ב ג ד   ג ד ו ל .   ו א ם   ת א מ ר   ו ה י כ י   מ ר ב י נ ן   א ר י ג   כ ל   ש ה ו א   מ א ו   ב ג ד ,   ו ה א   א פ י ק ת י ה   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ל ע י ל   ש ב ת   כ ז ,   א )   ל ר ב א   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם   ו ל א ב י י   ל ר ב ו ת   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   ד מ ט מ א   ב ש ר צ י ם .   י ש   ל ו מ ר   ד כ ו ל י ה   א ו   ב ג ד   א י י ת ר   ל י ה   כ ד א י ת א   ל ק מ ן   ב ס מ ו ך   ו ד ר ש י נ ן   ח ד א   מ א ו   ו ח ד א   מ ב ג ד .",
    "< b > מ נ י ן   ל ת כ ש י ט   כ ל   ש ה ו א   ש ה ו א   ט מ א   מ צ י ץ . < / b >   ו א ם   ת א מ ר   ל י מ א   מ ט ב ע ת   ד ז ו ט ר   ט פ י .   י ש   ל ו מ ר   ד נ י ח א   ל י ה   ל א ת ו י י   מ צ י ץ   ש ה ו א   כ ל י   ק ט ן   ו ת כ ש י ט ו   מ ש ה ו ,   ו כ ל   ש ה ו א   ד ק א מ ר   א כ ו ל ה   מ י ל ת א   ק א י ,   כ ל ו מ ר :   ש ה ו א   ת כ ש י ט   ש ג ו פ ו   כ ל   ש ה ו א   ו ת כ ש י ט ו   כ ל   ש ה ו א ,   א ב ל   ט ב ע ת   ה ו א   ע ש ו י   ל ת כ ש י ט   מ מ ש .   כ ך   ת י ר צ ו   ב ת ו ס ' .",
    "< b > א ר י ג   ו ת כ ש י ט   כ ל   ש ה ו א   ט מ א   מ כ ל   כ ל י   מ ע ש ה   ( ב מ ד ב ר   ל א ,   נ א ) . < / b >   ו א ם   ת א מ ר   ל מ א י   א י צ ט ר י ך ,   ד ה א   א ר י ג   כ ל   ש ה ו א   ב פ נ י   ע צ מ ו   ט מ א   ו ת כ ש י ט   כ ל   ש ה ו א   ב פ נ י   ע צ מ ו   ט מ א ,   ו כ י ו ן   ש כ ן   מ א י   ל מ י מ ר א   ד כ ש ה ן   מ ח ו ב ר י ן   ב י ח ד   ש ה ו א   ט מ א .   ו פ י ר ש ו   ב ת ו ס '   ד א ר י ג   ש ה ו א   ת כ ש י ט   ק א מ ר ,   ד א י ל ו   א ר י ג   כ ל   ש ה ו א   ש א י נ ו   ת כ ש י ט   ר ב י נ ן   מ א ו   ב ג ד ,   ו ת כ ש י ט   ש ל   מ ת כ ת   כ ל   ש ה ו א   ר ב י נ ן   מ צ י ץ ,   א ב ל   ה י י ת י   א ו מ ר   ד ד ו ק א   ש ל   מ ת כ ת   ד ו מ י א   ד צ י ץ   א ב ל   ד א ר י ג   ל א ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ת כ ש י ט   כ ל   ש ה ו א   ש ל   א ר י ג   ט מ א   מ כ ל   כ ל י   מ ע ש ה .",
    "< b > ה ה ו א   ב מ ד י ן   כ ת י ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב ט ו מ א ת   מ ת ,   ד ט ו מ א ה   ש נ ז כ ר ה   ב מ ד י ן   ב ט ו מ א ת   מ ת   ה ו ה   ו כ ד כ ת י ב   ב ה                         ל א ,   י ט )   ת ת ח ט א ו   א ת ם   ו ש ב י כ ם   ד ה י י נ ו   ה ז א ה ,   ו ה כ י   ק א מ ר   ה ה י א   ב ט ו מ א ת   מ ת   כ ת י ב   ד ח מ י ר   א ב ל   ב ש א ר   ט ו מ א ו ת   ד ק י ל י   מ נ א   ל ן .   ו א י נ ו   מ ח ו ו ר .   ח ד א   ד ה ו ה   ל י ה   ל מ י מ ר   ב ה ד י א   ה ה ו א   ב ט ו מ א ת   מ ת   כ ת י ב .   ו ע ו ד   ד ה א   ט ו מ א ת   מ ת   ו ט ו מ א ת   ש ר ץ   י ל פ י נ ן   מ ה ד ד י   ב ס מ ו ך   ( ל ק מ ן   ש ב ת   ס ד ,   א )   מ ב ג ד   ו ע ו ר   ב ג ד   ו ע ו ר   ( ו י ק ר א   י א ,   ל ב .   ב מ ד ב ר   ל א ,   כ ) .   ו ע ו ד   ד א ם   כ ן   ה א   ד מ ר ב י נ ן   א ר י ג   כ ל   ש ה ו א   מ א ו   ב ג ד   ד כ ת י ב   ג ב י   ש ר צ י ם   ל י פ ר ו ך   נ מ י   ה ה ו א   ב ש ר צ י ם   כ ת י ב   ב ט ו מ א ת   מ ת   מ נ י ן ,   ד ב ש ר צ י ם   נ מ י   א י כ א   ל מ י פ ר ך   מ ה   ל ש ר צ י ם   ש כ ן   ט ו מ א ת ו   מ ר ו ב ה   א י   נ מ י   מ ה   ל ש ר צ י ם   ש כ ן   ב כ ע ד ש ה   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ( ל ק מ ן   ש ם ) . < b r > < b > < / b > א ל א   ה כ י   פ י ר ו ש א :   ה ה ו א   ב ש ל ל   ש ל   מ ד י ן   כ ת י ב   ג ב י   ק ר ב ן   ש ה ק ר י ב ו   א נ ש י   ה צ ב א   ו ל א   מ ש ת ע י   מ י ד י   ב ט ו מ א ה   ו ט ה ר ה   ב ה ה י א   פ ר ש ת א ,   ו א ע \" ג   ד כ ת י ב   ב פ ר ש ה   ה ר א ש ו נ ה   ד מ ש ת ע י   ב ט ו מ א ה   ו ט ה ר ה   ת ת ח ט א ו   א ת ם   ו ש ב י כ ם ,   ל א ו   ב כ ו ל ה   ש ב י ה   ק א   מ ש ת ע י   ד ה א   א י כ א   ב ה מ ה   ו נ פ ש   א ד ם   ש ה ב י א ו   מ ן   ה ש ב י . < b r > < b > < / b > ו ת מ י ה   ל י   ד א ם   כ ן   א צ ע ד ה   ו צ מ י ד   ט ב ע ת   ע ג י ל   ו כ ו מ ז   נ מ י   ב ש ל ל   מ ד י ן   כ ת י ב י   ( ב מ ד ב ר   ל א ,   נ )   ו ל א   ב פ ר ש ת   ט ו מ א ה   ו ט ה ר ה   ש ל מ ע ל ה ,   ו א ם   כ ן   מ נ א   ל ן   ד מ ק ב ל י   ט ו מ א ה ,   ו ה י כ י   א ק ש י   ה כ י   ל ה ד י א   ל ע י ל   ו א י ל ו   א צ ע ד ה   ט מ א ה .   ו נ ר א ה   ל י   מ ש ו ם   ד ה נ ה ו   נ מ י   ה ו ו   ב כ ל ל   כ ל י ם   ד כ ת י ב   ג ב י   ט ו מ א ת   מ ת   ו כ ד כ ת י ב   ( ב מ ד ב ר   י ט ,   י ח )   ו ה ז ה   ע ל   ה א ה ל   ו ע ל   ה נ פ ש ו ת   ו ע ל   ה כ ל י ם ,   א ב ל   א ר י ג   ו ת כ ש י ט   כ ל   ש ה ו א   ל א   ה ו י   ב כ ל ל   ס ת ם   כ ל י ם ,   ו ה ל כ ך   א י צ ט ר י ך   ל ר ב ו י י   מ כ ל   כ ל י . < b r > < b > < / b > א ח ר   כ ן   מ צ א ת י   ב ס פ ר   ה י ש ר   ( ח ל ק   ה ח י ד ו ש י ם   ס י '   ר מ ו   ע י \" ש )   ש נ ש מ ר   מ ן   ה ק ו ש י א   ה ז א ת ,   ו כ ן   כ ת ו ב   ש ם :   ו כ ל   ה נ י   כ ל י ם   ד כ ת י ב י   נ מ י   ה ת ם   כ ג ו ן   א צ ע ד ה   ו צ מ י ד   י ל פ י נ ן   מ כ ל   כ ל י ,   ו כ י ו ן   ד נ פ ק א   ל ן   ל ג ב י   ט ו מ א ת   מ ת   י ל פ י נ ן   מ ב ג ד   א ו   ע ו ר   ל ג ב י   ט ו מ א ת   ש ר ץ .   ע ד   כ א ן ."
  ]
}