{
  "text": [
    "הא  <b>דתנן אתרוג שוה לאילן בשלשה דרכים ולירק בדרך אחד.</b> פירושו: שוה לאילן  דאזלינן בתר חנטה כאילן בשלשה דרכים כדמפרש ואזיל, ושוה בדרך אחד לירק דאזלינן ביה  בתר לקיטה כירק, וכן פירש רש\"י ז\"ל כאן. אבל בריש  פרק קמא דקדושין (ב, ב) פירש שהוא מונה כל הדרכים שהוא כאילן והדרכים שהוא כירק,  ואי אפשר דהא שוה לאילן בכמה דרכים אחרים, שהרי אינו כלאים בכרם כאילן וחייב בפאה  כאילן. ומה שפירש כאן הוא עיקר. ושם כתבתי יותר בארוכה בסייעתא  דשמיא.",
    "ופירוש <b>שוה לאילן לערלה ולרבעי.</b> לענין מה ששנו בברייתא  דמייתינן לעיל (ראש השנה י, א), ופירות נטיעה זו אסורין עד ט\"ו בשבט, והוי טעמא דמילתא  הואיל ונכנס בתוך שנתו של אילן וכדאיתא בירושלמי (ר\"ה פ\"א, ה\"ב).",
    "<b>ולשביעית.</b> כלומר, דבתר שנת חנטתו שדינן ליה, ואי אתרוג הנכנס  מששית לשביעית הוא אינו חייב בביעור ואע\"פ שנלקט בשביעית, ואילו היה שוה לירק היה  חייב בבעור כשעת לקיטתו, ואי אתרוג הנכנס משביעית לשמינית חייב בביעור הואיל וחנט  בשביעית. ואם תאמר, הכא משמע דירק הנכנס משישית לשביעית אסור כשעת לקיטתו, ואנן  תנן (שביעית פ\"ט, מ\"א) כל הספיחים מותרים חוץ מספיחי כרוב,  ופירושו הספיחים הנכנסים משישית ושביעית. יש לומר  דהתם בשנגמר לגמרי בשישית שאע\"פ שלא נלקטו אלא בשביעית מותרין הואיל ולא גדלו  בשביעית כלל, וטעמא משום דבתר גמר פרי אזלינן, דהא  דאזלינן בירק בתר לקיטה עיקר טעמא הוא משום דמסתמא בשעת לקיטתו נגמר הפרי. והיינו  נמי דשמואל דאמר לעיל (ראש השנה יג, ב) גבי פול המצרי, הכל הולך אחר גמר הפרי, ולומר  דאזלינן ביה בתר לקיטה כירקות, אבל הכא בירק שלא נגמר קודם שביעית לגמרי אלא עדיין  מתגדל והולך משנכנס בשביעית, ואפילו כן באתרוג דכותיה הנכנס משישית לשביעית פטור  מן הביעור. אבל אתרוג שנגמר בשולו לגמרי בשישית, אפילו לכשתמצא לומר שהוא כירק  לשביעית היה פטור מן הביעור, דירק כי האי גונא פטור כדאמרן. ואם תאמר והא מוקמינן  בסמוך ההוא דר' עקיבא באתרוג שחנטו פירותיו קודם חמשה עשר דאידך שבט ואפילו הכי  נהג בו שני עשורין משום ספיקו דר\"ג, דאלמא דאע\"פ שנגמר בישולו בשנה שנייה אפילו  הכי כיון שהוא נלקט בשנה שלישית אילו אזלינן ביה בתר לקיטה כר\"ג היה מתעשר מעשר  עני. ויש לומר דאתרוג כל זמן שהוא דר באילנו הוא מתגדל והולך, והרי הוא כירק שלא  נגמר בישולו לגמרי. ואי נמי יש לומר, דלפעמים אתרוג שחנט בשבט דאשתקד אינו נגמר  בשבט דהשתא."
  ]
}