{
  "text": [
    "<b>טלית זה בה' סלעים לפדיון בני.</b> פירוש לדעת רב יוסף טלית זו שנישום בחמש סלעים, דאילו באומר טלית זו חמש סלעים לא קרי ליה רב יוסף קיץ.",
    "<b>אמר רב אשי לא אמרן אלא רב כהנא דגברא רבה הוא ומיבעי ליה סודרא אבל כולי עלמא לא.</b> משמע מהכא דכולי עלמא ואפילו צורבא מרבנן דוקא בה' סלעים או בשווייהן ממש, אבל רב כהנא דגברא רבה הוא ודומה לומר הוא דיכולין לומר לדידי שוה לי, לפי שדרכן של גדולים להתיקר במה שהן צריכין לו, וכדקאמר כי הא דמר בר רב אשי זבין סודרא מאמיה דרבא מקובי שוה עשה בתליסר, לומר שאין כאן הערמה דשוה הוא לו ממש.<br><b></b>אבל הרמב\"ם (פי\"א מהל' ביכורים ה\"ז) כתב דכל כהן יכול לומר לדידי שוה לי, ואפשר לומר דהא דאמר רב אשי לא אמרן אלא רב כהנא בטלית דוקא קאמר, שאין דרכן של בני אדם להתיקר בו, אלא תלמידי חכמים, שאין הולכין בגלוי הראש כלל, אלא בטלית נאה כטליתן של תלמידי חכמים, אבל בשאר דברים, כל האדם שוה, והכל אומרים לדידי שוה לי, דאפשר דהכין הוא, ואין כאן הערמה של כלום, וצריך עיון.",
    "<b>אמר ר' אלעזר התקדשי לי במנה ונתן לה דינר מקודשת וישלים מאי טעמא כיון דאמר לה מנה ויהיב לה דינה כמאן דאמר לה על מנת דמי.</b> וכתב הראב\"ד ודוקא דיהיב לה דינר, אבל יהיב לה כוליה מנה חסר דינר, לא, דכסיפא לה מילתא למתבעיה כדאמרינן בפר' דלקמן (קידושין מז, א).",
    "<b>ואמר רב הונא אמר רב כל האומר על מנת כאומר מעכשיו דמי.</b> יש מדקדקין מכאן דבעל מנת אינו צריך לתנאי כפול ולהן קודם ללאו דהא הכא סתמא יהי לה. אלא דאנן הוא דקאמרינן דכמאן דאמר לה על מנת דמי וכן דעת רבינו אלפסי, וכבר הארכתי בזה בפרק מי שאחזו (גיטין עה, א) בסייעתא דשמיא.",
    "<b>השתא במנה סתם לא הוו קדושי במנה זו מיבעיא.</b> פירש רש\"י ז\"ל במנה זה ונמצא חסר דהשתא לא קבלה מיבעיא דמציא הדר. ולפי פירושו נמצא חסר דינר דאינה מקודשת בשחזרה בה. ואינו מחוור, דבשנמצא חסר דינר אינה מקודשת כלל, דהא התקדשי במנה זו קאמר לה ואין כאן מנה, דומיא דאמר לה שוה חמשין ואינו שוה חמשין, דאע\"פ שרצה לשלם לה אינה מקודשת. ויש לומר דשאני שיראי בדלא שוה דאי אפשר להוסיף בגופו, אבל מנה אם חסר דינר ראוי להוסיף בו ולהשלים עליו הדינר.<br><b></b>ונראה דהזקיקו לרבינו ז\"ל לפרש כן הא דאמרינן פירושי קא מפרש רצה אחד מהם לחזור בו הרשות בידו, כיצד כגון דאמר לה מנה זה, דאלמא רישא דקתני רצה אחד מהם לחזור בו הרשות בידו, בשהיה מנה חסר היא, ואפילו הכי קתני רצה לחזור דמשמע דצריכין לחזור בהן. ועוד מדקאמר הכי נמי מסתברא דאי סלקא דעתך רישא במנה סתם השתא במנה סתם לא הוו קדושי במנה זה מיבעיא, אלמא רישא וסיפא בחד דינא קא מיירי, דאי אמרת רישא בדינא דחזרה וסיפא בדין קדושין בטלים מעצמן, מאי קאמר, הא ודאי אצטריך לאשמועינן הני תרתי גווני דהאי דינא לחוד והאי דינא לחוד. ומסתברא דהכי פירושו פירושי קא מפרש כיצד כגון דאמר לה מנה זה ומנה שלם בידו, והיה מונה והולך ונמצא כולו מנה (בידה) [בידו] חסר דינר (לומר), שעדיין לא הספיק למנות וליתן לה, רצה אחד מהם לחזור הרשות בידו, אבל אם היה מנה שבידו חסר דינר, ואמר לה התקדשי לי במנה זה, אינה מקודשת כלל. והכי נמי מסתברא הכי קאמר, דמרישא דקתני דבמנה סתם יכולין לחזור בהם עד שישלים כוליה מנה, שמעינן דכל שכן כשאמר לה מנה זה ונמצא מנה חסר דינר שאינה מקודשת כלל, דמה טעם אמרו במנה סתם דיכולין לחזור בו, דבכוליה מנה דוקא מיקדשא, ולאו על מנת שאתן לך מנה קאמר, אם כן כל שכן כשאמר לה מנה זה שבאותו מנה דוקא הוא מקדשה, וכשנמצא מנה חסר דינר אינה מקודשת, ואפילו לכשישלים. וכן שנויה בתוספתא (פ\"ב, י) התקדשי לי במנה זה ונמצא חסר דינר אינה מקודשת, היה בו דינר רע יחליף, היה מונה ומשליך לתוך ידה ראשון ראשון יכולה היא שתחזור בה עד שעה שיגמור, וכתבה רבינו אלפסי בהלכות, ומדברי ר\"ח גם כן נראה שהוא מפרש דלאו כולה סיפא פירוש דרישא, אלא מנה זה בלבד, דסיפא הוי פירושא דרישא, כלומר כיצד כגון דאמר לה מנה זה, ואחר כך השמיענו דין אחר, דהיינו שנמצא בו דינר רע או שהוא חסר דינר, ונכון הוא, וזה לשון הרב ז\"ל פרושי קא מפרש והכי קתני. רצה אחד מהם לחזור אפילו בדינר אחרון הרשות בידו, כיצד כגון דאמר התקדשי לי במנה זה וכן אם נמצא מנה חסר דינר וכו'.",
    "<b>רב אשי אמר מונה והולך שאני דדעתיה אכוליה מנה.</b> כלומר לעולם במנה סתם, ואפילו הכי כיון דמונה והולך דעתה להתקדש בכוליה מנה ולקבלו כולו מחמת קדושין ולא מחמת תנאי, ודר' אלעזר כשלא היה מונה והולך, אבל אמר מה זה אפילו בשאינו מונה והולך אינה מקודשת, עד שיתן כוליה מנה, ואם רצה אחד מהן לחזור הרשות בידו. אבל הרב אלפסי כתב והני מילי דאמר מנה סתם, אבל אמר מנה זה והיה מונה והולך ורצה אחד מהן לחזור בו אפילו בדינר האחרון הרשות בידו."
  ]
}