{
  "text": [
    "< b > ט ל י ת   ז ה   ב ה '   ס ל ע י ם   ל פ ד י ו ן   ב נ י . < / b >   פ י ר ו ש   ל ד ע ת   ר ב   י ו ס ף   ט ל י ת   ז ו   ש נ י ש ו ם   ב ח מ ש   ס ל ע י ם ,   ד א י ל ו   ב א ו מ ר   ט ל י ת   ז ו   ח מ ש   ס ל ע י ם   ל א   ק ר י   ל י ה   ר ב   י ו ס ף   ק י ץ .",
    "< b > א מ ר   ר ב   א ש י   ל א   א מ ר ן   א ל א   ר ב   כ ה נ א   ד ג ב ר א   ר ב ה   ה ו א   ו מ י ב ע י   ל י ה   ס ו ד ר א   א ב ל   כ ו ל י   ע ל מ א   ל א . < / b >   מ ש מ ע   מ ה כ א   ד כ ו ל י   ע ל מ א   ו א פ י ל ו   צ ו ר ב א   מ ר ב נ ן   ד ו ק א   ב ה '   ס ל ע י ם   א ו   ב ש ו ו י י ה ן   מ מ ש ,   א ב ל   ר ב   כ ה נ א   ד ג ב ר א   ר ב ה   ה ו א   ו ד ו מ ה   ל ו מ ר   ה ו א   ד י כ ו ל י ן   ל ו מ ר   ל ד י ד י   ש ו ה   ל י ,   ל פ י   ש ד ר כ ן   ש ל   ג ד ו ל י ם   ל ה ת י ק ר   ב מ ה   ש ה ן   צ ר י כ י ן   ל ו ,   ו כ ד ק א מ ר   כ י   ה א   ד מ ר   ב ר   ר ב   א ש י   ז ב י ן   ס ו ד ר א   מ א מ י ה   ד ר ב א   מ ק ו ב י   ש ו ה   ע ש ה   ב ת ל י ס ר ,   ל ו מ ר   ש א י ן   כ א ן   ה ע ר מ ה   ד ש ו ה   ה ו א   ל ו   מ מ ש . < b r > < b > < / b > א ב ל   ה ר מ ב \" ם   ( פ י \" א   מ ה ל '   ב י כ ו ר י ם   ה \" ז )   כ ת ב   ד כ ל   כ ה ן   י כ ו ל   ל ו מ ר   ל ד י ד י   ש ו ה   ל י ,   ו א פ ש ר   ל ו מ ר   ד ה א   ד א מ ר   ר ב   א ש י   ל א   א מ ר ן   א ל א   ר ב   כ ה נ א   ב ט ל י ת   ד ו ק א   ק א מ ר ,   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ת י ק ר   ב ו ,   א ל א   ת ל מ י ד י   ח כ מ י ם ,   ש א י ן   ה ו ל כ י ן   ב ג ל ו י   ה ר א ש   כ ל ל ,   א ל א   ב ט ל י ת   נ א ה   כ ט ל י ת ן   ש ל   ת ל מ י ד י   ח כ מ י ם ,   א ב ל   ב ש א ר   ד ב ר י ם ,   כ ל   ה א ד ם   ש ו ה ,   ו ה כ ל   א ו מ ר י ם   ל ד י ד י   ש ו ה   ל י ,   ד א פ ש ר   ד ה כ י ן   ה ו א ,   ו א י ן   כ א ן   ה ע ר מ ה   ש ל   כ ל ו ם ,   ו צ ר י ך   ע י ו ן .",
    "< b > א מ ר   ר '   א ל ע ז ר   ה ת ק ד ש י   ל י   ב מ נ ה   ו נ ת ן   ל ה   ד י נ ר   מ ק ו ד ש ת   ו י ש ל י ם   מ א י   ט ע מ א   כ י ו ן   ד א מ ר   ל ה   מ נ ה   ו י ה י ב   ל ה   ד י נ ה   כ מ א ן   ד א מ ר   ל ה   ע ל   מ נ ת   ד מ י . < / b >   ו כ ת ב   ה ר א ב \" ד   ו ד ו ק א   ד י ה י ב   ל ה   ד י נ ר ,   א ב ל   י ה י ב   ל ה   כ ו ל י ה   מ נ ה   ח ס ר   ד י נ ר ,   ל א ,   ד כ ס י פ א   ל ה   מ י ל ת א   ל מ ת ב ע י ה   כ ד א מ ר י נ ן   ב פ ר '   ד ל ק מ ן   ( ק י ד ו ש י ן   מ ז ,   א ) .",
    "< b > ו א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י . < / b >   י ש   מ ד ק ד ק י ן   מ כ א ן   ד ב ע ל   מ נ ת   א י נ ו   צ ר י ך   ל ת נ א י   כ פ ו ל   ו ל ה ן   ק ו ד ם   ל ל א ו   ד ה א   ה כ א   ס ת מ א   י ה י   ל ה .   א ל א   ד א נ ן   ה ו א   ד ק א מ ר י נ ן   ד כ מ א ן   ד א מ ר   ל ה   ע ל   מ נ ת   ד מ י   ו כ ן   ד ע ת   ר ב י נ ו   א ל פ ס י ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב פ ר ק   מ י   ש א ח ז ו   ( ג י ט י ן   ע ה ,   א )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ה ש ת א   ב מ נ ה   ס ת ם   ל א   ה ו ו   ק ד ו ש י   ב מ נ ה   ז ו   מ י ב ע י א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב מ נ ה   ז ה   ו נ מ צ א   ח ס ר   ד ה ש ת א   ל א   ק ב ל ה   מ י ב ע י א   ד מ צ י א   ה ד ר .   ו ל פ י   פ י ר ו ש ו   נ מ צ א   ח ס ר   ד י נ ר   ד א י נ ה   מ ק ו ד ש ת   ב ש ח ז ר ה   ב ה .   ו א י נ ו   מ ח ו ו ר ,   ד ב ש נ מ צ א   ח ס ר   ד י נ ר   א י נ ה   מ ק ו ד ש ת   כ ל ל ,   ד ה א   ה ת ק ד ש י   ב מ נ ה   ז ו   ק א מ ר   ל ה   ו א י ן   כ א ן   מ נ ה ,   ד ו מ י א   ד א מ ר   ל ה   ש ו ה   ח מ ש י ן   ו א י נ ו   ש ו ה   ח מ ש י ן ,   ד א ע \" פ   ש ר צ ה   ל ש ל ם   ל ה   א י נ ה   מ ק ו ד ש ת .   ו י ש   ל ו מ ר   ד ש א נ י   ש י ר א י   ב ד ל א   ש ו ה   ד א י   א פ ש ר   ל ה ו ס י ף   ב ג ו פ ו ,   א ב ל   מ נ ה   א ם   ח ס ר   ד י נ ר   ר א ו י   ל ה ו ס י ף   ב ו   ו ל ה ש ל י ם   ע ל י ו   ה ד י נ ר . < b r > < b > < / b > ו נ ר א ה   ד ה ז ק י ק ו   ל ר ב י נ ו   ז \" ל   ל פ ר ש   כ ן   ה א   ד א מ ר י נ ן   פ י ר ו ש י   ק א   מ פ ר ש   ר צ ה   א ח ד   מ ה ם   ל ח ז ו ר   ב ו   ה ר ש ו ת   ב י ד ו ,   כ י צ ד   כ ג ו ן   ד א מ ר   ל ה   מ נ ה   ז ה ,   ד א ל מ א   ר י ש א   ד ק ת נ י   ר צ ה   א ח ד   מ ה ם   ל ח ז ו ר   ב ו   ה ר ש ו ת   ב י ד ו ,   ב ש ה י ה   מ נ ה   ח ס ר   ה י א ,   ו א פ י ל ו   ה כ י   ק ת נ י   ר צ ה   ל ח ז ו ר   ד מ ש מ ע   ד צ ר י כ י ן   ל ח ז ו ר   ב ה ן .   ו ע ו ד   מ ד ק א מ ר   ה כ י   נ מ י   מ ס ת ב ר א   ד א י   ס ל ק א   ד ע ת ך   ר י ש א   ב מ נ ה   ס ת ם   ה ש ת א   ב מ נ ה   ס ת ם   ל א   ה ו ו   ק ד ו ש י   ב מ נ ה   ז ה   מ י ב ע י א ,   א ל מ א   ר י ש א   ו ס י פ א   ב ח ד   ד י נ א   ק א   מ י י ר י ,   ד א י   א מ ר ת   ר י ש א   ב ד י נ א   ד ח ז ר ה   ו ס י פ א   ב ד י ן   ק ד ו ש י ן   ב ט ל י ם   מ ע צ מ ן ,   מ א י   ק א מ ר ,   ה א   ו ד א י   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ה נ י   ת ר ת י   ג ו ו נ י   ד ה א י   ד י נ א   ל ח ו ד   ו ה א י   ד י נ א   ל ח ו ד .   ו מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ו   פ י ר ו ש י   ק א   מ פ ר ש   כ י צ ד   כ ג ו ן   ד א מ ר   ל ה   מ נ ה   ז ה   ו מ נ ה   ש ל ם   ב י ד ו ,   ו ה י ה   מ ו נ ה   ו ה ו ל ך   ו נ מ צ א   כ ו ל ו   מ נ ה   ( ב י ד ה )   [ ב י ד ו ]   ח ס ר   ד י נ ר   ( ל ו מ ר ) ,   ש ע ד י י ן   ל א   ה ס פ י ק   ל מ נ ו ת   ו ל י ת ן   ל ה ,   ר צ ה   א ח ד   מ ה ם   ל ח ז ו ר   ה ר ש ו ת   ב י ד ו ,   א ב ל   א ם   ה י ה   מ נ ה   ש ב י ד ו   ח ס ר   ד י נ ר ,   ו א מ ר   ל ה   ה ת ק ד ש י   ל י   ב מ נ ה   ז ה ,   א י נ ה   מ ק ו ד ש ת   כ ל ל .   ו ה כ י   נ מ י   מ ס ת ב ר א   ה כ י   ק א מ ר ,   ד מ ר י ש א   ד ק ת נ י   ד ב מ נ ה   ס ת ם   י כ ו ל י ן   ל ח ז ו ר   ב ה ם   ע ד   ש י ש ל י ם   כ ו ל י ה   מ נ ה ,   ש מ ע י נ ן   ד כ ל   ש כ ן   כ ש א מ ר   ל ה   מ נ ה   ז ה   ו נ מ צ א   מ נ ה   ח ס ר   ד י נ ר   ש א י נ ה   מ ק ו ד ש ת   כ ל ל ,   ד מ ה   ט ע ם   א מ ר ו   ב מ נ ה   ס ת ם   ד י כ ו ל י ן   ל ח ז ו ר   ב ו ,   ד ב כ ו ל י ה   מ נ ה   ד ו ק א   מ י ק ד ש א ,   ו ל א ו   ע ל   מ נ ת   ש א ת ן   ל ך   מ נ ה   ק א מ ר ,   א ם   כ ן   כ ל   ש כ ן   כ ש א מ ר   ל ה   מ נ ה   ז ה   ש ב א ו ת ו   מ נ ה   ד ו ק א   ה ו א   מ ק ד ש ה ,   ו כ ש נ מ צ א   מ נ ה   ח ס ר   ד י נ ר   א י נ ה   מ ק ו ד ש ת ,   ו א פ י ל ו   ל כ ש י ש ל י ם .   ו כ ן   ש נ ו י ה   ב ת ו ס פ ת א   ( פ \" ב ,   י )   ה ת ק ד ש י   ל י   ב מ נ ה   ז ה   ו נ מ צ א   ח ס ר   ד י נ ר   א י נ ה   מ ק ו ד ש ת ,   ה י ה   ב ו   ד י נ ר   ר ע   י ח ל י ף ,   ה י ה   מ ו נ ה   ו מ ש ל י ך   ל ת ו ך   י ד ה   ר א ש ו ן   ר א ש ו ן   י כ ו ל ה   ה י א   ש ת ח ז ו ר   ב ה   ע ד   ש ע ה   ש י ג מ ו ר ,   ו כ ת ב ה   ר ב י נ ו   א ל פ ס י   ב ה ל כ ו ת ,   ו מ ד ב ר י   ר \" ח   ג ם   כ ן   נ ר א ה   ש ה ו א   מ פ ר ש   ד ל א ו   כ ו ל ה   ס י פ א   פ י ר ו ש   ד ר י ש א ,   א ל א   מ נ ה   ז ה   ב ל ב ד ,   ד ס י פ א   ה ו י   פ י ר ו ש א   ד ר י ש א ,   כ ל ו מ ר   כ י צ ד   כ ג ו ן   ד א מ ר   ל ה   מ נ ה   ז ה ,   ו א ח ר   כ ך   ה ש מ י ע נ ו   ד י ן   א ח ר ,   ד ה י י נ ו   ש נ מ צ א   ב ו   ד י נ ר   ר ע   א ו   ש ה ו א   ח ס ר   ד י נ ר ,   ו נ כ ו ן   ה ו א ,   ו ז ה   ל ש ו ן   ה ר ב   ז \" ל   פ ר ו ש י   ק א   מ פ ר ש   ו ה כ י   ק ת נ י .   ר צ ה   א ח ד   מ ה ם   ל ח ז ו ר   א פ י ל ו   ב ד י נ ר   א ח ר ו ן   ה ר ש ו ת   ב י ד ו ,   כ י צ ד   כ ג ו ן   ד א מ ר   ה ת ק ד ש י   ל י   ב מ נ ה   ז ה   ו כ ן   א ם   נ מ צ א   מ נ ה   ח ס ר   ד י נ ר   ו כ ו ' .",
    "< b > ר ב   א ש י   א מ ר   מ ו נ ה   ו ה ו ל ך   ש א נ י   ד ד ע ת י ה   א כ ו ל י ה   מ נ ה . < / b >   כ ל ו מ ר   ל ע ו ל ם   ב מ נ ה   ס ת ם ,   ו א פ י ל ו   ה כ י   כ י ו ן   ד מ ו נ ה   ו ה ו ל ך   ד ע ת ה   ל ה ת ק ד ש   ב כ ו ל י ה   מ נ ה   ו ל ק ב ל ו   כ ו ל ו   מ ח מ ת   ק ד ו ש י ן   ו ל א   מ ח מ ת   ת נ א י ,   ו ד ר '   א ל ע ז ר   כ ש ל א   ה י ה   מ ו נ ה   ו ה ו ל ך ,   א ב ל   א מ ר   מ ה   ז ה   א פ י ל ו   ב ש א י נ ו   מ ו נ ה   ו ה ו ל ך   א י נ ה   מ ק ו ד ש ת ,   ע ד   ש י ת ן   כ ו ל י ה   מ נ ה ,   ו א ם   ר צ ה   א ח ד   מ ה ן   ל ח ז ו ר   ה ר ש ו ת   ב י ד ו .   א ב ל   ה ר ב   א ל פ ס י   כ ת ב   ו ה נ י   מ י ל י   ד א מ ר   מ נ ה   ס ת ם ,   א ב ל   א מ ר   מ נ ה   ז ה   ו ה י ה   מ ו נ ה   ו ה ו ל ך   ו ר צ ה   א ח ד   מ ה ן   ל ח ז ו ר   ב ו   א פ י ל ו   ב ד י נ ר   ה א ח ר ו ן   ה ר ש ו ת   ב י ד ו ."
  ]
}