{
  "text": [
    "< b > ו ר '   י ו ח נ ן   א מ ר   ע ש ו   ו ע ש ו .   < / b > פ י '   ע ש ו   ה ם   ו ע ש ו   א ח ר י ם   ב ה ו ר א ת ן .",
    "< b > א מ ר   א ב י י   כ י   א מ ר י נ ן   ל א   ת ת ג ו ד ד ו   ש נ י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   ו א ק ש י נ ן   ו ה א   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ש ת י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   ה ן .   < / b > ו ב ד י ן   ה י ה   ד ל י ק ש י   ל י ה   ו ה א   מ ג י ל ה   ש נ י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   ה ו א ,   ד ה א   כ ש מ ק ד י מ י ן   ל י ו ם   ה כ נ י ס ה   ב ע י י ר ו ת   ה ן   ק ו ר י ן .   ו כ ן   פ ר ש \" י   ( ל ע י ל   י ב מ ו ת   י ג ,   ב )   ד \" ה   ל א   ת ע ש ו   ו כ ו ' )   א ל א   ד א ב י י   ל א   א ת א   ה ש ת א   ל ת ר ו צ י   א ל א   ל מ א ן   ד א מ ר   ע ש ו   ב צ ר ו ת ,   ו מ ש ו ם   ה כ י   פ ר כ י ה   ר ב א   מ ט ע מ א   ד ב י ת   ש מ א י   ו ב י ת   ה ל ל   ג ו פ א .   א י   נ מ י   י ש   ל ו מ ר   ד ב נ י   כ פ ר י ם   ו ב נ י   כ ר כ י ם   א פ י ל ו   ב ע י ר   א ח ת   כ ש ת י   ע י י ר ו ת   ד מ ו   ל פ י   ש מ צ ו י י ן   ב ע י ר   ו ה ן   ב ע י ר   כ ב נ י   ע י ר   א ח ר ת   ד מ י .   ו ה ר \" א   א ב \" ד   פ י '   ד מ ה כ א   י ל פ י נ ן   ש ה כ פ ר י ם   כ ש מ ק ד י מ י ן   ל י ו ם   ה כ נ י ס ה   ב כ פ ר י ם   ע צ מ ן   ה ן   ק ו ר י ן ,   ו ל א   ש י ב ו א ו   ל ע י י ר ו ת   ו י ק ר א ו   ש ם .   ו א י נ ו   מ ח ו ו ר   ( ו ע י י ן   ר מ ב \" ן ) .   ו ל י   נ ר א ה   ד מ ג י ל ה   ש פ י ר   א י ת ר צ א   ב פ י ר ו ק י   ד א ב י י   מ ש ו ם   ד ע י ק ר   ק ו ש י א   ד ר \" ל   מ א ר ב ע ה   ע ש ר   ו ח מ ש ה   ע ש ר   ה ו א ,   ד ב ד י ד ה ו   ה ו א   ד א י כ א   א י ס ו ר א   ל מ י ק ר י   ח ד   ב י ו מ א   ד ח ב ר י ה   כ ד א מ ר י נ ן   ה ת ם   ( מ ג י ל ה   ב ,   א )   ז מ נ ו   ש ל   ז ה   ל א   ז מ נ ו   ש ל   ז ה .   א ב ל   ב נ י   כ פ ר י ם   א ל ו   ר צ ו   ש ל א   ל ה ק ד י ם   ל י ו ם   ה כ נ י ס ה   ש פ י ר   ד מ י ,   ק ל   ה ו א   ש ה ק ל ו   ל ה ם   ח כ מ י ם   ל ה ק ד י ם   ל י ו ם   ה כ נ י ס ה ,   ו ת ק נ ת א   ד י ד ה ו   ה ו א   כ ד א י ת א   ה ת ם   ( ד ,   א )   ב מ ס ק נ א .   ו ע ו ד   ד ת נ י א   ה ת ם   ( ב ,   א )   א ב ל   ב ז מ ן   ה ז ה   ש מ ס ת כ ל י ן   ב ה   א י ן   ק ו ר י ן   א ו ת ה   א ל א   ב ז מ נ ה ,   א ל מ א   י ו ם   כ נ י ס ה   ל ב נ י   כ פ ר י ם   ל א ו   ז מ נ ן   ה ו א ,   א ל א   ק ו ל א   ב ל ב ד   ש ה ק ל ו   ל ה ם   א ל ו   ר צ ו   ל ק ר ו ת   ב י ו ם   כ נ י ס ה   מ פ נ י   ש מ ס פ י ק י ן   מ י ם   ו מ ז ו ן   ל א ח י ה ם   ש ב כ ר כ י ן .   ה ל כ ך   א י   ב ע י   ל מ ק ר י   ב א ר ב ע   ע ש ר   ש פ י ר   ד מ י   ו ל י כ א   א י ס ו ר א   ש ל   כ ל ו ם .   ו ר \" ל   ל א   ק ש י א   ל י ה   א ל א   ה י כ א   ד א י כ א   א י ס ו ר א   כ ד א מ ר   ל י ה   א מ י נ א   ל ך   א נ א   א י ס ו ר א   ו א ת   א מ ר ת   ל י   מ נ ה ג א .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ( ל ע י ל   י ב מ ו ת   י ג ,   ב   ד \" ה   ו א ת   א מ ר ת   ו כ ו '   ו ע י י ן   ר ש \" י   מ ג י ל ה   ב ,   א   ד \" ה   א ל א   ש ה כ פ ר י ם   ו כ ו ' ) .   ו ט ע מ א   ד מ ל ת א   ד ה ק ד י מ ה   ד י ו ם   כ נ י ס ה   ל א   מ ת ח ז י   כ ש ת י   ת ו ר ו ת   ו א י ן   כ א ן   א ג ו ד ו ת ,   ד כ י ו ן   ד ק א   ח ז ו   ד ה ש ת א   ק ר ו   ב א ח ד   ע ש ר   ו א ש ת ק ד   ק ר א ו   ב י \" ב   ו ש נ ה   א ח ר ת   ב ש ל ש   ע ש ר   ו א ח ר ת   ב י \" ד ,   ה א   ו ד א י   ק א   ח ז ו   ד ל א ו   ז מ ן   ק ב ו ע   ה ו א   ל ה ם ,   א ל א   ש ה ק ל ו   ל ה ם   ל ה ק ד י ם   ל י ו ם   ה כ נ י ס ה ,   ו א י   מ ש י י ל י   א י נ ש י   א מ ר י נ ן   ל ה ו   מ ש ו ם   ד מ ס פ ק י   מ י ם   ו מ ז ו ן   ל א ח י ם   ש ב כ ר כ י ן .   ו ה ל כ ך   ל א   ק ש י א   ל י ה   ל ר \" ל   א ל א   י \" ד   ו ט \" ו .   ו כ י ו ן   ש כ ן   ב נ י   י \" ד   ו ב נ י   ט \" ו   ש ת י   ב ת י   ד י נ י ן   כ ש ת י   ע י י ר ו ת   ה ן   ו ש ר י .",
    "< b > ב מ ק ו מ ו   ש ל   ר '   א ל י ע ז ר   ה י ו   כ ו ר ת י ן   ע צ י ם   ל ע ש ו ת   פ ח מ י ן   כ ו '   ב מ ק ו מ ו   ש ל   ר '   א ל י ע ז ר   א י ן   ב מ ק ו מ ו   ש ל   ר \" ע   ל א .   < / b > פ ר \" ח   ז \" ל   ו ק ש י א   ל י ה   ל א ב י י   ד ק א   ס ל ק א   ד ע ת א   ד מ ש ו ם   ח ו מ ר א   ד ש ב ת   כ ש ת י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   ה ו א   ו כ ד א מ ר י נ ן   ב מ ס ק נ א .   ו א ף   ע ל   פ י   ש כ ב ר   נ ד ח ו   ד ב ר י   א ב י י   ב ק ו ש י א   ד ר ב א   ז ו   ש י ט ה   ב ת ל מ ו ד א   ב ה ר ב ה   מ ק ו מ ו ת   ל ו מ ר   ל י מ א   ת ה ו י   ת י ו ב ת א   מ ה א   נ מ י .   ו ל פ י   פ י ר ו ש ו   ג ר ס י נ ן   ב מ ס ק נ א   ס ד \" א   מ ש ו ם   ח ו מ ר א   ד ש ב ת   כ ש ת י   ב ת י   ד י נ י ן   ב ע י ר   א ח ת   ד מ י .   ו י ש   ס פ ר י ם   ד ג ר ס י   כ ב \" ד   א ח ת   ב ע י ר   א ח ר ת   ד מ י   ו ק ו ש י א   ל ר ב א   ה י א .",
    "< b > ה א י   ל י ש נ א   ד א מ ר י נ ן   ש ב ת   א צ ט ר י כ א   ל י ה   ס ד \" א   מ ש ו ם   ח ו מ ר א   ד ש ב ת   כ מ ק ו ם   א ח ד   ד מ י   ק מ \" ל .   < / b > ק ש י א   ל י ה   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   כ י   ה א י   ל י ש נ א   א ל א   ד ק א ר י   ל ה   מ א י   ק א ר י   ל ה   מ ש ו ם   ח ו מ ר א   ד ש ב ת   ו ת ו   ל א .   א י   נ מ י   ק ס ב ר   מ ש ו ם   ח ו מ ר א   ד ש ב ת   כ מ ק ו ם   א ח ד   ד מ י ,   ו א מ ר   ל י ה   ל א ,   מ א י   א צ ט ר י כ א   ל י ה   ד ק א מ ר   ו מ א י   ק מ \" ל   ד ק א מ ר ,   ו א פ ש ר   ל ו מ ר   ד כ ו ל ה   מ ל ת א   ק ו ש י א   ו פ י ר ו ק א   ת ל מ ו ד א   ה ו א   ד ק א מ ר   ל ה ,   ו ל ב ר ו ר י   א ת א   ד ל א   ת ק ש ו   ל ך   מ ה א   ל א   ל ר ב א   ו ל א   ל א ב י י   ד ש נ י   מ ק ו מ ו ת   ש א נ י   א ל א   ד נ ק י ט   ל ה   ב ד ר ך   ק ו ש י א   ו ת י ר ו ץ   ל ב ר ו ר ה   ש פ י ר .   ו ה ו א   מ ד ר כ י   ה ת ל מ ו ד   ו כ מ ו ה ו   ר ב י ם   ב ת ל מ ו ד .   ו ל פ י כ ך   ק א   מ ק ש י '   ו ד ק א ר י   ל ה   ל א ש מ ו ע י נ ן   מ א י   ק א ר י   ל ה   פ ש י ט א ,   ו ל י כ א   מ א ן   ד ט ע י   ב ה א   ד ה א   ש נ י   מ ק ו מ ו ת   ש א נ י .   ו פ ר י ק   א צ ט ר י ך   ל ה   ל א ש מ ו ע י נ ן   ד ל א   ת ט ע ה   ב ה   ל ו מ ר   מ ש ו ם   ח ו מ ר א   ד ש ב ת   כ מ ק ו ם   א ח ד   ד מ י   ק א   מ ש מ ע   ל ן   ד ל א .",
    "< b > ו ה א   ד פ ר י ק   מ א י   ת י ו ב ת י ה   מ ק ו מ ו ת   מ ק ו מ ו ת   ש א נ י .   < / b > ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ה ת ם   ה ר ו א ה   א ו מ ר   ב ר ז ל   ה ו א   ד ל א   א ש כ ח ו ,   א ל א   ד ע ד י פ א   מ י נ י ה   ק א מ ר .   ו ד כ ו ת ה   נ מ י   ב ה א   ד ר ב י   א ב ה ו   ה ו ה   מ צ י   ל מ י מ ר   ש ר ג א   ד ל א   א צ ט ר י ך   ה ו א   ל י ה ,   א ל א   ד ע ד י פ א   מ י נ י ה   ק א מ ר .",
    "< b > ה א   ד א מ ר י נ ן   ו ה א   א י כ א   ש מ ע א   ו פ ר י ק   ד מ ו ד ע   ל י ה   ל ש מ ע א .   < / b > פ ר ש \" י   ז \" ל   ( ב ד \" ה   ו ה \" א )   ו ה א   א י כ א   ש מ ע א   ד ר ב י   א ב ה ו   ד ל א   מ ס י ק   א ד ע ת י ה   ו מ ט ל ט ל   ב א ת ר י ה   ד ר '   י ו ח נ ן   ה ו א י ל   ו ח ז י   ר '   א ב ה ו   ב ע ל מ א   ד מ ט ל ט ל י .   פ י '   ל פ ר ו ש ו ,   ש ה י ה   ל ו   ל ר ב י   א ב ה ו   ש ל א   ל ט ל ט ל   ב ש ו ם   מ ק ו ם ,   כ ד י   ש ל א   י ב א   ש מ ע א   ל ט ל ט ל   ב א ת ר י ה   ד ר ב י   י ו ח נ ן ,   ו י ח ש ב ו   ה ר ו א י ם   ש א י ן   ר '   א ב ה ו   מ ק פ י ד   ב כ ב ו ד ו   ש ל   ר ב י   י ו ח נ ן ,   ו ש מ ע א   ב ה ו ר מ נ י ה   ד ר '   א ב ה ו   ה ו א   ד ע ב ד .   ו א י נ ו   מ ח ו ו ר   ש ל א   מ צ י נ ו   ש י ה א   א ס ו ר   ל ה ק ל   ב מ ק ו מ ו ,   כ ד י   ש ל א   י ב א   ש מ ש ו   ל ז ל ז ל   ב ד ב ר   ב מ ק ו ם   מ י   ש מ ח מ י ר   ב ו .   ו נ \" ל   ד ה כ י   ק א   מ ק ש ה ,   ו ה א י כ א   ש מ ע י נ ן   ד ח ש י ד   ל י ה   ד כ י ו ן   ד ח ז י   ל י ה   ד ל א   מ ט ל ט ל   ב מ ק ו מ ו   ש ל   ר '   י ו ח נ ן   ס ב ר   ד ר '   ר ב ה ו   כ ר '   י ו ח נ ן   ר ב י ה   ס \" ל ,   ו כ י   מ ט ל ט ל   ב מ ק ו מ ו ת   ש ל   ר '   י ה ו ש ע   ב ן   ל ו י   א ק ו ל י   ה ו א   ד מ י ק ל   ב ה .   ו פ ר י ק   ד מ ו ד ע   ל י ה   ד כ ר ב י   י ה ו ש ע   ב ן   ל ו י   ס ב י ר א   ל י ה ,   ו ה א י   ד ל א   מ ט ל ט ל   ב מ ק ו מ ו   ש ל   ר '   י ו ח נ ן   מ ש ו ם   כ ב ו ד ו   ש ל   ר '   י ו ח נ ן   ה ו א   ד ל א   מ ט ל ט ל   כ נ \" ל ."
  ]
}