{
  "text": [
    "<b>הכי גרס רש\"י ז\"ל כל בן נכר לא יאכל בו למה לי מומרות פוסלת בו ואין מומרות פוסלת במעשר כל ערל לא יאכל בו למה לי בו אינו אוכל אבל אוכל הוא במצה ומרור. </b>ולא גרסינן תושב ושכיר לא יאכל בו למה לי, דההוא הא אמרינן דמופנה לג\"ש. ונראה לי דהא לא קשיא, דאנן לאו אתושב ושכרי מהדרינן השתא אלא למה לי למיכתב בו, דהוה ליה למיכתב תושב ושכיר לא יאכל. ולפי גירסא זו תושב ושכיר לא יאכל בו, וכן וכל ערל לא יאכל בו תרווייהו להתירם במצה ומרור, ואיצטריכו משום דערל היינו בן ישראל ערל ותושב ושכיר גוי, ואי נמי יש לומר כדברי רש\"י ז\"ל ובו דגבי תושב ושכיר לא מייתר, דכיון דאצטריך למכתב תושב ושכיר לגזירה שוה, כתב נמי בו וכדאמרינן לקמן בפרקין (יבמות עד, א) גבי תלת ממנו דכתיב בפסח חד לגופיה וחד לאפנויי ואידך למאן דאמר בא הכתוב ליתן עשה אחר לא תעשה איידי דכתיב נותר כתיב נמי ממנו. ואית דגרסי וכל ערל לא יאכל בו ערלות פוסלת בו ואין ערלות פוסלת במעשר. ואינה דהא בהא שמעתא גופה אמרינן בסמוך ממנו ממנו ממנו למה לי כדרבא אמר ר' יצחק לקמן ערל אסור במעשר דילפינן בגז\"ש בממנו ממנו מפסח. ואית דגרסי כל ערל לא יאכל בו וכל בן נכר לא יאכל בו למה לי בו מומרות פוסלת בו ואין מומרות פוסלת במעשר. ולהאי גירסא ניחא לי מאי דעבדינן צריכותא מערל ובן נכר (עיין תוס' ד\"ה בו ורמב\"ן).",
    "<b>מומרות פוסלת בו ואין מומרות פוסלת במעשר. </b>קשיא לי לימא אין מומרות פוסלת בתרומה. וצריך לומר דכל דאיכא לאקושי תרומה לפסח מקשינן מג\"ש דתושב ושכיר, דאפילו לאנינות הוה מקשינן אי לאו דאפקיה קרא מדכתיב וכל זר, ומזרות לא ממעטינן אלא חדא כיון דכתיב תושב. ולרבויי אנינות ולמעוטי מומרות ליכא למימר, חדא דמומרות חמורה. ועוד דלא שבקינן מידי דכתיב בגופיה דפסח וילפינן אנינות דלא כתיב בגופה וכדאמרן לעיל כנ\"ל.",
    "<b>לאתויי ערבי מהול וגבעוני מהול דאי לא כתיב תושב ושכיר הוה אמינא דאכלי דהא מולין נינהו. </b>תמיהא לי תיפוק לי משום בן נכר. ויש לומר דמומרות פוסלות בו טפי מעכו\"ם גמור, דאלו התם ישראל והתנכר וגריע טפי מעכו\"ם.",
    "<b>והני מולין נינהו והתנן קונם שאני נהנה לערלים מותר בערלי ישראל. </b>פירש רש\"י ז\"ל לענין נדר מולין הן דבנדרים הלך אחר לשון בני אדם. ואיכא למידק כיון שערלי ישראל לענין נדרים לא הוו כערלים, אף על פי שבכל התורה כולה הוו כערלים, אם כן אף אנו נאמר במולי עכו\"ם שאף על פי שבנדרים הוו כערלים בכל התורה כולה הוי נמולים. ויש לומר דלגבי עכו\"ם קרא כתיב כי כל העכו\"ם ערלים אף על פי שיש מקצת מן העכו\"ם שהם מולים כערביים וגבעונים.",
    "<b>אלא לאתויי גר שמל ולא טבל וקסבר אינו גר עד שימול ויטבול. </b>קשיא לי אם כן היינו עכו\"ם, ואף על פי שמל הרי הוא כערל דהוה ליה כערבי מהול. וליתא דשאני הכא דמילתו לשם יהדות, ואף על פי שלא נגמר גירותו, מכל מקום כבר התחיל ונכנס קצת בדת יהודית שאינו צריך אלא טבילה.",
    "<b>הא דבעא ר' חמא בר עוקבא ערלה שלא בזמנה אי מעכבא. </b>בערלות דגופיה קא מיבעיא ליה, אלא דר' זירא אתא למיפשט ליה מערלות דזכריו ועבדיו לומר דאף הן מעכבין. כל שכן ערלות דגופיה. ואתיא רבא ודחייא להא דר' זירא לומר דערלות דזכריו ועבדיו לא מעכבי ליה. ולא קמה הא דר' זירא, אבל בעייה דרב חמא לא איפשיטא וכ\"כ ר\"ח ז\"ל."
  ]
}