{
  "text": [
    "<b>ומשום דהניח מקלו ותרמילו עליה חייב.</b> פי' הניח משמע שהניחם עליה, אבל עכשיו אינו עליה אלא שנטלם, ומשום הכי קא מקשה אמאי חייב הא שקלינהו. ואי קשיא כי שקלינהו מאי הוי, הא צריך דעת הבעלים כר' עקיבא וקיימא לן כותיה. כבר תירצה רש\"י ז\"ל בפירושיו משום דאוקימנא למתניתין כר' ישמעאל דאמר אין צריך דעת בעלים, מוקמינן הא נמי כותיה דבעינן לאוקומה לדברי הכל. אבל הראב\"ד ז\"ל פירש, משום דהניח מקלו ותרמילו עליה פעם אחת חייב, והלא אין דרכן של בני אדם להקפיד בכך ואין שם חסרון ונזק כלל. ואוקמה שמואל בעודן עליו, כלומר, שהוא רגיל לעשות כן כל שעה ולהניחם עליה זמן מרובה, וכגון זה הבעלים מקפידים בכך ושליחות יד הוא. וקשה לי קצת, דאם אינה מכחשת מחמת כן כלל לעולם, מה היא הקפדתו של בעלים יותר כשהוא עושה כן תדיר משאינו עושה אלא פעם אחת, ואם היא מכחשת בכך, היכי מקשה בהדיא והלא לא חסרה, הא כיון דאוקימנא בעודן עליו הרי דרכה להכחיש בכך. ודברי רש\"י ז\"ל נראין עיקר.",
    "<b>והא לא חסרה.</b> קשיא ליה לרש\"י ז\"ל, דלמא לא מחייב ליה משום דשליחות יד אינה צריכה חסרון, אלא משום שהוא שואל שלא מדעת, ואי שואל שלא מדעת גזלן הוי, חייב ואע\"ג דלא חסרה כלל. ותירץ הוא ז\"לּ, דלא מקרי שואל אלא בדבר שתחלה לא שייכא ביה כחש וחסרון, וכגון חבית וכיוצא בו, דכיון דאין דעתו לגזול ולא לחסר ממנה כלל זהו שואל, ששאלה הוא דבר שחוזר בעין, אבל בעלי חיים שמכחישין ומתחסרין מחמת שמתחסרין במלאכתן, כי נשתמש בהו לא שואל הוי אלא שולח יד. ונראה דלפי פירושו יש ג' חלוקי דינין בדבר, גזלן, ושואל שלא מדעת, ושולח יד בפקדון. וגזלן הוא שדעתו לגזול לגמרי ואין דעתו לשלם, וזה אין צריך חסרון, דמכיון [דגזל] קם ליה ברשותיה. ושולח יד בפקדון הוא, בין שדעתו ליטול ממנו קצת, כגון נוטל רביעית מן החבית ודעתו לשלם, בין שנשתמש שלא מדעת הבעלים בבעלי חיים שהופקדו אצלו, לפי שמחמת מלאכתן הן מתחסרין ומכחישין. ואיכא מאן דאמר אינו צריך חסרון, כלומר, דכיון שדעתו לחסרו, אע\"פ שנאנס קודם שחסרו, חייב, דקם ליה ברשותיה, ואיכא מאן דאמר צריך חסרון, לומר, שאינו עומד ברשותו עד שיחסרהו. ושואל שלא מדעת הוא, בדבר שאין מתחסר מחמת תשמישו, כגון שנטל את החבית להביא עליה גוזלות, ואף על פי כן כיון ששאלה שלא מדעת הוי גזלן, וחייב באונסין ואע\"פ שלא חסרו כלל. והר\"ז הלוי ז\"ל כתב, דשואל שלא מדעת ושליחות יד למאן דאמר אינה צריכה חסרון, חד הוא, וראיה לדבר הדין סוגיא דרועה, והוצרך לדחוק עצמו ביותר בשמעתא דילקה בחסר וביתר דלקמן (בבא מציעא מג, א), כדאיתא בספר המאור שלו.",
    "<b>משום דאיכא למפרך, מה לשומר חנם שכן משלם תשלומי כפל בטוען טענת גנב. ואידך קרנא בלא שבועה עדיפא מכפלא בשבועה.</b> וקשיא לן, ומי אית להו לר' אלעזר ולר' יוחנן דכפילא עדיף, אם כן שומר חנם שפטור בגנבה ואבדה ושומר שכר שחייב בהן מנא להו, דהא מהא טעמא דקרנא בלא שבועה עדיפא נפקא לן בריש פרק השואל (צד, ב), דאמר התם פרשה ראשונה נאמרה בשומר חנם ושניה בשומר שכר, ואקשינן איפוך אנא, ופרקינן מסתברא שניה בשומר שכר שכן חייב בגנבה ואבדה, [אדרבה] ראשונה בשומר שכר שכן חייב תשלומי כפל בטוען טענת גנב, ופרקינן אפילו הכי קרנא בלא שבועה עדיפא מכפלא בשבועה. ותירץ רש\"י ז\"ל, דנפקא להו מסברא, דראשונה בכלים שאין טורח בשמירתן ואין דרך השומרין ליטול עליהם שכר, ושניה בבעלי חיים שטרחן מרובה שאין דרך לטרוח בשמירתן אלא בשכר. ומיהו אינו מחוור כל הצורך דהיאך נבא ונסמוך על טעם שלא הוזכר בגמרא כלל. ועוד תמיה לי, דאם איתא הוה להו למימר התם, הא ניחא למאן דאמר קרנא בלא שבועה עדיפא אלא למאן דאמר כפילא בשבועה עדיפא מנלן. ויש מקשים עוד, שואל שחייב בגניבה ואבדה מנא להו, דאף הוא נמי מהאי טעמא הוא חייב, כדאיתא התם בריש פרק השואל (צה, א), דאמרינן התם, גנבה ואבדה בשואל מנלן, ואמרינן קל וחומר, ומה שומר שכר שפטור (בגנבה) [בשבורה] ומתה חייב בגנבה ואבדה, שואל שחייב בשבורה ומתה אינו דין שחייב בגנבה ואבדה, וזו היא קל וחומר שאין עליו תשובה, מאי אין עליו תשובה, וכי תימא איכא למיפרך מה לשומר שכר שכן חייב בתשלומי כפל בטוען טענת לסטים מזויין, אי בעי תימא קרנא בלא שבועה עדיפא, ואי בעי תימא קסבר האי תנא לסטים מזויין גזלן הוא, אלמא שואל מהאי טעמא הוא [דקיליף] ליה דחייב בגנבה ואבדה. וא\"ת, קסברי ר' יוחנן ור' (אלעאי) [אלעזר] כהאי טעמא בתרא דלסטים מזויין גזלן הוא, הא ליתא, דבהדיא אשכחן ליה לר' יוחנן בפ' הכונס צאן לדיר (ב\"ק נז, א) דסבר גנב הוא, ואף בזו תירץ רש\"י ז\"ל (לקמן בבא מציעא צה, א ד\"ה וילמד) דנפקא להו מדכתיב גבי שואל וכי יתן וי\"ו מוסיף על ענין ראשון, כדאסיקנא התם בפרק השואל. אבל הרמב\"ן ז\"ל פירש (ד\"ה ואיכא) משמן של רבותינו בעלי התוספות ז\"ל (ד\"ה קרנא) דכולי עלמא אית להו קרנא בלא שבועה עדיפא מכפילא בשבועה, אלא משום דלעתים יהא חומרו של שומר שכר קולו דאינו משלם תשלומי כפל בטוען טענת גנב, והכא דוקא דבקל וחומר אתי משום הכי קא מקשה ר' יוחנן, דבקל וחומר כל דהו פרכינן."
  ]
}