{
  "text": [
    "< b > ו מ ש ו ם   ד ה נ י ח   מ ק ל ו   ו ת ר מ י ל ו   ע ל י ה   ח י י ב . < / b >   פ י '   ה נ י ח   מ ש מ ע   ש ה נ י ח ם   ע ל י ה ,   א ב ל   ע כ ש י ו   א י נ ו   ע ל י ה   א ל א   ש נ ט ל ם ,   ו מ ש ו ם   ה כ י   ק א   מ ק ש ה   א מ א י   ח י י ב   ה א   ש ק ל י נ ה ו .   ו א י   ק ש י א   כ י   ש ק ל י נ ה ו   מ א י   ה ו י ,   ה א   צ ר י ך   ד ע ת   ה ב ע ל י ם   כ ר '   ע ק י ב א   ו ק י י מ א   ל ן   כ ו ת י ה .   כ ב ר   ת י ר צ ה   ר ש \" י   ז \" ל   ב פ י ר ו ש י ו   מ ש ו ם   ד א ו ק י מ נ א   ל מ ת נ י ת י ן   כ ר '   י ש מ ע א ל   ד א מ ר   א י ן   צ ר י ך   ד ע ת   ב ע ל י ם ,   מ ו ק מ י נ ן   ה א   נ מ י   כ ו ת י ה   ד ב ע י נ ן   ל א ו ק ו מ ה   ל ד ב ר י   ה כ ל .   א ב ל   ה ר א ב \" ד   ז \" ל   פ י ר ש ,   מ ש ו ם   ד ה נ י ח   מ ק ל ו   ו ת ר מ י ל ו   ע ל י ה   פ ע ם   א ח ת   ח י י ב ,   ו ה ל א   א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ק פ י ד   ב כ ך   ו א י ן   ש ם   ח ס ר ו ן   ו נ ז ק   כ ל ל .   ו א ו ק מ ה   ש מ ו א ל   ב ע ו ד ן   ע ל י ו ,   כ ל ו מ ר ,   ש ה ו א   ר ג י ל   ל ע ש ו ת   כ ן   כ ל   ש ע ה   ו ל ה נ י ח ם   ע ל י ה   ז מ ן   מ ר ו ב ה ,   ו כ ג ו ן   ז ה   ה ב ע ל י ם   מ ק פ י ד י ם   ב כ ך   ו ש ל י ח ו ת   י ד   ה ו א .   ו ק ש ה   ל י   ק צ ת ,   ד א ם   א י נ ה   מ כ ח ש ת   מ ח מ ת   כ ן   כ ל ל   ל ע ו ל ם ,   מ ה   ה י א   ה ק פ ד ת ו   ש ל   ב ע ל י ם   י ו ת ר   כ ש ה ו א   ע ו ש ה   כ ן   ת ד י ר   מ ש א י נ ו   ע ו ש ה   א ל א   פ ע ם   א ח ת ,   ו א ם   ה י א   מ כ ח ש ת   ב כ ך ,   ה י כ י   מ ק ש ה   ב ה ד י א   ו ה ל א   ל א   ח ס ר ה ,   ה א   כ י ו ן   ד א ו ק י מ נ א   ב ע ו ד ן   ע ל י ו   ה ר י   ד ר כ ה   ל ה כ ח י ש   ב כ ך .   ו ד ב ר י   ר ש \" י   ז \" ל   נ ר א י ן   ע י ק ר .",
    "< b > ו ה א   ל א   ח ס ר ה . < / b >   ק ש י א   ל י ה   ל ר ש \" י   ז \" ל ,   ד ל מ א   ל א   מ ח י י ב   ל י ה   מ ש ו ם   ד ש ל י ח ו ת   י ד   א י נ ה   צ ר י כ ה   ח ס ר ו ן ,   א ל א   מ ש ו ם   ש ה ו א   ש ו א ל   ש ל א   מ ד ע ת ,   ו א י   ש ו א ל   ש ל א   מ ד ע ת   ג ז ל ן   ה ו י ,   ח י י ב   ו א ע \" ג   ד ל א   ח ס ר ה   כ ל ל .   ו ת י ר ץ   ה ו א   ז \" ל ּ ,   ד ל א   מ ק ר י   ש ו א ל   א ל א   ב ד ב ר   ש ת ח ל ה   ל א   ש י י כ א   ב י ה   כ ח ש   ו ח ס ר ו ן ,   ו כ ג ו ן   ח ב י ת   ו כ י ו צ א   ב ו ,   ד כ י ו ן   ד א י ן   ד ע ת ו   ל ג ז ו ל   ו ל א   ל ח ס ר   מ מ נ ה   כ ל ל   ז ה ו   ש ו א ל ,   ש ש א ל ה   ה ו א   ד ב ר   ש ח ו ז ר   ב ע י ן ,   א ב ל   ב ע ל י   ח י י ם   ש מ כ ח י ש י ן   ו מ ת ח ס ר י ן   מ ח מ ת   ש מ ת ח ס ר י ן   ב מ ל א כ ת ן ,   כ י   נ ש ת מ ש   ב ה ו   ל א   ש ו א ל   ה ו י   א ל א   ש ו ל ח   י ד .   ו נ ר א ה   ד ל פ י   פ י ר ו ש ו   י ש   ג '   ח ל ו ק י   ד י נ י ן   ב ד ב ר ,   ג ז ל ן ,   ו ש ו א ל   ש ל א   מ ד ע ת ,   ו ש ו ל ח   י ד   ב פ ק ד ו ן .   ו ג ז ל ן   ה ו א   ש ד ע ת ו   ל ג ז ו ל   ל ג מ ר י   ו א י ן   ד ע ת ו   ל ש ל ם ,   ו ז ה   א י ן   צ ר י ך   ח ס ר ו ן ,   ד מ כ י ו ן   [ ד ג ז ל ]   ק ם   ל י ה   ב ר ש ו ת י ה .   ו ש ו ל ח   י ד   ב פ ק ד ו ן   ה ו א ,   ב י ן   ש ד ע ת ו   ל י ט ו ל   מ מ נ ו   ק צ ת ,   כ ג ו ן   נ ו ט ל   ר ב י ע י ת   מ ן   ה ח ב י ת   ו ד ע ת ו   ל ש ל ם ,   ב י ן   ש נ ש ת מ ש   ש ל א   מ ד ע ת   ה ב ע ל י ם   ב ב ע ל י   ח י י ם   ש ה ו פ ק ד ו   א צ ל ו ,   ל פ י   ש מ ח מ ת   מ ל א כ ת ן   ה ן   מ ת ח ס ר י ן   ו מ כ ח י ש י ן .   ו א י כ א   מ א ן   ד א מ ר   א י נ ו   צ ר י ך   ח ס ר ו ן ,   כ ל ו מ ר ,   ד כ י ו ן   ש ד ע ת ו   ל ח ס ר ו ,   א ע \" פ   ש נ א נ ס   ק ו ד ם   ש ח ס ר ו ,   ח י י ב ,   ד ק ם   ל י ה   ב ר ש ו ת י ה ,   ו א י כ א   מ א ן   ד א מ ר   צ ר י ך   ח ס ר ו ן ,   ל ו מ ר ,   ש א י נ ו   ע ו מ ד   ב ר ש ו ת ו   ע ד   ש י ח ס ר ה ו .   ו ש ו א ל   ש ל א   מ ד ע ת   ה ו א ,   ב ד ב ר   ש א י ן   מ ת ח ס ר   מ ח מ ת   ת ש מ י ש ו ,   כ ג ו ן   ש נ ט ל   א ת   ה ח ב י ת   ל ה ב י א   ע ל י ה   ג ו ז ל ו ת ,   ו א ף   ע ל   פ י   כ ן   כ י ו ן   ש ש א ל ה   ש ל א   מ ד ע ת   ה ו י   ג ז ל ן ,   ו ח י י ב   ב א ו נ ס י ן   ו א ע \" פ   ש ל א   ח ס ר ו   כ ל ל .   ו ה ר \" ז   ה ל ו י   ז \" ל   כ ת ב ,   ד ש ו א ל   ש ל א   מ ד ע ת   ו ש ל י ח ו ת   י ד   ל מ א ן   ד א מ ר   א י נ ה   צ ר י כ ה   ח ס ר ו ן ,   ח ד   ה ו א ,   ו ר א י ה   ל ד ב ר   ה ד י ן   ס ו ג י א   ד ר ו ע ה ,   ו ה ו צ ר ך   ל ד ח ו ק   ע צ מ ו   ב י ו ת ר   ב ש מ ע ת א   ד י ל ק ה   ב ח ס ר   ו ב י ת ר   ד ל ק מ ן   ( ב ב א   מ צ י ע א   מ ג ,   א ) ,   כ ד א י ת א   ב ס פ ר   ה מ א ו ר   ש ל ו .",
    "< b > מ ש ו ם   ד א י כ א   ל מ פ ר ך ,   מ ה   ל ש ו מ ר   ח נ ם   ש כ ן   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב .   ו א י ד ך   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   מ כ פ ל א   ב ש ב ו ע ה . < / b >   ו ק ש י א   ל ן ,   ו מ י   א י ת   ל ה ו   ל ר '   א ל ע ז ר   ו ל ר '   י ו ח נ ן   ד כ פ י ל א   ע ד י ף ,   א ם   כ ן   ש ו מ ר   ח נ ם   ש פ ט ו ר   ב ג נ ב ה   ו א ב ד ה   ו ש ו מ ר   ש כ ר   ש ח י י ב   ב ה ן   מ נ א   ל ה ו ,   ד ה א   מ ה א   ט ע מ א   ד ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   נ פ ק א   ל ן   ב ר י ש   פ ר ק   ה ש ו א ל   ( צ ד ,   ב ) ,   ד א מ ר   ה ת ם   פ ר ש ה   ר א ש ו נ ה   נ א מ ר ה   ב ש ו מ ר   ח נ ם   ו ש נ י ה   ב ש ו מ ר   ש כ ר ,   ו א ק ש י נ ן   א י פ ו ך   א נ א ,   ו פ ר ק י נ ן   מ ס ת ב ר א   ש נ י ה   ב ש ו מ ר   ש כ ר   ש כ ן   ח י י ב   ב ג נ ב ה   ו א ב ד ה ,   [ א ד ר ב ה ]   ר א ש ו נ ה   ב ש ו מ ר   ש כ ר   ש כ ן   ח י י ב   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב ,   ו פ ר ק י נ ן   א פ י ל ו   ה כ י   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   מ כ פ ל א   ב ש ב ו ע ה .   ו ת י ר ץ   ר ש \" י   ז \" ל ,   ד נ פ ק א   ל ה ו   מ ס ב ר א ,   ד ר א ש ו נ ה   ב כ ל י ם   ש א י ן   ט ו ר ח   ב ש מ י ר ת ן   ו א י ן   ד ר ך   ה ש ו מ ר י ן   ל י ט ו ל   ע ל י ה ם   ש כ ר ,   ו ש נ י ה   ב ב ע ל י   ח י י ם   ש ט ר ח ן   מ ר ו ב ה   ש א י ן   ד ר ך   ל ט ר ו ח   ב ש מ י ר ת ן   א ל א   ב ש כ ר .   ו מ י ה ו   א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך   ד ה י א ך   נ ב א   ו נ ס מ ו ך   ע ל   ט ע ם   ש ל א   ה ו ז כ ר   ב ג מ ר א   כ ל ל .   ו ע ו ד   ת מ י ה   ל י ,   ד א ם   א י ת א   ה ו ה   ל ה ו   ל מ י מ ר   ה ת ם ,   ה א   נ י ח א   ל מ א ן   ד א מ ר   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   א ל א   ל מ א ן   ד א מ ר   כ פ י ל א   ב ש ב ו ע ה   ע ד י פ א   מ נ ל ן .   ו י ש   מ ק ש י ם   ע ו ד ,   ש ו א ל   ש ח י י ב   ב ג נ י ב ה   ו א ב ד ה   מ נ א   ל ה ו ,   ד א ף   ה ו א   נ מ י   מ ה א י   ט ע מ א   ה ו א   ח י י ב ,   כ ד א י ת א   ה ת ם   ב ר י ש   פ ר ק   ה ש ו א ל   ( צ ה ,   א ) ,   ד א מ ר י נ ן   ה ת ם ,   ג נ ב ה   ו א ב ד ה   ב ש ו א ל   מ נ ל ן ,   ו א מ ר י נ ן   ק ל   ו ח ו מ ר ,   ו מ ה   ש ו מ ר   ש כ ר   ש פ ט ו ר   ( ב ג נ ב ה )   [ ב ש ב ו ר ה ]   ו מ ת ה   ח י י ב   ב ג נ ב ה   ו א ב ד ה ,   ש ו א ל   ש ח י י ב   ב ש ב ו ר ה   ו מ ת ה   א י נ ו   ד י ן   ש ח י י ב   ב ג נ ב ה   ו א ב ד ה ,   ו ז ו   ה י א   ק ל   ו ח ו מ ר   ש א י ן   ע ל י ו   ת ש ו ב ה ,   מ א י   א י ן   ע ל י ו   ת ש ו ב ה ,   ו כ י   ת י מ א   א י כ א   ל מ י פ ר ך   מ ה   ל ש ו מ ר   ש כ ר   ש כ ן   ח י י ב   ב ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ל ס ט י ם   מ ז ו י י ן ,   א י   ב ע י   ת י מ א   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א ,   ו א י   ב ע י   ת י מ א   ק ס ב ר   ה א י   ת נ א   ל ס ט י ם   מ ז ו י י ן   ג ז ל ן   ה ו א ,   א ל מ א   ש ו א ל   מ ה א י   ט ע מ א   ה ו א   [ ד ק י ל י ף ]   ל י ה   ד ח י י ב   ב ג נ ב ה   ו א ב ד ה .   ו א \" ת ,   ק ס ב ר י   ר '   י ו ח נ ן   ו ר '   ( א ל ע א י )   [ א ל ע ז ר ]   כ ה א י   ט ע מ א   ב ת ר א   ד ל ס ט י ם   מ ז ו י י ן   ג ז ל ן   ה ו א ,   ה א   ל י ת א ,   ד ב ה ד י א   א ש כ ח ן   ל י ה   ל ר '   י ו ח נ ן   ב פ '   ה כ ו נ ס   צ א ן   ל ד י ר   ( ב \" ק   נ ז ,   א )   ד ס ב ר   ג נ ב   ה ו א ,   ו א ף   ב ז ו   ת י ר ץ   ר ש \" י   ז \" ל   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ה ,   א   ד \" ה   ו י ל מ ד )   ד נ פ ק א   ל ה ו   מ ד כ ת י ב   ג ב י   ש ו א ל   ו כ י   י ת ן   ו י \" ו   מ ו ס י ף   ע ל   ע נ י ן   ר א ש ו ן ,   כ ד א ס י ק נ א   ה ת ם   ב פ ר ק   ה ש ו א ל .   א ב ל   ה ר מ ב \" ן   ז \" ל   פ י ר ש   ( ד \" ה   ו א י כ א )   מ ש מ ן   ש ל   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ( ד \" ה   ק ר נ א )   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   מ כ פ י ל א   ב ש ב ו ע ה ,   א ל א   מ ש ו ם   ד ל ע ת י ם   י ה א   ח ו מ ר ו   ש ל   ש ו מ ר   ש כ ר   ק ו ל ו   ד א י נ ו   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ג נ ב ,   ו ה כ א   ד ו ק א   ד ב ק ל   ו ח ו מ ר   א ת י   מ ש ו ם   ה כ י   ק א   מ ק ש ה   ר '   י ו ח נ ן ,   ד ב ק ל   ו ח ו מ ר   כ ל   ד ה ו   פ ר כ י נ ן ."
  ]
}