{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "53A",
    "perek_title": "רבי ישמעאל",
    "perek_number": 4
  },
  "english": [
    "<b>of Rabbi Volas: No,</b> this <i>halakha</i> is <b>necessary</b> in a case <b>where</b> the gentile <b>has partnership in</b> the idol, <b>and</b> it <b>teaches us</b> that <b>it is</b> only <b>a Jew who cannot revoke</b> the status of <b>a gentile’s</b> object of idol worship. <b>But a gentile</b> can <b>revoke</b> the status of <b>his own</b> object of idol worship.",
    "<b>There are those who teach</b> Rabbi Hillel’s statement <b>with regard to a <i>baraita</i>: Rabbi Shimon ben Menasya says:</b> The status of <b>a Jew’s</b> object of <b>idol worship can never be revoked. What</b> is the reason for the additional emphasis of the term <b>never? Rabbi Hillel, son of Rabbi Volas, says:</b> The emphasis <b>is necessary only</b> for a case <b>where the gentile has partnership in</b> the idol, <b>and</b> it <b>teaches us that</b> the <b>Jew worships</b> the idol <b>based on his own intentions,</b> and therefore although the gentile revokes the status of his share, the Jew’s share remains forbidden.",
    "<strong>MISHNA:</strong> <b>How does</b> a gentile <b>revoke</b> the status of an object of idol worship? If <b>he cut off the tip of its ear,</b> or <b>the tip of its nose,</b> or <b>its fingertip;</b> or if <b>he crushed it, even though he did not remove</b> any <b>part of it,</b> in all these cases he thereby <b>revoked</b> its status as an object of idol worship. If he <b>spat before</b> the idol, <b>urinated before it, dragged it</b> on the ground, or <b>threw excrement at it,</b> the status of <b>this</b> idol <b>is not revoked,</b> as this is only a temporary display of scorn, and afterward the gentile might continue to worship the idol. If the gentile <b>sold it or mortgaged it, Rabbi</b> Yehuda HaNasi <b>says:</b> He thereby <b>revoked</b> its status. <b>And the Rabbis say</b> that he <b>did not revoke</b> its status.",
    "<strong>GEMARA:</strong> The mishna teaches that if the gentile crushed the idol without removing any part of it, the status of the idol is revoked. The Gemara asks: In a case <b>where he did not remove</b> any <b>part of it, by what</b> action <b>did he revoke</b> its status? <b>Rav Zeira says:</b> The mishna is referring to a case <b>where he crushed its face</b> with a hammer, destroying its form, even though none of its stone was removed.",
    "§ The mishna teaches: If he <b>spat before</b> the idol <b>or urinated before it,</b> the status of this idol is not revoked, as this is only a temporary display of scorn. The Gemara asks: <b>From where are these matters</b> derived?",
    "<b>Ḥizkiyya says:</b> This is derived from a verse, <b>as the verse states: “And it shall come to pass that, when he shall be hungry, he shall fret, and curse his king and his god, and turn his face upward”</b> (Isaiah 8:21). <b>And it is written after</b> this verse: <b>“And he shall look to the earth, and behold distress and darkness,</b> the gloom of anguish, and outspread thick darkness” (Isaiah 8:22). This indicates <b>that even though he cursed his king and his</b> idolatrous <b>god, and</b> he <b>turned his face upward</b> to God, nevertheless, <b>he</b> subsequently <b>looks to the earth</b> and beholds distress and darkness, since he returns to his idol worship.",
    "§ The mishna teaches: If the gentile <b>sold it or mortgaged it, Rabbi</b> Yehuda HaNasi <b>says:</b> He thereby <b>revoked</b> its status. And the Rabbis say that he did not revoke its status. The Gemara cites a dispute between that which <b>Ze’eiri</b> says that <b>Rabbi Yoḥanan says, and</b> that which <b>Rabbi Yirmeya bar Abba</b> says that <b>Rav says. One says:</b> The <b>dispute</b> between Rabbi Yehuda HaNasi and the Rabbis applies only <b>when</b> the gentile sold his idol to <b>a gentile smith. But when</b> he sold it to <b>a Jewish smith everyone agrees</b> that by selling the idol the gentile <b>revoked</b> its status, as he knows that the Jewish smith will certainly melt it down. <b>And one says:</b> The <b>dispute</b> applies <b>to</b> the case where he sold the idol to <b>a Jewish smith.</b>",
    "<b>A dilemma was raised before</b> the Sages: According to the second opinion, does the <b>dispute</b> apply only <b>to</b> the case where he sold the idol to <b>a Jewish smith; but</b> if he sold it to <b>a gentile smith everyone agrees</b> that he <b>did not revoke</b> its status by selling it? <b>Or perhaps both in this</b> case <b>and in that</b> case there is <b>a dispute.</b>",
    "The Gemara replies: <b>Come</b> and <b>hear</b> a <i>baraita</i>, <b>as Rabbi</b> Yehuda HaNasi <b>said: My statement</b> that by selling the idol the gentile revokes its status <b>appears</b> correct in a case <b>where he sold it for</b> the purpose of <b>destruction, and the statement of my colleagues</b> that its status is not revoked appears correct in a case <b>where he sold it for</b> the purpose of <b>worship.</b>",
    "The Gemara explains the <i>baraita</i>: <b>What</b> is the meaning of selling the idol <b>for destruction, and what</b> is the meaning of selling it <b>for worship? If we say</b> that selling it <b>for destruction</b> means <b>literally</b> that he knew that it was being bought <b>for</b> the purpose of <b>destruction,</b> and that selling it <b>for worship</b> means <b>literally</b> that it was bought <b>for</b> the purpose of <b>worship,</b> this is difficult. <b>What is the reasoning of the one who says</b> that the gentile <b>revoked</b> the idol’s status even though he knew that the buyer intended to worship it, <b>and what is the reasoning of the one who says</b> that he <b>did not revoke</b> its status even though he knew that the buyer intended to destroy it?",
    "<b>Rather, is it not</b> referring to a case where the buyer’s intentions were not known with certainty? And accordingly, selling the idol <b>for destruction</b> means selling it <b>to one who will</b> presumably <b>destroy it in the future. And who is that</b> buyer? This is referring to <b>a Jewish smith.</b> Similarly, selling the idol <b>for worship</b> means selling it <b>to one who will</b> presumably <b>worship it in the future. And who is that</b> buyer? This is referring to <b>a gentile smith.</b> Since Rabbi Yehuda HaNasi states that his opinion appears correct in the case of a Jewish smith and the opinion of his colleagues appears correct in the case of a gentile smith, one <b>may conclude from</b> the <i>baraita</i> that there is <b>a dispute both in this</b> case <b>and in that</b> case.",
    "The Gemara rejects this suggestion: <b>No, this</b> is what the <i>baraita</i> <b>is saying: Rabbi</b> Yehuda HaNasi <b>said: My statement</b> that the idol’s status is revoked <b>appears to my colleagues</b> correct in a case <b>where he sold it for</b> the purpose of <b>destruction. And who is it</b> who buys the idol with the intent of destroying it? This is referring to <b>a Jewish smith.</b> This is <b>because even my colleagues disagreed with me only</b> in a case <b>where he sold it for</b> the purpose of <b>worship; but</b> when he sold it to a Jewish smith <b>for</b> the purpose of <b>destruction, they concede to my</b> opinion.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: With regard to <b>one who buys broken vessels</b> made from gold or silver <b>from the gentiles and finds among them</b> an object of <b>idol worship, if he pulled</b> the object of idol worship, thereby performing an act of acquisition, <b>before he gave</b> the <b>money</b> to the gentile, <b>he may return</b> the object of idol worship to the gentile. But <b>if he pulled</b> it <b>after he gave</b> the <b>money</b> to the gentile he may not return it. Since the idol’s status was not revoked, he must <b>take</b> it and cast it <b>into the Dead Sea.</b>",
    "The Gemara explains the objection: <b>Granted, if you say</b> that <b>in</b> the case of a gentile who sells an object of idol worship to <b>a Jewish smith</b> there is <b>a dispute</b> between Rabbi Yehuda HaNasi and the Rabbis, the <i>baraita</i> is not difficult. In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>the Rabbis,</b> who hold that when a gentile sells an idol to a Jewish smith he does not thereby revoke its status. <b>But if you say</b> that the <b>dispute</b> between Rabbi Yehuda HaNasi and the Rabbis applies only <b>when</b> the idol is sold to <b>a gentile smith, but in</b> the case of <b>a Jewish smith everyone agrees</b> that the gentile <b>revoked</b> the idol’s status, then in accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>?",
    "The Gemara answers: It <b>is different there, as</b> the gentile <b>sold</b> the metal <b>with the understanding that</b> he was selling <b>broken vessels,</b> and <b>he did not sell</b> the metal <b>with the understanding that</b> he was selling an object of <b>idol worship.</b> He therefore had no intention of revoking its status.",
    "§ <b>The Sages taught:</b> If a gentile <b>borrowed</b> money <b>against</b> an object of idol worship, using it as collateral, <b>or</b> with regard to another case <b>where a rockslide fell on it, or</b> a case <b>where robbers stole it, or</b> a case <b>where the owners abandoned it and went overseas,</b> the following <i>halakha</i> applies:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּרַבִּי וָולֶס: לֹא נִצְרְכָה שֶׁיֵּשׁ לוֹ בָּהּ שׁוּתָּפוּת, וְקָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן יִשְׂרָאֵל הוּא דְּלָא מְבַטֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנׇכְרִי, אֲבָל נׇכְרִי דְּנַפְשֵׁיהּ מְבַטֵּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי לַהּ אַבָּרַיְיתָא, רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: עֲבוֹדָה זָרָה שֶׁל יִשְׂרָאֵל אֵין לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטִילָה עוֹלָמִית. מַאי ״עוֹלָמִית״? אָמַר רַבִּי הִילֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַבִּי וָולֶס: לֹא נִצְרְכָה, אֶלָּא שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגוֹי בָּהּ שׁוּתָּפוּת, וְקָא מַשְׁמַע לַן דְּיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתָּא דְּנַפְשֵׁיהּ פָּלַח. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטְּלָהּ? קָטַע רֹאשׁ אׇזְנָהּ, רֹאשׁ חוֹטְמָהּ, רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶצְבָּעָהּ, פְּחָסָהּ — אַף עַל פִּי שֶׁלֹּא חִיסְּרָהּ — בִּיטְּלָהּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָק בְּפָנֶיהָ, הִשְׁתִּין בְּפָנֶיהָ, גֵּרְרָהּ, זָרַק בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַצּוֹאָה — הֲרֵי זוֹ אֵינָהּ בְּטֵילָה; מְכָרָהּ אוֹ מִשְׁכְּנָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אוֹמֵר: בִּיטֵּל, וַחֲכָמִים אוֹמְרִים: לֹא בִּיטֵּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> כִּי לֹא חִיסְּרָהּ, בְּמַאי בִּיטְּלָהּ? אָמַר רַב זֵירָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפְּחָסָהּ בְּפָנֶיהָ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָקַק בְּפָנֶיהָ, וְהִשְׁתִּין בְּפָנֶיהָ. מְנָהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה, דְּאָמַר קְרָא: ״וְהָיָה כִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְעַב וְהִתְקַצַּף וְקִלֵּל בְּמַלְכּוֹ וּבֵאלֹהָיו וּפָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה״, וּכְתִיב בָּתְרֵיהּ: ״וְאֶל אֶרֶץ יַבִּיט וְהִנֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרָה וַחֲשֵׁכָה וְגוֹ׳״, דְּאַף עַל גַּב דְּקִלֵּל מַלְכּוֹ וֵאלֹהָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָנָה לְמַעְלָה, אֶל אֶרֶץ יַבִּיט. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מְכָרָהּ אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁכְּנָהּ, רַבִּי אוֹמֵר: בִּיטֵּל וְכוּ׳. זְעֵירִי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, וְרַבִּי יִרְמְיָה בַּר אַבָּא אָמַר רַב, חַד אָמַר: מַחְלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצוֹרֵף גּוֹי, אֲבָל בְּצוֹרֵף יִשְׂרָאֵל — דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל בִּיטֵּל, וְחַד אָמַר: בְּצוֹרֵף יִשְׂרָאֵל מַחְלוֹקֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בְּצוֹרֵף יִשְׂרָאֵל מַחְלוֹקֶת, אֲבָל צוֹרֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹי דִּבְרֵי הַכֹּל לֹא בִּיטֵּל, אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בָּזֶה וּבֵין בָּזֶה מַחְלוֹקֶת? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר רַבִּי: נִרְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרַיי כְּשֶׁמְּכָרָהּ לְחַבְּלָהּ, וְדִבְרֵי חֲבֵירַיי שֶׁמְּכָרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹבְדָהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי ״לְחַבְּלָהּ״ וּמַאי ״לְעוֹבְדָהּ״? אִילֵּימָא לְחַבְּלָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַבְּלָהּ מַמָּשׁ, לְעוֹבְדָהּ — לְעוֹבְדָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמָּשׁ, מַאי טַעְמָא דְּמַאן דְּאָמַר בִּיטֵּל, וּמַאי טַעְמָא דְּמַאן דְּאָמַר לֹא בִּיטֵּל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא לָאו לְחַבְּלָהּ — לְמִי שֶׁעָתִיד לְחַבְּלָהּ, וּמַנּוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צוֹרֵף יִשְׂרָאֵל. לְעוֹבְדָהּ — לְמִי שֶׁעָתִיד לְעוֹבְדָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנּוּ? צוֹרֵף גּוֹי. וּשְׁמַע מִינַּהּ: בֵּין בָּזֶה וּבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה מַחְלוֹקֶת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא, הָכִי קָאָמַר: אָמַר רַבִּי: נִרְאִין דְּבָרַיי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲבֵירַיי כְּשֶׁמְּכָרָהּ לְחַבְּלָהּ. וּמַנּוּ? צוֹרֵף יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַף חֲבֵירַיי לֹא נֶחְלְקוּ עָלַי אֶלָּא כְּשֶׁמְּכָרָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹבְדָהּ, אֲבָל לְחַבְּלָהּ — מוֹדוּ לִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: הַלּוֹקֵחַ גְּרוּטָאוֹת מִן הַגּוֹיִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָצָא בָּהֶן עֲבוֹדָה זָרָה, אִם עַד שֶׁלֹּא נָתַן מָעוֹת מָשַׁךְ — יַחֲזִיר, אִם מִשֶּׁנָּתַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָעוֹת מָשַׁךְ — יוֹלִיךְ לְיָם הַמֶּלַח. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא בְּצוֹרֵף יִשְׂרָאֵל מַחְלוֹקֶת, הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַנִּי? רַבָּנַן הִיא. אֶלָּא אִי אָמְרַתְּ בְּצוֹרֵף גּוֹי מַחְלוֹקֶת, אֲבָל בְּצוֹרֵף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל דִּבְרֵי הַכֹּל בִּיטֵּל, הָא מַנִּי? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּאַדַּעְתָּא דִּגְרוּטָאוֹת זַבֵּין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַדַּעְתָּא דַּעֲבוֹדָה זָרָה לָא זַבֵּין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לָוָה עָלֶיהָ, אוֹ שֶׁנָּפְלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלֶיהָ מַפּוֹלֶת, אוֹ שֶׁגְּנָבוּהָ לִיסְטִין, אוֹ שֶׁהִנִּיחוּהָ הַבְּעָלִים וְהָלְכוּ לִמְדִינַת הַיָּם,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ר</b> <b>הילל</b> <b>לא</b> <b>נצרכה</b> <b>אלא</b> <b>שיש</b> <b>לו.</b> לישראל שותפות בה והא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גופה לא אצטריך לאשמועינן דהא נמי פשיטא שאינו יכול לבטל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חלקו של עובד כוכבים שאפילו שלו אין יכול לבטל אלא למידק מינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל הוא דלא מבטל חלק העובד כוכבים אבל עובד כוכבים יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטל חלק עצמו ולא אמרינן כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלקו של ישראל לא בטיל חלק של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים נמי לא בטיל: <b>שיש</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעובד</b> <b>כוכבים</b> <b>בה</b> <b>שותפות.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטל עובד כוכבים חלקו ההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דישראל לא בטיל: <b>וקמ\"ל</b> <b>ישראל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדעתא</b> <b>דנפשיה</b> <b>פלח.</b> ולא תלי בדעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים: <b>מתני'</b> <b>פחסה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעכה בקורנס: <b>גררה.</b> בטיט סחוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשלך: <b>אינה</b> <b>בטילה.</b> דלפום שעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רתח עלה והדר פלח לה כל הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטולי בעובד כוכבים קמיירי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>שפחסה</b> <b>בפניה.</b> וקלקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורתה: <b>מנהני</b> <b>מילי.</b> דהדר פלח לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקלל</b> <b>במלכו.</b> מקלל את עבודת כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו ומבזה אותה: <b>ופנה</b> <b>למעלה.</b> לבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה לשמים: <b>ואל</b> <b>ארץ</b> <b>יביט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזר ועובד עבודת כוכבים שלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זעירי</b> <b>משמיה</b> <b>דרבי</b> <b>יוחנן</b> <b>ור'</b> <b>ירמיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>אבא</b> <b>משמיה</b> <b>דרב.</b> פליגי בטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני': סתם לוקחי מתכת צורפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן: <b>בצורף</b> <b>עובד</b> <b>כוכבים.</b> שמכרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים לצורף חבירו התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמרי רבנן דלא בטלה דסבר המוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דלוקח זה עובד כוכבים הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלח לה ולא תבר לה: <b>אבל.</b> מכרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים לצורף ישראל מסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטלה מדעתיה דמידע ידע דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבר לה: <b>נראין</b> <b>דבריי</b> <b>שמכרה</b> <b>לחבלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דביטל: <b>ודברי</b> <b>חביריי.</b> דלא ביטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמוכרה לעובדה. ומדקתני נראין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריי בהא אבל דברי חביריי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראין בה מכלל דחבריה נמי בלחבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי ומדקאמר נראין דברי חביריי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלעובדה אבל דבריי אין נראין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל דאיהו נמי עלה פליג וה\"ק אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתי בשתיהן ביטל והן שמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשתיהן לא ביטל ונראית שמועתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמועת חביריי בלחבלה ושמועת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חביריי משמועתי בלעובדה: <b>אילימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחבלה</b> <b>ממש.</b> שנתנה ע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחבלה: <b>מ\"ט</b> <b>דמ\"ד</b> <b>ביטל.</b> בלעובדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בהדיא אמר ליה לשם עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים אלמא לא אפקיה מוכר מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבים: <b>ומ\"ט</b> <b>דמ\"ד</b> <b>לא</b> <b>ביטל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלחבלה הא ודאי בטלה מדעתיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומנו</b> <b>צורף</b> <b>ישראל.</b> והאי סתמא זבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ודקאמרי רבנן דלא ביטל מימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר האי צורף ישראל הדר מזבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לעובד כוכבים ופלח לה ור' סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דצורף ישראל הוא מידע ידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי עובד כוכבים דסתמא חבולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחביל לה ומתיכה בכור: <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם בצורף ישראל אפילו לרבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביטל והאי דקאמר ר' נראין דבריי כשמכרה לחבלה לאו דפליגי רבנן עליה דנימא נראין דבריי לשומעי מחלוקתינו מדברי חביריי אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ר' לפרושי פלוגתייהו אתא ולאשמועינן דבצורף עובד כוכבים הוא דפליגי וה\"ק נראין דבריי לחביריי ומודים הם לי כשמכרה למי שעתיד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחבלה שדברי חביריי כשמכרה לעובדה הן. ולישנא דמלתא דיקא הכי מדלא קתני ונראין דברי חביריי אלא ודברי חביריי מכלל דנראין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרישא לחביריו קאמר דנראין הלכך אי הוה תני סיפא ונראין הוה משמע ונראין דברי חביריי לי בלעובדה וא\"כ במאי פליגי: <b>גרוטאות.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שברי כספים: <b>אם</b> <b>עד</b> <b>שלא</b> <b>נתן</b> <b>מעות</b> <b>משך</b> <b>יחזיר.</b> לעובד כוכבים ויבטלנה ואחר כך אם ירצה יקחנה ממנו. ואע\"ג דמשך לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרינן עבודת כוכבים של ישראל היא ואינה בטילה דהא משיכה בטעות הואי דלא ידע שיש בהן עבודת כוכבים: <b>אם</b> <b>משנתן</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מעות</b> <b>משך.</b> יוליך הנאה לים המלח ואין רשאי להחזירה לעובד כוכבים וליטול מעותיו ואע\"ג דמשיכה בטעות הואי כיון דיהב דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי הדר שקלינהו מיחזי כמאן דמזבן. אלמא אע\"ג דזבין עובד כוכבים לישראל קתני אסורה דלא בטלה: <b>אי</b> <b>אמרת</b> <b>בשלמא</b> <b>כו'</b> <b>אלא</b> <b>אי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרת</b> <b>לצורף</b> <b>ישראל</b> <b>דברי</b> <b>הכל</b> <b>בטלה</b> <b>הא.</b> מתניתין דישראל הוי לוקח וקתני יוליך לים המלח מני: <b>שאני</b> <b>התם.</b> דהאי עובד כוכבים אדעתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעבודת כוכבים לא זבין. לא ידע שיש שם עבודת כוכבים אבל היכא דזבין עבודת כוכבים לבדה לצורף ישראל דברי הכל ביטלה מדעתו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לוה</b> <b>עליה.</b> עובד כוכבים אפילו מצורף ישראל: <b>או</b> <b>שנפלה</b> <b>עליה</b> <b>מפולת.</b> ואינו חש לפנותה: <b>או</b> <b>שגנבוה</b> <b>ליסטים.</b> ואינו מחזר אחריה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "[ועי' היטיב תוס' בכורות נ. ד\"ה דינרא] <big><b>אבל</b></big>. לאו דווקא צורף דאפי' שאינו צורף נמי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "דכל ישראל לגבי עבודת כוכבים כצורפין מדמותיב מהלוקח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גרוטאות ואי כשאינו צורף אסור מאי קפריך דלמא בשאינו צורף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איירי אלא איידי דנקט צורף עובד כוכבים נקט נמי צורף ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>או דלמא</b></big>."
    },
    {
      "width": "220px",
      "right": "",
      "left": "",
      "text": "פירוש וה\"ק אף בצורף ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הריב\"ן גריס תיקו והדר גריס מיתיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א\"ר נראין כו' ומותיב למ\"ד מחלוקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בצורף עובד כוכבים אלמא בין בזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובין בזו מחלוקת אבל ליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלמיפשט בעיין אתי וקא מוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבתרוייהו פליגי כדמשמע מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פ\"ה דא\"כ כי קמשני לדחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין דוקא ולא פליגי אלא בחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר לצורף עובד כוכבים א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקשי למ\"ד בצורף ישראל פליגי והוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה למימר תינח למ\"ד בצורף עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים מחלוקת אלא למ\"ד בצורף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראל דוקא מחלוקת היכי לישני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין לומר דלישני נראין דבריי לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במכרה לחבלה ודברי חביריי במכרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעובדה דהכי הוה ליה לשנויי ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין זה מעין מקומות אחרים בהמוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הספינה (ב\"ב דף עט.) גבי הקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן בפרק קמא דחולין (דף יב.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשפה שבשוק ומיהו יש ליישב הגירסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו שהיה בספרים וכפ\"ה ובא לפשוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבעיא וקאמר הכי ת\"ש א\"ר נראין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו' אלמא בצורף ישראל נמי פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיפשיטא בעיין דבין בזו ובין בזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי ותקשי למ\"ד בצורף עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים דוקא פליגי דלא אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברייתא כפשטיה ודחי כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' למ\"ד דבצורף עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוקא פליגי יש לפרש הברייתא כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומיהו הפשיטות לא נדחית דלמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בצורף ישראל פליגי והא אף בצורף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראל קאמר ונ\"ל דזהו עיקר דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפשיטות לא נדחית דלגירסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הריב\"ן נמי יש להקשות אמאי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיקו הא כמ\"ד בצורף ישראל מחלוק'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אי אפשר ליישב הברייתא אם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאמר בין בזו ובין בזו מחלוקת ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשיא דקאמר תיקו ופשיט בתר הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכי אשכחן בפרק בתרא (דף סח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי בעיא דפוגם מעיקרא מחלוקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקיימא בתיקו ובתר הכי פשיט ליה"
    }
  ]
}