{
  "text": [
    "< b > ר ק ק   ב פ נ י ה     ה ש ת י ן   ב פ נ י ה   ז ר ק   ל פ נ י ה   א ת   ה צ ו א ה   ל א   ב ט ל ה . < / b >   א י פ ש ר   ל ו מ ר   ד ד ו ק א   ב ש ה ש ת י ן   ב פ נ י ה   פ ע ם   ו ש ת י ם   ק א מ א   ד ל א   ב ט ל ה   ב כ ך ,   ד א י כ א   ל מ י מ ר   מ ש ו ם   ר י ת ח י ה   ה ו א   ד ק א   ע ב י ד   ה כ י ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   מ נ א   ה נ י   מ י ל י   ו ע ב ר   ב ה   נ ק ש ה   ו ר ע ב   ו כ ו '   ( י ש ע י ה   ח ,   כ א ) ,   א ב ל   א ם   ע ש ה   כ ן   ת ד י ר   ה ר י   ב ט ל ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק י ן   ד ל ע י ל   ג ב י   א פ ר ו ד י ט י   ( מ ד ,   ב ) ,   ו ז ו   ע ו מ ד ת   ע ל   ה ב י ב   ו ה כ ל   מ ש ת י נ י ן   ל פ נ י ה ,   ל א   א ס ר ה   ת ו ר ה   א ל א   א ל ה י ה ם ,   א ת   ש ה ו א   נ ו ה ג   ב ו   מ ש ו ם   א ל ו ה .",
    "< b > ה א   ד ת נ ן   מ ש כ נ ה   ר ב י   א ו מ ר   ב ט ל ה . < / b >   ב פ י ר ו ש   ה ר מ ב \" ן   נ \" ר ,   ד ו ק א   כ ג ו ן   ש נ ש ת ק ע ה   א צ ל ו ,   א י   נ מ י   כ ג ו ן   ש א מ ר   ל ו   א ם   ל א   ה ב א ת י   ל ך   מ כ א ן   ו ע ד   י ו ם   פ ל ו נ י   ה ר י   ה י א   ש ל ך   ו ה ג י ע   ז מ ן   ו ל א   פ ד א ה   ד ה ו י א   ל ה   כ מ כ י ר ה .",
    "< b > ה א   ד א מ ר י   מ ח ל ו ק ת   ב צ ו ר ף   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ל א ו   ד ו ק א   נ ק ט   צ ו ר ף   א ל א   א פ י ל ו   ל ס ת ם   ב נ י   א ד ם ,   ד כ ל   ס ת ם   ל ו ק ח י   מ ת כ ו ת   צ ו ר פ י ם   ה ם ,   ו ב ר י י ת א   ד ג ר ו ט א ו ת   מ ס י י ע ו ,   ד ק ת נ י   ס ת ם   ה ל ו ק ח   ג ר ו ט א ו ת   מ ן   ה ג ו י י ם ,   ו א פ י ל ו   ה כ י   מ ק ש י נ ן   מ י נ ה   ל מ א ן   ד א מ ר   ב צ ו ר ף   י ש ר א ל   ד ב ר י   ה כ ל   ב ט ל ,   ו א ם   א י ת א   ד ד ו ק א   ב צ ו ר ף   ו ד א י   ק א מ ר י נ ן   א מ א י   ל א   א ו ק מ ו ה   א ל י ב א   ד כ ו ל ה ו   ת נ א י   ו ב ס ת ם   ב נ י   א ד ם   ש א י נ ו   צ ו ר ף ,   א ב ל   ה ר א ב \" ד   ז \" ל   מ פ ר ש   ד ו ק א   ב צ ו ר ף ,   ו ה א   ד ק ת נ י   ב ב ר י י ת א   ד ג ר ו ט א ו ת   ל ו ק ח   ס ת ם   פ י ר ש   מ ש ו ם   ד ג ר ו ט א ו ת   ש א נ י ,   ד ו ד א י   ב ג ר ו ט א ו ת   א פ י ל ו   ב ס ת ם   ב נ י   א ד ם   ב ט ל   ל כ ו ל י   ע ל מ א   ל מ א ן   ד א מ ר   ד ב צ ו ר ף   י ש ר א ל   ד ב ר י   ה כ ל   ב ט ל ,   מ ש ו ם   ד כ ל   ס ת ם   ל ו ק ח י   ג ר ו ט א ו ת   ל צ ו ר פ ן   ב ע י   ל ה ו ,   מ ה   ש א י ן   כ ן   ב ל ו ק ח   ע \" ז   ב פ נ י   ע צ מ ה .   ו ה ר מ ב \" ן   נ \" ר   ה כ י   פ י ר ש ה   ב צ ו ר ף   ד ו ק א ,   ו ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ג   ע \" ב )   ג ב י   ג נ ב ו ה   ל ס ט י ם ,   ד ב י ן   ד ג נ ב ה   ג ו י   ב י ן   ג נ ב ה   י ש ר א ל   מ י מ ר   א מ ר   כ י ו ן   ד ד מ י ה   י ק ר י ן   מ ז ב ן   ז ב י ן   ל ה   ל מ פ ל ח ה ,   ו ה כ י   נ מ י   א מ ר י נ ן   ג ב י   מ צ י א ה   ב פ ר ק י ן   ד כ ל   ה צ ל מ י ם   ( מ ג ,   א )   א ל מ א   א פ י ל ו   כ י   מ ז ב י ן   ל ה   ל י ש ר א ל   א י   ל א   צ ו ר ף   ה ו א   ל א   מ ב ט ל   ל ה ,   ד מ י מ ר   א מ ר   א י ד י   ד ד מ י ה   י ק ר י ן   מ ז ב י ן   ל ה   ל מ פ ל ח ה ,   א ל א   ד ו ק א   ב צ ו ר ף   י ש ר א ל ,   ו א פ י ל ו   ה כ י   פ ל י ג י   ר ב נ ן   ל ל י ש נ א   ק מ א   ב ג ו י ,   ד כ י ו ן   ד א י ה ו   ג ו פ י ה   פ ל ח   ל י ה   מ י מ ר   א מ ר   א י ד י   ד ד מ י ה   י ק י ר י ן   ח א י ס   ע ל ה   ו מ ז ב י ן   ל ה   ל מ פ ל ח ה ,   א ב ל   ב צ ו ר ף   י ש ר א ל   כ י ו ן   ד צ ו ר ף   ה ו א   ל א   ח י י ס   ע ל ה   ו א ף   ע ל   ג ב   ד ד מ י ה   י ק ר י ן ,   ד מ ס ת מ א   ל ח ב ל ה   ל ק ח ה .   ו ל ל י ש נ א   ב ת ר א   פ ל י ג י   א פ י ל ו   ב צ ו ר ף   י ש ר א ל ,   ד א י י ד י   ד ד מ י ה   י ק ר י ן   מ ס י ק   א ד ע ת י ה   ד י ל מ א   מ ז ב י ן   ל ה .   ו ה ל כ ת א   כ ר ב נ ן ,   ו ל מ א ן   ד א מ ר   א פ י ל ו   ב צ ו ר ף   י ש ר א ל   מ ח ל ו ק ת ,   כ פ ש ט ה   ד ב ר י י ת א   ד ג ר ו ט א ו ת ,   ו ד א מ ר   ר ב י   נ ר א י ן   ד ב ר י   ו כ ו '   ה כ י   מ ש מ ע ."
  ]
}