{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "60A",
    "perek_title": "הניזקין",
    "perek_number": 5
  },
  "english": [
    "<b>who reads</b> from the Torah? An answer <b>was not</b> readily <b>available to him. He came and asked Rabbi Yitzḥak Nappaḥa,</b> who <b>said to him: After them read</b> the <b>Torah scholars who are appointed as leaders [<i>parnasim</i>] of the community. And after them</b> read <b>Torah scholars who are fit to be appointed as leaders of the community,</b> even if in practice they received no such appointment. The Sages said that a Torah scholar who knows how to answer any question asked of him is fit to be appointed as leader of the community. <b>And after them</b> read <b>the sons of Torah scholars whose fathers were appointed as leaders of the community. And after them</b> read <b>the heads of synagogues, and</b> after them <b>any person.</b>",
    "<b>The people of the Galilee sent</b> a question <b>to Rabbi Ḥelbo: What is</b> the <i>halakha</i> with regard <b>to reading from <i>ḥumashim</i>,</b> i.e., scrolls containing only one of the five books of the Torah, <b>in the synagogue in public?</b> Is this permitted, or is it necessary to read from a complete Torah scroll? An answer <b>was not</b> readily <b>available to him. He came and asked Rabbi Yitzḥak Nappaḥa,</b> but an answer <b>was not</b> readily <b>available to him</b> either. Rabbi Yitzḥak Nappaḥa <b>came and asked</b> this question <b>in the study hall, and they resolved</b> the difficulty <b>from that which Rabbi Shmuel bar Naḥmani says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>a Torah scroll that is missing</b> even <b>one sheet</b> of parchment, <b>one may not read from it</b> in public. This indicates that an incomplete Torah scroll may not be used for a public Torah reading.",
    "The Gemara rejects this argument: <b>But</b> that <b>is not so,</b> i.e., this cannot serve as a proof to the matter at hand. <b>There,</b> it is <b>lacking</b> part <b>of the matter</b> it is addressing, as a sheet of parchment is missing, whereas <b>here, it is not lacking</b> part <b>of the matter</b> it is addressing, as it contains a complete book. <b>Rabba and Rav Yosef both say: One does not read from <i>ḥumashim</i> in the synagogue out of respect for the community.</b>",
    "<b>And Rabba and Rav Yosef both say: It is prohibited to</b> publicly <b>read</b> the <i>haftara</i>, the portion from the Prophets that is read after the weekly Torah portion, <b>on Shabbat, from a scroll</b> containing only <b>the <i>haftarot</i>. What is the reason</b> for this? It is <b>because</b> this type of scroll <b>may not be written,</b> as the words of the Prophets must also be written as complete books.",
    "<b>Mar bar Rav Ashi said: To handle</b> such a scroll on Shabbat <b>is also prohibited. What is the reason</b> for this? It is <b>because it is not fit to be read.</b> Consequently, it is treated as set-aside [<i>muktze</i>] on Shabbat. The Gemara rejects this argument: <b>But</b> that <b>is not so;</b> rather, <b>it is permitted to handle</b> such a scroll <b>and it is permitted to read from it.</b>",
    "And a proof for this is <b>that Rabbi Yoḥanan and Rabbi Shimon ben Lakish used to read from a scroll of <i>aggada</i></b> containing the words of the Sages <b>on Shabbat. But</b> such a scroll <b>may not be written,</b> for in principle, the statements of the Oral Law may not be committed to writing. <b>Rather, since it is not possible</b> to remember the Oral Law without writing it down, it is permitted to violate the <i>halakha</i>, as indicated by the verse: <b>“It is time to act for the Lord; they have nullified your Torah”</b> (Psalms 119:126). <b>Here too,</b> in the case of a <i>haftara</i> scroll, <b>since it is not</b> always <b>possible</b> to write complete books of the Bible, due to the expense, it is permitted to apply the reasoning of <b>“It is time to act for the Lord; they have nullified your Torah.”</b>",
    "<b>Abaye raised a dilemma before Rabba: What is</b> the <i>halakha</i> with regard to whether it is permitted <b>to write a scroll</b> containing only one portion of the Torah <b>for</b> the purpose of enabling <b>a child to study it?</b> The Gemara notes: <b>Let the dilemma be raised according to the one who says</b> that <b>the Torah was given</b> from the outset <b>scroll by scroll,</b> meaning that Moses would teach the Jewish people one portion of the Torah, and then write it down, and then teach them the next portion of the Torah, and then write that down, and continue in this way until he committed the entire Torah to writing. And <b>let the dilemma</b> also <b>be raised according to the one who says</b> that <b>the Torah was given</b> as <b>a complete</b> book, meaning that the Torah was not written down incrementally, but rather, after teaching the Jewish people the entire Torah, Moses committed it to writing all at once.",
    "The Gemara explains the two sides of the dilemma according to each opinion: <b>Let the dilemma be raised according to the one who says</b> that <b>the Torah was given scroll by scroll.</b> On the one hand it is possible to say that <b>since</b> the Torah <b>was</b> originally <b>given scroll by scroll,</b> today as well <b>one may write</b> the Torah in separate scrolls. <b>Or</b> on the other hand, <b>perhaps</b> one should say that <b>since it was</b> ultimately <b>joined</b> together to form a single scroll, <b>it was joined</b> together and can no longer be written in separate scrolls.",
    "And <b>let the dilemma</b> also <b>be raised according to the one who says</b> that <b>the Torah was given</b> as <b>a complete</b> book. On the one hand it is possible to say that <b>since it was given</b> from the outset as <b>a complete</b> book, <b>one may not write</b> it today in separate scrolls. <b>Or</b> on the other hand, <b>perhaps</b> one could say that <b>since it is not</b> always <b>possible</b> to write a complete Torah, <b>one may write</b> it in separate scrolls. Rabba <b>said to him: One may not write</b> the Torah in separate scrolls. <b>And what is the reason? Because one may not write</b> a scroll that is only part of the Torah.",
    "Abaye <b>raised an objection to his</b> opinion from a mishna (<i>Yoma</i> 37b) where it was taught: Queen Helene <b>also fashioned a golden tablet</b> as a gift for the Temple <b>on which the</b> Torah <b>portion</b> discussing <b>a <i>sota</i> was written.</b> When the priest would write the scroll of a <i>sota</i> in the Temple, he would copy this Torah portion from the tablet, so that a Torah scroll need not be taken out for that purpose. This indicates that it is permitted for one to write a single portion of the Torah. <b>Rabbi Shimon ben Lakish says in the name of Rabbi Yannai:</b> There is no proof from this mishna, as the tablet prepared by Queen Helene was not written in an ordinary manner, but rather it consisted of the letters <b>of</b> the <b><i>alef-beit</i>,</b> i.e., only the first letter of each word was written on the tablet, and by looking at it the priest writing the <i>sota</i> scroll would remember what to write.",
    "The Gemara <b>raised an objection</b> from a <i>baraita</i> that teaches: <b>When</b> the priest <b>writes</b> the <i>sota</i> scroll, <b>he looks</b> at <b>and writes that which is written on the tablet,</b> which indicates that the full text of the passage was written on the tablet. The Gemara rejects this argument: Emend the <i>baraita</i> and <b>say</b> that it should read as follows: He looks at and writes <b>like that which is written on the tablet.</b> The tablet aids the priest in remembering the text that must actually be written.",
    "The Gemara <b>raised an objection</b> from a different <i>baraita</i>: <b>When he writes, he looks at the tablet and writes that which is written on the tablet.</b> And <b>what is written on the tablet? “If</b> a man <b>lay</b> with you…and <b>if he did not lay</b> with you” (see Numbers 5:19). Apparently, the full text of the passage was written on the tablet. The Gemara answers: <b>With what are we dealing here?</b> The tablet fashioned by Queen Helene was written <b>by alternating</b> complete words and initials. The first words of each verse were written there, but the rest of the words in the verse were represented by initials. Therefore, this contribution of Queen Helene does not resolve the question of whether writing a scroll for a child is permitted.",
    "The Gemara comments: The question of whether or not writing a scroll for a child is permitted is <b>subject to</b> a dispute between <b><i>tanna’im</i>,</b> as it is taught in the following <i>baraita</i>: <b>One may not write a scroll</b> containing only one portion of the Torah <b>for</b> the purpose of enabling <b>a child to study, but if</b> the writer’s <b>intention is to complete</b> the scroll, <b>it is permitted. Rabbi Yehuda says: In</b> the book of <b>Genesis</b> he may write a scroll from the beginning <b>until the generation of the flood. In <i>Torat Kohanim</i>,</b> the book of Leviticus, he may write a scroll from the beginning <b>until “And it came to pass on the eighth day”</b> (Leviticus 9:1).",
    "The Gemara returns to discuss the previously mentioned dispute. <b>Rabbi Yoḥanan says in the name of Rabbi Bana’a: The Torah was given</b> from the outset <b>scroll by scroll, as it is stated: “Then I said, behold, I come with the scroll of the book that is written for me”</b> (Psalms 40:8). King David is saying about himself that there is a section of the Torah, “the scroll of the book,” that alludes to him, i.e., “that is written for me.” This indicates that each portion of the Torah constitutes a separate scroll. <b>Rabbi Shimon ben Lakish says: The Torah was given</b> as <b>a complete</b> book, <b>as it is stated: “Take this scroll of the Torah”</b> (Deuteronomy 31:26), which teaches that from the outset the Torah was given as a complete unit.",
    "The Gemara asks: <b>And</b> according to <b>the other</b> Sage, Rabbi Yoḥanan, <b>as well, isn’t it written “take,”</b> indicating that the Torah scroll was given whole? How does he explain this verse? The Gemara answers: <b>That</b> verse is speaking about the Torah <b>after it was joined</b> together to form a single unit.",
    "The Gemara asks: <b>And</b> according to <b>the other</b> Sage, Reish Lakish, <b>as well, isn’t it written: “With the scroll of the book that is written for me,”</b> indicating that the Torah was given scroll by scroll? How does he explain this verse? The Gemara answers: <b>That</b> verse teaches that <b>the entire Torah is called a scroll.</b> This is indicated in another verse as well, <b>as it is written: “And He said to me: What do you see? And I said: I see a flying scroll”</b> (Zechariah 5:2).",
    "<b>Alternatively,</b> this verse serves to allude <b>to</b> the sections of the Torah discussed in <b>that</b> statement <b>of Rabbi Levi, as Rabbi Levi says: Eight sections were said on the day that the Tabernacle was erected,</b> on the first of Nisan. <b>They are: The section of the priests</b> (Leviticus 21:1–22:26); <b>the section of the Levites</b> (Numbers 8:5–26); <b>the section of the impure</b> (Leviticus 13:1– 14:57); <b>the section of the sending away of the impure</b> (Numbers 5:1–4); <b>the section</b> beginning with the words <b>“After the death”</b> (Leviticus, chapter 16);"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִי קוֹרְאִין? לָא הֲוָה בִּידֵיהּ. אֲתָא וְשַׁיְילֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יִצְחָק נַפָּחָא, אָמַר לֵיהּ: אַחֲרֵיהֶן קוֹרְאִין תַּלְמִידֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְמוּנִּין פַּרְנָסִים עַל הַצִּבּוּר, וְאַחֲרֵיהֶן תַּלְמִידֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְאוּיִין לְמַנּוֹתָם פַּרְנָסִים עַל הַצִּיבּוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחֲרֵיהֶן בְּנֵי תַּלְמִידֵי חֲכָמִים שֶׁאֲבוֹתֵיהֶן מְמוּנִּים פַּרְנָסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַצִּבּוּר, וְאַחֲרֵיהֶן רָאשֵׁי כְנֵסִיּוֹת וְכׇל אָדָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שְׁלַחוּ לֵיהּ בְּנֵי גָלִיל לְרַבִּי חֶלְבּוֹ: מַהוּ לִקְרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּמָּשִׁים בְּבֵית הַכְּנֶסֶת בְּצִיבּוּר? לָא הֲוָה בִּידֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא שַׁיְילֵיהּ לְרַבִּי יִצְחָק נַפָּחָא, לָא הֲוָה בִּידֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא שְׁאֵיל בֵּי מִדְרְשָׁא, וּפַשְׁטוּהָ מֵהָא דְּאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹחָנָן: סֵפֶר תּוֹרָה שֶׁחָסַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרִיעָה אַחַת – אֵין קוֹרִין בּוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלָא הִיא, הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַסַּר בְּמִילְּתֵיהּ, הָכָא לָא מְחַסַּר בְּמִילְּתֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה וְרַב יוֹסֵף דְּאָמְרִי תַּרְוַיְיהוּ: אֵין קוֹרְאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּמָּשִׁין בְּבֵית הַכְּנֶסֶת, מִשּׁוּם כְּבוֹד צִבּוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּה וְרַב יוֹסֵף דְּאָמְרִי תַּרְוַיְיהוּ: הַאי סֵפֶר אַפְטָרָתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לְמִקְרֵי בֵּיהּ בְּשַׁבָּת. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? דְּלֹא נִיתַּן לִיכָּתֵב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מָר בַּר רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: לְטַלְטוֹלֵי נָמֵי אָסוּר. מַאי טַעְמָא? דְּהָא לָא חֲזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיקְרֵי בֵּיהּ. וְלָא הִיא, שְׁרֵי לְטַלְטוֹלֵי וּשְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיקְרֵי בֵּיהּ – <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּרַבִּי יוֹחָנָן וְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מְעַיְּינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסִפְרָא דְאַגַּדְתָּא בְּשַׁבְּתָא; וְהָא לֹא נִיתַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיכָּתֵב, אֶלָּא כֵּיוָן דְּלָא אֶפְשָׁר, ״עֵת לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַה׳ הֵפֵרוּ תּוֹרָתֶךָ״; הָכָא נָמֵי, כֵּיוָן דְּלָא אֶפְשָׁר, ״עֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹת לַה׳ הֵפֵרוּ תּוֹרָתֶךָ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבָּה: מַהוּ לִכְתּוֹב מְגִילָּה לְתִינוֹק לְהִתְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ? תִּיבְּעֵי לְמַאן דְּאָמַר: תּוֹרָה מְגִילָּה מְגִילָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיתְּנָה; תִּיבְּעֵי לְמַאן דְּאָמַר: תּוֹרָה חֲתוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיתְּנָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תִּיבְּעֵי לְמַאן דְּאָמַר תּוֹרָה מְגִילָּה מְגִילָּה נִיתְּנָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דִּמְגִילָּה מְגִילָּה נִיתְּנָה, כּוֹתְבִין; אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִילְמָא, כֵּיוָן דְּאִידְּבַק – אִידְּבַק. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תִּיבְּעֵי לְמַאן דְּאָמַר תּוֹרָה חֲתוּמָה נִיתְּנָה – כֵּיוָן דַּחֲתוּמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיתְּנָה, אֵין כּוֹתְבִין; אוֹ דִילְמָא, כֵּיוָן דְּלָא אֶפְשָׁר – כָּתְבִינַן? אֲמַר לֵיהּ: אֵין כּוֹתְבִין. וּמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טַעַם? לְפִי שֶׁאֵין כּוֹתְבִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: אַף הִיא עָשְׂתָה טַבְלָא שֶׁל זָהָב, שֶׁפָּרָשַׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סוֹטָה כְּתוּבָה עָלֶיהָ! אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מִשּׁוּם רַבִּי יַנַּאי: בְּאָלֶף בֵּית. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵיתִיבֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁהוּא כּוֹתֵב, רוֹאֶה וְכוֹתֵב מַה שֶּׁכָּתוּב בַּטַּבְלָא! אֵימָא: ״כְּמָה שֶׁכָּתוּב בַּטַּבְלָא״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: כְּשֶׁהוּא כּוֹתֵב, רוֹאֶה בַּטַּבְלָא וְכוֹתֵב מַה שֶּׁכָּתוּב בַּטַּבְלָא. מָה הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּתוּב בַּטַּבְלָא? ״אִם שָׁכַב״, ״אִם לֹא שָׁכַב״! הָכָא בְּמַאי עָסְקִינַן – בְּסֵירוּגִין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּתַנָּאֵי: אֵין כּוֹתְבִין מְגִילָּה לְתִינוֹק לְהִתְלַמֵּד בָּהּ, וְאִם דַּעְתּוֹ לְהַשְׁלִים – מוּתָּר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: בִּבְרֵאשִׁית – עַד דּוֹר הַמַּבּוּל. בְּתוֹרַת כֹּהֲנִים – עַד ״וַיְהִי בַּיּוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְּׁמִינִי״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי בְּנָאָה: תּוֹרָה – מְגִילָּה מְגִילָּה נִיתְּנָה, שֶׁנֶּאֱמַר: ״אָז"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַרְתִּי הִנֵּה בָאתִי בִּמְגִילַּת סֵפֶר כָּתוּב עָלָי״. רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ אוֹמֵר: תּוֹרָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲתוּמָה נִיתְּנָה, שֶׁנֶּאֱמַר: ״לָקוֹחַ אֵת סֵפֶר הַתּוֹרָה הַזֹּאת״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִידַּךְ נָמֵי, הָכְתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לָקוֹחַ״! הָהוּא לְבָתַר דְּאִידְּבַק. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִידַּךְ נָמֵי, הָכְתִיב ״בִּמְגִילַּת סֵפֶר כָּתוּב עָלָי״! הַהוּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכׇל הַתּוֹרָה כּוּלָּהּ אִיקְּרִי מְגִילָּה, דִּכְתִיב: ״וַיֹּאמֶר אֵלַי מָה אַתָּה רוֹאֶה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָאוֹמַר אֲנִי רוֹאֶה מְגִילָּה עָפָה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִי נָמֵי, לְכִדְרַבִּי לֵוִי – דְּאָמַר רַבִּי לֵוִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמֹנֶה פָּרָשִׁיּוֹת נֶאֶמְרוּ בַּיּוֹם שֶׁהוּקַם בּוֹ הַמִּשְׁכָּן, אֵלּוּ הֵן: פָּרָשַׁת כֹּהֲנִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפָרָשַׁת לְוִיִּם, וּפָרָשַׁת טְמֵאִים, וּפָרָשַׁת שִׁילּוּחַ טְמֵאִים, וּפָרָשַׁת ״אַחֲרֵי מוֹת״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>קוראין.</b> כלומר תיקנו שום סדר לישראל בשבתות משום דרכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלום: <b>הראויין</b> <b>לימנות</b> <b>כו'.</b> דאמרינן במסכת שבת [באלו קשרים]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף קיד.) איזהו תלמיד חכם שראוי למנותו פרנס על הצבור כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ששואלין אותו דבר הלכה בכל מקום ואומרה: <b>בחומשין.</b> שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכותבין להן חמשה חומשין כל חומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שלם לעצמו וכל ספריהם היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגילה כס\"ת שלנו: <b>מחסר</b> <b>במילתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין לו ס\"ת וחסר הוא: <b>דלא</b> <b>ניתן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליכתב.</b> פחות מספר אחד שלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעצמו: <b>והא</b> <b>לא</b> <b>ניתן</b> <b>ליכתב.</b> שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר גמרא והלכה ואגדה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן אלה אתה כותב כו': <b>כיון</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפשר.</b> מליכתב שנתמעט הלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתורה משתכחת: <b>עת</b> <b>לעשות</b> <b>לה'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם בא עת לעשות תקנה לשם שמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרו דברי תורה לשעה הצריכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"נ</b> <b>כיון</b> <b>דלא</b> <b>אפשר.</b> שאין לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צבור וצבור יכולת לכתוב נביאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם: <b>מגילה.</b> פרשה לבדה של תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שתים: <b>למ\"ד.</b> לקמן בשמעתין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מגילה</b> <b>מגילה</b> <b>ניתנה.</b> כשנאמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרשה למשה היה כותבה ולבסוף מ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה כשנגמרו כל הפרשיות חיברן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגידין ותפרן: <b>חתומה</b> <b>ניתנה.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתבה עד סוף מ' לאחר שנאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הפרשיות כולן והנאמרות לו בשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה ושניה היו סדורות לו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פה עד שכתבן: <b>לפי</b> <b>שאין</b> <b>כותבין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' למ\"ד מגילה מגילה ניתנה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאידבק אידבק: <b>אף</b> <b>היא.</b> הילני המלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת יומא (ד' לז.): <b>פרשת</b> <b>סוטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב משם פרשיות לסוטות הבאות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באל\"ף</b> <b>בי\"ת.</b> כלומר ראשי התיבות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשהוא</b> <b>כותב.</b> כהן הכותב פרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה: <b>כמה</b> <b>שכתוב.</b> לפי הסימנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה מבין וכותב: <b>אם</b> <b>שכב.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת כי שטית וגו': <b>בסירוגין.</b> תחילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקרא היה כתוב תיבה שלימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבסוף ראשי תיבות: <b>עד</b> <b>ויהי</b> <b>ביום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השמיני.</b> שהוא גמר צווי הקרבנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אז</b> <b>אמרתי.</b> כך אמר דוד אז אמרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשערערו עלי שאול ודואג לפוסלני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלבא בקהל והועד בבית המדרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמוני ולא עמונית כדאמרינן ביבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף עז.): <b>הנה</b> <b>באתי.</b> עכשיו באתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכלל: <b>כתוב</b> <b>עלי.</b> מאז ניתנה התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוזכרתי בה ואת שתי בנותיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנמצאות (בראשית י״ט:ט״ו) בזכות דוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעתיד לצאת מרות המואביה ונעמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמונית אמו של רחבעם כתיב הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנמצאות וכתיב התם (תהלים פט)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצאתי דוד עבדי אלמא מגילה איקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמתחילה נכתבה מגילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשית והדר מגילת נח והדר מגילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברהם והיינו דקאמר במגילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברהם כתוב עלי: <b>חתומה.</b> גמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסויימה ושלימה: <b>א\"נ</b> <b>לכדרבי</b> <b>לוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איקראי מגילה אותן ח' פרשיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוצרכו ליום נאמרו ונכתבו ונמסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ביום ונכתבו כל אחת במגילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבדה לפי שמובדלות ורחוקות זו מזו הלכך קרי לשאר נמי מגילה משום דכשחזר והשלימה הוצרך לכתוב מבראשית עד פרשת כהנים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבד ודילג פרשת כהנים הכתובה כבר וכתב מפרשת כהנים עד פרשת שילוח טמאים וכן כולם: <b>פרשת</b> <b>כהנים.</b> אמור אל הכהנים שהלכות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כהנים כתובות בה לא יטמא לא יקח מום בו לא יגש ומפני שבו ביום הוזקק לעבודה הוצרכה קדושתן להודיעם: <b>פרשת</b> <b>לוים.</b> קח (נא) את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלוים דבהעלותך שבה הל כות לוים וי\"א ואל הלוים תדבר ואינו כן כי מה עניינם אצל הקמת המשכן מעשר ראשון לא נהגה עד סוף חמשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וארבעה שנה ועוד פרשת מעשר מיקריא: <b>פרשת</b> <b>לוים.</b> הוצרכה לבו ביום שנזקקו לשיר: <b>פרשת</b> <b>טמאים.</b> ויהי אנשים וגו' משום הלכות הפסח והמשכן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוקם באחד בניסן והוזהרה להם פרשת שילוח טמאים וישלחו מן המחנה שבו ביום הוקבעו שלש מחנות מחנה שכינה ומחנה לויה ומחנה ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והוזקקו להשתלח ומתוך כך הוזקקו טמאים לישאל הואיל וצריכין שילוח ולא יוכלו ליכנס למשכן היאך יעשו פסחיהם ולרבי לוי יכולים היו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליטהר עד ט\"ו ולא נזקקו לפסח שני אלא א\"כ לא יטהרו: <b>ופרשת</b> <b>שילוח</b> <b>טמאים.</b> וישלחו מן המחנה שבאותו היום הוקבעו המחנות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכשנגללים הפרוכת בכל סילוק מסעות הותרו זבין ומצורעים ליכנס לשם: <b>ופרשת</b> <b>אחרי</b> <b>מות.</b> אע\"פ שהיא של יום הכפורים בו ביום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נאמרה כדכתיב אחרי מות ומפני שמתו בני אהרן בשביל ביאה שלא לצורך נאמרה אותה אזהרה לאהרן אל יבא בכל עת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אם שכב</b></big>. \"אם שכב\" אם שכב לא כתיב כלל אלא אם לא שכב"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "כתיב אלא דבתר הכי כתיב ואת כי שטית. <big><b>תורה</b></big>. \"תורה\""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תימה דכתיב (שמות כד) ויקח ספר הברית ויקרא באזני העם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופרש\"י בפי' חומש דהיינו מבראשית ועד כאן ונראה לפרש דלא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתומה ניתנה שלא נכתבה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבסוף אלא שעל הסדר נכתבה דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרשיות שנאמרו תחילה לפני אותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתובים לפניהם ולא נכתבה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר לו אותה שכתובה לפניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכותב זאת אחריה ועל זה מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבי לוי שאותם לא נאמרו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסדר והיה יכול להוכיח זה מכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקראות דאין מוקדם ומאוחר בתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא הואיל ומשכח דרבי לוי מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ור\"ת גריס א\"ר לוי מילתא באפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשה. <big><b>פרשת טמאים</b></big>. \"פרשת טמאים\" פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס ויהי אנשים וקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפירושו דאמר בפ\"ק דפסחים (דף ו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שואלים בהלכות פסח קודם הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ל' יום שהרי נביא עומד בפסח ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומזהיר על פסח שני ולפ\"ז איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש וחצי כיון שנאמר בראש חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניסן ועוד דלא יתכן לרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגלילי דאמר נושאי ארונו של יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו ולרבי יצחק דאמר למת מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמאו וחל שביעי שלהם בערב פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה דפרשת טמאים היינו פרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וינזרו (ויקרא כב) דכתיב ביה טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרץ ונבילה וכל הצריך לטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש וקדשיו. <big><b>ופרשת אחרי מות</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"ופרשת אחרי מות\" בבראשית"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "רבה איכא פלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי אחר הדברים האלה היה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' אל אברם (בראשית טו) דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד אחר סמוך ואחרי מופלג ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד איפכא וקשה מאחרי מות דבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום היה ושמא נאמר אחר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרשיות לכך חשיב מופלג."
    }
  ]
}