{
  "text": [
    "[ ב נ ד פ ס : < b >   ס פ ר   ת ו ר ה   ש ח ס ר   י ר י ע ה   א ח ת   א י ן   ק ו ר י ן   ב ו . < / b >   נ ר א ה   ל י   ד י ר י ע ה   א ח ת   ל א   ד ו ק א   ד א פ י ל ו   כ ת ב   א ח ד   מ ע כ ב   ק ל   ו ח ו מ ר   מ ת פ י ל י ן   ד ת נ ן   ב מ נ ח ו ת   [ ל ד ,   א ]   ד כ ת ב   א ח ד   מ ע כ ב .   ו ע ו ד   ד ה א   א ק ש י נ ן   א פ י ל ו   כ ת ב   א ח ד   מ ע כ ב   פ ש י ט א   ו ה ו צ ר כ ו   ל ת ר ץ   ל א   צ ר י כ א   א ל א   ל ק ו צ ו   ש ל   י ו \" ד ,   ו א י   ב ס פ ר   ה ח מ ו ר   א י נ ו   מ ע כ ב   א ל א   י ר י ע ה   א ח ת   ה י א ך   ה ק ש ו   ל ה ד י א   ב ת פ י ל י ן   ד ל א   ח מ י ר י   כ ס פ ר   ת ו ר ה ,   כ ת ב   א ח ד   מ ע כ ב   פ ש י ט א ,   ו ע ו ד   ד ע ל   כ ר ח י ן   א פ י ל ו   ט ע ו ת   א ח ד   מ ע כ ב   ד ב מ ס כ ת   ס ו פ ר י ם   א מ ר ו   ד א פ י ל ו   ת י ב ה   א ח ת   נ ר א י ת   כ ש ת י ם   פ ס ו ל   ו א י ן   ק ו ר י ן   ב ו ,   ו י ש   מ ר ב ו ת י נ ו   ש א מ ר ו   ד ח ס ר   ב ס ו פ ו   א י נ ו   נ פ ס ל   ב פ ח ו ת   מ י ר י ע ה   א ח ת   א ב ל   ב א מ צ ע י ת ו   א פ י ל ו   כ ת ב   א ח ד   מ ע כ ב ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   כ י   ב ר א ש ו   ו ב ס ו פ ו   מ ע כ ב   י ו ת ר   ל פ י   ש ח ס ר ו נ ו   נ י כ ר ,   ו ה ר א י ה   ש ה ר י   ב מ ג י ל ה   א פ י ל ו   ה י ו   ב ה   א ו ת י ו ת   מ ק ו ר ע ו ת   א ו   מ ט ו ש ט ש ו ת   א פ י ל ו   א י ן   ר י ש ו מ ו   נ י כ ר   א ס י ק נ א   ה ת ם   ד כ ש ר   ע ד   ר ו ב ה   ו א י ל ו   ב ר א ש ה   א מ ר י נ ן   א פ י ל ו   ל מ א ן   ד א מ ר   מ א י ש   י ה ו ד י   צ ר י כ ה   ש ת ה א   כ ת ו ב ה   כ ו ל ה ,   א ל א   נ ר א ה   ל י   ד ה כ א   נ מ י   א פ י ל ו   כ ת ב   א ח ד   מ ע כ ב   ב כ ל   מ ק ו ם   א ל א   ד ר ב י   ש מ ו א ל   ב ר   נ ח מ נ י   ל מ ע ו ט י   ח ו מ ש י ן   ק א ת י   ו כ ד פ ש ט ו ה   מ י נ ה   ב י ה   מ ד ר ש א   ו ד ר ך   ה ת ל מ ו ד   כ ן   ל ק ר ב   ה ע נ י נ י ם   ו ש ל א   י א מ ר   ז ה   א פ י ל ו   ח ס ר   א ר ב ע ה   ח ו מ ש י ן   ק ו ר י ן   ב ו   ו ז ה   י א מ ר   א פ י ל ו   ח ס ר   כ ת ב   א ח ד   א י ן   ק ו ר י ן   ב ו ,   ו ל פ י כ ך   א מ ר   א פ י ל ו   ח ס ר   י ר י ע ה   א ח ת   א י ן   ק ו ר י ן   ב ו   ו א ס י ק נ א   ר ב ה   ו ר ב   י ו ס ף   ד א מ ר י   ת ר ו ו י י ה ו   א י ן   ק ו ר י ן   ב ח ו מ ש י ן   מ ש ו ם   כ ב ו ד   ה צ ב ו ר .   ו נ ר א ה   ל י   ל ה ל כ ה   ד כ י ו ן   ש כ ן   כ ל   ש ל ם   ר צ ה   ל ו מ ר   ח מ ש ה   ח ו מ ש י ן   א פ י ל ו   נ מ צ א ו   ט ע י ו ת   [ ט ע ו י ו ת ]   ב א ח ד   מ ן   ה ח ו מ ש י ן   כ ל   ש א י נ ו   ק ו ר א   ב א ו ת ו   ה ח ו מ ש   ק ו ר א   ב ש א ר   ה ח ו מ ש י ן   ו א י נ ו   ח ו ש ש   ש א י ן   ט ע ו ת   ח ו מ ש   פ ו ס ל   א ת   ה ש א ר   ש ה ר י   א י ן   מ ע כ ב י ם   ז ה   א ת   ז ה   א ל א   ל כ ב ו ד   ב ע ל מ א   ש ל א   י ר א ה   מ ע ש י ו   כ ע ו ש ה   מ ע ש י ו   ב ע נ י ו ת   ש א י ן   צ ב ו ר   ע נ י   ו מ ש ו ם   ד מ ס ת ר   ב מ י ל ת י ה   נ מ י   ל י כ א   ד ה א   ב מ י ל ת א   ד ה ה ו א   ח ו מ ש   ש א י ן   ק ו ר י ן   ב ו   ל א   מ ח ס ר   כ ל ו ם .   כ ן   נ ר א ה   ל י ] .",
    "< b > ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   א ו מ ר   ת ו ר ה   ח ת ו מ ה   נ ת ו נ ה . < / b >   ה ק ש ה   ה ר \" א   א ב   ב י ת   ד י ן   ד ה א   כ ת ו ב   ב ס ו ף   ו א ל ה   ה מ ש פ ט י ם   ו י ק ח   א ת   ס פ ר   ה ב ר י ת   ו י ק ר א   ב א ז נ י   ה ע ם   ו ג ו '   ו ז ה   ה י ה   ל פ נ י   מ ת ן   ת ו ר ה ,   ו ה א   נ מ י   ד ק א מ ר   א י   נ מ י   ל כ ד ר ב י   ל ו י   ל א   ב ר ו ר   ל ן .   ע ד   כ א ן .   ו א י ל ו   נ א מ ר   ד א פ י ל ו   ר י ש   ל ק י ש   ל א   א מ ר   א ל א   ש ל א   ה י ה   כ ו ת ב   כ ל   פ ר ש ה   ו פ ר ש ה   כ מ ו   ש נ א מ ר ה   ל ו   א ל א   ס ו ד ר ה   ע ל   פ ה   ע ד   ג מ ר   ה ת ו ר ה ,   א ל א   פ ר ש י ו ת   ש ה י ו   צ ר י כ ו ת   ל ש ע ה   ה י ה   כ ו ת ב ן   כ ד י   ש י ר א ו   ו י ל מ ד ו   מ ת ו ך   ה כ ת ב ."
  ]
}