{
  "text": [
    "< b >   ד ב י   ר ב י   י ש מ ע א ל   ת נ א   ב י ן   א ב   ל ב ת ו ,   מ כ א ן   ל נ ע ר ה   ה מ א ו ר ס ה   ש א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה . < / b >   א י כ א   ל מ י ד ק   א כ ת י   א י מ א   ד א פ י ל ו   ב נ ש ו א ה   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   ו י ש   ל ו מ ר   ד ת נ י   ד ב י   ר ב י   י ש מ ע א ל   נ מ י   מ ת ר ץ   כ ד מ ת ר צ י נ ן   ל ע י ל ,   מ ד ה ת ם   כ ת י ב   ו א ם   ב י ת   א ש ה   נ ד ר ה   ל ו מ ר   ש א י ן   ה ב ע ל   מ פ ר   ב ק ו ד מ י ן   ו ה כ א   ל א   כ ת י ב ,   א ל מ א   ה כ א   מ פ ר   ב ק ו ד מ י ן ,   ו ש מ ע   מ י נ ה   ד ה כ א   ב א ר ו ס ה ,   ו מ ש ו ם   ש ו ת פ ו ת י ה   ד א ב   ה ו א   ד מ פ ר   ב ק ו ד מ י ן .",
    "< b > ב י ן   א י ש   ל א ש ת ו   ב י ן   א ב   ל ב ת ו   מ א י   ד ר י ש   ב י ה ,   ל ו מ ר   ש ה ב ע ל   מ י פ ר   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה . < / b >   ו א ב   נ מ י   מ י פ ר   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   א ם   נ ד ר ה   ש ל א   ת ש מ ש נ ו ,   ו ש מ ע י נ ן   מ י ה א   ד א ב   נ מ י   ל א   מ י פ ר   א ל א   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה ,   ו נ ד ר י   ע י נ ו י   נ פ ש   כ ב ע ל ,   ו ת נ י א   ב ס פ ר י   א י ן   ל י   א ל א   ב ע ל   ש מ פ ר   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה ,   ו נ ד ר י ם   ש י ש   ב ה ן   ע י נ ו י   נ פ ש ,   ה א ב   מ נ י ן   ת ל מ ו ד   ל ו מ ר   א ל ה   ה מ ו ק י ם   ו כ ו '   ב י ן   א י ש   ל א ש ת ו   ב י ן   א ב   ל ב ת ו ,   ע ל   כ ר ח ך   א ת ה   מ ק י ש   א ת   ה א ב   ל ב ע ל ,   מ ה   ב ע ל   א י ן   מ י פ ר   א ל א   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   ו נ ד ר י ם   ש י ש   ב ה ם   ע י נ ו י   נ פ ש ,   א ף   ה א ב   א י נ ו   מ י פ ר   א ל א   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   ו נ ד ר י ם   ש י ש   ב ה ן   ע י נ ו י   נ פ ש ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   י \" א   ה ל כ ה   א ' ]   נ מ י   כ ת י ב   כ ל   נ ד ר   ו כ ל   ש ב ו ע ו ת   א י ס ו ר   ל ע נ ו ת   נ פ ש   א ש ה   י ק י מ נ ו   ו א ש ה   י פ ר נ ו ,   א י ן   ל י   א ל א   נ ד ר י ם   ש י ש   ב ה ם   ע י נ ו י   נ פ ש   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   מ נ י ן ,   ת ל מ ו ד   ל ו מ ר   ב י ן   א י ש   ל א ש ת ו ,   ע ד   כ ד ו ן   ב ב ע ל ,   ב א ב   מ נ י ן ,   מ ה   ה ב ע ל   א י נ ו   מ י פ ר   א ל א   נ ד ר י ם   ש י ש   ב ה ם   ע י נ ו י   נ פ ש   ו נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   כ ו ' .   ו ה ר מ ב \" ם   ז \" ל   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   י \" ב   ה ל כ ה   א ' ]   ל א   כ ת ב   כ ן .",
    "ה א   ד < b > א י ב ע י א   ל ה ו   ב ע ל   מ י ג ז   ג י י ז   א ו   מ י ק ל ש   ק ל י ש . < / b >   ה ו א   ה ד י ן   ל א ב .",
    "< b > ד נ ד ר ה   מ ת ר י ן   ז י ת י ן   ו ש מ ע   א ר ו ס   ו ה פ ר   ל ה . < / b >   ת מ י ה א   ל י   ל מ ה   ל י ה   ל מ י מ ר   ד נ ד ר ה   מ ת ר י ן   ז י ת י ן   א פ י ל ו   מ ז י ת   א ח ד   נ מ י ,   ד ה א   ב ק ו נ מ ו ת   א פ י ל ו   ב כ ל   ש ה ו א   ל ק י   ו כ ד א מ ר   ר ב   פ פ א   ב ש ב ו ע ו ת ,   ו י ש   ל י   ל ו מ ר   ד ל א   ב ע י   ל ע י ו ל י   נ פ ש י ה   ב פ ל ו ג ת א ,   ד ה ת ם   א ק ש י   ע ל י ה   ד ר ב   פ פ א   מ ק ו נ מ ו ת   מ צ ט ר פ י ן ,   ו א י   ב כ ל   ש ה ו א   נ מ י   ל ו ק ה   ל מ ה   ל י   צ י ר ו ף ,   ו א י כ א   ל מ י מ ר   נ מ י   ד ה כ א   ל ע נ י ן   ק ר ב ן   ק א   מ י י ר י ,   ו ל כ ו ל י   ע ל מ א   ק ר ב ן   ל א   מ י י ת י   ב פ ח ו ת   מ כ ז י ת   כ ד א י ת א   ה ת ם .",
    "ו ה א   ד א מ ר י נ ן   ה כ א : < b >   א י   א מ ר ת   מ י ג ז   ג י י ז   ל ק י י א . < / b >   ל א ו   ד ו ק א   ל ו ק ה   א ל א   ל ו ק ה   ב ק ר ב ן ,   ו כ ד א מ ר י נ ן   י ל ק ה   ב ח ס ר   ו ב י ת ר .   כ ן   נ ר א ה   ל י   ו כ ן   נ ר א ה   ק צ ת   מ ן   ה פ ר ו ש י ן   ש פ י ר ש ו   א י   א מ ר ת   מ ק ל ש   ק ל י ש   א י ס ו ר א   ב ע ל מ א   א י כ א ,   א ב ל   ק ר ב ן   ל א   מ י י ת י ,   ע ד   כ א ן ,   ו א י   נ מ י   ב נ ש ב ע ה   מ ש נ י   ז י ת י ן   ו מ א י   נ ד ר ה   נ ש ב ע ה   ו כ מ ו ה   [ ל ע י ל   ( נ ד ר י ם   ט ,   א ) ]   ב נ ד ר י   ר ש ע י ם ,   נ ד ר   ב נ ז י ר   ו ב ש ב ו ע ה ,   א ש נ ה   פ ר ק   ז ה   נ ד ר   ג ד ו ל   נ ד ר   ל א ל ק י   י ש ר א ל   ו פ י ר ו ש   ש ב ו ע ה   ג ד ו ל ה   נ ש ב ע   כ ד מ ו כ ח   ה ת ם   [ ל ע י ל   ( נ ד ר י ם   ח ,   א ) ] ,   ו ב ש ב ו ע ה   ל א   ל ק י   ב פ ח ו ת   מ כ ז י ת ,   ו ל א   מ י י ת י   ק ר ב ן   ב פ ח ו ת   מ כ ז י ת .",
    "ו ה א   ד א מ ר י נ ן : < b >   ו א כ ל ת י נ ן   ת ר ו י י ה ו . < / b >   ד א פ י ל ו   ת י מ א   מ י ג ז   ג י י ז ,   ל י כ א   ל ב ר ו ר י   ה י   ז י ת   ש ר י   ב ה פ ר ת   א ר ו ס ,   ו ה י   מ י נ י י ה ו   ק א י   ב א י ס ו ר א ,   ד א י ס ו ר א   ב ת ר ו י י ה ו   כ ת י ב א ,   ו א י   א כ ל ה   ח ד   ז י ת   ל ע ו ל ם   ל א   ל ק י ,   ד ה ו ה   ל י ה   ח צ י   ש י ע ו ר .   כ ן   נ ר א ה   ל י .",
    "< b > א ו   ש ש מ ע   ו ש ת ק ,   א ו   ש ש מ ע   ו ה פ ר   ו מ ת   ב ו   ב י ו ם . < / b >   נ ר א ה   ד מ ת   ב ו   ב י ו ם   ד ק ת נ י   א ש מ ע   ו ש ת ק   ק א י ,   א ב ל   ש מ ע   ו ה פ ר   א י ל ו   ל א   מ ת   ע ד   ל א ח ר   כ מ ה ,   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   י כ ו ל   ה ו א   ל ה פ ר ,   ד ה א   ל א   א י ק י י ם   מ צ ד   ב ע ל   ( ש ש מ ע )   [ ש ש ת ק ] ,   ד ה א   ל א   ש ת ק   א ל א   ה פ ר ,   ו א ף   ע ל   פ י   ש ל א   ש מ ע ו   ה א ב   ו ה ב ע ל   ב י ו ם   א ח ד   א י ן   ב כ ך   כ ל ו ם ,   ו ל א   כ ת ב   כ ן   ה ר מ ב \" ם   ז \" ל .   א י   נ מ י   [ י ש   ל ו מ ר   –   ל פ י   ה ש י \" מ ]   א ש מ ע   ו ה פ ר   ק א י ,   ו ה כ י   ק א מ ר   ו ש מ ע   ו ה פ ר   ב ו   ב י ו ם   ו מ ת ,   ו י ש   ל פ ר ש   ד ד ו ק א   ק א מ ר   ש מ ת   ב י ו ם   ש ה פ ר ,   ש א י ל ו   ה פ ר   ו מ ת   ב י ו ם   ש ל א ח ר י ו ,   כ י ו ן   ש א י ן   ה פ ר ת   ה ב ע ל   ה פ ר ה   ה ר י   כ א י ל ו   ש מ ע   ו ל א   ה פ ר ,   ו ה ר י   ז ה   כ ש מ ע   ו ש ת ק   ש א י ן   ( ה ב ע ל )   [ ה א ב   –   ל פ י   ה ש י \" מ ]   י כ ו ל   ל ה פ ר ,   ו ל י ת א .   ו א ף   ע ל   ג ב   ד א י ן   ה פ ר ת ו   ה פ ר ה   כ ד י   ל ה ת י ר ה   ב כ ך   מ כ ל   מ ק ו ם   א י נ ו   כ ש ת י ק ה ,   ו ת ד ע   ל ך   מ ד ק ת נ י   ב ס י פ א   א ב ל   ש מ ע   ו ק י י ם ,   א ו   ש מ ע   ו ש ת י ק   ו מ ת   ב י ו ם   ש ל א ח ר י ו   א י נ ו   י כ ו ל   ל ה פ ר ,   ו א ם   א י ת א   ל י ת נ י   א ו   ש ש מ ע   ו ה פ ר   ו מ ת   ב י ו ם   ש ל א ח ר י ו   ד ה ו י   ר ב ו ת א   ט פ י ."
  ]
}