{
  "text": [
    "<b> דבי רבי ישמעאל תנא בין אב לבתו, מכאן לנערה המאורסה שאביה ובעלה מפירין נדריה.</b> איכא למידק אכתי אימא דאפילו בנשואה אביה ובעלה מפירין נדריה, ויש לומר דתני דבי רבי ישמעאל נמי מתרץ כדמתרצינן לעיל, מדהתם כתיב ואם בית אשה נדרה לומר שאין הבעל מפר בקודמין והכא לא כתיב, אלמא הכא מפר בקודמין, ושמע מינה דהכא בארוסה, ומשום שותפותיה דאב הוא דמפר בקודמין.",
    "<b>בין איש לאשתו בין אב לבתו מאי דריש ביה, לומר שהבעל מיפר נדרים שבינו לבינה.</b> ואב נמי מיפר נדרים שבינו לבינה אם נדרה שלא תשמשנו, ושמעינן מיהא דאב נמי לא מיפר אלא נדרים שבינו לבינה, ונדרי עינוי נפש כבעל, ותניא בספרי אין לי אלא בעל שמפר נדרים שבינו לבינה, ונדרים שיש בהן עינוי נפש, האב מנין תלמוד לומר אלה המוקים וכו' בין איש לאשתו בין אב לבתו, על כרחך אתה מקיש את האב לבעל, מה בעל אין מיפר אלא נדרים שבינו לבינה ונדרים שיש בהם עינוי נפש, אף האב אינו מיפר אלא נדרים שבינו לבינה ונדרים שיש בהן עינוי נפש, וגרסינן בירושלמי [כאן פרק י\"א הלכה א'] נמי כתיב כל נדר וכל שבועות איסור לענות נפש אשה יקימנו ואשה יפרנו, אין לי אלא נדרים שיש בהם עינוי נפש נדרים שבינו לבינה מנין, תלמוד לומר בין איש לאשתו, עד כדון בבעל, באב מנין, מה הבעל אינו מיפר אלא נדרים שיש בהם עינוי נפש ונדרים שבינו לבינה כו'. והרמב\"ם ז\"ל [הפלאה הלכות נדרים פרק י\"ב הלכה א'] לא כתב כן.",
    "הא ד<b>איבעיא להו בעל מיגז גייז או מיקלש קליש.</b> הוא הדין לאב.",
    "<b>דנדרה מתרין זיתין ושמע ארוס והפר לה.</b> תמיהא לי למה ליה למימר דנדרה מתרין זיתין אפילו מזית אחד נמי, דהא בקונמות אפילו בכל שהוא לקי וכדאמר רב פפא בשבועות, ויש לי לומר דלא בעי לעיולי נפשיה בפלוגתא, דהתם אקשי עליה דרב פפא מקונמות מצטרפין, ואי בכל שהוא נמי לוקה למה לי צירוף, ואיכא למימר נמי דהכא לענין קרבן קא מיירי, ולכולי עלמא קרבן לא מייתי בפחות מכזית כדאיתא התם.",
    "והא דאמרינן הכא:<b> אי אמרת מיגז גייז לקייא.</b> לאו דוקא לוקה אלא לוקה בקרבן, וכדאמרינן ילקה בחסר וביתר. כן נראה לי וכן נראה קצת מן הפרושין שפירשו אי אמרת מקלש קליש איסורא בעלמא איכא, אבל קרבן לא מייתי, עד כאן, ואי נמי בנשבעה משני זיתין ומאי נדרה נשבעה וכמוה [לעיל (נדרים ט, א)] בנדרי רשעים, נדר בנזיר ובשבועה, אשנה פרק זה נדר גדול נדר לאלקי ישראל ופירוש שבועה גדולה נשבע כדמוכח התם [לעיל (נדרים ח, א)], ובשבועה לא לקי בפחות מכזית, ולא מייתי קרבן בפחות מכזית.",
    "והא דאמרינן:<b> ואכלתינן תרוייהו.</b> דאפילו תימא מיגז גייז, ליכא לברורי הי זית שרי בהפרת ארוס, והי מינייהו קאי באיסורא, דאיסורא בתרוייהו כתיבא, ואי אכלה חד זית לעולם לא לקי, דהוה ליה חצי שיעור. כן נראה לי.",
    "<b>או ששמע ושתק, או ששמע והפר ומת בו ביום.</b> נראה דמת בו ביום דקתני אשמע ושתק קאי, אבל שמע והפר אילו לא מת עד לאחר כמה, ולא הספיק האב לשמוע עד שמת הבעל יכול הוא להפר, דהא לא איקיים מצד בעל (ששמע) [ששתק], דהא לא שתק אלא הפר, ואף על פי שלא שמעו האב והבעל ביום אחד אין בכך כלום, ולא כתב כן הרמב\"ם ז\"ל. אי נמי [יש לומר – לפי השי\"מ] אשמע והפר קאי, והכי קאמר ושמע והפר בו ביום ומת, ויש לפרש דדוקא קאמר שמת ביום שהפר, שאילו הפר ומת ביום שלאחריו, כיון שאין הפרת הבעל הפרה הרי כאילו שמע ולא הפר, והרי זה כשמע ושתק שאין (הבעל) [האב – לפי השי\"מ] יכול להפר, וליתא. ואף על גב דאין הפרתו הפרה כדי להתירה בכך מכל מקום אינו כשתיקה, ותדע לך מדקתני בסיפא אבל שמע וקיים, או שמע ושתיק ומת ביום שלאחריו אינו יכול להפר, ואם איתא ליתני או ששמע והפר ומת ביום שלאחריו דהוי רבותא טפי."
  ]
}