{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "78A",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "<b>Rav Yitzḥak bar Avdimi said: “They shall be” [<i>tihyena</i>] is written</b> with two instances of the letter <i>yod</i>. The superfluous <i>yod</i>, whose numerical value is ten, is interpreted to indicate that the loaves of leavened bread of the thanks offering must be prepared from ten tenths of flour. The Gemara raises an objection: <b>Say</b> that the superfluous <i>yod</i> indicates that the loaves must be prepared with <b>ten half-kav,</b> a smaller measure than ten tenths of an ephah? <b>Rava says:</b> One cannot say this, since <b>the verse</b> habitually <b>spoke of tenths</b> of an ephah and not other measures.",
    "§ The Gemara continues its analysis of the <i>baraita</i>: <b>We have learned</b> that there are <b>ten</b> tenths of an ephah of flour <b>for the</b> loaves of <b>leavened bread</b> accompanying the thanks offering. <b>From where</b> is it derived that there are <b>ten</b> tenths of an ephah <b>for</b> the thirty loaves of <b><i>matza</i>? The verse states: “With cakes of leavened bread,”</b> after mentioning the three types of <i>matza</i> accompanying the thanks offering (Leviticus 7:12–13), indicating that one must <b>bring</b> the <b><i>matza</i></b> in a measure <b>corresponding to</b> the measure of the loaves of <b>leavened bread.</b>",
    "The Gemara asks: <b>But can a matter that was derived by comparison</b> then <b>come back and teach</b> the matter <b>by comparison</b> with regard to consecrated matters? Since the <i>halakha</i> that the loaves of leavened bread of the thanks offering are prepared from ten tenths of an ephah is itself derived by comparison to the two loaves, can one then derive from it that the <i>matza</i> loaves of the thanks offering consist of ten tenths of an ephah? The Gemara responds: The <i>halakha</i> that the loaves of leavened bread consist of ten loaves made from ten tenths of an ephah is not derived solely by comparison to the two loaves; rather, <b>it is</b> derived <b>from itself,</b> as the <i>halakha</i> that there are ten loaves is stated in the verse concerning the thanks offering, <b>and</b> from <b>another matter, and any</b> <i>halakha</i> derived <b>from itself and</b> from <b>another matter is not</b> considered <b>a comparison.</b> Consequently, the <i>halakha</i> with regard to the <i>matza</i> loaves may be derived from it.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that a <i>halakha</i> derived from itself and from another matter <b>does not constitute a comparison, but according to the one who says</b> that a <i>halakha</i> derived from itself and from another matter <b>does constitute a comparison, what is there to say?</b> The Gemara responds: According to that opinion, the <i>halakha</i> that each loaf is prepared from a tenth of an ephah is derived from that which the verse states with regard to the two loaves: <b>“You shall bring”</b> (Leviticus 23:17), which <b>is</b> a term of <b>amplification</b> that serves to teach that the loaves of leavened bread of the thanks offering consist of ten tenths of an ephah of flour. Since this <i>halakha</i> is derived not by comparison but by amplification from the two loaves, one can derive the <i>halakha</i> with regard to the <i>matza</i> loaves by comparison to the loaves of leavened bread.",
    "<strong>MISHNA:</strong> The loaves that accompanied the ram of <b>the inauguration</b> of the Tabernacle <b>would come parallel to the</b> three types of <b><i>matza</i> that</b> accompany <b>the thanks offering: Loaves, wafers, and</b> loaves <b>poached</b> in water and made with oil (see Leviticus 8:26). The loaves of leavened bread that accompany the thanks offering were not brought with the ram of inauguration.",
    "The loaves that accompany the offering that the nazirite brings upon completion of his period of <b>naziriteship would come</b> with only <b>two parts</b> of the three types of <i>matza</i> that accompany the thanks offering, namely, <b>loaves and wafers, but there is no</b> <i>matza</i> <b>poached</b> in water (see Numbers 6:15). <b>Consequently,</b> the loaves of the offering of a nazirite are from <b>ten <i>kav</i></b> of fine flour according to the <b>Jerusalem</b> measure, as taught in the previous mishna that each type of the loaves of <i>matza</i> comes from five <i>kav</i> of flour, <b>which</b> equal <b>six-and-two-thirds tenths</b> of an ephah according to the wilderness measure, as each type of the loaves of <i>matza</i> comes from three-and-one-third tenths of an ephah.",
    "<strong>GEMARA:</strong> The mishna teaches that the loaves that accompanied the ram of the inauguration of the Tabernacle consisted of the three types of <i>matza</i> brought with a thanks offering: Loaves, wafers, and loaves poached in water and made with oil. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Ḥisda said</b> that <b>Rav Ḥama bar Gurya said:</b> It is derived from <b>that</b> which <b>the verse states: “And out of the basket of unleavened bread that was before the Lord, he took one unleavened cake, and one cake of oiled bread, and one wafer”</b> (Leviticus 8:26). <b>Granted, “cakes”</b> are <b>cakes,</b> and <b>“wafer”</b> is <b>a wafer.</b> But <b>what is “oiled</b> bread” referring to? Is this <b>not</b> referring to <i>matza</i> <b>poached</b> in water and made with oil?",
    "<b>Rav Avya objects to this:</b> One can <b>say</b> that “oiled bread” is referring to <b>a cake of oil. Rather,</b> derive it <b>as Rav Naḥman bar Rav Ḥisda taught in the name of Rabbi Tavla,</b> that the verse states: <b>“This is the offering of Aaron and of his sons, which they shall bring to the Lord on the day when he is anointed:</b> The tenth part of an ephah of fine flour for a meal offering perpetually, half of it in the morning and half of it in the evening. On a pan it shall be made with oil; when it is poached, you shall bring it in; in broken pieces shall you bring the meal offering for a pleasing aroma to the Lord. And the anointed priest that shall be in his stead from among his sons shall bring it” (Leviticus 6:13–15).",
    "One can ask: <b>And what have we learned with regard to</b> Aaron’s <b>sons,</b> i.e., the ordinary priests, from the instructions for the High Priest <b>on the day that he is anointed? Rather,</b> the verse <b>juxtaposes</b> the meal offering brought by an ordinary priest during <b>his inauguration with</b> the meal offering brought by the High Priest when <b>he is anointed.</b> This juxtaposition teaches that <b>just as</b> the meal offering brought by the High Priest when <b>he is anointed is poached in water, so too</b> the meal offering brought by an ordinary priest during <b>his inauguration is poached in water.</b> Similarly, the loaves brought with the ram of the inauguration of the Tabernacle included loaves poached in water.",
    "§ Concerning the matter of the High Priest’s meal offering on the day of his inaugural service in the Temple, <b>Rav Ḥisda says: A High Priest who approaches the</b> Temple <b>service</b> on the day that he is anointed is <b>required</b> to bring two meal offerings consisting of <b>two tenths of an ephah, one for</b> the fact that <b>he is anointed</b> as the High Priest and must bring the daily meal offering of the High Priest, <b>and one for his inauguration. Mar bar Rav Ashi says:</b> He requires <b>three</b> tenths of an ephah.",
    "<b>And they do not disagree. This</b> one, Rav Ḥisda, is referring to a High Priest <b>who</b> already <b>performed</b> the Temple <b>service as an ordinary priest.</b> Accordingly, he has already brought a meal offering for his inauguration as an ordinary priest. He therefore brings only two tenths of flour, one for his inauguration as High Priest and one for the daily meal offering of the High Priest. And <b>that</b> one, Mar bar Rav Ashi, is referring to a High Priest <b>who has not</b> yet <b>performed</b> the Temple <b>service as an ordinary priest.</b> He must therefore bring three tenths, one for his inauguration as an ordinary priest, one for his inauguration as High Priest, and one for the daily meal offering of the High Priest.",
    "§ The mishna teaches: The loaves that accompany the offering that the nazirite brings upon completion of his period of <b>naziriteship would come</b> with only <b>two parts, parallel to the</b> types of <b><i>matza</i> that</b> come <b>with the thanks offering,</b> i.e., loaves and wafers, but not <i>matza</i> poached in water.",
    "<b>The Sages taught</b> in a <i>baraita</i>: The verse states with regard to the loaves brought with a thanks offering: “If he sacrifices it for a thanks offering, then he shall sacrifice with the thanks offering unleavened cakes mingled with oil, and unleavened wafers spread with oil, and cakes mingled with oil, of fine flour poached. With cakes of leavened bread he shall present his offering with the sacrifice of his peace offerings for thanks” (Leviticus 7:12–13). <b>“His peace offerings”</b> serves <b>to include the nazirite’s peace offering in</b> the <i>halakhot</i> that its accompanying meal offerings must consist of <b>ten Jerusalem <i>kav</i> and one-quarter</b> of a <i>log</i> <b>of oil,</b> just like the measurements required for the cakes and wafers of the thanks offering.",
    "The <i>baraita</i> continues: One <b>might</b> have thought that the verse indicates that the meal offering of the nazirite’s peace offering is equivalent to the loaves of the thanks offering <b>concerning all that is stated with regard to the matter</b> of the thanks offering, and that one brings three types of <i>matza</i> consisting of fifteen Jerusalem <i>kav</i> and half a <i>log</i> of oil. Therefore, <b>the verse states</b> with regard to the nazirite’s peace offering: “And a basket of <b>unleavened bread,</b> loaves of fine flour mingled with oil, and unleavened wafers spread with oil” (Numbers 6:15), to indicate that the nazirite’s meal offering consists only of <i>matza</i> loaves and <i>matza</i> wafers, and not <i>matza</i> poached in water.",
    "The Gemara clarifies: <b>What is the</b> biblical <b>derivation</b> by which “<i>matza</i>” indicates that loaves poached in water were not brought? <b>Rav Pappa says:</b> The verse indicates that the nazirite brings <i>matza</i> specifically from <b>an item of which it was stated: “<i>Matzot</i>.”</b> This serves <b>to exclude</b> loaves <b>poached in water, of which it is not stated: <i>Matzot</i>.</b> In addition, <b>the school of Rabbi Yishmael taught: “Unleavened bread”</b> is <b>a generalization; “loaves</b> of fine flour mingled with oil, <b>and</b> unleavened <b>wafers</b> spread with oil” <b>is a detail.</b> When the Torah states <b>a generalization and a detail, the generalization includes only what is in the detail.</b> Therefore, <b>loaves and wafers are</b> included in the nazirite’s meal offering, while <b>other items are not.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַב יִצְחָק בַּר אַבְדִּימִי תִּהְיֶינָה כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא עֲשָׂרָה קְפִיזֵי אָמַר רָבָא בְּעֶשְׂרוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבֵּר הַכָּתוּב <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָמַדְנוּ עֲשָׂרָה לְחָמֵץ עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַצָּה מִנַּיִן תַּלְמוּד לוֹמַר עַל חַלּוֹת לֶחֶם חָמֵץ כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵץ הָבֵא מַצָּה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי דָּבָר הַלָּמֵד בְּהֶיקֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר וּמְלַמֵּד בְּהֶיקֵּשׁ הֵימֶנּוּ וְדָבָר אַחֵר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֹל הֵימֶנּוּ וְדָבָר אַחֵר לָא הָוֵי הֶיקֵּשׁ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָנִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר לָא הָוֵי הֶיקֵּשׁ אֶלָּא לְמַאן דְּאָמַר הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיקֵּשׁ מַאי אִיכָּא לְמֵימַר תָּבִיאוּ רִבּוּיָא הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הַמִּילּוּאִים הָיוּ בָּאִין כַּמַּצָּה שֶׁבַּתּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַלּוֹת וּרְקִיקִין (וּרְבִיכָה) <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נְזִירוּת הָיְתָה בָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי יָדוֹת כְּמַצָּה שֶׁל תּוֹדָה חַלּוֹת וּרְקִיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין בָּהּ רְבוּכָה נִמְצָא עֲשָׂרָה קַבִּין יְרוּשַׁלְמִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן שִׁשָּׁה עֶשְׂרוֹנוֹת וְעוֹדְיִין <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מְנָא הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִסְדָּא אָמַר רַב חָמָא בַּר גּוּרְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא וּמִסַּל הַמַּצּוֹת אֲשֶׁר לִפְנֵי ה'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקַח חַלַּת מַצָּה אַחַת וְחַלַּת לֶחֶם שֶׁמֶן אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָקִיק אֶחָד בִּשְׁלָמָא חַלּוֹת חַלּוֹת רָקִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָקִיק שֶׁמֶן מַאי נִינְהוּ לָאו רְבוּכָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַב אַוְיָא אֵימָא אַנְתָּא דְּמִשְׁחָא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְדָרֵשׁ רַב נַחְמָן בַּר רַב חִסְדָּא מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַבְלָא זֶה קׇרְבַּן אַהֲרֹן וּבָנָיו אֲשֶׁר יַקְרִיבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַה' בְּיוֹם הִמָּשַׁח אֹתוֹ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי מָה לָמַדְנוּ לְבָנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם הִמָּשְׁחוֹ אֶלָּא מַקִּישׁ חִינּוּכוֹ לְהִמָּשְׁחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה הִמָּשְׁחוֹ רְבוּכָה אַף חִינּוּכוֹ רְבוּכָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא כֹּהֵן גָּדוֹל הַמִּתְקָרֵב לַעֲבוֹדָה צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי עֶשְׂרוֹנוֹת הָאֵיפָה אַחַת לְהִמָּשְׁחוֹ וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחִינּוּכוֹ מָר בַּר רַב אָשֵׁי אָמַר שָׁלֹשׁ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי הָא דַּעֲבַד עֲבוֹדָה כְּשֶׁהוּא כֹּהֵן הֶדְיוֹט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּלָא עֲבַד עֲבוֹדָה כְּשֶׁהוּא כֹּהֵן הֶדְיוֹט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נְזִירוּת הָיְתָה בָּאָה שְׁתֵּי יָדוֹת כַּמַּצָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּתּוֹדָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן שְׁלָמָיו לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁלְמֵי נָזִיר לַעֲשֶׂרֶת קַבִּין יְרוּשַׁלְמִיּוֹת וְלִרְבִיעִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֶן <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָכוֹל לְכׇל מָה שֶׁאָמוּר בָּעִנְיָן תַּלְמוּד לוֹמַר מַצּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי תַּלְמוּדָא אָמַר רַב פָּפָּא דָּבָר שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מַצּוֹת לְאַפּוֹקֵי רְבוּכָה דְּלֹא נֶאֱמַר בּוֹ מַצּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי רַבִּי יִשְׁמָעֵאל תָּנָא מַצּוֹת כָּלַל חַלּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְקִיקִין פָּרַט כְּלָל וּפְרָט אֵין בַּכְּלָל אֶלָּא מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּפְּרָט חַלּוֹת וּרְקִיקִין אִין מִידֵּי אַחֲרִינָא לָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תהיינה.</b> בתרין יודין דחד יו\"ד דמייתר אתיא ללחמי תודה: <b>קפיזי.</b> חצאי קבים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעשרונות</b> <b>דבר</b> <b>הכתוב.</b> דממאי דמיירי בפרשה קמרבה מן תהיינה ובפרשה כתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כ״ג:י״ז) שתים שני עשרונים: <b>וכי</b> <b>דבר</b> <b>הלמד</b> <b>בהיקש</b> <b>חוזר</b> <b>ומלמד</b> <b>בהיקש.</b> דחמץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמו דהוא עשר גמרינן משתי הלחם עשרון לחלה מן היקישא דלחם לחם: <b>חוזר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומלמד</b> <b>בהיקש.</b> על מצה י' עשרונים כחמץ דכנגד חמץ הבא מצה: <b>הימנו</b> <b>ודבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר</b> <b>הוא.</b> כלומר אי הוה מלמד החמץ על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצה אותו דבר עצמו שהוא למד מן שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם עשרון לחלה מצי למימר וכי דבר הלמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהיקש חוזר ומלמד בהיקש אבל הכא החמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מלמד על המצה מה שהוא לומד בהיקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתי הלחם לא מצית למיפרך משום דחמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למד משתי הלחם עשרון לחלה ומלמד בהיקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למצה שהוא י' עשרונים דהיינו דבר אחר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"א נמי שמעתי הימנו ודבר אחר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הוה יליף מחמץ שבתודה לקרבן אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעלמא מצית לאקשויי וכי דבר וכו' השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא יליף אלא לההוא קרבן גופיה ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפרך הכי: <b>מאי</b> <b>איכא</b> <b>למימר.</b> וכי דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלמד [בהיקש] חוזר ומלמד בהיקש: <b>תביאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריבויא</b> <b>הוא.</b> דלא הוה למכתב תביאו גבי שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם משום טעמא דאמר לעיל והוי כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב הכא גבי לחמי תודה דכל הבאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה מביא יהו כזה עשרון לחלה והוי כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמד מגופו דקרא עשרון לחלה ולא מהיקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(וכי מלמד חמץ על המצה י' עשרונות) ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצית למיפרך וכי דבר הלמד כו' שהרי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למד החמץ מהיקש אבל אי תודה כדמעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיא לחם לחם הוי דבר הלמד מהיקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא למיפרך עליה: <b>מתני'</b> <b>המלואים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו בימי משה היו כו': <b>שתי</b> <b>ידות</b> <b>כמצה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבתודה.</b> דהיינו חלות ורקיקין אבל רבוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היתה בנזיר וכיון שלא היו שם אלא שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן מינין נמצאו שני מינין י' קבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלמיות דכיון דג' מינין דמצה שבתודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו ט\"ו קבין חמשה קב לכל מין נמצאו לשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינין הן עשרה קבין: <b>שהן</b> <b>ששה</b> <b>עשרונות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעשרה קבין הן ששה עשרונות [ושני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישיות] וב' מינין שהן ג' עשרונות [ושליש]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל מין דכיון דעשרה עשרון הוו [לג' מינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבמצה] נמצא לב' ידות הן ששה עשרונות וב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי עשרון: <b>גמ'</b> <b>מה\"מ.</b> דהמילואי' היו באות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלות ורקיקין ורבוכה היינו חלוט בשמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>היינו</b> <b>רבוכה.</b> אלמא דאית בהו רבוכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנתא</b> <b>דמשחא.</b> חתיכת עיסה עבה שטיגנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמן ע\"א אנתא דמשחא שמן קרוש עגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו לחם והיינו לחם מ\"ר ז\"ל ולא רבוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש: <b>וכי</b> <b>מה</b> <b>למדנו</b> <b>לבניו</b> <b>מיום</b> <b>המשחו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום חייבין בניו בשביל משיחת אביהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקיש</b> <b>חינוכו.</b> דכהן הדיוט להמשחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(היינו רבוכה) וחינוכו הוא המילואים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו אלמא דבמילואים הוי רבוכה דכהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדיוט מביא חביתין [היינו רבוכה] ביום חינוכו לעבודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכהן גדול בכל יום: <b>אף.</b> חלות לחם שמן נמי דהוי במילואים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו רבוכה: <b>המתקרב</b> <b>לעבודה.</b> תחילה לאחר שנמשח: <b>אחד</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>להמשחו.</b> שנמשח לכהן גדול: <b>ואחד</b> <b>לחינוכו.</b> בשביל שנתחנך היום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעבודת כהן [גדול]: <b>הא</b> <b>דלא</b> <b>עבד</b> <b>עבודה</b> <b>מעולם</b> <b>כשהיה</b> <b>הדיוט.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מביא שלשה אחת לחינוך תחילת עבודה ואחת לחינוכו שנתמנה לכהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גדול ואחת להמשחו. מ\"ר ז\"ל: רקיק וחלות חד הוא אלא שזה נבלל וזה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמשח: <b>שלמיו.</b> על זבח תודת שלמיו דלא הוה צריך שהרי כבר נאמר זאת תורת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבח שלמיו ואם על תודה: <b>לרבות</b> <b>שלמי</b> <b>נזיר</b> <b>לי'</b> <b>קבין</b> <b>ירושלמיות.</b> שהן ב' ידות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של מצה שבתודה שלא היה בנזיר אלא חלות ורקיקין: <b>ולרביעית</b> <b>שמן.</b> לפי שבתודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היה חצי לוג שמן חציו לחלות ורקיקין וחציו לרבוכה לחמץ לא היה בו שמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכיון שבנזיר אין בו רבוכה דיו ברביעית: <b>יכול</b> <b>לכל</b> <b>מה</b> <b>שאמור</b> <b>בענין.</b> הואיל והוקשו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלמי נזיר למצה של תודה יכול לוקשו לכל ג' מינין שבמצה ת\"ל מצות: <b>מאי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תלמודא.</b> היכי ממעט ממצות: <b>אמר</b> <b>רב</b> <b>פפא</b> <b>דבר</b> <b>שנאמר</b> <b>בו</b> <b>מצות.</b> בתודה דהיינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חלות ורקיקין דכתיב (ויקרא ב׳:ד׳) חלות מצות בלולות בשמן ורקיקי מצות לההיא איתקש המצות האמורות בנזיר אבל לרבוכה דאין כתב בהן מצות לא הוקשו לחם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נזיר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמר רב יצחק בר אבדימי תהיינה כתיב. פירוש יו\"ד יתירא דריש"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "דמשמע אתביאו קאי שדרשנו לעיל שכל שאתה מביא ממקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אחר כזה דאי אשתי הלחם קאי לא מצי למכתב יו\"ד דהא שתים שני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עשרונים כתיב ופריך ואימא עשרה קפיזי ומשני אמר רבא בעשרונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר הכתוב פי' כדדרשי' מה כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרון לחלה ובקונט' כתב בספר מוגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלו לא גרסי' קפיזי אמר רבא וה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר רב יצחק תהיינה עשרה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב וי\"ס דלא כתיב בהו כלל י'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרונות דיבר הכתוב וגרסי' אמר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצחק בר אבדימי תהיינה כתיב ותו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' דמשמע דאתא למעוטי ולמימר אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוקא שני עשרונים ואין הללו שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרונים ומיהו קשה כיון דאי לא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תהיינה לא הייתי יודע לענין מה אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב כל שאתה מביא ממקום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כזה אי לענין שיהא עשרון לחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבשתי הלחם והוי להו י' עשרונות דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשך איכא עשרון לחלות משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומה או לענין למימר דמה אלו שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרונים אף להלן שני עשרונים ליו\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלות אם כן השתא דכתיב תהיינה מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראית דדרשת למימר אלו דווקא שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרונים אימא אלו דווקא (ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרונים) עשרון לחלה ולגירסת הקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי קשה דיו\"ד לא מייתרא לדרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכמו שיאמר מתעשה לשון יחיד תעשינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון רבים כמו כן יאמר מתהיה תהיינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשני יודין יו\"ד אחת של עיקר ויו\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת של שימוש ועוד אי מיו\"ד ילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשר חלות למה לן ג\"ש דתרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשר הא כיון דאמר רחמנא אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכל קרבן ודרשינן (לעיל מנחות דף עז.) אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יטול פרוסה ולמדנו עשרון לחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על כרחין אחד מי' נוטל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הימנו ודבר אחר. פי' בקונט' כלומר בין מה"
    },
    {
      "width": "150px",
      "right": "",
      "left": "",
      "text": "שכתב בגופו בין מה שלמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדבר אחר נפקא ליה דעשר עשרונות הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבדידיה כתיב תהיינה דמשמע עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלות דהא אתביאו קאי ולהכי גמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשתי הלחם דעשרון יהא בכל חלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך לאו היקש הוא ויכול לחזור וללמד על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המצה דעשר עשרונות הוא והיכי דמי היקש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמור כגון אי לאו הוה כתיב בתודה עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגמרי ובשתי הלחם הוו עשרה עשרונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וילפי מהדדי ההוא הוי היקש גמור ופי' זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יתיישב לפי גירסא דלעיל אבל לאידך גירסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא דרשינן יו\"ד דתהיינה לא יתכן ובסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איזהו מקומן (זבחים נז.) פי' בקונט' דחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הימנו מה שאנו למדין מתרומת מעשר בג\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנין החלות דדבר הלמד בג\"ש חשיב ככתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בגופיה משום דקי\"ל דבר הלמד בג\"ש חוזר ומלמד בהיקש ע\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כך אנו יודעים שיש י' עשרונות כדילפינן מהיקשא דשתי הלחם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהוי עשרון לחלה ועוד יש לפרש משום דתרומת מעשר חולין הוא חשיב ככתיבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בגופייהו: אחת להמשחו לחביתים ואחת לחנוכו לעבודת כהן גדול. מר בר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חייא אמר שלש כדמסיק בשלא עבד עבודה כשהוא הדיוט דאיכא אחת לחנוכו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לעבודת כהן הדיוט ואחת לחנוכו לעבודת כ\"ג ואחת לחביתין ויש מפרשים כגון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שעמד ביום הכיפורים דאיכא עבודת יום הכיפורים בכהן גדול ולא מילתא היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהא קרבן יחיד אין קרב ביום הכיפורים ובפרק קמא דיומא (דף יב.) בעי אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אירע פסול בכהן גדול במה מחנכין את השני ביום הכיפורים: אין בכלל אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מה שבפרט. בכל מקום שיש כלל ופרט רגיל רבינו שמואל לפרש דאיצטריך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רחמנא למכתב הכלל שלא נרבה דבר הדומה לפרט וכן מוכיח כאן דאי לאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהוה כלל ופרט משמע הכא דהוה ילפינן רבוכה מלחמי תודה:"
    }
  ]
}