{
  "text": [
    "< b > ל א ו ת ן   ה ד ר י ם   ב מ ר פ ס ת . < / b >   כ ל ו מ ר :   ש ה ב ת י ם   פ ת ו ח י ם   ל מ ר פ ס ת .   א ב ל   א \" א   ל פ ר ש   ה ד ר י ם   ב מ ר פ ס ת   מ מ ש ,   ד מ ר פ ס ת   א י נ ה   א ו ס ר ת   ו כ ד ת נ ן   ל ק מ ן   ( ע י ר ו ב י ן   פ ה ,   ב )   ה נ ו ת ן   א ת   ע י ר ו ב ו   ב ב י ת   ש ע ר   א כ ס ד ר ה   ו מ ר פ ס ת   א י ן   ע י ר ו ב ו   ע י ר ו ב   ו ה ד ר   ש ם   א י ן   א ו ס ר   ע ל י ו .   ו א ף   ע \" פ   ש ר ש \" י   ז \" ל   פ י ר ש   ה ד ר י ן   ב מ ר פ ס ת   כ ג ו ן   ש י ש   ב ה   ד י ו ר י ן ,   ל א   ב מ ר פ ס ת   ע צ מ ה   ק א מ ר   א ל א   ד י ו ר י ן   פ ת ו ח י ן   ל ה   ק א מ ר .   כ נ \" ל .",
    "< b > מ א י   ל ח צ ר   א י ל י מ א   ל ח צ ר   ד ה י ת י ר א   ה א י   ל ז ה   ב ז ר י ק ה   ו ל ז ה   ב ז ר י ק ה   ה ו א . < / b >   כ ל ו מ ר   ש ל ז ה   ש ב מ ר פ ס ת   ה ו י   ב ז ר י ק ת   ה פ ל ג ה   ו ל ז ה   ש ב ח צ ר   ב ז ר י ק ת   ג ו ב ה ,   ו א פ י ל ו   ל ש מ ו א ל   ש נ י ה ן   א ס ו ר י ן   ב ו .",
    "< b > ת י נ ח   ס ל ע   ב ו ר   מ א י   א י כ א   ל מ י מ ר . < / b >   ו א \" ת   ב ו ר   נ מ י   ( ל מ ר פ ס ת   מ ש ו ם   ד ) ה ו י   ל ב נ י   מ ר פ ס ת   ב ש ל ש ו ל   ל ח ו ד י ה   ו ל ב נ י   ח צ ר   ב ז ר י ק ה   ו ש ל ש ו ל ,   ו ה ו ה   ל י ה   א פ י ל ו   ל ר ב   כ ל ז ה   ב פ ת ח   ו ל ז ה   ב ז ר י ק ה   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   פ ה ,   א )   ג ב י   ש ת י   ג ז ו ז ט ר א ו ת .   ו י \" ל   ד ה ת ם   ד י ח ו י א   ב ע ל מ א   ה ו א   ד ב ע י נ ן   ל מ י מ ר ,   ד ר ב   נ מ י   א י ת   ל י ה   ד א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ר ך   א ו י ר .   א ב ל   ב מ ס ק נ א   ד א ס י ק נ א   ד ל ר ב   א י ן   א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ר ך   א ו י ר   ת ו   ל א   א צ ט ר כ י נ ן   ל ה ה ו א   ש י נ ו י א ,   א ל א   א פ י ל ו   ל ז ה   ב ש ל ש ו ל   ו ל ז ה   ב ז ר י ק ה   ו ש ל ש ו ל   כ ל ז ה   ב ש ל ש ו ל   ו ל ז ה   ב ש ל ש ו ל   ד מ י   ו א ס ו ר   ל ר ב .   א י   נ מ י   ה ת ם   ב ז ר י ק ת   ה פ ל ג ה   ו ז ר י ק ת   ג ו ב ה   ו כ ל ז ה   ב ז ר י ק ת   ה פ ל ג ה   ו ז ר י ק ת   ג ו ב ה   ו ש ל ש ו ל   ו ל ז ה   ב ש ל ש ו ל   ל ח ו ד י ה   נ ו ת נ י ן   א ו ת ו   ל ז ה   ש ב ש ל ש ו ל ,   א ב ל   ל ז ה   ב ז ר י ק ת   ג ו ב ה   ל ח ו ד י ה   ו ש ל ש ו ל ,   א י   נ מ י   ז ר י ק ת   ה פ ל ג ה   ל ח ו ד ה   ו ש ל ש ו ל   ו ל ז ה   ב ש ל ש ו ל   ל ח ו ד י ה ,   כ ל ז ה   ב ז ר י ק ה   ו ל ז ה   ב ש ל ש ו ל   ד מ י   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ל ק מ ן .",
    "< b > כ י ו ן   ד כ י   ח ס ר ה   א ס י ר א   כ י   מ ל י א   נ מ י   א ס י ר א . < / b >   ו א ס י ק נ א   ב מ ל י א   פ י ר ו ת   ש ל   ת ב ן   ש א י ן   נ י ט ל י ן   ב ש ב ת .   ו א ע \" ג   ד א מ ר י נ ן   ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ט ,   א )   ד ע פ ר   ו ע ת י ד   ל פ נ ו ת ו   ל א   ח י י ץ   ו ל א   מ ב ט ל   ח ר י ץ   ש ב י ן   ש ת י   ח צ ר ו ת   מ ל מ י ה ו י   מ ח י צ ה .   א פ \" ה   ה כ א   ד ל מ ע ט   ג ו ב ה   ה מ ר פ ס ת   ל ש ו ו ת ה   כ פ ת ח   ל מ ר פ ס ת ,   כ י ו ן   ד א י נ ו   נ י ט ל   ב ש ב ת   מ מ ע ט   א ע \" ג   ד ע ת י ד   ל פ נ ו ת ו ,   כ מ ו   כ פ ה   ס פ ל   ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ע ז ,   א )   ד מ מ ע ט .   כ ן   כ ת ב ו   ב ת ו ס פ ו ת ."
  ]
}