{
  "text": [
    "<b>הא דאמר מה לפיו שכן מחייבו קרבן תאמר בעדים שכן אין מחייבין אותו קרבן.</b> הקשה הרמב\"ן ז\"ל, והלא אף עדים מחייבים אותו קרבן כשאינו מכחישן, ופיו כשאין עדים מכחישין אותו הוא שמחייבו, אבל במכחישין לא משמע, ותירץ דשמא מכאן נלמוד דבר זה שפיו מחייבו אפילו במקום עדים. ולי נראה דאי מהא לא איריא ולא קשיא, ד[ב]שאין מכחישן לא מכח העדאת שני עדים היא, דאפילו בעד אחד חייב, או משום שתיקה כהודאה, כדמשמע לכאורה בריש פרק האשה רבה ביבמות (פז, ב), או משום נאמנותו של עד, כדמוכח בפרק האומר בקדושין (סה, ב), מכל מקום לא מכח העדאת שני עדים הוא, אלא שהתורה האמינה אפילו עד אחד באיסורין, מה שאין כן בשאר עדיות.",
    "<b>מה אם ירצה לומר מזיד הייתי.</b> התם בכריתות פרק אמרו לו (כריתות יב, א) נאמרו עליה בגמרא שתי לשונות, אחד משום מגו דאלו בעי אמר מזיד הייתי ופטור השתא נמי פטור, דמה [לו] לשקר, ואף על גב דמגו במקום עדים הוא, הא אמר התם (דמפרשינן) [דמתרצינן] דבורא, ורואין אותו כאלו אמר לא אכלתי שוגג אלא מזיד, ואף על גב דאסיק דבורא לא אכלתי כלל, אנו מאותה שעה שאמר לא אכלתי רואין אותו כאלו אמר לא אכלתי שוגג אלא מזיד, ואף על פי שבשאר דינין אין אומרין מגו כזה במקום עדים, שאני הכא דכתיב או הודע אליו (ויקרא ד, כג) ולא שיודיעוהו אחרים (שם יא, ב). ואם תאמר אם כן מגו למה לי, איכא למימר דכולי האי לא אמרינן שיהא נאמן כשאין שם קצת מגו, כיון שמכחישין אותו שנים לגמרי, דהודע אליו קרינא ביה, דאעדים אית ליה למסמך, וכדאמרינן התם דלהאי לישנא בטומאה חדשה שאין שם מגו כלל, הם נאמנין יותר ממנו, ו[ל]אידך לישנא דאיתא התם משום דנאמן אדם על עצמו יותר ממאה אנשים, ומשום דחייבי חטאות אין ממשכנין אותו (ערכין נא, א) (ו)אפי' במכחישין אותו לגמרי, בטומאה חדשה דליכא מגו כלל [מהימן – ש\"מ].",
    "<b>אשם היינו קרבן.</b> איכא למידק, היאך אפשר לומר כן והלא לא פליגי רבנן ור' מאיר בקרבן אלא כשמכחישן, הא כשאין מכחישן שוין הן, ואפילו הכי באשם סברי רבנן דאף כשאין מכחישן אינו חייב אלא בהודאת פיו, דכתיב והתודה, אינו חייב אלא משעת הודאה ואילך (ב\"ק קח, ב), מה שאין כן בחטאות דמשעת חטאה נתחייב בקרבן, ועדים גלויי מילתא בעלמא הוא, אם כן לר' מאיר נמי, אשם למה הוא מתחייב על ידי עדים. ויש לומר דלר' מאיר חמיר ליה קל וחומר לעשות עדים בכל מקום כפיו.",
    "<b>מה לפיו שכן אינו בהכחשה והזמה.</b> משמע מהכא דמתחייב בהודאת פיו, ואף על פי שחזר בו ואמר נזכרתי והרי עדים מעידים כדבריו אין משגיחין בו, דאי בעומד בדברו, לא יהא אלא מתנה, אי בעי למיהב מתנה מי לא מצי יהיב, ואפילו הוי בהכחשה והזמה, אלא דאנן אהודאת פיו סמכינן, ונתבטל תורת עדות במקום הודאתו, ובין באומר לויתי ועדים מעידים שלא לוה, בין אומר לא פרעתי ועדים מעידין אותו שפרע, וכן נמי משמע בב\"ב (קכח, ב) בעובדא דמנה לי בידך והוא אומר פרעתי מחצה והעדים מעידים שפרעו כולו, דאמרינן התם נשבע וגובה מחצה מבני חרי. ותימא לדברי הרמב\"ם ז\"ל שכתב בפרק ז (ה\"ז) מהלכות טוען ונטען, מי שהודה בבית דין שאני חייב לזה התובע מנה, ואח\"כ אמר נזכרתי שפרעתי לו חובו זה שהודיתי לו, והרי עדים, הרי זו עדות מועלת ועושין על פיהם, שהרי לא הכחיש עדות, ואינו כאומר לא לויתי מעולם עכ\"ד. ולדבריו נצטרך לפרש כאן, מה לפיו שכן אינו בהכחשה והזמה, כלומר דלא (שייך) [חזר] ביה, ולעולם בעומד על דבריו, אלא שהעדים מכחישין אותו, הא בחוזר ואומר כדברי העדים, יכול הוא לחזור ומקבלין ממנו, וכן באותה שבב\"[ב]."
  ]
}