{
  "text": [
    "< b > ה א   ד א מ ר   מ ה   ל פ י ו   ש כ ן   מ ח י י ב ו   ק ר ב ן   ת א מ ר   ב ע ד י ם   ש כ ן   א י ן   מ ח י י ב י ן   א ו ת ו   ק ר ב ן . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל ,   ו ה ל א   א ף   ע ד י ם   מ ח י י ב י ם   א ו ת ו   ק ר ב ן   כ ש א י נ ו   מ כ ח י ש ן ,   ו פ י ו   כ ש א י ן   ע ד י ם   מ כ ח י ש י ן   א ו ת ו   ה ו א   ש מ ח י י ב ו ,   א ב ל   ב מ כ ח י ש י ן   ל א   מ ש מ ע ,   ו ת י ר ץ   ד ש מ א   מ כ א ן   נ ל מ ו ד   ד ב ר   ז ה   ש פ י ו   מ ח י י ב ו   א פ י ל ו   ב מ ק ו ם   ע ד י ם .   ו ל י   נ ר א ה   ד א י   מ ה א   ל א   א י ר י א   ו ל א   ק ש י א ,   ד [ ב ] ש א י ן   מ כ ח י ש ן   ל א   מ כ ח   ה ע ד א ת   ש נ י   ע ד י ם   ה י א ,   ד א פ י ל ו   ב ע ד   א ח ד   ח י י ב ,   א ו   מ ש ו ם   ש ת י ק ה   כ ה ו ד א ה ,   כ ד מ ש מ ע   ל כ א ו ר ה   ב ר י ש   פ ר ק   ה א ש ה   ר ב ה   ב י ב מ ו ת   ( פ ז ,   ב ) ,   א ו   מ ש ו ם   נ א מ נ ו ת ו   ש ל   ע ד ,   כ ד מ ו כ ח   ב פ ר ק   ה א ו מ ר   ב ק ד ו ש י ן   ( ס ה ,   ב ) ,   מ כ ל   מ ק ו ם   ל א   מ כ ח   ה ע ד א ת   ש נ י   ע ד י ם   ה ו א ,   א ל א   ש ה ת ו ר ה   ה א מ י נ ה   א פ י ל ו   ע ד   א ח ד   ב א י ס ו ר י ן ,   מ ה   ש א י ן   כ ן   ב ש א ר   ע ד י ו ת .",
    "< b > מ ה   א ם   י ר צ ה   ל ו מ ר   מ ז י ד   ה י י ת י . < / b >   ה ת ם   ב כ ר י ת ו ת   פ ר ק   א מ ר ו   ל ו   ( כ ר י ת ו ת   י ב ,   א )   נ א מ ר ו   ע ל י ה   ב ג מ ר א   ש ת י   ל ש ו נ ו ת ,   א ח ד   מ ש ו ם   מ ג ו   ד א ל ו   ב ע י   א מ ר   מ ז י ד   ה י י ת י   ו פ ט ו ר   ה ש ת א   נ מ י   פ ט ו ר ,   ד מ ה   [ ל ו ]   ל ש ק ר ,   ו א ף   ע ל   ג ב   ד מ ג ו   ב מ ק ו ם   ע ד י ם   ה ו א ,   ה א   א מ ר   ה ת ם   ( ד מ פ ר ש י נ ן )   [ ד מ ת ר צ י נ ן ]   ד ב ו ר א ,   ו ר ו א י ן   א ו ת ו   כ א ל ו   א מ ר   ל א   א כ ל ת י   ש ו ג ג   א ל א   מ ז י ד ,   ו א ף   ע ל   ג ב   ד א ס י ק   ד ב ו ר א   ל א   א כ ל ת י   כ ל ל ,   א נ ו   מ א ו ת ה   ש ע ה   ש א מ ר   ל א   א כ ל ת י   ר ו א י ן   א ו ת ו   כ א ל ו   א מ ר   ל א   א כ ל ת י   ש ו ג ג   א ל א   מ ז י ד ,   ו א ף   ע ל   פ י   ש ב ש א ר   ד י נ י ן   א י ן   א ו מ ר י ן   מ ג ו   כ ז ה   ב מ ק ו ם   ע ד י ם ,   ש א נ י   ה כ א   ד כ ת י ב   א ו   ה ו ד ע   א ל י ו   ( ו י ק ר א   ד ,   כ ג )   ו ל א   ש י ו ד י ע ו ה ו   א ח ר י ם   ( ש ם   י א ,   ב ) .   ו א ם   ת א מ ר   א ם   כ ן   מ ג ו   ל מ ה   ל י ,   א י כ א   ל מ י מ ר   ד כ ו ל י   ה א י   ל א   א מ ר י נ ן   ש י ה א   נ א מ ן   כ ש א י ן   ש ם   ק צ ת   מ ג ו ,   כ י ו ן   ש מ כ ח י ש י ן   א ו ת ו   ש נ י ם   ל ג מ ר י ,   ד ה ו ד ע   א ל י ו   ק ר י נ א   ב י ה ,   ד א ע ד י ם   א י ת   ל י ה   ל מ ס מ ך ,   ו כ ד א מ ר י נ ן   ה ת ם   ד ל ה א י   ל י ש נ א   ב ט ו מ א ה   ח ד ש ה   ש א י ן   ש ם   מ ג ו   כ ל ל ,   ה ם   נ א מ נ י ן   י ו ת ר   מ מ נ ו ,   ו [ ל ] א י ד ך   ל י ש נ א   ד א י ת א   ה ת ם   מ ש ו ם   ד נ א מ ן   א ד ם   ע ל   ע צ מ ו   י ו ת ר   מ מ א ה   א נ ש י ם ,   ו מ ש ו ם   ד ח י י ב י   ח ט א ו ת   א י ן   מ מ ש כ נ י ן   א ו ת ו   ( ע ר כ י ן   נ א ,   א )   ( ו ) א פ י '   ב מ כ ח י ש י ן   א ו ת ו   ל ג מ ר י ,   ב ט ו מ א ה   ח ד ש ה   ד ל י כ א   מ ג ו   כ ל ל   [ מ ה י מ ן   –   ש \" מ ] .",
    "< b > א ש ם   ה י י נ ו   ק ר ב ן . < / b >   א י כ א   ל מ י ד ק ,   ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ו ה ל א   ל א   פ ל י ג י   ר ב נ ן   ו ר '   מ א י ר   ב ק ר ב ן   א ל א   כ ש מ כ ח י ש ן ,   ה א   כ ש א י ן   מ כ ח י ש ן   ש ו י ן   ה ן ,   ו א פ י ל ו   ה כ י   ב א ש ם   ס ב ר י   ר ב נ ן   ד א ף   כ ש א י ן   מ כ ח י ש ן   א י נ ו   ח י י ב   א ל א   ב ה ו ד א ת   פ י ו ,   ד כ ת י ב   ו ה ת ו ד ה ,   א י נ ו   ח י י ב   א ל א   מ ש ע ת   ה ו ד א ה   ו א י ל ך   ( ב \" ק   ק ח ,   ב ) ,   מ ה   ש א י ן   כ ן   ב ח ט א ו ת   ד מ ש ע ת   ח ט א ה   נ ת ח י י ב   ב ק ר ב ן ,   ו ע ד י ם   ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה ו א ,   א ם   כ ן   ל ר '   מ א י ר   נ מ י ,   א ש ם   ל מ ה   ה ו א   מ ת ח י י ב   ע ל   י ד י   ע ד י ם .   ו י ש   ל ו מ ר   ד ל ר '   מ א י ר   ח מ י ר   ל י ה   ק ל   ו ח ו מ ר   ל ע ש ו ת   ע ד י ם   ב כ ל   מ ק ו ם   כ פ י ו .",
    "< b > מ ה   ל פ י ו   ש כ ן   א י נ ו   ב ה כ ח ש ה   ו ה ז מ ה . < / b >   מ ש מ ע   מ ה כ א   ד מ ת ח י י ב   ב ה ו ד א ת   פ י ו ,   ו א ף   ע ל   פ י   ש ח ז ר   ב ו   ו א מ ר   נ ז כ ר ת י   ו ה ר י   ע ד י ם   מ ע י ד י ם   כ ד ב ר י ו   א י ן   מ ש ג י ח י ן   ב ו ,   ד א י   ב ע ו מ ד   ב ד ב ר ו ,   ל א   י ה א   א ל א   מ ת נ ה ,   א י   ב ע י   ל מ י ה ב   מ ת נ ה   מ י   ל א   מ צ י   י ה י ב ,   ו א פ י ל ו   ה ו י   ב ה כ ח ש ה   ו ה ז מ ה ,   א ל א   ד א נ ן   א ה ו ד א ת   פ י ו   ס מ כ י נ ן ,   ו נ ת ב ט ל   ת ו ר ת   ע ד ו ת   ב מ ק ו ם   ה ו ד א ת ו ,   ו ב י ן   ב א ו מ ר   ל ו י ת י   ו ע ד י ם   מ ע י ד י ם   ש ל א   ל ו ה ,   ב י ן   א ו מ ר   ל א   פ ר ע ת י   ו ע ד י ם   מ ע י ד י ן   א ו ת ו   ש פ ר ע ,   ו כ ן   נ מ י   מ ש מ ע   ב ב \" ב   ( ק כ ח ,   ב )   ב ע ו ב ד א   ד מ נ ה   ל י   ב י ד ך   ו ה ו א   א ו מ ר   פ ר ע ת י   מ ח צ ה   ו ה ע ד י ם   מ ע י ד י ם   ש פ ר ע ו   כ ו ל ו ,   ד א מ ר י נ ן   ה ת ם   נ ש ב ע   ו ג ו ב ה   מ ח צ ה   מ ב נ י   ח ר י .   ו ת י מ א   ל ד ב ר י   ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ב פ ר ק   ז   ( ה \" ז )   מ ה ל כ ו ת   ט ו ע ן   ו נ ט ע ן ,   מ י   ש ה ו ד ה   ב ב י ת   ד י ן   ש א נ י   ח י י ב   ל ז ה   ה ת ו ב ע   מ נ ה ,   ו א ח \" כ   א מ ר   נ ז כ ר ת י   ש פ ר ע ת י   ל ו   ח ו ב ו   ז ה   ש ה ו ד י ת י   ל ו ,   ו ה ר י   ע ד י ם ,   ה ר י   ז ו   ע ד ו ת   מ ו ע ל ת   ו ע ו ש י ן   ע ל   פ י ה ם ,   ש ה ר י   ל א   ה כ ח י ש   ע ד ו ת ,   ו א י נ ו   כ א ו מ ר   ל א   ל ו י ת י   מ ע ו ל ם   ע כ \" ד .   ו ל ד ב ר י ו   נ צ ט ר ך   ל פ ר ש   כ א ן ,   מ ה   ל פ י ו   ש כ ן   א י נ ו   ב ה כ ח ש ה   ו ה ז מ ה ,   כ ל ו מ ר   ד ל א   ( ש י י ך )   [ ח ז ר ]   ב י ה ,   ו ל ע ו ל ם   ב ע ו מ ד   ע ל   ד ב ר י ו ,   א ל א   ש ה ע ד י ם   מ כ ח י ש י ן   א ו ת ו ,   ה א   ב ח ו ז ר   ו א ו מ ר   כ ד ב ר י   ה ע ד י ם ,   י כ ו ל   ה ו א   ל ח ז ו ר   ו מ ק ב ל י ן   מ מ נ ו ,   ו כ ן   ב א ו ת ה   ש ב ב \" [ ב ] ."
  ]
}