{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "111B",
    "perek_title": "שני דייני גזירות",
    "perek_number": 13
  },
  "english": [
    "<b>without support, standing with a support,</b> i.e. an object against which one can lean, <b>is better than it.</b>",
    "<b>And so too,</b> the brothers <b>said</b> to Rabba: <b>Yitzḥak, Shimon, and Oshaya</b> all <b>said the same statement:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda with regard to female mules. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> With regard to <b>a female mule in heat, one</b> may <b>not mate a horse or a donkey with her,</b> due to the prohibition against crossbreeding of livestock. <b>Rather,</b> one mates her with <b>one of her kind,</b> another mule.",
    "<b>Rav Naḥman bar Yitzḥak said,</b> in explanation of this last statement of Rabba’s brothers: <b>Yitzḥak is</b> to be identified with <b>Rabbi Yitzḥak Nappaḥa; Shimon is Rabbi Shimon ben Pazi. And some say</b> that he is <b>Reish Lakish,</b> i.e., Rabbi Shimon ben Lakish. <b>Oshaya is Rabbi Oshaya the Distinguished</b>.",
    "§ <b>Rabbi Elazar said: The common, uneducated people</b> will <b>not</b> come <b>alive</b> in the future, <b>as it is stated: “The dead live not”</b> (Isaiah 26:14). In other words, those who were already considered dead in their lifetimes will not come back to life afterward either. <b>This</b> idea <b>is also taught</b> in a <i>baraita</i>: <b>“The dead live not”;</b> one <b>might</b> have thought that this is referring <b>to everyone,</b> i.e., none of the dead will live again. Therefore, <b>the verse states: “The shades [<i>refa’im</i>] rise not”</b> (Isaiah 26:14). This teaches that <b>the verse is speaking of one who weakens [<i>merapeh</i>] himself from matters of Torah.</b>",
    "<b>Rabbi Yoḥanan said to</b> Rabbi Elazar: <b>Their master,</b> i.e. God, <b>is not pleased that you say this of</b> ordinary Jews. Rather, <b>that</b> verse <b>is written about one who weakens himself</b> and succumbs <b>to idol worship.</b> Those who commit this great sin do not merit to be resurrected in the future. Rabbi Elazar <b>said to him: I teach</b> it from <b>a different verse, as it is written: “For Your dew is as the dew of light, and the earth shall bring to life the shades”</b> (Isaiah 26:19). Rabbi Elazar explains: <b>Anyone who uses the light of Torah,</b> which is called the dew of light, <b>the light of Torah</b> will <b>revive him; and anyone who does not use the light of Torah, the light of Torah</b> will <b>not revive him.</b>",
    "<b>Since</b> Rabbi Elazar <b>saw that</b> Rabbi Yoḥanan <b>was grieved</b> over the distress of common, uneducated people, <b>he said to him: My teacher, I have found for them a remedy from the Torah</b> so that they will merit life in the World-to-Come, as it states: <b>“But You who cleave to the Lord your God, are alive every one of you this day”</b> (Deuteronomy 4:4). <b>But is it possible to cleave to the Divine Presence? Isn’t it written: For the Lord your God is a devouring fire”</b> (Deuteronomy 4:24)?",
    "<b>Rather,</b> this verse teaches that <b>anyone who marries his daughter to a Torah scholar, and one who conducts business [<i>perakmatya</i>] on behalf of Torah scholars,</b> by investing their money, <b>and one who</b> utilizes his wealth <b>to benefit Torah scholars with his property</b> in some other way, <b>the verse ascribes him</b> credit <b>as though he is cleaving to the Divine Presence.</b>",
    "<b>On a similar note, you say:</b> The verse states: <b>“To love the Lord your God,</b> to hearken to His voice, <b>and to cleave to Him”</b> (Deuteronomy 30:20). <b>But is it possible for a person to cleave to the Divine Presence? Rather, anyone who marries his daughter to a Torah scholar, and one who conducts business on behalf of Torah scholars, and one who</b> utilizes his wealth <b>to benefit Torah scholars with his property, the verse ascribes him</b> credit <b>as though he is cleaving to the Divine Presence.</b>",
    "§ <b>Rabbi Ḥiyya bar Yosef said: In the future,</b> at the time of the resurrection of the dead, <b>the righteous will burst forth and arise in Jerusalem, as it is stated: “And may they blossom out of the city like the grass of the earth”</b> (Psalms 72:16), <b>and</b> the term <b>“city”</b> means <b>nothing other</b> than <b>Jerusalem, as it is stated: “For I will defend this city”</b> (II Kings 19:34).",
    "<b>And Rabbi Ḥiyya bar Yosef said: In the future the righteous will stand</b> up from their graves <b>in their clothes.</b> This is derived by an <b><i>a fortiori</i></b> inference <b>from</b> the example of <b>wheat: Just as wheat, which is buried naked,</b> i.e., the seed alone is planted, and yet it <b>emerges</b> from the ground <b>with several layers of garb,</b> including straw and chaff, in the case of <b>the righteous, who are buried</b> fully <b>clothed, all the more so</b> do they come out of the ground properly dressed.",
    "<b>And Rabbi Ḥiyya bar Yosef</b> further <b>said: In the future Eretz Yisrael will produce cakes [<i>geluskaot</i>] and</b> fine <b>wool clothing [<i>meilat</i>]</b> that will grow from the ground, <b>as it is stated: “Let abundant [<i>pissat</i>] grain [<i>bar</i>] be in the land”</b> (Psalms 72:16). The term <i>pissat</i> is interpreted in a similar manner to <i>ketonet passim</i>, Joseph’s valuable clothing of many colors, while <i>bar</i> can mean bread.",
    "§ <b>The Sages taught</b> the following with regard to the verse <b>“Let abundant [<i>pissat</i>] grain be in the land upon the top of the mountains”</b> (Psalms 72:16). <b>They said: In the future, wheat will rise up, and grow</b> tall <b>like a palm tree, and ascend to the top of the mountains. And lest you say</b> that if wheat will grow this tall <b>its reaper</b> will suffer <b>discomfort, the</b> same <b>verse states: “May his fruit rustle like Lebanon.” The Holy One, Blessed be He,</b> will <b>bring a wind from His treasury and blow across, and</b> this will thereby <b>induce the flour</b> to fall from the stalks of wheat, <b>and a person will go out to the field and bring back a palmful [<i>pissat</i>]</b> of flour, <b>from which he will</b> provide <b>his livelihood and the livelihood of the members of his household.</b>",
    "It is stated: <b>“With the kidney-fat of wheat”</b> (Deuteronomy 32:14). The Sages <b>said: In the future,</b> each and every kernel of <b>wheat will be as</b> big as <b>the two kidneys of the large ox. And do not be surprised</b> that this is possible, <b>as there was</b> an incident involving <b>a fox that nested inside a turnip, and they weighed</b> this turnip, <b>and they discovered</b> that even discounting the space dug out by the fox, <b>it</b> still weighed <b>sixty <i>litra</i>,</b> as measured <b>by the <i>litra</i> of Tzippori.</b>",
    "Similarly, <b>it is taught</b> in a <i>baraita</i> that <b>Rav Yosef said:</b> There was <b>an incident</b> which occurred <b>in</b> the village of <b>Shiḥin,</b> in Eretz Yisrael, <b>involving one whose father had left him three branches of mustard, one of which broke. And they discovered on</b> this one branch alone <b>nine <i>kav</i> of mustard. And</b> with the <b>wood of its</b> large branches <b>they roofed a booth for artisans.</b> Similarly, <b>Rabbi Shimon ben Taḥlifa said: Father left us a cabbage stalk and we would go up and down on it with a ladder,</b> due to its great height.",
    "§ It is stated: <b>“And from the blood of the grape you drank foaming wine”</b> (Deuteronomy 32:14). The Sages <b>said: The World-to-Come is not like this world.</b> In <b>this world there is suffering</b> involved <b>in picking</b> grapes <b>and</b> in <b>pressing</b> them. By contrast, in the <b>World-to-Come</b> one will <b>bring one grape in a wagon or on a boat and set it down in a corner of his house and supply from it enough</b> to fill <b>about</b> the amount of <b>a large jug [<i>pitus</i>], and with its wood one will kindle</b> a fire <b>under a cooked dish. And every grape you have will produce no less</b> than <b>thirty full jugs of wine,</b> each with the capacity of a <i>se’a</i>. <b>As it is stated: “And from the blood of the grape you drank foaming wine [<i>ḥamer</i>].” Do not read</b> this term as <b><i>ḥamer</i>; rather,</b> read it as <b><i>ḥomer</i>,</b> which is a measure equaling thirty <i>se’a</i>.",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said: What is</b> the meaning of that <b>which is written: “Binding his foal to the vine”</b> (Genesis 49:11), which is interpreted as a prophecy for the future? It means that <b>every grapevine you have in Eretz Yisrael requires a foal to</b> carry the load of its <b>harvest.</b> The verse continues: <b>“And his donkey’s colt to the choice vine [<i>soreka</i>].”</b> The Gemara explains: <b>Every barren [<i>serak</i>] tree you have in Eretz Yisrael will produce</b> sufficient fruit in the future <b>to load</b> upon <b>two donkeys. And lest you say</b> that these trees <b>do not contain wine, the</b> same <b>verse states: “He washes his garments in wine.” And lest you say</b> that the wine <b>is not red, the verse states: “And from the blood of the grape you drank foaming wine”</b> (Deuteronomy 32:14).",
    "<b>And lest you say</b> that this wine <b>does not inebriate</b> those who drink it, <b>the verse states: “And his vesture [<i>suto</i>]</b> in the blood of grapes” (Genesis 49:11). This verse indicates that these wines will induce [<i>mesit</i>] a state of drunkenness. <b>And lest you say</b> that this wine <b>has no flavor, the verse states: “His eyes shall be red [<i>ḥakhlili</i>] with wine”</b> (Genesis 49:12). This unusual term is read homiletically as follows: <b>Each palate [<i>ḥeikh</i>] that tastes it says:</b> This is <b>for me, for me [<i>li li</i>]. And lest you say</b> that the wine <b>is good for the young but it is not good for the old, the verse states: “And his teeth white [<i>leven shinayim</i>] with milk”</b> (Genesis 49:12). <b>Do not read</b> this expression as <b><i>leven shinayim</i>; rather,</b> read it as <b><i>leven shanim</i>,</b> one of years, i.e., an elderly person.",
    "The Gemara asks: <b>To what does the plain meaning of</b> the aforementioned <b>verse refer? When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said: The congregation of Israel said before the Holy One, Blessed be He: Master of the Universe: Hint with Your eyes</b> a love <b>that is sweeter than wine, and show me Your teeth</b> through a smile <b>that is sweeter than milk.</b>",
    "The Gemara comments: This interpretation <b>supports</b> the opinion <b>of Rabbi Yoḥanan. As Rabbi Yoḥanan said: One who whitens his teeth to his friend</b> by smiling at him <b>is better than one who gives him milk to drink, as it is stated: “And his teeth white [<i>leven shinayim</i>] with milk”</b> (Genesis 49:12). <b>Do not read</b> this expression as <b><i>leven shinayim</i>; rather,</b> read it as <b><i>libbun shinayim</i>,</b> the whitening of teeth. Likewise, the phrase: With milk, can be read as: Than milk.",
    "§ The Gemara relates further stories concerning the great bounty of Eretz Yisrael. <b>Rav Ḥiyya bar Adda was a school teacher of Reish Lakish.</b> On one occasion, Rav Ḥiyya bar Adda <b>was delayed for three days and did not come</b> to teach the children. <b>When he</b> finally <b>came,</b> Reish Lakish <b>said to him: Why were you delayed?</b>",
    "Rav Ḥiyya bar Adda <b>said to him: Father left me one branch</b> of a grape vine, <b>and I harvested from it</b> on the <b>first day three hundred grape clusters,</b> and each <b>cluster</b> yielded a quantity of wine enough <b>to</b> fill <b>a jug.</b> On the <b>second day I harvested</b> another <b>three hundred grape clusters,</b> and every <b>two clusters</b> yielded enough wine <b>to</b> fill <b>a jug.</b> On <b>the third day I</b> once again <b>harvested three hundred grape clusters,</b> and every <b>three clusters</b> yielded enough <b>to</b> fill <b>a jug, and I declared ownerless more than half of it.</b> Reish Lakish <b>said to him: Had you not delayed</b> and thereby disrupted the Torah study of children, each grape cluster <b>would have produced more</b> wine. Due to your cancellation of Torah study, each cluster yielded progressively less.",
    "§ <b>Rami bar Yeḥezkel happened</b> to come <b>to Benei Berak.</b> He <b>saw those goats that were grazing beneath a fig</b> tree, <b>and there was honey oozing from the figs and milk dripping from</b> the goats, <b>and</b> the two liquids <b>were mixing together. He said: This is</b> the meaning of the verse “A land <b>flowing with milk and honey”</b> (Exodus 3:8).",
    "<b>Rabbi Ya’akov ben Dostai said: There are three <i>mil</i> from Lud to Ono. Once I rose early in the morning and I walked in ankle-deep honey</b> oozing <b>from fig trees. Reish Lakish said: I myself saw</b> a region called: The place <b>flowing with milk and honey by Tzippori, and it was</b> an area that covered <b>sixteen by sixteen <i>mil</i>,</b> 256 square <i>mil</i>. <b>Rabba bar bar Ḥana said: I myself saw</b> the region <b>flowing with milk and honey of all Eretz Yisrael,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁאֵין בָּהּ סְמִיכָה — עֲמִידָה שֶׁיֵּשׁ בָּהּ סְמִיכָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹחָה הֵימֶנָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכֵן אָמְרוּ: יִצְחָק וְשִׁמְעוֹן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹשַׁעְיָא אָמְרוּ דָּבָר אֶחָד: הֲלָכָה כְּרַבִּי יְהוּדָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְרָדוֹת. דְּתַנְיָא רַבִּי יְהוּדָה אוֹמֵר: פִּרְדָּה שֶׁתָּבְעָה —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מַרְבִּיעִין עָלֶיהָ לֹא סוּס וְלֹא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹר, אֶלָּא מִינָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: יִצְחָק —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה רַבִּי יִצְחָק נַפָּחָא, שִׁמְעוֹן — זֶה רַבִּי שִׁמְעוֹן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן פַּזִּי, וְאָמְרִי לַהּ: רֵישׁ לָקִישׁ, אוֹשַׁעְיָא — זֶה רַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹשַׁעְיָא בְּרַבִּי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: עַמֵּי הָאֲרָצוֹת אֵינָן חַיִּים, שֶׁנֶּאֱמַר: ״מֵתִים בַּל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִחְיוּ וְגוֹ׳״, תַּנְיָא נָמֵי הָכִי: ״מֵתִים בַּל יִחְיוּ״, יָכוֹל לַכֹּל — תַּלְמוּד לוֹמַר: ״רְפָאִים בַּל יָקוּמוּ״, בִּמְרַפֶּה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַצְמוֹ מִדִּבְרֵי תוֹרָה הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יוֹחָנָן: לָא נִיחָא לְמָרַיְיהוּ דְּאָמְרַתְּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ הָכִי, הָהוּא בִּמְרַפֶּה עַצְמוֹ לַעֲבוֹדָה זָרָה הוּא דִּכְתִיב. אֲמַר לֵיהּ: מִקְרָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֵר אֲנִי דּוֹרֵשׁ, דִּכְתִיב: ״כִּי טַל אוֹרוֹת טַלֶּיךָ וָאָרֶץ רְפָאִים תַּפִּיל״, כׇּל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּשְׁתַּמֵּשׁ בְּאוֹר תּוֹרָה — אוֹר תּוֹרָה מְחַיֵּיהוּ, וְכֹל שֶׁאֵין מִשְׁתַּמֵּשׁ בְּאוֹר תּוֹרָה —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין אוֹר תּוֹרָה מְחַיֵּיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כֵּיוָן דְּחַזְיֵיהּ דְּקָמִצְטַעַר, אֲמַר לֵיהּ: רַבִּי, מָצָאתִי לָהֶן תַּקָּנָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַתּוֹרָה: ״וְאַתֶּם הַדְּבֵקִים בַּה׳ אֱלֹהֵיכֶם חַיִּים כּוּלְּכֶם הַיּוֹם״, וְכִי אֶפְשָׁר לִדַּבּוֹקֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּשְּׁכִינָה? וְהָכְתִיב: ״כִּי ה׳ אֱלֹהֶיךָ אֵשׁ אוֹכְלָה״? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא: כׇּל הַמַּשִּׂיא בִּתּוֹ לְתַלְמִיד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָכָם, וְהָעוֹשֶׂה פְּרַקְמַטְיָא לְתַלְמִידֵי חֲכָמִים, וְהַמְהַנֶּה תַּלְמִידֵי חֲכָמִים מִנְּכָסָיו —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ מִדַּבֵּק בַּשְּׁכִינָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כַּיּוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר: ״לְאַהֲבָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת ה׳ אֱלֹהֶיךָ וּלְדׇבְקָה בוֹ״, וְכִי אֶפְשָׁר לָאָדָם לִידַּבֵּק בַּשְּׁכִינָה? אֶלָּא: כׇּל הַמַּשִּׂיא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּתּוֹ לְתַלְמִיד חָכָם, וְהָעוֹשֶׂה פְּרַקְמַטְיָא לְתַלְמִידֵי חֲכָמִים, וְהַמְהַנֶּה תַּלְמִידֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲכָמִים מִנְּכָסָיו — מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ מִדַּבֵּק בַּשְּׁכִינָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹסֵף: עֲתִידִין צַדִּיקִים שֶׁמְּבַצְבְּצִין וְעוֹלִין בִּירוּשָׁלַיִם, שֶׁנֶּאֱמַר: ״וְיָצִיצוּ מֵעִיר כְּעֵשֶׂב",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאָרֶץ״, וְאֵין ״עִיר״ אֶלָּא יְרוּשָׁלַיִם, שֶׁנֶּאֱמַר: ״וְגַנּוֹתִי אֶל הָעִיר הַזֹּאת״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי חִיָּיא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר יוֹסֵף: עֲתִידִים צַדִּיקִים שֶׁיַּעַמְדוּ בְּמַלְבּוּשֵׁיהֶן, קַל וָחוֹמֶר מֵחִטָּה: מָה חִטָּה שֶׁנִּקְבְּרָה עֲרוּמָּה —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹצְאָה בְּכַמָּה לְבוּשִׁין, צַדִּיקִים שֶׁנִּקְבְּרוּ בִּלְבוּשֵׁיהֶן — עַל אַחַת כַּמָּה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכַמָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַבִּי חִיָּיא בַּר יוֹסֵף: עֲתִידָה אֶרֶץ יִשְׂרָאֵל שֶׁתּוֹצִיא גְּלוּסְקָאוֹת וּכְלֵי מֵילָת, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״יְהִי פִסַּת בַּר בָּאָרֶץ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״יְהִי פִסַּת בַּר בָּאָרֶץ בְּרֹאשׁ הָרִים״, אָמְרוּ: עֲתִידָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִטָּה שֶׁתִּתַּמֵּר כְּדֶקֶל, וְעוֹלָה בְּרֹאשׁ הָרִים. וְשֶׁמָּא תֹּאמַר: יֵשׁ צַעַר לְקוֹצְרָהּ!",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמוּד לוֹמַר: ״יִרְעַשׁ כַּלְּבָנוֹן פִּרְיוֹ״ — הַקָּדוֹשׁ בָּרוּךְ הוּא מֵבִיא רוּחַ מִבֵּית גְּנָזָיו וּמְנַשְּׁבָהּ עָלֶיהָ וּמַשִּׁרָה אֶת סׇלְתָּהּ, וְאָדָם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹצֵא לַשָּׂדֶה וּמֵבִיא מְלֹא פִּיסַּת יָדוֹ, וּמִמֶּנָּה פַּרְנָסָתוֹ וּפַרְנָסַת אַנְשֵׁי בֵיתוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״עִם חֵלֶב כִּלְיוֹת חִטָּה״, אָמְרוּ:",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲתִידָה חִטָּה שֶׁתְּהֵא כִּשְׁתֵּי כְלָיוֹת שֶׁל שׁוֹר הַגָּדוֹל. וְאַל תִּתְמַהּ, שֶׁהֲרֵי שׁוּעָל קִינֵּן בְּלֶפֶת, וּשְׁקָלוּהוּ, וּמָצְאוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בּוֹ שִׁשִּׁים לִיטְרִין, בְּלִיטְרָא שֶׁל צִפּוֹרִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַב יוֹסֵי: מַעֲשֶׂה בְּשִׁיחִין בְּאֶחָד שֶׁהִנִּיחַ לוֹ אָבִיו שְׁלֹשָׁה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּדֵּי חַרְדָּל וְנִפְשַׁח אֶחָד מֵהֶן וְנִמְצְאוּ בּוֹ תִּשְׁעָה קַבִּין חַרְדָּל. וְעֵצָיו, סִיכְּכוּ בּוֹ סוּכַּת יוֹצְרִין. אָמַר רַבִּי שִׁמְעוֹן בֶּן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּחְלִיפָא: קֶלַח שֶׁל כְּרוּב הִנִּיחַ לָנוּ אַבָּא, וְהָיִינוּ עוֹלִים וְיוֹרְדִים בּוֹ בְּסוּלָּם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וְדַם עֵנָב תִּשְׁתֶּה חָמֶר״, אָמְרוּ: לֹא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כָּעוֹלָם הַזֶּה הָעוֹלָם הַבָּא. הָעוֹלָם הַזֶּה יֵשׁ בּוֹ צַעַר לִבְצוֹר וְלִדְרוֹךְ, הָעוֹלָם הַבָּא מֵבִיא עֲנָוָה אַחַת בַּקָּרוֹן אוֹ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּסְפִינָה, וּמַנִּיחָהּ בְּזָוִית בֵּיתוֹ, וּמְסַפֵּק הֵימֶנָּה כְּפִטוֹס גָּדוֹל. וְעֵצָיו, מַסִּיקִין תַּחַת הַתַּבְשִׁיל. וְאֵין לְךָ כׇּל עֲנָבָה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַעֲנָבָה שֶׁאֵין בָּהּ שְׁלֹשִׁים גַּרְבֵי יַיִן, שֶׁנֶּאֱמַר: ״וְדַם עֵנָב תִּשְׁתֶּה חָמֶר״, אַל תִּקְרֵי ״חָמֶר״ אֶלָּא ״חוֹמֶר״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי, אָמַר:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי דִּכְתִיב ״אוֹסְרִי לַגֶּפֶן עִירֹה״ — אֵין לְךָ כׇּל גֶּפֶן וָגֶפֶן שֶׁבְּאֶרֶץ יִשְׂרָאֵל שֶׁאֵין צָרִיךְ עַיִר אַחַת לִבְצוֹר. ״וְלַשּׂוֹרֵקָה בְּנִי אֲתוֹנוֹ״ —",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין לָךְ כׇּל אִילַן סְרָק שֶׁבְּאֶרֶץ יִשְׂרָאֵל שֶׁאֵינוֹ מוֹצִיא מַשּׂוֹי שְׁתֵּי אֲתוֹנוֹת. וְשֶׁמָּא תֹּאמַר אֵין בּוֹ יַיִן, תַּלְמוּד לוֹמַר: ״כִּבֵּס",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּיַיִן לְבוּשׁוֹ״. וְשֶׁמָּא תֹּאמַר אֵינוֹ אָדוֹם, תַּלְמוּד לוֹמַר: ״וְדַם עֵנָב תִּשְׁתֶּה חָמֶר״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְשֶׁמָּא תֹּאמַר אֵינוֹ מַרְוֶה — תַּלְמוּד לוֹמַר: ״סוּתֹה״.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשֶׁמָּא תֹּאמַר אֵין בּוֹ טַעַם — תַּלְמוּד לוֹמַר: ״חַכְלִילִי עֵינַיִם מִיָּיִן״. כׇּל חֵיךְ שֶׁטּוֹעֲמוֹ, אוֹמֵר: ״לִי לִי״. וְשֶׁמָּא תֹּאמַר לִנְעָרִים יָפֶה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלִזְקֵנִים אֵינוֹ יָפֶה — תַּלְמוּד לוֹמַר: ״וּלְבֶן שִׁנַּיִם מֵחָלָב״, אַל תִּיקְרֵי ״לְבֶן שִׁינַּיִם״ אֶלָּא ״לְבֶן שָׁנִים״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>פְּשָׁטֵיהּ דִּקְרָא בְּמַאי כְּתִיב? כִּי אֲתָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב דִּימִי, אָמַר: אָמְרָה כְּנֶסֶת יִשְׂרָאֵל לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, רְמוֹז [לִי] בְּעֵינָיךְ דִּבְסִים מֵחַמְרָא, וְאַחְוִי לִי",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁינָּיךְ דִּבְסִים מֵחֲלָבָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מְסַיַּיע לֵיהּ לְרַבִּי יוֹחָנָן, דְּאָמַר רַבִּי יוֹחָנָן: טוֹב הַמַּלְבִּין שִׁינַּיִם לַחֲבֵירוֹ יוֹתֵר מִמַּשְׁקֵהוּ חָלָב,",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וּלְבֶן שִׁנַּיִם מֵחָלָב״, אַל תִּקְרֵי ״לְבֶן שִׁינַּיִם״ אֶלָּא ״לִבּוּן שִׁינַּיִם״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַב חִיָּיא בַּר אַדָּא מַקְרֵי דַרְדְּקֵי דְּרֵישׁ לָקִישׁ הֲוָה. אִיפַּגַּר",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּלָתָא יוֹמֵי וְלָא אֲתָא. כִּי אֲתָא, אֲמַר לֵיהּ: אַמַּאי אִיפַּגַּרְתְּ? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לֵיהּ: דָּלִית אַחַת הִנִּיחַ לִי אַבָּא וּבָצַרְתִּי מִמֶּנָּה יוֹם רִאשׁוֹן",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁלֹשׁ מֵאוֹת אֶשְׁכּוֹלוֹת אֶשְׁכּוֹל לְגָרָב, יוֹם שֵׁנִי בָּצַרְתִּי שְׁלֹשׁ מֵאוֹת אֶשְׁכּוֹלוֹת שְׁתֵּי אֶשְׁכּוֹלוֹת לְגָרָב, יוֹם שְׁלִישִׁי בָּצַרְתִּי",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִמֶּנָּה שְׁלֹשׁ מֵאוֹת אֶשְׁכּוֹלוֹת שָׁלֹשׁ אֶשְׁכּוֹלוֹת לְגָרָב, וְהִפְקַרְתִּי יוֹתֵר מֵחֶצְיָהּ. אֲמַר לֵיהּ: אִי לָאו דְּאִיפַּגַּרְתְּ הֲוָה עָבְדָא טְפֵי.",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רָמֵי בַּר יְחֶזְקֵאל אִיקְּלַע לִבְנֵי בְרַק, חֲזַנְהוּ לְהָנְהוּ עִיזֵּי דְּקָאָכְלָן תּוּתֵי תְּאֵינֵי וְקָנָטֵיף דּוּבְשָׁא מִתְּאֵינֵי וַחֲלָבָא טָיֵיף",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִנַּיְיהוּ וּמִיעָרַב בַּהֲדֵי הֲדָדֵי. אֲמַר: הַיְינוּ: ״זָבַת חָלָב וּדְבָשׁ״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַבִּי יַעֲקֹב בֶּן דּוֹסְתַּאי: מִלּוֹד לְאוֹנוֹ שְׁלֹשָׁה מִילִין, פַּעַם אַחַת",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קִדַּמְתִּי בַּנֶּשֶׁף וְהָלַכְתִּי עַד קַרְסוּלַּיי בִּדְבַשׁ שֶׁל תְּאֵינִים. אָמַר רֵישׁ לָקִישׁ: לְדִידִי חֲזֵי לִי ״זָבַת חָלָב וּדְבָשׁ״ שֶׁל צִפּוֹרִי, וְהָוֵי",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁיתְּסַר מִילִין אַשִּׁיתְּסַר מִילִין. אָמַר רַבָּה בַּר בַּר חָנָה: לְדִידִי חֲזֵי לִי ״זָבַת חָלָב וּדְבָשׁ״ שֶׁל כׇּל אֶרֶץ יִשְׂרָאֵל,",
      "segment_ids": [
        22
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁאֵין בָּהּ סְמִיכָה.</b> כמו במטות או בקתדראות יש סמיכה בספסלין וכסאות אין סמיכה: <b>אין</b> <b>מרביעין</b> <b>עליה</b> <b>לא</b> <b>סוס</b> <b>ולא</b> <b>חמור.</b> מספקא",
      "source_ref": "Rashi on Ketubot 111b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה אי חוששין לזרע האב אי לא הלכך אפי' היא בת חמורה נקבה אין מרביעין עליה חמור שמא חוששין לזרע האב ונמצא מרביע כלאים",
      "source_ref": "Rashi on Ketubot 111b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורבנן פליגי ליה ואמרי אין חוששין לזרע האב ואם בת סוסיא היא מרביעין עליה סוס ואם בת חמורה היא מרביעין עליה חמור הכי",
      "source_ref": "Rashi on Ketubot 111b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איתא בפרק אותו ואת בנו: <b>״רְפָאִים בַּל יָקוּמוּ״</b> מרפה עצמו מדברי תורה: <b>וארץ</b> <b>רפאים</b> <b>תפיל.</b> וארץ לרפאים תפיל: <b>מצאתי</b> <b>להם</b>",
      "source_ref": "Rashi on Ketubot 111b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תקנה.</b> יהנו לתלמידי חכמים מנכסיהם:",
      "source_ref": "Rashi on Ketubot 111b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">העושה</span> פְּרַקְמַטְיָא.</b> מתעסק בממון",
      "source_ref": "Rashi on Ketubot 111b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ח כדי להגיע לידם שכר והם",
      "source_ref": "Rashi on Ketubot 111b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנויין לעסוק בתורה ע\"י אלו וכתיב",
      "source_ref": "Rashi on Ketubot 111b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיים כולכם היום ע\"י דיבוקן של",
      "source_ref": "Rashi on Ketubot 111b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמידי חכמים יזכו לחיות: <b>גְּלוּסְקָאוֹת</b>",
      "source_ref": "Rashi on Ketubot 111b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וּכְלֵי מֵילָת.</b> דרוש פסת בר לשון",
      "source_ref": "Rashi on Ketubot 111b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיסת היד שהיא רחבה וחטה רחבה",
      "source_ref": "Rashi on Ketubot 111b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משכחת אלא פת אפויה וכלי",
      "source_ref": "Rashi on Ketubot 111b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילת דרוש פסת ל' כתונת פסים:",
      "source_ref": "Rashi on Ketubot 111b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁתִּתַּמֵּר</b> לשון תומר דקל: <b>קינן</b>",
      "source_ref": "Rashi on Ketubot 111b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּלֶפֶת.</b> ניקב בו עד שעשה לידתו",
      "source_ref": "Rashi on Ketubot 111b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכו ואעפ\"כ שקלו את המותר",
      "source_ref": "Rashi on Ketubot 111b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששים ליטרין: <b><span class=\"dh-divergent\">נפשח</span></b> נבדל אחד",
      "source_ref": "Rashi on Ketubot 111b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן מן הקלח: <b>וְהָיִינוּ עוֹלִים בְּסוּלָּם</b>",
      "source_ref": "Rashi on Ketubot 111b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללקט עליו העליונים: <b>״וְדַם עֵנָב</b>",
      "source_ref": "Rashi on Ketubot 111b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תִּשְׁתֶּה</b> מתוך הענבה תשתהו ולא",
      "source_ref": "Rashi on Ketubot 111b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תצטרך לדורכו: <b>״חוֹמֶר״</b> כור והוא",
      "source_ref": "Rashi on Ketubot 111b:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים סאין: <b>גַּרְבֵי</b> סאה: <b>אין</b> <b>לך</b>",
      "source_ref": "Rashi on Ketubot 111b:15:3",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כׇּל אִילַן סְרָק</b> שלא יעשה פרי:",
      "source_ref": "Rashi on Ketubot 111b:15:3",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אֵין בּוֹ יַיִן</b> אין בו ליחלוח בפרי:",
      "source_ref": "Rashi on Ketubot 111b:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״סוּתֹה״</b> לשון הסתה שהיין מסית את",
      "source_ref": "Rashi on Ketubot 111b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השכור: <b>רְמוֹז [לִי] בְּעֵינָיךְ.</b> ותתרגם",
      "source_ref": "Rashi on Ketubot 111b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון שחוק ומחוך חוך לי בעינים",
      "source_ref": "Rashi on Ketubot 111b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלך וטוב לי מיין כשתראני פנים",
      "source_ref": "Rashi on Ketubot 111b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צהובות ושוחקות: <b>וְאַחְוִי לִי שִׁינָּיךְ.</b>",
      "source_ref": "Rashi on Ketubot 111b:18:2",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף זו לשון שחוק שהשוחק שיניו",
      "source_ref": "Rashi on Ketubot 111b:18:2",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגלין: <b>אִיפַּגַּר.</b> לשון בטול: <b>דלית.</b>",
      "source_ref": "Rashi on Ketubot 111b:20:1",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרם המודל על גבי כלונסות",
      "source_ref": "Rashi on Ketubot 111b:20:1",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טריליא\"ה בלע\"ז: <b>הֲוָה עָבְדָא טְפֵי.</b>",
      "source_ref": "Rashi on Ketubot 111b:21:2",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי ראית שבכל יום היין מתמעט",
      "source_ref": "Rashi on Ketubot 111b:21:2",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן האשכולות וזהו עונש הבטול:",
      "source_ref": "Rashi on Ketubot 111b:21:2",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קִדַּמְתִּי בַּנֶּשֶׁף.</b> קודם עמוד השחר:",
      "source_ref": "Rashi on Ketubot 111b:23:1",
      "gemara_segment_ids": [
        22
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בִּלְבוּשֵׁיהֶן.</b></big> \"בלבושיהן\" משמע בלבושיהן",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "שנקברו דהיינו",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכריכין אבל בירושלמי דהנושא אמר",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי לבניו מעטו בתכריכין שעתידין",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדיקים שיעמדו בלבושיהן משמע",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעטו",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתכריכין אלא בלבושיהן",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיים.",
      "source_ref": "Tosafot on Ketubot 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ]
}