{
  "text": [
    "< b > כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ף   ע ל   פ י   ש א י ן   מ ל ו ה   ע מ ו   ו כ ן   ש ט ר   ל מ ו כ ר   א ף   ע ל   פ י   ש א י ן   ל ו ק ח   ע מ ו . < / b >   כ ת ב   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל ,   ד ד ו ק א   ד ל ו ה   ו מ ו כ ר   ק א מ ר י   ד ק ב י ל ו   ל ז ו ז י   ד ה ל ו א ה   א ו   ד מ י   ה מ כ ר   א ב ל   ל א   א ס ה י ד ו   א נ פ ש י ה ו   ד ק ב י ל ו ,   א י כ א   ל מ י ח ש   ד י ל מ א   ל א   ב ע י   מ ל ו ה   ל א ו ז ו פ י ה   ו ל א   ל ו ק ח   ל ה נ ה ו   ז ב י נ י   ו ה י ל כ ך   א י   ט ע ו   ס ה ד י   ו כ ת ב י   ש ט ר א   ו ל א   י ד ע י   נ ת י נ ת   ה ד מ י ם ,   כ ש י ת ב ע   א ו ת ו   ל ד י ן   ל י ת ן   ה ד מ י ם ,   צ ר י ך   ל ה ב א י   ר א י ה   ש מ ד ע ת ו   ה י ה .   ו א נ י   ת מ ה ,   ב ש ט ר   ה ל ו א ה   ל מ ה   ל י   ד ה ו ד ה   ב כ ך ,   ד ה א   א פ י ל ו   א ם   כ ת ב ו   ש ט ר   מ ל ו ה   ו ל ו ה   מ ד ע ת   ש נ י ה ם ,   כ ל   ש ל א   נ ת ן   מ ע ו ת   י כ ו ל   ל ח ז ו ר   ב ו .   ו ל א   ע ו ד   א ל א   א פ י ל ו   כ ת ב   ש ט ר   ו ק ב ל ו   ה מ ל ו ה   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו ,   ד ב מ ה   נ ש ת ע ב ד   ה ו א   ל י ת ן   מ ע ו ת .   ד ב ש ל מ א   ג ב י   מ כ ר ,   כ ל   ש ז כ ה   ל ו ק ח   ב מ ק ח   נ ת ח י י ב   ב ד מ י ו ,   ו כ ד א מ ר י נ ן   ב ע ל מ א   כ י ו ן   ש ז כ ה   ז ה   נ ת ח י י ב   ז ה   ב ח ל י פ י ן ,   א ב ל   ג ב י   ה ל ו א ה   ב מ ה   נ ת ח י י ב ,   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק ד ו ש י ן   מ ז ,   ב )   ב פ ל ו ג ת א   ד ר ב י   ש מ ע י ו ן   ב ן   א ל ע ז ר   מ ש ו ם   ר ב י   מ א י ר   ו ת נ א   ק מ א   ב מ ל ו ה   א ם   ה י א   כ פ ק ד ו ן   א ם   ל א ו ,   ד ב מ ל ו ה   ב ר ש ו ת   ב ע ל י ם   ל ח ז ר ה   פ ל י ג י ,   ד מ ר   ס ב ר   ב ר ש ו ת   ב ע ל י ם   ה י א   ל ח ז ר ה   ו א י   ב ע י א   ל מ ה ד ר   מ צ י   ה ד ר ,   כ ל ו מ ר ,   כ ל   ש ל א   ה ו צ י א ם ,   ו מ ר   ס ב ר   ב ר ש ו ת   ל ו ה   ק י י מ א   ו א י   ב ע י   ל מ ה ד ר   ל א   מ צ י   ה ד ר ,   ד מ ל ו ה   ל ה ו צ א ה   נ י ת נ ה   ו כ ל   ש ק ב ל ם   ה ר י   ה ם   כ א י ל ו   ה ו צ י א ם ,   א ל מ א   ל כ ו ל י   ע ל מ א   כ ל   ש ל א   ק ב ל ם   מ צ י   מ צ ו ה   ל מ ה ד ר   ב י ה ,   ו א פ י ל ו   כ ש ק ב ל ם   ו ל א   ה ו צ י א ם   ס ב ר   ר '   מ א י ר   ד מ צ י   ל מ ה ד ר .   ו א פ י ל ו   ב מ כ ר   נ מ י   א י   ד ל א   ק נ ו   ב ש ט ר א ,   ה א   ע ד   ד י ה ב י   ז ו ז י   מ צ י   נ מ י   ל ו ק ח   ל מ ה ד ר   ב י ה ,   ד ה א   ל א   ק נ ה   כ ד י   ש י ת ח י י ב   ב ח ל י פ י ו .   א ל א   ד ב ש ט ר י   מ ק ח   ב ש ט ר י   א ק נ י י א ת א   א פ ש ר   ד ק נ ה   ו א פ י ל ו   נ פ י ק   ו ע י י ל   א ז ו ז י ,   ד מ ש ע ת   ק נ י ן   ק נ ה ,   ו כ ד ע ת   ר ש \" י   ז \" ל   ש כ ת ב   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ג ,   א )   ג ב י   ה א   מ ת נ י ת י ן   ד ה כ א   ד א ו ק י מ נ א   ה ת ם   ב ש ט ר י   א ק נ י י ת א   ד ה א   ש ע ב ד   נ פ ש י ה ,   ו פ י ר ש   ר ש \" י   ז \" ל   ש ם ,   ד ה א   ש ע ב ד   נ פ ש י ה   ב י ן   י ל ו ה   ב י ן   ל א   י ל ו ה .   ו כ ב ר   כ ת ב ת י ה   ש ם   ב מ ק ו מ ה   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ע ו ד   ק ש י א   ל י ,   ד א י   ב ש ל ו ה   מ ו ד ה   ש ק ב ל   מ ע ו ת ,   ת ו   ל י כ א   ל מ י ח ש   ל ש מ א   כ ת ב   ל ל ו ו ת   ו ל א   ל ו ה ,   ל מ ה   ל ה ו   ל א ק מ א   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ב ש ט ר י   א ק נ י א ת א ,   א פ י ל ו   ב ל א   א ק נ י א ת א   נ מ י   א י ת א ,   ב מ ו ד ה ,   ד א י   ל א   ל ע ו ל ם   ל א   כ ת ב י   ש ט ר י   ד ל א   א ק נ י א ת א   ו א פ י ל ו   ב פ נ י   מ ל ו ה ,   ד מ ש ע ה   ש ה ו ד ה   ש ק ב ל   מ ע ו ת   נ א מ ן   ו ה ר י   ה ו א   כ ק ב ל   ב פ נ י נ ו . < b r > < b > < / b > ע ו ד   י ש   ל ת מ ו ה   ב ד ב ר י   ה ר ב   ז \" ל ,   ד ב י ן   כ ך   ו ב י ן   כ ך   ל מ ה   צ ר י ך   ל ה ע י ד   ע ל   ע צ מ ו   ש ק ב ל   מ ע ו ת   ו מ ח מ ת   ח ש ש א   ז ו ,   ד ה א   כ ל   ד ל א   ב ע י   ל ו ק ח   ל י ק נ ו ת   ו מ ל ו ה   ל ה ל ו ו ת   א י ן   ש ט ר   ז ה   מ ח י י ב ,   ד כ י ו ן   ד כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ף   ע ל   פ י   ש א י ן   מ ל ו ה   ע מ ו   ו ל מ ו כ ר   א ף   ע ל   פ י   ש א י ן   ל ו ק ח   ע מ ו   פ ש י ט א   ש י כ ו ל י ן   ל ט ע ו ן   ש ל א   מ ד ע ת נ ו   נ כ ת ב ו .",
    "ה א   ד ק ת נ י < b >   ו א י ן   כ ו ת ב י ן   ל מ ל ו ה   א ל א   א ם   כ ן   ל ו ה   ע מ ו   ו ל א   ל ל ו ק ח   א ל א   א ם   כ ן   מ ו כ ר   ע מ ו . < / b >   א י כ א   ל מ י ד ק ,   פ ש י ט א ,   צ ר י כ א   ל מ י מ ר .   ו כ י   ת י מ א   א ט ו   ר י ש א   נ ק ט   ל ה ו ,   ל א   מ י ח ו ו ר   ל י ,   ד א ם   כ ן   מ א י   ש נ א   ד ת נ א   ה כ י   ב ה נ י   ו ל א   ת נ א   נ מ י   ה כ י   ב ג ט   ל א י ש   ו ש ו ב ר   ל א ש ה .   ו ב נ מ ק י   ה ר מ ב \" ן   ז \" ל ,   ד י ש   ל פ ר ש   ד א ר י ש א   ק א י ,   ל ו מ ר ,   ד א ם   ק נ ו   מ ן   ה מ ו כ ר   ש ל א   ב פ נ י   ל ו ק ח   ו ב א   מ ו כ ר   ל כ ת ו ב   כ ו ת ב י ן   ל ו   ב א   ל ו ק ח   ל כ ת ו ב   א י ן   כ ו ת ב י ן   ל ו ,   ד ל א   א מ ר י נ ן   ד ס ת ם   ק נ י ן   ל כ ת י ב ה   ע ו מ ד   כ ש ל א   ב פ נ י ו ,   א י   נ מ י   א פ ש י ט י   ז י י ר   ו ל א   נ י ח א   ל י ה   ד נ מ ס ו ר   ע ד   ד ש ק י ל   ל ד מ י .   ו מ י ה ו   ז כ ה   ב מ ק ח ו   מ ח מ ת   ה ק נ י ן ,   ל ד ע ת   ר ש \" י   ב פ ר ק   ק מ א   ד מ צ י ע א .   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ( מ א מ ר   ז '   ח \" ב   כ ת י ב ת   ש ט ר ו ת ,   ב ה ת ח ל ה )   כ ת ב ,   מ ש ו ם   ד ח ו ב   ה ו א ,   ש מ א   ל א   ל ו ה   א ו   פ ר ע .   ו ה א   ד ג ר ס י נ ן   ב ר י ש   ג מ ר א   א ף   ע ל   פ י   ( כ ת ו ב ת   נ ה ,   א )   כ ת ו ב ו   ו ח ת ו מ ו   ו ק נ ו   מ י נ י ה   ל א   צ ר י ך   ל א י מ ל ו כ י   ב י ה ,   ב כ ת ו ב ה   ה ו א ,   ד ל א   נ י ת נ ה   כ ת ו ב ה   ל ג ב ו ת   מ ח י י ם .   ו כ ת ו ב ו   ו ח ת ו מ ו   ו ה ב ו   ל ה   ג ר ס י נ ן   ב ס פ ר י ם .   ו ר ש \" י   ז \" ל   ג ר י ס   ו ה ב ו   ל י ה   כ ג ו ן   מ ת נ ת   ק ר ק ע .   ע ד   כ א ן   ל ש ו נ ו .   ו א י ן   ד ב ר י ם   א ל ו   מ ח ו ו ר י ן   ב ע י נ י ,   מ ד א כ ר י ז   ש מ ו א ל   ה מ ו צ א   ש ט ר   ה ק נ א ה   ב ש ו ק   י ח ז י ר נ ו   ל ב ע ל י ם ,   ו א מ ר י נ ן   ט ע מ א   א י   מ ש ו ם   ש מ א   כ ת ב   כ ל ל ו ת   ו ל א   ל ו ה ,   ה א   ש ע ב ד   נ פ ש י ה ,   ו א י   מ ש ו ם   פ ר ע ו ן ,   ל פ ר י ע ה   ל א   ח י י ש י נ ן ,   ו א ם   א י ת א ,   ש מ ו א ל   מ י   פ ל י ג   א ח ד א   מ ת נ י ת י ן   ו א נ ן   נ מ י   א ף   ע ל   ג ב   ד ל א   ק י י מ א   ל ן   כ ש מ ו א ל ,   ה נ י   מ י ל י   ב ש ט ר י   ה ל ו א ה .   א ב ל   ב ש ט ר י   מ ק ח   ו מ מ כ ר   ה כ ן   ק י י מ א   ל ן ,   ו כ ד א י ת א   ה ת ם   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ד ,   א ) .   ו א י ל ו   ט ע מ א   ד ה א   מ ת נ י ת י ן   כ ד פ ר י ש ו   א י נ ה ו   ז \" ל ,   א מ א י   י ח ז י ר ,   נ י ח ו ש   ד י ל מ א   מ י ד א   ד ל ו ה   א ו   מ י ד א   ד מ ו כ ר   נ פ ל   ו ל א   י ח ז י ר   ל א   ל ז ה   ו ל א   ל ז ה ,   ו א י   נ מ י   מ י ד א   ד ס פ ר א   נ פ ל ,   כ ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   ק מ א   ד מ צ י ע א   ( כ '   ב )   ג ב י   ת כ ר י ך   ש ל   ש ט ר ו ת .   א ל א   מ ש מ ע   ד א ג ב   ר י ש א   נ ק ט   ל ה ו ,   ו ת נ א   ב ה נ ך   ד ל ע י ל   ו ה ו א   ש מ כ י ר י ן   ו ה ו א   ה ד י ן   ל ה נ י ,   ו ת נ א   ב ה נ י   א י ן   כ ו ת ב י ן   ל מ ל ו ה   ו ל ל ו ק ח   ו ה ו א   ה ד י ן   ל א י נ ך . < b r > < b > < / b > ו ב ת ו ס פ ת א   ( פ י \" א   ה \" ג )   ת נ י   ה כ א   ב כ ו ל ה ו ,   ד ת נ י נ ן   ה ת ם :   כ ו ת ב י ן   ג ט   ל א י ש   ש ל א   מ ד ע ת   ה א ש ה   א ב ל   א י ן   כ ו ת ב י ן   א ל א   מ ד ע ת   ה א י ש ,   כ ו ת ב י ן   ש ו ב ר   ל א ש ה   ש ל א   מ ד ע ת   ה א י ש   א ב ל   א י ן   כ ו ת ב י ן   ש ל א   מ ד ע ת   ה א ש ה ,   כ ו ת ב י ן   ל ר ב   ש ל א   מ ד ע ת   ה ע ב ד   א ב ל   א י ן   כ ו ת ב י ן   ל ע ב ד   א ל א   מ ד ע ת   ה ר ב ,   א ת ק ל י ס י א   ש ל א   מ ד ע ת   ה מ ל ו ה   א ב ל   א י ן   כ ו ת ב י ן   א ל א   מ ד ע ת   ה ל ו ה ,   ד א י ת י ק א ו ת   א פ ו ת י ק א ו ת   ו מ ת נ ו ת   ש ל א   מ ד ע ת   ה נ ו ת ן   א ב ל   א י ן   כ ו ת ב י ן   א ל א   מ ד ע ת   ה מ ק ב ל .   כ ך   מ צ א ת י   ש ם   ה ג י ר ס א .   ו נ ר א ה   ש י ש   ב ה   ש י ב ו ש ,   ו א י פ כ א   ת נ י א :   ד י ת י ק א ו ת   ו כ ו '   ש ל א   מ ד ע ת   ה מ ק ב ל   א ב ל   א י ן   כ ו ת ב י ן   א ל א   מ ד ע ת   ה נ ו ת ן ,   ו ע ו ד   ש נ י נ ו   ש ם :   ג ז ר י   ד י נ י ן   ו פ ר ו ז ב ו ל י ן   ש ל א   מ ד ע ת ן   ש נ י ה ן   ר '   א ו מ ר   א ו מ ר   א נ י   ש א י ן   כ ו ת ב י ן   פ ר ו ז ב ו ל י ן   א ל א   מ ד ע ת   ה מ ל ו ה .",
    "< b > א י נ ם   כ ו ת ב י ן   ש ט ר י   א י ר ו ס י ן   ו נ י ש ו א י ן   א ל א   מ ד ע ת   ש נ י ה ם . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל ,   א י ן   כ ו ת ב י ן   א ל א   א ם   כ ן   ה ס כ י מ ו   ש נ י ה ם   ל ה ז ד ו ו ג ,   מ ש ו ם   ד ה ו י א   ע ד ו ת   ש ק ר .   ו א י נ ו   מ ח ו ו ר ,   ד ה א י   ש ט ר י   א י ר ו ס י ן ,   ש ט ר י   א ר ו ס י ן   מ מ ש   ה י א ,   ד ה י י נ ו . ש ט ר   ק ד ו ש י ן ,   ה ר י   א ת   מ ק ו ד ש ת   ל י .   ו כ ב ר   א י פ ל י ג ו   ב פ י ר ו ש א   ד ה א   מ ת נ י ת י ן   א י מ ו ר א י   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( ט ,   ב ) ,   ד ר ב א   ו ר ב י נ א   א מ ר ו   ד ש ט ר   א י ר ו ס י ן   ו ק י ד ו ש י ן   ש כ ת ב ו   ל ש מ ה   ו ש ל א   מ ד ע ת ה   מ ק ו ד ש ת ,   ד ו מ י א   ד ג ט ,   ד א י ת ק ש   ה ו י ה   ל י צ י א ה ,   ו ר ב   ש ר ב י ה   ו ר ב   פ פ א   א מ ר י   א י נ ה   מ ק ו ד ש ת ,   ד ב ע י נ ן   ש ט ר   מ ק נ ה ,   ו א ק ש י   ע ל י י ה ו   ד ר ב א   ו ר ב י נ א   מ ה א   מ ת נ י ת י ן   ד ק ת נ י   ש א י ן   כ ו ת ב י ן   ש ט ר י   א י ר ו ס י ן   א ל א   מ ד ע ת   ש נ י ה ם ,   ו פ ר ש ו   מ ת נ י ת ן   ב ש ט ר י   פ ס י ק ת א ,   ד ה י י נ ו   כ מ ה   א ת ה   נ ו ת ן   ל ב נ ך   כ ך   ו כ ך   כ מ ה   א ת ה   נ ו ת ן   ל ב ת ך   כ ך   ו כ ך ,   ו ל פ י כ ך   א י ן   כ ו ת ב י ן   א ל א   מ ד ע ת   ש נ י ה ם ,   ד ד ב ר י ם   א ל ו   נ י ת נ ו   ל י כ ת ב ,   כ ל ו מ ר ,   ש י ש   ל ה ם   ד י ן   מ ל ו ה   ב ש ט ר   ל ג ב ו ת   מ מ ש ע ב ד י   ו ש ל א   י ה א   נ א מ ן   ל ו מ ר   פ ר ע ת י   כ ל   ש נ כ ת ב ו ,   ו ל פ י '   כ ל   א ח ל ד   י כ ו ל   ל ע כ ב   ש ל א   ל כ ת ו ב ,   כ ד י   ש ל א   י ה א   ע ל י ה ן   כ מ ל ו ה   ב ש ט ר ,   ו כ ד א י ת א   ב כ ת ו ב ו ת   ר י ש   פ ר ק   ה נ ו ש א   ( כ ת ו ב ו ת   ק ב ,   א ) ,   ו ר ב   פ פ א   ו ר ב   ש ר ב י א   מ פ ר ש י   ל ה   ה ת ם   ב פ ר ק א   ק מ א   ד ק י ד ו ש י ן   ב ש ט ר י   א י ר ו ס י ן   מ מ ש .",
    "< b > ו ה ב ע ל   נ ו ת ן   ש כ ר . < / b >   ד ה ו א   ה ק ו נ ה   ו ז ו כ ה   ב א ש ה . < b r > < b > < / b > ו ש ט ר י   נ י ש ו א י ן   נ מ י ,   ה י י נ ו   מ ה   ש ה ת נ ת ה   ה א ש ה   ל ה כ נ י ס   ש ו ם   ל ב ע ל ,   ו כ ן   מ ה   ש ה א י ש   מ ק ב ל   ע ל י ו   ל ה כ נ י ס   ל ה   ש ו ם   מ ש ל ו ,   א ו   ש ק ב ל   ע ל י ו   ב ש ו ם   מ ה   ש ה כ נ י ס ה   ל ו   ה י א ,   ו ל פ י כ ך   א י ן   כ ו ת ב י ן   א ל א   מ ד ע ת   ש נ י ה ם ,   ש מ א   א י ן   ר ו צ י ן   ל ה י ו ת   ע ל י ה ם   כ מ ל ו ה   ב ש ט ר .",
    "< b > ו א י ן   כ ו ת ב י ן   ש ט ר   א ר י ס ו ת   ו ק ב ל נ ו ת   ש ל א   מ ד ע ת   ש נ י ה ן . < / b >   ל פ י   ש ע ד   ש ל א   נ כ ת ב   ב י נ י ה ן   ש ט ר   י כ ו ל י ן   ה ן   ל ח ז ו ר   ב ה ן ,   א ב ל   מ ש כ ת ב ו   ה ר י   נ ש ת ע ב ד ו   ז ה   ל ז ה   ו ש ו ב   א י נ ן   י כ ו ל י ן   ל ח ז ו ר   ב ה ן .",
    "< b > ו ש ט ר   ב ר ו ר י ן . < / b >   ל מ א ן   ד מ פ ר ש   ב ג מ ר א   ( ק ס ח ,   א )   ש ט ר י   ט ע נ ת א ,   מ ש ו ם   ד כ ל   ש ל א   כ ת ב ו   י כ ו ל י ן   ל ח ז ו ר   ו ל ט ע ו ן ,   א ב ל   מ ש כ ת ב ו   א י נ ן   י כ ו ל י ן   ל ח ז ו ר   ו ל ט ע ו ן ,   ו א י ל ו   ב נ ו ת ן   א מ ת ל א ,   ו א פ י ל ו   ל א   ב א ו   ע ד י ם .   ו ל מ א ן   ד מ פ ר ש   ז ה   ב ו ר ר   ל ו   א ח ד   ו ז ה   ב ו ר ר   ל ו   א ח ד ,   ע ד   ש ל א   כ ת ב ו   י כ ו ל י ן   ל ח ז ו ר   ב ה ן   ו ל ב ר ו ר   א ח ר י ם ,   ו מ ש כ ת ב ו   א י ן   י כ ו ל י ן   ל ח ז ו ר   ב ה ן .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ב פ ר ק   ק מ א   ד מ צ י ע א   ( כ ,   א .   ד \" ה   ז ה   ב ו ר ר )   ש ל כ ך   כ ו ת ב י ן   ש ל א   י ח ז ר ו   ב ה ן .",
    "ג מ ר א : < b >   ש ם   ה א י ש   ב ג ט ו   ו ה ו א   ה ד י ן   ל ש ם   ה א ש ה . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   א מ ר   ר ב   י ה ו ד ה   ש ם   ה א י ש   ב ג ט   ו ש ם   ה א ש ה   ב ש ו ב ר ,   ו ה א   ה מ ש נ ה   מ פ ר ש ת   י ו ת ר   מ מ נ ו ,   ש א מ ר   ( ה \" ה )   ו ב ל ב ד   ש י ה א   מ כ י ר ן ,   ד מ ש מ ע   ש י ה א   מ כ י ר   ש נ י ה ן .   ת י ר ץ   ה ר א ב \" ד   ד ש ם   ה א י ש   ו ש ם   ה א ש ה   א ת א   ל א ש מ ו ע י נ ן   ש י ש   ב נ י   א ד ם   מ כ י ר י ן   א ת   ה א י ש   ו א י ן   י ו ד ע י ן   ש מ ו ,   ו א ת א   ר ב   י ה ו ד ה   ל מ י מ ר   כ י   ה ה כ ר   ש א מ ר ה   ה מ ש נ ה   ה ו א   ה כ ר ת   ה ש ם   ו ל א   ה כ ר ת   פ נ י ם   ל ב ד .",
    "< b > כ ל   ש ה ו ח ז ק   ש מ ש ו   ב ע י ר   ש ל ש י ם   י ו ם   א י ן   ח ו ש ש י ן   ל ו . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל ,   א כ ת י   א י כ א   ל מ י מ ר   ד י ל מ א   א י כ א   י ו ס ף   ב ן   ש מ ע ו ן   ה כ א   ו א י כ א   א ח ר י נ א   ב מ ת א   א ח ר י ת י ,   ו כ ת י ב   ה י א ך   ג י ט א   ה כ א   ס ת ם   ו מ מ ט י   ל י ה   ל ה א י   מ ת א   ל א י נ ת ת י ה   ד ה א י ך .   ו ת י ר ץ ,   ד ש ם   ע י ר ו   ו ש ם   ע י ר   מ ע כ ב י ן .   ו מ כ א ן   ד כ ש א מ ר ו   ש י נ ה   ש מ ו   ו ש מ ה   פ ס ו ל   ה ו א   ה ד י ן   ל ש ם   ע י ר ו   ו ש ם   ע י ר ה   פ ס ו ל .   ו ל א   ע ו ד   א ל א   ש צ ר י ך   ל כ ת ו ב   ב ג ט ו   ש ם   כ ל   ה מ ק ו מ ו ת   ש ד ר ו   ש ם ,   ו א פ י ל ו   ד ר   ב ש נ י ם   ו ש ל ש ה   מ ק ו מ ו ת ,   ו כ ד מ ו כ ח   ב י ר ו ש ל מ י   ו ב ת ו ס פ ת א   ו כ ב ר   כ ת ב ת י   ב מ ק ו מ ה   ב פ ר ק   ה נ י ז ק י ן ,   א ל א   ש א י ן   א נ י   ר ו א ה   מ כ א ן   ר א י ה ,   ד ב י ן   ש ת א מ ר   ש צ ר י ך   ל כ ת ו ב   ב י ן   ש ת א מ ר   א י נ ו   צ ר י ך ,   ע ד י י ן   ל א   י צ א נ ו   מ י ד י   ח ש ש   ר מ א ו ת ,   ש א י ל ו   ר צ ה   ל ר מ ו ת   י א מ ר   ש ה ו א   ד ר   ב א ו ת ה   ה ע י ר ,   ו א י נ ו   צ ר י ך   ל ה ב י א   ר א י ה   ש ד ר   ש ם ,   כ י   ז ה   ל א   ש מ ע נ ו   ש י ה א   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ק ו ם   ש ד ר   ב ו   א ו   ע ל   ה מ ק ו ם   ש נ ו ל ד   ב ו ,   ו א ם   כ ן   ע ד י י ן   י ב א   ו י ש ק ל   ו מ ס ב י ק   ש ם   א ע י ר ו   כ ש ם   א ו ת ה   ה ע י ר   ש ד ר   ב ה   א ו ת ו   י ו ס ף   ב ן   ש מ ע ו ן   ה א ח ר ,   א ל א   ד ל ח ש ש א   ז ו   ל א   ח ש ש ו ,   ד א ם   כ ן   א י ן   ל ד ב ר   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה ,   א ם   נ ח ו ש   ל ח ש ש ו ת   א ל ו ,   א ם   כ ן   א ף   א נ ו   נ ח ו ש   ב ש ט ר י   ה ל ו א ה   כ ן ,   ד י ל מ א   כ ע ת י ב   ש ט ר   ב ש מ י ה   ד י ד י ה   ו מ ס י ק   ש מ י ה   י ו ס ף   ב ן   ש מ ע ו ן   ו א ת א   ל מ ת א   א ח ר י ת י   ד א י ת   ב ה   י ו ס ף   ב ן   ש מ ע ו ן   ו י ה י ב   ל ה   ל מ ל ו ה   ש נ כ ת ב   ש מ ו   ב ש ט ר   ו ע ב ד י   ק נ ו נ י א   ע ל י ה ,   ד א י ן   כ א ן   ש ם   ע י ר ו .   ו ת י ר ץ ,   ד א י   א ת י ת   ל מ י ח ש   ל כ י   ה ך   ק נ ו נ י א   א י ן   ד ב ר   ס ו ף ,   א פ י ל ו   ת א מ ר   ש א י ן   כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ל א   א ם   כ ן   מ ל ו ה   ע מ ו   ש נ י ה ם   ע ו ש י ם   ק נ ו נ י א   ע ל   י ו ס ף   ב ן   ש מ ע ו ן   [ ש ב ע י ן ר ]   א ח ר ת .   א ל א   כ ו ל י   ה א י   ל א   ח י י ש י נ ן .",
    "מ ה א   ד א מ ר י נ ן < b > א נ א   ה ו א   ד א מ ר י   ל ה ו   ו א מ ר ו   ל י   א י ה י   ה י א   א ל א   ד ב ג ר   ל י ה   ק ל א . < / b >   ש מ ע י נ ן   ד ל ה כ ר ת   ש ם   א י ש   ו ש ם   א ש ה   א פ י ל ו   ע ל   א ש ה   ו א ע ל   ק ר ו ב   ו א י ל ו   ע ל   ע ד   א ח ד   ס ו מ כ י ן ,   ד מ ל ת א   ד ע ב י ד א   ל א י ג ל ו י י   ה י א ,   ו ד ו מ י א   ד א ש ת מ ח ו ד ע א   ד ה א י   א ח ו ה י   ד מ ן   א ב ו י ה   ד מ י ת נ א   ה ו א   ד א מ ר י '   ב י ב מ ו ת   ( ל ט ,   ב )   ד א פ י ל ו   ע ל     י ק ר ו ט ב ,   ד מ י ל ת א   ד ע ב י ד א   ל א י ג ל ו י י   ה י א .   ו ת ד ע ,   ד א י ל ו   א י ן   ס ו מ כ י ן   כ א ן   א ל א   ע ל   י   ע ד י ם ,   ה י א ך   א מ ר ו   כ א ן   ד צ ו ר ב א   ד ר ב נ ן   ל א   ד ק ,   ה א   ד ק   ע ל   פ י   ע ד י ם ,   ו ת ו   ל א   מ ה י מ ן   ל מ י מ ר   ד ל א ו   א י ה י   ה י א ."
  ]
}