{
  "text": [
    "< b >   ו מ ר   ס ב ר   ל א   ע ש ה   ו ל א   כ ל ו ם   ב כ ו ל ה ו . < / b >   פ י ר ו ש ,   ב ח ל ק   ב כ ו ר ת ו   ו ב ח ל ק   א ח י ו ,   מ ש ו ם   ד א י ן   ל ו   ל ב כ ו ר   ב ח ל ק   ב כ ו ר ת ו   ק ו ד ם   ח ל ו ק ה .   א ב ל   ב ח ל ק   פ ש י ט ו ת ו   מ ה   ש ע ש ה   ע ש ו י ,   ( ו ש ו ת ף )   [ ד ש ו ת ף ]   ש מ כ ר   ח ל ק ו   מ כ ו ר   ו ר ש א י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ל ע י ל   ס ב   ב )   פ ל ג א   ד א י ת   ל י   ב א ר ע א   פ ל ג א ,   א ל מ א   י כ ו ל   ה ו א   ל מ כ ו ר .   א ל א   ש ר א י ת י   ל ר \" ש   ז \" ל   ש פ י ר ש   ב ה פ ך ,   ד מ א ן   ד א מ ר   י ש   ל ו   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה   ס ב ר   ל א   ע ש ה   ו ל א   כ ל ו ם   ב ח ל ק   פ ש י ט ו ת ו   ו ב ח ל ק   פ ש י ט ו ת   א ח י ו ,   א ב ל   ב ח ל ק   ב כ ו ר ה   מ ה   ש ע ש ה   ע ש ו י .   ו כ ן   פ י ר ש   כ ש מ ו ע ה   ז א ת   ב כ מ ה   מ ק ו מ ו ת ,   ד ח ל ק   פ ש ו ט   א י נ ו   י כ ו ל   ל מ כ ו ר   ק ו ד ם   ש ה ו ב ר ר .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו .   ו א ף   ה ר א ב \" ד   ז \" ל   כ ן   פ י ר ש ,   ד ב ח ל ק   פ ש י ט ו ת ו   מ כ ר ו   ק י י ם .   ו כ ן   ע י ק ר .",
    "< b > ו ה ל כ ת א   י ש   ל ו   ל ב כ ו ר   ק ו ד ם   ח ל ו ק ה . < / b >   ו ד ו ק א   ב ע י ק ר   ה נ כ ס י ם   ל ע נ י ן   ה מ כ י ר ה   ו מ ת נ ה   ו ו י ת ו ר ,   א ב ל   ב ש ב ח   ש ש ב ח ו   נ כ ס י ם   ב י ן   מ י ת ה   ל ח ל ו ק ה ,   כ ג ו ן   ח פ י ר ה   ו ה ו ו   ש ב ל י ,   ל א ,   ד מ ת נ ה   ק ר י י ה   ר ח מ נ א .",
    "[ מ ת נ י ' : < b >   ה א ו מ ר   א י ש   פ ל ו נ י   ב נ י   ב כ ו ר   ל א   י ט ו ל   פ י   ש נ י ם   א י ש   פ ל ו נ י   ב נ י   ל א   י י ר ש   ע ם   א ח י ו   ל א   א מ ר   ו ל א   כ ל ו ם   ש ה ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה . < / b >   פ י ר ו ש ,   ד ו ק א   ב ש א מ ר   כ ן   ו ש ת ק ,   ה א   א ל ו   א מ ר   א י ש   פ ל ו נ י   ב כ ו ר   ש ל א ]   ל י ט ו ל   פ י   ש נ י ם ,   א ב ל   נ ו ת ן   כ ל   ש א ר   ה נ כ ס י ם   ל פ ש ו ט י ן ,   א ו   ש א מ ר   א י ש   פ ל ו נ י   ל א   י י ר ש   ע ם   א ח י ו ,   א ל א   נ ו ת ן   א נ י   כ ל   ה נ כ ס י ם   ל ש א ר   ב נ י ,   ד ב ר י ו   ק י י מ י ן ,   ש ה ר י   נ ת נ ם   ב מ ת נ ה   ל ש א ר   ו ל א   נ ש א ר ו   ש ם   נ כ ס י ם   ד י ר ו ש ה   ש נ א מ ר   ב ה ם   ש י ה א   כ מ ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה .   ו ל ג ב י   ה פ ש ו ט   א פ י ל ו   א מ ר   ל א   י י ר ש   א ל א   י ר ש ו   א ח י ו   ד כ ל   ד ב ר י ו   ק י י מ י ן   כ ד ב ר י   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה .",
    "< b > ה ר י   ז ו   מ ק ו ד ש ת   ו ת נ א ו   ב ט ל   ד ב ר י   ר ב י   מ א י ר . < / b >   ה א   ד ר ב י   מ א י ר   א פ י ל ו   ב ד כ פ ל י ה   ל ת נ א י ה   ו ב ד א מ ר   ל ה   ו א ם   י ש   ל ך   ע ל י   ש א ר   כ ס ו ת   ו ע ו נ ה   ל א   ת ה א   מ ק ו ד ש ת .   ו א ם   ת א מ ר   א ם   כ ן   ה י א ך   א פ ש ר   ש ת ה א   מ ק ו ד ש ת ,   ו ה ו א   א ו מ ר   ש ל א   ת ה א   מ ק ו ד ש ת   ל ו   א ם   [ י ש ]   ל ה   ע ל י ו   ש א ר   כ ס ו ת   ו ע ו נ ה .   ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל ,   ד א נ ן   ס ה ד י   ד כ ל   ש מ ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   ה ר י   ז ו   כ מ ת נ ה   ב ד ב ר   ( ש א פ ש ר )   [ ש א י   א פ ש ר ]   ל ק י י מ ו ,   כ ע ל   מ נ ת   ש ת ע ל ו   ל ר ק י ע ,   ש א י נ ו   א ל א   כ מ פ ל י ג   ב ד ב ר י ם   [ כ ד א י ת א   ב ב \" ק   צ ד ,   א ] ,   ו ל א ו   ד ו ק א   ה ו א ,   ו כ ן   ב ע ל   ש מ ת נ ה   ב ע נ י ן   ש א י נ ו   כ ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן .   ו מ ה   ש א מ ר ו   ב מ ס כ ת   נ ז י ר   ( י א ,   א )   ה א ו מ ר   ה ר י נ י   [ נ ז י ר ]   ע ל   מ נ ת   ש א ט מ א   ל מ ת י ם   ה ר י   ז ה   נ ז י ר   א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ד ב כ פ ל   ת נ א י ה   ו ר ב י   מ א י ר ,   מ ה א י   ט ע מ א   נ מ י   ה ו א ,   ד ל א ו   ב ד ו ק א   א ת נ י   א ל א   כ [ מ ] פ ל י ג   ב ד ב ר .   ו א י   נ מ י   א פ ש ר   ד ה א י   כ ר ב נ ן   ו ב ד ל א   כ פ ל י ה   ל ת נ א י ה ,   ו ק א   ס ב ר י   ד מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ל א   א מ ר י נ ן .",
    "< b > ה ת ם   י ד ע ה   ו ק א   מ ח ל ה   ה כ א   ל א   מ ח י ל . < / b >   מ ס ת ב ר א   ד ה א   ד ק א מ ר   ל א   מ ח י ל ,   ל א ו   ד ו ק א ,   א ל א   ל ר ב ו ת א   נ ק ט י ה ,   ד ו ד א י   א פ י ל ו   מ ח ל   ה ב ן   ב פ י ר ו ש   ל א   ע ש ה   ו ל א   כ ל ו ם ,   ד מ ח י ל ה   ב מ ה   ש א י נ ו   ש ל ו   ע ד י י ן   ו ה ו א   ע ת י ד   ל ב א   ל ו   מ מ י ל א   כ י ר ו ש ת   ה א ב ,   א י נ ו   י כ ו ל   ל ה ס ת ל ק   מ מ נ ה   ו ל א   ל מ כ ר ה ,   ו כ ש ם   ש א מ ר ו   מ ה   ש א י ר ש   מ א ב א   מ ח ו ל   ל כ ם   ל א   א מ ר   ו ל א   כ ל ו ם ,   כ ך   א ם   א מ ר   ל א ח י ן   מ ה   ש א י ר ש   מ א ב א   מ ח ו ל   ל כ ם   ( ו ) ל א   א מ ר   ו ל א   כ ל ו ם   א ל א   ל ר ב ו ת א   נ ק ט י ה ,   כ ל ו מ ר ,   א פ י ל ו   א ם   מ ח י ל ת ו   מ ח י ל ה   ה כ א   מ י ה א   ל א   מ ח ל ,   ו כ ל   ש כ ן   ש א פ י ל ו   מ ח ל   ל א   ע ש ה   ו ל א   כ ל ו ם .   כ נ \" ל .   א ב ל   מ ד ב ר י   ר \" ש   ז \" ל   נ ר א ה   ש ה ו א   ס ו ב ר   ש א ם   מ ח ל   ה ב ן   מ ר צ ו נ ו   מ ח י ל ת ו   מ ח י ל ה ,   ש כ ך   כ ת ב :   א ב ל   ה כ א   [ נ מ י ]   מ י   מ ח י ל ,   מ ה   ה נ א ה   י ש   ל ו   ל ב ן   ש י מ ח ו ל ,   ו א ף   ע ל   פ י   ש ש ת ק   ה ב ן   א י ן   ז ו   מ ח י ל ה   ד א י נ ו   ר ו צ ה   ל ה כ ע י ס   א ת   א ב י ו .   ע ד   כ א ן   ל ש ו נ ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י .",
    "< b > א מ ר   ל י ה   ד ה ו ו   ק ר ו   ל י ה   ב ו כ ר א   ס י כ ל א . < / b >   ש מ ע י נ ן   מ ה א   ד ב ח ז ק ה   כ י   ה א   מ פ ק י נ ן   מ מ ו נ א ."
  ]
}