{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "43A",
    "perek_title": "חזקת הבתים",
    "perek_number": 3
  },
  "english": [
    "The Gemara asks: <b>Why</b> is this so? Aren’t partners <b>biased in their testimony,</b> as they jointly own the property in question?",
    "The Gemara answers: <b>With what are we dealing here?</b> We are dealing with a case <b>where</b> the partner who is testifying <b>wrote to</b> the other partner: <b>I do not have</b> any <b>legal</b> dealings <b>or involvement with regard to this field, thereby</b> relinquishing his ownership of the field. The Gemara asks: <b>And if</b> he <b>wrote</b> this <b>to him, what of it? But isn’t it taught</b> in a <i>baraita</i> that <b>one who says to another: I do not have</b> any <b>legal</b> dealings <b>or involvement concerning this field, or: I have no dealings with it, or: My hands are removed from it, has said nothing?</b> That is to say, these statements have no legal standing.",
    "The Gemara answers: <b>With what are we dealing here?</b> We are dealing with a case <b>where</b> the one testifying <b>performed</b> an act of <b>acquisition with</b> the other partner. Since relinquishing his share in this fashion is effective, his testimony is no longer biased. The Gemara asks: <b>And if</b> he <b>performed</b> an act of <b>acquisition with</b> the one testifying, <b>what of it?</b> His testimony is still biased, as he is <b>establishing</b> the field <b>before his creditor.</b> Once he transferred his share to his partner, his creditor will now be able to collect from the property that he formerly co-owned, as a creditor can collect from property that a debtor once owned despite the fact that he has relinquished his ownership of it. Since his testimony enables him to repay his debt, it is biased.",
    "<b>As Ravin bar Shmuel says in the name of Shmuel: One who sells a field to another</b> even <b>without a guarantee</b> that if the field will be repossessed the seller will compensate the buyer for his loss <b>cannot testify with regard to</b> ownership of that field <b>on behalf of</b> the buyer <b>because</b> he is <b>establishing</b> the field <b>before his creditor.</b>",
    "The Gemara answers: <b>With what are we dealing here?</b> We are dealing with a case <b>where</b> the one testifying <b>assumes</b> financial <b>responsibility for</b> the field. Therefore, his testimony is not biased. The Gemara clarifies: <b>Responsibility with regard to whom? If we say</b> that he assumes <b>general responsibility,</b> such that if anyone collects the field from his former partner for whatever reason, he is liable to compensate the partner, then <b>all the more so</b> it is <b>preferable for him</b> that the field remain in his former partner’s possession, as if the claimant will be successful in obtaining the field, the witness will have to compensate the partner. <b>Rather,</b> it is referring to a case where he assumes <b>responsibility</b> only <b>for</b> a loss <b>that comes to</b> his former partner in the property <b>resulting from</b> the field being seized by one of his creditors to collect payment for <b>his</b> debts. He is, therefore, not an interested party, as in any event he owes the same debt, either to his creditor or to his partner.",
    "The Gemara asks: <b>And if he removes himself from</b> the property by having the former partner acquire his share in it, <b>is</b> it actually effective to <b>remove</b> him, so that there is no longer a concern for biased testimony? <b>But isn’t it taught</b> in a <i>baraita</i>: With regard to a case of <b>residents of a city whose Torah scroll was stolen,</b> the case is <b>not adjudicated by</b> the <b>judges of that city, and proof may not be brought from</b> the testimony of the <b>people of that city,</b> as their testimony is biased? <b>And if it is so</b> that relinquishing one’s share renders one as not biased, then <b>let two of them remove themselves from</b> their share in the Torah scroll, <b>and</b> then the court can <b>judge</b> the case based on their testimony.",
    "The Gemara answers: <b>A Torah scroll is different, as it stands for</b> the people <b>to listen</b> to the Torah reading from it. Since they are obligated to listen to the Torah reading, they stand to benefit from this Torah scroll even if they relinquish their ownership share in it, and their testimony is biased.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: With regard to <b>one who says: Give one hundred dinars to the residents of my city,</b> the distribution of the funds is <b>not adjudicated by</b> the <b>judges of that city, and proof may not be brought from</b> the testimony of the <b>people of that city,</b> as their testimony is biased. <b>Why</b> not? <b>Let two</b> people <b>remove themselves</b> from their share in the funds <b>and</b> then the court can <b>judge</b> the case based on their testimony.",
    "The Gemara answers: <b>Here too,</b> this <i>halakha</i> is stated <b>with regard to</b> a case where the gift was for the purpose of procuring <b>a Torah scroll,</b> and the same aforementioned reasoning applies.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: With regard to <b>one who says: Give one hundred dinars to the poor</b> people <b>of my city,</b> the distribution of the funds is <b>not adjudicated by</b> the <b>judges of that city, and proof may not be brought from</b> testimony of the <b>people of that city,</b> as their testimony is biased. <b>And</b> how can <b>you understand</b> the fact that the <b>poor take</b> the money and the <b>judges are</b> thereby <b>disqualified</b> as interested parties? <b>Rather, say:</b> The distribution of the funds is <b>not adjudicated by</b> the <b>poor judges of that city, and proof may not be brought from</b> the testimony of the <b>poor people of that city. And why</b> not? <b>Let two</b> people <b>remove themselves</b> from their share in the funds <b>and</b> then the court can <b>judge</b> the case based on their testimony.",
    "The Gemara answers: <b>Here, too</b> this <i>halakha</i> is stated <b>with regard to</b> a case where the gift was for the purpose of procuring <b>a Torah scroll,</b> and the same aforementioned reasoning applies. The Gemara asks: <b>And</b> if it is referring to money for purchasing a Torah scroll rather than money earmarked for charity, <b>why</b> does the <i>baraita</i> <b>call</b> the recipients: <b>Poor</b> people? <b>Because everyone is poor with regard to a Torah scroll,</b> as it is very expensive.",
    "<b>And if you wish, say</b> instead: <b>Actually,</b> it is referring to people who are <b>literally poor, as it teaches. And</b> the ruling of the <i>baraita</i> is stated <b>with regard to poor people, whose</b> support is <b>incumbent upon</b> all of the residents. Therefore, a gift to these poor people reduces their obligation, and all of their testimony is biased. The Gemara clarifies: <b>And what are the circumstances</b> in which this <i>baraita</i> states its ruling? <b>If</b> it is a place <b>where</b> the sum of charity that each resident is obligated to give is <b>fixed for them, let two of</b> them <b>give what is fixed for them</b> to give to the poor, <b>and</b> then the court can <b>judge</b> the case based on their testimony.",
    "The Gemara answers: <b>With what are we dealing here?</b> We are dealing with a case <b>where</b> the sum is <b>not fixed for them.</b> Therefore, this is not an option. <b>And if you wish, say</b> instead: <b>Actually,</b> it is referring to a place <b>where</b> the sum is <b>fixed for them. And</b> nevertheless, it is <b>amenable to</b> the residents of the city that the poor receive a gift, <b>because once</b> there is <b>a gain</b> for the poor people from this donation, there is <b>a gain,</b> and it lightens the burden on all of the people of the city.",
    "§ The Gemara returns to discuss Shmuel’s statement concerning partners: <b>And they become paid bailees</b> of their joint property with regard to <b>each other.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַמַּאי? נוֹגְעִין בְּעֵדוּתָן הֵן! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתַב לֵיהּ: ״דִּין וּדְבָרִים אֵין לִי עַל שָׂדֶה זוֹ״. וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב לוֹ מַאי הָוֵי? וְהָתַנְיָא, הָאוֹמֵר לַחֲבֵירוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דִּין וּדְבָרִים אֵין לִי עַל שָׂדֶה זו״;ֹ וְ״אֵין לִי עֵסֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ״; וְ״יָדַי מְסוּלָּקוֹת הֵימֶנָּה – לֹא אָמַר כְּלוּם! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – כְּשֶׁקָּנוּ מִיָּדוֹ. וְכִי קָנוּ מִיָּדוֹ מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי? הֲרֵי מַעֲמִידָהּ בִּפְנֵי בַּעַל חוֹבוֹ – <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִין בַּר שְׁמוּאֵל מִשְּׁמֵיהּ דִּשְׁמוּאֵל: הַמּוֹכֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂדֶה לַחֲבֵירוֹ שֶׁלֹּא בְּאַחְרָיוּת – אֵין מֵעִיד לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ, מִפְּנֵי שֶׁמַּעֲמִידָהּ בִּפְנֵי בַּעַל חוֹבוֹ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – דְּקַבֵּיל עֲלֵיהּ אַחְרָיוּת. אַחְרָיוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַאן? אִי נֵימָא אַחְרָיוּת דְּעָלְמָא, כׇּל שֶׁכֵּן דְּנִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! אֶלָּא אַחְרָיוּת דְּאָתְיָא לֵיהּ מֵחֲמָתֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלֵּק נַפְשֵׁיהּ מִינֵּיהּ – מִי מִסְתַּלַּק? וְהָתַנְיָא: בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיר שֶׁנִּגְנַב סֵפֶר תּוֹרָה שֶׁלָּהֶן, אֵין דָּנִין בְּדַיָּינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָהּ הָעִיר, וְאֵין מְבִיאִין רְאָיָה מֵאַנְשֵׁי אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעִיר. וְאִם אִיתָא, לִיסַלְּקוּ בֵּי תְרֵי מִינַּיְיהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִידַיְינוּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שָׁאנֵי סֵפֶר תּוֹרָה, דְּלִשְׁמִיעָה קָאֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר ״תְּנוּ מָנֶה לִבְנֵי עִירִי״ – אֵין דָּנִין בְּדַיָּינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָהּ הָעִיר, וְאֵין מְבִיאִין רְאָיָה מֵאַנְשֵׁי אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעִיר. אַמַּאי? לִיסַלְּקוּ בֵּי תְרֵי נַפְשַׁיְיהוּ, וְלִידַיְינוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכָא נָמֵי בְּסֵפֶר תּוֹרָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע: הָאוֹמֵר ״תְּנוּ מָנֶה לַעֲנִיֵּי עִירִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין דָּנִין בְּדַיָּינֵי אוֹתָהּ הָעִיר, וְאֵין מְבִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה מֵאַנְשֵׁי אוֹתָהּ הָעִיר. וְתִסְבְּרָא – עֲנִיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקְלִי, דַּיָּינֵי מִיפַּסְלִי?! אֶלָּא אֵימָא: אֵין דָּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַיָּינֵי עֲנִיֵּי אוֹתָהּ הָעִיר, וְאֵין מְבִיאִין רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֲנִיֵּי אוֹתָהּ הָעִיר. וְאַמַּאי? לִסְתַּלְּקוּ בֵּי תְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשַׁיְיהוּ, וְלִידַיְינוּ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכָא נָמֵי בְּסֵפֶר תּוֹרָה. וְאַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרֵי לְהוּ ״עֲנִיִּים״? דְּהַכֹּל אֵצֶל סֵפֶר תּוֹרָה – עֲנִיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: לְעוֹלָם כִּדְקָתָנֵי – עֲנִיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמָּשׁ, וּבְעַנְיֵי דְּרָאמוּ עֲלַיְיהוּ. וְהֵיכִי דָּמֵי? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקִיץ לְהוּ – לִיתְּבוּ בֵּי תְרֵי מִינַּיְיהוּ מַאי דְּקִיץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ, וְלִידַיְינוּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן – דְּלָא קִיץ לְהוּ. וְאִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: לְעוֹלָם דְּקִיץ לְהוּ, וְנִיחָא לְהוּ – דְּכֵיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָוַוח, רָוַוח. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְנַעֲשִׁין שׁוֹמְרֵי שָׂכָר זֶה לָזֶה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אמאי.</b> מעידין זה על זה: <b>נוגעין</b> <b>בעדותן</b> <b>הן.</b> דכל זמן שלא חלקו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגמרי אם יטול שום מערער כלום מן השדה יפסידו שניהן ונמצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלעצמו מעיד: <b>דכתב</b> <b>ליה.</b> האי מעיד להאי מחזיק דין ודברים אין לי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עמך בכל השדה ואפילו על חלקי שהכל שלך והכי משמע דין ודברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא לי על שדה זו ולשון חכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לומר אין לי במקום לא יהא לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלכך כיון דנתן לו חלקו מעיד עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא נוגע בעדות הוא והכי נמי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי לתרוצי כשהקנה לו חלקו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבותא נקט לאשמועינן דבכי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוונא הוי לשון מתנה: <b>מאי</b> <b>הוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי אינו לשון מתנה ואכתי נוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעדות הוא: <b>האומר</b> <b>לחבירו.</b> שותף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>לי</b> <b>עסק</b> <b>בה.</b> כלומר לא יהא לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עסק בה ומכלל אתה שומע אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל יהא שלך אלא שלא הוציא הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירוש מפיו: <b>וידי</b> <b>יהו</b> <b>מסולקות</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>כלום.</b> דכיון דכבר יש לו חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדה והוא אומר לא יהא לי חלק בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין זה לשון מתנה לחבירו אלא לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלה הוא הלואי שלא יהא לי חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדה זו וכל זמן שלא אמר יהי נתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך שדה זו לא יצא עדיין מרשותו ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופס לשון זה אלא בדבר שעדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכה בו והוא מתנה עליו שלא יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו כשיבוא הזמן שעתיד לזכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותו דבר דאין אדם זוכה בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל כרחו כדלקמן בפירקין (דף מט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכתובו' (בבא בתרא דף פג.) דנחלה הבאה לו לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מכן מתנה עליה שלא יירשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מכיון שכבר הדבר שלו הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא אומר לא יהא שלי לא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום דבעל כרחו יהיה שלו כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יתננה לאחרים כן נראה בעיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועיקר והכי מוכח לקמן בפירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"מ דמשום הכי לא אמר כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר אין לי דין ודברים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר לא יהא ונמצא שהוא מכזב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי יש לו חלק בו והוא אומר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי ושבוש הוא דאין זה לשון הגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר בשום מקום לא יהא והכי מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן דקמשני הכא במאי עסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשקנו מידו ולא קא מתרץ באומר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהא: <b>כשקנו</b> <b>מידו.</b> שותף חבירו קנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידו בקנין סודר והשתא דאיכא קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועיל התנאי: <b>וכי</b> <b>קנו</b> <b>מידו</b> <b>מאי</b> <b>הוי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אכתי אמאי מעיד להעמיד השדה בידו הרי נוגע הוא בעדות זו דניחא ליה שיהיה השדה ביד השותף מפני שמעמידו האי נותן לפני בעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תובו שאם יש לו שום בע\"ח שהלוהו מעות קודם שהקנה לחבירו חלקו שהיה לו בשדה יבא בעל חוב ויטרוף אותה שהרי חציה משועבדת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו ויפטר זה הנותן מבעל חובו ולא יהיה לוה רשע ולא ישלם כדלקמן בשמעתין שאילו יטרפוה מזה בעדים שיאמרו שלא היה לאלו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שותפין חלק בה לא יוכל בעל חוב שלו לגבות הימנה והו\"ל לוה רשע ולא ישלם: <b>שלא</b> <b>באחריות.</b> וכל שכן באחריות: <b>אין</b> <b>מעיד</b> <b>לו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עליה.</b> אין מצטרף עם עד אחר להעמידה בידו ואע\"ג דאי הוה מפסיד לוקח לא הדר עליה דמוכר: <b>מפני</b> <b>שמעמידה</b> <b>כו'.</b> ובדלית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה ארעא אחריתי מוקמינן לה לקמן בשמעתין דלא ניחא למיהוי לוה רשע ולא ישלם: <b>דקביל</b> <b>עליה</b> <b>אחריות.</b> האי שותף לחבירו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממה שהקנה לו וכדמפרש ואזיל דהשתא אינו מעמידה לפני בעל חובו והלכך מעיד: <b>אחריות</b> <b>דעלמא.</b> שלא בשביל חוב חבירו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא מערער לומר שדה זו של אבותי או שלי היא: <b>כל</b> <b>שכן</b> <b>דאינו</b> <b>מעיד.</b> דנוגע בעדות הוא כשמעיד להעמידו ביד זה דניחא ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתיהוי בידו משום דאי מפיק מיניה עליה הדר: <b>אלא</b> <b>אחריות</b> <b>דאתא</b> <b>ליה</b> <b>מחמתיה.</b> אם יטרפוהו בשביל חובו שחייב לאחרים יחזיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו הדמים הלכך מעיד עליה גבי ערער דעלמא להעמידה בידו שאינו מעמידו בפני בעל חובו דמה הנאה יש לו אם יטרפנה בעל חוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיד זה ולא יהא כנגדו לוה רשע סוף סוף לוה רשע ולא ישלם הוא גבי חבירו שקיבל עליו אחריות וחייב לשלם ואין לו ונכנס בע\"ח זה במקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעל חוב ראשון וגם אם לא יעיד לו מה מפסיד הרי אחריות דעלמא לא קיבל וממ\"נ בין יעיד בין לא יעיד בע\"ח אחד הוא דיש לו דהוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כנגדו לוה רשע ולא ישלם ולקמן בשמעתין מוכח דמיקרי לוה רשע מוכר באחריות וטרפוה מן הלוקח ואינו משלם לו: <b>וכי</b> <b>מסלק.</b> שום שותף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפשיה מחלקו: <b>מי</b> <b>מסתלק.</b> בתמיה מי הוי סילוק גמור אפילו לגבי עדות דלא הוי נוגע בעדות כלל ויכול להעיד דאוקמת ליה בשקנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מידו: <b>והתניא</b> <b>כו'.</b> וטעמא משום דאיכא למימר קנוניא הוא דעבוד כדי שיעיד לו עליה ויעמידנה בידו ואחר כך יחזור לשותפותו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>דנין.</b> הגנב והוא טוען לקחתיו בדמים או שום טענה: <b>ראיה.</b> עדים שראוהו שגנבו או שמעידין שזהו ס\"ת של אותה העיר דכולן שותפין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונוגעין בעדותן: <b>ליסתלקו.</b> יכתבו דין ודברים אין לי על ספר תורה זה ויקנו מידם: <b>דלשמיעה</b> <b>קאי.</b> ואין יכול לסלק עצמו שלא יהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נוגע בעדות שהרי נהנה בו ויוצא בשמיעתו אלא אם כן ילך לו לדור בעיר אחרת שלא יהנה בקריאתו: <b>לבני</b> <b>עירי.</b> לצרכי בני העיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחומות העיר ולכל צרכי רבים: <b>וליסלקו</b> <b>בי</b> <b>תרי</b> <b>מינייהו.</b> שלא יהנו בו כלל ויתנו מכיסם כנגד המנה של צבור: <b>הכא</b> <b>נמי</b> <b>בס\"ת.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שפירש תנו מנה לבני עירי לקנות בו ס\"ת: <b>ותסברא</b> <b>עניים</b> <b>שקלי</b> <b>כו'.</b> גמרא קא פריך עלה ומתרץ לה והדר מקשי מינה ושיטת הגמרא היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו ועדיין לא סיים קושיא שלו למיפרך מינה עד לבסוף כלומר ותסברא דהכי קאמר דוקא שהדיינין יפסלו בשביל העניים והלא אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נוגעין בעדותן כלל: <b>דהכל</b> <b>אצל</b> <b>ספר</b> <b>תורה</b> <b>עניים</b> <b>הם.</b> שכולן צריכים לו ודרך בני אדם לקרוא בני עירו עניים כשאין להם ס\"ת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעניות גדול הוא זה: <b>ואי</b> <b>בעית</b> <b>אימא</b> <b>לעולם.</b> כל הברייתא כדקתני דבעניים ממש מיירי ובדייני העיר שאינן עניים קאמר דמפסלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ודקא קשיא לך דיינין אמאי מפסלי הרי אין נוגעין בעדות: <b>בעניי</b> <b>דרמו</b> <b>עלייהו.</b> על דייני העיר פירוש עשירי העיר וכדמפרש ואזיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהשתא נוגעין בעדות הן: <b>אי</b> <b>דקיץ</b> <b>להו.</b> דבר קצוב לבני העיר לכל אחד כמה יתן לעניי העיר משלו בכל שנה ושנה: <b>ומשני</b> <b>דלא</b> <b>קיץ</b> <b>להו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא הכל לפי הצורך ולפי מחסורן של עניים נותנין דכל זמן שיש מן המנה בעין לא יתנו הדיינין כלום: <b>לעולם</b> <b>דקיץ</b> <b>להו.</b> ואפ\"ה ניחא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו לדיינין שינתן המנה לעניים: <b>דכיון</b> <b>דרווח.</b> שיש להם מעות רווח כלומר הרי יש להם מעות ולמה יתנו כלום כל זמן שאין צריכין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר שנוטל בשבח המגיע לכתפים כאריס שלא יסתלקו אותו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כמו קבלן כמו שעושין לנוטע שלא ברשות שמסלקין אותו בכך אפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משדה העשויה ליטע ובשדה שאין עשויה ליטע כו' פי' ועוד שגם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשדה שאין עשויה ליטע נוטל כמו בעשויה ליטע מה שאין כן בנוטע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ברשות: אין לי עסק בה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כלום. וא\"ת דבפרק השולח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(גיטין דף מג: ושם) גבי מוכר עבדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנכרי כו' אמר היכי דמי אונו דכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לכשתברח ממנו אין לי עסק בך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא אין לי עסק בך הוי לשון טוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואור\"י דאין לי עסק בך משמע אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תהא לעצמך וגבי עבד דמהני הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את לעצמך מהני נמי אין לי עסק בך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בשדה דלא שייך למימר הרי את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעצמך כי אמר נמי אין לי עסק בך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כלום דכיון דליכא לפרושי אין לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עסק בך אלא תהא לעצמך גבי שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו גבי עבד לא משמע גבי שדה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי עסק בה אלא סילוק דין ודברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמוכח בכריתות (דף כד:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שמעמידה בפני בעל חובו."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת מאי איריא מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעמידה תיפוק ליה משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחא ליה דתיהוי תרעומת עליו כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דב\"ק (דף ח:) ראובן שמכר שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמעון שלא באחריות ואתא בעל חובו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקטריף לה מיניה דינא הוא דאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראובן ומשתעי דינא בהדיה ולא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ל לאו בעל דברים דידי את דא\"ל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחא לי דתיהוי לשמעון תרעומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עילואי וי\"ל דאין נפסל בשביל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעדות א\"נ הכא מיירי אפילו במכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה שהיא שלו דליכא תרעומת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליסלקו בי תרי מינייהו"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "ולידיינו. וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן. תחילתו וסופו בכשרות והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי תחילה בפסול והוי כמו קרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתרחק ואור\"י דלא שייך תחילתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסלות הכא כיון שאין פסלות תלוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגוף אלא בממון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג ותסברא עניים שקלי"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ודיינין מיפסלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[אלא] ה\"נ בספר תורה ואמאי קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו עניים כו':"
    }
  ]
}