{
  "text": [
    "הא דאקשינן<b> מעידים זה על זה אמאי נוגעין בעדותן הן.</b> קשיא לי לשון נוגעין בעדותן דקאמר, דהכא בעלי דבר הן ומעיד לעצמו הוא ואינו נוגע בעדות. ויש לי לומר דאורחא דתלמודא הוא דמרגיש בתירוץ שיכול לתרץ המתרץ דהיינו שמסתלק ממנה ונותנה לחבירו, ולפיכך מקשה ואזיל בלשון נוגע בעדות, וכדמקשה לבסוף והלא מעמידה בפני בעל חובו. כנ\"ל.",
    "<b>הא במאי עסקינן דכתב ליה דין ודברים אין לי על שדה זו.</b> והוה מצי למימר כגון שנתנה לו במתנה ממש, אלא להגדיל תורה ולהאדיר, ולאשמועינן דאפילו בכותב לו דין ודברים אין לי על שדה זו אי קנו מידו קנה, דלא מדין ודברים בלבד קנו מידו אלא מגופה של קרקע קנו מידו, וכדמפרש בהדיא בריש פרק הכותב.",
    "<b> אלא אחריות דנפשיה.</b> כלומר, אחריות בעל חובו לבד. וקשה לי דאכתי נוגע בעדות הוא, דניחא ליה דתיקום בידיה דלגביה בעל חוב דידיה, כי היכי דלא ליקריוה לוה רשע ולא ישלם. ואי משום דקביל ליה נמי אחריות דנפשיה להאי, בהא דלא איכפת ליה, דאמר ליה ומאי איפסדתיך. וי\"ל דכל שאינו יכול לשלם מה שקבל על עצמו רשע מיקרי, וכל שכן להכניס עצמו בזה לכתחלה. כנ\"ל. עוד קשה לי אכתי ניחוש לקנוניא, דהא בעלמא חיישינן שמא זה מסתלק כדי שיעיד, ויחזור ויחלוק עמו בקרקע או בכספים. ונראה דכל שאין לו בו עכשו כלום נסתלקה נגיעתו ואין אנו חוששין לו, שאם אתה אומר כן ניחוש לכל העדים שמא שכורין הן. ומכאן נראה לי גם כן כי מה שאמרו למטה במכיר בה שהיא בת חמורו, לאו דוקא במודה קודם לכן ובפני עדים שהוא מכיר שהיא בת חמורו, כמו שפירש רבינו ז\"ל אלא אפילו במכיר בה עכשיו, שאין חוששין שהוא מודה לרמאות, אלא הודאתו הודאה גמורה היא, ואינו דומה לפוטרו עכשו מן האחריות כדי שיעיד לו, דהתם הרי אנו רואין שהוא פוטרו עכשו ממה שהיה חייב כדי שיעיד לו, אבל כאן אינו פוטרו, אלא מודה לו שלא נתחייב לו באחריות גזילה בזו מעולם. כנ\"ל.",
    "<b>ואמאי ליסתלקו בי תרי מנייהו ולידייניהו.</b> בעדותן, וכן נמי תלתא מנייהו, להיותן דיינין וכשאין להן נמי קרובין בעיר, דאם כן אכתי נוגעין בעדותן הן לקרוביהן. ואיכא למידק, וכי מסתלקין מאי הוי, והא בעינן תחלתו וסופו בכשרות ואפילו בדיני ממונות, וכדאמרינן בפרק יש נוחלין (בבא בתרא קכח, א) בהיה יודע לו בעדות עד שלא נעשה לו חתנו או שהיה קרוב ונתרחק. וכתב הראב\"ד ז\"ל וז\"ל: כי בעינן הכי, הני מילי בפסלות דגופא או בפסלות דקורבא, אבל הכא משום חשדא דנוגעין בעדותן, וכי תסלק חשדא כשרין בין לעדות בין לדין. עד כאן. ולשון אחר פירשו, דגבי ממון לא מיקרי תחלתו בפסלות, דכיון דמטי ליה הנאה מיניה לאו בר עדות הוא כלל, והשתא הוא דאחיל עליה שם עד, והוה ליה תחלתו וסופו בכשרות, דההיא שעתא לאו עד הוא כלל, דאין אדם מעיד לעצמו, ודמיא לההיא דאמרינן במסכת מכות (ו, א) אלא מעתה רובע יציל הורג יציל במקימי דבר הכתוב מדבר והני לאו עדים נינהו, אבל בפסול אחר עדים פסולין מיקרו.<br><b></b>והרמב\"ן ז\"ל תירץ, שלא נאמר תחלתו בפסלות אלא במי שהיה קרוב ונתרחק או פסול הגוף אחר, שהרי זה מעיד למי שהיה קרובו בשעת ראיה, אבל כאן, שעכשו נסתלק מממון זה, אין זה מעיד לקרובו ולא למי שהיה קרובו בשעת ראיה, שהרי ממון אחרים הוא ולא שלו, ולאחרים הוא מעיד, כללו של דבר, אין אדם מעיד לאותו שהיה פסול לו בשעת ראיה, אבל היה פסול לזה בשעת ראיה, מעיד באותו עדות לאחרים, שהרי תחתיו כשר הוא אצלם, וזה הטעם מספיק למי שהיה יודע עדות לקרובו ונסתלק אותו קרוב מאותו ממון שהוא כשר. עד כאן. וזה הלשון היה הגון לי יותר, משום דללשון ראשון קשיא לי דלממונו עד הוא, ואינו דומה לעדות שבגופו כרוצח ורובע, וכדמשמע מהא דאמרינן בפרק קמא דסנהדרין (ס, ב) אמר רב יוסף פלוני רבעו לאונסו הוא ואחר מצטרפין להורגו, לרצונו רשע הוא והתורה אמרה אל תשת ידך עם רשע אל תשת להיות עד וכו', רבה אמר אדם קרוב אצל עצמו ואין אדם משים את עצמו רשע, בעי רבא פלוני רבע שורי מהו, מי אמרינן אדם קרוב אצל ממונו או לא, בתר דבעיא הדר פשטא אדם קרוב אצל עצמו אמרינן, אצל ממונו לא אמרינן, אלמא לגבי ממונו נמי עד הוא, והדרה קושיא לדוכתה. ועוד, למה אמר כאן ליסתלקו בתרי מנייהו ולידינוה, אפילו בלא סילוק נמי, דהא בפלוני רבעו לרצונו דלא חשבינן ליה כעד לגבי נפשיה הוא ואחר מצטרפין להרגו ומקיימין עיקר העדות לגבי האחר, והכא נמי אפילו בלא סילוק נקבל עדותן ונדון לאחרים ולא להן, ועוד אם היו להן קרובים לא יועיל סילוקן של הקרובים, שכבר נפלה עדותן בתחלתה, ובגרים עסקינן שאין להם שום פסול בעדות באותה העיר. אלא שזו אינה קושיא כל כך, דמשום דברייתא סתמא תניא וכללא קא כייל אין מביאין ראיה מאנשי אותה העיר, קא פסיק ותני אין מביאין, ואמאי, זימנין דמשכחת לה בסילוק, וכשאין להם שום קרובים.<br><b></b>ודברי הרמב\"ן ז\"ל נוחין לי יותר, אלא שאף לפירושו קשה לי הא דגרסינן בירושלמי וכתבו הרב אלפסי ז\"ל בהלכות בפרק ראשון של מסכת סוכות כתב כל נכסיו לשני בני אדם והעדים כשרים לזה ופסולין לזה רבי יוחנן אמר פסול וריש לקיש אמר כשר, עד כאן, ואם איתא, למה פסול לשני, יסתלק הקרוב ולידיינוה לרחוק על פי אלו. ושמא אין הכי נמי, ולא עדות בטילה אמרו אלא פסול. ואף על פי שאמר שם אמר רבי אלעזר מתניתין מסייעא ליה לרבי יוחנן מה שנים נמצא אחד מהם קרוב או פסול עדותן בטילה אף שלשה נמצא אחד מהם קרוב או פסול עדותן בטילה, לאו לדמוינהו לגמרי קאמר, דהכא עדות בטלה לגמרי ואלו התם לא בטלה, אלא שכל שלא נסתלק הקרוב אין מעידין לרחוק, אלא דכי היכי דתניא כשנמצא אחד מהם קרוב עדותן בטלה אין אומרים נקיים העדות בכשרים, אף כאן אין אומרים נקיים עדותן לכשר. כנ\"ל.<br><b></b>הא דאמרינן ליסתלקו בתרי מנייהו, פירושו, אם יסתלקו ומוחלין את חלקם אין לשאר בנכי עירו אלא כפי חלקם, וחלקן של אלו נמחל אצל היורשים. ואם מסתלקים ונותנים את חלקם לבני עירם, הכל לבני העיר, כענין שאמר בשותפין."
  ]
}