{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "9A",
    "perek_title": "שבעת ימים",
    "perek_number": 1
  },
  "english": [
    "This is <b>because</b> Yoḥanan the High Priest <b>sent</b> emissaries <b>throughout all the</b> areas located within the <b>borders of</b> <i>Eretz <b>Yisrael</b></i> to assess the situation <b>and saw that</b> the people <b>were separating only <i>teruma gedola</i></b> and were neglecting to separate tithes. Therefore, he issued a decree that anyone who purchases produce from an <i>am ha’aretz</i> must be concerned about the possibility that it was not tithed and is required to tithe it. Since even an <i>am ha’aretz</i> separates <i>teruma gedola</i>, the bakers who purchased grain from them were not required to do so.",
    "And granted, bakers need not separate <b>first tithe and poor man’s tithe</b> due to the principle: <b>The burden of proof rests upon the claimant.</b> Neither first tithe, given to Levites, nor poor man’s tithe, given to the poor, is sacred. It is merely the property of the Levite and the pauper, respectively. Since with regard to doubtfully tithed produce, by definition, there is no certainty that one is actually required to tithe it, if the Levite or the pauper should seek to take possession of the gifts, they must first prove that in fact the produce was not tithed. <b>However,</b> with regard to <b>second tithe,</b> why are the bakers exempt? <b>Let them separate</b> second-tithe from the produce, <b>take it up</b> to Jerusalem, <b>and eat it in Jerusalem,</b> which is the <i>halakha</i> with regard to anyone else who purchases doubtfully tithed produce.",
    "<b>Ulla said:</b> It is <b>because these <i>parhedrin</i>,</b> government appointees, <b>beat</b> the bakers throughout the <b>entire twelve months</b> of their tenure <b>and tell them: Sell</b> your baked goods <b>cheaply, sell</b> them <b>cheaply.</b> Since the officers insist that the bakers refrain from raising their prices, <b>the Sages did not</b> further <b>burden them</b> with the exertion of separating second tithe from a large quantity of grain and taking it to Jerusalem, as they would be unable to raise their prices to cover the cost of the lost grain and the trip to Jerusalem. Since the presumptive status of the grain is that it was tithed, and the obligation to tithe doubtfully tithed produce is a stringency, the Sages exempted the baker from the obligation to do so. <b>What</b> is the meaning of <b><i>parhedrin</i>?</b> These are royal <b>appointees [<i>pursei</i>]</b> charged with performance of different tasks.",
    "§ Apropos the Second Temple period, when High Priests were frequently replaced, the Gemara cites that <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: What is</b> the meaning of that <b>which is written: “The fear of the Lord prolongs days, but the years of the wicked will be shortened”</b> (Proverbs 10:27)? <b>The fear of the Lord prolongs days; that</b> is a reference to the <b>First Temple, which stood</b> for <b>four hundred and ten years and in</b> which <b>only eighteen High Priests served,</b> as is written in the lists of the genealogy of the priests in the Bible.",
    "<b>But the years of the wicked will be shortened; that</b> is a reference to the <b>Second Temple, which stood</b> for <b>four hundred and twenty years and in</b> which <b>over three hundred High Priests served.</b> In calculating the tenures of the High Priests, <b>deduct from</b> the figure of four hundred and twenty years <b>forty years that Shimon HaTzaddik served, and eighty</b> years <b>that Yoḥanan the High Priest served, ten</b> years <b>that Yishmael ben Pavi served, and some say eleven</b> years <b>that Rabbi Elazar ben Ḥarsum served.</b> These men were all righteous and were privileged to serve extended terms. After deducting those one hundred and thirty or one hundred and forty-one years, <b>go out and calculate from this</b> point <b>forward</b> and conclude: <b>Each and every one</b> of the remaining High Priests <b>did not complete his year</b> in office, as the number of remaining High Priests is greater than the number of years remaining.",
    "§ Apropos the sins of the High Priests in the Second Temple, the Gemara cites that <b>Rabbi Yoḥanan ben Torta said: Due to what</b> reason <b>was</b> the Tabernacle in <b>Shiloh destroyed</b> in the time of the prophet Samuel? It was destroyed <b>due to</b> the fact <b>that there were two matters</b> that existed <b>in</b> the Tabernacle: <b>Forbidden sexual relations and degradation</b> of <b>consecrated items.</b> There were <b>forbidden sexual relations, as it is written: “Now Eli was very old and he heard what his sons were doing to all of Israel, how they lay with the women who did service at the opening of the Tent of Meeting”</b> (I Samuel 2:22). <b>And although Rabbi Shmuel bar Naḥmani said</b> that <b>Rabbi Yoḥanan said: Anyone who says that the sons of Eli sinned</b> by engaging in forbidden sexual relations <b>is nothing other than mistaken,</b> even according to the alternative interpretation of the verse that it was <b>due to</b> the fact"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְפִי שֶׁשָּׁלַח בְּכׇל גְּבוּלֵי יִשְׂרָאֵל, וְרָאָה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְרִישִׁין אֶלָּא תְּרוּמָה גְּדוֹלָה בִּלְבָד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן וּמַעְשַׂר עָנִי נָמֵי לָא, הַמּוֹצִיא מֵחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו הָרְאָיָה. אֶלָּא מַעֲשֵׂר שֵׁנִי, נַפְרְשׁוּ וְנַסְּקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֵיכְלוּהּ בִּירוּשָׁלַיִם? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר עוּלָּא: מִתּוֹךְ שֶׁפַּרְהֶדְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּלוּ חוֹבְטִין אוֹתָן כׇּל שְׁנֵים עָשָׂר חֹדֶשׁ, וְאוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן: מִכְרוּ בְּזוֹל! מִכְרוּ בְּזוֹל! לָא אַטְרְחוּנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן. מַאי פַּרְהֶדְרִין? פּוּרְסֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָנָה אָמַר רַבִּי יוֹחָנָן, מַאי דִּכְתִיב: ״יִרְאַת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹסִיף יָמִים וּשְׁנוֹת רְשָׁעִים תִּקְצֹרְנָה״, ״יִרְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ תּוֹסִיף יָמִים״ זֶה מִקְדָּשׁ רִאשׁוֹן שֶׁעָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע מֵאוֹת וְעֶשֶׂר שָׁנִים, וְלֹא שִׁמְּשׁוּ בּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא שְׁמוֹנָה עָשָׂר כֹּהֲנִים גְּדוֹלִים, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וּשְׁנוֹת רְשָׁעִים תִּקְצֹרְנָה״ זֶה מִקְדָּשׁ שֵׁנִי, שֶׁעָמַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבַּע מֵאוֹת וְעֶשְׂרִים שָׁנָה וְשִׁמְּשׁוּ בּוֹ יוֹתֵר מִשְּׁלֹשׁ מֵאוֹת כֹּהֲנִים. צֵא מֵהֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבָּעִים שָׁנָה שֶׁשִּׁמֵּשׁ שִׁמְעוֹן הַצַּדִּיק, וּשְׁמוֹנִים שֶׁשִּׁמֵּשׁ יוֹחָנָן כֹּהֵן גָּדוֹל, עֶשֶׂר שֶׁשִּׁמֵּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל בֶּן פִּאָבִי, וְאָמְרִי לַהּ אַחַת עֶשְׂרֵה שֶׁשִּׁמֵּשׁ רַבִּי אֶלְעָזָר בֶּן חַרְסוֹם, מִכָּאן וְאֵילָךְ צֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַחֲשׁוֹב: כׇּל אֶחָד וְאֶחָד לֹא הוֹצִיא שְׁנָתוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן בֶּן תּוֹרְתָּא: מִפְּנֵי מָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָרְבָה שִׁילֹה — מִפְּנֵי שֶׁהָיוּ בָּהּ שְׁנֵי דְבָרִים: גִּלּוּי עֲרָיוֹת, וּבִזְיוֹן קֳדָשִׁים. גִּלּוּי עֲרָיוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וְעֵלִי זָקֵן מְאֹד וְשָׁמַע אֵת כׇּל אֲשֶׁר יַעֲשׂוּן בָּנָיו לְכׇל יִשְׂרָאֵל וְאֵת אֲשֶׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁכְּבוּן אֶת הַנָּשִׁים הַצּוֹבְאוֹת פֶּתַח אֹהֶל מוֹעֵד״. וְאַף עַל גַּב דְּאָמַר רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחְמָנִי אָמַר רַבִּי יוֹחָנָן: כׇּל הָאוֹמֵר בְּנֵי עֵלִי חָטְאוּ אֵינוֹ אֶלָּא טוֹעֶה, מִתּוֹךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": ""
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לפי</b> <b>ששלח.</b> יוחנן כהן גדול שגזר על הדמאי בסוטה בפרק עגלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ערופה (סוטה דף מח.): <b>המוציא</b> <b>מחבירו</b> <b>עליו</b> <b>הראייה.</b> מכי אפרשיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואפקעיה משום טבל אין בו אלא ספק גזל לויים ועניים חוץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתרומת מעשר שבתוך מעשר ראשון אותה יתן לכהן שיש איסור ועון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה באכילתה וללוי ועני יאמר הביאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה שלא עישר עם הארץ שלקחתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו: <b>נפרשו</b> <b>ונסקו.</b> שהרי יש בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור לא תוכל לאכול בשעריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפרישו כדי לתקן טבלו הואיל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסדי ביה מידי דהא אינהו נפשייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר קא אכלי ליה בירושלים: <b>חובטין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותן.</b> (מן) הנחתומין כל י\"ב חודש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה לשנה הממונים מתחדשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכבידין למצוא עלילות לגבות ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהן מתחדשין: <b>לא</b> <b>אטרחונהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסמכו לומר שרוב עמי הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשרין הן: <b>פורסי.</b> פקידי המלך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלעזר ובירוש' דמאי פ\"ה פריך וחלה חייבת בדמאי בתמיה והתנן (פ\"א) חלת"
    },
    {
      "width": "320px",
      "right": "",
      "left": "0px",
      "text": "עם הארץ והמדמע פטור מן הדמאי והוה מצי לשנויי התם בחלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהפרישה עם הארץ גופיה שתיקן לו גבל חבר בטהרה וכדמפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עלה התם משום דאימת קדשים עליו ואינו נותן לכהן דבר שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוקן והא דהכא מיירי בהפרישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבר אלא ר' אושעיא הוא דמפליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם הכי אבל סוגיא דירושלמי דפ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יוחנן דלא מפליג דפליג על רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אושעיא ואמר היא הדא היא הדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני בשם ר' יוסי בר' חנינא ב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ותני כן ר\"ש בן יהודה אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום ר\"ש חלה ב\"ש מחייבין ב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוטרים ופריך כלום אמר ב\"ש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר שהוא לזריעה אילו הלוקח לזרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבהמה קמח לעורות שמן לנר שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו פטור פי' כל הני דתנן להו התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפטורא בדמאי בפ\"ק [משנה ג] ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה ליה כלום אמרו ב\"ש לחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפריש דמאי בחלה אא\"כ יחמירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בכל הני להפריש דמאי ומדנקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתניתין רק חלה ולא נקט כל הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחיובא ש\"מ לאו ב\"ש היא ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא במגבל עיסתו במי פירות פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דפטרה מתניתין בפ\"ק בטורח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגבל במי פירות דלא הוכשרה כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תקבל טומאה וכיון דטרח כולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי מסתמא תקוני נמי תקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופריך ולא כן א\"ר יוסי בר חנינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' אלעזר איש ברתותא היא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבנן לא פירש רבי אלעזר איש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברתותא הוא דפטר בדמאי היכא דגבלה במי פירות אבל רבנן פליגי עליה ואם כן לית לן לאוקמא מתניתין כיחידאה ומשני אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כר' יוחנן כאן בעושה בטומאה כאן בעושה בטהרה מתניתין דפ\"ק שטרח להביא גבל שעושה בטהרה דמסתמא ודאי תקין והדר קאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא כר' אלעזר פירוש אי נמי איכא לשנויי כר' אלעזר כאן וכאן בעושה בטהרה אלא במתארח אצלו אבל ברבים אינו נאמן עד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיקבל עליו ברבים וכה ברבים אנן קיימין כלומר מתניתין דפ\"ק דמתארח אצלו דאקילו רבנן גביה וכדתניא פרק קמא דחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתוספתא הלוקח מן הנחתום ומן האשה שעושה למכור בשוק צריך להפריש חלת דמאי מבעל הבית ומתארח אצלו אין צריך להפריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חלת דמאי אבל חלה של ודאי טבל צריך תיקון כדתניא בירושלמי העושה עיסה מטבל בין שהקדים חלה לתרומה בין שהקדים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תרומה לחלה מה שעשה עשוי וחלה לא תאכל עד שיוציא עליה תרומה ותרומה לא תאכל עד שיפריש חלה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מעשר</b></big> <b>ראשון</b> <b>ומעשר</b> <b>עני</b> <b>נמי</b> <b>לא</b> <b>המוציא</b> <b>מחבירו</b> <b>עליו</b> <b>הראיה.</b> ולאו דווקא נחתום אלא אפילו כל אדם נמי מפרישן והן"
    },
    {
      "width": "840px",
      "right": "",
      "left": "0px",
      "text": "שלו כדאמרינן בשילהי מסכת סוטה (דף מח.) עמד והתקין להם הלוקח פירות מעם הארץ מפריש מהן תרומת מעשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונותנה לכהן ומעשר שני עולה ואוכלו בירושלים ומעשר ראשון ומעשר עני המוציא מחבירו עליו הראיה והא דלא אמרינן נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתרומת מעשר מפרישה והיא שלו וימכרנה לכהנים ויטול דמיה י\"ל כיון דדבר מועט הוא שאינו אלא חלק אחד מק' ועוד דמיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מועטין שהוא צריך למוכרה בזול שאין לה אוכלין מרובין תקינו רבנן שיתננה לכהנים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולא</b></big> <b>שמשו</b> <b>בו</b> <b>אלא</b> <b>י\"ח</b> <b>כהנים.</b> ריב\"א גריס שמנה כהנים כדכתיב בהדיא בדברי הימים (א ה) עזריה אשר כהן בבית אשר"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "בנה שלמה אמריה אחיטוב צדוק שלום חלקיה עזריה שריה ויהוצדק והוא הלך בהגלות ה' את יהודה אמנם בכל הספרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובספרי (פרשת פנחס) ובירושלמי גרסינן י\"ח כהנים ונ\"ל לקיים גירסת הספרים וט' כהנים גדולים היו עד יהוצדק וכו' וסגני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כהונה שמתקינין לכל אחד סגן תחתיו הרי י\"ח כדאשכחן בסוף מלכים דקא חשיב לכהן גדול וסגן שלו בהדי הדדי דכתיב ויקח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רב טבחים את שריה כהן הראש ומשנהו צפניהו וא\"ת א\"כ בבית שני ניחשוב נמי סגני כהונה א\"כ הוה ליה למימר קרוב לשש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאות כהנים גדולים ששימשו בו י\"ל הא לא קשיא דבבית ראשון נקט שפיר י\"ח הן וסגניהון לרווחא דמילתא דאפילו את\"ל אי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפשר שלא יארע אונס לכ\"ג ביוה\"כ אחד מכל השנים הללו שהוא משמש בכהונה גדולה ונמצא סגן משמש תחתיו אעפ\"כ לא הוו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הללו אלא י\"ח וכ\"ש דאי אמרינן דלא אירע פסול לכ\"ג דבצרי להן אבל בבית שני כיון דכל אחד לא הוציא שנתו נקט ג' מאות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרווחא דמילתא דאפילו את\"ל דמסתמא לא שימש הסגן תחתיו כיון שלא היה כ\"ג אלא יוה\"כ אחד מילתא דלא שכיחא הוא שבו ביום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אירעו אונס ושימש סגן תחתיו אפילו הכי לכל הפחות קרוב לג' מאות היו אי נמי נ\"ל די\"ח כהנים דקאמר היינו מפנחס ואילך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שניתנה לו ולזרעו אחריו וכן משמע בספרי לכן אמור הנני נותן לו וגו' מלמד שעמדו ממנו בבנין ראשון י\"ח כהנים נביאים ובבנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שני פ' כהנים וכו' ובנין ראשון קרי ממשכן ואילך עד גלות הארץ וכן יש בירושלמי בראשונה שהיו משמשין הוא ובנו ובן בנו שימשו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "י\"ח כהנים והא דקאמר הכא בשמעתא זה מקדש ראשון שעמד ד' מאות ועשר ולא שימשו בו אלא י\"ח משום דבעי למימר מקדש שני שעמד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ד' מאות ועשרים ושימשו בו קרוב לג' מאות נקט נמי מנין בית ראשון ומיהו אותם י\"ח כהנים לא שימשו כולם בבית ראשון וה\"פ ושימשו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בו י\"ח כלומר שימשו בו כהנים כל כך עד שהשלימו לחשבון י\"ח עם אותם ששימשו מעיקרא וכן מצאתי בדברי הימים אלעזר פנחס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבישוע בקי עזי זרחיה מריות אמריה אחיטוב צדוק אחימעץ עזריה יוחנן עזריה אמריה אחיטוב צדוק שלום חלקיה עזריה שריה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יהוצדק הרי מאבישוע בן פנחס עד שריה יש י\"ח כהנים ולא שריה בכלל לפי ששריה גלה בגלות יכניה ולא קחשיב באותם י\"ח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כהנים אלא אותם ששימשו כל ימיהם אבל שריה שגלה בגלות יכניה כדאיתא בסוף מלכים ויהוצדק שגלה בגלות צדקיה לא קא חשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והר\"ר יעקב בש\"ה אמר לנו בש\"ר יקותיאל הלוי מורמיש\"א דעזריה לא היה בימי שלמה אלא היינו עזריה שהיה בימי עוזיהו ולפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמסר נפשו על עבודת בית המקדש כשבא עוזיהו לשרת וחירף אותו כדכתיב בדברי הימים (ב כו) לכך נקרא על שמו ויישר לפניו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושוב מצאתי כן בפי' דברי הימים שפירשו תלמידי רב סעדיה זצ\"ל והא דבספרי איכא שבבית שני היו שמונים כהנים ובירושלמי איכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי הכי ואמרי לה פ\"א ואמרי לה פ\"ב ואמרי לה פ\"ג ובשמעתא אמרי ג' מאות יש לומר התם לא קחשיב אלא כהנים שיצאו מפנחס:"
    }
  ]
}