{
  "text": [
    "<b>אמר רב קרן כעין שגנב ותשלומי כפל ותשלומי ארבעה וחמשה כשעת העמדה בדין.</b> איכא למידק דמקרן כעין שגנב מאי קא משמע לן רב מתניתין היא כל הגזלנים משלמין כשעת הגזלה (לקמן בבא קמא צג, ב), וליכא למימר דמתניתין כשנשתנה וכדתניא ברישא דמתניתין הגוזל עצים ועשאן כלים אי נמי פרה ונתעברה וילדה אצלו רחל ונטענה אצלו וגוזזה אבל ביוקרא וזולא לא איירי מתניתין ורב הא אשמועינן דלא איירי מתניתין אלא ביוקרא וזולא, לא היא דמתניתין דכל הגזלנים משלמין כשעת הגזלה כללא הוא ואפילו ליוקרא וזולא וכדמוכח בפרק המפקיד (ב\"מ מג, ב) דאמרינן התם אמר רבא האי מאן דגזל חביתא דחמרא מחבריה מעיקרא שוייא זוזא והשתא שוה ארבעה תברא או שתיא משלם ארבעה איתבא ממילא משלם זוזא וכו' ואייתינן עלה הא דתנן התם בית הלל אומרים כשעת הוצאה ודייקינן מאי כשעת הוצאה אילימא כשעת הוצאה מן העולם מי איכא למאן דאמר והתנן (כל) הגזלנין משלמין כשעת הגזלה, אלמא מתניתין כללא הוא ואפילו ליוקרא וזולא. ויש לומר דעיקרא מאי דאתא רב לאשמועינן לא קרן כעין שגנב אלא לאשמועינן כפל ותשלומי ארבעה וחמשה כשעת העמדה בדין והא דקא בעי הכי מאי טעמא דרב אכפל תשלומי ארבעה וחמשה קאי והא נמי דקאמר אמר קרא גנבה וחיים אמאי קאמר חיים בגניבה אחייה לקרן כעין שגנב הכי פירושו אחייה לקרן דוקא כעין שגנב אבל שאר התשלומין לא ולא גרסינן קרן כעין שגנב מאי טעמא דרב ואפילו לפי אותה גירסא נראה דהכי נמי פירושו לומר קרן לבד כעין שגנב מנא לן.",
    "הא דאמרינן:<b> דאמר ליה אנא מפטמנא ואת שקלתיה.</b> פירות מפטמנא מילתא בעלמא הוא דקאמר דלאו דוקא כשפטמה הוא הא נתפטמה ממילא שקיל דהא אמר ליה אטו שמנה גזל מינך וכדאמרינן לקמן (בבא קמא סה ע\"ב) בטלה ונעשה איל דאמר ליה אטו תורא גזלי מינך דכא גזלי מינך, וכחושה ושמנה דקתני בברייתא לא השמינה הוא קתני אלא כשהשמינה מעצמה קתני, אבל ביוקר לא שייך למימר יוקר גזל מינך דיוקרא לא נתחדש בגופה של בהמה.",
    "הא דאמרינן בשמנה והכחישה:<b> דאמרינן ליה מה לי קטלא כולה מה לי קטלא פלגא.</b> פירש רש\"י ז\"ל דכחש תחלת קטלא היא, והקשו עליו בתוספות אם כן הכחישה ומתה מתוך כחשותה לשלם ארבעה וחמשה, ומפרשים הם מה לי קטלא כולה מה לי קטלא פלגא כלומר אפילו למאן דאמר אינה לשחיטה אלא בסוף ולא מחייב בארבעה וחמשה אלא אמשהו אחרון אפילו הכי לא אזלינן בתר חשיבות ההיא שעתא כפי מה שהיא שוה במשהו אחרון אלא כפי מה שהיתה שוה קודם לכן כשהיא חיה גמורה אם כן כי קטלא פלגא נמי דהיינו הכחשה לא אזלינן בתר הכחשה דהשתא אלא בתר מעיקרא.",
    "<b>חומשו עולה לו בכפלו.</b> כלומר שמשלם החומש ועולה לו לכפל שאינו חייב ליתן את הכפל ומשום הכי פריך ליה אילימא דמעיקרא שוה ארבעה השתא ארבעה היאך אפשר שיהא חומשו דלא הוה אלא זוזא פוטרו מן הכפל שהוא ארבעה וכי (מפני) שמחוייב שני חיובין נאמר כן שיתן המעט ויפטר מן המרובה."
  ]
}