{
  "text": [
    "< b >   ה א   ד א ק ש י נ ן   נ פ י ש   ל י ה   מ ש נ י   ט פ ח י ם   ד א י כ א   ר ו ו ח א   ד ב י נ י   ב י נ י   ב ת ר י   פ ו ש כ י   ה י כ י   ה ו ה   י ת י ב . < / b >   א י כ א   ל מ י ד ק ,   ד י ל מ א   ע ל   צ ד ו   ה י ה   מ ו נ ח ,   ש א י ן   ב ר ח ב ו   א ל א   ט פ ח ,   ד ה א   ל א מ צ ע י ת ו   ה ו א   נ ג ל ל .   ו נ י ח א   ל י ,   ע ל   צ ד ו   א י נ ו   ד ר ך   ה נ ח ה   ו ד ר ך   ב ז י ו ן   ה ו א ,   ו א י   נ מ י   א י   ע ל   צ ד ו   ה י ה   ב י נ ו   ו ב י ן   ה ל ו ח ו ת   ע ו ד   ר י ו ח   ט פ ח ,   ו כ ש ה י ו   נ ו ש א י ם   א ת   ה א ר ו ן   ע ם   ה נ ד נ ו ד   ש מ א   ה י ה   מ ה ת פ ך . < b r > < b > < / b > ו ע ם   ת י ר ו ץ   ז ה   ע ל ה   ל י   ת י ר ו ץ   ג ם   ל א ח ר י ת י ,   ד ק ש י א   ל י   ד י ל מ א   ז ק ו ף   ה י ה   ע ו מ ד   ו פ נ י   ש נ י   ה ג ל י ל י ם   כ נ ג ד   ה ל ו ח ו ת   ו ב ט פ ח   ר י ו ח   ה י ה   ע ו מ ד ,   א ל א   ב ה א   נ מ י   מ ת ר צ א   ל י ,   ד ע ם   נ ד נ ו ד ו   כ ל   ש י ש   ר י ו ח   ט פ ח   ב י נ ו   ו ב י ן   ה ל ו ח ו ת   ש מ א   ה י ה   מ ט ה .   ו א נ י   נ מ י   י ש   ל י   ל ו מ ר   ב ז ו   ש א י ן   מ נ י ח י ן   ס פ ר   ת ו ר ה   ז ק ו ף   א ל א   ש ח ו ח ,   א ל א   ש א נ י   ר ו א ה   ש כ ן   נ ה ג ו   ב כ ל   ה מ ק ו מ ו ת   ל ה נ י ח ו   ז ק ו ף   ב א ר ו נ ו ,   ו מ כ ל   מ ק ו ם   ע ל   צ ד ו   א י נ ו   ד ר ך   כ ב ו ד ו ,   ו כ ל   מ י   ש ע ו ש ה   כ ן   מ מ ח י ן   ב י ד ו .   כ נ \" ל . < b r > < b > < / b > ע ו ד   ק ש י א   ל י ,   א ד מ ה ד ר   ל א ק ש ו י י   ל י ה   מ י ת ו ר א   ד ב י נ י   ב י נ י ,   ל י ק ש י   ל כ ו ל י   ע ל מ א ,   ד ה א   נ פ י ש   ט ו ב א   מ ח מ ת   ש נ י   ה ע מ ו ד י ם   ש ב ו ,   ד ו ד א י   ע מ ו ד י ם   ה י ו   ב ו ,   כ י ו ן   ד נ ג ל ל   ל א מ צ ע י ת ו   ל מ א י   ד ס ב י ר א   ל י ה   ה ש ת א ,   ו ע ו ד   ש ב ו   ה י ו   ק ו ר י ן   ב צ ב ו ר   פ ע מ י ם ,   כ מ ו   ש כ ת ב   ר ש \" י   ז \" ל   ש ב ו   ה י ו   ק ו ר י ן   ב ע ז ר ה   פ ר ש ת   ה מ ל ך   ב ה ק ה ל   ו כ ה ן   ג ד ו ל   ב י ו ם   ה כ פ ו ר י ם . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י ,   ד כ ש א מ ר ו   א ר כ ו   כ ה י ק פ ו ,   ע ם   ע ו ב י   ה ע מ ו ד י ם   ק א מ ר .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ר ב ו ת י ה   ד ר ב   א ח א   ב ר   י ע ק ב   ד א י ת ר מ י   ל י ה ,   ו ר ב   ה ו נ א   נ מ י   ד כ ת ב   ש ב ע י ן   ו ל א   א י ת ר מ י   ל י ה   א ל א   ח ד ,   י ע ש ה   ע מ ו ד י ם   ו י מ צ ע   ב ה ם   א ת   ה ש י ע ו ר   ב ע מ ו ד י ם   ג ס י ם   א ו   ד ק י ם   כ פ י   ה צ ו ר ך ;   ל א   ה י א ,   ד כ ל   ה ד ב ר י ם   ב ב י נ ו נ י ת ,   ד א י   ל א   ת י מ א   ה כ י ,   כ ש ש א ל ו   א ת   ר ב י   ס פ ר   ת ו ר ה   ב ג ו י ל   ב כ מ ה   ו ב ק ל פ י ם   ב כ מ ה ,   ו א מ ר   ל ה ו   ב ג ו י ל   ב ש ש ה ,   ע ד י י ן   י ש   ל נ ו   ל ש א ו ל   ב א י ז ה   כ ת י ב ה   ד ק ה   א ו   ג ס ה ,   ר י ו ח   ב י ן   ש ט ה   ל ש ט ה   כ מ ה ,   א ו ר ך   ה ש י ט ה   ו ר ו ח ב   ש ב י ן   ד ף   ל ד ף   ב כ מ ה ,   ש א ף   ע ל   פ י   ש נ ת נ ו   ח כ מ י ם   ש י ע ו ר   ל ג ל י ו נ ו ת   י ש   מ י   ש מ ו ס י ף   ו י ש   ש כ ו ת ב   ד ק ה   ו י ש   כ ו ת ב   ג ס ה ,   א ל א   כ ל   ש ש ע ר ו   ח כ מ י ם   ב ב י נ ו נ י ת ,   ו כ ן   א ת ה   א ו מ ר   ב ע מ ו ד י ם .   כ נ \" ל .   ו כ ן   ה ר צ י ת י   ד ב ר י ם   ל פ נ י   מ ו ר י   ה ר ב   ז \" ל ."
  ]
}