{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "5B",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "It was <b>due to his</b> extraordinary <b>wisdom, as it is written: “Say to wisdom: You are my sister”</b> (Proverbs 7:4). Therefore, calling him: My sister’s son, was an indication of his great wisdom.",
    "The Gemara had related that Rabbi Ḥiyya asked Rabbi Yehuda HaNasi: May Rav <b>declare a firstborn</b> animal <b>permitted,</b> and that Rabbi Yehuda HaNasi had responded: <b>He may not declare</b> such an animal <b>permitted.</b> The Gemara asks: <b>What is the reason</b> that he denied him this permission? <b>If we say</b> that it was <b>because</b> Rav <b>was not</b> sufficiently <b>wise</b> and learned, <b>but</b> that is difficult, as <b>we</b> already <b>said that he was exceedingly wise. Rather,</b> it must be that it was <b>because,</b> although he was quite knowledgeable about the <i>halakha</i>, <b>he was not an expert with regard to blemishes,</b> meaning that he lacked the practical expertise to apply the <i>halakha</i> to actual cases.",
    "The Gemara rejects this answer. <b>But didn’t Rav say: I apprenticed with a shepherd</b> for <b>eighteen months</b> in order to be able <b>to know which</b> blemish is <b>a permanent blemish, and which</b> is <b>a temporary blemish?</b> Evidently, he had a high level of practical expertise in this matter. The Gemara explains: <b>Rather,</b> it was in order <b>to bestow honor upon Rabba bar Ḥana.</b> Rabbi Yehuda HaNasi wanted to ensure that Rabba bar Ḥana would be treated with respect, so he made sure that there was an area of <i>halakha</i> with regard to which the people would not be able to consult with Rav and would need to consult with Rabba bar Ḥana instead.",
    "<b>And if you wish, say</b> instead: <b>It is due to this</b> fact <b>itself: Since Rav was a great expert with regard to blemishes, he</b> would <b>permit blemishes</b> that average <b>people do not know about. And</b> as a result, <b>they would</b> erroneously <b>say</b> with regard to a different blemish: In <b>a case like this Rav declared</b> the animal <b>permitted, and</b> in this way <b>they would come to</b> erroneously <b>permit</b> an animal with <b>a temporary blemish,</b> believing it to be identical to the blemish that Rav had declared permitted. Due to this concern, Rav was denied the authority to declare firstborn animals permitted on the basis of a blemish.",
    "With regard to the permission granted to Rabba bar Ḥana and Rav, the Gemara had related that Rabbi Ḥiyya asked Rabbi Yehuda HaNasi: <b>May he teach</b> people and issue rulings concerning what is prohibited and what is permitted? And Rabbi Yehuda HaNasi responded: <b>He may teach.</b> The Gemara asks: <b>If he had studied</b> and mastered the relevant <i>halakhot</i>, <b>why do I</b> need him <b>to receive permission?</b> The need for formal authority is understandable when it comes to serving on a court to judge cases of monetary law, but any knowledgeable person should be qualified to answer questions about ritual law. The Gemara explains: The need for such permission is <b>due to an incident that took place.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>once went to a certain place, and he saw people</b> there <b>kneading dough</b> while they were <b>in</b> a state of ritual <b>impurity,</b> and they believed that nevertheless, the dough remained ritually pure. Rabbi Yehuda HaNasi <b>said to them: For what</b> reason <b>are you kneading your dough in</b> a state of ritual <b>impurity? They said to him: A certain Torah scholar came here and taught us</b> that <b>water</b> from <b>swamps [<i>mei betza’im</i>] does not render</b> food <b>susceptible</b> to contract ritual impurity. Therefore, they would take water from swamps and knead dough with it, in the mistaken belief that such dough would not be susceptible to ritual impurity. <b>But</b> in reality, what <b>he taught them</b> was that <b>water of eggs [<i>mei beitzim</i>],</b> i.e., the albumin of eggs, does not render food susceptible to impurity, as it is not considered water. <b>But they thought he said: Water</b> from <b>swamps.</b>",
    "<b>And</b> the residents of that same place <b>erred also with regard to this:</b> It was taught in a mishna (<i>Para</i> 8:10): <b>The waters of</b> the <b>Keramiyyon</b> River <b>and the waters of</b> the <b>Piga</b> River <b>are not fit</b> for mixing with ashes of the red heifer to use as water of purification, <b>since they are water</b> from <b>swamps. And they</b> erroneously <b>thought: Since</b> this water <b>is not fit</b> for use as <b>water of purification,</b> this means it is not considered water, and therefore <b>it also does not render</b> food <b>susceptible</b> to contracting impurity. <b>But it is not so,</b> as <b>there, with regard to</b> water of <b>purification, we need: “Running water”</b> (see Numbers 19:17), and water from swamps is not running water. But <b>here,</b> with regard to <b>rendering</b> food <b>susceptible</b> to impurity, <b>any</b> water <b>renders</b> food <b>susceptible.</b>",
    "<b>It was taught: At that time,</b> when Rabbi Yehuda HaNasi discovered the consequences resulting from a Torah scholar who was not precise with his terminology, the Sages <b>decreed: A Torah scholar may not teach</b> <i>halakha</i> <b>unless he receives permission from his teacher</b> to do so. The teacher should not grant him this permission if he does not know how to express himself in a clear manner.",
    "Concerning a similar matter, the Gemara relates: <b>Tanḥum, son of Rabbi Ami, arrived</b> at a place called <b>Ḥatar,</b> and <b>he taught them: It is permitted to wash wheat</b> in a small amount of water in order to make it easier to peel during the grinding process <b>on Passover,</b> and there is no concern that perhaps it will become leavened. <b>They said to him: Isn’t Rabbi Mani from Tyre here</b> i.e., near our location? <b>And it is taught</b> in a <i>baraita</i>: <b>A Torah scholar may not teach</b> <i>halakha</i> <b>in the vicinity of his teacher, unless he is distant from</b> the teacher by at least <b>three parasangs [<i>parsaot</i>], corresponding to the</b> size of the <b>camp of Israel.</b> In the encampment in the wilderness no one else judged cases, as all the Jewish people brought their cases to Moses (see Exodus 33:7). Tanḥum, son of Rabbi Ami, <b>said to them: It did not enter my mind</b> that Rabbi Mani was in the vicinity.",
    "The Gemara relates: <b>Rabbi Ḥiyya saw a certain man standing in a cemetery. He said to him: Are you not the son of so-and-so</b> the <b>priest?</b> As it is prohibited for priests to come into contact with the dead (see Leviticus 21:1–4), Rabbi Ḥiyya was surprised to see a priest standing in a cemetery. The man <b>said to him: Yes,</b> but <b>that man’s,</b> meaning his own, <b>father was</b> a man <b>with raised eyes</b> who would desire things that he saw, even if they were forbidden. <b>He set his eyes upon a divorcée</b> and married her despite the Torah prohibition against such a union (see Leviticus 21:7), <b>and</b> thereby <b>disqualified</b> the offspring of that union from the sanctity of priesthood. As the son of a priest and a divorcée, the man had the status of a <i>ḥalal</i> and was therefore not obligated to abide by the restrictions specific to priests.",
    "Continuing the discussion about receiving permission to teach <i>halakha</i>, the Gemara discusses the extent of this authority. It is <b>obvious</b> that one’s teacher can grant <b>partial</b> permission, meaning permission to rule on certain types of cases but not others, as <b>it has been said</b> above <b>that</b> doing so is <b>effective.</b> But <b>what</b> is the <i>halakha</i> with regard to granting such permission <b>conditionally?</b> Is it possible to grant permission limited to a certain period of time, or limited to a certain location? The Gemara suggests: <b>Come</b> and <b>hear</b> the solution to this matter from what <b>Rabbi Yoḥanan said to Rav Shemen: You have our permission</b> to instruct and to adjudicate <b>until you return to us.</b> This statement proves that it is possible to grant permission limited to a specific period of time.",
    "§ Earlier, the Gemara discussed the possibility of a court consisting of only two judges adjudicating a case. Concerning <b>the</b> matter <b>itself, Shmuel says:</b> With regard to <b>two</b> judges <b>who adjudicated</b> a case, <b>their judgment is</b> a valid <b>judgment, but they are called an impudent court. Rav Naḥman sat and said this <i>halakha</i>. Rava raised an objection to Rav Naḥman</b> from a mishna (29a): In a case where three judges are adjudicating a case, <b>even</b> if <b>two</b> judges <b>deem</b> the defendant <b>exempt</b> from payment <b>or two</b> judges <b>deem</b> him <b>liable</b> to pay, <b>and one says: I do not know, the judges must add</b> another judge, since the one who abstained has removed himself from the court, and there are not enough judges. <b>And if it is so</b> as Shmuel says, <b>they should be</b> viewed <b>as two</b> judges <b>who adjudicated</b> the case, and there would be no need to add another judge, as a judgment passed by two judges is valid.",
    "Rav Naḥman answered him: <b>It is different there, as they convened from the outset with the knowledge that they are three</b> and intended to judge the case with three judges. Therefore, if one abstains, they must add another to complete the quorum. But <b>here they did not convene with the knowledge that they are three,</b> but rather intended to adjudicate the case as a court of two judges.",
    "Rava <b>raised an objection to</b> Rav Naḥman from a <i>baraita</i>: <b>Rabban Shimon ben Gamliel says:</b> Cases of monetary <b>law</b> are adjudicated <b>by three</b> judges, <b>and</b> mediation leading to <b>compromise</b> can be performed <b>by two</b> mediators. <b>And the power of compromise is greater than the power of adjudication, as</b> if <b>two</b> judges <b>adjudicated</b> a case, <b>the litigants are able to withdraw</b> from the case and demand a court with a complete quorum. <b>But</b> if <b>two</b> mediated <b>a compromise, the litigants may not withdraw.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַל שֵׁם חׇכְמָתוֹ, דִּכְתִיב: ״אֱמֹר לַחׇכְמָה אֲחֹתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתְּ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יַתִּיר בְּכוֹרוֹת? אַל יַתִּיר. מַאי טַעְמָא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא חַכִּים, הָא קָא אָמְרִינַן דְּחַכִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא! אֶלָּא מִשּׁוּם דְּלָא בְּקִיעַ בְּמוּמֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: שְׁמוֹנָה עָשָׂר חֳדָשִׁים גָּדַלְתִּי אֵצֶל רוֹעֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְהֵמָה, לֵידַע אֵיזֶה מוּם קָבוּעַ וְאֵיזֶה מוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֵר? אֶלָּא, לְחַלֵּק לוֹ כָּבוֹד לְרַבָּה בַּר חָנָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: מִשּׁוּם הָא גּוּפֵיהּ, דְּרַב בְּקִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוּמֵי טְפֵי, וְשָׁרֵי מוּמֵי דְּלָא יָדְעִי אִינָשֵׁי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי: ״כִּי הַאי גַוְונָא שְׁרָא רַב״, וְאָתוּ לְמִשְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּם עוֹבֵר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יוֹרֶה, יוֹרֶה. אִי גְּמִיר, רְשׁוּתָא לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִישְׁקַל? מִשּׁוּם מַעֲשֶׂה שֶׁהָיָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּתַנְיָא: פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת הָלַךְ רַבִּי לְמָקוֹם אֶחָד, וְרָאָה בְּנֵי אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּגַבְּלִין עִיסּוֹתֵיהֶם בְּטוּמְאָה. אָמַר לָהֶם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי מָה אַתֶּם מְגַבְּלִין עִיסּוֹתֵיכֶם בְּטוּמְאָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לוֹ: תַּלְמִיד אֶחָד בָּא לְכָאן וְהוֹרָה לָנוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵי בְצָעִים אֵין מַכְשִׁירִין. וְהוּא מֵי בֵיצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַשׁ לְהוּ, וְאִינְהוּ סְבוּר מֵי בְצָעִים קָאָמַר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְטָעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בְּהָא: מֵי קֵרַמְיוֹן וּמֵי פֵיגָה פְּסוּלִין, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֵן מֵי בְצָעִים. וְאִינְהוּ סְבוּר: מִדִּלְגַבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת פְּסִילִי – אַכְשׁוֹרֵי נָמֵי לָא מַכְשְׁרִי. וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא: הָתָם, לְעִנְיַן חַטָּאת, בָּעֵינַן מַיִם חַיִּים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, אַכְשׁוֹרֵי כָּל דְּהוּ מַכְשְׁרִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנָא, בְּאוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה גָּזְרוּ: תַּלְמִיד אַל יוֹרֶה אֶלָּא אִם כֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל רְשׁוּת מֵרַבּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְחוּם בְּרֵיהּ דְּרַבִּי אַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּלַע לְחֶתֶר. דְּרַשׁ לְהוּ: מוּתָּר לִלְתּוֹת חִיטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפֶּסַח. אָמְרוּ לוֹ: לָאו רַבִּי מַנִּי דְּמִן צוּר אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא? וְתַנְיָא: תַּלְמִיד אַל יוֹרֶה הֲלָכָה בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹ, אֶלָּא אִם כֵּן הָיָה רָחוֹק מִמֶּנּוּ שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּרְסָאוֹת כְּנֶגֶד מַחֲנֵה יִשְׂרָאֵל. אָמַר לְהוּ: לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתַּאי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי חִיָּיא חַזְיֵיהּ לְהָהוּא גַּבְרָא דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי בְּבֵית הַקְּבָרוֹת. אֲמַר לֵיהּ: לָאו בֶּן אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי כֹּהֵן אַתָּה? אָמַר לֵיהּ: אִין. אֲבוּהּ דְּהָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרָא גְּבַהּ עֵינַיִם הֲוָה, נָתַן עֵינָיו בִּגְרוּשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחִילְּלוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>פְּשִׁיטָא, לְפַלְגָא – הָא קָאָמַר דְּמַהֲנֵי. עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַאי מַאי? תָּא שְׁמַע, דַּאֲמַר לֵיהּ רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב שֶׁמֶן: הֲרֵי אַתָּה בִּרְשׁוּתֵנוּ עַד שֶׁתָּבֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶצְלֵנוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גּוּפָא, אָמַר שְׁמוּאֵל: שְׁנַיִם שֶׁדָּנוּ – דִּינֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין, אֶלָּא שֶׁנִּקְרָא בֵּית דִּין חָצוּף. יָתֵיב רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאָמַר לְהָא שְׁמַעְתָּא. אֵיתִיבֵיהּ רָבָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן: אֲפִילּוּ שְׁנַיִם מְזַכִּין אוֹ שְׁנַיִם מְחַיְּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד אוֹמֵר אֵינִי יוֹדֵעַ – יוֹסִיפוּ הַדַּיָּינִין. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתָא, לִהְווֹ כִּשְׁנַיִם שֶׁדָּנוּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שָׁאנֵי הָתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵעִיקָּרָא אַדַּעְתָּא דִּתְלָתָא יְתִיבִי. הָכָא, לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתָּא דִּתְלָתָא יְתֵיבִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵיתִיבֵיהּ, רַבָּן שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן גַּמְלִיאֵל אוֹמֵר: הַדִּין בִּשְׁלֹשָׁה, וּפְשָׁרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנַיִם. וְיָפֶה כֹּחַ פְּשָׁרָה מִכֹּחַ הַדִּין, שֶׁשְּׁנַיִם שֶׁדָּנוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲלֵי דִינִין יְכוֹלִין לַחֲזוֹר בָּהֶן, וּשְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָשׂוּ פְּשָׁרָה – אֵין בַּעֲלֵי דִינִין יְכוֹלִין לַחֲזוֹר בָּהֶן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>על</b> <b>שם</b> <b>חכמתו.</b> שהיה רב חכם ביותר קרי ליה בן אחותו: <b>הא</b> <b>קאמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דחכים</b> <b>טובא.</b> דהא תרצת דעל שם חכמתו קריה בן אחותו: <b>לחלק</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כבוד</b> <b>לרבה.</b> כדי שינהגו בו בני בבל כבוד שבק ליה האי חשיבותא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאילו לרב הוו נהגי ביה יקר בלאו הכי: <b>אי</b> <b>בעית</b> <b>אימא.</b> הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר אל יתיר: <b>משום</b> <b>היא</b> <b>גופא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום הא מילתא דקאמר שמונה עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדשים גדלתי וכו': <b>דלא</b> <b>ידעי</b> <b>אינשי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו ניכר לרבים שהוא מום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בטומאה.</b> לא הוו מקפידין לטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כליהם: <b>מי</b> <b>בצעים.</b> אגם מריש\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלע\"ז: <b>אין</b> <b>מכשירין.</b> וממימי בצעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אנו לשין הלכך לא מקבלה עיסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה: <b>מי</b> <b>ביצים.</b> הלש עיסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בביצים של תרנגולת ואווז: <b>קרמיון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ופיגה.</b> נהרות של אגמים: <b>פסולין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למי חטאת מפני שהן מי בצעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואנו מים חיים אל כלי בעינן: <b>נוטל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רשות</b> <b>מרבו.</b> וכי יהיב ליה רבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רשותא מידק דייק ביה שיהא לשונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פתוח ולא יטעו השומעין את דבריו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לחתר.</b> מקום: <b>מותר</b> <b>ללתות.</b> לשרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעט במים ולכותשן במכתשת ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיישינן לחימוץ הואיל וכותשן מיד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כנגד</b> <b>מחנה</b> <b>ישראל.</b> דכל מאן דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילתא אזיל לגבי משה דכתיב (שמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לג) והיה כל מבקש ה' וגו' אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהמחנה ג' פרסאות ואתו לגבי משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבותא דמשה שאני מחנה ישראל ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרסאות דכתיב (במדבר לג) ויחנו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הירדן מבית הישימות עד אבל השטים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמר רבה בר בר חנה לדידי חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי ההוא אתרא והוה תלתא פרסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעירובין (דף נה:) וביומא (דף עה:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבי</b> <b>חייא</b> <b>חזייה</b> <b>כו'.</b> לא איתפרש לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי בעיא הכא ונראה בעיני דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתא לאשמעינן אף על גב דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייא תלמידו דרבי הוה ובמקומו דר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה לא חלק לו כבוד לרבי מלהפריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה מן האיסור דלענין אפרושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאיסורא אין כאן מורה הלכה לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבו כדאמרינן פרק הדר עם הנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(עירובין סג.) ובמס' שביעית ירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק שלש ארצות מצאתי בההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עובדא דההוא דקאי בבית הקברות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא גרסינן ביה רבי חייא אלא רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה ושני דברים הללו ראה רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעכו דמי ביצים אין מכשירין והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא גרסינן דהוה קאי בבית הקברות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא בעכו שבה ארץ ישראל ויש בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארץ העמים וראה אותן העומדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגבול ארץ ישראל שהיו מגבלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיסותיהן בטומאה ותמה עד שאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו תלמיד אחד בא לכאן כו' וחזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וראה אותו כהן עומד בקצת העיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחוץ לגבול ארץ ישראל אמר לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרי הוא זה ארץ העמים שגזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה טומאה כבית הקברות ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה לאו בן איש כהן פלוני אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו' ולכך נשנו מעשים הללו זה אצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה: <b>גבה</b> <b>עינים.</b> הלך אחר עיניו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נתן</b> <b>עיניו</b> <b>בגרושה.</b> ונשאה וממנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נולדתי והריני חלל: <b>לפלגא.</b> כגון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רב דיהיבי להו רשותא למידן ולא להתיר בכורות: <b>על</b> <b>תנאי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כגון עד שנה או עד שנתים ולא יותר: <b>מאי.</b> מהני בתוך הזמן או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לא: <b>לרב</b> <b>שמן.</b> כשהיה פורש ממנו וירד לבבל: <b>ברשותינו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רשות נתונה לך לדון: <b>אפילו</b> <b>שנים</b> <b>מזכין</b> <b>כו'.</b> משנה היא [בזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בורר] (לקמן סנהדרין דף כט.): <b>יוסיפו</b> <b>הדיינין.</b> דהוה ליה כמאן דלא הוה התם ואישתכח דתרי הוא דהוי ואנן בעינן מעיקרא תלתא דאי נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גמר דינא בתרי דהוי רובא שפיר דמי: <b>שנים</b> <b>שעשו</b> <b>פשרה</b> <b>אין</b> <b>בעלי</b> <b>דינין</b> <b>יכולין</b> <b>לחזור</b> <b>בהן.</b> שהרי נתרצו ועל פיהן עשו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי גמיר למה ליה רשותא למשקל. הא דלא משני לענין ליפטר"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "דבפר' אחד דיני ממונות (לקמן סנהדרין דף לג.) מוכח שצריך רשות ליפטר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באיסור והיתר משום דאי ליפטר גרידא לא היה צריך למשקל רשותא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתרתי בהוראות ודין דבחד מינייהו סגי דהוי בכלל כל דבר שמתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלם: ואינהו סבור מי בצעים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה היאך טעו בין ביצים לבצעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואר\"ת דאינהו סבור דמי ביצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר דהיינו מי בצים דכתיב (איוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ח׳:י״א) היגאה גמא בלי בצה וטעו בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצים לביצים: פסולין למי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת. וא\"ת דבפרק המוכר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספינה (ב\"ב דף עד:) משמע שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהרות דדרשינן ועל נהרות יכוננה אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' נהרות ירדן ירמוך קרמיון ופיגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואר\"ת דודאי נהרות הן ולפי שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המים צוללין ועפר וטיט מעורב בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולין למי חטאת דהוי חציצה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים לכלים וכתיב מים חיים אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי (במדבר יט): <big><b>אלא</b></big> <b>אם</b> <b>כן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רחוק</b> <b>ממנו</b> <b>כו'.</b> והא דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר (עירובין דף סב: ושם) דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביעתא בכותחא בעא מיניה מרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא כולי שני דרב הונא ולא אורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם בפניו ממש איירי דהא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם רב חסדא אורי בכפרי בשני דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הונא ומיהו קשה מהא דקאמר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם דף סג.) דרב המנונא לא אורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחרתא דארגיז בשני דרב הונא לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתלמידו היה והכא משמע דחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלש פרסאות יכול להורות וליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דהכא איירי בתלמיד חבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך שרי נמי חוץ לשלש פרסאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו רב חסדא דהתם דהא כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דממשה גמרינן כדפירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דבתלמיד גמור איירי ודוחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דחרתא דארגיז תוך ג' פרסאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה ועוד דאמרינן התם (שם) בפניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור וחייב מיתה ושלא בפניו אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין חייב מיתה משמע התם מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסוגיא דתוך שלש פרסאות חשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפניו וחוץ של ג' שלא בפניו ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם מיירי בלא נטל רשות מרבו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>חזייה</b> <b>גרסינן.</b> ולא רבי חייא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "כדפי' בקונטרס שאלו מעשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביא בירושלמי על רבי שראה אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעכו ודייק מיניה דעכו יש בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מארץ ישראל מדבעי למיכל בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרות ויש בה מחוצה לארץ מדכעס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על אותו כהן שהיה עומד בצד דבחוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ וגרס התם דרבי חזייה לההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא דהוה קאי בארץ העמים ולעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי גרס ואינהו סבור מי שלק בצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר: <big><b>שנים</b></big> <b>שדנו</b> <b>כו'.</b> הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט שנים משום דאפילו שנים הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד חצוף אבל ה\"ה דחד נמי דיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין מדפריך בסמוך (דף ו.) לר' אבהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדן הדין ולשמואל לא פריך ועוד יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדקדק מדתניא לקמן (שם) וחכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים פשרה ביחיד ובעי לפרושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דרבנן משום דמקשי פשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדין: <big><b>יפה</b></big> <b>כח</b> <b>פשרה</b> <b>כו'.</b> תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במאי יפה כח דין נמי דומיא דפשרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיה מדעת שנים שדנו אין בעלי דינין יכולין לחזור בהן כיון דקיבלו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עלייהו ונראה דמיירי כגון דאתו לבי תרי ואמרי להו דונו אותנו כמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שרגילים לעשות הדין או עשו לנו פשרה כמו שרגילין לעשותה דבכה\"ג יפה:"
    }
  ]
}