{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "76B",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<b>he interprets</b> his statement as referring <b>to a Levite</b> woman <b>or an Israelite woman,</b> about whom the mishna states that one must investigate one additional generation. Therefore, Rav Adda bar Ahava’s ruling accords with that of the mishna. <b>But</b> shall <b>we say the <i>baraita</i> disputes</b> the mishna? The Gemara rejects this: <b>No, what is</b> the meaning of the mishna’s phrase: <b>One additional?</b> It means <b>one pair,</b> i.e., two more mothers on each side.",
    "<b>Rav Yehuda says</b> that <b>Rav says: This</b> mishna presents <b>the statement of Rabbi Meir, but the Rabbis say: All families retain a presumptive status of fitness,</b> and do not require investigation. The Gemara asks: <b>Is that so,</b> did Rav really say this? <b>But doesn’t Rav Ḥama bar Gurya say</b> that <b>Rav says: Our mishna</b> is referring only to a case <b>when an objection was registered about</b> the family concerning its lineage, but if no objection was registered, everyone agrees that the family retains its presumptive status of fitness. The Gemara answers: <b>The one who taught this</b> statement in the name of Rav <b>did not teach that</b> other statement.",
    "<b>There are</b> those <b>who say</b> that this discussion occurred as follows: <b>Rav Yehuda says</b> that <b>Rav says: This</b> mishna presents <b>the statement of Rabbi Meir, but the Rabbis say: All families retain presumptive status of fitness. Rav Ḥama bar Gurya says</b> that <b>Rav says: When an objection is registered about</b> a family concerning its lineage, everyone agrees that <b>he must investigate it.</b> According to this version, there is no contradiction between these two complementary statements.",
    "§ The mishna teaches that <b>one need not investigate from the altar and above.</b> The Gemara asks: <b>What is the reason</b> for this? The Gemara answers: <b>If</b> the Sanhedrin <b>had not examined his</b> lineage <b>they would not have</b> allowed <b>him to ascend</b> to the altar and perform the sacrificial rites. The mishna further teaches: <b>Nor</b> must one investigate <b>from the platform and above.</b> The Gemara asks: <b>What is the reason?</b> The Gemara answers: It is <b>as the Master said</b> in his description of the Temple chambers (<i>Tosefta</i>, <i>Ḥagiga</i> 2:4): <b>For there</b> in the Hewn Chamber those of the <b>priesthood</b> with unflawed <b>lineage and the Levites of</b> unflawed <b>lineage sat</b> and examined the lineage of everyone who came to serve in the Temple.",
    "The mishna also taught: <b>Nor</b> must one investigate <b>from the Sanhedrin and above. What is the reason</b> there is no need to investigate further? The Gemara answers: It is <b>as Rav Yosef taught</b> that <b>just as the court is clean in justice, so too, it is clean of any blemish,</b> i.e., it does not include anyone of flawed lineage. <b>Mareimar said: What is the verse</b> from which it is derived? It states: <b>“You are all fair, my love; and there is no blemish in you”</b> (Song of Songs 4:7).",
    "The Gemara asks: But perhaps you should <b>say</b> that this is referring to <b>an actual blemish,</b> that one who has a physical blemish may not be appointed to the Sanhedrin. <b>Rav Aḥa bar Ya’akov said:</b> It is not necessary to derive the <i>halakha</i> that one who has a physical blemish may not be appointed to the Sanhedrin from this verse, as <b>the verse states</b> with regard to the transfer of the Divine Spirit from Moses to the Elders: <b>“That they may stand there with you”</b> (Numbers 11:16), and the phrase <b>“with you”</b> is explained to mean: <b>With similarity to you,</b> teaching that the members of the Sanhedrin must be whole in body like Moses.",
    "The Gemara rejects this proof: <b>But perhaps</b> those who were with Moses had to be free of any blemish <b>due to</b> the <b>Divine Presence,</b> which rested upon them, but this is not a requirement for judges on the Sanhedrin. <b>Rav Naḥman said</b> that <b>the verse states: “So shall they make it easier for you and bear the burden with you”</b> (Exodus 18:22). The phrase “with you” is explained to mean: <b>With similarity to you,</b> i.e., without blemish. This verse is referring to the appointment of regular judges, upon whom the Divine Presence does not rest, and teaches that all members of the Sanhedrin must be whole in body. The verse from Song of Songs teaches that they must be of unflawed lineage as well.",
    "§ The mishna teaches: <b>Anyone whose ancestors held public posts</b> may marry into the priesthood without investigation. The Gemara asks: <b>Is this to say that we do not establish</b> officers and other public appointees <b>from</b> people with <b>flawed</b> lineage? <b>And</b> the Gemara <b>raises a contradiction</b> from the following statement: <b>All are fit to judge</b> cases of <b>monetary law, but not all are fit to judge</b> cases of <b>capital law. And we discussed it: What does</b> the word: <b>All,</b> serve <b>to include? And Rav Yehuda says:</b> It serves <b>to include a <i>mamzer</i>,</b> that he may judge cases of monetary law. This indicates that even a <i>mamzer</i> may occupy a public position. <b>Abaye said:</b> The mishna is referring to public officials <b>in Jerusalem,</b> where they were particular that all their judges should be of unflawed lineage. <b>And Rav Shimon bar Zeira similarly taught in</b> the <i>baraita</i> of <b><i>Kiddushin</i> from</b> the <b>school of Levi:</b> It is referring to public officials <b>in Jerusalem.</b>",
    "The mishna teaches: <b>And</b> anyone whose ancestors were <b>charity collectors may marry</b> into the priesthood without investigation. The Gemara asks: <b>What is the reason</b> for this? The Gemara answers: It is <b>due to</b> the fact that <b>they quarrel with people,</b> as <b>the Master said:</b> Those appointed to collect charity <b>may</b> forcibly <b>take collateral for charity</b> from those who have not fulfilled their obligations <b>even on the eve of Shabbat,</b> when people are preoccupied and rushed, leading to quarrels. <b>And if it is so that there is</b> a flaw in the lineage of the collector’s family, <b>it</b> would generate <b>publicity</b> through the quarrels that are an unavoidable aspect of his job.",
    "The Gemara relates: <b>Rav Adda bar Ahava’s host was</b> the son of <b>a convert, and he and Rav Beivai were quarreling. One said: I</b> will <b>perform the service of the city,</b> i.e., I will be appointed to a position of authority, <b>and one said: I</b> will <b>perform the service of the city. They came before Rav Yosef</b> to decide between them. Rav Yosef <b>said to them: We learned: “You shall set him king over you,</b> whom the Lord your God shall choose; <b>one from among your brothers”</b> (Deuteronomy 17:15). The repetition of the verb “set” in the verse [<i>som tasim</i>] indicates: <b>All appointments that you appoint may be only from among your brothers.</b> Therefore, a convert may not serve in any official position.",
    "<b>Rav Adda bar Ahava said to</b> Rav Yosef: <b>And</b> does this <i>halakha</i> apply <b>even</b> if the <b>mother</b> of the person in question is born <b>Jewish?</b> In other words, does this apply to one whose father is a convert? Rav Yosef <b>said to him:</b> If <b>his mother is</b> born <b>Jewish,</b> the words: <b>“From among your brothers” are said about him. Therefore,</b> now that it has been determined that this person’s mother was born Jewish and that he is fit to serve a public role, <b>Rav Beivai, who is a great man</b> in Torah learning, <b>should oversee the matters of Heaven,</b> i.e., the public issues that involve the performance of mitzvot; <b>and the Master,</b> Rav Adda bar Ahava’s host, <b>should oversee the</b> other <b>matters of the city. Abaye said,</b> as a moral of the story: <b>Therefore,</b> if <b>one has a Torah scholar as a guest, let him host</b> a person <b>such as Rav Adda bar Ahava, who knows how to plead in his favor,</b> as it was the argument of Rav Adda bar Ahava that led to his host’s appointment.",
    "The Gemara relates: <b>Rabbi Zeira would deal with</b> converts and assign them to positions of authority. Similarly, <b>Rabba bar Avuh would deal with them. In the West,</b> Eretz Yisrael, <b>they would not establish even an appointee over measurements from them,</b> as they extended the prohibition against appointing a convert as a king to include all positions of power. <b>In Neharde’a, they would not establish even an appointee over irrigation</b> of the city fields <b>from them.</b>",
    "The mishna teaches that <b>Rabbi Yosei says: Even</b> the descendants of <b>one who</b> had signed as a witness in the Old Court of Tzippori does not need to have their lineage investigated. The Gemara explains: <b>What is the reason</b> for this? The Gemara answers: In that city, they would first <b>examine</b> witnesses and only afterward <b>have them sign.</b> Consequently, anyone who signed as a witness in Tzippori must certainly have been of unflawed lineage.",
    "The mishna teaches that <b>Rabbi Ḥanina ben Antigonus</b> says: Even the descendants of one who was written in the army list of the Jewish king does not have their lineage investigated. <b>Rav Yehuda says</b> that <b>Shmuel says:</b> The reference is to one who was written <b>in</b> the list of <b>the military troops of the House of David,</b> who were all of pure lineage. <b>Rav Yosef said: What is the verse</b> from which it is derived? The phrase is: <b>“Reckoned by lineage for service in war”</b> (I Chronicles 7:40). The Gemara asks: <b>And what is the reason</b> for this requirement that they be of unflawed lineage? <b>Rav Yehuda says</b> that <b>Rav says:</b> It is <b>in order that their merit and the merit of their ancestors will help them</b> in battle.",
    "The Gemara asks: <b>But isn’t there Zelek the Ammonite,</b> one of David’s warriors (II Samuel 23:37); <b>what, is it not</b> indicated <b>that</b> he was a convert who <b>came from Ammon?</b> The Gemara rejects this: <b>No,</b> his name indicates only <b>that he dwelled in Ammon,</b> but he was born a Jew. The Gemara asks: <b>But isn’t there Uriah the Hittite</b> (II Samuel 23:39); <b>what, is it not</b> indicated <b>that</b> he <b>came from Heth?</b> The Gemara rejects this: <b>No,</b> his name indicates only <b>that he dwelled in Heth.</b>",
    "The Gemara further asks: <b>But isn’t there Ittai the Gittite</b> (II Samuel 15:19)? <b>And if you would say</b> that <b>so too</b> his name indicates <b>that he dwelled in Gath</b> but was born a Jew, <b>but doesn’t Rav Naḥman say,</b> to explain how David could make use of the crown of the idol of Ammon in apparent violation of the prohibition against deriving benefit from idolatry: <b>Ittai the Gittite came and nullified its</b> status of an idol. The <i>halakha</i> is that only a gentile can nullify an idol, by doing something degrading to it. This indicates that Ittai the Gittite must have been a gentile.",
    "The Gemara again questions the statement that all of the soldiers in David’s army were of unflawed lineage. <b>And further, Rav Yehuda says</b> that <b>Rav says: David had four hundred youths</b> in his camp, <b>all sons of beautiful women,</b> i.e., born to women captured in war, who were therefore gentiles, <b>all of</b> whom <b>had their hair cut</b> in the <b><i>komei</i></b> style <b>or</b> who <b>grew</b> their hair in <b>a gentile hairstyle [<i>belorit</i>]</b> on the back of their heads, <b>and all of them sat in gold carts [<i>bikroniyyot</i>] and would march at the head of troops</b> in David’s army; <b>and these very ones were the strong men of the House of David,</b> i.e., David would rely on their strength. This states that David’s army included men of flawed lineage. The Gemara answers: These four hundred youths did not fight in the battles, but rather <b>they would go forth</b> in front of the troops <b>in order to frighten everyone.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מוֹקֵים לַהּ בִּלְוִיָּה וּבַת יִשְׂרָאֵל. אֶלָּא מַתְנִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא פְּלִיגָא? לָא, מַאי ״עוֹד אַחַת״ – זוּג אַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: זוֹ דִּבְרֵי רַבִּי מֵאִיר, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים אוֹמְרִים: כׇּל מִשְׁפָּחוֹת בְּחֶזְקַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרוֹת הֵן עוֹמְדוֹת. אִינִי? וְהָאָמַר רַב חָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר גּוּרְיָא אָמַר רַב: מִשְׁנָתֵינוּ כְּשֶׁקּוֹרֵא עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַרְעָר! מַאן דְּמַתְנֵי הָא – לָא מַתְנֵי הָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי אָמַר רַב יְהוּדָה אָמַר רַב: זוֹ דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר, אֲבָל חֲכָמִים אוֹמְרִים: כׇּל מִשְׁפְּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶזְקַת כְּשֵׁרוֹת הֵן עוֹמְדוֹת. אָמַר רַב חָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר גּוּרְיָא אָמַר רַב: אִם קוֹרֵא עָלָיו עַרְעָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לִבְדּוֹק אַחֲרֶיהָ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵין בּוֹדְקִין מִן הַמִּזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְמַעְלָה. מַאי טַעְמָא? אִי לָאו דְּבַדְקוּהּ לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲווֹ מַסְּקִי לֵיהּ. וְלֹא מִן הַדּוּכָן וּלְמַעְלָה. מַאי טַעְמָא? דְּאָמַר מָר: שֶׁשָּׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיוּ יוֹשְׁבִים מְיַיחֲסֵי כְּהוּנָּה וּמְיַיחֲסֵי לְוִיָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלֹא מִסַּנְהֶדְרִין וּלְמַעְלָה. מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַעְמָא? דְּתָנֵי רַב יוֹסֵף: כְּשֵׁם שֶׁבֵּית דִּין מְנוּקִּין בְּצֶדֶק – כָּךְ מְנוּקִּין מִכׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּם. אָמַר מָרִימָר: מַאי קְרָאָה – ״כֻּלָּךְ יָפָה רַעְיָתִי וּמוּם אֵין בָּךְ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵימָא מוּמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַמָּשׁ! אָמַר רַב אַחָא בַּר יַעֲקֹב: אָמַר קְרָא: ״וְהִתְיַצְּבוּ שָׁם עִמָּךְ״, ״עִמָּךְ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּדוֹמִים לָךְ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדִלְמָא מִשּׁוּם שְׁכִינָה? אָמַר רַב נַחְמָן, אָמַר קְרָא: ״וְהָקֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעָלֶיךָ וְנָשְׂאוּ אִתָּךְ״ – בְּדוֹמִים לָךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כׇּל מִי שֶׁהוּחְזְקוּ אֲבוֹתָיו מִשּׁוֹטְרֵי הָרַבִּים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמֵימְרָא דְּלָא מוֹקְמִינַן מִפְּסוּלִים? וּרְמִינְהוּ: הַכֹּל כְּשֵׁרִים לָדוּן דִּינֵי מָמוֹנוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין הַכֹּל כְּשֵׁרִים לָדוּן דִּינֵי נְפָשׁוֹת. וְהָוֵינַן בָּהּ: ״הַכֹּל״ לְאֵיתוֹיֵי מַאי? וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יְהוּדָה: לְאֵיתוֹיֵי מַמְזֵר! אָמַר אַבָּיֵי: בִּירוּשָׁלַיִם. וְכֵן תָּנֵי רַב שִׁמְעוֹן בַּר זֵירָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּקִידּוּשֵׁי דְבֵי לֵוִי: בִּירוּשָׁלַיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְגַבָּאֵי צְדָקָה מַשִּׂיאִים. מַאי טַעְמָא? כֵּיוָן דְּמִנְּצוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהֲדֵי אִינָשֵׁי, דְּאָמַר מָר: מְמַשְׁכְּנִים עַל הַצְּדָקָה וַאֲפִילּוּ בְּעֶרֶב שַׁבָּת, וְאִם אִיתָא דְּאִיכָּא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִית לֵיהּ קָלָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אוּשְׁפִּיזְכָּנֵיהּ דְּרַב אַדָּא בַּר אַהֲבָה גִּיּוֹרָא הֲוָה, וַהֲוָה קָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִנְּצֵי אִיהוּ וְרַב בִּיבִי, מָר אָמַר: אֲנָא עָבֵידְנָא סְרָרוּתָא דְמָתָא, וּמַר אָמַר: אֲנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָבֵידְנָא סְרָרוּתָא דְמָתָא. אֲתוֹ לְקַמֵּיהּ דְּרַב יוֹסֵף אֲמַר לְהוּ: תְּנֵינָא: ״שׂוֹם תָּשִׂים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלֶיךָ מֶלֶךְ... מִקֶּרֶב אַחֶיךָ״, כׇּל מְשִׂימוֹת שֶׁאַתָּה מֵשִׂים – לֹא יִהְיֶה אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקֶּרֶב אַחֶיךָ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא בַּר אַהֲבָה: וַאֲפִילּוּ אִמּוֹ מִיִּשְׂרָאֵל? אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אִמּוֹ מִיִּשְׂרָאֵל מִקֶּרֶב אַחֶיךָ קָרֵינָא בֵּיהּ. הִלְכָּךְ רַב בִּיבִי דְּגַבְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּא הוּא – לִיעַיֵּין בְּמִילֵּי דִשְׁמַיָּא, וּמָר – לִיעַיֵּין בְּמִילֵּי דְמָתָא. אָמַר אַבָּיֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִלְכָּךְ מַאן דְּמַשְׁרֵי צוּרְבָּא מִדְּרַבָּנַן בְּאוּשְׁפִּיזְכָּנֵיהּ – לַאשְׁרֵי כְּרַב אַדָּא בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַהֲבָה, (דְּיָדַע לִמְהַפֵּיךְ) [דִּמְהַפֵּיךְ] לֵיהּ בִּזְכוּתֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי זֵירָא מִטַּפַּל בְּהוּ, רַבָּה בַּר אֲבוּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִטַּפַּל בְּהוּ. בְּמַעְרְבָא אֲפִילּוּ רֵישׁ כּוֹרֵי לָא מוֹקְמִי מִינַּיְיהוּ. בִּנְהַרְדְּעָא אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵישׁ גַּרְגּוּתָא לָא מוֹקְמִי מִינַּיְיהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אַף מִי שֶׁהָיָה וְכוּ׳."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי טַעְמָא? דָּיְיקִי וּמַחְתְּמִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס וְכוּ׳. אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: בַּחֲיָילוֹת שֶׁל בֵּית דָּוִד. אָמַר רַב יוֹסֵף: מַאי קְרָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְהִתְיַחְשָׂם בַּצָּבָא בַּמִּלְחָמָה״. וְטַעְמָא מַאי? אָמַר רַב יְהוּדָה אָמַר רַב: כְּדֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁתְּהֵא זְכוּתָן וּזְכוּת אֲבוֹתָם מְסַיַּיעְתָּן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָאִיכָּא צֶלֶק הָעַמּוֹנִי, מַאי לָאו דְּאָתֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעַמּוֹן? לָא, דְּיָתֵיב בְּעַמּוֹן. וְהָאִיכָּא אוּרִיָּה הַחִתִּי, מַאי לָאו דְּאָתֵי מֵחֵת? לָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיָתֵיב בְּחֵת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָאִיכָּא אִתַּי הַגִּתִּי! וְכִי תֵּימָא הָכִי נָמֵי דְּיָתֵיב בְּגַת, וְהָא אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב נַחְמָן: אִתַּי הַגִּיתִּי בָּא וּבִטְּלָהּ! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְעוֹד אָמַר רַב יְהוּדָה אָמַר רַב: אַרְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאוֹת יְלָדִים הָיוּ לוֹ לְדָוִד, וְכוּלָּם בְּנֵי יְפַת תּוֹאַר הָיוּ, וְכוּלָּם מִסְתַּפְּרִים קוֹמֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמְגַדְּלִים בְּלוֹרִית הָיוּ, וְכוּלָּם יוֹשְׁבִים בִּקְרוֹנִיּוֹת שֶׁל זָהָב וְהָיוּ מְהַלְּכִים בְּרָאשֵׁי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְיָיסוֹת, וְהֵן הֵן בַּעֲלֵי אֶגְרוֹפִים שֶׁל בֵּית דָּוִד! דְּאָזְלִי לְבַעוֹתֵי עָלְמָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מוקי</b> <b>לה</b> <b>בלוייה</b> <b>וישראלית.</b> כדקתני מתניתין מוסיפין עליהן עוד אחת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>לימא</b> <b>פליגא.</b> אמתניתין: <b>מאי</b> <b>מוסיפין</b> <b>עוד</b> <b>אחת.</b> דקתני מתני': <b>זוג</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אחת.</b> שתי אמהות: <b>זו</b> <b>דברי</b> <b>ר\"מ.</b> סתם מתניתין דמצריך בדיקה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כשקרא</b> <b>עליו</b> <b>ערער.</b> א\"צ בדיקה אלא אם קראו עליה שני עדים שמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פסול ולא שמעידים עדות גמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא יציאת קול וכיון דקרא עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערער אמאי פליגי רבנן: <b>מאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמתני</b> <b>הא.</b> משמיה דרב: <b>לא</b> <b>מתני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הא.</b> ואמוראי נינהו רב יהודה ורב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמא אליבא דרב: <b>צריך</b> <b>לבדוק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחריה.</b> אפי' לרבנן: <b>ששם</b> <b>היו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יושבים.</b> בלשכת הגזית היו יושבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סנהדרין מתמיד של שחר עד תמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בין הערבים ומייחסים את הכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלויים להבדיל פסולים מן העבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומן הדוכן: <b>מכל</b> <b>מום.</b> פסול יוחסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובסנהדרין קאמר או גדולה או קטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל דיינין בעלמא לא כדלקמן: <b>עמך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחסין כמותך: <b>ודלמא</b> <b>משום</b> <b>שכינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סנהדרין שבאותה שעה הוצרכו להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחסין משום שכינה על שם נבואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאספו שם כדכתיב (במדבר י״א:י״ז) ואצלתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הרוח וגו' אבל סנהדרין שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדון כגון סנהדרי דיתרו חותן משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא: <b>ונשאו</b> <b>אתך.</b> גרסינן ולא גרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשא העם אלא אסנהדרין דיתרו קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והקל מעליך ונשאו אתך: <b>שוטרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרבים.</b> דיינין בעלמא שאינן ממנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרים ושלש של סנהדרי קטנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בירושלים.</b> היו מקפידין על כל דייניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייחסן: <b>ממשכנין.</b> נוטלי' משכונות על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדקה שיפסקו עליו ואינו נותנן: <b>ואפי'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בערב</b> <b>שבת.</b> שהאדם טרוד ומתוך כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מריבין עמהן ומבזין אותן: <b>כל</b> <b>משימות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מריבוייא דמשמעות דקרא קא יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום תשים מקרב אחיך תשים כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משימות ואפי' סנהדרי קטנה: <b>במילי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשמיא.</b> בגבאי צדקה ובקיצותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחלוקתה וסדר מתורגמנין ומפטירין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במילי</b> <b>דמתא.</b> שאר צרכי צבור לדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרשות לטורזינא לכריא פתיא לאגלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גפא: <b>לאשרי.</b> כמו לתור להם מנוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר י׳:ל״ג) אתר בית משרי: <b>מיטפל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהו.</b> מתעסק בהם לכבדם ולהושיבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשררה: <b>ריש</b> <b>כורי.</b> ממונה על המדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון לתך וכור: <b>גרגותא.</b> להשקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית השלחין פעמים שהם של רבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וממנים שוטר עליו שלא ישקה איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביומו של חבירו: <b>בחיילות</b> <b>של</b> <b>בית</b> <b>דוד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו באים בחלוקה חדש בחדש וחוזרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלילה והוא לשון איסטרטיא וכותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמות משפחת פלוני ופלוני בחדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוני והיו זהירין לייחסן מכל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש שתסייעם זכות אבותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלחמה: <b>ותו</b> <b>ליכא.</b> ל\"ג: <b>צלק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>העמוני.</b> בראשי גבורים אשר לדוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמנה: <b>דאתי</b> <b>מעמון.</b> ונתגייר אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הקפיד על הגרים: <b>והא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>נחמן.</b> במס' עבודה זרה (דף מד.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בא אתי הגיתי שהיה עובד כוכבים ובטלה לעבודת כוכבים של עטרת מלכם והוא שם שיקוץ עמונים: <b>ילדים.</b> בחורים היו לדוד בחיילותיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא היו בניו: <b>בני</b> <b>יפת</b> <b>תואר.</b> נשים שלקחו אנשי ישראל במלחמה כדכתיב (דברים כ״א:י״ב) והבאתה אל תוך ביתך ומתוך כך היו נוהגים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמשפטי העובדי כוכבים: <b>מספרים</b> <b>קומי</b> <b>ומגדלי</b> <b>בלורית.</b> מאחורי ערפם: <b>לבעותי</b> <b>עלמא.</b> אבל לא היו יורדין בתוך המלחמה עם ישראל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין בודקין מן המזבח ולמעלה כו</b></big>. ואם תאמר, אמאי לא קתני"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "'אין בודקין משטרות ולמעלה' ... ? דהא אמרינן בפ\"ב דכתובות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף כד:) 'מעלים משטרות ליוחסין.' וי\"ל, דאין זה רבותא, דהא עדות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעליא הוא. וא\"ת, ניתני נמי 'אין בודקין מנשיאות כפים ולמעלה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",ו'מתרומה ולמעלה?' כדאמר בפרק ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתובות (שם) 'מעלין מתרומה ליוחסין'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר, דגם זה אינו רבותא, כיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך אלא בכהנים, אבל הא [דתנן] 'אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בודקין מן המזבח ולמעלה' רבותא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי אפילו בעבודות הכשרות בזרים-"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שחיטה או הפשט. אע\"ג דשחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה בנשים ובעבדים היינו דיעבד,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לכתחילה לא עבדי כי אם כשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיוחסין. <big><b>והקל מעליך ונשאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתך</b></big>. ה\"ג רש\"י ול\"ג 'במשא העם'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי גבי שכינה כתיב כן- והאי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא כתיב ביתרו, ולא כתיב ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'במשא העם.'"
    }
  ]
}