{
  "text": [
    "<b>אלא קשה לריש לקיש וכו'.</b> הא דלא אוקמה בסיטון נכרי, כתוב בתוספות דסיטון הוא המוכר בלח כגון יין ושמן, וכדתנן (ב\"ב פח, א) הסיטון מקנח מדותיו וכו', ואמר רשב\"ג לא שנו אלא בלח וכו', ואין לוקחין יין מן הנכרי, וכן שמן היה אסור מתחלה (ע\"ז לה, ב). ואינו נכון, שנצטרך להעמיד מתניתין דלוי בזמן שהיה השמן אסור. ועוד, דאפילו מעיקרא לא נאסר בהנאה, והרבה לוקחין אותו לדברים אחרים. ועוד, שהסיטון אינו מי שמוכר בלח בלבד, אלא המוכר הגדול שמוכר לחנונים הוא הנקרא סיטון, ואמרו כי אדרבה על שם שמוכרין תבואה נקראין כן, שהחטים בלשון יון נקרא סיטון. וי\"ל דמכל מקום כיון דנקט סיטון ולא נקט שאר בעלי אומניות כגון ספר וספן משמע ליה ישראל.",
    "<b>ר' יהודה אומר דיו שיקנה כנגד ערבונו.</b> פירש רש\"י ז\"ל לא זה יכפול ולא זה ימחול אלא [לא זה ולא זה יכולין לחזור מלקיים מן המכירה] כנגד מעותיו וחוזרין על השאר. נראה שהוא ז\"ל סובר, דאסמכתא דלא קניא אפילו בדיהיב ליה, דאמר ליה זה קנוי לך אם לא עשיתי כך וכך, או אם תעשה כך וכך לא קנה, דיש אומרים דבדיהיב ליה קנה, ולא נחלקו ר' יוסי ור' יהודה אלא באכפול לך ערבונך, אבל בערבוני מחול לך לא פליגי, והלשון דיו שיקנה כנגד ערבונו מסייעם קצת. ומיהו נראין דברי רש\"י ז\"ל, ומתניתין דפרק איזהו נשך ומאי דאתמר עלה בגמ' מסייעו, דתנן התם (לקמן בבא מציעא סה, ב) הלוהו על שדהו ואמר לו אם (נתת) [אי אתה נותן] לי מכאן ועד יום פלוני הרי היא [שלי הרי היא] שלו, ואמרינן עלה בגמרא (סו, א), והא אסמכתא היא, ואוקימנא בדאמר ליה מעכשיו, והלוהו על שדהו, דהעמידו בשעת הלואתו, ולוקח אוכל פירות משמע, אלא אם תדחוק, דשאני ארעא דלעולם בחזקת מריה קיימא. ועוד יש ראיה לדברי רש\"י ז\"ל, מדתנן בפרק גט פשוט (ב\"ב קסח, א), מי שפרע מקצת חובו וכו', הגיע זמן ולא פרע, ר' יהודה אומר לא יחזיר, ומפרש טעמא בגמרא, משום דאסמכתא היא ולא קניא, וההיא בשאמר לו אם לא פרעתי מכאן ועד יום פלוני, החזיר לו שטרו ומעות שנתתי לו יהו מתנה, דאי לא, אפילו תמצא לומר אסמכתא קניא, לא יחזיר, דשטר שלוה בו ופרעו הוא, ואחר שנמחל שעבודו אינו חוזר ומשתעבד בו (יז, א). ומיהו מסתבר לי בההיא, דעיקר האסמכתא על חזרת השטר היא, וכבר הארכתי בה בנדרים פרק ד' נדרים גבי מתפיס זכותיה בי דינא, והרמב\"ם ז\"ל כן כתב.<br><b></b>אבל בתוספתא נראה מפורש כדברי רש\"י ז\"ל, דתניא התם (במכלתין פ\"א ה\"ט) הנותן ערבון לחברו על הבית ועל השדה ואמר לו, אם לא נתתי לך מכאן ועד יום פלוני אין לי בידך כלום, והלה כותב לו אם אחזור בי הריני כופל לך ערבונך, והגיע זמן ולא נתן יתקיים התנאי, דברי ר' יוסי, א\"ר יהודה היאך זוכה בדבר שאינו שלו, אלא נותן לו ערבון שלו, אלמא אע\"פ שלא השלים לוקח התנאי, ולא נתן לו מעות (בשלום) [בשווי ה]מקח, אפילו הכי לא קנה מוכר את הערבון לדברי ר' יהודה, אלא נותן לו ערבון שלו, ואע\"פ שהיה ערבון תחת ידו, אלמא אפילו במחול לך מחלוקת, והלכה כר' יהודה. אבל הרמב\"ם ז\"ל (הל' מכירה פי\"א ה\"ד) חלק בדבר.<br><b></b>והרמב\"ן ז\"ל כתב(בד\"ה ר' יהודה) דלוה על משכון ואמר לו אם לא נתתי לך מכאן ועד יום פלוני אין לי בידך כלום ולא לך בידי אלא יצא משכוני כנגד מעותיך, הגיע זמן ולא נתן לו, קנה המשכון, והביא ראיה מן התוספתא (שם) דקתני המלוה את חברו על המשכון ואמר לו אם לא נתתי לך מכאן ועד יום פלוני אין לך בידי כלום, הגיע הזמן ולא נתן הגיעו משכון בין רע בין יפה, ולא מצינו ר' יהודה שנחלק בה. ונתן הוא ז\"ל טעם בדבר, מפני שבעל חוב קונה את המשכון המטלטלין מעכשיו כדר' יצחק, לפיכך כל התנאים שהם מתנים עליו קיימים. ובהכי שייכא שמעתא דפסחים דמשמע התם (לא, א), דבמשכון מטלטלי, אי זבין או אקדיש מלוה אם לא פדאי לוה והוחלט בידו קנה לוקח, דלמפרע הוא שלו מדר' יצחק, דאמר מהשתא יש לו קנין בגויה, מה שאין כן בהלוהו על שדהו שאינו כמוכרו לו מעכשיו, שאין אדם עשוי למכור קרקעותיו, והיינו מתניתין דהלוהו על שדהו ומאי דאתמר עלה בגמרא.",
    "<b>הא דאמר ר' יוסי נתקיימו התנאים.</b> איכא למידק, ואפילו אמר מעכשיו דליכא אסמכתא, במה קנה, ובמה הוא מתחייב בכפל. והרמב\"ן ז\"ל פירש (בד\"ה נתקיימו) בדאמר ליה אכפול לך ערבונך שתקנה בקרקע שלי כפלים במעותיך.<br><b></b>ירושלמי (דפרקין ה\"ב) ר' יעקב בר אידי ור' אבהו בשם ר' יוחנן טבעת אין בו משום ערבון. פי', לפי שהטבעת אין דרכו לתת אותו בתורת דמים אלא בתורת משכון, ומשום הכי לא קנה, והוא הדין לנסכא ולכל מילי דלאו טבעא. והכין נמי משמע בירושלמי במסכת שביעית (פ\"י ה\"ד), דגרסינן התם, ר' זירא א\"ר אבהו בשם ר' יוחנן הנותן ערבון טבעת לחברו ורוצה לחזור בו,חוזר ואינו מקבל מי שפרע. ר' זעירא בעי קומי ר' אבהו זהוב אמר ליה טבעת. אמר ליה מה בין זהוב לטבעת. א\"ל זהוב דרכו להשתנות, טבעת בעינה היא. פי' שאם נתן לו זהוב ערבון בדרך משכון, כיון שדרכו להשתנות ולתתו בתורת דמים קני, דכמעות דמי, אבל משכון מטלטלי לא. וזה כדברי הרי\"ף ז\"ל (הובא לעיל ע\"א בד\"ה הא דא\"ר חסדא) שאמר בדברים ומשכון לא קאי באבל אמרו."
  ]
}