{
  "text": [
    "< b > ד ל א   ת י מ א   א ל י ב א   ד ר '   ע ק י ב א   ד א מ ר       ע ו ב ר   ב מ ע י   א ש ה   מ ט מ א   מ ד א ו ר י י ת א . < / b >   ו א ם   ת א מ ר   ו ה י א ך   ה י ה   ב א פ ש ר   ל ה ע מ י ד   מ ש נ ת י נ ו   כ ר '   ע ק י ב א ,   ו ה א   ק ת נ י   ו ה א ש ה       ט ה ו ר ה ,   ו א י   ר '   ע ק י ב א   ה א   א מ ר   ע ו ב ר   ב מ ע י   א ש ה   ט מ א .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ל א       ת י מ א   ר י ש א   ד מ ת נ י '   ר ב י   ע ק י ב א   ו ס י פ א   ר ב י   י ש מ ע א ל   ו ת ב ר ה   מ י   ש ש נ ה   ז ו   ל א   ש נ ה       ז ו ,   ו ר י ש א   ר ב י   ע ק י ב א   ו ת נ א   ח י ה   ט מ א ה   ו ה ו א   ה ד י ן   ל א ש ה ,   ו ס י פ א   ר ב י   י ש מ ע א ל       ו ת נ א   א ש ה   ט ה ו ר ה   ו ה ו א   ה ד י ן   ח י ה ,   א ל א   כ ו ל ה   ר ב י   י ש מ ע א ל   ה י א   ו מ ד ר ב נ ן   ג ז ר ה   ש מ א       י ו צ י א   ר א ש ו   ח ו ץ   ל פ ר ו ז ד ו ר ,   ו ר א ש ו   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ל א ח ד   מ ש א ר       ה א י ב ר י ם ,   ד ה א   ט ו מ א ה   ש ב ח ו ץ   ה ו א ,   ו ת ד ע   ד ה א   א מ ר י נ ן   א ש ה   מ ר ג ש ת   ב ע צ מ ה ,   ו א י       ר א ש ו   ד ו ו ק א   מ י   מ ר ג ש ת   ב כ ך ,   א ל א   ל א   ש נ א   ר א ש ו   ו ל א   ש נ א   ש א ר   ה א י ב ר י ם   ו ל א   ש נ א       ר ו ב ו   ו ל א   ש נ א   מ י ע ו ט ו   ד א ש ה   נ מ י   ל א   מ ר ג ש ת   ב ע צ מ ה   א י   ר ו ב ו   א י   מ י ע ו ט ו .",
    "< b > ו ר ב י   ע ק י ב א   ע ו ב ר   ב מ ע י   א ש ה   ד מ ט מ א   מ ד א ו ר י י ת א   מ נ א   ל י ה .       < / b > ת מ י ה א   ל י   מ א י   ק א   מ י ב ע י א   ל י ה   ל ר ב י   ע ק י ב א   מ נ א   ל י ה ,   ה א   ו ד א י   מ ד א י צ ט ר י ך       ק ר א   ל מ ע ו ט י   ל ר ב י   י ש מ ע א ל   ש מ ע   מ י נ ה   ד א י   ל א ו   ד מ י ע ט י ה   ק ר א   מ ד י נ א   ה ו ה   א מ י נ א       ד מ ט מ א ,   ו ל א   מ י י ת י ה   ל ה   מ ו ה א ו כ ל   מ נ ב ל ת ה   י כ ב ס   ב ג ד י ו   ( ו י ק ר א   י א ,   מ ) ,   ד ה ת ם       ב ט ו מ א ה   ב ל ו ע ה   ש א י ן   ס ו פ ה   ל צ א ת   א ל א   ל א ח ר   ע י כ ו ל   ש נ פ ס ל ה   מ ו ל ג ר   ו מ ל כ ל ב ,   א ב ל       ע ו ב ר   ש ס ו פ ו   ל צ א ת   ל א ,   ו כ י ו ן   ד א ו ק י   ר ב י   ע ק י ב א   ק ר א   ד כ ל   א ש ר   י ג ע   ע ל   פ נ י   ה ש ד ה       ( ב מ ד ב ר   י ט ,   ט ז )   ל ג ו ל ל   ו ד ו פ ק ,   מ מ י ל א   ק י ם   ל י ה   ע ו ב ר   ב מ ע י   א ש ה   ל ט ו מ א ה ,   ו י ש       ל ו מ ר   ד ה כ י   ק א מ ר   כ י ו ן   ד ב ע ל מ א       א ש כ ח ן   ד ט ו מ א ה   ב ל ו ע ה   ל א   מ ט מ י א   ו כ ת י ב   כ ל   א ש ר   י ג ע   ע ל   פ נ י   ה ש ד ה ,   ו א י כ א   ל מ י ד ר ש       מ י נ י ה   ה כ י ן   מ ל א י פ ל ו ג י   ב י ן   ט ו מ א ה   ב ל ו ע ה   ד ע ל מ א   ש א י ן   ס ו פ ה   ל צ א ת   ל ט ו מ א ה   ש ס ו פ ה       ל צ א ת ,   ד ה א   ת נ א י   ד ע ל מ א   ל א   מ י פ ל ג י   ב י נ י י ה ו ,   ו כ ד ת נ ן   ב ל ע   ט ב ע ת   ט מ א ה   ו כ ו '   ט ו ב ל       ו א ו כ ל   ב ת ר ו מ ה ,   א ם   כ ן   מ א י   ט ע מ י ה   ד ר ב י   ע ק י ב א ,   ו פ ר ק י נ ן   א מ ר   ק ר א   ( ש ם ,   י ג )   כ ל       ה נ ו ג ע   ב מ ת   ב נ פ ש   ה א ד ם   ו ג ו ' ,   ו ז ה   ה ז ק י ק ו   ל ר ב י   ע ק י ב א   ל ו מ ר   כ ן ,   כ ך   נ ר א ה   ל י ."
  ]
}