{
  "text": [
    "<b> אידי ואידי רבנן הא דאמר כולו הא דאמר חצי חצי.</b> פירש רש\"י ז\"ל בשטר האחר כתב חצי נכסי נתונים לך וכן כתב לחבירו בשטר השני לפיכך לא קנו דהוה ליה בכל חד שחרר חציו והניח חציו ולא מיבעיא כתב ומסר לזה והדר מסר לזה דלא קנו דכי מסר לקמא שייר פלגיה ולא קנה וכן לשני אלא אפילו מסר לשניהם כאחד לא קנו דכיון דחצי נכסיו כתב בכל אחד דילמא חד פלגא הוא דכתב לתרווייהו ואיכא שיור עד כאן. והקשו עליו בתוספות דהא בברייתא קתני כל נכסי נתונין לפלוני ופלוני עבדי לא קנו אלמא האי חצי דקאמר על כרחין בשמפורש וניכר בשטר שאותו חצי שנותן לזה אינו אותו שנותן לשני שהרי בין שניהן הוא נותן כל נכסיו ועוד דלא משמע דמשום ספיקא דלישנא הוא, וכן הקשה עליו הרמב\"ן נ\"ר דאילו בדיני ממונות אם כתב חצי שדה לפלוני וחצי שדה לפלוני מי לא קנו כולה בין שניהן. ורש\"י ז\"ל פירש דאפילו מפרש בהדיא חצי האחר לפלוני עבדי קאמר ורבא לטעמיה דסבירא ליה דכל שבזה אחר זה לא קנה בבת אחת לא קנה כדאיתא במסכת עירובין ובקדושין, ובודאי אם אמר היום חצי נכסי לראובן עבדי לא קנה וכשאמר למחר חצי נכסי לשמעון עבדי לא קנה דהא שייר בכל חד וחד וקיימא לן דאפילו כתב כל נכסיו לעבדו ושייר קרקע כל שהו אף עצמו לא קנה כל שכן הכא, והילכך בבת אחת כגון שכתב כל נכסי נתונין לפלוני ופלוני עבדי אף עצמן לא קנו לפי שלא הקנה לזה אלא חציו ולזה חציו, ואינו דומה לשחרר חציו ונתן חציו, דהתם בששחרר חציו ונתן חציו לאחר שאין ידו כידו, אבל הכא אותו חצי שלא שחרר לא נתנו אלא לעבדו השני ויד העבד השני כיד רבו, וכן השני, והילכך אף עצמן לא קנו ואפילו זיכה לשניהן בבת אחת כדאמרינן דרבא לטעמיה דכל שבזה אחר זה לא קנה בבת אחת לא קנה. אבל בשאמר כולו כלומר שכתב כל נכסי נתונין לראובן עבדי וכן כתב לשני וזיכה לשניהם בבת אחת קנו נכסים וקנו עצמן ומשחררין זה את זה דהשתא אילו כתב וזיכה לזה זכה בכל הנכסים וקנה עצמו בן חורין דקיימא לן הכותב כל נכסיו לעבדו יצא לחירות אבל עכשיו שזיכה לשניהם יחד לא הוברר הדבר מי מהם קנה לפיכך הוי דינא דיחלוקו שניהם בנכסים וישחררו זה את זה, ולעולם שחרר חציו ומכר חציו לאחר בבת אחת כיון שבזה אחר זה ישנו שאם מכר חציו ואחר כך שחרר חציו יצא לחריות אף בבת אחת ישנו אפילו לרבנן שאם שחרר חציו ומכר חציו יצא לחירות.<br><b></b>והרמב\"ן נ\"ר פירש דכשאמר חצי חצי משום הכי לא קנו שאין עצמו בכלל חצי נכסים לפי שהנותן חצי נכסיו לחבירו אינו נוטל חצי בכל כלי וכלי ולא בכל שדה ושדה אלא שמין את הנכסים ונוטל חציין ונוטל כחוש, הילכך זה שכתב לו רבו חצי נכסים אין עצמו בכלל אותו חצי והילכך לא עשה ולא כלום, עד כאן. וצריך להתיישב בדבר.",
    "<b>נגחו שור יום של רבו לרבו יום של עצמו לעצמו.</b> לכאורה משמע דנסיב לה אליבא דמשנה ראשונה דקתני עובד את רבו יום אחד ואת עצמו יום אחד, דאילו למשנה אחרונה כיון שכופין את רבו אפילו בעוד שלא כפו אותו אינו עובדו ומעשה ידיו לעצמו הן, וכדאיתא בסמוך בבעיא דמעוכב גט שחרור יש לו קנס אלא דאיכא לאוקמה אפילו למשנה אחרונה ובעבד של קטן דלאו בר כפיה הוא וכגון דנפל קמיה בירושה דלית ביה הערמה כעובדא דלעיל דעובד את רבו יום אחד ואת עצמו יום אחד אפילו למשנה אחרונה אי נמי בקטנה דליכא משום ישוב העולם דלא מיפקדא אפריה ורביה.",
    "<b>נותן חצי קנס לרבו וחצי כופר ליורשיו.</b> ולא דמי שור של שני שותפין דלא משלם כופר דכופר אחד אמר רחמנא ולא חצי כופר דהכא שאני דכיון שאינו בן חורין אלא חציו וצד חרות שבו הוא שמשלם כופר שלם הוא אלא שכופרו פחות משאר עבדים משום צד עבדות שבו אבל בשור של שני שותפים כיצד משלם ישלם זה כופר וזה כופר כופר אחד אמר רחמנא ולא שני כופרין, לישלם האי חצי כופר והאי חצי כופר כופר אחד אמר רחמנא ולא חצי כופר."
  ]
}