{
  "text": [
    "< b >   א ל א   א מ ר   ר ב א   ש א נ י   מ ת נ י ת י ן   כ י ו ן   ד י ד ע   ל מ א ן   ג ז ל י ה   ו כ ו ' . < / b >   כ ך   ג י ר ס ת   ה ס פ ר י ם   ו ה כ י   פ י ר ו ש ו   א ל א   מ ת נ י ת י ן   כ ו ל י   ע ל מ א   ה י א   ד ב ל א   נ ש ב ע   כ י ו ן   ד י ד ע י   ל מ א ן   ג ז ל י ה   ו א ו ד י   ל י ה   א פ י ל ו   ר ב י   ע ק י ב א   מ ו ד ה   ד א י נ ו   צ ר י ך   ל ה ו ל י כ ה   א ח ר י ו ,   ו ב נ ש ב ע   א פ י ל ו   ר ב י   ט ר פ ו ן   מ ו ד ה   כ י ו ן   ד י ד ע   ל מ א ן   ג ז ל י ה   ו א ו ד י   ש י ו ל י ך   א ח ר י ו   ל מ ד י .   א ב ל   ה ר א ב \" ד   ז \" ל   ל א   ג ר ס   כ ך   א ל א   ה כ י   ג ר י ס   א מ ר   ר ב א   ש א נ י   מ ת נ י ת י ן   ו כ ו '   כ ל ו מ ר   ל ע ו ל ם   ר ב י   ט ר פ ו ן   ה י א   ו ל א   ר ב י   ע ק י ב א ,   ד א י ל ו   ל ר ב י   ע ק י ב א   כ י ו ן   ד ה י כ א   ד ל א   י ד ע   ל מ א ן   ג ז ל י ה   א ף   ע ל   ג ב   ד ל א   מ ש ת ב ע   ק נ י ס   כ י   י ד ע   ל מ א ן   ג ז ל י ה   ה י כ י   ד ל א   א ש ת ב ע   ל י ת י ב   מ י ה א   ל ב י ת   ד י ן .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו ל א ו   ק ו ש י א   כ ל   כ ך   ה י א   ד כ י ו ן   ד י ד ע   ל מ א ן   ג ז ל י ה   ו ק א   מ ו ד י   ו ל א   א ש ת ב ע   מ ה   ה נ א ה   י ש   ל ו   ל נ ג ז ל   כ ש י ת ן   ל י ד   ב י ת   ד י ן   ה א   א מ ר י נ ן   ד ה ו ה   ל י ה   כ פ ק ד ו ן   ב י ד ו   ד ה ו ה   ל י ה   כ מ א ן   ד א מ ר   ל י ה   י ה א   ל י   ב י ד ך .",
    "ו ל פ י   ד ר כ ו   ו ג י ר ס ת ו   ש ל   ה ר ב   ז \" ל   פ ס ק   כ ר ב י   ט ר פ ו ן   ב כ ו ל ה ,   ח ד א   ב ה א י   ס ת מ א   א ת י '   א ל י ב י ה   כ פ י   מ ה   ש פ י ר ש ,   ו ע ו ד   ד ט ע מ י ה   ד ר ב י   ע ק י ב א   מ ש ו ם   ק נ ס א   ה ו א   ו ה א י ד נ א   ל א   ד י י נ י נ ן   ד י נ י   ק נ ס א   ו ע ו ד   ד ר ב י   ע ק י ב א   ל א   ק א מ ר   א ל א   ל ה ו צ י א ה   מ י ד י   ש מ י ם   ו ל א ו   ל א כ ר ו ח י   ב ב י   ד י נ א   ד ה א   ק ת נ י   ל א   ז ו   ה ד ר ך   מ ו צ י א ת ו   מ י ד י   ע ב י ר ה   א ל מ א   מ ש ו ם   י ד י   ש מ י ם   ק א מ ר   ע ד   כ א ן .   ו ה ר י \" ף   ז \" ל   פ ס ק   כ ר ב י   ע ק י ב א .",
    "ה א   ד א מ ר י נ ן : < b >   א י   ד ל א   ע ש א ו   ב ע ד י ם   מ נ א   י ד ע י נ ן . < / b >   ק ש י א   ל י ,   ד ל מ א   ב מ ו ד ה   ש ה ו א   ש ו ל ח ו   ו א פ י ל ו   ה כ י   פ ט ו ר   ה ש ו א ל   כ י ו ן   ש ל א   ע ש א ו   מ ש א י ל   ש ל י ח   ב ע ד י ם ,   ד ה א   ט ע מ א   ד ע ש א ו   ב ע ד י ם   מ ש ו ם   ד כ ל   ש ט ר ח   כ י   ה י כ י   ד ל ו ק י ם   ב ר ש ו ת י ה   ו כ ל   ד ל א   ע ש א ו   ב ע ד י ם   ג ב ר א   מ ה י מ נ א   ה ו א   ד ק א מ ר   ו ל א ו   ד ל י ק ו ם   ב ר ש ו ת י ה .   ו י \" ל   ד ש ל ח ו   ב י ד   ש ל ו ח ו   ה י ד ו ע   ע כ ש י ו   ש ה ו א   ש ל ו   ק א מ ר ,   ו ל א   ש י מ צ א   ל א ח ר   כ ן   ב ה ו ד א ת   ב ע ל   ה פ ר ה   ק א מ ר ,   ו מ ש ו ם   ה כ י   ק א מ ר   ש ל ו ח ו   ש ה ו א   י ד ו ע   ע כ ש י ו   ש ה ו א   ש ל ו ח ו   ו מ נ א   י ד ע י נ ן   א י   ל א ו   ד ע ש א ו   ב ע ד י ם   ו ע ד י ם   מ ע י ד י ן   ע ל י ו   ע כ ש י ו   ש ה ו א   ע ש א ו   ש ל י ח   ב פ נ י ה ם   ד א פ י ל ו   מ ו ד י   א ו   ש י ש   ע ד   א ח ד   א י נ ו   י ד ו ע   ל ז ה   ש ה ו א   ש ל ו ח ו   [ ו א ו ק מ ה   ר ב   ח ס ד א   ב ש כ י ר ו   ו ל ק י ט ו   ש ה ו א   י ד ו ע   ל ז ה   ש ה ו א   ש ל ו ח ו   _   ש \" מ ]   ב ע ל מ א   ו ל א   ל ש ל י ח ו ת   ז ה .   כ נ \" ל .",
    "< b > ל י ת נ י   א ב ל   נ ו ת ן   ה ו א   ל ש ל י ח   ש ע ש א ו   ב ע ד י ם . < / b >   כ ל ו מ ר   ד י ו ת ר   מ צ ו י   ו נ ק ל   ל ע ש ו ת   ש ל י ח   ב ע ד י ם   ש א י נ ו   צ ר י ך   א ל א   ש נ י ם   מ ב י ת   ד י ן   ש צ ר י ך   ג '   ו ע ו ד   ש ה כ ל   כ ש ר י ן   ל ה ע י ד   ו א י ן   ה כ ל   כ ש ר י ם   ל ה ע מ י ד   ב י ת   ד י ן .",
    "ק ש י א   ל י   א ש מ ע ת י ן ,   א פ י ל ו   כ י   ל א   ע ש א ו   ב ע ד י ם   כ י ו ן   ד א י נ ש   מ ה י מ נ א   ה ו א   ל ד י ד י ה   א מ א י   א י ן   ה נ פ ק ד   ש מ ס ר   ל י ד ו   פ ט ו ר ,   ו ל א   מ ב ע י א   ש ו מ ר   ח נ ם   ש מ ס ר   ל ש ו מ ר   ש כ ר   ד ע ל ו י א   ע ל י י ה   ל ש מ י ר ת ו   א ל א   א פ י ל ו   ש ו מ ר   ש כ ר   ש מ ס ר   ל ש ו מ ר   ח נ ם   פ ט ו ר   ו ל כ ו ל י   ע ל מ א   ה ו א   פ ט ו ר   כ ל   ד ש נ י   מ ה י מ ן   ל י ה   כ ד א י ת א   ב פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ו ,   א - ב ) .   ו י \" ל   ד א י ן   ה כ י   נ מ י   כ ל   ש ל א   א י ר ע   ב ו   ד ב ר   ש ה ו א   מ ת ח י י ב   ב ו   ש ו מ ר   ר א ש ו ן   ו ה ש נ י   פ ט ו ר   א ב ל   א ם   א י ר ע   ב ו   ד ב ר   ש ה ש ו מ ר   ה ר א ש ו ן   ח י י ב   ב ו   ו ה ש נ י   פ ט ו ר   ל א   פ ט ר   ה ר א ש ו ן   מ ח י ו ב ו ,   ש ל א   א מ ר ו   פ ט ו ר   א ל א   ש ל א   פ ש ע   ה ש ו מ ר   כ ש מ ס ר ו   ל ש נ י   ל א פ ו ק י   מ מ א ן   ד א מ ר   ד א פ י ל ו   ש ו מ ר   ח נ ם   ש מ ס ר   ל ש ו מ ר   ש כ ר   ו נ ג נ ב ו   ח י י ב ,   כ י צ ד   ה ר י   ש ה י ה   ה ר א ש ו ן   ש ו מ ר   ש כ ר   ו מ ס ר   ל ש ו מ ר   ש כ ר   א ו   ח נ ם   ו נ א נ ס   פ ט ו ר   כ ל   ש ה ש נ י   נ א מ ן   ל ו   ב ש ב ו ע ת ו   א ו   ש ה ר א ש ו ן   י כ ו ל   ל י ש ב ע   ע ל י ו   ש ה י ה   ע ו מ ד   ב צ ד ו   כ ש נ א נ ס   א ו   ש נ א נ ס   ב ע ד י ם   א ב ל   א ם   נ ג נ ב   ו מ ס ר   ש ו מ ר   ש כ ר   ל ש ו מ ר   ח נ ם   א י ן   א ו מ ר   ש י ה א   ה ש ו מ ר   ר א ש ו ן   פ ט ו ר ,   ו ה ל כ ך   ל ד ע ת   ר ב   ח ס ד א   כ ל   ש ע ש א ו   ש ל י ח   ב ע ד י ם   א ו ק מ י נ ן   ב ר ש ו ת י ה   ו א פ י ל ו   ה י ה   ר א ש ו ן   ש ו מ ר   ש כ ר   ו מ ס ר ו   ל ז ה   ו פ ש ע   ב ה   ו נ ג נ ב ו   א ו   ש א ב ד ו   ה ר א ש ו ן   פ ט ו ר ,   ו ל ד ע ת   ר ב ה   ע ד י י ן   ה ר א ש ו ן   ב ח י ו ב ו .   א ל א   ש ע ד י י ן   ק ש י א   ל י ,   ד א ם   כ ן   ב ש ו מ ר   ח נ ם   פ ט ו ר   ב י ן   ל ר ב ה   ב י ן   ל ר ב   ח ס ד א   ש ה ר י   נ כ נ ס   ה ש נ י   ת ח ת י ו   ד ר א ש ו ן   כ ל   ש ה ו א   נ א מ ן   ל ו   ש נ י   ( ל ר א ש ו ן )   [ כ ר א ש ו ן ] .   ו ע ו ד   צ ר י ך   ל י   ע י ו ן ."
  ]
}