{
  "text": [
    "<b> אלא אמר רבא שאני מתניתין כיון דידע למאן גזליה וכו'.</b> כך גירסת הספרים והכי פירושו אלא מתניתין כולי עלמא היא דבלא נשבע כיון דידעי למאן גזליה ואודי ליה אפילו רבי עקיבא מודה דאינו צריך להוליכה אחריו, ובנשבע אפילו רבי טרפון מודה כיון דידע למאן גזליה ואודי שיוליך אחריו למדי. אבל הראב\"ד ז\"ל לא גרס כך אלא הכי גריס אמר רבא שאני מתניתין וכו' כלומר לעולם רבי טרפון היא ולא רבי עקיבא, דאילו לרבי עקיבא כיון דהיכא דלא ידע למאן גזליה אף על גב דלא משתבע קניס כי ידע למאן גזליה היכי דלא אשתבע ליתיב מיהא לבית דין. אלו דברי הרב ז\"ל. ולאו קושיא כל כך היא דכיון דידע למאן גזליה וקא מודי ולא אשתבע מה הנאה יש לו לנגזל כשיתן ליד בית דין הא אמרינן דהוה ליה כפקדון בידו דהוה ליה כמאן דאמר ליה יהא לי בידך.",
    "ולפי דרכו וגירסתו של הרב ז\"ל פסק כרבי טרפון בכולה, חדא בהאי סתמא אתי' אליביה כפי מה שפירש, ועוד דטעמיה דרבי עקיבא משום קנסא הוא והאידנא לא דיינינן דיני קנסא ועוד דרבי עקיבא לא קאמר אלא להוציאה מידי שמים ולאו לאכרוחי בבי דינא דהא קתני לא זו הדרך מוציאתו מידי עבירה אלמא משום ידי שמים קאמר עד כאן. והרי\"ף ז\"ל פסק כרבי עקיבא.",
    "הא דאמרינן:<b> אי דלא עשאו בעדים מנא ידעינן.</b> קשיא לי, דלמא במודה שהוא שולחו ואפילו הכי פטור השואל כיון שלא עשאו משאיל שליח בעדים, דהא טעמא דעשאו בעדים משום דכל שטרח כי היכי דלוקים ברשותיה וכל דלא עשאו בעדים גברא מהימנא הוא דקאמר ולאו דליקום ברשותיה. וי\"ל דשלחו ביד שלוחו הידוע עכשיו שהוא שלו קאמר, ולא שימצא לאחר כן בהודאת בעל הפרה קאמר, ומשום הכי קאמר שלוחו שהוא ידוע עכשיו שהוא שלוחו ומנא ידעינן אי לאו דעשאו בעדים ועדים מעידין עליו עכשיו שהוא עשאו שליח בפניהם דאפילו מודי או שיש עד אחד אינו ידוע לזה שהוא שלוחו [ואוקמה רב חסדא בשכירו ולקיטו שהוא ידוע לזה שהוא שלוחו _ ש\"מ] בעלמא ולא לשליחות זה. כנ\"ל.",
    "<b>ליתני אבל נותן הוא לשליח שעשאו בעדים.</b> כלומר דיותר מצוי ונקל לעשות שליח בעדים שאינו צריך אלא שנים מבית דין שצריך ג' ועוד שהכל כשרין להעיד ואין הכל כשרים להעמיד בית דין.",
    "קשיא לי אשמעתין, אפילו כי לא עשאו בעדים כיון דאינש מהימנא הוא לדידיה אמאי אין הנפקד שמסר לידו פטור, ולא מבעיא שומר חנם שמסר לשומר שכר דעלויא עלייה לשמירתו אלא אפילו שומר שכר שמסר לשומר חנם פטור ולכולי עלמא הוא פטור כל דשני מהימן ליה כדאיתא בפרק המפקיד (ב\"מ לו, א-ב). וי\"ל דאין הכי נמי כל שלא אירע בו דבר שהוא מתחייב בו שומר ראשון והשני פטור אבל אם אירע בו דבר שהשומר הראשון חייב בו והשני פטור לא פטר הראשון מחיובו, שלא אמרו פטור אלא שלא פשע השומר כשמסרו לשני לאפוקי ממאן דאמר דאפילו שומר חנם שמסר לשומר שכר ונגנבו חייב, כיצד הרי שהיה הראשון שומר שכר ומסר לשומר שכר או חנם ונאנס פטור כל שהשני נאמן לו בשבועתו או שהראשון יכול לישבע עליו שהיה עומד בצדו כשנאנס או שנאנס בעדים אבל אם נגנב ומסר שומר שכר לשומר חנם אין אומר שיהא השומר ראשון פטור, והלכך לדעת רב חסדא כל שעשאו שליח בעדים אוקמינן ברשותיה ואפילו היה ראשון שומר שכר ומסרו לזה ופשע בה ונגנבו או שאבדו הראשון פטור, ולדעת רבה עדיין הראשון בחיובו. אלא שעדיין קשיא לי, דאם כן בשומר חנם פטור בין לרבה בין לרב חסדא שהרי נכנס השני תחתיו דראשון כל שהוא נאמן לו שני (לראשון) [כראשון]. ועוד צריך לי עיון."
  ]
}