{
  "text": [
    "<b>לטומן משקלותיו במלח.</b> פירש רש\"י ז\"ל, שהמלח מכביד את המשקולות. ולפי פירושו הזהיר הכתוב כאן ללוקח כשישקול לעצמו לא יטמין משקלותיו במלח, ואינו מחוור, דפשטיה דקרא למוכר הוא דמזהריה. אלא נראין דברי ר\"ת דפירש (ב\"ב פט, ב תוס' ד\"ה שלא) שהמלח שואב כח המשקלות ומקילן, והכי איתא בתוספתא (ב\"ב פ\"ה ה\"ג), דתניא, לא יטמין משקלותיו במלח, שהמלח שואב את המדה.",
    "<b>שלא ימדוד לזה בימות החמה ולזה בימות הגשמים.</b> פירש רש\"י ז\"ל, שחבל המדה מתייבש בימות החמה ומתקצר, ובימות הגשמים מתלחלח ומתארך. ולדבריו דוקא במודד בחבל, ואם כן הוה ליה למימר שלא ימדוד בחבל לזה בימות החמה ולזה בימות הגשמים, ושמא מפני שדרך הראשונים למדוד בחבל. ור\"ח פי' שהקרקע מתבקע ומרחיב בשרב ומתקצר בימות הגשמים, ודבר של תימא הוא.",
    "<b>שלא ירתיח.</b> פירש רש\"י ז\"ל שהמדה המרותחת עולה ונראה כאלו נתמלאת המדה ואינה. ור\"ח ז\"ל פי', שמכח מהירות שפיכתו עושה המדה גדושה ונתאנה מוכר. והראשון נראה עקר, דפשטיה דקרא אזהרה למוכר היא.",
    "יש מי שגורס:<b> ממי שתולה מעותיו ביד נכרי.</b> כלומר, שמפקיד מעותיו ביד נכרי ונכרי מלוה אותם ברבית ואסור. ויש מי שגורס, תולה מעותיו בנכרי, כלומר, מלוה לישראל ברבית ואומר של נכרי הם שנעשיתי עליו סנטר או אפטרופא, ואינן של נכרי אלא של עצמו, ואלו של נכרי מותר. והא דתנן (ע, ב), מלוה ישראל מעות של נכרי מדעת הנכרי אבל לא מדעת ישראל, ופירש בברייתא (עא, ב), מדעת הנכרי כשהעמידו אצלו, ואסיקנא בגמ', דווקא באמר לו נכרי הניחם על גבי סלע והפטר, אי נמי, כשנטל הנכרי ונתן ביד, הא לאו הכי אסור, משום דאין שליחות לנכרי ואשתכח דישראל קא שקיל רביתא, התם היינו טעמא משום דמעקרא לוה ישראל הראשון מעותיו של נכרי, והילכך עד דאמר ליה נכרי הניחם והפטר או שנטלם ונתנם ביד, שייך זה ישראל הראשון באותה מלוה, אבל כשנעשה (ל)ישראל נפקד סנטר או אפטרופוס מותר. ותניא בתוספתא במכלתין פ\"ה [ה\"ח], ישראל שלוה מעות מן הנכרי ומבקש להחזירם לו, מצאו חברו ואמר לו תנם לי ואני נותן לך כדרך שאתה נותן לו אסור, ואם העמידו אצל הנכרי מותר, ישראל שאמר לנכרי הילך שכרך ובא והלוה מעותי(ו) ברבית אסור, גוי שאמר לישראל הילך שכרך ובא והלוה מעותי(ו) ברבית מותר, אבל אסור מפני מראית העין, מעותיו של ישראל מופקדות אצל נכרי מותר להלוותן ברבית, פי', שלא מדעת ישראל המפקיד כדמפרש בתוספתא, ושל נכרי המופקדות אצל ישראל אסור להלוותן ברבית, זה הכלל, כל שבאחריות ישראל אסור, באחריות נכרי מותר. פי' דכל שהלוה מעות המופקדות בידו שלא מדעת המפקיד הרי הן באחריותו, והרי זה כמלוה את שלו. ישראל שנעשה לו לנכרי אפטרופוס או סנטר מותר ללוות ממנו ברבית, ונכרי שנעשה אפטרופוס לישראל או סנטר אסור ללוות הימנו ברבית, ע\"כ בתוספתא.<br><b></b>ובתוספות פירשו, תולה מעותיו בנכרי, כשאמר לו ישראל חברו לוה מעות מנכרי בשמי, והלך והביא לו משל עצמו ואמר לו משל נכרי הם שלויתי הימנו בשמך, וגם זה נכון.",
    "<b>עד כאן יכין רשע וצדיק ילבש.</b> כלומר, בנו. פירוש, אבל מכאן ואילך. [כ]לומר, ברבית דרבנן, יכין רשע וילבש אפילו רשע, שהוא בעצמו אינו חייב להחזיר לכולי עלמא, וכן פי' הראב\"ד ז\"ל.",
    "<b>ר' יוחנן אמר אפילו רבית קצוצה אינה יוצאה בדיינים.</b> יש מי שמפרש, דלאו דוקא בדיינים, אלא אפילו בא לצאת ידי שמים אינו בהשבון דאסורא דעבד עבד, ודיינים דנקט, משום דר' אליעזר דאמר דאפילו בדיינים יוצאה, ומסייעי להאי סברא מדאמרינן מאי טעמיה דר' יוחנן מות יומת דמיו בו יהיה, למיתה ניתן לא להשבון, אלמא אינו בהשבון כלל, ורבא נמי דאמר דהוקש לשופכי דמים, אלמא מלוה ברבית לא ניתן להשבון כשופכי דמים. ועוד, דאם איתא דבא לצאת ידי שמים חייב להחזיר, כי אקשינן לקמן לר' יוחנן, מדתניא, הניח להן אביהן מעות של רבית ואמרינן, אינהו הוא דאינן חייבין להחזיר הא אביהן חייב, מאי קושיא, לימא ליה הכא כשעשה תשובה ובא לצאת ידי שמים, ואפילו הכי בנים פטורים בדבר שאינו מסויים, דהא ברייתא בשעשה האב תשובה היא, דקתני סיפא הניח להן אביהן פרה או טלית וכל דבר המסויים חייבים להחזיר, ואוקימנא כשעשה תשובה ומשום כבוד אביהם, אלא אפילו בשעשה תשובה אינו חייב להחזיר. והא דאמרינן בסמוך אי בשעשה תשובה מאי בעי גביה להדרינהו, משום לזות שפתים קאמר. ועוד, כי מקשינן ליה נמי מהגזלנים ומלוי ברבית אע\"ג שגבו מחזירין, לימא ליה כשעשה תשובה. אלא שיש לומר דמהני ליכא ראיה, דעל כרחין לאו כשעשה תשובה, דאם כן אם החזירו אין מקבלין מהן, דאמרינן (ב\"ק צד, ב) הגזלנים ומלוי ברבית שהחזירו אין מקבלים [מהן], והמקבל מהן אין דעת חכמים נוחה הימנו. ויש אומרים, דדוקא נקט אינה יוצאה בדיינין הא בא לצאת ידי שמים חייב להחזיר, והיינו דקאמר למורא ניתן לא להשבון, כלומר, מיראת שמים מחזיר אבל לא נתן להשבון בבית דין. ובתוספתא (פ\"ה ה\"ט) שנו, המלוה את חברו ברבית ועשה תשובה חייב להחזיר, וההיא כר' יוחנן מתניא מדקתני ועשה תשובה, דאלמא הא לא עשה תשובה לא, ואפילו הכי קתני כשעשה תשובה חייב להחזיר. ומיהו לענין פסק הלכה לא נפקא לן מידי, דכר' אלעזר קיימא לן ביוצאה בדיינים, וכדאמר רב ספרא בסמוך (סב, ב), כל שבדיניהם מוציאין מלוה למלוה בדיננו מחזירים ללוה רבית קצוצה וכר' אלעזר.",
    "<b>ור' אלעזר אמר רבית קצוצה יוצאה בדיינין.</b> מסתברא לי, דלא יוצאה בדיינין לרדת לנכסיו קאמר, אלא שהוא מצוה להחזיר, מדכתיב וחי אחיך עמך, ובמצות עשה כופין אותו ומכין אותו עד שתצא נפשו וכדאמרינן בכתובות פרק הכותב (כתובות פו, א) אמר ליה רב פפא לרב הונא בריה דרב יהושע לדידך דאמרת פריעת בעל חוב מצוה, אמר לא בעינא למעבד מצוה מאי, אמר ליה, תנינא במה דברים אמורים במצות לא תעשה, אבל מצות עשה, כגון עשה סוכה איני עושה, טול לולב איני נוטל, מכין אותו עד שתצא נפשו. ותדע לך דאי לא, בנים נמי ליחייב לאהדורי בהניח להן אביהן אחריות כדרך שאמרו (ב\"ק קיא, ב) מאי שנא מפני כבוד אביהם, מדינא נמי חייבין, כדרך שהן חייבין בגזלן בגזלה קיימת (ב\"ק שם), אלא כדאמרן דליכא אלא מצות עשה דוחי אחיך עמך וכפיית (הגזל) [המצוה] איכא, לרדת לנכסיו ליכא, כך נראה לי."
  ]
}