{
  "text": [
    "< b > ש א י ן   ל ך   ד ב ר   ע ו ש ה   ר ב י ע י   ב ק ד ש   א ל א   ק ד ש   מ ק ו ד ש   ב ל ב ד .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ק ד ש   מ ק ו ד ש   ק ד ש   ג מ ו ר   ש ק ד ש   ג ו פ ו ,   כ ג ו ן   ב ש ר   ק ר ב ן   ו ח ל ו ת   ת ו ד ה   ש נ ש ח ט   ע ל י ה ן   ה ז ב ח   ו מ נ ח ו ת   ש ק ד ש ו   ב כ ל י ,   א ב ל   ש ל י ש י   ש ל   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   ד ק ד ו ש ת   פ ה   ל א ,   מ ש ו ם   ד ש ל י ש י   ד ע ב י ד   ר ב י ע י   ב ק ד ש   מ ע ל ה   ד ר ב נ ן   ה י א ,   ד ה א   ג ב י   ש ש   מ ע ל ו ת   ה א ח ר ו נ ו ת   ד ח ו מ ר   ב ק ד ש   ת נ י   ל ה   ב ח ג י ג ה   ( כ א ,   ב )   ד א מ ר י נ ן   ה ת ם   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   מ ד א ו ר י י ת א .   ו כ י   ת ק י נ ן   ר ב נ ן   ב ש ל י ש י   ד ק ד ש   מ ק ו ד ש   ב ל ב ד   ת ק י נ ו ,   א ב ל   ב ק ד ו ש ת   פ ה   ל א   ת ק י נ ו ,   ו כ י ו ן   ד ל א   ע ב י ד   ר ב י ע י   א ף   ג ב ר א   ל א   פ ס י ל ,   ו ק א   ס ל ק א   ד ע ת ך   כ ל   ש כ ן   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ת ר ו מ ה ,   ו מ ש ו ם   ה כ י   פ ר כ י נ ן   מ ש ל י ש י   ש נ י   ל ק ד ש   ו א י ן   ש נ י   ל ת ר ו מ ה   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ת ר ו מ ה .   ו ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ר ב י   י צ ח ק   ב ר   ש מ ו א ל   ב ר   מ ר ת א   ש פ י ר   א י ת   ל י ה   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   כ ק ד ש   ד מ ו ,   כ ל ו מ ר   ש ה ק ד ו ש ה   נ ת פ ס ת   ב ה ן   א ל א   ש א י ן   ע ל י ה ן   מ ע ל ו ת   ה ק ד ש   ל ה י ו ת   ב ה ן   ר ב י ע י   ו ל א   נ ע ש ו ת   ר ב י ע י   ב נ ג י ע ה   א פ י ל ו   ב ק ד ש   מ ק ו ד ש   ו ל א   ל פ ס ו ל   ג ב ר א   ב א כ י ל ה .   ו ת נ א י   ד ק א מ ר י ,   ה י י נ ו   ת נ א   ד ב ר י י ת א   ד ה ש ל י ש י   ש ב ח ו ל י ן   מ ט מ א   מ ש ק ה   ק ד ש   ו פ ו ס ל   א ו כ ל י   ק ד ש ,   ו ר ב י   א ל ע ז ר   ב ר ב י   צ ד ו ק   ש א מ ר   ב א י ד ך   ב ר י י ת א   ה ר י   ה ן   כ ת ר ו מ ה   ל ט מ א   ש נ י ם   ו פ ו ס ל   א ח ד .   ו ר ב י   י צ ח ק   ד א מ ר   כ ר ב י   א ל ע ז ר   ב ר ב י   צ ד ו ק . < b r > < b > < / b > ו י ש   ל ע י י ן   מ ה   ר א י ה   ה י ה   מ ב י א   ר ב י   י צ ח ק   ד ל א   מ י פ ס י ל   ג ב ר א   מ ד א י ן   ל ך   ד ב ר   ש ע ו ש ה   ר ב י ע י   א ל א   ק ד ש   מ ק ו ד ש ת   ב ל ב ד ,   ו ה ל א   ה א ו כ ל   ש ל י ש י   ש ל   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ת ר ו מ ה   נ פ ס ל   ג ו פ ו   מ ל א כ ו ל   ב ת ר ו מ ה ,   ו א ף   ע ל   פ י   ש א י נ ו   פ ו ס ל   א ת   ה ת ר ו מ ה   ב נ ג י ע ה ,   ו ע ו ד   ה ק ש ו   ב ת ו ס '   א ם   א י נ ו   מ ט מ א   ש ל י ש י   ש ב ו   ( ו ) א פ י ל ו   ב ק ד ש   ו ג ב ר א   נ מ י   ל א   פ ס י ל .   מ א י   ( ד ) ק א מ ר   ר ב י   א ל ע ז ר   ב ר '   צ ד ו ק   מ ט מ א   ש נ י ם   ו פ ו ס ל   א ח ד ,   מ א י   פ ס ל י ת י ה ,   ד ה א   ו ד א י   מ ד א י נ ו   מ ט מ א   ק ד ש   ו ל א   פ ו ס ל   כ ל   ש כ ן   ו ד א י   ת ר ו מ ה .   ו ת י ר צ ו   ש נ פ ס ל   מ ל ה ק [ ד ] י ש   ל מ ז ב ח . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ר ב י   י צ ח ק   כ מ א ן   ד א מ ר   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   ל א ו   כ ק ד ש ,   ו ל פ י כ ך   ( ה א ו מ ר )   [ ה ו א   א ו מ ר ]   ה א ו כ ל   ש ל י ש י   ש ב ו   א י ן   ג ו פ ו   נ פ ס ל   ד ט ה ו ר   ג מ ו ר   ה ו א   ו א פ י ל ו   ה ו א   ע צ מ ו   א י נ ו   פ ו ס ל   א ת   ה ק ד ש   ב נ ג י ע ת ו ,   ו ת נ א י   ד ק א מ ר ,   ה י י נ ו   ת נ א   ק מ א   ד ר '   א ל ע ז ר   ב ר '   צ ד ו ק ,   ו ר '   א ל ע ז ר   ב ר '   צ ד ו ק   ו ר ב י   י צ ח ק   כ ת נ א   ק מ א .   ד ר ב י   א ל ע ז ר   ב ר ב י   צ ד ו ק   ד א מ ר   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש   ה ר י   ה ן   כ ח ו ל י ן . < b r > < b > < / b > ו י ש   ש ו א ל י ם   כ א ן   ר ב י ע י   ב ק ד ש   ה י כ י   מ ש כ ח ת   ל י ה ,   א י   ד א י ט מ י   א ו כ ל   ב ש ר ץ   א פ י ל ו   ש נ י   ל א   מ ש כ ח ת   ל י ה   מ ד א ו ר י י ת א ,   ש א י ן   א ו כ ל   מ ט מ א   א ו כ ל   כ ד א י ת א   ב פ ס ח י ם   ( י ד ,   א )   ו א ד ם   ו כ ל י ם   א י ן   מ ק ב ל י ן   ט ו מ א ה   א ל א   מ א ב   ה ט ו מ א ה .   ו א י   א י ט מ י   א ד ם   א ו   כ ל י ם   ב ש ר ץ   ו א ח ר   כ ך   נ ג ע   ב א ו כ ל י ן   ש נ י   מ ש כ ח ת   ל ה   ש ל י ש י   ו כ ל   ש כ ן   ר ב י ע י   ל א   מ ש כ ח ת   ל ה ו ,   ד כ ל י   ב ש ר ץ   ה ר י   ר א ש ו ן   ו א ו כ ל   ב כ ל י   ה ר י   ש נ י ,   א ב ל   ש ל י ש י   ו ר ב י ע י   ל י כ א ,   ד א י ן   א ו כ ל   מ ט מ א   א ו כ ל ,   ו כ י   ת י מ א   ע ל   י ד י   מ ש ק י ן   כ ג ו ן   ד נ ג ע ו   מ ש ק י ן   ב כ ל י   ו ה ד ר   נ ג ע ו   א ו כ ל י ן   ב מ ש ק י ן ,   ה א   נ מ י   ל י ת א ,   ד ב ש ל מ א   ל מ א ן   ד א מ ר   ב פ ס ח י ם   ( ט ז ,   א )   ט ו מ א ת   מ ש ק י ן   א פ י ל ו   ל ט מ א   א ח ר י ם   מ ד א ו ר י י ת א   ש פ י ר   מ ש כ ח ת   ל ה   א פ י ל ו   ר ב י ע י ,   כ ג ו ן   ד א י ט מ י   ב ש ר ץ   ה ר י   ר א ש ו ן   ו א ו כ ל י ן   ב כ ל י   ה ר י   ש נ י   ו מ ש ק י ן   ב א ו כ ל י ן   ה ר י   ש ל י ש י   ו א ו כ ל י ן   ב מ ש ק י ן   ה ר י   ר ב י ע י ,   א ל א   ל מ א ן   ד א מ ר   ד ט ו מ א ת   מ ש ק י ן   ל ט מ א   א ח ר י ם   ל א ו   ד א ו ר י י ת א ,   ר ב י ע י   ה י כ י   מ ש כ ח ת   ל ה ,   ו ע ו ד   ל מ א ן   ד א מ ר   ה ת ם   ב פ ס ח י ם   ( ט ו ,   א )   ד מ ש ק י ן   א פ י ל ו   ט ו מ א ת   ע צ מ ן   מ ד א ו ר י י ת א   א י ן   ל ה ן   א פ י ל ו   ש ל י ש י   ל א   מ ש כ ח ת   ל ה ו ,   ב ש ל מ א   ל מ א ן   ד א מ ר   ה ת ם   א ו כ ל   מ ט מ א   א ו כ ל   ב ת ר ו מ ה   ו ק ד ש י ם ,   א ל א   ל מ א ן   ד א מ ר   ב פ ס ח י ם   ( י ד ,   א )   מ ק ר א   מ ל א   ד ב ר   ה כ ת ו ב   ל א   ש נ א   ח ו ל י ן   ו ל א   ש נ א   ת ר ו מ ה   ו ק ד ש י ם   מ א י   א י כ א   ל מ י מ ר .   ו ל פ י   מ ה   ש כ ת ב   ר ש \" י   ז \" ל   כ א ן   ד ש ל י ש י   ו ר ב י ע י   מ ע ל ו ת   ד ר ב נ ן   נ י נ ה ו   ב ת ר ו מ ה   ו ק ד ש י ם ,   ו מ ב י א   ר א י ה   מ ד ת נ י   ל ה ו   ב ח ג י ג ה   ( כ א ,   ב )   ב ש ש   מ ע ל ו ת   א ח ר ו נ ו ת   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   ד א ו ר י י ת א   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ל א   ק ש י א   כ ל ל ,   ד ה א   ו ד א י   מ ד א ו ר י י ת א   ל א   מ ש כ ח ת   ל ה ו   א ל א   ד ר ב נ ן   נ י נ ה ו   כ ת ר ו מ ה   ו ק ד ש י ם . < b r > < b > < / b > ו צ ר י ך   ( ל ו )   [ ל י ]   ע י ו ן   ד א ם   כ ן   ל ר '   י צ ח ק   ב ר '   ש מ ו א ל   ב ר   מ ר ת א   א ף   ש נ י   ש ל   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ת ר ו מ ה   ל א   י ע ש ה   ש ל י ש י   ב ת ר ו מ ה ,   כ י   ה י כ י   ד ש ל י ש י   ש ל   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   א י נ ו   ע ו ש ה   ר ב י ע י   ב ק ד ש ,   ו ט ע מ א   ל פ י   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ד כ י ו ן   ד ב ק ד ש   מ ק ו ד ש   ע צ מ ו   א י נ ה   א ל א   מ ע ל ה   ר ב נ ן   ב ק ו ד ש   מ ק ו ד ש   ב ל ב ד   ת ק נ ו   ו ל א   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש .   ו א ם   כ ן   א ף   א נ ו   נ א מ ר   ד ש ל י ש י   ש ל   ת ר ו מ ה   מ ע ל ה   ד ר ב נ ן   ה י א   ו ל א   ת ה א   נ ו ה ג ת   א ל א   ב ת ר ו מ ה   ג מ ו ר ה   מ מ ש .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ד כ ל   מ א ן   ד ס ב ר י   ל י ה   ד א י ן   ט ו מ א ת   מ ש ק י ן   ל ט מ א   א ח ר י ם   מ ד א ו ר י י ת א   ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   ב פ ס ח י ם   ( י ד ,   ב )   ד א ו כ ל   מ ט מ א   א ו כ ל   ב ת ר ו מ ה   ו ק ד ש י ם ,   ו ר ב י נ א   ד א י ת   ל י ה   ה ת ם   מ ק ר א   מ ל א   ד ב ר   ה כ ת ו ב   ל א   ש נ א   ח ו ל י ן   ו ל א   ש נ א   ת ר ו מ ה   ו ק ד ש י ם ,   ס ב י ר א   ל י ה   ד ט ו מ א ת   מ ש ק י ן   ל ט מ א   א ח ר י ם   ד א ו ר י י ת א ."
  ]
}