{
  "text": [
    "<b>היתה אור טמונה לו בחיקו או בפנס או שראה שלהבת ואין משתמש לאורה או משתמש לאורה ולא ראה שלהבת אין מברך עד שיראה שלהבת ומשתמש לאורה.</b> נראה דפנס אינו כעין עששית שרואה השלהבת מתוך העששית דההיא כרואה שלהבת חשבינן ליה, ואע\"פ שגוף העששית מפסיק, אפילו הכי ראיה חשבינן ליה. וכאותה שאמרו בשלהי מי שמתו (לעיל ברכות כה, ב) אמר רבא צואה בעששית מותר לקרות ק\"ש           כנגדה, ערוה בעששית אסור לקרות ק\"ש כנגדה, מ\"ט צואה בכסוי תליא מלתא והא מכסיא, ערוה ולא יראה בך ערות דבר כתיב (דברים כג, טו) והא מתחזיא. ועוד דהא לא משכח משתמש לאורה ולא ראה שלהבת אלא כדקיימא בקרן זוית, ואם איתא משכחת לה באור טמונה בפנס או בעששית שאינו רואה שלהבת ממש אלא ודאי כדאמרן.<br><b></b>ושלשה חלוקין קתני: האחד, שאינו רואה שלהבת ולא משתמש לאורה אע\"פ שנרו תפוש בידו והיינו אור טמונה בחיקו או בפנס, הב', שמשתמש לאורה ואינו רואה שלהבת כגון דקיימא בקרן זוית, והג', רואה שלהבת ואינו משתמש לאורה למ\"ד בדקיימא ברחוק ולמ\"ד (בדרביא) [בדכביא] ואזלא. אבל עומד בעששית ורואה שלהבת מתוך העששית הרי זה כרואה שלהבת ומשתמש לאור ומברכין עליו.",
    "<b>רב הוה מברך אדבי אדא דיילא, אביי הוה מברך אדבי גוריא בר חמא, רבה אדבי רב בר חמוה.</b> איכא מ\"ד דמהכא שמעינן דלא יאותו ממש אלא כל שיכול להשתמש לאורה ואפילו ברחוק מקום דהני כולהו ברחוק מקום הוא ואפ\"ה מברכין עליו. וליתא, דרב דמברך אדבי [אדא] דיילא, אזיל לטעמיה דאמר לא יאותו ממש, ורבה ואביי נמי כותיה סבירא להו. ואנן כרבא קיימא לן וכעולא וחזקיה נמי דמפרשי ויאותו לאור בעינן. ופשטה דמתניתין נמי הכי משמע דקתני עד שיאותו לאורו, וכ\"פ גאון ז\"ל. והני מתנייתא דלעיל דהיה מהלך חוץ למדינה וכו', אפשר נמי דהנהו בשיכול להשתמש לאורן מיירי. וכ\"כ הראב\"ד ז\"ל.",
    "<b>אר\"י אמר רב אין מחזירין על האור כדרך שמחזירין על המצות.</b> כתב הראב\"ד ז\"ל: וכל שכן על הבשמים דאינה אלא הנאה דנפשיה, ואור דנקט לרבותא נקטי דכיון דעל האור דמעשה בראשית מברך, סלקא דעתך אמינא ליהדר קא משמע לן דלא. והני מילי במוצאי שבת, אבל על אור ששבת ביום הכיפורים איכא למימר דמהדר, לפי שהיא כברכת הבדלה שמברך לבורא יתברך שהבדיל לנו בין זה היום לשאר הימים שכל היום היינו אסורים להשתמש בו ועכשיו אנו מותרין בו.",
    "<b>מחלוקת בשוכח אבל במזיד דברי הכל יחזור למקומו.</b> ודוקא בפת וכסתמא דמתניתין דקתני מי שאכל, אבל יין אין צריך לחזור למקומו. והוא הדין לאוכל ענבים תאנים ורמונים שכל שאינו טעון אלא ברכה אחת לבסוף אין טעון ברכה לאחריו במקומו. אלא שראיתי לרבנו אלפסי ז\"ל שכתב בפרק ערבי פסחים (פסחים קא, ב), דברים שטעונין ברכה לאחריהם במקומן כגון פת ומיני דגן, שאין טעונין ברכה לאחריהם במקומן כגון יין ושאר מיני פירות. ובתוס' נראה כסברא הראשונה.",
    "<b>בעידן מיפטרינהו עונין.</b> פירוש: בשעה שמברכין לפטור עצמן על אכילתן, אף על פי שאינה אלא לחינוך דמכל מקום חנוך מצוה היא. ורבנו שלמה זכרונו לברכה פירש בשעה שמברכין כשמפטירין בבית הכנסת או בשעה שקורין בתורה."
  ]
}