{
  "text": [
    "<b>ורבא אמר יאותו ממש וכמה אמר עולא כדי שיכיר בין איסר לפונדיון.</b> ולכך נהגו העולם להסתכל בצפרנים בשעה שמברכין על הנר ולהראות שיכולין ליהנות] ממנו ולהכיר בין מטבע למטבע כמו שמכיר בין צפרנים לבשר והלכתא כרבא דהוה בתרא:",
    "<b>גחלים לוחשות מברכין עליהם.</b> והוא שעשויין להאיר:",
    "<b>אין מחזירין על האור.</b> לפי שברכה [זו] אינה אלא לזכר בעלמא שנברא האור במ\"ש] וכ\"ש על הבשמים דאינה אלא להשבת נפש:",
    "<b>חד עביד בשוגג כב\"ש ואשכח ארנקא.</b> ותימא הא אמרינן לעיל פ\"ק דמכילתין דף י' ע\"ב] דר\"ט הטה לקרות כב\"ש וסכן עצמו מן הלסטים, וי\"ל דהתם לב\"ה אם הוא יושב אין לו להטות ואם הטה עבר על דברי ב\"ה אבל הכא אפינו ב\"ה מודו שהעושה כב\"ש תבא עליו ברכה. ופסק בסדר רב עמרם דהל' כב\"ש והוא אחד מששה דברים שפסק כב\"ש שנים בזה הפרק הא דהכא והא דלעיל דמכבדין ובמנחות פ' התכלת [דף מ' ע\"א ודף מ\"א ע\"ב] ישג' מהם סדין בציצית ב\"ש פוטרין וב\"ה מחייבין כמה חוטין הוא נותן בציצית ב\"ש אומרים ד' חוטין וב\"ה אומרים ג' ג' כמה תהא משולשלת ב\"ש אומרי' ד' אצבעו' וב\"ה אומרים ג' וגבי סוכה ראשו ורובו בסוכה ושלחנו בתוך הבית קיי\"ל התם כב\"ש, והא דאמרינן הכא שצריך לחזור למקומו ולברך היינו דוקא ברכת המזון אבל בשבעת המינין אין טעונין ברכה לאחריהם במקומן אלא יברך במקום שנזכר:",
    "<b>כנפיה מגינות עליה.</b> אמרי' במדרש כל העופות כשהן עייפין הם נוחין על הסלע אבל היונה נוחה בכנף אחת ופורחת באחת:",
    "<b>הא באכילה מרובה.</b> שיעור צמא יותר מד' מילין כך פי' ר\"ח וקיי\"ל כר' יוחנן כל זמן שאינו רעב וה\"ה לענין שתיית יין ואכילת פירות שנוהג זה הדין דאם אינו צמא או אינו רעב ותאב לאותן פירות יברך:",
    "<b>ב\"ה אומרים מברך על המזון ואח\"כ מברך על היין.</b> פרש\"י דאית להו לב\"ה ברכה טעונה כוס, וקשה דבערבי פסחים [דף ק\"ה ע\"ב] מייתי ברייתא הנכנס לביתו במ\"ש למיפשט מינה דברכת המזון טעונה כוס דאמאי לא פשיט ליה מהך מתניתין דלב\"ה טעונה כוס, וי\"ל דשאני הכא דאינו צריך ליין כי אם לשתייה אבל אם היה צריך להבדלה שמא יבדיל על הכוס ולא ישמור אותו לברכת המזון, ומיהו קשה אמאי לא פשיט ליה ממתניתין דלעיל ב\"ש אומרים נר מזון ובשמים והבדלה וב\"ה נר ובשמים מזון והבדלה, וי\"ל דמייתי ברייתא דהתם משום דפשיט מינה מילי טובא:",
    "<b>אין עונין אמן אחר כותי המברך.</b> בתוספתא תנן דעונין אמן אחר עובד כוכבים המברך, וכן תנא בירושלמי דפירקין עובד כוכבים שברך את השם עונין אחריו אמן:",
    "<b>גדול העונה אמן יותר מן המברך.</b> לפי שהוא גומר המצוה:",
    "<b>מהו לענות אחר התינוקות.</b> פי' אם צריך לענות אמן:",
    "<b>והייתם קדושים אלו מים האחרונים.</b> במה שמעביר הזוהמא מעל הידים הוי קדושה וטהרת ונקיות. ותימא דהכא משמע דמים אחרונים מצוה משום קדושה ובפ' כל הבשר [דף ק\"ה ע\"א) משמע שהם חובה מפני הסכנה משום מלח סדומית שמסמא את העינים, וי\"ל דמשום קדושה אמרו שהם מצוה ומסכנת מלח הוסיפו לעשותן חובה, אבל רב אחא משבחא גאון כתב דהא דאמרי' הכא שהם מצוה משום קדושה היינו למברך לפי שמזכיר את השם צריך ליטול ידים קודם שיברך אבל נטילת ידים אינה משום קדושה אלא משום סכנה בלבד ואם רצו נוטלין קודם ברכה ואם רצו נוטלין אחר ברכה, ומה שלא נהגו האידנא במים אחרונים אותם שאינם מברכין אינם צריכים לפי שאין מלח סדומית מצוי בינינו והמברך נמי כיון שאין אנו עושין כמו שהפסוק אומר כי קדוש זה שמן הטוב גם בנטילה נמי לא נהגו ולא מיקרי לדידן ידים מזוהמות כיון שאין אנו רגילין ליטול ואין אנו מקפידין והכי נמי אמרי' לעיל בפרק כיצד מברכין, [דף מ\"ב ע\"א] אמר רב אשי כי הוינא בי רב כהנא הוו אמרי כגון אנן דרגילין במשחא משחא מעכב לן אלמא אותם שלא היו רגילין לא היו חוששין בו ולא היה מעכב עליהם אע\"ג דנפקא לן הכא מקרא אסמכתא בעלמא הוא ומים אחרונים הם לדידן כמו שמן לאותם שלא הורגלו בו, ומיהו אם יש אדם שהוא איסטניס ורגיל ליטול ידיו לאחר הסעודה לדידיה הוו ידים מזוהמות וצריך ליטול קודם שיברך:",
    "הדרן עלך פרק אלו דברים"
  ]
}