{
  "text": [
    "< b > ו ר ב א   א מ ר   י א ו ת ו   מ מ ש   ו כ מ ה   א מ ר   ע ו ל א   כ ד י   ש י כ י ר   ב י ן   א י ס ר   ל פ ו נ ד י ו ן . < / b >   ו ל כ ך   נ ה ג ו   ה ע ו ל ם   ל ה ס ת כ ל   ב צ פ ר נ י ם   ב ש ע ה   ש מ ב ר כ י ן   ע ל   ה נ ר   ו ל ה ר א ו ת   ש י כ ו ל י ן   ל י ה נ ו ת ]   מ מ נ ו   ו ל ה כ י ר   ב י ן   מ ט ב ע   ל מ ט ב ע   כ מ ו   ש מ כ י ר   ב י ן   צ פ ר נ י ם   ל ב ש ר   ו ה ל כ ת א   כ ר ב א   ד ה ו ה   ב ת ר א :",
    "< b > ג ח ל י ם   ל ו ח ש ו ת   מ ב ר כ י ן   ע ל י ה ם . < / b >   ו ה ו א   ש ע ש ו י י ן   ל ה א י ר :",
    "< b > א י ן   מ ח ז י ר י ן   ע ל   ה א ו ר . < / b >   ל פ י   ש ב ר כ ה   [ ז ו ]   א י נ ה   א ל א   ל ז כ ר   ב ע ל מ א   ש נ ב ר א   ה א ו ר   ב מ \" ש ]   ו כ \" ש   ע ל   ה ב ש מ י ם   ד א י נ ה   א ל א   ל ה ש ב ת   נ פ ש :",
    "< b > ח ד   ע ב י ד   ב ש ו ג ג   כ ב \" ש   ו א ש כ ח   א ר נ ק א . < / b >   ו ת י מ א   ה א   א מ ר י נ ן   ל ע י ל   פ \" ק   ד מ כ י ל ת י ן   ד ף   י '   ע \" ב ]   ד ר \" ט   ה ט ה   ל ק ר ו ת   כ ב \" ש   ו ס כ ן   ע צ מ ו   מ ן   ה ל ס ט י ם ,   ו י \" ל   ד ה ת ם   ל ב \" ה   א ם   ה ו א   י ו ש ב   א י ן   ל ו   ל ה ט ו ת   ו א ם   ה ט ה   ע ב ר   ע ל   ד ב ר י   ב \" ה   א ב ל   ה כ א   א פ י נ ו   ב \" ה   מ ו ד ו   ש ה ע ו ש ה   כ ב \" ש   ת ב א   ע ל י ו   ב ר כ ה .   ו פ ס ק   ב ס ד ר   ר ב   ע מ ר ם   ד ה ל '   כ ב \" ש   ו ה ו א   א ח ד   מ ש ש ה   ד ב ר י ם   ש פ ס ק   כ ב \" ש   ש נ י ם   ב ז ה   ה פ ר ק   ה א   ד ה כ א   ו ה א   ד ל ע י ל   ד מ כ ב ד י ן   ו ב מ נ ח ו ת   פ '   ה ת כ ל ת   [ ד ף   מ '   ע \" א   ו ד ף   מ \" א   ע \" ב ]   י ש ג '   מ ה ם   ס ד י ן   ב צ י צ י ת   ב \" ש   פ ו ט ר י ן   ו ב \" ה   מ ח י י ב י ן   כ מ ה   ח ו ט י ן   ה ו א   נ ו ת ן   ב צ י צ י ת   ב \" ש   א ו מ ר י ם   ד '   ח ו ט י ן   ו ב \" ה   א ו מ ר י ם   ג '   ג '   כ מ ה   ת ה א   מ ש ו ל ש ל ת   ב \" ש   א ו מ ר י '   ד '   א צ ב ע ו '   ו ב \" ה   א ו מ ר י ם   ג '   ו ג ב י   ס ו כ ה   ר א ש ו   ו ר ו ב ו   ב ס ו כ ה   ו ש ל ח נ ו   ב ת ו ך   ה ב י ת   ק י י \" ל   ה ת ם   כ ב \" ש ,   ו ה א   ד א מ ר י נ ן   ה כ א   ש צ ר י ך   ל ח ז ו ר   ל מ ק ו מ ו   ו ל ב ר ך   ה י י נ ו   ד ו ק א   ב ר כ ת   ה מ ז ו ן   א ב ל   ב ש ב ע ת   ה מ י נ י ן   א י ן   ט ע ו נ י ן   ב ר כ ה   ל א ח ר י ה ם   ב מ ק ו מ ן   א ל א   י ב ר ך   ב מ ק ו ם   ש נ ז כ ר :",
    "< b > כ נ פ י ה   מ ג י נ ו ת   ע ל י ה . < / b >   א מ ר י '   ב מ ד ר ש   כ ל   ה ע ו פ ו ת   כ ש ה ן   ע י י פ י ן   ה ם   נ ו ח י ן   ע ל   ה ס ל ע   א ב ל   ה י ו נ ה   נ ו ח ה   ב כ נ ף   א ח ת   ו פ ו ר ח ת   ב א ח ת :",
    "< b > ה א   ב א כ י ל ה   מ ר ו ב ה . < / b >   ש י ע ו ר   צ מ א   י ו ת ר   מ ד '   מ י ל י ן   כ ך   פ י '   ר \" ח   ו ק י י \" ל   כ ר '   י ו ח נ ן   כ ל   ז מ ן   ש א י נ ו   ר ע ב   ו ה \" ה   ל ע נ י ן   ש ת י י ת   י י ן   ו א כ י ל ת   פ י ר ו ת   ש נ ו ה ג   ז ה   ה ד י ן   ד א ם   א י נ ו   צ מ א   א ו   א י נ ו   ר ע ב   ו ת א ב   ל א ו ת ן   פ י ר ו ת   י ב ר ך :",
    "< b > ב \" ה   א ו מ ר י ם   מ ב ר ך   ע ל   ה מ ז ו ן   ו א ח \" כ   מ ב ר ך   ע ל   ה י י ן . < / b >   פ ר ש \" י   ד א י ת   ל ה ו   ל ב \" ה   ב ר כ ה   ט ע ו נ ה   כ ו ס ,   ו ק ש ה   ד ב ע ר ב י   פ ס ח י ם   [ ד ף   ק \" ה   ע \" ב ]   מ י י ת י   ב ר י י ת א   ה נ כ נ ס   ל ב י ת ו   ב מ \" ש   ל מ י פ ש ט   מ י נ ה   ד ב ר כ ת   ה מ ז ו ן   ט ע ו נ ה   כ ו ס   ד א מ א י   ל א   פ ש י ט   ל י ה   מ ה ך   מ ת נ י ת י ן   ד ל ב \" ה   ט ע ו נ ה   כ ו ס ,   ו י \" ל   ד ש א נ י   ה כ א   ד א י נ ו   צ ר י ך   ל י י ן   כ י   א ם   ל ש ת י י ה   א ב ל   א ם   ה י ה   צ ר י ך   ל ה ב ד ל ה   ש מ א   י ב ד י ל   ע ל   ה כ ו ס   ו ל א   י ש מ ו ר   א ו ת ו   ל ב ר כ ת   ה מ ז ו ן ,   ו מ י ה ו   ק ש ה   א מ א י   ל א   פ ש י ט   ל י ה   מ מ ת נ י ת י ן   ד ל ע י ל   ב \" ש   א ו מ ר י ם   נ ר   מ ז ו ן   ו ב ש מ י ם   ו ה ב ד ל ה   ו ב \" ה   נ ר   ו ב ש מ י ם   מ ז ו ן   ו ה ב ד ל ה ,   ו י \" ל   ד מ י י ת י   ב ר י י ת א   ד ה ת ם   מ ש ו ם   ד פ ש י ט   מ י נ ה   מ י ל י   ט ו ב א :",
    "< b > א י ן   ע ו נ י ן   א מ ן   א ח ר   כ ו ת י   ה מ ב ר ך . < / b >   ב ת ו ס פ ת א   ת נ ן   ד ע ו נ י ן   א מ ן   א ח ר   ע ו ב ד   כ ו כ ב י ם   ה מ ב ר ך ,   ו כ ן   ת נ א   ב י ר ו ש ל מ י   ד פ י ר ק י ן   ע ו ב ד   כ ו כ ב י ם   ש ב ר ך   א ת   ה ש ם   ע ו נ י ן   א ח ר י ו   א מ ן :",
    "< b > ג ד ו ל   ה ע ו נ ה   א מ ן   י ו ת ר   מ ן   ה מ ב ר ך . < / b >   ל פ י   ש ה ו א   ג ו מ ר   ה מ צ ו ה :",
    "< b > מ ה ו   ל ע נ ו ת   א ח ר   ה ת י נ ו ק ו ת . < / b >   פ י '   א ם   צ ר י ך   ל ע נ ו ת   א מ ן :",
    "< b > ו ה י י ת ם   ק ד ו ש י ם   א ל ו   מ י ם   ה א ח ר ו נ י ם . < / b >   ב מ ה   ש מ ע ב י ר   ה ז ו ה מ א   מ ע ל   ה י ד י ם   ה ו י   ק ד ו ש ה   ו ט ה ר ת   ו נ ק י ו ת .   ו ת י מ א   ד ה כ א   מ ש מ ע   ד מ י ם   א ח ר ו נ י ם   מ צ ו ה   מ ש ו ם   ק ד ו ש ה   ו ב פ '   כ ל   ה ב ש ר   [ ד ף   ק \" ה   ע \" א )   מ ש מ ע   ש ה ם   ח ו ב ה   מ פ נ י   ה ס כ נ ה   מ ש ו ם   מ ל ח   ס ד ו מ י ת   ש מ ס מ א   א ת   ה ע י נ י ם ,   ו י \" ל   ד מ ש ו ם   ק ד ו ש ה   א מ ר ו   ש ה ם   מ צ ו ה   ו מ ס כ נ ת   מ ל ח   ה ו ס י פ ו   ל ע ש ו ת ן   ח ו ב ה ,   א ב ל   ר ב   א ח א   מ ש ב ח א   ג א ו ן   כ ת ב   ד ה א   ד א מ ר י '   ה כ א   ש ה ם   מ צ ו ה   מ ש ו ם   ק ד ו ש ה   ה י י נ ו   ל מ ב ר ך   ל פ י   ש מ ז כ י ר   א ת   ה ש ם   צ ר י ך   ל י ט ו ל   י ד י ם   ק ו ד ם   ש י ב ר ך   א ב ל   נ ט י ל ת   י ד י ם   א י נ ה   מ ש ו ם   ק ד ו ש ה   א ל א   מ ש ו ם   ס כ נ ה   ב ל ב ד   ו א ם   ר צ ו   נ ו ט ל י ן   ק ו ד ם   ב ר כ ה   ו א ם   ר צ ו   נ ו ט ל י ן   א ח ר   ב ר כ ה ,   ו מ ה   ש ל א   נ ה ג ו   ה א י ד נ א   ב מ י ם   א ח ר ו נ י ם   א ו ת ם   ש א י נ ם   מ ב ר כ י ן   א י נ ם   צ ר י כ י ם   ל פ י   ש א י ן   מ ל ח   ס ד ו מ י ת   מ צ ו י   ב י נ י נ ו   ו ה מ ב ר ך   נ מ י   כ י ו ן   ש א י ן   א נ ו   ע ו ש י ן   כ מ ו   ש ה פ ס ו ק   א ו מ ר   כ י   ק ד ו ש   ז ה   ש מ ן   ה ט ו ב   ג ם   ב נ ט י ל ה   נ מ י   ל א   נ ה ג ו   ו ל א   מ י ק ר י   ל ד י ד ן   י ד י ם   מ ז ו ה מ ו ת   כ י ו ן   ש א י ן   א נ ו   ר ג י ל י ן   ל י ט ו ל   ו א י ן   א נ ו   מ ק פ י ד י ן   ו ה כ י   נ מ י   א מ ר י '   ל ע י ל   ב פ ר ק   כ י צ ד   מ ב ר כ י ן ,   [ ד ף   מ \" ב   ע \" א ]   א מ ר   ר ב   א ש י   כ י   ה ו י נ א   ב י   ר ב   כ ה נ א   ה ו ו   א מ ר י   כ ג ו ן   א נ ן   ד ר ג י ל י ן   ב מ ש ח א   מ ש ח א   מ ע כ ב   ל ן   א ל מ א   א ו ת ם   ש ל א   ה י ו   ר ג י ל י ן   ל א   ה י ו   ח ו ש ש י ן   ב ו   ו ל א   ה י ה   מ ע כ ב   ע ל י ה ם   א ע \" ג   ד נ פ ק א   ל ן   ה כ א   מ ק ר א   א ס מ כ ת א   ב ע ל מ א   ה ו א   ו מ י ם   א ח ר ו נ י ם   ה ם   ל ד י ד ן   כ מ ו   ש מ ן   ל א ו ת ם   ש ל א   ה ו ר ג ל ו   ב ו ,   ו מ י ה ו   א ם   י ש   א ד ם   ש ה ו א   א י ס ט נ י ס   ו ר ג י ל   ל י ט ו ל   י ד י ו   ל א ח ר   ה ס ע ו ד ה   ל ד י ד י ה   ה ו ו   י ד י ם   מ ז ו ה מ ו ת   ו צ ר י ך   ל י ט ו ל   ק ו ד ם   ש י ב ר ך :",
    "ה ד ר ן   ע ל ך   פ ר ק   א ל ו   ד ב ר י ם"
  ]
}