{
  "text": [
    "<b>ומאן תנא דפליג עליה דר' עקיבא תנא קמא דיוסף הבבלי היא. </b>פירש\"י ז\"ל מאן תנא דאכשר ערל בפרה תנא קמא דיוסף הבבלי היא, דכי היכי דפליג במחוסר כפורים איכא למימר נמי דאיהו ניהו דפליג עליה בערל. ואין פירושו מחוור בכאן מכמה צדדים, חדא דאטו משום דפליג עליה במחוסר כפורים פליג ואזיל בכל מאי דקאמר רבי עקיבא, והא לאו חדא בחברתה תליא. ועוד דאברייתא דלעיל דאיירי בהדיא בערל שהזה הוה ליה מיבעי מאן תנא דפליג עליה. ועוד מאי קאמר תנא קמא דיוסף הבבלי היא, לימא ר' אלעזר הוא דפליג עליה בהדיא כדאיתא בריש פרקין, ונראין דברי ר\"ח ז\"ל שפירש מאן תנא דפליג עליה דר' עקיבא דאמר מחוסר כפורים אסור בפרה והאונן מותר בה, תנא קמא דיוסף הבבלי היא דמתיר בה אף מחוסר כפורים, ונמצא יוסף הבבלי כר' עקיבא לגמרי דיוסף הבבלי נמי אסר בה מחוסר כפורים ומתיר בה את האונן. ואית דגרסי בהדיא מאן תנא שמעת ליה דאמר מחוסר כפרה אסור בפרה יוסף הבללי היא.",
    "<b>ואימא ליקח לו ארון ותכריכין ודחינן אמר רב הונא ממנו מגופו. </b>ורב אשי נמי דחי ואמר לא נתתי דומיא דלא אכלתי, ושמעינן מינה דחלוק וטלית אף לחי אסור. והכין איתא נמי בירושלמי במסכת (בכורים) [מע\"ש] דגרסינן התם (פ\"ה ה\"ה) מה נן קיימין אם להביא לו ארון ותכריכין דבר זה אפילו לחי אסור. ובספרי (כי תבוא פי' שג) משמע דפליגי בה תנאי דתניא התם ולא נתתי ממנו למת, שלא לקחתי ממנו ארון ותכריכין למת דברי ר' אלעזר ואיתא נמי במשנת מסכת (בכורים) [מע\"ש] (פ\"ה מי\"ב) ולא מסיים בה דברי ר' אלעזר. ולכאורה משמע מהתם דלחי דומיא דמת כגון ליקח לו חלוק וטלית שרי. ואיכא לפרשו דר' אלער נמי לא שרי ליקח לו חלוק וטלית לחי אלא הכי קאמר, לא נתתי ממנו למת כלומר שלא לקחתי לו ארון ותכריכין והוא הדין לחי, אבל סיכה מותרת לשניהם כדברי ר' אליעזר. וזה דחוק מאד דאם כן למה הוא מזכיר נתתי למת והלא חי ומת שוין הן בדבר זה.",
    "<b>ואפילו למאן דאמר למדין ומשיבין דר' אבהו מדרב נחמן נפקא. </b>כלומר והוה ליה מופנה משני צדדין. קשה לי כיון דהוי מופנה משני צדדין מאי האי לישנא דקאמר אפילו למאן דאמר מופנה מצד אחד למדין ומשיבין, לא הוה ליה למימר אלא הכא נמי מופנה מב' צדדין הוא דאי דר' אבהו מדרב נחמן נפקא. ונראה דאעיקר מלתא דר' יצחק דאמר מנין לערל שאסור במעשר קא מהדר, דאיהו אתי ליה בג\"ש, ואקשינן עליה דהא אפשר משום דאינו מופנה אלא מצד אחד ומשיבין ולמאן דאמר משיבין לא קאי, והלכך אהדר ליה דאפילו למאן דאמר בעלמא משיבין מודה בהא דר' יצחק דמופנה משני צדדין הוא דהא דר' אבהו מדרב נחמן נפקא."
  ]
}