{
  "text": [
    "< b > ו מ א ן   ת נ א   ד פ ל י ג   ע ל י ה   ד ר '   ע ק י ב א   ת נ א   ק מ א   ד י ו ס ף   ה ב ב ל י   ה י א .   < / b > פ י ר ש \" י   ז \" ל   מ א ן   ת נ א   ד א כ ש ר   ע ר ל   ב פ ר ה   ת נ א   ק מ א   ד י ו ס ף   ה ב ב ל י   ה י א ,   ד כ י   ה י כ י   ד פ ל י ג   ב מ ח ו ס ר   כ פ ו ר י ם   א י כ א   ל מ י מ ר   נ מ י   ד א י ה ו   נ י ה ו   ד פ ל י ג   ע ל י ה   ב ע ר ל .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ב כ א ן   מ כ מ ה   צ ד ד י ם ,   ח ד א   ד א ט ו   מ ש ו ם   ד פ ל י ג   ע ל י ה   ב מ ח ו ס ר   כ פ ו ר י ם   פ ל י ג   ו א ז י ל   ב כ ל   מ א י   ד ק א מ ר   ר ב י   ע ק י ב א ,   ו ה א   ל א ו   ח ד א   ב ח ב ר ת ה   ת ל י א .   ו ע ו ד   ד א ב ר י י ת א   ד ל ע י ל   ד א י י ר י   ב ה ד י א   ב ע ר ל   ש ה ז ה   ה ו ה   ל י ה   מ י ב ע י   מ א ן   ת נ א   ד פ ל י ג   ע ל י ה .   ו ע ו ד   מ א י   ק א מ ר   ת נ א   ק מ א   ד י ו ס ף   ה ב ב ל י   ה י א ,   ל י מ א   ר '   א ל ע ז ר   ה ו א   ד פ ל י ג   ע ל י ה   ב ה ד י א   כ ד א י ת א   ב ר י ש   פ ר ק י ן ,   ו נ ר א י ן   ד ב ר י   ר \" ח   ז \" ל   ש פ י ר ש   מ א ן   ת נ א   ד פ ל י ג   ע ל י ה   ד ר '   ע ק י ב א   ד א מ ר   מ ח ו ס ר   כ פ ו ר י ם   א ס ו ר   ב פ ר ה   ו ה א ו נ ן   מ ו ת ר   ב ה ,   ת נ א   ק מ א   ד י ו ס ף   ה ב ב ל י   ה י א   ד מ ת י ר   ב ה   א ף   מ ח ו ס ר   כ פ ו ר י ם ,   ו נ מ צ א   י ו ס ף   ה ב ב ל י   כ ר '   ע ק י ב א   ל ג מ ר י   ד י ו ס ף   ה ב ב ל י   נ מ י   א ס ר   ב ה   מ ח ו ס ר   כ פ ו ר י ם   ו מ ת י ר   ב ה   א ת   ה א ו נ ן .   ו א י ת   ד ג ר ס י   ב ה ד י א   מ א ן   ת נ א   ש מ ע ת   ל י ה   ד א מ ר   מ ח ו ס ר   כ פ ר ה   א ס ו ר   ב פ ר ה   י ו ס ף   ה ב ל ל י   ה י א .",
    "< b > ו א י מ א   ל י ק ח   ל ו   א ר ו ן   ו ת כ ר י כ י ן   ו ד ח י נ ן   א מ ר   ר ב   ה ו נ א   מ מ נ ו   מ ג ו פ ו .   < / b > ו ר ב   א ש י   נ מ י   ד ח י   ו א מ ר   ל א   נ ת ת י   ד ו מ י א   ד ל א   א כ ל ת י ,   ו ש מ ע י נ ן   מ י נ ה   ד ח ל ו ק   ו ט ל י ת   א ף   ל ח י   א ס ו ר .   ו ה כ י ן   א י ת א   נ מ י   ב י ר ו ש ל מ י   ב מ ס כ ת   ( ב כ ו ר י ם )   [ מ ע \" ש ]   ד ג ר ס י נ ן   ה ת ם   ( פ \" ה   ה \" ה )   מ ה   נ ן   ק י י מ י ן   א ם   ל ה ב י א   ל ו   א ר ו ן   ו ת כ ר י כ י ן   ד ב ר   ז ה   א פ י ל ו   ל ח י   א ס ו ר .   ו ב ס פ ר י   ( כ י   ת ב ו א   פ י '   ש ג )   מ ש מ ע   ד פ ל י ג י   ב ה   ת נ א י   ד ת נ י א   ה ת ם   ו ל א   נ ת ת י   מ מ נ ו   ל מ ת ,   ש ל א   ל ק ח ת י   מ מ נ ו   א ר ו ן   ו ת כ ר י כ י ן   ל מ ת   ד ב ר י   ר '   א ל ע ז ר   ו א י ת א   נ מ י   ב מ ש נ ת   מ ס כ ת   ( ב כ ו ר י ם )   [ מ ע \" ש ]   ( פ \" ה   מ י \" ב )   ו ל א   מ ס י י ם   ב ה   ד ב ר י   ר '   א ל ע ז ר .   ו ל כ א ו ר ה   מ ש מ ע   מ ה ת ם   ד ל ח י   ד ו מ י א   ד מ ת   כ ג ו ן   ל י ק ח   ל ו   ח ל ו ק   ו ט ל י ת   ש ר י .   ו א י כ א   ל פ ר ש ו   ד ר '   א ל ע ר   נ מ י   ל א   ש ר י   ל י ק ח   ל ו   ח ל ו ק   ו ט ל י ת   ל ח י   א ל א   ה כ י   ק א מ ר ,   ל א   נ ת ת י   מ מ נ ו   ל מ ת   כ ל ו מ ר   ש ל א   ל ק ח ת י   ל ו   א ר ו ן   ו ת כ ר י כ י ן   ו ה ו א   ה ד י ן   ל ח י ,   א ב ל   ס י כ ה   מ ו ת ר ת   ל ש נ י ה ם   כ ד ב ר י   ר '   א ל י ע ז ר .   ו ז ה   ד ח ו ק   מ א ד   ד א ם   כ ן   ל מ ה   ה ו א   מ ז כ י ר   נ ת ת י   ל מ ת   ו ה ל א   ח י   ו מ ת   ש ו י ן   ה ן   ב ד ב ר   ז ה .",
    "< b > ו א פ י ל ו   ל מ א ן   ד א מ ר   ל מ ד י ן   ו מ ש י ב י ן   ד ר '   א ב ה ו   מ ד ר ב   נ ח מ ן   נ פ ק א .   < / b > כ ל ו מ ר   ו ה ו ה   ל י ה   מ ו פ נ ה   מ ש נ י   צ ד ד י ן .   ק ש ה   ל י   כ י ו ן   ד ה ו י   מ ו פ נ ה   מ ש נ י   צ ד ד י ן   מ א י   ה א י   ל י ש נ א   ד ק א מ ר   א פ י ל ו   ל מ א ן   ד א מ ר   מ ו פ נ ה   מ צ ד   א ח ד   ל מ ד י ן   ו מ ש י ב י ן ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ה כ א   נ מ י   מ ו פ נ ה   מ ב '   צ ד ד י ן   ה ו א   ד א י   ד ר '   א ב ה ו   מ ד ר ב   נ ח מ ן   נ פ ק א .   ו נ ר א ה   ד א ע י ק ר   מ ל ת א   ד ר '   י צ ח ק   ד א מ ר   מ נ י ן   ל ע ר ל   ש א ס ו ר   ב מ ע ש ר   ק א   מ ה ד ר ,   ד א י ה ו   א ת י   ל י ה   ב ג \" ש ,   ו א ק ש י נ ן   ע ל י ה   ד ה א   א פ ש ר   מ ש ו ם   ד א י נ ו   מ ו פ נ ה   א ל א   מ צ ד   א ח ד   ו מ ש י ב י ן   ו ל מ א ן   ד א מ ר   מ ש י ב י ן   ל א   ק א י ,   ו ה ל כ ך   א ה ד ר   ל י ה   ד א פ י ל ו   ל מ א ן   ד א מ ר   ב ע ל מ א   מ ש י ב י ן   מ ו ד ה   ב ה א   ד ר '   י צ ח ק   ד מ ו פ נ ה   מ ש נ י   צ ד ד י ן   ה ו א   ד ה א   ד ר '   א ב ה ו   מ ד ר ב   נ ח מ ן   נ פ ק א ."
  ]
}