{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "112B",
    "perek_title": "חרש שנשא",
    "perek_number": 14
  },
  "english": [
    "the mishna <b>should have said</b> that the court <b>asks</b> the <i>yavam</i> to perform <i>ḥalitza</i> rather than forces him. The court would not force him to perform <i>ḥalitza</i> in a case where she deliberately attempted to avoid fulfilling the mitzva of levirate marriage. The Gemara answers: <b>With what are we dealing here? With a woman who has children</b> with her husband when she vows, <b>so that it did not enter her mind to the extent</b> that her children would die, and later her husband would also die, and she would happen before his brother for levirate marriage.",
    "The Gemara asks: <b>But if she has no children, what</b> is the <i>halakha</i>? Is it that <b>we ask</b> him to perform <i>ḥalitza</i>, but do not force him? If so, then <b>instead of teaching</b> the more remote case that <b>if she intended to do so,</b> to avoid levirate marriage in the event of her husband’s death, <b>even</b> if she vowed <b>during her husband’s lifetime,</b> the court merely <b>asks him to perform <i>ḥalitza</i> with her, let</b> the mishna <b>distinguish and teach</b> the distinction <b>within</b> this <i>halakha</i> <b>itself,</b> as follows: <b>In what</b> case <b>is this statement said? When she has children, but if she does not have children,</b> the court merely <b>asks</b> him.",
    "<b>Rather, learn from it</b> that <b>there is no difference</b> between <b>when she has children and when she does not have children.</b> Either way the court <b>forces him</b> to perform <i>ḥalitza</i>, <b>in accordance with</b> the opinion of <b>Rav,</b> as there is no assumption that the woman planned to avoid levirate marriage unless she says so explicitly. The Gemara concludes: Indeed, <b>learn from it</b> that the <i>halakha</i> follows Rav’s opinion.",
    "",
    "<strong>MISHNA:</strong> With regard to <b>a deaf-mute who married</b> a halakhically <b>competent woman, and</b> a halakhically <b>competent man who married a deaf-mute: If</b> either man <b>wants</b> to divorce his wife, <b>he may divorce</b> her, <b>and if he wants to maintain</b> her as his wife, <b>he may maintain</b> her. The reason why a deaf-mute man can divorce his wife is that <b>just as he marries</b> her <b>by intimation,</b> i.e., his marriage is not performed by explicit speech, as deaf-mutes rely on gestures, <b>so too, he divorces</b> her <b>by intimation.</b>",
    "Likewise, in the case of a halakhically <b>competent man who married a</b> halakhically <b>competent woman, and she</b> later <b>became a deaf-mute: If he wants</b> to divorce his wife, <b>he may divorce</b> her, as a wife does not have to have intellectual capacity to receive a bill of divorce, <b>and if he wants</b> to maintain her as his wife, <b>he may maintain</b> her. <b>If she became an imbecile, he may not divorce</b> her, i.e., a bill of divorce is ineffective in this case. If <b>he became a deaf-mute or an imbecile</b> after they were married, <b>he may never divorce her,</b> as he does not have the legal competence to give a bill of divorce.",
    "<b>Rabbi Yoḥanan ben Nuri said: For what</b> reason is the <i>halakha</i> that in the case of <b>the woman who becomes a deaf-mute,</b> her husband <b>may divorce her, but</b> in the case of <b>the man who becomes a deaf-mute, he may not divorce</b> his wife? If the bill of divorce written by someone who formerly possessed all his senses and later became a deaf-mute is invalid, it stands to reason that it should not be valid when she becomes a deaf-mute either. <b>They said to him: The man who divorces</b> his wife <b>is not similar to the woman who is divorced, as the woman is divorced</b> whether <b>she is willing or unwilling.</b> Since the woman’s consent is not required, she may be divorced even if she is a deaf-mute. <b>And,</b> conversely, <b>the man divorces</b> his wife <b>only willingly,</b> and therefore the bill of divorce of a deaf-mute, who is not legally competent, is ineffective.",
    "<b>Rabbi Yoḥanan ben Gudgada testified with regard to a female deaf-mute whose father married her off</b> when she was a minor, which means her marriage was valid by Torah law, <b>that she can be divorced with a bill of divorce</b> even when she matures and is no longer under her father’s authority, despite the fact that she is not legally competent. <b>They said to him: This</b> woman, <b>too,</b> has <b>a similar</b> status. In other words, a woman who possessed all her faculties and later became a deaf-mute is comparable to a minor whose marriage was valid by Torah law and later, when she matured and was no longer under the authority of her father, received a bill of divorce. Both of these women can receive a bill of divorce, in accordance with the principle stated in the previous paragraph.",
    "The mishna continues: In a case where there were <b>two deaf-mute brothers married to two deaf-mute sisters or to two</b> halakhically <b>competent sisters, or to two sisters, one</b> of whom was <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent; or</b> in a case where there were <b>two deaf-mute sisters married to two</b> halakhically <b>competent brothers or to two deaf-mute brothers or to two brothers, one</b> of whom was <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent,</b> all <b>these</b> women <b>are exempt from <i>ḥalitza</i> and from levirate marriage.</b> Each of them is forbidden to her <i>yavam</i> because he is married to her sister. <b>And if they were unrelated women,</b> i.e., the women are not sisters, the men <b>may marry</b> them in levirate marriage, <b>and if they want to divorce</b> them later, <b>they may divorce</b> them.",
    "However, if <b>two brothers, one</b> of whom is a <b>deaf-mute and</b> other <b>one</b> halakhically <b>competent,</b> were <b>married to two</b> halakhically <b>competent sisters,</b> and <b>the deaf-mute married to the</b> halakhically <b>competent</b> sister <b>died, what should the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>do?</b> His brother’s wife is <b>released</b> without levirate marriage or <i>ḥalitza</i>, <b>due to</b> the prohibition with regard to <b>a wife’s sister.</b>",
    "If the halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>died, what should the deaf-mute</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>do? He divorces his wife with a bill of divorce,</b> as his wife’s sister came before him for levirate marriage by Torah law, and the legal status of her marriage and her levirate marriage is higher than his own marriage, which applies only by rabbinic law. <b>And his brother’s wife is forbidden</b> to him <b>forever,</b> and there is no remedy for her. He cannot marry her, as by rabbinic law she is the sister of his ex-wife, nor can he exempt her by means of <i>ḥalitza</i>, as he is a deaf-mute.",
    "If <b>two</b> halakhically <b>competent brothers</b> were <b>married to two sisters, one</b> of whom is <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent, and the</b> halakhically <b>competent</b> brother <b>married to the deaf-mute</b> sister <b>died, what should the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>do?</b> The deaf-mute sister is <b>released due to</b> the prohibition with regard to <b>a wife’s sister.</b> If <b>the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>died, what should the</b> halakhically <b>competent</b> brother <b>married to the deaf-mute</b> sister <b>do? He divorces his wife with a bill of divorce,</b> as the halakhically competent sister came before him for levirate marriage, and the status of her levirate bond is higher than the status of his marriage to his wife, a deaf-mute. <b>And he</b> releases <b>his brother’s wife,</b> who is not a deaf-mute, <b>by means of <i>ḥalitza</i>,</b> as they are both legally competent and can therefore perform <i>ḥalitza</i>.",
    "If <b>two brothers, one</b> of whom is <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent,</b> were <b>married to two sisters, one</b> of whom is <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent, and the deaf-mute</b> brother <b>married to the deaf-mute</b> sister <b>died, what should the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>do?</b> The deaf-mute woman is <b>released due to</b> the prohibition with regard to <b>a wife’s sister.</b>",
    "If <b>the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent</b> sister <b>died, what should the deaf-mute</b> brother <b>married to the deaf-mute</b> sister <b>do? He divorces his wife with a bill of divorce,</b> which is as valid as their original marriage. <b>And his brother’s wife is forbidden</b> to him <b>forever.</b> There is no remedy for her, as he may not consummate levirate marriage with her because she is the sister of his ex-wife by rabbinic law, and he cannot perform <i>ḥalitza</i> with her either, as he is a deaf-mute.",
    "If <b>two brothers, one</b> of whom is <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent,</b> were <b>married to two unrelated,</b> halakhically <b>competent women, and the deaf-mute married to the</b> halakhically <b>competent woman died, what should the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent woman do?</b> He <b>either performs <i>ḥalitza</i> or enters into levirate marriage.</b> If <b>the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent woman died, what should the deaf-mute</b> brother <b>married to the</b> other halakhically <b>competent woman do?</b> He cannot perform <i>ḥalitza</i> with her, as he is a deaf-mute. Rather, <b>he marries</b> her, <b>and he may never divorce</b> her, as sexual intercourse between a <i>yavam</i> and his <i>yevama</i> creates a valid marriage that cannot be broken by the bill of divorce of a deaf-mute.",
    "If <b>two</b> halakhically <b>competent brothers</b> were <b>married to two unrelated women, one</b> of whom is halakhically <b>competent and</b> the other <b>one a deaf-mute, and the</b> halakhically <b>competent</b> brother <b>married to the deaf-mute</b> woman <b>died, what should the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent woman do?</b> The brother cannot perform <i>ḥalitza</i> with her, as she is a deaf-mute. Rather, <b>he marries</b> the deaf-mute, <b>and if he wishes to divorce</b> her, <b>he may</b> subsequently <b>divorce</b> her with a bill of divorce. If <b>the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent sister died, what should the</b> halakhically <b>competent</b> brother <b>married to the deaf-mute do? Either he performs <i>ḥalitza</i> or he enters into levirate marriage.</b>",
    "If <b>two brothers, one</b> of whom is <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent,</b> were <b>married to two unrelated women, one</b> of whom is <b>a deaf-mute and</b> the other <b>one</b> halakhically <b>competent, and the deaf-mute</b> brother who was <b>married to the deaf-mute woman died, what should the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent woman do? He may marry her</b> if he desires the deaf-mute woman, <b>and if he wishes</b> afterward <b>to divorce</b> her, <b>he may divorce</b> her. If <b>the</b> halakhically <b>competent</b> brother <b>married to the</b> halakhically <b>competent woman died, what should the deaf-mute</b> brother <b>married to the deaf-mute woman do? He marries</b> his <i>yevama</i> <b>and may never divorce her,</b> as he does not have the legal capacity to end a valid marriage.",
    "<strong>GEMARA:</strong> <b>Rami bar Ḥama said: What is the difference</b> between the case of <b>a deaf-mute man and a deaf-mute woman, that the Sages enacted</b> rabbinic <b>marriage for them</b> despite their condition, <b>and</b> the case of <b>an imbecilic man and an imbecilic woman, that the Sages did not enact marriage for them? As it is taught</b> in a <i>baraita</i>: With regard to <b>an imbecilic man and a minor</b> who <b>married women and died, their wives are exempt from <i>ḥalitza</i> and from levirate marriage.</b> This indicates that the marriages of an imbecile and a minor are of no significance.",
    "The Gemara explains: In the case of <b>a deaf-mute man and a deaf-mute woman, where the ordinance of the Sages can be fulfilled,</b> i.e., these marriages can be maintained, <b>the Sages enacted marriage for them.</b> By contrast, with regard to <b>an imbecilic man and an imbecilic woman, where the ordinance of the Sages cannot be fulfilled, as</b> one cannot live with an imbecilic partner, in accordance with the well-known saying: <b>A person cannot reside in a basket,</b> i.e., in close quarters, <b>with a snake, the Sages did not enact marriage for them.</b>",
    "The Gemara asks: <b>And what is the difference</b> between <b>a minor, that the Sages did not enact marriage</b> for him, <b>and a deaf-mute,</b> that <b>the Sages did enact marriage for him?</b> The Gemara explains: In the case of <b>a deaf-mute, as he will not reach the stage of</b> eligibility for <b>marriage</b> by Torah law, <b>the Sages enacted marriage</b> for him. Conversely, with regard to <b>a minor, as he will</b> eventually <b>reach the stage of</b> eligibility for <b>marriage</b> by Torah law when he matures, <b>the Sages did not enact marriage</b> for him.",
    "The Gemara raises a difficulty: <b>But</b> there is the case of <b>a minor girl, who will reach the stage of</b> eligibility for <b>marriage</b> by Torah law someday, <b>and</b> yet <b>the Sages enacted marriage</b> for her, as her mother and brothers may marry her off by rabbinic law. The Gemara answers: <b>There</b> the Sages issued their decree for a different reason, so <b>that</b> people should <b>not treat her in the manner of ownerless</b> property. If she marries, her husband will watch over her; if not, she might be treated disrespectfully.",
    "The Gemara asks: <b>What is the difference</b> between <b>a minor girl, that she may perform refusal,</b> i.e., she can retroactively nullify her marriage by means of a declaration of refusal of her husband, <b>and a female deaf-mute, that she cannot perform refusal,</b> as the Sages did not establish the option of refusal in her case? Since the marriage of a deaf-mute woman also applies by rabbinic law, why didn’t the Sages establish refusal in her case as well? The Gemara answers: The reason is <b>that if so,</b> i.e., had the Sages enacted refusal for a female deaf-mute,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״מְבַקְּשִׁין״ מִיבְּעֵי לֵיהּ. הָכָא בְּמַאי עָסְקִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִשָּׁה שֶׁיֵּשׁ לָהּ בָּנִים, דְּכוּלֵּי הַאי לָא מַסְּקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתַּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲבָל אֵין לָהּ בָּנִים, מַאי — מְבַקְּשִׁין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּתָנֵי ״אִם נִתְכַּוְּונָה לְכָךְ, אֲפִילּוּ בְּחַיֵּי בַעְלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַקְּשִׁין מִמֶּנּוּ שֶׁיַּחְלוֹץ לָהּ״, לִיפְלוֹג וְלִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים — בְּשֶׁיֵּשׁ לָהּ בָּנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אֵין לָהּ בָּנִים — מְבַקְּשִׁין! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא שְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא יֵשׁ לָהּ בָּנִים, וְלָא שְׁנָא אֵין לָהּ בָּנִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹפִין אוֹתוֹ כְּרַב, שְׁמַע מִינַּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ בֵּית שַׁמַּאי</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>חֵרֵשׁ</strong></big> שֶׁנָּשָׂא פִּקַּחַת וּפִקֵּחַ שֶׁנָּשָׂא חֵרֶשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם רָצָה לְהוֹצִיא — יוֹצִיא, וְאִם רָצָה לְקַיֵּים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְקַיֵּים. כְּשֵׁם שֶׁהוּא כּוֹנֵס בִּרְמִיזָה — כָּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא מוֹצִיא בִּרְמִיזָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פִּקֵּחַ שֶׁנָּשָׂא פִּקַּחַת וְנִתְחָרְשָׁה, אִם רָצָה — יוֹצִיא, וְאִם רָצָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְקַיֵּים. נִשְׁתַּטֵּית — לֹא יוֹצִיא. נִתְחָרֵשׁ הוּא אוֹ נִשְׁתַּטָּה — אֵינוֹ מוֹצִיאָהּ עוֹלָמִית."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן בֶּן נוּרִי: מִפְּנֵי מָה הָאִשָּׁה שֶׁנִּתְחָרְשָׁה יוֹצְאָה, וְהָאִישׁ שֶׁנִּתְחָרֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ מוֹצִיא? אָמְרוּ לוֹ: אֵינוֹ דּוֹמֶה הָאִישׁ הַמְגָרֵשׁ לָאִשָּׁה הַמִּתְגָּרֶשֶׁת, שֶׁהָאִשָּׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹצְאָה לִרְצוֹנָהּ וְשֶׁלֹּא לִרְצוֹנָהּ, וְהָאִישׁ אֵינוֹ מוֹצִיא אֶלָּא לִרְצוֹנוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֵעִיד רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן בֶּן גּוּדְגְּדָא עַל הַחֵרֶשֶׁת שֶׁהִשִּׂיאָהּ אָבִיהָ שֶׁהִיא יוֹצְאָה בְּגֵט. אָמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ: אַף זוֹ כַּיּוֹצֵא בָּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁנֵי אַחִין חֵרְשִׁין נְשׂוּאִין לִשְׁתֵּי אֲחָיוֹת חֵרְשׁוֹת, אוֹ לִשְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲחָיוֹת פִּקְּחוֹת, אוֹ לִשְׁתֵּי אֲחָיוֹת אַחַת חֵרֶשֶׁת וְאַחַת פִּקַּחַת. אוֹ שְׁתֵּי אֲחָיוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֵרְשׁוֹת (נְשׂוּאִין) [נְשׂוּאוֹת] לִשְׁנֵי אַחִין פִּקְחִין, אוֹ לִשְׁנֵי אַחִין חֵרְשִׁין, אוֹ לִשְׁנֵי אַחִין אֶחָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֵרֵשׁ וְאֶחָד פִּקֵּחַ — הֲרֵי אֵלּוּ פְּטוּרִין מִן הַחֲלִיצָה וּמִן הַיִּיבּוּם. וְאִם הָיוּ נׇכְרִיּוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִכְנוֹסוּ, וְאִם רָצוּ לְהוֹצִיא — יוֹצִיאוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁנֵי אַחִין, אֶחָד חֵרֵשׁ וְאֶחָד פִּקֵּחַ, נְשׂוּאִין לִשְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲחָיוֹת פִּקְּחוֹת. מֵת חֵרֵשׁ בַּעַל הַפִּקַּחַת, מָה יַעֲשֶׂה פִּקֵּחַ בַּעַל הַפִּקַּחַת — תֵּצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם אֲחוֹת אִשָּׁה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵת פִּקֵּחַ בַּעַל הַפִּקַּחַת, מָה יַעֲשֶׂה חֵרֵשׁ בַּעַל פִּקַּחַת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹצִיא אִשְׁתּוֹ בְּגֵט, וְאֵשֶׁת אָחִיו אֲסוּרָה לְעוֹלָם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׁנֵי אַחִין פִּקְחִין נְשׂוּאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁתֵּי אֲחָיוֹת, אַחַת חֵרֶשֶׁת וְאַחַת פִּקַּחַת. מֵת פִּקֵּחַ בַּעַל חֵרֶשֶׁת, מָה יַעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּקֵּחַ בַּעַל פִּקַּחַת — תֵּצֵא מִשּׁוּם אֲחוֹת אִשָּׁה. מֵת פִּקֵּחַ בַּעַל פִּקַּחַת, מָה יַעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּקֵּחַ בַּעַל הַחֵרֶשֶׁת — מוֹצִיא אֶת אִשְׁתּוֹ בְּגֵט, וְאֶת אֵשֶׁת אָחִיו בַּחֲלִיצָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שְׁנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחִין, אֶחָד חֵרֵשׁ וְאֶחָד פִּקֵּחַ, נְשׂוּאִין לִשְׁתֵּי אֲחָיוֹת, אַחַת חֵרֶשֶׁת וְאַחַת פִּקַּחַת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת חֵרֵשׁ בַּעַל חֵרֶשֶׁת, מָה יַעֲשֶׂה פִּקֵּחַ בַּעַל פִּקַּחַת — תֵּצֵא מִשּׁוּם אֲחוֹת אִשָּׁה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵת פִּקֵּחַ בַּעַל פִּקַּחַת, מָה יַעֲשֶׂה חֵרֵשׁ בַּעַל חֵרֶשֶׁת — מוֹצִיא אֶת אִשְׁתּוֹ בְּגֵט,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵשֶׁת אָחִיו אֲסוּרָה לְעוֹלָם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שְׁנֵי אַחִין, אֶחָד חֵרֵשׁ וְאֶחָד פִּקֵּחַ, נְשׂוּאִין לִשְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נׇכְרִיּוֹת פִּקְּחוֹת. מֵת חֵרֵשׁ בַּעַל פִּקַּחַת, מָה יַעֲשֶׂה פִּקֵּחַ בַּעַל פִּקַּחַת — אוֹ חוֹלֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ מְיַיבֵּם. מֵת פִּקֵּחַ בַּעַל פִּקַּחַת, מָה יַעֲשֶׂה חֵרֵשׁ בַּעַל פִּקַּחַת — כּוֹנֵס וְאֵינוֹ מוֹצִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁנֵי אַחִין פִּקְחִין נְשׂוּאִין לִשְׁתֵּי נׇכְרִיּוֹת, אַחַת פִּקַּחַת וְאַחַת חֵרֶשֶׁת. מֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּקֵּחַ בַּעַל חֵרֶשֶׁת, מָה יַעֲשֶׂה פִּקֵּחַ בַּעַל פִּקַּחַת — כּוֹנֵס, וְאִם רָצָה לְהוֹצִיא — יוֹצִיא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת פִּקֵּחַ בַּעַל פִּקַּחַת, מָה יַעֲשֶׂה פִּקֵּחַ בַּעַל חֵרֶשֶׁת — אוֹ חוֹלֵץ אוֹ מְיַיבֵּם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>שְׁנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחִין, אֶחָד חֵרֵשׁ וְאֶחָד פִּקֵּחַ, נְשׂוּאִים לִשְׁתֵּי נׇכְרִיּוֹת, אַחַת חֵרֶשֶׁת וְאַחַת פִּקַּחַת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת חֵרֵשׁ בַּעַל חֵרֶשֶׁת, מָה יַעֲשֶׂה פִּקֵּחַ בַּעַל פִּקַּחַת — כּוֹנֵס, וְאִם רָצָה לְהוֹצִיא — יוֹצִיא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת פִּקֵּחַ בַּעַל פִּקַּחַת, מָה יַעֲשֶׂה חֵרֵשׁ בַּעַל חֵרֶשֶׁת — כּוֹנֵס וְאֵינוֹ מוֹצִיא לְעוֹלָם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רָמֵי בַּר חָמָא: מַאי שְׁנָא חֵרֵשׁ וְחֵרֶשֶׁת דְּתַקִּינוּ לְהוּ רַבָּנַן נִשּׂוּאִין, וּמַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנָא דְּשׁוֹטֶה וְשׁוֹטָה דְּלָא תַּקִּינוּ לְהוּ רַבָּנַן נִשּׂוּאִין? דְּתַנְיָא: שׁוֹטֶה וְקָטָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנָּשְׂאוּ נָשִׁים וּמֵתוּ — נְשׁוֹתֵיהֶן פְּטוּרוֹת מִן הַחֲלִיצָה וּמִן הַיִּבּוּם! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>חֵרֵשׁ וְחֵרֶשֶׁת, דְּקָיְימָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּקַּנְתָּא דְרַבָּנַן — תַּקִּינוּ לְהוּ רַבָּנַן נִשּׂוּאִין. שׁוֹטֶה וְשׁוֹטָה, דְּלָא קָיְימָא תַּקַּנְתָּא דְרַבָּנַן, דְּאֵין אָדָם דָּר עִם נָחָשׁ בִּכְפִיפָה אַחַת —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא תַּקִּינוּ רַבָּנַן נִשּׂוּאִין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּמַאי שְׁנָא קָטָן דְּלָא תַּקִּינוּ רַבָּנַן נִשּׂוּאִין, וְחֵרֵשׁ תַּקִּינוּ לֵיה רַבָּנַן נִשּׂוּאִין? חֵרֵשׁ, דְּלָא אָתֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִכְלַל נִשּׂוּאִין — תַּקִּינוּ רַבָּנַן נִשּׂוּאִין, קָטָן, דְּאָתֵי לִכְלַל נִשּׂוּאִין — לָא תַּקִּינוּ רַבָּנַן נִשּׂוּאִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וַהֲרֵי קְטַנָּה, דְּאָתְיָא לִכְלַל נִשּׂוּאִין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְתַקִּינוּ רַבָּנַן נִשּׂוּאִין! הָתָם — שֶׁלֹּא יִנְהֲגוּ [בָּהּ] מִנְהַג הֶפְקֵר. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וּמַאי שְׁנָא קְטַנָּה דִּמְמָאֲנָה, וּמַאי שְׁנָא חֵרֶשֶׁת דְּלָא מְמָאֲנָה? דְּאִם כֵּן,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מבקשין</b> <b>מיבעי</b> <b>ליה.</b> דאיכא למימר להכי איכוונה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>חרש.</b> <b>כשם</b> <b>שכונס</b> <b>ברמיזה.</b> מה טעם קאמר כלומר כקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך גירושין וכן פקח בחרשת ברמיזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנס שרמז באצבע עד שנתרצית לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וברמיזה אם רצה להוציא יוציא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פקח</b> <b>שנשא</b> <b>פקחת</b> <b>ונתחרשה.</b> אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקידושיה גמורים אם רצה יוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבגט לא בעינן דעת האשה כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן במתניתין: <b>נשתטית</b> <b>לא</b> <b>יוציא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא מפרש שלא ינהגו בה מנהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפקר ותקנתא דרבנן היא: <b>נתחרש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> לאחר קידושין הואיל וקידושיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמורים היו לא יוציא עולמית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהשיאה</b> <b>אביה.</b> בקטנותה וקיבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושיה והוו קידושין גמורים שיוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגט ואפי' משגדלה ופקע כח אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקבלת היא את גיטה: <b>אף</b> <b>זו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקחת שנתחרשה כיוצא בה: <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלו</b> <b>פטורות.</b> דהואיל ושתיהן חרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או שניהן חרשים כקידושי זו כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושי זו ואתו קידושין דאשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפקעי זיקה: <b>יכנוסו.</b> שאין חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחרשת וחרש שאינן באמר ואמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ אם רצו יוציאו בגט דאתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט ברמיזה ומפקיע נישואין דידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזיקת אחיו דהוא ברמיזה: <b>מוציא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשתו</b> <b>בגט.</b> דזיקת אחותה הבאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכח קידושין גמורים אוסרתה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין כח בקידושין דידה לדחותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אחות אשה: <b>ואשת</b> <b>אחיו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסורה</b> <b>לעולם.</b> דחרש לא חליץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולכנוס אי אפשר משום אחות אשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כונס</b> <b>ואין</b> <b>מוציא</b> <b>לעולם.</b> דלא אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט דידיה ומפקע זיקת יבומי אחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון: <b>גמ'</b> <b>דתקינו</b> <b>להו</b> <b>רבנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נישואין.</b> דקתני מתני' שצריכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליצה אלמא יש נישואין וקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחרש ואע\"ג דלאו בר דעה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדאורייתא אין קנינו קנין: ה\"ג שוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקטן שנשאו נשים נשותיהן פטורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן החליצה ומן הייבום: <b>דקיימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תקנתא</b> <b>דרבנן.</b> שדרכן להיות שלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביניהם אפי' חרש עם חרשת וכ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהאיש פקח אבל שוטה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפקחת לשוטה ושוטה לפקח אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלום ביניהם וכ\"ש שוטה לשוטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכפיפה.</b> בתוך קופה אחת: <b>ומאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנא</b> <b>קטן.</b> דקתני לעיל שוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקטן שנשאו כו': <b>חרש</b> <b>דלא</b> <b>אתי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם לכלל נישואין דאורייתא: <b>תקינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>רבנן</b> <b>נישואין.</b> כדי שלא יבטל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>ינהגו</b> <b>בה</b> <b>מנהג</b> <b>הפקר.</b> אי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוצאה דמנסבה אין לה מי ישמרנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וינהגו בה מנהג הפקר בזנות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתני'</b></big> <b>ואם</b> <b>רצה</b> <b>לקיים</b> <b>יקיים.</b> הא פשיטא אלא אגב דתנא יוציא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "תנא יקיים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>העיד</b></big> <b>ר'</b> <b>יוחנן</b> <b>בן</b> <b>גודגדא.</b> רבנן הביאוה לבית המדרש להביא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "ראיה לדבריהם מאמרו לו אף זו כיוצא בה ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' יוחנן בן נורי למה אינה מתגרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלא אינה חוזרת כשמרמזים לה ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דמכל מקום בשעת נתינת הגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלחה וחוזרת היא ואינה מבינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שמוציאין אותה על כרחה: <br>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש גורסים במשנה ועל קטנה בת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ישראל שאוכלת בתרומה כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בגמרא בפרק הניזקין (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נה. ושם) ואין צריך לגרוס זו כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי לא הביאו העדות אלא ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדבריהם וקטנה למה יזכירו כאן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאין</b></big> <b>אדם</b> <b>דר</b> <b>עם</b> <b>נחש</b> <b>בכפיפה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת.</b> מיהו היכא שנישאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו כבר תקינו רבנן שאינה מתגרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שאינה יודעת לשמור עצמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן (יבמות דף קיג:):"
    }
  ]
}