{
  "text": [
    "< b >   ו ר ב י   י ה ו ש ע   ס ב ר   י ש   ז י ק ה . < / b >   כ ל ו מ ר   ו ז י ק ה   כ כ נ ו ס ה ,   ד א י   ל א   ה א   א י ת   ל י ה   ל ר ב י   י ה ו ש ע   ד א י ן   ה ב ע ל   מ פ ר   ע ד   ש ת כ נ ס   ל ר ש ו ת ו ,   ו מ י ה ו   א י ן   ב ר י ר ה   כ ל ו מ ר   כ י ו ן   ש ה ן   ש נ י   י ב מ י ן   א י ן   ל ב ר ר   ע ד י י ן   מ י   מ ה ם   י כ נ ס ,   ו א י ן   ז ה   כ ש א ר   י ש   ב ר י ר ה   ו א י ן   ב ר י ר ה   ד ע ל מ א ,   ד ה י א   ג י ל ו י   ו ב ר י ר ה   ל מ פ ר ע .   ו א ם   ת א מ ר   י פ ר ו   ש נ י ה ם .   ו י ש   ל ו מ ר   ד א י ש ה   י פ ר נ ו   א מ ר   ר ח מ נ א   כ ל ו מ ר   ש י פ ר   א י ש ה   י ד ו ע ה   ו ב ר ו ר   ב ש ע ת   ה ה פ ר ה   ו ל י כ א ,   ד א פ י ל ו   י פ ר ו   ש נ י ה ם   א י ן   ל ב ר ר   ע כ ש י ו   מ י   מ ה ם   א י ש ה ,   ו ב פ ר ק   א ר ב ע ה   א ח י ן   ב י ב מ ו ת   כ ת ב ת י   ב א ר ו כ ה   מ ש מ ו   ש ל   ה ר מ ב ן   נ ר \" ו .",
    "< b > ו ל ר ב   א ל ע ז ר   ד א מ ר   מ א מ ר   ל ב י ת   ש מ א י   א י נ ו   ק ו נ ה   א ל א   ל ד ח ו ת   ב צ ר ה   ב ל ב ד   מ א י   א י כ א   ל מ י מ ר   ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ש ע מ ד   ב ד י ן   ו ב ר ח   כ ו ' . < / b >   ק ש י א   ל י   ת י ר צ ת ך   ר ב י   א ל י ע ד ר   ד ב ה ג ע ת   ז מ ן   מ פ ר ,   כ ל ו מ ר   כ ל   ש ה ו א   ח י י ב   ב מ ז ו נ ו ט ת י ה   י פ ר ,   א ל א   ר ב י   י ה ו ש ע   ד ל י ת   ל י ה   מ א י   א י כ א   ל מ י מ ר ,   ד א י   מ ש ו ם   ש ע ש ה   מ א מ ר   ה א   א י נ ו   ק ו נ ה   א ל א   ל ד ח ת   ב צ ר ה ,   ו א י   מ ש ו ם   ד ע מ ד   ב ד י ן   ו א י ת ח י י ב   ב מ ז ו נ ו ת י ה   ו כ ד ר ב   פ נ ח ס   ה א   ל י ת   ל י ה   ל ר ב י   י ה ו ש ע   [ ו א י   א מ ר ת   ד ט ע מ א   ד ר ב י   י ה ו ש ע   –   ל פ י   ה ש י \" מ ]   א ל א   מ ש ו ם   ז י ק ה   ו ק ס ב ר   ז י ק ה   כ כ נ י ס ה ,   ו כ ט ע מ א   ק מ א   ד א ת מ ר   ע ע ל ה   ב ג מ ר א ,   ד כ י   א צ ר י ט ך   ר '   א מ י   ל א ו ק מ ו ה   ב ש ע ש ה   ב ה   מ א מ ר ,   ה י י נ ו   ד ו ק א   ל ר ב י   א ל י ע ז ר   ד א ר מ   א פ י ל ו   ל ש נ י ם   ה א   ל א   מ ש מ ע   ה כ י ,   א ל א   ט ע מ א   ד ר ב י   י ה ו ש ע   נ מ י   מ ש ו ם   מ א מ ר   ה ו א ,   ו כ ד א מ ר   ל י ה   ר ב י   י ה ו ש ע   ל ר ב י   ע ק י ב א   ד ב ר י ך   נ ר א י ן   ב ש נ י   י ב מ י ן ,   כ ל ו מ ר   ו י ש   ל ך   ת ש ו ב ה   ע ל   ד ב ר י   ר '   א ל י ע ז ר ,   מ ה   א ת ה   מ ש י ב   ע ל   י ב ם   א ח ד   כ ל ו מ ר   ע ל   ד ב ר י   ש א נ י   מ ת י ר   ב י ב ם   א ח ד ,   ו א מ ר   ל י ה   ר ב י   ע ק י ב א   כ ל ו ם   ח ל ק נ ו   ב י ן   י ב ם   א ח ד   ל ש נ י   י ב מ י ן ,   ב י ן   ע ש ה   ב ה   מ א מ ר   ל ל א   ע ש ה   ב ה   מ א מ ר ,   ד א ל מ א   ר ב י   י ה ו ש ע   נ מ י   ב ש ע ש ה   ב ה   מ א מ ר   ק א מ ר ,   ו כ ד ד י י ק י נ ן   מ י נ ה   ד ת נ י א   כ ו ת י ה   ד ר '   א מ י .   ו ע ו ד   ד ל א   א ש כ ח ן   מ א ן   ד א מ ר   ז י ק ה   כ כ נ י ס ה   א ל א   ר ב י   ש מ ע ו ן   ו א ל י ב א   ד ר ב י   ה ו ש ע י א ,   ו א ת ו ת ב   כ ד א י ת א   ב ר י ש   פ ר ק   כ י צ ד   ב י ב מ ו ת   [ נ ט ,   א ]   ו כ ן   א י   א פ ש ר   ל ו מ ר   ד ל ר ב י   י ה ו ש ע   י פ ר   ב ש ו ת פ ו ת ,   ד א כ ת י   ל א   ש מ ע י נ ן   ד י פ ר   ב ש ו ת פ ו ת   ד ל ק מ ן   ה ו א   ד מ ו ק מ י נ ן   ל ה   ב ה כ י ן ,   א ב ל   ה ש ת א   י פ ר   ל ב ד ו   ה ו ה   ס ל ק א   ד ע ת י ה   ד א מ ר י נ ן   ו כ ד ק ת נ י   י פ ר   ו ל א   ק ת נ י   י פ ר ו ,   ו ר ב י   י ה ו ש ע   א י פ ר   ד ק א מ ר   ר ב י   א ל י ע ז ר   ק א   מ ה ד ר ,   ו ל א   פ ל י ג   א ל א   א ש נ י   י ב מ י ן ,   ה א   ב י ב ם   א ח ד   ר ב י   א ל י ע ז ר   ו ר ב י   י ה ו ש ע   ש ו י ן   ה ן   ו ב ח ד א   ש י ט ת א   נ י נ ה ו ,   ו צ ר י ך   ל י   ע י ו ן   ב ד ב ר .   ו ב פ י ר ו ש י ן   פ י ר ש ו   ו ר ב י   י ה ו ש ע   ו ר ב י   ע ק י ב א   ה ו א י ל   ו א י ן   ק ו נ ה   ק נ י ן   ג מ ו ר   ל א   ע ל   ד ע ת ו   נ ד ו ר ת .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   מ ן   ה ט ע ם   ש כ ת ב ת י   ד ל ר ב י   י ה ו ש ע   נ מ י   ב ש ע ש ה   ב ה   מ א מ ר   ה י א ,   ו א י   א י נ ו   ק ו נ ה   ל ר ב י   י ה ו ש ע   מ א מ ר   ל א   מ ע ל ה   ו ל א   מ ו ר י ד   ל ה   ה פ ר ה ,   א ם   כ ן   א כ ת י   א מ א י   י פ ר   ל ר ב י   י ה ו ש ע ,   ד א פ י ל ו   ל ר ב י   י ה ו ש ע   נ מ י   מ ש מ ע   ל ן   ה ש ת א   ד י פ ר   ל ח ו ד י ה   ו כ ד א מ ר ן .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ש ע מ ד   ב ד י ן   ו ב ר ח . < / b >   ו א ם   ת א מ ר   ו א מ א י   א י צ ט ר י כ ו   ל א ו ק מ ה   ב ה כ י ן ,   ל י מ א   א י מ ר   ד א מ ר   ר ב י   א ל י ע ז ר   ד א י   ב ע י   ל א פ ו ק י   ב ג י ט א   ל א   מ צ י   מ פ י ק   ל ה פ ר ת   נ ד ר י ם   מ י   א מ ר ,   ו כ ד מ ש נ י   ל ה   ב י ב מ ו ת   פ ר ק   א ר ב ע ה   א ח י ן ,   ג ב י   ש ל ש ה   א ח י ן   ש נ י ם   מ ה ם   נ ש ו א י ן   ש ת י   א ח ר י ו ת   ו א ח ד   מ ו פ נ ה ,   ו מ ת   א ח ד   מ ב ע ל י   א ח י ו ת ,   ו ע מ ד   מ ו פ נ ה   ו ש ה   מ א מ ר   ב י ב מ ת ו ,   ו י ש   ל ו מ ר   ד ה ת ם   ה ו א   ד כ ב ר   א ו ק י מ נ א   ל ה   ד מ פ ר   ב ש ו ת פ ו ת ,   ו כ י ו ן   ש כ ן   ש פ י ר   מ צ י   ל ת ר ו צ י   ד ל ה פ ר ת   נ ד ר י ם   ק ו נ ה   ה ו א   ה מ א מ ר   ל ה י ו ת   מ פ ר   ב ש ו ת פ ו ת   כ ע י ן   א ר ו ס ,   א ב ל   ה כ א   א כ ת י   ל א   ש מ ע י נ ן   ד י פ ר   ב ש ו ת פ ו ת   א ל א   ל ח ו ד י ה ,   ה ל כ ך   א י צ ט ר י ך   ל א ו ק מ ה   ב ש נ ת ח י י ב   ב מ ז ו נ ו ת י ה ,   ו כ ד א ו ק י מ נ א   ל ה   נ מ י   ה ת ם   ל מ א ן   ד א מ ר   ד י פ ר   ל ח ו ד י ה   ו ל א   ק ת נ י   י פ ר ו .   כ ן   ת י ר צ ו   ב ת ו ס פ ת . < b r > < b > < / b > ד א י   א י ר ו ס י ן   ע ו ש ה   ה א   ת נ ן   נ ע ר ה   ה מ א ו ר ס ה   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה .   ק ש י א   ל י   ו ה י כ י   ס ל ק א   ד ע ת י ה   ד י פ ר   ב ל א   ש ו ת פ ו ת   ק א מ ר ,   ד ה א   א מ ר   ל י ה   ר ב י   א ל י ע ז ר   ל ר ב י   ע ק י ב א   ו מ ה   א ש ה   ש ק נ ה   ה ו א   ל ע צ מ ו   מ פ ר   כ ל ו מ ר   א ר ו ס ה ,   ו א מ ר   ר ב י   ע ק י ב א   א י ן   ה י ב מ ה   ג מ ו ר ה   ל י ב ם   כ ש ם   ש ה א ר ו ס ה   ג מ ו ר ה   ל א י ש ה ,   ד א ל מ א   ר ב י   א ל י ע ז ר   כ א ר ו ס ה   ע ב י ד   ל ה ,   ו י ש   ל ו מ ר   ד ר ב י   א ל י ע ז ר   ל ד ב ר י ו   ד ר ב י   ע ק י ב א   א מ ר   ל י ה ,   כ ל ו מ ר   ל ד י ד י   כ י ו ן   ש ע ש ה   ב ה   מ א מ ר   ה ר י   ה י א   כ כ נ ו ס ה   ו מ פ ר   ל ב ו ד ,   א ל א   ל ד י ד ך   א ו ד י   ל י   מ י ה ת   ד ת ה ו י   כ א ר ו ס ה   ו ל י פ ר   ב ש ו ת פ ו ת ,   ו ה ז ק י ק ו   ל ו מ ר   כ ן   מ ש ו ם   ד ק ת נ י   י פ ר   ו ל א   ק ת נ י   י פ ר ו ,   ד א ל מ א   ל ד י ד י ה   ה י ב ם   ל ח ו ד י ה   מ פ ר ,   ו מ ש ו ם   ד מ א מ ר   נ ש ו א י ן   ע ו ש ה .   כ ן   נ ר א ה   ל ו מ ר .   ו ה ק ש ו   ב ת ו ס פ ו ת   ו מ נ א   ל י ה   ד נ ש ו א י ן   ע ו ש ה   מ פ ר ,   ד כ ל   ש ה ו א   ח י י ב   ב מ ז ו נ ו ת י ה   מ י פ ר   ל ר ב י   א ל י ע ז ר   ו כ י ו ן   ש כ ן   א פ י ל ו   ת י מ א   א ר ו ס י ן   ע ו ש ה   מ פ ר ,   ד כ ל   ש ה ו א   ח י י ב   ב מ ז ו נ ו ת י ה   מ י פ ר   ל ר ב י   א ל י ע ז ר   כ ד א י ת א   ב מ ת נ י ת י ן ,   ו ת י ר צ ו   ד ע ל   כ ר ח ך   ל א   א ו ק י מ נ א   כ ד ר ב   פ נ ח ס ,   א ל א   ל ר ב י   א ל י ע ז ר   ד א מ ר   מ א מ ר   א י נ ו   ק ו נ ה   א ל א     ל ד ח ו ת   ב צ ר ה   ב ל ב ד ,   א ב ל   ל ד י ד ן   ד ה ו ה   ס ב י ר א   ל ן   ד ק ו נ ה   ק נ י ן   ג מ ו ר ,   א פ י ל ו   ל א   ע מ ד   ב ד י ן   מ פ ר   ד א ל מ א   נ י ש ו א י ן   ע ו ש ה .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד מ ד ר ב י   י ה ו ש ע   ק א   ד י י ק ,   ד ל ד י ד י ה   מ ז ו נ ו ת   ל א   מ ע ל י ן   ו ל א   מ ו ר י ד י ן   א ל א   כ ל   ש ת כ נ ס   ל ר ש ו ת ו   ב ל ב ד ,   ו מ כ ל   מ ק ו ם   נ ר א ה   ל י   ד א פ י ל ו   מ ד ר ב י   י ה ו ש ע   א י   א פ ש ר   ל מ י ד ק ,   ל מ א י   ד ס ב י ר א   ל י ה   ל ר ב י   א ל י ע ז ר   ד א י ן   ה מ א מ ר   ק ו נ ה   א ל א   ל ד ח ו ת   ב צ ר ה ,   ד ל ר ב י   א ל ע ז ר   ה א   א י   א פ ש ר   א ל א   מ ש ו ם   ד ר ב   פ נ ח ס ,   ו ד ר ב   פ נ ח ס   ל ר '   י ה ו ש ע   ב כ י   ה א   ל י ת   ל י ה   ו כ ד א מ ר ן .   ו כ י ו ן   ש כ ן   ה ו א י ל   ו א \" ר   א ל י ע ז ר   ב ה ה י א ,   מ א י   ק א מ ר י   ל י ה   מ ק ו ה   י ו כ י ח   כ ל י   י ו כ י ח ,   ו י ש   ל ו מ ר   פ ל פ ו ל א   ב ע ל מ א   ה ו א .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ש פ י ר   ק א מ ר   ד א י כ א   ל מ י מ ר   ב ה נ ך   ק ל   ו ח ו מ ר   ו ל א   ד ר ש י נ ן ,   ו א מ א י   ד ר ש י נ ן   ל ג ב י   נ ע ר ה   מ כ ו ר ה   כ ב ר   י ו צ א ה   ו כ ו ' .   ו י ש   ל ו מ ר   ד ש מ א   א י כ א   ק ל   ו ח ו מ ר   ו ל א   ד ר ש י נ ן ,   ו א מ א י   ד ר ש י נ ן   ל ג ב י   נ ע ר ה   מ כ ו ר ה   כ ב ר   י ו צ א ה   ו כ ו ' ,   ו י ש   ל ו מ ר   ד ש מ א   א י כ א   ט ע מ א   ב ה נ ך   ד ל א   ד ר ש י נ ן   ב ה ו   ק ל   ו ח ו מ ר . < b r > < b > < / b > א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   מ א י   י פ ר   י פ ר   ב ש ו ת פ ו ת .   ו א ם   ת א מ ר   א מ א י   ל א   א ק ש י נ ן   ה כ א   מ י   ק ת נ י   י פ ר ו   ו כ ו '   כ כ ת ו ב   ב ה ר \" ן   ז \" ל .   ו צ ר י ך   ת ל מ י ד   ל פ י   ד ע ת י   ש א ם   ה י ה   י ו ד ע   ש י ש   ל ה ע מ י ד ה   ב כ ך   מ ע י ק ר א   מ א י   ק א מ ר   ת ש פ ו ט   ד נ ש ו א י ן   ע ו ש ה   ד י ל מ א   מ ש ו ם   ד ע מ ד   ב ד י ן   ו ב ר ח   ו מ ד ר ב   פ נ ח ס .   ה ר ש ב \" א   ז \" ל .",
    "< b > ו ה ר ש ב \" א   ז \" ל   כ ת ב   ו ז ה   ל ש ו נ ו   ה א   כ ד א י ת א   ו ה א   כ ד א י ת א . < / b >   ד ר ב י   א ל י ע ז ר   ל א   ל ד מ ו י י   נ ד ר י   א ש ת ו   ל נ ד ר י   ע צ מ ו   כ ד א י ת א   ק א   א ת י   א ל א   ל מ י ל ף   מ י נ י ה   ק ל   ו ח ו מ ר   ל ח ו ד .   ע ד   כ א ן   ה ר ש ב \" א   ז \" ל ."
  ]
}