{
  "text": [
    "< b >   ו מ א י   ש נ א   ב ש ר   ע ו ף   ל ת נ א   ק מ א   ד א ס ו ר   ד מ מ ל י ך   ע ל י ה   ש ל י ח א ,   ד ג י ם   נ מ י   מ י מ ל י ך   נ מ י   ש ל י ח א   ד א י   ל א   מ ש כ ח   ב ש ר א   כ ו ' . < / b >   מ ש מ ע   מ ד א ק ש י נ ן   ד ג י ם   ו ל א   א ק ש י נ ן   ד ג י ם   ו ח ג ב י ם ,   ד ל כ ו ל י   ע ל מ א   ח ג ב י ם   ל א   מ י מ ל ך   ע ל י י ה ו   ש ל י ח א ,   ו ל ע ו ל ם   א י נ ן   ב כ ל ל   ב ש ר   ב כ ל   מ ק ו ם ,   ו נ ר א ה   ש ע ל   ז ה   ס מ ך   ה ר מ ב \" ם   ז \" ל   ש כ ת ב   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ט '   ה ל כ ה   ו ' ]   ו ב כ ל   מ ק ו ם   ה נ ו ד ר   מ ן   ה ב ש ר   א ס ו ר   ב ב ש ר   ע ו פ ו ת   ו ק ר ב י ם   ו מ ו ת ר   ב ח ג ב י ם ,   א ף   ע ל   פ י   ש י ש   ב מ ק צ ת   ד ב ר י ו   ב פ ס ק   ז ה   ד ב ר י ם   ש ל א   נ ר א ו   ל י ,   ש ה ו א   ז \" ל   כ ת ב   ש ב כ ל   מ ק ו ם   ה נ ו ד ר   מ ן   ה ב ש ר   א ס ו ר   ב ב ש ר   ע ו ף   ו ב ק ר ב י ם ,   ו ג ב י   ד ג י ם   כ ת ב   [ ש ם ]   כ ל   ד ב ר   ש ד ר ך   ה ש ל י ח   ל ה מ ל ך   ה ר י   ה ו א   ב כ ל ל   ה מ י ן   ש נ א מ ר   ל ש ל י ח   ס ת ם ,   כ י צ ד   מ ק ו ם   ש ד ר כ ן   ל ש ל ו ח   ש ל י ח   ל ק נ ו ת   ל ו   ב ש ר   ס ת ם   ו א ו מ ר   ל א   מ צ א ת י   א ל א   ד ג י ם ,   א ם   נ ש ב ע   ב מ ק ו ם   ז ה ,   א ו   נ ד ר   מ ן   ה ב ש ר   א ס ו ר   ב ב ש ר   ד ג י ם ,   ע ד   כ א ן .   ו א י ן   נ ר א ה   כ ן   מ ן   ה ג מ ר א   ש ה ר י   מ ש ו ה   ע ו פ ו ת   ל ד ג י ם   ל ג מ ר י ,   ו ל ר ב י   ע ק י ב א   ב י ן   ע ו פ ו ת   ב י ן   ד ג י ם   א ס ו ר י ן ,   ו ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב י ן   ד ג י ם   ב י ן   ע ו פ ו ת   מ ו ת ר י ן ,   ו ה א   ד ת נ י א   א ס ו ר   ב ר א ש   ו ב ר ג ל י ם   ו ב ע ו פ ו ת ,   ו מ ו ת ר   ב ב ש ר   ד ג י ם ,   ה א   א ק ש י נ ן   ע ל ה   מ א י   ש נ א   ב ש ר   ע ו ף   ל ת נ א   ק מ א   ד א ס ו ר   ד מ י מ ל י ך   ע ל י ה   ד ג י ם   נ מ י   מ י מ ל י ך   ע ל י ה   ו א ו ק י מ נ א   ב מ ק י ז   ד ם ,   ו א י   נ מ י   ב ד כ א י ב י ן   ל י ה   ע י נ י ה ,   ד א ל מ א   ע ו פ ו ת   ו ק ר ב י ם   ו ד ג י ם   ח ד   ד י נ א   א י ת   ל ה ו ,   ו ב כ ל   מ ק ו ם   ד מ י מ ל י ך   ע ל י י ה ו   ש ל י ח   ה ו י   ב כ ל ל ,   ו ב כ ל   מ ק ו ם   ד ל א   מ י מ ל י ך   ב י ן   ה ל י ן   ו ה ל י ן   ל א   ה ו י   ב כ ל ל ,   ו ב כ ל   מ ק ו מ ו ת   ס ת ם   נ מ י   ה ו י   ב כ ל ל ,   מ ד ל א   ת ר י צ נ א   ל ד ב ר י   ת נ א   ק מ א   ב מ ק ו ם   ס ת ם .   ו א ם   ת א מ ר   א ם   כ ן   ל פ י   פ י ר ו ש   ז ה   ה א   ד א מ ר   א ב י י   ד מ ו ד ה   ר ב י   ע ק י ב א   ד א י נ ו   ל ו ק ה   ב כ ל   ה נ מ ל כ י ן   ק א מ ר ,   ו כ פ י   ה פ י ר ו ש   ה ר א ש ו ן   ש כ ת ב נ ו   ל מ ע ל ה   נ י ח א ,   א ב ל   ל פ י   ה פ י ר ו ש   ש פ י ר ש ת י   ד ל א   א מ ר   א ב י י   א ל א   ב י ר ק   ו ד ל ו ע י ן   ל ב ד   ה א   ב ש א ר   ה נ מ ל כ י ן   ל ו ק ה ,   א ם   כ ן   ב כ ל ל   ד ב ר י ו   ה ו א   ו ל מ ה   צ ר י ך   ל י מ ל ך ,   ו ל מ ה   ל ו ק ה   ש ל י ח ,   א ד ר ב ה   ל מ ע ו ל   ב ע ל   ה ב י ת   ו ל א   ל מ ע ו ל   ש ל י ח .   ו י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   כ י ן   ש א י ן   ה ש ל י ח   ק ו נ ה   ב ל א   ה מ ל כ ה   ל ע ו ל ם ,   ו ז ה   ל א   נ מ ל ך ,   ג ל י   א ד ע ת י ה   ד א י נ ו   ע ו ש ה   מ ד י ן   ש ל י ח ו ת ,   א ל א   ב ט ל   ש ל י ח ו ת ו   ו נ ת ן   מ ד ע ת ו .   כ ן   נ ר א ה   ל י .",
    "ו ה א   ד ק ת נ י < b >   ו א ס ו ר   ב ק נ ה   ו ב ל ב . < / b >   ת מ י ה א   ל י   מ א י   ש נ א   א ל ו   ד נ ק ט   ל י מ א   ו א ס ו ר   ב ק ר ב י ם   ו ב ב נ י   מ י ע י ן .   ו א פ ש ר   ד ל כ ו ל י   ע ל מ א   ב ש א ר   ב נ י   מ י ע י ן   מ ו ת ר   ב ה ן .   ו א ם   ת א מ ר   ה א   ל ר ב י   ע ק י ב א   א פ י ל ו   כ ב ד   ב כ ל ל   א י ס ו ר ו .   י ש   ל ו מ ר   ש ה כ ב ד   ו ה ר י א ה   ב כ ל ל   ק נ ה   ה ם .   ו ע ד י י ן   ק ש ה   ל י   ד א ם   כ ן   ל מ ה   פ ר ט   ה ל ב   ש א ף   ה ו א   ת ל ו י   ב ק נ ה   ו צ ר י ך   ע י ו ן .   ו ב פ י ר ו ש י ן   ר א י ת י   ש ב ש א ר   ק ר ב י ם   ל כ ו ל י   ע ל מ א   א ס ו ר ,   ש י ש   ב ה ן   ש ו מ ן   י ו ת ר   מ ר א ש   ו ר ג ל י ם   ו ק נ ה   ו ל ב ,   ו מ א י   ד ק א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ק ר ב י ם   ל א ו   ב ש ר   ל א   ל ע נ י ן   נ ד ר י ם   ק א מ ר .   ו א י ן   ז ה   מ ח ו ו ר   כ ל ל .   ו ל א   מ ת י י ש ב   ב ה ל כ ה .",
    "< b > א מ ר   א ב י י   כ ג ו ן   ש ה ק י ז   ד ל א   א כ י ל   ד ג י ם . < / b >   ו נ ר א ה   ל י   ל ה א י   ל י ש נ א   ד ד ו ק א ,   כ ג ו ן   ש נ ד ר   מ ן   ה ב ש ר   ל א ו ת ו   י ו ם   ש ל   ה ק ז ה   ב ל ב ד ,   א ב ל   א י ל ו   נ ד ר   ל ש מ ו נ ה   י מ י ם   א ף   ע ל   פ י   ש י ו ם   ה נ ד ר   ה י ה   מ ק י ז   ד ם   א ס ו ר   א פ י ל ו   ב ד ג י ם ,   ד ה א   א כ י ל   ד ג י ם   ל מ ח ר   ו ל י ו מ א   א ח ר י .   ו מ י נ י י ה ו   נ מ י   נ ד ר .   א ב ל   ל א י ד ך   ל י ש נ א   ד א ו ק י מ נ א   ד כ א י ב ן   ל י ה   ע י נ י ה ,   ל א   ש נ א   נ ד ר   ל י ו ם   ו ל א   ש נ א   נ ד ר   ל ח ד ש ,   ה א   ל א   י ד ע   א י מ ת   מ ת ס י ,   ו ה נ י   ל י ש נ א   ל א   פ ל י ג ן   א ה ד ד י   ד א י ת י ה   ל ה א י   ו א י ת י ה   ל ה א י ,   ו ב י ן   ה ק י ז   ד ם   ב י ן   כ א י ב י ן   ל י ה   ע י נ י ה   ש ר י   ב ד ג י ם ,   ו מ י ה ו   ב ש ה ק י ז   ד ם   ו נ ד ר   מ ן   ה ב ש ר   ל י ו מ ו   צ ר י כ א   ל י ,   מ ה ו   ב ב ש ר   מ ל י ח   מ י   ש ר י   ל י ה   כ ד ג י ם ,   ד ה א   ב ש ר   מ ל י ח   נ מ י   ב י ו ם   ה ק ז ה   ל א   א כ י ל ,   ו כ ד ת נ י א   א י ן   מ ק י ז י ן   ד ם   ע ל   ב ש ר   מ ל י ח ,   א ו   ד ל מ א   ל א   א מ ר י נ ן   ה כ י   א ל א   ד ו ק א   ב ד ג י ם ,   ד ל א ו   ב ש ר   מ מ ש   נ י נ ה ו   ו א י נ ן   ב כ ל ל   נ ד ר ,   א ל א   מ ד י ן   ה מ ל כ ה ,   ו כ י ו ן   ד ש ל י ח   צ ר י ך   ל א י מ ל ו כ י   ב י ה   ה ק ז ת ו   כ ה מ ל כ ת ו ,   ש א י נ ו   מ כ נ י ס ת ו   ב כ ל ל   נ ד ר ו ,   א ב ל   ב ש ר   מ ל י ח   ד ב ש ר   מ מ ש   ה ו א ,   א ף   ע ל   ג ב   ד ה ק י ז   ה ר י   ה ו א   ב כ ל ל   נ ד ר ו ,   א ו   ד ל מ א   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ק י ז   ד ם   א י ן   צ ר י ך   ל א ס ו ר   ע ל   ע צ מ ו ,   א ל א   ה ב ש ר   ש ד ר ך   ה מ ק י ז י ן   ל א כ ו ל ,   ו א ו ל י   י ש   ל ה כ ר י ע   ל ח ו מ ר א ,   מ ד ק ת נ י   מ ו ת ר   ב ד ג י ם   ו ל א   ק ת נ י   נ מ י   מ ו ת ר   ב ב ש ר   מ ל י ח ,   ד ה א   מ ו ת ר   ב ד ג י ם   ל א ו   ד ו ק א   א ל א   ב ש ה ק י ז   ד ו ק א ,   ו א י ל ו   ה י ה   מ ו ת ר   א פ י ל ו   ב ב ש ר   מ ל י ח   ה ו ה   ל י ה   נ מ י   ל א פ ו ק י   כ ד ג י ם ."
  ]
}