{
  "text": [
    "<b> ומאי שנא בשר עוף לתנא קמא דאסור דממליך עליה שליחא, דגים נמי מימליך נמי שליחא דאי לא משכח בשרא כו'.</b> משמע מדאקשינן דגים ולא אקשינן דגים וחגבים, דלכולי עלמא חגבים לא מימלך עלייהו שליחא, ולעולם אינן בכלל בשר בכל מקום, ונראה שעל זה סמך הרמב\"ם ז\"ל שכתב [הפלאה הלכות נדרים פרק ט' הלכה ו'] ובכל מקום הנודר מן הבשר אסור בבשר עופות וקרבים ומותר בחגבים, אף על פי שיש במקצת דבריו בפסק זה דברים שלא נראו לי, שהוא ז\"ל כתב שבכל מקום הנודר מן הבשר אסור בבשר עוף ובקרבים, וגבי דגים כתב [שם] כל דבר שדרך השליח להמלך הרי הוא בכלל המין שנאמר לשליח סתם, כיצד מקום שדרכן לשלוח שליח לקנות לו בשר סתם ואומר לא מצאתי אלא דגים, אם נשבע במקום זה, או נדר מן הבשר אסור בבשר דגים, עד כאן. ואין נראה כן מן הגמרא שהרי משוה עופות לדגים לגמרי, ולרבי עקיבא בין עופות בין דגים אסורין, ולרבן שמעון בן גמליאל בין דגים בין עופות מותרין, והא דתניא אסור בראש וברגלים ובעופות, ומותר בבשר דגים, הא אקשינן עלה מאי שנא בשר עוף לתנא קמא דאסור דמימליך עליה דגים נמי מימליך עליה ואוקימנא במקיז דם, ואי נמי בדכאיבין ליה עיניה, דאלמא עופות וקרבים ודגים חד דינא אית להו, ובכל מקום דמימליך עלייהו שליח הוי בכלל, ובכל מקום דלא מימליך בין הלין והלין לא הוי בכלל, ובכל מקומות סתם נמי הוי בכלל, מדלא תריצנא לדברי תנא קמא במקום סתם. ואם תאמר אם כן לפי פירוש זה הא דאמר אביי דמודה רבי עקיבא דאינו לוקה בכל הנמלכין קאמר, וכפי הפירוש הראשון שכתבנו למעלה ניחא, אבל לפי הפירוש שפירשתי דלא אמר אביי אלא בירק ודלועין לבד הא בשאר הנמלכין לוקה, אם כן בכלל דבריו הוא ולמה צריך לימלך, ולמה לוקה שליח, אדרבה למעול בעל הבית ולא למעול שליח. ויש לומר דמכל מקום כין שאין השליח קונה בלא המלכה לעולם, וזה לא נמלך, גלי אדעתיה דאינו עושה מדין שליחות, אלא בטל שליחותו ונתן מדעתו. כן נראה לי.",
    "והא דקתני<b> ואסור בקנה ובלב.</b> תמיהא לי מאי שנא אלו דנקט לימא ואסור בקרבים ובבני מיעין. ואפשר דלכולי עלמא בשאר בני מיעין מותר בהן. ואם תאמר הא לרבי עקיבא אפילו כבד בכלל איסורו. יש לומר שהכבד והריאה בכלל קנה הם. ועדיין קשה לי דאם כן למה פרט הלב שאף הוא תלוי בקנה וצריך עיון. ובפירושין ראיתי שבשאר קרבים לכולי עלמא אסור, שיש בהן שומן יותר מראש ורגלים וקנה ולב, ומאי דקאמר רבן שמעון בן גמליאל קרבים לאו בשר לא לענין נדרים קאמר. ואין זה מחוור כלל. ולא מתיישב בהלכה.",
    "<b>אמר אביי כגון שהקיז דלא אכיל דגים.</b> ונראה לי להאי לישנא דדוקא, כגון שנדר מן הבשר לאותו יום של הקזה בלבד, אבל אילו נדר לשמונה ימים אף על פי שיום הנדר היה מקיז דם אסור אפילו בדגים, דהא אכיל דגים למחר וליומא אחרי. ומינייהו נמי נדר. אבל לאידך לישנא דאוקימנא דכאיבן ליה עיניה, לא שנא נדר ליום ולא שנא נדר לחדש, הא לא ידע אימת מתסי, והני לישנא לא פליגן אהדדי דאיתיה להאי ואיתיה להאי, ובין הקיז דם בין כאיבין ליה עיניה שרי בדגים, ומיהו בשהקיז דם ונדר מן הבשר ליומו צריכא לי, מהו בבשר מליח מי שרי ליה כדגים, דהא בשר מליח נמי ביום הקזה לא אכיל, וכדתניא אין מקיזין דם על בשר מליח, או דלמא לא אמרינן הכי אלא דוקא בדגים, דלאו בשר ממש נינהו ואינן בכלל נדר, אלא מדין המלכה, וכיון דשליח צריך לאימלוכי ביה הקזתו כהמלכתו, שאינו מכניסתו בכלל נדרו, אבל בשר מליח דבשר ממש הוא, אף על גב דהקיז הרי הוא בכלל נדרו, או דלמא מכל מקום כיון שהקיז דם אין צריך לאסור על עצמו, אלא הבשר שדרך המקיזין לאכול, ואולי יש להכריע לחומרא, מדקתני מותר בדגים ולא קתני נמי מותר בבשר מליח, דהא מותר בדגים לאו דוקא אלא בשהקיז דוקא, ואילו היה מותר אפילו בבשר מליח הוה ליה נמי לאפוקי כדגים."
  ]
}