{
  "text": [
    "< b > א ל א   א מ ר   ר ב   א ש י   ר ב   י ה ו ד ה   ד מ ב ש ל   ה י א   ד ת נ י א < / b >   ( ב \" ק   ע א ,   ב )",
    "< b >   ה מ ב ש ל   ב ש ב ת   ב ש ו ג ג   י א כ ל . < / b >   פ י ר ו ש   ב י ן   ה ו א   ב י ן   א ח ר י ם ,   ד ר ב י   מ א י ר   ל א   ק נ י ס   ש ו ג ג   א ט ו   מ ז י ד   כ ד א י ת א   ב ג י ט י ן   ( נ ג ,   ב ) .",
    "< b > ב מ ז י ד   ל א   י א כ ל . < / b >   ב ש ב ת   ע צ מ ו   ב י ן   ה ו א   ב י ן   א ח ר י ם ,   כ ד י   ש ל א   י ה נ ה   מ מ ע ש י ו   ה ר ע י ם ,   ו מ נ א   ת י מ ר א   ד ר ב י   מ א י ר   א ס ר   ב מ ז י ד   ל א ח ר י ם   ב י ו מ א ,   מ ד א מ ר י נ ן   ב ס מ ו ך   ו נ ו ק מ א   ב מ ז י ד   ו ר ב י   מ א י ר   ה י א ,   א ל מ א   ר ב י   מ א י ר   מ ו ד ה   ד ב י ו מ א   מ י ה א   א ף   ל א ח ר י ם   א ס ו ר ה .   ו ל א   מ צ י ת   ל מ י מ ר   ד ה כ י   ק א מ ר   ו נ ו ק מ ה   ב מ ז י ד   ו ר ב י   מ א י ר   ה י א   ד א ס ר   ל י ה   ל ד י ד י ה ,   ד א ס ו ר ה   ב י ו מ א   ל כ ו ל י   ע ל מ א   מ ש מ ע   ד ו מ י א   ד י ו ם   ה כ פ ו ר י ם .",
    "< b > ר ב י   י ה ו ד ה   א ו מ ר   ב ש ו ג ג   י א כ ל   ל מ ו צ א י   ש ב ת . < / b >   ב י ן   ה ו א   ב י ן   א ח ר י ם .   ד א ף   ע ל   ג ב   ד ק נ י ס   ר ב י   י ה ו ד ה   ש ו ג ג   א ט ו   מ ז י ד   כ ד א י ת א   ב מ ס כ ת   ג י ט י ן   ( נ ג ,   ב ) ,   ה נ י   מ י ל י   ב י ו מ י ה ,   כ י   ה י כ א   ד ל א   ל י ת י   ל א י ע ר ו מ י   ו ל ב י ש ו ל י   ב מ ז י ד   כ ד י   ל א כ ו ל   מ מ נ ו   ב י ו מ ו   ו א ו מ ר   ש ו ג ג   ה י י ת י ,   א ב ל   ל ק ו נ ס ו   ע ו ל מ י ת   ל א ,   ד כ י ו ן   ד ק נ ס י ה   ל י ה   ל י ו מ י ה   ת ו   ל א   א ת י   ל ב ש ו ל י ,   כ י ו ן   ד ל א   א ה נ י   ל י ה   מ ע ש י ו ,   ד ל י כ א   מ א ן   ד ק נ י ס   ש ו ג ג   ב ה א   כ מ ז י ד   ל ג מ ר י   א ל א   ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ב ל ב ד ,   א ב ל   ר ב י   י ה ו ד ה   ל א .",
    "< b > ב מ ז י ד   ל א   י א כ ל   ה ו א   ע ו ל מ י ת . < / b >   ד ק נ ס י   ל י ה ,   א ב ל   א ח ר י ם   א ו כ ל י ן   ל מ ו צ א י   ש ב ת ,   ד ל י כ א   מ א ן   ד א ס ר   מ ע ש ה   ש ב ת   א ל א   ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ב ל ב ד ,   ו כ ד מ ש מ ע   ב ב ב א   ק מ א   ( ש ם )   ד א מ ר י נ ן   ה ת ם   מ א י   ט ע מ א   ד ר ב י   י ו ח נ ן   ה ס נ ד ל ר   א מ ר   ק ר א   ( ש מ ו ת   ל א ,   י ד )   ק ו ד ש   ה י א   ל כ ם   מ ה   ק ו ד ש   א ס ו ר   א ף   מ ע ש ה   ש ב ת   א ס ו ר י ם ,   מ ד ק א מ ר   מ א י   ט ע מ א   ד ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ו ל א   ק א מ ר   מ א י   ט ע מ א   ד ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ו ר ב י   י ה ו ד ה ,   ש מ ע   מ י נ ה   ד ל י כ א   מ א ן   ד א י ת   ל י ה   ה א י   ס ב ר א   א ל א   ר ב י   י ו ח נ ן   ה ס נ ד ל ר ,   א ב ל   ר ב י   י ה ו ד ה   ל ע ר ב   ה ו א   נ ה י   ד א י נ ו   א ו כ ל   א ב ל   א ח ר י ם   א ו כ ל י ן ,   ו ע ו ד   ש ל א   ה ו ז כ ר   א י ס ו ר   א ח ר י ם   א ל א   ב ד ר ב י   י ו ח נ ן   ל ב ד .   ו כ ן   כ ת ב   ה ר ב   ב ה \" ג   ז \" ל   ו כ ל ל   ז ה   מ ס ו ר   ב י ד י נ ו   ד ש ו ג ג   ד ר ב י   י ה ו ד ה   כ מ ז י ד   ד ר ב י   מ א י ר   ש ו ג ג   ד ר ב י   י ו ח נ ן   ה ס נ ד ל ר   כ מ ז י ד   ד ר ב י   י ה ו ד ה . < b r > < b > < / b > ו כ ל   מ א י   ד ש ר י   ל ע ר ב   כ ת ב   ר ש \" י   ז \" ל   ו כ ן   ב ה \" ג   ב כ ד י   ש י ע ש ו ,   ו ט ע מ א   ד מ ס ת ב ר   ה ו א ,   ד כ י ו ן   ד א ס ר י נ ן   ל ה   ב י ו מ א   כ ד י   ש ל א   י ה נ ה   מ מ ע ש י ו   ה ר ע י ם   א ם   א ת ה   מ ת י ר ה   ל ע ר ב   מ י ד   ה ר י   ה ו ע י ל ו   מ ע ש י ו .   ו י ש   מ י   ש פ י ר ש   ל ע ר ב   מ ו ת ר   מ י ד ,   ו כ ן   כ ת ב   ר ב י נ ו   ה ר ב   ז \" ל   ד ל א   א מ ר ו   ב כ ד י   ש י ע ש ו   א ל א   ב ד ב ר   ה נ ע ש ה   ע ל   י ד י   נ כ ר י ,   כ ג ו ן   ש ה ב י א   ד ו ר ו ן   ל י ש ר א ל   ( ב י צ ה   כ ד ,   ב )   ו י ש   מ א ו ת ו   ה מ י ן   ב מ ח ו ב ר ,   א י   נ מ י   ( ש ב ת   ק נ א ,   ב )   נ כ ר י   ש ב י א   ח ל י ל י ן ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד א י   ש ר י ת   ל י ה   ל ע ר ב   מ י ד   א ת ו   ל מ י מ ר   ל י ה   ב ש ב ת   ש י ב י א ,   ל פ י   ש א מ י ר ה   ל נ כ ר י   ק ל   ב ע י נ י ו ,   א י   נ מ י   ב ד ב ר   ש נ ע ש ה   ע ל   י ד י   י ש ר א ל   א ל א   ש נ ע ש ה   מ א ל י ו ,   כ ה ה י א   ד פ ר ק   י צ י א ו ת   ה ש ב ת   ( ש ב ת   י ח ,   ב )   ל א   ת מ ל א   א ש ה   ק ד ר ה   ע ס ס י ו ת   ו ת ו ר מ ו ס י ן   ע ר ב   ש ב ת   ע ם   ח ש י כ ה   ו א ם   ע ש ה   כ ן   ל מ ו צ א י   ש ב ת   א ס ו ר י ן   ב כ ד י   ש י ע ש ו ,   א ב ל   ה מ ב ש ל   ל י כ א   ל מ ג ז ר ,   ש א י ן   י ש ר א ל   ע ש ו י   ל ב ש ל   ב ש ב ת   ו א פ י ל ו   ב ש ו ג ג ,   [ ו ] ב מ ז י ד   נ מ י   ד א ס ר   ר ב י   י ה ו ד ה   ב י ו מ י ה   ו ש ר י   ל ה   ל ע ר ב   ל א ח ר י ם   מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ג ז ר י נ ן   ב ה .",
    "< b > ו נ ו ק מ א   כ ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ד א מ ר   ל א   ש נ א   ש ו ג ג   ו ל א   ש נ א   מ ז י ד   ל א   י א כ ל . < / b >   כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם .   ו ק ש ה   ל י   ל מ ה   ל י ה   ל ה ז כ י ר   כ א ן   מ ה   ש א ו ס ר   ר ב   י ו ח נ ן   ל ד י ד י ה   ב י ן   ב ש ו ג ג   ב י ן   ב מ ז י ד ,   ו א י ן   צ ר י ך   ל ז ה   ב ע נ י ן   ש א ל ת ו   כ ל ל ,   ו ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ו נ ו ק מ א   ב ש ו ג ג   ו ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ו כ ד א מ ר י נ ן   ל ע י ל   ו נ ו ק מ ה   ב מ ז י ד   ו ר ב י   מ א י ר   ה י א .   ו נ ר א ה   ד מ כ י ו ן   ד א ו ק מ ו ה   ח ב ר י א   כ ר ב י   י ה ו ד ה   ה ב י ן   ה מ ק ש ה   ד מ ש ו ם   ד ר ב י   י ו ח נ ן   ה ס נ ד ל ר   א ס ר   ל ה   ל ד י ד י ה   ל ג מ ר י   א פ י ל ו   ב ש ו ג ג   ל א   א ו ק מ ה   כ ו ת י ה ,   א ל א   ש א ל   ה ב י ן   ט ע מ ו   ש ל   ד ב ר ,   ו ל פ י כ ך   ש א ל   א ף   ע ל   ג ב   ד ר ב י   י ו ח נ ן   ה ס נ ד ל ר   א ס ר   ל ג ב י   ד י ד י ה   ש ו ג ג   כ מ ז י ד   א מ א י   ל א   מ ו ק מ י נ ן   ל ה   כ ו ת י ה   ו ב ש ו ג ג .   ו פ ר ק י נ ן   מ ש ו ם   ד כ ש ר ה   ל ג מ ר י ,   מ ש מ ע   ב י ן   ל ד י ד י ה   ב י ן   ל א ח ר י נ י ,   ו כ א ן   ג י ל ה   ל ו   ט ע מ א   ש ל   ד ב ר .   א י   נ מ י   י ש   ל ו מ ר   ד מ ש ו ם   ד נ ד י נ ן   מ ד ר ב י   מ א י ר   מ ד ל א   א ס ר   ב ש ו ג ג   א ל א   ב מ ז י ד ,   ו א נ ן   ד ו מ י א   ד י ו ם   ה כ י פ ו ר י ם   ת נ י נ ן ,   ל פ ו ם   כ ן   א מ ר   ל י ה   ו נ ו ק מ ו ה ו   כ ר ב י   י ו ח נ ן   ה ס נ ד ל ר   ד א ס ר   ב י ן   ב ש ו ג ג   ב י ן   ב מ ז י ד ,   ו ז ה   נ כ ו ן .",
    "< b > ע ד   כ א ן   ל א   ש ר י   ר ב י   מ א י ר   א ל א   ב מ ב ש ל   ה ו א י ל   ו ר א ו   ל כ ו ס . < / b >   כ ל ו מ ר   ש א י ן   ש ם   א י ס ו ר   מ ו ק צ ה ,   [ ו ] מ ח מ ת   א י ס ו ר   ב י ש ו ל   ל א   א ס ר   ל י ה   ר ב י   מ א י ר   ב ש ו ג ג   א פ י ל ו   ל ד י ד י ה ,   א ב ל   ב ש ו ח ט   א ף   ע ל   ג ב   ד א י נ ו   נ א ס ר   ע ל י ו   מ ח מ ת   מ ע ש ה   א י ס ו ר   ש נ ע ש ה   ב ו   ב ש ב ת ,   מ ו ק צ ה   מ י ה א   ה ו י .   ו א י כ א   מ א ן   ד א מ ר   ד א פ י ל ו   ר ב י   ש מ ע ו ן   ד ל י ת   ל י ה   מ ו ק צ ה   מ ח מ ת   א ס ו ר   מ ו ד ה   ה ו א   ב ש ו ח ט   ש א ס ו ר ,   ו א פ י ל ו   מ ר   ב ר י ה   ד ר ב   י ו ס ף   ד א י ת   ל י ה   ( ש ב ת   מ ה ,   ב )   ד ח ל ו ק   ה י ה   ר ב י   ש מ ע ו ן   ב ב ע ל י   ח י י ם   ש מ ת ו ,   ה כ א   מ ו ד ה ,   ד מ ו ד ה   ב ה   ר ב י   ש מ ע ו ן   ד ש א נ י   ה ת ם   ד א ד ם   י ו ש ב   ו מ צ פ ה   א י מ ת י   ת מ ו ת   ב ה מ ת ו   ד מ י ת ה   ש כ י ח א ,   א ב ל   ש ו ח ט   ד ב ר   ר ח ו ק   ה ו א   ש י ה א   י ו ש ב   ו מ צ פ ה   א י מ ת י   ת ש ח ט   ב ה מ ת ו   ב ש ב ת ,   ו ה י י נ ו   ד מ ש ת י ק   ל י ה   ר ב   ל ת נ א .   ו ת ד ע   ל ך   ד א ם   א י ת א   ד ח ל ו ק   ה י ה   ר ב י   ש מ ע ו ן   ב ש ו ח ט ,   א י כ א   ל מ י פ ר ך   א ט ו   ד מ א ן   ד א י ת   ל י ה   כ ר ב י   ש מ ע ו ן   מ ש ת י ק   ל ה   ר ב ,   ו ר ב י נ ו   נ \" ר   כ ת ב   ד ר ב י   ש מ ע ו ן   ו ד א י   כ י ו ן   ד ל י ת   ל י ה   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   א ל א   ב ש ד ח א ו   ב י ד י ם   כ ג ו ן   כ ו ס   ו ק ע ר ה   ו ע ש ש י ת   ד א י כ א   ת ר ת י   ל ג ר י ע ו ת א ,   ח ד א   ד ד ח א ו   ב י ד י ם   ו א י נ ו   י ו ש ב   ו מ צ פ ה   ל כ ב י י ת ן   מ ח מ ת   ג ד ל ן ,   ב ש ו ח ט   ב ש ב ת   ו ד א י   ש ר י   ל מ י כ ל   מ י נ ה   ב י ו מ א ,   ו ה א   ד מ ש ת י ק   ל י ה   ר ב   ל ת נ א ,   ל א   א ק ש י נ ן   ע ל י ה   מ א ן   ד ת נ י   כ ר ב י   ש מ ע ו ן   מ ש ת י ק   ל י ה   כ ד א ק ש י נ ן   א ט ו   מ א ן   ד ת נ י   כ ר ב י   מ א י ר   מ ש ת י ק   ל י ה ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ל א   ה ו ז כ ר   ד ע ת   ר ב י   ש מ ע ו ן   ב ש ו ם   מ ש נ ה   ו ב ש ו ם   ב ר י י ת א ,   א ב ל   ר ב י   מ א י ר   ה ר י   נ ת ב ר ר   ד ע ת ו   ב ב ר י י ת א   ד ה ת י ר   ב מ ב ש ל   ב ש ו ג ג .",
    "< b > א ב ל   ש ו ח ט   ד א י נ ו   ר א ו י   ל כ ו ס   ל א . < / b >   ו ס ב י ר א   ל י ה   ל ר ב   ד ב י ן   ר ב י   מ א י ר   ו ב י ן   ר ב י   י ה ו ד ה   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   ה ב א   מ א ל י ו   א י ת   ל ה ו ,   ו ד ל א   כ י   ה א   ד א מ ר י נ ן   ל ע י ל   ש א נ י   ה ת ם   ד ד ח י א   ב י ד י ם .   ו א \" ת   א \" כ   ה י כ י   מ ק ש י נ ן   ב פ ר ק   ק מ א   ד ב י צ ה   ( ו ,   ב )   ה ש ת א   מ ו כ ן   ל א ד ם   ל א   ה ו ה   מ ו כ ן   ל כ ל ב י ם   ד ת נ ן   ר ב י   י ה ו ד ה   א ו מ ר   א ם   ל א   ה י ת ה   נ ב ל ה   מ ע ר ב   ש ב ת   א ס ו ר ,   ל פ י   ש א י נ ו   מ ן   ה מ ו כ ן ,   מ ו כ ן   ל כ ל ב י ם   ה ו י   מ ו כ ן   ל א ד ם ,   ו ה י כ י   פ ש ט י   מ ה א   ד מ ו כ ן   ל א ד ם   ל א   ה ו י   מ ו כ ן   ל כ ל ב י ם ,   כ ל ו מ ר   א פ י ל ו   מ ת ה   ב י ו ם   ט ו ב   א ס ו ר ה ,   ד י ל מ א   מ ו כ ן   ל א ד ם   ה ו י   מ ו כ ן   ל כ ל ב י ם ,   ו ט ע מ א   ד נ ב ל ה   מ ש ו ם   ח ד א י ת   ל י ה   ל ר \" י   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   ה ב א   מ א ל י ו ,   א ב ל   ב ה מ ה   ש מ ת ה   ב י ו ם   ט ו ב   ד ל י כ א   א י ס ו ר   מ ו ק צ ה   ש ר י ,   ד מ ו כ ן   ל א ד ם   ה ו י   מ ו כ ן   ל כ ל ב י ם .   ו ת ו   ה י כ י   ק ר י   ל ה   מ ו כ ן   ל א ד ם ,   ד כ י ו ן   ש ב א ת   ש ב ת   ו ל א   נ ש ח ט ה   ה ר י   נ ד ח י ת   מ א כ י ל ת   א ד ם   ו מ ו כ ן   ל א ד ם   נ מ י   ל א   ה ו י . < b r > < b > < / b > ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ( ל ע י ל   ח ו ל י ן   י ד ,   א )   פ י ר ש ו   ד ל י ש נ א   י ת י ר ה   ד י י ק ,   ד כ י ו ן   ד ת נ א   ר \" י   א ו מ ר   א ס ו ר ה   ל מ ה   ל י ה   ל א ו ר ו כ י   ל י ש נ י   ו ל מ י ת נ י   ל פ י   ש א י נ ה   מ ן   ה מ ו כ ן ,   א ל א   מ ש ו ם   ד א ש מ ע י נ ן   ב ה   ד ט ע מ י ה   ב ה א   מ ש ו ם   ד מ ו כ ן   ל א ד ם   ד א י נ ה   מ ו כ ן   ל כ ל ב י ם   ו א פ י ל ו   ב י ו ם   ט ו ב   א ס י ר א .   ו ר ב י נ ו   ז צ \" ל   ת י ר ץ   ד ס ו ג י י ן   ד ה ת ם   כ ס ו ג י י ן   ד ה כ א   ד ל י ת   ל י ה   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   א ל א   ב ש ד ח א ו   ב י ד י ם ,   ו כ י ו ן   ש כ ן   ו ד א י   ט ע מ י ה   ד ר ב י   י ה ו ד ה   ב נ ת נ ב ל ה   ב ש ב ת   ש א י נ ו   מ ן   ה מ ו כ ן   ל כ ל ב י ם   ה ו א .   ו א ם   ת י ר ו צ ו   ש ל   ר ב י נ ו   ז \" ל   ע ל   פ י ר ו ק   ל מ ה   ש ק ר א ה   ש ם   מ ו כ ן   ל א ד ם . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד מ ו ק צ ה   מ ח מ ת   א י ס ו ר   ה ב א   מ א ל י ו   ה ו י   מ ו ק צ ה   כ ש ה ו כ ן   ע ל   י ד י   א י ס ו ר ,   כ ג ו ן   ש ש ח ט   א ת   ה ב ה מ ה   ש ל א   נ ר א ה   א ל א   ע ל   י ד י   א י ס ו ר   ש נ ע ש ה   ב ה ,   ל פ י   ש ה ו א   ו ד א י   כ ש ב א ה   ש ב ת   ו ל א   ש ח ט ה   ה ק צ ה   א ו ת ה   מ ד ע ת ו   מ ח מ ת   א י ס ו ר   ש ב ת ,   א ב ל   כ ל   מ ה   ש י ת כ ן   ש י כ י ן   מ מ נ ה   ב ל א   א י ס ו ר ,   כ ג ו ן   ש מ ת ה   מ א ל י ה ,   ש ה ר י   נ ת כ נ ה   מ א ל י ה   ל כ ל ב י ם   ב ל א   ש ו ם   א י ס ו ר ,   ו א ם   א י ת א   ד מ ו כ ן   ל א ד ם   ה ו י   מ ו כ ן   ל כ ל ב י ם   ו ד א י   ה ו ה   ש ר י א   ל כ ל ב י ם   א פ י ל ו   נ ת נ ב ל ה   ב ש ב ת ,   ש ה כ נ ה   ז ו   ל א   ה ו ק צ ת   מ מ נ ה ,   ו מ ן   ה ט ע ם   ה ז ה   ב י צ ה   ש נ ו ל ד ה   ב ש ב ת   מ ד י נ א   ש ר י א ,   ו ה י י נ ו   ד מ ק ש י נ ן   ב פ ר ק   ק מ א   ד ב י צ ה   ( ב ,   ב )   ש ב ת   ב ע ל מ א   ת ש ת ר י ,   ש א ף   ע ל   פ י   ש ה ת ר נ ג ו ל ת   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   ש ח י ט ה   ב י צ ת ה   ש א פ ש ר   ל ה כ נ ת ה   ב ל א   א י ס ו ר   ה י ה   ל ן   ל מ ש ר י .   ו מ י ה ו   ר \" ת   ז \" ל   א ו ק מ ה   ל ה ה י א   כ ג ו ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם .   ו ר ב י נ ו   ז \" ל   פ י ר ש   ד ל ר \" ש   ק א   מ ק ש י .   ו מ י נ ה   ש מ ע י נ ן   ד ח ל ו ק   ה י ה   ר ב י   ש מ ע ו ן   ב ש ו ח ט ,   ו ה כ י   מ ק ש י נ ן   א י   ה כ י   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ב כ ל   מ ו ק צ ה   ב ר   מ מ ו ק צ ה   מ ח מ ת   א י ס ו ר   ש ד ח א ו   ב י ד י ם   ב ש ב ת   ד ע ל מ א   ת ש ת ר י .",
    "< b > כ י   ש ר י   ר ב י   מ א י ר   כ ג ו ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם . < / b >   ו א ם   ת א מ ר   ו מ א י   ד ו ח ק י ן   ל א ו ק מ ו ה   ל מ ת נ י ת י ן   כ ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם   ו ר ב י   י ה ו ד ה   ה י א ,   ד י ל מ א   ב ש ל א   ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם   ו ר ב י   מ א י ר   ה י א   ד א ס ר   מ ש ו ם   מ ו ק צ ה ,   ו נ י ח א   ל א ו ק ו מ י   ט פ י   כ ו ת י ה   מ ש ו ם   ד ס ת ם   מ ת נ י ת י ן   ר ב י   מ א י ר .   י ש   ל ו מ ר   מ ד ק ת נ י   ש ב ת   ד ו מ י א   ד י ו ם   ה כ פ ו ר י ם ,   מ ה   י ו ם   ה כ פ ו ר י ם   א ס ו ר ה   ב א כ י ל ה   ב י ו מ א   ב י ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם   ב י ן   ש ל א   ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם ,   ש ב ת   נ מ י   א ס ו ר ה   ב י ן   ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם   ב י ן   ש ל א   ה י ה   ל ו   ח ו ל ה ,   ו א ף   ע ל   ג ב   ד א י   א פ ש ר   ל ו מ ר   ד ש ב ת   ד ו מ י א   ד י ו ם   ה כ פ ו ר ם   ל ג מ ר י ,   ש ה ר י   כ ש ה י ה   ל ו   ח ו ל ה   מ ב ע ו ד   י ו ם   ו ל א   ה ב ר י א   ב ש ב ת   מ ו ת ר ת   א פ י ל ו   ב י ו מ א ,   מ כ ל   מ ק ו ם   מ ת נ י ת י ן   ה א   מ פ ר ש י   ב ה ד י א   ד ל א ו   ב ש ה י ה   ל ו   ח ו ל ה   ו ל א   ה ב ר י א   מ י י ר י ,   מ ד ק ת נ י   א ף   ע ל   פ י   ש מ ת ח י י ב   ב נ פ ש ו ,   ו א י ל ו   ש ו ח ט   ל ח ו ל ה   ו ל א   ה ב ר י א   מ ו ת ר   ל ש ח ו ט   ל כ ת ח ל ה ."
  ]
}