{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "22B",
    "perek_title": "הקורא עומד",
    "perek_number": 3
  },
  "english": [
    "but <b>they would not leave</b> early, out of deference to Rav, and therefore it was not necessary for him to recite a blessing after he finished his portion. In any event, the incident with Rav does not provide conclusive proof as to the number of readers on a public fast day.",
    "The Gemara tries to adduce another proof: <b>Come</b> and <b>hear</b> the following <i>baraita</i>: <b>This is the</b> general <b>principle: Any</b> day <b>on which</b> labor is permitted and prolonging the prayer service would constitute <b>a deprivation of labor for the masses, for example, a public fast day and the Ninth of Av,</b> only <b>three</b> people <b>read</b> from the Torah, so as not to lengthen the prayer service unnecessarily.",
    "<b>But</b> any day <b>on which</b> prolonging the prayer service would <b>not</b> constitute <b>a deprivation of labor for the masses, for example,</b> the days of <b>the New Moon,</b> when it is customary for women to refrain from work, <b>and on the intermediate days of a Festival,</b> when one may not perform labor unless refraining from labor will cause him to lose money, <b>four</b> people <b>read</b> from the Torah. The Gemara concludes: Indeed, <b>learn from here</b> that on a public fast day three people read from the Torah.",
    "<b>Rav Ashi said: Didn’t we learn in the mishna as follows: This is the principle: Any day on which there is an additional offering</b> sacrificed in the Temple <b>and</b> it <b>is not a Festival, four</b> people <b>read</b> from the Torah? <b>What is added</b> by the formulation of this principle? <b>Does it not</b> come <b>to add a public fast and the Ninth of Av,</b> when there is an addition to the prayer service, and therefore four people read from the Torah?",
    "The Gemara asks: <b>But according to Rav Ashi, who is</b> the <i>tanna</i> of <b>the mishna? It is not the first <i>tanna</i></b> of the following <i>baraita</i> <b>and not Rabbi Yosei. As it is taught</b> in a <i>baraita</i>: If the Ninth of Av <b>occurs on a Monday or a Thursday,</b> days on which there is always a Torah reading, <b>three</b> people <b>read</b> from the Torah. <b>And</b> the last <b>one</b> of them <b>concludes</b> with a reading from the Prophets [<i>haftara</i>]. If it falls <b>on a Tuesday or a Wednesday, one</b> person <b>reads</b> from the Torah, <b>and</b> the same <b>one concludes</b> with a reading from the Prophets. <b>Rabbi Yosei said: Three</b> people <b>always read</b> from the Torah on the Ninth of Av, <b>and</b> the last <b>one concludes</b> with a reading from the Prophets. All agree that no more than three people read from the Torah on the Ninth of Av and other public fast days.",
    "The Gemara responds: <b>However,</b> if only three people read from the Torah on these days, the statement: <b>This is the principle,</b> is <b>difficult,</b> as the mishna has already specifically mentioned every case included in the principle. The Gemara explains: <b>No,</b> it is not difficult; it comes <b>to add the New Moon and</b> the intermediate days of <b>a Festival.</b>",
    "The Gemara challenges this explanation: <b>Aren’t these</b> days <b>taught explicitly</b> in the mishna: <b>On the New Moon and on</b> the intermediate days of <b>a Festival, four</b> people <b>read</b> from the Torah?",
    "The Gemara answers: The principle was not intended to add to what is stated explicitly in the mishna. The mishna <b>merely gives a mnemonic</b> by which to remember the number of readers on each day. It expresses the following: <b>Do not say that a Festival and the intermediate days of the Festival are the same</b> with regard to their sanctity, and therefore the same numbers of readers are called to the Torah on these days. <b>Rather, hold this rule</b> firmly <b>in your hand:</b> On <b>any</b> day <b>when there is an additional element</b> of the laws of the day, <b>an extra person is added</b> to the number of those who read from the Torah.",
    "<b>Therefore, on the New Moon and</b> the intermediate days of <b>a Festival,</b> when <b>there is an additional offering, four</b> people <b>read</b> from the Torah. <b>On a Festival, when</b> it is <b>prohibited</b> to <b>perform labor, five</b> people read from the Torah. <b>On Yom Kippur, when</b> performance of prohibited labor <b>is punishable by <i>karet</i>, six</b> people read from the Torah. On <b>Shabbat, when there is a prohibition</b> to perform labor that is punishable by <b>stoning, seven</b> people read.",
    "The Gemara cited an incident involving Rav, and now it returns to examine <b>the</b> matter <b>itself. Rav</b> once <b>happened</b> to come <b>to Babylonia on a public fast. He stood and read from a</b> Torah <b>scroll.</b> When <b>he began</b> to read, <b>he recited a blessing,</b> but when <b>he concluded, he did not recite a blessing. Everyone</b> else <b>fell on their faces,</b> i.e., bowed down on the floor, during the <i>taḥanun</i> supplication, as was the custom, <b>but Rav did not fall on his face.</b> The Gemara asks: <b>What is the reason that Rav did not fall on his face?</b>",
    "The Gemara answers: <b>It was a stone floor, and it was taught</b> in a <i>baraita</i> with regard to the verse: <b>“Nor shall you install any figured stone in your land, to bow down upon it”</b> (Leviticus 26:1), that, <b>upon it,</b> i.e., any type of figured stone, <b>you shall not bow down in your land,</b> i.e., anywhere in your land other than in the Temple; <b>but you shall bow down upon the stones of the Temple.</b> This is <b>in accordance with</b> the opinion of <b>Ulla,</b> as <b>Ulla said: The Torah prohibited</b> bowing down <b>only</b> upon <b>a stone floor.</b>",
    "The Gemara asks: <b>If so, why</b> was it <b>specifically Rav</b> who did not bow down? <b>All of</b> the other people present were <b>also</b> prohibited from bowing down on the stone floor. The Gemara answers: The stone section of the floor was only <b>in front of Rav,</b> as the rest of the floor was not paved.",
    "The Gemara comments: If so, Rav <b>should have gone to</b> where the rest of <b>the congregation</b> was standing <b>and fallen on his face</b> there. The Gemara responds: <b>He did not want to trouble the congregation</b> to make room for him. <b>And if you wish, say</b> the following: <b>Rav would stretch out his arms and legs</b> and fully prostrate himself on the ground, whereas the others would merely bend their bodies as a symbolic gesture but would not prostrate themselves on the ground. <b>And</b> this is <b>in accordance with</b> the opinion of <b>Ulla, as Ulla said: The Torah prohibited</b> bowing down upon a stone floor <b>only</b> when it is done with <b>outstretched arms and legs.</b>",
    "The Gemara challenges this response: Rav <b>should have fallen on his face without stretching out his arms and legs.</b> The Gemara answers: <b>He did not</b> want to <b>change his</b> usual <b>custom</b> of full prostration, and where he was standing he could not fully prostrate himself in his usual manner because there the floor was of stone.",
    "<b>And if you wish, say</b> a different reason as to why Rav did not fall on his face: <b>An important person is different, in accordance with</b> the opinion of <b>Rabbi Elazar, as Rabbi Elazar said: An important person is not permitted to fall on his face</b> in public <b>unless</b> he knows that <b>he will be answered like Joshua bin Nun</b> in his time, <b>as it is written: “And the Lord said to Joshua: Get up;</b> why do you lie upon your face?” (Joshua 7:10). It is a disgrace for a distinguished person to fall on his face and have his prayers unanswered. Consequently, Rav did not prostrate himself in public.",
    "Apropos Rav’s practice of prostrating himself, the Gemara continues with a discussion of different forms of bowing. <b>The Sages taught</b> in a <i>baraita</i>: The term <b><i>kidda</i></b> indicates falling <b>upon</b> one’s <b>face,</b> with one’s face toward the ground, <b>as it is stated: “Then Bathsheba bowed [<i>vatikod</i>] with her face to the ground”</b> (I Kings 1:31). <b><i>Keria</i></b> means bowing <b>upon one’s knees, as it is stated</b> with regard to Solomon: He finished praying and “he rose from before the altar of the Lord, <b>from kneeling [<i>mikkeroa</i>] upon his knees”</b> (I Kings 8:54). Finally, <b><i>hishtaḥava’a</i>, that is</b> bowing with one’s <b>arms and legs spread</b> in total submission, <b>as it is stated</b> that Jacob asked, in response to Joseph’s dream: <b>“Shall I and your mother and your brothers indeed come to bow down [<i>lehishtaḥavot</i>] to you to the ground?”</b> (Genesis 37:10).",
    "The Gemara relates that <b>Levi</b> once <b>demonstrated</b> the form of <b><i>kidda</i></b> that was performed by the High Priest <b>before Rabbi</b> Yehuda HaNasi. This bowing was especially difficult, as it involved bending from the waist until his head reached the ground, supporting his body with his thumbs, and then rising at once. In the course of his demonstration, Levi dislocated his hip and <b>became lame.</b>",
    "The Gemara asks: Was it <b>this that caused</b> Levi to become lame? <b>Didn’t Rabbi Elazar say: A person should never speak impertinently toward</b> God <b>on High, as a great man</b> once <b>spoke impertinently toward</b> God <b>on High and he became lame? And who was he? Levi.</b> The reason Levi became lame was because of the way he spoke to God (see <i>Ta’anit</i> 25a), not due to having performed <i>kidda</i>. The Gemara answers: Both <b>this and that caused</b> Levi to become lame. Since he spoke impertinently toward God, he was worthy of punishment, and he therefore suffered an injury while exerting himself to perform <i>kidda</i>.",
    "On the topic of bowing, <b>Rav Ḥiyya bar Avin said: I saw Abaye</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִיפָּק לָא נָפְקִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע, זֶה הַכְּלָל: כֹּל שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיטּוּל מְלָאכָה לָעָם, כְּגוֹן תַּעֲנִית צִבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִשְׁעָה בְּאָב — קוֹרִין שְׁלֹשָׁה, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְשֶׁאֵין בּוֹ בִּיטּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה לָעָם, כְּגוֹן רָאשֵׁי חֳדָשִׁים וְחוּלּוֹ שֶׁל מוֹעֵד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין אַרְבָּעָה. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן לָא תְּנַן הָכִי: זֶה הַכְּלָל, כׇּל יוֹם שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּסָף וְאֵינוֹ יוֹם טוֹב — קוֹרִין אַרְבָּעָה. לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? לָאו לְאֵתוֹיֵי תַּעֲנִית צִיבּוּר וְתִשְׁעָה בְּאָב!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּלְרַב אָשֵׁי מַתְנִיתִין מַנִּי? לָא תַּנָּא קַמָּא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי, דְּתַנְיָא: חָל לִהְיוֹת בְּשֵׁנִי וּבַחֲמִישִׁי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין שְׁלֹשָׁה וּמַפְטִיר אֶחָד. בִּשְׁלִישִׁי וּבִרְבִיעִי — קוֹרֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד וּמַפְטִיר אֶחָד. רַבִּי יוֹסֵי אוֹמֵר: לְעוֹלָם קוֹרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה וּמַפְטִיר אֶחָד! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֶלָּא, קַשְׁיָא ״זֶה הַכְּלָל״! לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵתוֹיֵי רֹאשׁ חוֹדֶשׁ וּמוֹעֵד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָא בְּהֶדְיָא קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ: בְּרָאשֵׁי חֳדָשִׁים וּמוֹעֵד קוֹרִין אַרְבָּעָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סִימָנָא בְּעָלְמָא יָהֵיב, דְּלָא תֵּימָא יוֹם טוֹב וְחוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מוֹעֵד כִּי הֲדָדֵי נִינְהוּ, אֶלָּא נְקוֹט הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָלָא בִּידָךְ: כֹּל דְּטָפֵי לֵיהּ מִילְּתָא מֵחַבְרֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָפֵי לֵיהּ גַּבְרָא יַתִּירָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הִלְכָּךְ בְּרֹאשׁ חוֹדֶשׁ וּמוֹעֵד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא קׇרְבַּן מוּסָף — קוֹרִין אַרְבָּעָה. בְּיוֹם טוֹב, דְּאָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשִׂיַּית מְלָאכָה — חֲמִשָּׁה. בְּיוֹם הַכִּפּוּרִים, דְּעָנוּשׁ כָּרֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה. שַׁבָּת, דְּאִיכָּא אִיסּוּר סְקִילָה — שִׁבְעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>גּוּפַהּ: רַב אִיקְּלַע לְבָבֶל בְּתַעֲנִית צִבּוּר, קָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא בְּסִפְרָא. פְּתַח בָּרֵיךְ, חֲתַם וְלָא בָּרֵיךְ. נְפוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּי עָלְמָא אַאַנְפַּיְיהוּ וְרַב לָא נְפַל עַל אַנְפֵּיהּ. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא רַב לָא נְפַל עַל אַפֵּיהּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רִצְפָּה שֶׁל אֲבָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה, וְתַנְיָא: ״וְאֶבֶן מַשְׂכִּית לֹא תִתְּנוּ בְּאַרְצְכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִשְׁתַּחֲוֹת עָלֶיהָ״. ״עָלֶיהָ״ אִי אַתָּה מִשְׁתַּחֲוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְצְכֶם, אֲבָל אַתָּה מִשְׁתַּחֲוֶה עַל אֲבָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֵּית הַמִּקְדָּשׁ. כִּדְעוּלָּא, דְּאָמַר עוּלָּא: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסְרָה תּוֹרָה אֶלָּא רִצְפָּה שֶׁל אֲבָנִים בִּלְבָד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי מַאי אִירְיָא רַב, אֲפִילּוּ כּוּלְּהוּ נָמֵי! קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב הֲוַאי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְלֵיזִיל לְגַבֵּי צִיבּוּרָא וְלִינְפּוֹל עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפֵּיהּ! לָא בָּעֵי (ל)מַיטְרַח צִיבּוּרָא. וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פִּישּׁוּט יָדַיִם וְרַגְלַיִם הֲוָה עָבֵיד, וְכִדְעוּלָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר עוּלָּא: לָא אָסְרָה תּוֹרָה אֶלָּא פִּישּׁוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַיִם וְרַגְלַיִם בִּלְבַד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלִיפּוֹל עַל אַפֵּיהּ, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶיעְבֵּיד פִּישּׁוּט יָדַיִם וְרַגְלַיִם! לָא מְשַׁנֵּי מִמִּנְהֲגֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: אָדָם חָשׁוּב שָׁאנֵי, כִּדְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר. דְּאָמַר רַבִּי אֶלְעָזָר: אֵין אָדָם חָשׁוּב רַשַּׁאי לִיפּוֹל עַל פָּנָיו אֶלָּא אִם כֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַעֲנֶה כִּיהוֹשֻׁעַ בִּן נוּן, דִּכְתִיב: ״וַיֹּאמֶר ה׳ אֶל יְהוֹשֻׁעַ קוּם לָךְ [וְגוֹ׳]״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: קִידָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל אַפַּיִם, שֶׁנֶּאֱמַר: ״וַתִּקֹּד בַּת שֶׁבַע אַפַּיִם אֶרֶץ״. כְּרִיעָה — עַל בִּרְכַּיִם, וְכֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא אוֹמֵר: ״מִכְּרוֹעַ עַל בִּרְכָּיו״. הִשְׁתַּחֲוָאָה — זוֹ פִּישּׁוּט יָדַיִם וְרַגְלַיִם, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״הֲבוֹא נָבוֹא אֲנִי וְאִמְּךָ וְאַחֶיךָ לְהִשְׁתַּחֲוֹת לְךָ אָרְצָה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לֵוִי אַחְוִי קִידָּה קַמֵּיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי, וְאִיטְּלַע. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָא (קָא) גְּרַמָא לֵיהּ? וְהָאָמַר רַבִּי אֶלְעָזָר: לְעוֹלָם אַל יָטִיחַ אָדָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבָרִים כְּלַפֵּי מַעְלָה, שֶׁהֲרֵי אָדָם גָּדוֹל הֵטִיחַ דְּבָרִים כְּלַפֵּי מַעְלָה וְאִיטְּלַע וּמַנּוּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵוִי. הָא וְהָא גְּרַמָא לֵיהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב חִיָּיא בַּר אָבִין: חֲזֵינָא לְהוּ לְאַבָּיֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מיפק</b> <b>לא</b> <b>נפקי.</b> הלכך לפניה בריך גזירה משום הנכנסין כדאמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעיל לאחריה לא בריך דלא חייש ליוצאין: <b>זה</b> <b>הכלל</b> <b>כל</b> <b>שיש</b> <b>בו</b> <b>ביטול</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מלאכה</b> <b>לעם.</b> במה שהן מאחרין בבית הכנסת: <b>כגון</b> <b>תענית</b> <b>צבור.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמותר במלאכה רוב תענית צבור מותרין במלאכה חוץ משל גשמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמצעיים ואחרונים: <b>ותשעה</b> <b>באב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מותר במלאכה אלא במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנהגו: <b>ראשי</b> <b>חדשים.</b> אין בו ביטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה כל כך שאין הנשים עושות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה בהן והכי נמי אמרינן במס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראש השנה (ד' כג.) גבי משואות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום ביטול מלאכה לעם שני ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמעתי מפי מורי הזקן ז\"ל שניתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם מצוה זו בשביל שלא פירקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזמיהן בעגל (תוספות. ואני מצאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק מ\"ה דברייתא דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעו הנשים ולא רצו ליתן נזמיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעליהן אלא אמרו להן אתם רוצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות פסל ומסכה שאין בו כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להציל ונתן הקב\"ה שכרן של נשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולם הזה שיהו משמרות ראשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים יותר מן האנשים ולעוה\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן עתידות להתחדש כמו ראשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים שנאמר תתחדש כנשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעורייכי ע\"כ) ומקרא מסייעו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר נסתרת שם ביום המעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמואל א כ׳:י״ט) ותרגם יונתן ביומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחולא והתם נמי גבי ר\"ח קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר ליה מחר חודש וקרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לערב ר\"ח יום המעשה אלמא ראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש לאו יום המעשה הוא ומועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לאו ביטול מלאכה לעם שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין לבית הכנסת יותר מימות החול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין עושין בו מלאכה אלא בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבד: <b>ולרב</b> <b>אשי.</b> דאמר זה הכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' לאתויי נמי תשעה באב דאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה מוסף תפלת עננו: <b>מתני'</b> <b>מני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'</b> <b>חל</b> <b>להיות</b> <b>כו'.</b> גבי תשעה באב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תניא לה בשמעתא בתרייתא דמס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תענית: <b>קורא</b> <b>אחד</b> <b>ומפטיר</b> <b>אחד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקורא הוא הוי המפטיר: <b>סימנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעלמא.</b> הא דהדר נקיט ליה בזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכלל סימנא יהיב לן כו': <b>כל</b> <b>דטפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילתא</b> <b>מחבריה.</b> כל יום העודף דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחבירו: <b>לא</b> <b>אסרה</b> <b>תורה.</b> בפסוק זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שלא יעשו רצפת אבנים בבהכ\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוגמת של מקדש: <b>לא</b> <b>בעי</b> <b>מטרח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צבורא.</b> שאם ילך יעמדו מפניו: <b>פישוט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ידים</b> <b>ורגלים.</b> כשהיה נופל על פניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושאר הצבור לא היו עושין כן: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משני.</b> לא היה רוצה לשנות ממנהגו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואיבעית</b> <b>אימא.</b> לא היה רגיל ליפול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פניו כלומר שהיה אדם חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו נופל על פניו: <b>אא\"כ</b> <b>נענה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר אא\"כ בטוח במעשיו שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נענה בתפלתו: <b>למה</b> <b>זה</b> <b>אתה</b> <b>נופל</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פניך.</b> אלמא אין לו לעשות: <b>קידה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמורה בכל מקום אינה אלא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפים: <b>ארצה.</b> משמע כולו שטוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארצה: <b>אחוי</b> <b>קידה.</b> נועץ גודליו ונשען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם ושוחה עד שנושק את הרצפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזוקף ומתוך שאינו יכול להשען על גודליו ואין ידיו מסייעות אותו בזקיפתו וצריך להתאמץ במתניו ומתוך כך נצלע בבוקא דאטמא: <b>הטיח</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דברים</b> <b>כלפי</b> <b>מעלה.</b> במסכת תענית עלית למרום ואין אתה משגיח על בניך: <b>הא</b> <b>והא</b> <b>גרמא</b> <b>ליה.</b> לפי שהטיח נתקלקל בשעת הסכנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושאין בהן ביטול מלאכה כגון ראש חדש קורין ארבעה</b></big>. וקשיא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דהא בפרק אין דורשין בחגיגה (דף יח. ושם) אמרינן ראש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חדש יוכיח שיש בו קרבן מוסף ומותר בעשיית מלאכה וי\"ל דודאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מותר הוא בעשיית מלאכה לאנשים אבל נשים אסורות במלאכה לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא פרקו נזמיהן במעשה העגל."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולרב אשי מתני' מני לא תנא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "קמא ולא רבי יוסי דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' רבי יוסי אומר לעולם קורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה ומפטיר אחד</b></big>. וא\"ת דלמא ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי היא והכי קאמר לעולם קורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה והרביעי דהוי מפטיר אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בעי למימר אחד מן השלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דכי היכי דלת\"ק ליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפטיר אחד דהיינו רביעי דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ממעט בט' באב כשהוא חל (הגהת הב\"ח) בשלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וברביעי יותר משני וה' דעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"כ מסתמא לא יחמיר בט' באב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בב' וה' לקרות רביעי ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמיר לקרות אלא להפטיר הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' יוסי הוי המפטיר אחד מן השלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקראו. <big><b>ואיבעית אימא רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פישוט ידים ורגלים הוא דעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדעולא</b></big>. וקשה וכי לא היה יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצי לשנויי הכי וכי ס\"ד מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא אסור בלא פישוט ידים ורגלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דמעיקרא אסר ליה מדרבנן בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פישוט ידים ורגלים ובסוף קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיבעית אימא אין אסור מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב פישוט ידים ורגלים הוא דעביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור מן התורה ומיהו קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללישנא קמא דאסור מדרבנן בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פישוט ידים ורגלים יש לתמוה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתי כנסיות שלנו שיש בהן רצפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היאך נופל שליח צבור על פניו ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי דמצלי אצלויי ובהכי שרי והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי משמע בסמוך דמייתי ההיא דפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין עומדין דברכות (דף לד: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזינן להו לאביי ורבא דמצלי אצלויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן פירש רב האי גאון."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין אדם חשוב רשאי ליפול על פניו</b></big>."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בירושלמי מפרש היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתפלל בשביל הצבור אבל בינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבין עצמו שפיר דמי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קידה על אפים</b></big>. לא מכח הקרא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "הוא מפיק לה דהא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי (ישעיה מט) אפים ארץ ישתחוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך אלא הכי גמיר ליה מרביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי לשון קידה שייך אפים."
    }
  ]
}