{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "60B",
    "perek_title": "תמיד נשחט",
    "perek_number": 5
  },
  "english": [
    "<b>Rather, doesn’t it</b> refer to a case in which one had both intentions during <b>one rite,</b> and nevertheless it is valid? <b>And since the latter clause</b> speaks about <b>one rite, the first clause,</b> the current mishna, must <b>also</b> speak about <b>one rite,</b> and yet the offering is disqualified, because even the conclusion of one’s statement is significant, in accordance with the opinion of Rabbi Yosei.",
    "The Gemara refutes this proof as it refuted the previous one: <b>Are</b> the two cases <b>comparable?</b> Perhaps <b>this</b> case is <b>as it is and that</b> case is <b>as it is.</b> There is no reason to equate the cases, as it is possible to say that <b>the latter clause</b> speaks <b>about one rite,</b> whereas <b>the first clause,</b> the current mishna, speaks <b>either about one rite or about two rites.</b> Therefore, there is no conclusive resolution to Rav Pappa’s question.",
    "<b>A dilemma was raised before</b> the Sages: <b>A Paschal lamb that one slaughtered on the rest of the days of the year</b> other than the eve of Passover <b>for its own purpose and for a different purpose, what is its</b> status? The Gemara clarifies the two sides of the issue: <b>Does</b> the intent to offer the sacrifice <b>for a different purpose come and nullify</b> the intent to offer the sacrifice <b>for its own purpose</b> and thereby <b>make it valid, or not?</b> The law is that a Paschal lamb that was slaughtered for a different purpose at a time other than Passover eve attains the status of a peace-offering and is therefore valid. The question raised here is whether or not partial intent to slaughter the animal as a peace-offering rather than as a Paschal lamb suffices to validate the offering.",
    "<b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia <b>he said: I raised this question in the presence of Rabbi Yirmeya</b> and expressed my opinion: <b>Since</b> intent to offer the sacrifice <b>for its own purpose validates it at its proper time,</b> i.e., on the eve of Passover, <b>and</b> intent to offer the sacrifice <b>for a different purpose validates it not at its proper time,</b> i.e., the rest of the year, there is room to equate the two situations. <b>Just</b> as intent <b>for its own purpose, which validates it at its proper time, does not nullify</b> the intent to offer the sacrifice <b>for a different purpose,</b> i.e., if one intends to offer the sacrifice both for its own purpose and for a different purpose it is disqualified, <b>so too,</b> intent to offer the sacrifice <b>for a different purpose, which validates it not at its proper time, does not nullify</b> the intent to offer the sacrifice <b>for its own purpose, and it is disqualified.</b> It can be concluded from here that whenever one’s thoughts concerning an offering are a combination of validating and disqualifying intentions, the offering is disqualified.",
    "<b>And</b> Rabbi Yirmeya <b>said to me: No,</b> this reasoning is not to be relied upon. <b>If you say</b> this rule concerning the intent to offer a Paschal lamb applies when it is sacrificed <b>for a different purpose,</b> it is <b>because</b> this disqualification <b>applies to all offerings,</b> as slaughtering an offering for a purpose other than its own disqualifies all offerings to one extent or another. Therefore, intent for the sacrifice’s own purpose does not nullify intent for a different purpose. But <b>can you</b> necessarily <b>say</b> the same thing <b>about</b> the intent to slaughter a Paschal lamb <b>for its own purpose</b> at other times of the year, a disqualification <b>that does not apply to all offerings but to the Paschal lamb alone?</b> Only the Paschal lamb is disqualified if it is slaughtered for its own purpose not at its proper time, and therefore intent for a different purpose can indeed nullify intent for its own purpose.",
    "Rav Dimi’s argument having been refuted, the Gemara asks: <b>What</b> conclusion was reached <b>about</b> Rav Dimi’s question? <b>Rava said: A Paschal lamb that one slaughtered on the rest of the days of the year</b> with the intent that it be <b>for its own purpose and for a different purpose is valid.</b> The reason for this is as follows: <b>In an</b> otherwise <b>undetermined</b> situation, the animal <b>stands</b> to be offered <b>for its own purpose,</b> for one did not rescind its status as a Paschal lamb either verbally or by intent. <b>But nevertheless, when he slaughters it for a different purpose, it is valid.</b>",
    "<b>Apparently,</b> then, the intent to offer the sacrifice <b>for a different purpose comes and nullifies</b> the presumed intent to offer it <b>for its own purpose;</b> the statement that one makes to slaughter the offering as a peace-offering rather than as a Paschal lamb has the power to remove it from its previous status as a Paschal lamb. Accordingly, we should <b>also</b> say that <b>when</b> the priest <b>slaughters</b> the animal both <b>for its own purpose and for a different purpose,</b> the intent to offer it <b>for a different purpose</b> carries more weight and <b>comes and nullifies</b> the stated intent to offer it <b>for its own purpose.</b>",
    "<b>Rav Adda bar Ahava said to Rava: Perhaps</b> a case <b>where</b> one explicitly <b>said</b> that he was slaughtering the offering for its own purpose and for a different purpose <b>is different from</b> a case <b>where he did not say</b> this. The proof of this is that if one slaughtered the Paschal lamb <b>for those who can eat it and those who cannot eat it, it is valid, but wherever he slaughters it only for the sake of those who cannot eat it, it is disqualified. Now, why</b> should this be? <b>Surely in an</b> otherwise <b>undetermined</b> situation, the animal <b>stands</b> to be offered <b>for those who can eat it.</b> This indicates that presumed intention cannot be equated with intention that is explicitly verbalized. <b>Rather,</b> a case <b>where</b> one explicitly <b>said</b> that he is slaughtering the animal for those who can eat it and those who cannot eat it <b>is different from</b> a case <b>where he did not say</b> this. <b>So too,</b> a case <b>where he</b> explicitly <b>said</b> that he is slaughtering the offering for its own purpose and for a different purpose <b>is different from</b> a case <b>where he did not say</b> this.",
    "Rava <b>said to him: Are</b> the two cases <b>comparable? Granted, there,</b> with regard to the Paschal lamb and the purpose for which it is offered, <b>as long as</b> one <b>did not uproot</b> the animal’s status as a Paschal lamb <b>at</b> the time of <b>slaughter, in an</b> otherwise <b>undetermined</b> situation, <b>it certainly stands</b> to be offered <b>for its own purpose;</b> its standing as a Paschal lamb can be changed only if it is explicitly designated as something else. <b>But here,</b> with regard to a Paschal lamb and the people for whom it is slaughtered, <b>in an</b> otherwise <b>undetermined</b> situation, <b>does it stand</b> to be slaughtered <b>for those who</b> are registered to <b>eat it?</b>",
    "This is not the case, for in the instance of every Paschal lamb, there is the possibility that <b>perhaps these will withdraw and others will come and register for it. For we learned</b> in a mishna: People can <b>register</b> for a particular Paschal lamb <b>and withdraw from it until it is slaughtered.</b> Therefore, it is possible that this Paschal lamb will not be suitable for its subscribers at the time of its slaughter, and it makes sense to distinguish between a situation in which one explicitly stated that it is for people who can eat it, in which case it is valid even if he intended it also for people who cannot eat it, and a situation in which he did not make an explicit statement. This is different from slaughtering a Paschal lamb not in its time, for in that case the offering maintains its previous status as a Paschal lamb until its status is explicitly changed through a verbal statement.",
    "<b>A dilemma was raised before</b> the Sages: With regard to <b>a Paschal lamb that one slaughtered on the rest of the days of the year with a change of owner,</b> i.e., he slaughtered it not for the sake of its original owner, <b>what is its</b> status? <b>Is a change of owner like a change of sanctity?</b> A Paschal lamb whose sanctity is changed to that of a peace-offering now has the status of a peace-offering, and so too, a Paschal lamb that is slaughtered not for the sake of its original owner, an intention that at its proper time would disqualify the sacrifice, now has the status of a peace-offering. <b>And it validates it,</b> for a peace-offering that was slaughtered not for the sake of its original owner is valid. <b>Or,</b> perhaps <b>not,</b> for it remains a Paschal lamb and is disqualified.",
    "<b>Rav Pappa said: I raised this question in the presence of Rava</b> and expressed my opinion: <b>Since a change in sanctity invalidates it</b> as an offering <b>in its proper time,</b> as if one intended it in its proper time as a peace-offering it is invalid, <b>and a change in owner,</b> i.e., one intended that the offering be for someone other than its owner, also <b>invalidates it in its proper time,</b> the following analogy is made: <b>Just as a change in sanctity, which invalidates it in its proper time, validates it</b> as an offering <b>after its proper time, a change in owner, which invalidates it in its proper time, also validates it</b> as an offering <b>after its proper time.</b>",
    "<b>And</b> Rava <b>said to me: No,</b> this analogy is not to be accepted: <b>If you say</b> this <b>about a change in sanctity,</b> it is <b>because the disqualification it</b> causes <b>is in</b> the offering <b>itself,</b> for the disqualification relates to the very sanctity of the offering, <b>and it applies to all four of the rites,</b> for the disqualification caused by a change in sanctity can occur not only during the slaughter but also during any of the four rites performed with an offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא לָאו: בַּעֲבוֹדָה אַחַת, וּמִדְּסֵיפָא בַּעֲבוֹדָה אַחַת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא נָמֵי בַּעֲבוֹדָה אַחַת! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִידֵּי אִירְיָא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא כִּדְאִיתָא וְהָא כִּדְאִיתָא. סֵיפָא בַּעֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת, וְרֵישָׁא אוֹ בַּעֲבוֹדָה אַחַת, אוֹ בִּשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: פֶּסַח שֶׁשְּׁחָטוֹ בִּשְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמוֹת הַשָּׁנָה לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ, מַהוּ? מִי אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לִשְׁמוֹ וּמַפֵּיק לֵיהּ מִידֵי לִשְׁמוֹ וּמַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, אוֹ לָא? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר, אַמְרִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמַעְתָּא קַמֵּיהּ דְּרַבִּי יִרְמְיָה: הוֹאִיל וְלִשְׁמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירוֹ בִּזְמַנּוֹ, וְשֶׁלֹּא לִשְׁמוֹ מַכְשִׁירוֹ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַנּוֹ: מָה לִשְׁמוֹ הַמַּכְשִׁירוֹ בִּזְמַנּוֹ — אֵין מוֹצִיאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵי שֶׁלֹּא לִשְׁמוֹ, אַף שֶׁלֹּא לִשְׁמוֹ הַמַּכְשִׁירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בִּזְמַנּוֹ — אֵין מוֹצִיאוֹ מִידֵי לִשְׁמוֹ, וּפָסוּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וַאֲמַר לִי: לֹא! אִם אָמַרְתָּ בְּשֶׁלֹּא לִשְׁמוֹ שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֵג בְּכׇל הַזְּבָחִים, תֹּאמַר בְּלִשְׁמוֹ שֶׁכֵּן אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֵג בְּכׇל הַזְּבָחִים אֶלָּא בַּפֶּסַח בִּלְבַד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי עֲלַהּ? אָמַר רָבָא: פֶּסַח שֶׁשְּׁחָטוֹ בִּשְׁאָר יְמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁנָה לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ — כָּשֵׁר. דְּהָא סְתָמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוֹ קָאֵי, וַאֲפִילּוּ הָכִי, כִּי שָׁחֵיט לֵיהּ שֶׁלֹּא לִשְׁמוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַלְמָא: אָתֵי שֶׁלֹּא לִשְׁמוֹ וּמַפֵּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִידֵי לִשְׁמוֹ. כִּי שָׁחֵיט נָמֵי לִשְׁמוֹ וְשֶׁלֹּא לִשְׁמוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתֵי שֶׁלֹּא לִשְׁמוֹ וּמַפֵּיק לֵיהּ מִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא בַּר אַהֲבָה לְרָבָא: דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי הֵיכָא דְּאָמַר מֵהֵיכָא דְּלָא אָמַר. דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹכְלָיו וְשֶׁלֹּא לְאוֹכְלָיו כָּשֵׁר, וְכׇל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁחֵיט לֵיהּ שֶׁלֹּא לְאוֹכְלָיו לְחוֹדֵיהּ — פָּסוּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי? הָא סְתָמָא לְאוֹכְלָיו קָאֵי. אֶלָּא שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּאָמַר מֵהֵיכָא דְּלָא אָמַר. הָכִי נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי הֵיכָא דְּאָמַר מֵהֵיכָא דְּלָא אָמַר! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵי אִירְיָא? בִּשְׁלָמָא הָתָם כַּמָּה דְּלָא עָקַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ בִּשְׁחִיטָה — סְתָמֵיהּ וַדַּאי לִשְׁמוֹ קָאֵי. אֶלָּא הָכָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְתָמֵיהּ לְאוֹכְלָיו קָאֵי?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּילְמָא מִימַּשְׁכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי וְאָתֵי אַחֲרִינֵי וּמִימְּנִי עִלָּוֵיהּ, (אַחֲרִינֵי) דִּתְנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִמְנִין וּמוֹשְׁכִין אֶת יְדֵיהֶם מִמֶּנּוּ, עַד שֶׁיִּשְׁחַט. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: פֶּסַח שֶׁשְּׁחָטוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁאָר יְמוֹת הַשָּׁנָה בְּשִׁינּוּי בְּעָלִים, מַהוּ? שִׁינּוּי בְּעָלִים כְּשִׁינּוּי קוֹדֶשׁ דָּמֵי — וּמַכְשַׁיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ, אוֹ לָא? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא, אַמְרִיתָא לִשְׁמַעְתָּא קַמֵּיהּ דְּרָבָא: הוֹאִיל וְשִׁינּוּי קוֹדֶשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹסְלוֹ בִּזְמַנּוֹ, וְשִׁינּוּי בְּעָלִים פּוֹסְלוֹ בִּזְמַנּוֹ. מָה שִׁינּוּי קוֹדֶשׁ שֶׁפּוֹסְלוֹ בִּזְמַנּוֹ — מַכְשִׁירוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַחַר זְמַנּוֹ, אַף שִׁינּוּי בְּעָלִים שֶׁפּוֹסְלוֹ בִּזְמַנּוֹ — מַכְשִׁירוֹ לְאַחַר זְמַנּוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר לִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא! אִם אָמַרְתָּ בְּשִׁינּוּי קוֹדֶשׁ — שֶׁכֵּן פְּסוּלוֹ בְּגוּפוֹ, וְיֶשְׁנוֹ בְּאַרְבַּע עֲבוֹדוֹת,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לאו</b> <b>בעבודה</b> <b>אחת.</b> אף בעבודה אחת כשר ומתני' בין בעבודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחת בין בשתי עבודות קאמר בעבודה אחת כגון בשחיטה מכשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה דמשום מקצת אוכלין לא פסלי ובשתי עבודות כגון שחט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאוכליו וזרק שלא לאוכליו אף על גב דכולה זריקה שלא לאוכליו כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאין מחשבת אוכלים בזריקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סיפא</b> <b>בעבודה</b> <b>אחת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רישא אימא לך אי אף בעבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת ורבי יוסי היא אי בשתי עבודות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר ולא בעבודה אחת ור\"מ דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעבודה אחת כשר בלשמו ושלא לשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתפוס לשון ראשון: <b>פסח</b> <b>בשאר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ימות</b> <b>השנה.</b> כגון שהפרישו קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכן ימים רבים וקיימא לן דכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלמים בפירקין דלקמן (פסחים ד' ע:) ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחטו לפסח פסול דלאו זמניה ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם שלמים שחטו כשר והיכא דשחטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמו ושלא לשמו מהו: <b>אמריתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשמעתא.</b> למילף מדין בנין אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפסול: <b>אין</b> <b>מוציאו</b> <b>מידי</b> <b>שלא</b> <b>לשמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתפוס לשון אחרון לבדו ולהכשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנשחט שלא לשמו ולשמו: <b>אף</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשמו</b> <b>כו'</b> <b>אין</b> <b>מוציאו</b> <b>מידי</b> <b>לשמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתפוס לשון אחרון ולהכשירו: <b>שכן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נוהג.</b> פסולו בכל הזבחים או לפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי בפסח וחטאת או לפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלות לבעלים לשם חובה בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבחים כדתנן (זבחים ד' ב.) כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזבחים שנזבחו שלא לשמן כשרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזרוק ולהקטיר אימורים ולאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשרן ולא עלו לבעלים לשם חובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוץ מפסח וחטאת שפסולין לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא נוהג בכל הזבחים הלכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי לשמו ומפיק לה מידיה לגמרי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תאמר.</b> בפסול דלשמו שאינו נוהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בפסח בשאר ימות השנה וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקיל אתי שלא לשמו ומפיק ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידיה: <b>מהיכא</b> <b>דלא</b> <b>אמר.</b> דאף על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גב דהיכא דלא אמר ברישא לשמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר שלא לשמו כשר היכא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול: <b>דהא</b> <b>שלא</b> <b>לאוכליו</b> <b>פסול.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דסתמיה לאוכליו קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי שלא לאוכליו ומפיק ליה מסתמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי אמר ברישא לאוכליו והדר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכליו לא אתי שלא לאוכליו ומפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מידי לאוכליו וכשר: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>השתא.</b> ומי דמי סתמא דלאוכליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסתמא דלשמו דתילפינהו מהדדי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התם סתמא דלשמו אלים טובא דכל כמה דלא איעקר ליה שם פסח מיניה סתמא לשמו קאי ואפילו הכי כי אמר שלא לשמו מפיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה מסתמיה הלכך כי אמר לשמו ברישא נמי יליף מיניה דאתי שלא לשמו ומפיק ליה מידיה דלא שאני לן בין היכא דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהיכא דלא אמר אבל לאוכליו מי אלים סתמא דידיה דסתמא ליקו להני אוכלין הא אי בעי מימשכו הני מיניה ומוכרין אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחבורה אחרת: <b>דתנן</b> <b>נמנין</b> <b>עליו</b> <b>ומושכין</b> <b>ידיהן</b> <b>ממנו</b> <b>עד</b> <b>שישחט.</b> הבא למנות עליו ימנה והרוצה למשוך ידיו ממנו שכבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמנה עליו מושך הלכך לא אלים סתמא דלאוכליו ואף על גב דאתיא מחשבת שלא לאוכליו ומפקא ליה מסתמא ופסל ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאני לן היכא דאמר לאוכליו ברישא מהיכא דלא אמר דהתם טעמא משום דלא אלים סתמיה הוא ואיכא למימר אימשכו להו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קמאי ואימנו עליה חולה וזקן ואישתחיט כוליה שלא לאוכליו וכי אמר לאוכליו ושלא לאוכליו הוו להו מקצת אוכלין ולא פסלי:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג</b> <b>פסח</b> <b>ששחטו</b> <b>בשאר</b> <b>ימות</b> <b>השנה</b> <b>בשינוי</b> <b>בעלים</b> <b>מהו.</b> ול\"ג לשמו שחטו סתם בשינוי בעלים של ראובן היה ושחטו לשם שמעון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל לא עקר שם פסח ממנו: <b>כשינוי</b> <b>קודש.</b> שלא לשמו: <b>שינוי</b> <b>בעלים</b> <b>פוסל.</b> בפסח בזמנו לגמרי וכן בחטאת ובשאר זבחים מונען"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלעלות לשם חובה וכל תורת שינוי קודש עליהן בשמעתא קמייתא דזבחים: <b>פסולו</b> <b>בגופו.</b> שמחשבתו על עצמו של קרבן: <b>וישנו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בארבע</b> <b>עבודות.</b> שחט או קיבל דמו (או זרק או הלך) שלא לשמו פסול דבכל ארבע עבודות דם ילפינן ליה לפוסלה בפ\"ק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דזבחים (ד' ז.) שחיטה מזבח פסח שתהא זביחתו לשם פסח ושאר עבודות מועשית פסח שיהו כל עשיותיו לשם פסח:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פסח</b></big> <b>ששחטו</b> <b>לשמו</b> <b>ושלא</b> <b>לשמו.</b> אומר ר\"י דמיבעיא ליה אפי'"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לר\"מ דסבר בעלמא תפוס לשון ראשון דילמא הכא פסול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלשמו דאינו נוהג בכל הזבחים לא חשיב למיחל והוי עקירה או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דילמא אפ\"ה אמר תפוס לשון ראשון אליבא דר' יוסי הוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיבעי אפילו בשלא לשמו ולשמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא להכי נקט לשמו ושלא לשמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבעיא אפילו אליבא דר\"מ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשאר</b></big> <b>ימות</b> <b>השנה.</b> היינו קודם"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "שהגיע זמן הפסח כדפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס ולכך בעי עקירה לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעומד לפסח כשיבא ובכולה שמעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב ליה דקאי לשמו אבל לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסח משמע לקמן (פסחים ד' סד.) דספיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דקאמרינן ש\"מ פסח בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימות השנה בעי עקירה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא</b></big> <b>נמי</b> <b>אתי</b> <b>שלא</b> <b>לשמו</b> <b>ומפיק</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>מידי</b> <b>לשמו.</b> וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמו ושלא לשמו כשר לר\"מ ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן אתי שלא לשמו ומפיק מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמו ושלא לשמו גרידא פסול אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמא לשמו קאי ואור\"י דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו טעמא דהכשר לשמו נוהג בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזבחים הילכך כי אמר לשמו אלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיחל טפי ולא אתי שלא לשמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפיק ליה אבל האי פסול דלשמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נוהג בכל הזבחים ולהכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקשה ליה אלא מלאוכליו ושלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכליו דלא שייך אלא בפסח גרידא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סתמו</b></big> <b>להני</b> <b>אוכלין</b> <b>קאי</b> <b>הני</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>מימשכי</b> <b>כו'.</b> הקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריב\"א מה לנו אי לא קאי להני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין מ\"מ סתמא לאוכלין קאי או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להני או לאחריני דסתמא לא לחולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או לזקנים קאי ואפ\"ה שלא לאוכליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפיק מלאוכליו ושלא לאוכליו נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא עקר לאוכליו דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא ואומר ר\"י דכששוחט לאוכליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלא לאוכליו אינו כשר אלא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי אותם אוכלין ששחט וחישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן וסתמיה לאו לאלו אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרי כאילו לא קאי לאוכליו:"
    }
  ]
}