{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "128A",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "<b>Rabbi Meir says: If</b> when one <b>grasps the small</b> piece, the <b>large</b> piece <b>ascends with it,</b> it <b>is</b> considered one and <b>the same; but if</b> it does <b>not</b> ascend with it, it <b>is not</b> considered one and <b>the same.</b> This statement of Rabbi Meir is not in accordance with his statement in the mishna that a partially severed limb is part of the body of the animal and is rendered susceptible to impurity along with the body even if one lifts the partially severed limb and the body of the animal does not ascend with it.",
    "<b>And Rabbi Yoḥanan</b> resolves the contradiction and <b>says: The</b> attribution of the <b>opinions</b> in tractate <i>Tevul Yom</i> <b>is reversed.</b> Indeed, Rabbi Meir holds that even if when one lifts the smaller piece, the larger piece does not ascend with it, it is still the same item. Therefore, it is apparent that Rabbi Yoḥanan explains the dispute between Rabbi Meir and Rabbi Shimon in the mishna in accordance with the explanation of Abaye.",
    "With regard to the contradiction between the two statements of Rabbi Meir, the Gemara asks: <b>What is the difficulty? Perhaps Rabbi Meir distinguishes between</b> the impurity of <b>one who immersed that day and other types of impurity.</b> The impurity of one who immersed that day is a more lenient type of impurity, because he has already immersed and need only wait until the end of the day in order to consume sacrificial offerings. Therefore, there is reason to be more lenient when he touches a partially severed piece of food and to rule that the entire food item does not become impure.",
    "The Gemara answers: One cannot make such a distinction between different types of impurity because it <b>is taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> With regard to <b>both</b> the impurity of <b>one who immersed that day and other types of impurity,</b> the <i>halakhot</i> of contact are the same; whatever is considered contact that transmits impurity with regard to one type of impurity transmits impurity for all types of impurity.",
    "The Gemara asks: <b>But perhaps Rabbi</b> Yehuda HaNasi <b>does not distinguish</b> between the impurity of one who immersed that day and other types of impurity <b>and Rabbi Meir does distinguish</b> in such a manner. Therefore, there is no contradiction between the statements of Rabbi Meir.",
    "<b>Rabbi Yoshiya said: This is what Rabbi Yoḥanan</b> meant to <b>say: According to the statement of Rabbi</b> Yehuda HaNasi, who does not distinguish between the impurity of one who immersed that day and other types of impurity, there is a contradiction between the two statements of Rabbi Meir, and <b>the</b> attribution of the <b>opinions</b> in the mishna in tractate <i>Tevul Yom</i> <b>is reversed.</b>",
    "<b>Rava said</b> a different explanation of the dispute between Rabbi Meir and Rabbi Shimon: The mishna is discussing a case where the blood from the slaughter came into contact with the body of the animal but not with the partially severed limb, and both <i>tanna’im</i> agree that an animal constitutes a handle for its limb. <b>They disagree with regard to</b> the principle that <b>there is</b> a status of <b>a handle,</b> i.e., a handle is considered part of the item itself, <b>with regard to</b> transmitting <b>impurity</b> to the attached food, <b>but there is no</b> status of <b>a handle with regard to rendering</b> the attached food <b>susceptible</b> to impurity, as in that regard the handle is considered a separate item.",
    "One <b>Sage,</b> Rabbi Shimon, <b>holds</b> that <b>there is</b> a status of <b>a handle with regard to</b> transmitting <b>impurity, but there is no</b> status of <b>a handle with regard to rendering</b> the attached food <b>susceptible</b> to impurity. Therefore, although the body of the animal constitutes a handle vis-à-vis the limb, it does not render the limb susceptible to impurity. <b>And</b> one <b>Sage,</b> Rabbi Meir, <b>holds</b> that <b>there is</b> a status of <b>a handle</b> both <b>with regard to</b> transmitting <b>impurity and with regard to rendering</b> the attached food susceptible to impurity. Therefore, the body of the animal renders the limb susceptible to impurity.",
    "<b>Rav Pappa said</b> a different explanation of the dispute: Both <i>tanna’im</i> hold that a handle renders the attached food susceptible to impurity. Yet, the mishna is discussing a case where the slaughter took place before the owner of the animal designated its meat for the consumption of a gentile. Rabbi Meir and Rabbi Shimon <b>disagree with regard to</b> whether an item can be <b>rendered susceptible</b> to impurity <b>before intention,</b> i.e., before one intends to use it as food. Rabbi Shimon holds that since the animal came in contact with the blood of the slaughter before the owner intended to use it as food, it is not rendered susceptible to impurity. Rabbi Meir holds that the susceptibility to impurity takes effect such that when the owner considers it as food it will be susceptible to impurity.",
    "This dispute is also found in that <b>which we learned</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Okatzin</i> 3:2): <b>Rabbi Yehuda says</b> that <b>Rabbi Akiva would teach this</b> <i>halakha</i>: <b>Fat</b> forbidden in consumption for a Jew from an animal <b>slaughtered in the villages requires intention,</b> i.e., designation, for consumption, for it to become susceptible to impurity. This is because the population in such places is small and there is an abundance of meat, so people do not generally consume the fat. Consequently, unless the Jewish owner intends for a gentile to consume it, it is not considered food. <b>But</b> the fat <b>does not require</b> contact with a liquid in order to be <b>rendered susceptible</b> to impurity, <b>as it was already rendered susceptible by the</b> blood of <b>slaughter</b> even though it came into contact with the blood before the Jew designated it for consumption.",
    "Rabbi Yehuda continues: <b>I said before him: You taught us, our teacher,</b> that in a case of <b>endives that one picked and rinsed</b> in water <b>for</b> the consumption of <b>an animal, and</b> one later <b>reconsidered</b> and decided to designate <b>them for human</b> consumption, the endives <b>need</b> to come into contact with liquid <b>a second</b> time in order to be <b>rendered susceptible</b> to impurity, as food designated for animal consumption does not contract impurity. Evidently, for a food item to become susceptible to impurity, its contact with liquid must occur after one designated it as food. <b>And Rabbi Akiva</b> then <b>retracted</b> his previous statement and <b>taught</b> the <i>halakha</i> <b>in accordance with</b> the statement of <b>Rabbi Yehuda.</b>",
    "Rav Pappa concludes: Rabbi Meir and Rabbi Shimon disagree in the same manner. One <b>Sage,</b> Rabbi Meir, <b>holds in accordance with</b> that which Rabbi Akiva taught <b>originally, and</b> one <b>Sage,</b> Rabbi Shimon, <b>holds in accordance with</b> that which Rabbi Akiva taught after his <b>retraction</b> of his original statement.",
    "<b>Rav Aḥa, son of Rav Ika, said</b> another explanation of the dispute: The mishna is discussing a case where the blood of slaughter came into contact with a partially severed limb, and the blood of slaughter is one of the liquids that render food susceptible to impurity. But slaughter is valid only if one cuts the two <i>simanim</i>, the windpipe and the gullet, or the majority of the two <i>simanim</i>, and the <i>tanna’im</i> <b>disagree with regard to</b> a case where <b>the blood</b> in question <b>was wiped off between</b> the cutting of the first <b><i>siman</i> and</b> the second <b><i>siman</i>.</b>",
    "One <b>Sage,</b> Rabbi Meir, <b>holds</b> that <b>slaughter is</b> defined <b>from</b> the <b>beginning to</b> the <b>end</b> of its performance, <b>and this</b> blood that splashed on the limb <b>is</b> considered <b>blood of slaughter. And</b> one <b>Sage,</b> Rabbi Shimon, <b>holds</b> that <b>slaughter is</b> defined <b>only</b> as <b>the conclusion</b> of its performance, <b>and this</b> blood from the first <i>siman</i> <b>is</b> considered the <b>blood of a wound</b> and does not render the limb susceptible to impurity.",
    "<b>Rav Ashi said</b> another explanation of the dispute: The case is where the blood of slaughter came in contact with the partially severed limb, but Rabbi Meir and Rabbi Shimon <b>disagree with regard to</b> the principle that the <b>slaughter</b> itself <b>renders</b> the limb <b>susceptible</b> to impurity, <b>and not</b> the <b>blood</b> of slaughter. Rabbi Shimon holds that the blood of slaughter is not one of the liquids that render food susceptible to impurity. But the slaughter itself renders the meat of the animal susceptible to impurity, because it prepares the meat for consumption. Therefore, since a partially severed limb is not prepared for consumption by the slaughter, as it remains forbidden, the slaughter does not render it susceptible to impurity. Rabbi Meir maintains that the blood of slaughter is one of the liquids that render food susceptible to impurity, and therefore, the limb is rendered susceptible.",
    "§Earlier (127b), Rabba explained that Rabbi Meir and Rabbi Shimon disagree with regard to whether the body of an animal constitutes a handle for its limb. With regard to the opinion of Rabbi Meir, who holds that it does constitute a handle, <b>Rabba raises a dilemma: What is</b> the <i>halakha</i> if <b>an animal</b> with a partially severed limb came into contact with a source of impurity <b>during its lifetime?</b> In such a case, where the animal is not susceptible to contract impurity because it is alive but the partially severed limb is susceptible to contract impurity as food, does the animal <b>constitute a handle for</b> its <b>limb</b> and transmit the impurity to the limb? The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "The Gemara introduces a similar dilemma. <b>Abaye says:</b> The Sages <b>said</b> in the mishna (<i>Okatzin</i> 2:9): In the case of an impure <b>cucumber that one planted in</b> an unperforated <b>flowerpot,</b> such that the cucumber is considered detached from the ground and susceptible to impurity as food, <b>and</b> the cucumber <b>grew and went out beyond</b> the edge of <b>the flowerpot</b> such that part of the cucumber is overlying the ground, the entire cucumber is considered attached to the ground and therefore becomes <b>pure.</b>",
    "<b>Rabbi Shimon says: What is the nature of</b> the impurity of the cucumber that it <b>is rendered pure</b> in such a case? <b>Rather, the</b> part of the cucumber that is inside the flowerpot and <b>impure</b> remains <b>in its</b> state of <b>impurity, and</b> the part of the cucumber that is outside the flowerpot and <b>pure</b> remains <b>in its</b> state of <b>purity.</b>",
    "Based on this mishna, <b>Abaye raises a dilemma</b> according to the opinion of Rabbi Shimon: <b>What is</b> the <i>halakha</i> if the part of the cucumber outside of the flowerpot comes into contact with a source of impurity? Does the part of the cucumber outside the flowerpot <b>constitute a handle for its counterpart</b> inside the flowerpot and transmit impurity to it to it? The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "The Gemara relates another dilemma based on the opinion of Rabbi Shimon. <b>Rabbi Yirmeya says:</b> The Sages <b>said</b> that <b>one who bows down to a half of a gourd,</b> worshipping it as a divinity, <b>renders</b> that half of the gourd <b>forbidden,</b> i.e., it is prohibited to derive benefit from it, because it was worshipped as an idol. The other half, though, is not forbidden. Based on this ruling, <b>Rabbi Yirmeya raises a dilemma:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר אִם אוֹחֵז בַּקָּטָן וְגָדוֹל עוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ הֲרֵי הוּא כָּמוֹהוּ וְאִם לָאו אֵינוֹ כָּמוֹהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן מוּחְלֶפֶת הַשִּׁיטָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּשְׁיָא דִּילְמָא שָׁנֵי לֵיהּ לְרַבִּי מֵאִיר בֵּין טְבוּל יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁאָר טוּמְאוֹת <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא רַבִּי אוֹמֵר אֶחָד טְבוּל יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד שְׁאָר טוּמְאוֹת <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְדִילְמָא לְרַבִּי לָא שָׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וּלְרַבִּי מֵאִיר שָׁנֵי לֵיהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יֹאשִׁיָּה הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן לְדִבְרֵי רַבִּי מוּחְלֶפֶת הַשִּׁיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רָבָא אָמַר בְּיֵשׁ יָד לְטוּמְאָה וְאֵין יָד לְהֶכְשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָר סָבַר יֵשׁ יָד לְטוּמְאָה וְאֵין יָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶכְשֵׁר וּמָר סָבַר יֵשׁ יָד לְטוּמְאָה וּלְהֶכְשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר בְּהֶכְשֵׁר קוֹדֶם מַחְשָׁבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דִּתְנַן אָמַר רַבִּי יְהוּדָה כָּךְ הָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא שׁוֹנֶה חֵלֶב שְׁחוּטָה בַּכְּפָרִים צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְשָׁבָה וְאֵין צָרִיךְ הֶכְשֵׁר שֶׁכְּבָר הוּכְשַׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשְּׁחִיטָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַרְתִּי לְפָנָיו לִמַּדְתָּנוּ רַבֵּינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלְשִׁין שֶׁלִּקְּטָן וְהִדִּיחָן לַבְּהֵמָה וְנִמְלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן לָאָדָם צְרִיכוֹת הֶכְשֵׁר שֵׁנִי וְחָזַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא לִהְיוֹת שׁוֹנֶה כְּרַבִּי יְהוּדָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מָר סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּמֵעִיקָּרָא וּמָר סָבַר לַהּ כַּחֲזָרָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב אִיקָא אָמַר בְּנִתְקַנֵּחַ הַדָּם בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן לְסִימָן קָמִיפַּלְגִי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מָר סָבַר יֶשְׁנָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה מִתְּחִלָּה וְעַד סוֹף וְהַאי דַּם שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וּמָר סָבַר אֵינָהּ לִשְׁחִיטָה אֶלָּא לְסוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי דַּם מַכָּה הוּא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר בִּשְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשֶׁרֶת וְלֹא דָּם קָמִיפַּלְגִי <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בָּעֵי רַבָּה בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַיֶּיהָ מַהוּ שֶׁתֵּעָשֶׂה יָד לְאֵבֶר תֵּיקוּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי הֲרֵי אָמְרוּ קִישּׁוּת שֶׁנְּטָעָהּ בְּעָצִיץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִגְדִּילָה וְיָצָאת חוּץ לֶעָצִיץ טְהוֹרָה <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי מָה טִיבָהּ לְטַהֵר אֶלָּא הַטָּמֵא בְּטוּמְאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָהוֹר בְּטׇהֳרָתוֹ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בָּעֵי אַבָּיֵי מַהוּ שֶׁתֵּעָשֶׂה יָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲבֶרְתָּהּ תֵּיקוּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה הֲרֵי אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁתַּחֲוֶה לַחֲצִי דַלַּעַת אֲסָרָהּ בָּעֵי רַבִּי יִרְמְיָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הרי</b> <b>הוא</b> <b>כמוהו.</b> ואם נגע טבול יום באחד מן השברים פסל את חבירו: <b>ואם</b> <b>לאו.</b> חבירו טהור ואע\"פ שנוגעין זה בזה אין שלישי עושה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רביעי בתרומה. וגבי טבול יום תנינא לה במסכת יומא (דף יט.):"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מוחלפת</b> <b>השיטה.</b> כאן החליף ר\"מ שיטתו אבל בעלמא ס\"ל אוחז"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקטן ואין גדול עולה עמו הרי הוא כמוהו ומדקאמר רבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי ש\"מ דס\"ל דבאוחז בקטן ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול עולה עמו קא מיפלגי: <b>ומהדר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הש\"ס</b> <b>ומאי</b> <b>קשיא.</b> ליה לרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא אע\"ג דמיקל ר\"מ בטבול יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא טומאה דרבנן מחמיר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאה חמורה: <b>תניא</b> <b>רבי</b> <b>אומר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תירוצא הוא כלומר הא תני רבי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ליה: <b>אחד</b> <b>טבול</b> <b>יום</b> <b>ואחד</b> <b>שאר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאות.</b> אין חילוק בנגיעתם דהקרויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר טומאות נגיעה הוי בטבול יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי נגיעה: <b>לדברי</b> <b>רבי</b> <b>דלא</b> <b>שני</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החליף ר\"מ שיטתו דהא כל היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהויא נגיעה בטבול יום הויא נגיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר טומאות והא שמעינן לר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין דאע\"ג דאין גדול עולה עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבור הוא: <b>רבא</b> <b>אמר</b> <b>ביש</b> <b>יד</b> <b>להכשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דילפינן יד לטומאה בריש פרקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף קיח.) קמיפלגי ודכ״ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה נעשית יד לאבר: <b>בהכשר</b> <b>קודם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחשבה</b> <b>קמיפלגי.</b> ודכ\"ע יש יד לטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכשר אלא ששחטה קודם שחישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאכילו לעובד כוכבים דקדם הכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחשבה ר\"ש סבר כיון דבשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר אכתי לאו בר קבולי טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דסתמיה לאו לאכילה קאי שאף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן נח אסור הוא הכשר נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבל: <b>חלב.</b> אין דרכו לאוכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכפרים מפני שהעם מועט ויש להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר הרבה לצורך סיפוקן אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכרכים העם מרובה ואין להם בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל הצורך אוכלין אותו ע\"י הדחק."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ משום הכי אין דרכן לאוכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכפרים משום דעניים הם אבל בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרכים שהם עשירים אוכלין אותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוכשר</b> <b>בשחיטה.</b> ואע\"ג דקדם הכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחשבה: <b>עולשים.</b> עשב שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרשפיל\"א: <b>שלקטן.</b> לבהמה והוכשרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ נמלך עליהם לאדם צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר שני מפני שקדם הכשר למחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"מ סבר לה כי היכי דא\"ר עקיבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא מאכל בהמה אינו מקבל טומאה: <b>בנתקנח</b> <b>הדם</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודכ\"ע אין יד להכשר אבל יש יד לטומאה ופלוגתייהו בשניתז הדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על האבר וקינחו בין סימן לסימן: <b>דם</b> <b>מכה.</b> אינו מכשיר דם חללים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרוי משקה ולא דם מכה: <b>רב</b> <b>אשי</b> <b>אמר.</b> דכ\"ע אית יד להכשר והאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבר אית ליה יד דבהמה נעשית יד לאבר א\"נ ס\"ל אוחז בקטן ואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גדול עולה עמו הרי הוא כמוהו וכשניתז הדם על האבר ולא נתקנח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קא מיפלגי ר\"מ סבר דם מכשיר והרי הוכשר ור\"ש לטעמיה דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפרק שני (לעיל חולין לו.) שחיטה מכשרת ולא דם והאי אבר כיון דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהניא ליה שחיטה להתירו באכילה אע\"ג דמהניא ליה לטהוריה מידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נבלה לא מכשרה ליה לטומאה דטעמא דשחיטה מכשרת היינו משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכיון דמשויא ליה אוכלא לענין היתר אכילה משויא ליה נמי אוכלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לענין טומאה והכא ליכא למימר הכי: <b>בעי</b> <b>רבה</b> <b>כו'.</b> רבה אוקים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פלוגתייהו לעיל בבהמה נעשית יד לאבר בעי רבה לר\"מ דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהמה נעשית יד לאבר בשחיטה לענין הכשר בחייה מהו שתעשה יד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להכניס ולהוציא טומאה היכא דהוכשר במים לאחר דלדולו דאמרינן במתניתין דמקבלין טומאה במקומן ואם נגע טומאה בבהמה מהו שתעשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יד להביא טומאה לאבר מי אמרינן כיון דבעלי חיים לא מקבלי טומאה יד נמי לא הוו או דילמא נהי דאיהי גופה טהורה יד לאבר מיהא הויא כי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היכי דאמרינן גבי עצם דבשר ואוכל עליו שהוא יד לבשר להכניס ולהוציא טומאה אע\"פ שאין עצם בלא בשר מקבל טומאה: <b>קישות</b> <b>שנטעה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בעציץ.</b> שאינו נקוב כתלושה דמיא ומקבלת טומאה כשאר אוכלין או אם היתה טמאה הרי היא בטומאתה ואם הגדילה ויצאה נופה לחוץ ונוטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על הארץ ויונק מריח הארץ דרך אויר כמחובר דמיא וטהרה כל הקישות שבעציץ לפי שחוזרים ויונקין מן הנוף הנוטה חוץ לעציץ: <b>הטמא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בטומאתו.</b> מה שבתוך העציץ מקבל טומאה לפי שהוא כתלוש: <b>והטהור.</b> הנוף שיצא לחוץ ויונקת מריח הארץ דרך אויר כמחובר וטהורה: לר\"ש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהו שיעשה נוף הטהור יד לקישות להביא לה טומאה: <b>המשתחוה</b> <b>לחצי</b> <b>דלעת</b> <b>אסרה.</b> בהנאה משום עבודה זרה ולר\"ש איסורי הנאה אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מטמאין טומאת אוכלין דנפקא ליה לקמן (חולין דף קכט.) מכל האוכל אשר יאכל דבעינן שאתה יכול להאכילו לאחרים והא הדלעת איסורי הנאה היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ותו לא מטמא טומאת אוכלין ונהי דטומאה יוצאה לה מגופה דהא עבודה זרה מטמאה כשרץ שנאמר (דברים ז) שקץ תשקצנו ולר\"ע מטמאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כנדה שנאמר (ישעיהו ל) תזרם כמו דוה מיהו ההיא טומאה דרבנן היא כדאמרינן בפרק ר\"ע (שבת דף פג:) וקרא אסמכתא בעלמא הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי מאיר</b></big>. ה\"ג בספרים"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "ובפי' ר\"ת ובמסכת טבול יום (פ\"ג מ\"א) אינו כן דגרסינן ר\"מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומר אם אוחז בגדול וקטן עולה עמו הרי הוא כמוהו רבי יהודה אומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם אוחז בקטן וגדול עולה עמו הרי הוא כמוהו ולהך גירסא תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי פריך הכא דר\"מ אדר\"מ ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסתבר לפרש דר' יוחנן דאמר באוחז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקטן ואין גדול עולה עמו אליבא דר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דוקא אלא גם הקטן אין עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם הגדול דלא משמע הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בהמה בחייה</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "תימה מאי מבעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אי משום דבהמה בחייה לאו בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבולי טומאה היא כל ידות שבעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא מקבלי טומאה אלא שמכניסות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוציאות טומאה וי\"ל דלא דמי לשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידות דמאי דלא מקבלי טומאה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינן אוכל אבל בעלי חיים כי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי אוכל כגון בן פקועה איכא למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק בהמה המקשה (לעיל דף עה.) דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקבל טומאה <big><b>קישות</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דאמר בפרק המביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט (גיטין כב. ע\"ש) אילן בארץ ונופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטה בחוצה לארץ בתר עיקרו אזלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם מרובה יניקתו במקום העיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל עיקרו בעציץ אין יניקת השרשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה ואין הנופות יונקות מן העציץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דבעציץ נקוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן בהמצניע (שבת צה:) דלרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון הוי כמחובר לענין הכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרעים ומסתמא הוא הדין לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה התם ע\"י הנקב הוי כמחובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא ע\"י מה שיוצא לחוץ לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא מה שבפנים כמחובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הרי</b></big>."
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי' שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבקונטרס דמבעיא ליה אי הויא חציה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא השתחוה לה יד להוציא טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא כלום נעשה יד אוכל לאוכל אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא תימה דבכולה שמעתין מוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאוכל נעשה יד לאוכל לקמן כוליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של נבלה בחלבה נעשה החלב יד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכוליא ולעיל נמי לא פליגי אלא בבהמה אם נעשית יד לאבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום שהבהמה דבר גדול ואינה ראויה להיות יד אבל אם היו שוין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבהמה והאבר הויא יד לכ\"ע ועוד אמאי נקט דלעת ליבעי בשתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חתיכות בשר המדובקין בעור ונטמאה אחת מהן בשרץ ואין לומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נמי דבדלעת מחוברת איירי והחצי טמא מידי דהוה אאשרה וקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מבעיא ליה אי הוי יד אידך להוציא טומאה כיון שהוא מחובר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדמבעיא ליה בקישות שנטעה בעציץ דאכתי אמאי נקט דלעת לימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המשתחוה לחצי אילן ונראה כלשון ראשון שפירש בקונטרס דבעי אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נגע שרץ בחצי שהשתחוה אם נעשית יד לחצי האחר הואיל ואין ראוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקבל טומאה לר\"ש דאמר אוכל שאין יכול להאכילו לאחרים אינו אוכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא דמי לשאר ידות דהתם אין מקבלות טומאה לפי שאינן ראויות לאכילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועץ בעלמא הן אבל הכא אוכל גמור הוא אבל דבר אחר גורם לו שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראוי להאכילו לאחרים כדפרישית לעיל גבי בהמה בחייה מהו כו'"
    }
  ]
}