{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "77A",
    "perek_title": "כל הזבחים שנתערבו",
    "perek_number": 8
  },
  "english": [
    "<b>for the sake of wood,</b> not as an offering. Here as well, the priest stipulates that if the man is not a confirmed leper, the sprinkling of the oil should not be viewed as a rite.",
    "The Gemara questions further: <b>But</b> even if the priest removes a handful from the oil and burns it, and also sprinkles from the oil, <b>there is</b> the matter of the <b>remainder</b> of the oil, <b>which must be filled</b> after the removal of the handful so that the priest can perform the sprinkling with a full <i>log</i>, <b>and there is</b> therefore <b>that bit</b> of oil that was added <b>from which</b> the priest <b>did not remove</b> the <b>handful</b> initially. If the one bringing the offering is not a leper, and the <i>log</i> of oil is a gift, it will turn out that there is a small portion of the oil that was not permitted by the removal of the handful. The Gemara explains <b>that</b> the priest <b>redeems it,</b> i.e., after the sprinklings of the oil have been performed, he stipulates that if the person who brought the offering is not a leper then the oil should be desacralized by his giving its value to the Temple treasury.",
    "The Gemara asks: If you say <b>that he redeems it, where</b> does he redeem it? <b>If</b> he redeems it when the oil is <b>within</b> the walls of the Temple, he would thereby be <b>bringing non-sacred</b> oil <b>into the courtyard. If</b> he redeems the oil <b>outside</b> the courtyard, before he can redeem the oil <b>it would become disqualified due to</b> the prohibition of a consecrated item <b>leaving</b> the courtyard. The Gemara answers: <b>Actually,</b> he redeems the oil when it is <b>within</b> the walls of the Temple. This is permitted because the <b>non-sacred</b> oil <b>is</b> then found in the Temple courtyard <b>by itself,</b> i.e., he did not bring a non-sacred item into the Temple courtyard.",
    "The Gemara asks a question with regard to the suggested resolution, according to the opinion of Rabbi Shimon, that one whose status as a leper is uncertain should bring a <i>log</i> of oil as a gift offering and state a stipulation. <b>But doesn’t Rabbi Shimon say</b> that <b>one may not donate oil</b> as a gift? The Gemara answers, as on 76b: <b>The remedy of a person is different,</b> i.e., Rabbi Shimon concedes that one may donate oil in this instance, as this is the only manner by which this person can undergo ritual purification.",
    "The Gemara continues to discuss the opinion of Rabbi Shimon. It was stated above that according to Rabbi Shimon, one whose status as a leper is uncertain may bring a lamb as a gift for a peace offering and state a stipulation with regard to it. The Gemara relates that <b>Rav Reḥumi was sitting before Ravina, and he was sitting and saying</b> the following <b>in the name of Rav Huna bar Taḥlifa: But</b> why can’t he bring a lamb for a guilt offering and <b>say</b> that if he is not a leper then <b>this guilt offering shall be a provisional guilt offering,</b> brought by one who is uncertain whether he committed a sin that requires a sin offering? This guilt offering is eaten for one day and night, like the guilt offering of a leper, and therefore he would not be reducing the time for its consumption, unlike when he stipulates that it should be a peace offering.",
    "Rav Reḥumi continued: Since this option was not suggested, one can <b>learn from</b> here that <b>who is the <i>tanna</i> who disagrees with</b> the opinion <b>of Rabbi Eliezer,</b> who holds that one may donate a provisional guilt offering (<i>Keritut</i> 25a)? <b>It is Rabbi Shimon, who says,</b> by inference from his suggestion here, that <b>one may not donate a provisional guilt offering.</b> Ravina <b>said to</b> Rav Reḥumi: <b>Torah, Torah!</b> That is, where is the Torah of such a great man as yourself? <b>You are confusing lambs with rams.</b> The guilt offering of a leper is a lamb in its first year (see Leviticus 14:10), which cannot be brought as a provisional guilt offering because these must be rams (see Leviticus 5:15), i.e., they must be in their second year.",
    "<strong>MISHNA:</strong> In the case of <b>the limbs of a sin offering,</b> which are eaten by priests and may not be burned on the altar, <b>that were intermingled with the limbs of a burnt offering,</b> which are burned on the altar, <b>Rabbi Eliezer says:</b> The priest <b>shall place</b> all the limbs <b>above,</b> on the altar, <b>and I view the flesh</b> of the limbs <b>of the sin offering above</b> on the altar <b>as though they are</b> pieces of <b>wood</b> burned on the altar, and not as though they are an offering. <b>And the Rabbis say:</b> One should wait until <b>the form of</b> all the intermingled limbs <b>decays and they will</b> all <b>go out to the place of burning</b> in the Temple courtyard, where all disqualified offerings of the most sacred order are burned.",
    "<strong>GEMARA:</strong> <b>What is the reason of Rabbi Eliezer</b> for deeming it permitted to burn the limbs of the sin offering on the altar as wood? The Gemara explains: <b>The verse states:</b> “No meal offering that you shall bring to the Lord shall be made with leaven; for you shall make no leaven, nor any honey, smoke as an offering made by fire to the Lord. As an offering of first fruits you may bring them to the Lord; <b>but they shall not come up for a pleasing aroma on the altar”</b> (Leviticus 2:11–12). This indicates that <b>you may not offer up</b> leaven and honey <b>as a pleasing aroma,</b> i.e., as an offering. <b>But you may offer up</b> leaven and honey and other substances that are prohibited to be sacrificed upon the altar, such as the limbs of a sin offering, <b>for the sake of wood.</b>",
    "The Gemara asks: <b>And the Rabbis,</b> who disagree with Rabbi Eliezer, how do they respond to this reasoning? They claim that <b>the Merciful One excludes</b> other cases at the beginning of the verse: “As an offering of first fruits you may bring <b>them.”</b> This indicates that <b>it is</b> with regard to <b>them,</b> i.e., leaven and honey alone, <b>that</b> it is stated: <b>You may not offer up</b> as an offering, <b>but you may offer up</b> leaven and honey <b>for the sake of wood. But</b> with regard to any <b>other substances</b> that are prohibited to be brought on the altar, one may <b>not</b> offer them up to the altar at all.",
    "The Gemara asks: <b>And Rabbi Eliezer,</b> what does he derive from this term of exclusion “them”? The Gemara explains: Rabbi Eliezer expounds this word as follows: It is only with regard to <b>them,</b> leaven and honey, <b>that</b> the verse <b>includes</b> a prohibition against bringing them up to the <b>ramp</b> of the altar <b>like</b> offering them up on <b>the altar</b> itself. <b>But</b> with regard to any <b>other substances</b> that are prohibited to be sacrificed upon the altar, bringing them up to the ramp is <b>not</b> considered like offering them up on the altar itself.",
    "The Gemara further asks: <b>And the Rabbis,</b> from where do they derive this <i>halakha</i>? The Gemara answers that the Rabbis <b>learn two</b> <i>halakhot</i> <b>from</b> the word “them.” This term of emphasis teaches that all that is stated in this verse is referring only to leaven and honey, both the <i>halakha</i> that it is permitted to offer them up on the altar as wood, and the ruling that the ramp is considered like the altar with regard to this <i>halakha</i>.",
    "§ The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>this</b> following <b><i>tanna</i>, as it is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 8:15) that <b>Rabbi Yehuda said: Rabbi Eliezer and the Rabbis did not disagree with regard to the limbs of a sin offering that were intermingled with the limbs of a burnt offering,</b> as all agree <b>that they shall be sacrificed.</b> Likewise, they agree that if limbs that are fit to be burned on the altar became intermingled <b>with</b> the limbs of <b>an animal that</b> actively <b>copulated with a person, or</b> with the limbs of <b>an animal that was the object of bestiality,</b> which are prohibited to be sacrificed upon the altar, <b>that they shall not be sacrificed,</b> even according to the opinion of Rabbi Eliezer.",
    "Rabbi Yehuda continues: <b>With regard to which</b> case <b>did</b> Rabbi Eliezer and the Rabbis <b>disagree?</b> They disagreed <b>with regard to the limbs of an unblemished burnt offering that were intermingled with the limbs of a blemished</b> animal, which is disqualified from the altar. <b>As</b> in this case <b>Rabbi Eliezer says:</b> All the limbs <b>shall be sacrificed, and I consider</b> the flesh of the limbs of the sin offering <b>above,</b> on the altar, <b>as though they are</b> pieces of <b>wood</b> burned on the altar. <b>And the Rabbis say: They shall not be sacrificed.</b>",
    "The Gemara asks: <b>And</b> concerning the opinion of <b>Rabbi Eliezer, what is different</b> about the limbs of <b>an animal that</b> actively <b>copulated with a person, or</b> the limbs of <b>an animal that was the object of bestiality,</b> that they may not be sacrificed? If one says that the reason is <b>that they are not fit</b> for the altar, that cannot be the reason, as <b>a blemished</b> animal <b>is not fit</b> for the altar <b>as well,</b> and there he holds that the limbs are burned."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְשֵׁם עֵצִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא אִיכָּא שִׁירַיִים דְּבָעֵי מֵי[כְ]לִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא הָךְ פּוּרְתָּא דְּלָא קָמֵיץ עִילָּוֵיהּ דְּפָרֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּפָרֵיק לֵיהּ הֵיכָא אִי גַּוַּואי קָא מְעַיֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלִּין לָעֲזָרָה אִי אַבָּרַאי אִיפְּסִיל לֵיהּ בְּיוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם גַּוַּואי חוּלִּין מִמֵּילָא הָוַיִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן אֵין מִתְנַדְּבִין שֶׁמֶן תַּקּוֹנֵי גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יָתֵיב רַב רְחוּמִי קַמֵּיהּ רָבִינָא וְיָתֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאָמַר מִשְּׁמֵיהּ דְּרַב הוּנָא בַּר תַּחְלִיפָא וְנֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשָׁם זֶה יְהֵא אָשָׁם תָּלוּי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁמַע מִינַּהּ מַאן תַּנָּא דִּפְלִיג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ דְּרַבִּי אֱלִיעֶזֶר רַבִּי שִׁמְעוֹן הוּא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִתְנַדְּבִין אָשָׁם תָּלוּי אֲמַר לֵיהּ תּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה אִימְּרֵי בְּדִיכְרֵי מִיחַלְּפִי לָךְ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיבְרֵי חַטָּאת שֶׁנִּתְעָרְבוּ בְּאֵיבְרֵי עוֹלָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר יִתֵּן לְמַעְלָה וְרוֹאֶה אֲנִי אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׂר הַחַטָּאת מִלְּמַעְלָה כְּאִילּוּ הֵן עֵצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים תְּעוּבַּר צוּרָתָן וְיֵצְאוּ לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׂרֵיפָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מַאי טַעְמָא דְּרַבִּי אֱלִיעֶזֶר אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא וְאֶל הַמִּזְבֵּחַ לֹא יַעֲלוּ לְרֵיחַ נִיחֹחַ לְרֵיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחוֹחַ אִי אַתָּה מַעֲלֶה אֲבָל אַתָּה מַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשֵׁם עֵצִים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּנַן מִיעֵט רַחֲמָנָא אֹתָם אוֹתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאִי אַתָּה מַעֲלֶה אֲבָל אַתָּה מַעֲלֶה לְשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵצִים אֲבָל מִידֵּי אַחֲרִינָא לָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָם הוּא דְּרַבַּאי לָךְ כֶּבֶשׁ כְּמִזְבֵּחַ אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי אַחֲרִינֵי לָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבָּנַן תַּרְתֵּי שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּלָא כִּי הַאי תַּנָּא דְּתַנְיָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה לֹא נֶחְלְקוּ רַבִּי אֱלִיעֶזֶר וַחֲכָמִים עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיבְרֵי חַטָּאת שֶׁנִּתְעָרְבוּ בְּאֵיבְרֵי עוֹלָה שֶׁיִּקְרְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹבֵעַ וְנִרְבָּע שֶׁלֹּא יִקְרְבוּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>עַל מָה נֶחְלְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אֵיבְרֵי עוֹלָה תְּמִימָה שֶׁנִּתְעָרְבוּ בְּאֵיבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲלַת מוּם שֶׁרַבִּי אֱלִיעֶזֶר אוֹמֵר יִקְרְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרוֹאֶה אֲנִי לְמַעְלָה כְּאִילּוּ הֵן עֵצִים וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים לֹא יִקְרְבוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי אֱלִיעֶזֶר מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹבֵעַ וְנִרְבָּע דְּלָא חֲזוּ בַּעֲלַת מוּם נָמֵי לָא חֲזֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המזבח: <b>לשם</b> <b>עצים.</b> והאי דנקט לישנא דעצים ולא נקט לשם מים משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לישנא דקרא דאותביה מבל תקטירו נקט לה: <b>לריח</b> <b>ניחוח</b> <b>אי</b> <b>אתה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מעלה.</b> בתריה דההוא קרא דכל שממנו לאישים כתיב קרבן ראשית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תקריבו אותם ואל המזבח לא יעלו לריח ניחוח קרבן ראשית אשאור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודבש הכתוב בראש המקרא העליון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי וקאמר יש לך להביא מהן ביכורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הדבש ושתי הלחם מהשאור ואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח לא יעלו אכוליה קרא קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואדרשה דבל תקטירו: <b>שיריים.</b> הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורתא מה שהוסיף אחר קמיצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודלמא נדבה הוה ולא שרי להו מתנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצורע אלא קמיצה קא שרי להו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דפריק</b> <b>ליה.</b> ואומר אם אינו מצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוג נדבה הרי מה שהוספתי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך מחולל על מעות הללו דכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרת אין מקדשים אלא מדעת וזה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתנו לתוך הלוג ע\"מ שיקדשנו הלוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אינו מצורע לפיכך יש לו פדיון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קא</b> <b>מעייל</b> <b>חולין.</b> כשהוא פודהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוציאו לחולין נמצא אותו שמן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין בעזרה: <b>איפסיל</b> <b>ליה.</b> כל הלוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביוצא דהא קדש קדשים הוא כמנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי קשיא למה לי כולי האי דקמיץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא והדר מוסיף עליה ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאקשויי כל הני ליעבד ברישא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרכי מצורע והדר נימלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניקמוץ וניקטר ולא בעי למיפרקיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא לתרוצי מאחר שהקדישו למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין יכול לשנותו לצרכי מצורע שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מצורע והלוג של מזבח נמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאבד קדשי מזבח בידים הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיץ ברישא לצורך גבוה ואי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצורע הוא לא מפסיד מידי דהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלי ליה כדאמרן: <b>והאמר</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון</b> <b>אין</b> <b>מתנדבין</b> <b>שמן.</b> לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' כל התדיר (זבחים דף צא.) והיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרת לר\"ש לוג זה יהא נדבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונימא</b> <b>אם</b> <b>אינו</b> <b>מצורע</b> <b>אשם</b> <b>זה</b> <b>יהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשם</b> <b>תלוי.</b> לכפר על ספק עבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבידו כר\"א דאמר בכריתות (דף כה.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנדב אדם אשם תלוי בכל יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לך אדם שאינו עומד בספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטא והכי שפיר טפי שזמן אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכילת כל האשמות ולא מביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קדשים לבית הפסול: <b>תורה</b> <b>תורה.</b> כלומר היכן היא תורה של אדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גדול כמותך: <b>אימרי</b> <b>בדיכרי</b> <b>קא</b> <b>מחלפין</b> <b>לך.</b> כבש בן שנתו מיחלף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לך באיל בן שתי שנים אשם מצורע כבש בן שנתו הוא והיאך יכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא להתנות עליו באשם תלוי שאינו בא אלא איל בן שתי שנים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>יתן</b> <b>למעלה.</b> על המזבח: <b>ורואה</b> <b>אני</b> <b>את</b> <b>בשר</b> <b>חטאת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהוא בבל תקטירו כאילו הן עצים דכיון דלא להקטרה מכוין שרי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ויצאו</b> <b>לבית</b> <b>השריפה.</b> דלית להו רואין וקעבר בכל שממנו לאישים הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבל תקטירו שכבר אימוריו קרבו ונעשה הבשר שיריים: <b>גמ'</b> <b>ואל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>המזבח</b> <b>לא</b> <b>יעלו.</b> בתר לא תקטירו ממנו דדרשינן מיניה כל שממנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאישים כתיב: <b>אבל</b> <b>מידי</b> <b>אחרינא</b> <b>לא.</b> אכל שממנו לאישים דנפיק מסיפיה דקרא קמא לא קאי: <b>אותם.</b> ברישא דקרא כתיב קרבן ראשית תקריבו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותם ואשאור ודבש קאי כדפרישית לעיל מה יש לך להביא מהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתי הלחם מן השאור שהיא ראשית לכל המנחות וביכורים מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדבש ואל המזבח לא יעלו וגו' אבל אתה מעלה לשם עצים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ורבי</b> <b>אליעזר.</b> להכי כתיב אותם למעוטי אשאור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודבש למעוטי שיריים מאזהרת אל המזבח לא יעלו דמרבינן מיניה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבש כמזבח כדתניא בתורת כהנים אין לי אלא מזבח כבש מניין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תלמוד לומר אל המזבח: <b>ורבנן</b> <b>תרתי</b> <b>שמעינן</b> <b>מינה.</b> דמיעוטא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאותם אכל מאי דכתיב בהדא קרא קאי [וכי] היכי דממעט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיריים מאיסורא דריבויא דכבש כמזבח ממעט להו נמי מהיתירא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהעלאה לשם עצים דנפקא מהאי קרא: <b>מתני'.</b> דקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[דבבשר] חטאת פליגי רבנן וקתני נמי איברים בבעלי מומין"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלוג הוי כלי שרת כדאמרי' בפ\"ק דמנחות (דף ז.) ובפ' שתי מדות"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "(מנחות דף צ.) וי\"ל דכלי שרת אין מקדשין אלא מלאין דלא מצטרף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להתקדש האי פורתא עם האחר שכבר נתקדש אי נמי האי פורתא מנא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה בלוג לשם קדושת דמים והשתא משמע הכא דאע\"ג דלא קדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למזבח לא הוי כחולין בעזרה מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקדוש קדושת דמים כדמסיק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>וחולין</b></big> <b>ממילא</b> <b>הואי.</b> וכי האי"
    },
    {
      "width": "150px",
      "right": "",
      "left": "",
      "text": "גוונא משני בפ' התכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(מנחות דף מח.) גבי שחט שני כבשים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבע חלות דשתים מהן נאכלות ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פדיון וכי האי גוונא משני בפ' המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הספינה (ב\"ב דף פא:) גבי ביכורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמקדיש להו ותימה דבפרק התודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(מנחות דף פ:) גבי תודה שנתערבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתמורתה ומתה אחת מהן חבירתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לה תקנה ופריך ולייתי לחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולימא אי הך קמייתא תודה היא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחמה ואי לא ליפוק לחולין ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכי מכניסין חולין בעזרה והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמאי לא מקדש להו והדר פריק להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן בפ' הזרוע (חולין דף קל.) דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא דכתב רחמנא זה הא לאו הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה אמינא חולין חייבין בחזה ושוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא בעי תנופה היכא לינופינהו אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבראי לפני ה' כתיב אי אגואי קמעייל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולין בעזרה אמאי ליקדשינהו והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליפרקינהו ומיהו התם ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמקרא קא דריש וזה לא חייבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורה אבל עוד קשה בפרק בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמנחות (דף קד:) גבי פירשתי ואיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יודע מה פירשתי יביא מנחה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששים עשרון דברי חכמים רבי אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו' וקאמר דפליגי במותר להכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולין לעזרה דרבי סבר דאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכניס חולין לעזרה ואסור לערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חובה בנדבה והשתא ליקדשינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדושת דמים והדר לפרקינהו וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגבי תודה לא בעי למימר דמקדישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופריק גזירה שמא יאמרו יש פדיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ללחמי תודה וכן בההיא דפ' בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(גז\"ש) שיש שם שיעור מנחה אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימר שיש לה פדיון אבל הכא דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיעורא ידעי דהא דיש לה פדיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דאין לה שיעור לכך אין קדוש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קדושת הגוף וכן בביכורים ידעי דמשום ספיקא הוא דאין ביכורים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נפדין כתרומות ומעשרות דהשתא נמי לאחר פדיון אין נאכלין אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לכהנים וליכא למיטעי מידי וכן בההיא דהתכלת (שם דף מח.) גבי שחט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שני כבשים על ארבע חלות ידעי דלא קדשי אלא שתים ובלחמי תודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא קדשי אלא ארבעים ואין להקשות הנך שיריים דהכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דליפרקינהו לשם עצים חדא דרחמנא אמר דליכלינהו למצוה ועוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא שרינן לשם עצים אלא בדבר שנתערב במידי דבר הקרבה כגון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "איברי עולה באיברי חטאת: <big><b>תקוני</b></big> <b>גברא</b> <b>שאני.</b> תימה אי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאורייתא קאמר ר\"ש אין מתנדבין שמן היכי שרי משום תקוני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גברא ועוד כיון דאין מתנדבין חולין גמורין הוו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>מאן</b></big> <b>תנא</b> <b>דפליג</b> <b>עליה</b> <b>דר'</b> <b>אליעזר</b> <b>ר'</b> <b>שמעון</b> <b>הוא.</b> וההוא דקדושין"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "(דף נה.) דבהמה שנמצאת בין ירושלים למגדל עדר דמשמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "התם דאי אישתכח בן שתי שנים דאיכא לספוקי באשם לית ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תקנתא צריך לומר דפליגא אדר' אליעזר דאי מתנדבין לייתי בהמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וליתני באשם תלוי: <big><b>ורבי</b></big> <b>אליעזר</b> <b>אותם</b> <b>הוא</b> <b>דרבאי</b> <b>לך</b> <b>כבש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כמזבח</b> <b>אבל</b> <b>מידי</b> <b>אחריני</b> <b>לא.</b> וא\"ת מה סברא היא זו לר' אליעזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאותם לא קאי אכולהו ולריח ניחוח דבתריה קאי אכולהו אפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אשיריים ויש לומר משום דלא מסתבר ליה טעמא לר' אליעזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להחמיר בשיריים טפי משאור ודבש ודרשא דכבש כמזבח חומרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היא ולא קאי אלא אשאור ודבש דחמיר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>ורבנן</b></big> <b>תרתי</b> <b>שמעת</b> <b>מינה.</b> הך סוגיא כרבי אלעזר דאמר בפרק"
    },
    {
      "width": "340px",
      "right": "",
      "left": "",
      "text": "כל המנחות באות מצה (מנחות דף נז:) המעלה מכולן ע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הכבש פטור ור' יוחנן מחייב התם והא דקאמר התם ור' יוחנן האי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אותם מאי עביד ליה הוה ליה למימר דאיצטריך לכדדרשינן הכא רבנן אבל ניחא ליה לשנויי אפי' כר' אליעזר ועוד בכמה מקומות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סוגיא דשמעתא כוותיה לעיל דמשני דמסיק לשם עצים ובפרק (שני) דמנחות (דף כ.):"
    }
  ]
}