{
  "text": [
    "< b > ו א י ב ו ת   ב ר   א י ה ו   ס ב ר   מ ק ו ם   פ י ת א   ג ו ר ם . < / b >   כ ל ו מ ר :   ו ח ז נ א   כ מ א ן   ד ל י ת י ה   ד מ י   ו ל א   מ ע ל ה   ו ל א   מ ו ר י ד .",
    "< b > ו ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   מ ק ו ם   ל י נ ה   ג ו ר ם . < / b >   כ ל ו מ ר :   ו ר ב   ע נ ן   ס ב ר   ד ש מ ו א ל   כ י   ש ר י   מ ש ו ם   ח ז נ א   ד מ צ ט ר ף   ה ו א   ד ש ר י .     ו א ע \" ג   ד ה ו ה   כ ר י ך   ר י פ ת א   א ב ר א י   כ י ו ן   ד ג נ י   ב ב י   כ נ י ש ת א ,   ד ש מ ו א ל   ל ט ע מ י ה   ד א מ ר   מ ק ו ם   ל י נ ה   ג ו ר ם . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ה א י   ע ו ב ד א   ה י כ י   ה ו ת   ד ה ו ה   ס \" ד   ד ל א   ק ב ל ה   מ י נ י ה   ש מ ו א ל   א ל א   ב מ מ ר י ה   ק א י   ד א מ ר   א פ י ל ו   ב י ת   א ח ד   ו ח צ ר   א ח ד ,   ד כ י ו ן   ד ה ו ה   ס \" ד   ד מ ק ו ם   פ י ת א   ג ו ר ם   ו ח ז נ א   ל א   מ ע ל ה   ו ל א   מ ו ר י ד :   א \" כ   א י ן   כ א ן   א ל א   ח צ ר   א ח ת   ב ל ב ד   ו ב י ת   ל י כ א ,   ו ש מ ו א ל   ב י ת   א ח ד   ו ח צ ר   א ח ת   מ י ה א   ב ע י .   ו א ף   ע \" ג   ד א י כ א   ב י ת   ב ב י   כ נ י ש ת א   ד ח ז י א   ל ד י ר ה ,   ד י ר ה   ב ל א   ב ע ל י ם   ל א   ש מ י ה   ד י ר ה   ו א י נ ה   א ל א   כ ח ו ר ב ה .   ו ת ד ע   ל ך   ד א י   ל א   מ א י   ש נ א   כ י   א כ י ל   ח ז נ א   פ י ת א   ה ת ם   א ו   ד ל א   א כ י ל   ו א י   ג א נ י   א ו   ל א   ג א נ י ,   ה א   כ ו ל ה   מ י ל ת א   ב ד א י כ א   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח ו ת   ל מ ב ו י   ת ל י א   ב י ן   א י כ א   ד י ו ר י ן   ב י ן   ל י כ א   ד י ו ר י ן ,   א ל א   ו ד א י   כ ד א מ ר ן   ד ב ת י ם   ד א י כ א   ב ה ו   ד י ו ר י ן   ב ע י נ ן .   ו ה י י נ ו   נ מ י   ד מ י ק ל   ר '   י ו ח נ ן   ד ס ג י   ל י ה   ב ח ו ר ב ה   מ א י   ד ל א   מ י ק ל   א פ י ל ו   ש מ ו א ל   ו א ף   ע \" ג   ד ח ו ר ב ה   ה ר א ו י ה   ל ד י ר ה   ב ע י   ר '   י ו ח נ ן   כ ד א י ת א   ל ע י ל .   ו ע ל   כ ר ח י ן   ה כ א   ב ד א י כ א   ב ב י   כ נ י ש ת א   ב י ת   א ח ד   מ ל ב ד   ב י ת א   ד ח ז נ א ,   ו מ ש ו ם   ה כ י   ה ו ה   ס \" ד   מ ע י ק ר א   ד ש מ ו א ל   מ ש ו ם   ה ה ו א   ב י ת א   ה ו ה   ש ר י   ל י ה ,   ד ב ח צ ר   ד א ב ו ת   ב ר   א י ה י   א י כ א   ת ר י   ב ת י   ו ה ו ה   ל י ה   ח צ ר   א ח ד   ד א ב ו ת   ב ר   א י ה י   ו ב י ת   א ח ד   ב ב י   כ נ י ש ת א   ב ר   מ ה ה י א   ד ח ז נ א   ו מ ת כ ש ר   ל י ה   מ ב ו י   ב ה כ י ן .   ו ד ח י נ ן   ד ל א   ה י א   ד מ ע י ק ר א   ל א   ש ר י   ש מ ו א ל   א ל א   מ ש ו ם   ח ז נ א   ד ה ו ה   ג א נ י   ה ת ם ,   ו ה ו ה   ל י ה   מ ב ו י   ש פ ת ו ח ו ת   ל ת ו כ ו   ש ת י   ח צ ר ו ת   ו ש נ י   ב ת י ם   ל כ ל   ח צ ר   ו ח צ ר   כ ד ע ת י ה   ק ד מ א ה   ד א מ ר   א נ ו   א י ן   ל נ ו   א ל א   כ ל ש ו ן   מ ש נ ת י נ ו .   כ נ \" ל .   ו ז ו   ר א י ה   ג ד ו ל ה   ל ד ב ר י   ר ש \" י   ש פ י ר ש   ב ש נ י   ב ת י ם   ל כ ל   ח צ ר   ו ח צ ר   ק א מ ר . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ה ר ב   א ל פ א ס י   ז \" ל   ו כ ן   ר ו ב ן   ש ל   פ ו ס ק י ן   פ ס ק ו   ה ל כ ה   כ ר ב   ד א מ ר   א י ן   ה מ ב ו י   נ י ת ר   ב ל ח י   ו ק ו ר ה   ע ד   ש י ה ו   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח י ם   ל ת ו כ ו ,   מ ש ו ם   ד ש מ ו א ל   ק א י   כ ו ו ת י ה   ב מ ס ק נ א .   ו ע ו ד   ד ר ב   נ ח מ ן   א מ ר   ב פ ר ק   ק מ א   ד מ כ ל ת י ן   ( ה ,   א )   נ ק ט י נ ן   א י ן   ה מ ב ו י   נ י ת ר   ב ל ח י   ו ק ו ר ה   ע ד   ש י ה א   א ר כ ו   י ת ר   ע ל   ר ח ב ו   ו ע ו ד   ש י ה ו   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח ו ת   ל ת ו כ ו .   ו א ע \" ג   ד ר '   י ו ח נ ן   פ ל י ג   ע ל י י ה ו ,   כ י ו ן   ד ר ב   נ ח מ ן   ד ה ו א   ב ת ר א   ק א י   כ ר ב   ו ש מ ו א ל   ה כ י ן   ה ל כ ת א .   ו ר ב נ ו   ח נ נ א ל   ( ל ע י ל   ע \" א )   פ ס ק   כ ר '   י ו ח נ ן .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר .   ו א ע \" ג   ד ר '   י ו ח נ ן   מ י ק ל   ט פ י   ו ק י י מ א   ל ן   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב ,   ש א נ י   ה כ א   ד ר ב   נ ח מ ן   ד ה ו א   ב ת ר א   פ ס י ק   ה כ י ן   ב ה ד י א ,   ו מ ש מ ע   מ ל י ש נ י ה   ד ה כ י ן   פ ש י ט   ל י ה   מ ד ק א מ ר   נ ק ט י נ ן . < b r > < b > < / b > ו ב ש ח צ ר ו ת   פ ת ו ח ו ת   ז ו   ל ז ו   נ ר א ה   מ ד ב ר י   ה ר ב   א ל פ א ס י   ז \" ל   ד ה ל כ ה   ת נ י   ל א   פ ת ו ח ו ת   מ פ נ י   ש כ ת ב ה   ל ה ה י א   ד ר ב   ב ה ל כ ו ת י ו .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד ב ה א   ל א   ק י י \" ל   כ ו ו ת י ה   מ ש ו ם   ד ר ב   ל א   ת נ י ,   ו כ ו ל י   ע ל מ א   ת נ י   פ ת ו ח ו ת   ז ו   ל ז ו .   ו ע ו ד   ה ב י א   ר א י ה   מ ס ו ג י י ן   ד ל ע י ל   ד מ ו ק מ י נ ן   ל ה   ל מ ת נ י ת י ן   ב ע י ר ב ו   ב ח צ ר ו ת   ו ל א   נ ש ת ת פ ו   ב מ ב ו י   מ ו ת ר י ן   ב ח צ ר ו ת   ו א ס ו ר י ן   ב מ ב ו י   כ ר '   מ א י ר ,   ו ה ה י א   ס ו ג י א   כ מ א ן   ד ת נ י   פ ת ו ח ו ת   א ז ל א ,   ד כ י ו ן   ד פ ת ו ח ו ת   ז ו   ל ז ו   כ י   ק א מ ר   ע י ר ב ו   ח צ ר ו ת   ו ד א י   ח צ ר ו ת   ז ו   ע ם   ז ו   ק א מ ר ,   ד א י   כ ל   ח צ ר   ו ח צ ר   ב פ נ י   ע צ מ ה ,   ל מ ה   ל י   ד ת נ י   פ ת ו ח ו ת   ז ו   ל ז ו ,   ה א   ו ד א י   כ ר '   מ א י ר   א ת י א   ד א י ל ו   ל ר ב נ ן   כ י ו ן   ד ע י ר ב ו   ח צ ר ו ת   ל מ ה   ל ה ו   ש י ת ו ף .   א ב ל   ל ר ב   ד ל א   ת נ י   פ ת ו ח ו ת   א י כ א   ל א ו ק ו מ ה   כ ו ל ה   כ ר ב נ ן ,   ו מ א י   ע י ר ב ו   ב ח צ ר ו ת   ח צ ר ו ת   ב פ נ י   ע צ מ ן   ק א מ ר ,   ו מ ש ו ם   ה כ י   מ ו ת ר י ן   ב ח צ ר ו ת   ו א ס ו ר י ן   ב מ ב ו י .   ו כ י ו ן   ד ס ו ג י י ן   ד ל ע י ל   כ מ א ן   ד ת נ י   פ ת ו ח ו ת   ו ה י א   א ל י ב א   ד ג מ ר א ,   ה י כ י   ש ב י ק   ס י פ א   ד ג מ ר א   ו נ ק ט י נ ן   ד ע ת   ה י ח י ד .   א ל ו   ד ב ר י   ה ר ב   ז \" ל   ו נ ר א י ן   ד ב ר י ו .   א ל א   ש ה ר א י ה   ש ה ב י א   מ ן   ה ס ו ג י א   ש ל מ ע ל ה   א י נ ה   ר א י ה   ב ע י נ י ,   ד ע י ר ב ו   ב ח צ ר ו ת   ו ד א י   ל א   מ ש מ ע   כ ל   א ח ת   ל ע צ מ ה ,   א ל א   ש י ע ר ב ו   כ ו ל ן   כ א ח ת ,   ו מ ש \" ה   ל א   מ י ת ו ק מ א   ל ה ו   מ ת נ י '   כ ר ב נ ן .   ו מ י ה ו   ל א   ב פ ת ו ח ו ת   ז ו   ל ז ו   א ל א   כ ש ע י ר ב ו   ד ר ך   ח ל ו נ ו ת   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( ע ג ,   ב   ד \" ה   א ל א ) ,   ו א י   נ מ י   ד ר ך   ס ו ל מ ו ת ,   ו כ ד ק י י מ א   ל ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ו ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ו ,   א )   ד ח ל ו ן   ת ו ר ת   פ ת ח   ע ל י ו   ל ה ק ל   ו ל א   ל ה ח מ י ר .",
    "< b > מ ב ו י   ש צ ד ו   א ח ד   ג ו י   ו צ ד ו   א ח ד   י ש ר א ל   א י ן   מ ע ר ב י ן   א ו ת ו   ד ר ך   ח ל ו נ ו ת   ל ה ת י ר ו   ד ר ך   פ ת ח י ם   ל מ ב ו י . < / b >   ו א ס י ק נ א   ד ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י ,   ו ל פ י כ ך   א ס ר ו   ש ל א   י ה א   י ש ר א ל   ש א ח ר י   ב י ת ו   מ ע ר ב ו   ע מ ו   ד ר ך   ח ל ו נ ו ת   ל ה ש ת מ ש   ד ר ך   פ ת ח י ם   ל מ ב ו י   ו ה ו א   ה ד י ן   ל ח צ ר .   ו כ י ו ן   ד א ס י ק נ א   ד ט ע מ א   מ ש ו ם   ד א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י ,   ד ו ק א   ב ש צ ד   א ח ד   י ש ר א ל   י ח י ד י ,   ה א   א י ל ו   ה י ה   ש ם   ש נ י   י ש ר א ל י ם   ו ג ו י   ב מ ב ו י   א ו   ב ח צ ר   י ש   ל ו מ ר   ש ל א   א ס ר   ר ב   ע ל   ה ש ל י ש י   ל ה ת ע ר ב   ע מ ה ם   ד ר ך   ח ל ו ן   ו ל ה ש ת מ ש   ד ר ך   ה פ ת ח   ל ח צ ר   ו ל מ ב ו י ,   ל פ י   ש ה ו א   ר ח ו ק   מ ן   ה י ח ו ד   א ם   י צ א   ה א ח ד   ו י ש א ר ו   ה ש נ י ם   ו י ת י ר א   מ ה ם   ל ע ו ל ם .   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו א י נ ו   מ ב י ן   ש א ם   א י ל ו   ש נ י   י ש ר א ל י ם   ה ד ר י ם   ב מ ב ו י   א ו   ב ח צ ר   ע ם   ה ג ו י   ד ר י ם   ב ש נ י   ב ת י ם   ה ר י   א ל ו   א ו ס ר י ן   ז ה   ע ל   ז ה ,   ו א פ י ל ו   ה ם   ב ע צ מ ן   א ס ו ר י ן   ב מ ב ו י   ו א פ י ל ו   ע ל   י ד י   ע י ר ו ב   ד א י ן   ע י ר ו ב   מ ו ע י ל   ב מ ק ו ם   ג ו י ם ,   ו א י   ב ש ש כ ר ו   מ ג ו י ם   א פ י ל ו   ב י ח י ד   נ מ י .   ו ש מ א   א פ י ל ו   ב ש ד ר י ן   ש נ י ה ם   ב ב י ת   א ח ד   ק א מ ר   ר ב נ ו   ז \" ל ,   ד ה ש ת א   ה ו י   כ י ח י ד   ל ג ב י   ה י ת ר   ה מ ב ו י   ד כ ל   ש א י ן   א ו ס ר י ן   ז ה   ע ל   ז ה   ל א   ג ז ר ו .   ו ג \" ז   א י נ ו   נ כ ו ן   ד א \" כ   צ ד ו   א ח ד   י ש ר א ל   ד ק א מ ר   ר ב   ב י ש ר א ל   ש ד ר   י ח י ד י   ב ל א   א ש ה   ו ב נ י ם   ק א מ ר   ו ה ו ה   ל י ה   ל פ ר ו ש י .   ו ע ו ד   ד כ ל   ש ה ם   ד ר י ם   ב ב י ת   א ח ד   ל א   ש כ י ח   ד ד א י ר   ק ר י נ ן   ל י ה   ו ל א   א מ ר י נ ן   ד א י ן   מ ת י ר א י ן   ד א ם   י צ א   ה א ח ד   י ש א ר ו   ע ו ד   א ח ר י ם   ע מ ו . < b r > < b > < / b > ו ה ש ת א   נ מ י   ד א ס י ק נ א   ד מ ש ו ם   ה א י   ט ע מ א   ה ו א   ל א   ש מ ע י נ ן   מ י נ ה   ד ד י ר ת   ג ו י   ל א   ש מ י ה   ד י ר ה   ל ג ב י   ה א י ,   א ל א   ש מ י ה   ד י ר ה   ל ה ת י ר   א ת   ה מ ב ו י   ב ל ח י   ו ק ו ר ה   ע ל   י ד י   ח צ ר ו ,   ד מ \" מ   ה מ ב ו י   ח ש ו ב   כ י ו ן   ד א י כ א   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח ו ת   ל ת ו כ ו   ו ד י ו ר י ן   ד ר י ן   ב ה ן .",
    "ו ה א   ד < b > א מ ר   ר ב   י ו ס ף   ה י י נ ו   ד ש מ ע י ת   מ ר '   ט ב ל א   ד א מ ר   ג ו י   ג ו י   ו ל א   י ד ע נ א   מ א י   ה י א . < / b >   פ י ר ש :   ו ע כ ש י ו   י ד ע נ א   ד ה י י נ ו   א ח ד   מ ב ו י   ו א ח ד   ח צ ר ,   ו ט ע מ א   מ ש ו ם   ד א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י .   א ב ל   ר \" ח   ז \" ל   פ י ר ש   ג ו י   ג ו י   א ח ד   ד י ר ת   ג ו י   ל א   ש מ ה   ד י ר ה ,   ו ע ו ד   ד א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   ו כ ן   ד ע ת   ר ב ו ת נ ו   ה צ ר פ ת י ם   ז \" ל .",
    "< b > ה א   ד נ ק ט   ח ל ו נ ו ת . < / b >   פ י ר ש   ר ש ״ י   ז ״ ל :   ד ה ו א   ה ד י ן   ד ר ך   פ ת ח י ם   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   ל פ י   ש א י ן   ד ר ך   ב נ י   א ד ם     ל ע ש ו ת   פ ת ח י ם   ג ד ו ל י ם   מ ב י ת   ל ב י ת .   א ב ל   ב ת ו ס פ ו ת   פ י ר ש ו :   ד ד ו ק א   נ ק ט   ד ר ך   ח ל ו נ ו ת   ש א ז   א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י ,   ל פ י   ש כ י ו ן   ש א י ן   ח ב ר ו   ר ג י ל   ל ה ש ת מ ש   ע מ ו   א ז   ב ו ט ח   ה ג ו י   ש ל א   י ד ע   י ש ר א ל   ח ב ר ו   ו א ז   א י כ א   ח ש ש   ה י ז ק ,   ו ה ל כ ך   א ס ר ו   ל ע ר ב   ע מ ו   כ ד י   ש ל א   י ה א   י ש ר א ל   ז ה   ב ו ט ח   ב ש כ נ ו   ש ע י ר ב   ע מ ו   ו י צ א   ל ו   מ ן   ה מ ב ו י   א ו   מ ן   ה ח צ ר .   א ב ל   כ ש י ש   פ ת ח י ם   פ ת ו ח י ם   ב י נ ו   ו ב י ן   ח ב י ר ו   מ ו ת ר ,   ד א ז   א י ן   נ ז ק   ה ג ו י   מ צ ו י   ד ג ו י   מ י ר ת ת .   ו כ ד ב ר י   ה ת ו ס פ ו ת   נ ר א ה   ל י ,   ד א י ל ו   ל פ י   ד ב ר י   ר ש ״ י   ז ״ ל   א פ י ל ו   ש ת י   ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם   י ש ר א ל   ו ג ו י   ד ר י ן   ב א ח ת   מ ה ן   ו י ש ר א ל   ב ש נ י ה   א י ן   מ ע ר ב י ן ,   ד א ע ״ ג   ד ד י ר ת   ג ו י   א י נ ה   א ל א   כ ד י ר   ש ל   ב ה מ ה   כ ל   ש א י ן   ש נ י   י ש ר א ל י ם   א ו ס ר י ם   ז ה   ע ל   ז ה ,   ה כ א   א ס ר ו   מ ש ו ם   ד א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י .   ו ק ש י א   ל י   ד ה א   מ ש מ ע   ב ר י ש   פ י ר ק י ן   ( ע י ר ו ב י ן   ס ה ,   ב )   ג ב י   ה ה י א   ד ר ב   ו ר '   ח י י א   ד ש ת י   ח צ ר ו ת   ז ו   ל פ נ י ם   מ ז ו   ו י ש ר א ל   ו ג ו י   ב פ נ י מ י ת   ו י ש ר א ל   ב ח י צ ו נ ה   ד ע י ר ו ב   מ ו ע י ל   ב מ ק ו ם   ג ו י   ב ש ת י   ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם ,   ד א מ ר י נ ן   ב מ ס ק נ א   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ע י ר ב ו   ו ט ע מ א   ד א י כ א   ג ו י   ד א ס ר   ה א   ל י כ א   ג ו י   ל א   א ס ר .   ו א ם   א י ת א   ד א פ י ל ו   ב פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם   ג ו י   מ ע כ ב   מ ל ע ר ב ,   א מ א י   נ ק ט   ש ת י   ח צ ר ו ת   ז ו   ל פ נ י ם   מ ז ו   ו ל א ש מ ע י נ ן   ד א פ י ל ו   ל ר '   א ל י ע ז ר   ד א מ ר   ע ד   ש י ה י ו   ש נ י   י ש ר א ל י ם   א ו ס ר י ן   ז ה   ע ל   ז ה   כ י ו ן   ד א י כ א   ש נ י   י ש ר א ל י ם   א ו ס ר י ן   ז ה   ע ל   ז ה   כ ר '   ע ק י ב א   ג ו י   א ו ס ר   ע ל י ה ם   מ ל ע ר ב ,   ו ה א   א פ י ל ו   ב פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם   ד ל א   א ס ר י   כ ל ל   א ה ד ד י   א פ י ל ו   ה כ י   ג ו י   מ ע כ ב   ע ל י ה ן   מ ל ע ר ב .   ו כ י   ת י מ א   א י ן   ה כ י   נ מ י   ו א ל א   מ ע ש ה   ש ה י ה   כ ך   ה י ה ,   ו כ ד ב ע י נ ן   ל מ ד ח י   ה ת ם   ב א ו ק י מ ת א   ק מ י י ת א .   ה א   ל י ת א ,   ד ל א ו ק י מ ת א   ב ת ר י י ת א   ג ו י   ד נ ק ט   ד ו ק א ,   ד א י   ל א   ת י מ א   ה כ י   כ י   א ק ש י נ ן   ל מ ה   ל י   ג ו י   א פ י ל ו   ש נ י   י ש ר א ל י ם   נ מ י ,   ל י מ א   מ ע ש ה   ש ה י ה   כ ך   ה י ה   כ ד א מ ר י נ ן   ל א י ד ך   א ו ק י מ ת א .   א ל א   ו ד א י   ג ו י   ד נ ק ט   ד ו ק א   ו ל א ש מ ע י נ ן   ד כ י ו ן   ד א ו ס ר י ן   ז ה   ע ל   ז ה   כ ר '   ע ק י ב א   א י ן   ע י ר ו ב   מ ו ע י ל   ל ה ן   ב ל א   ש כ י ר ו ת ,   [ א ב ל ]   ב פ ת ו ח ו ת   ל ר ש ו ת   ה ר ב י ם   ד א י ן   א ו ס ר י ן   מ ע ר ב י ן .   א ב ל   ל ד ב ר י   ר ב ו ת נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז ״ ל   נ י ח א   ל י   ד ל א   א מ ר ו   כ א ן   א ס ו ר   ל ע ש ו ת   י ח י ד   ב מ ק ו ם   ג ו י   א ל א   ד ו ק א   ד ר ך   ח ל ו נ ו ת   ה א   ד ר ך   פ ת ח י ם   ש ר י ."
  ]
}