{
  "text": [
    "<b>ואיבות בר איהו סבר מקום פיתא גורם.</b> כלומר: וחזנא כמאן דליתיה דמי ולא מעלה ולא מוריד.",
    "<b>ושמואל לטעמיה דאמר מקום לינה גורם.</b> כלומר: ורב ענן סבר דשמואל כי שרי משום חזנא דמצטרף הוא דשרי.  ואע\"ג דהוה כריך ריפתא אבראי כיון דגני בבי כנישתא, דשמואל לטעמיה דאמר מקום לינה גורם.<br><b></b>ואיכא למידק האי עובדא היכי הות דהוה ס\"ד דלא קבלה מיניה שמואל אלא בממריה קאי דאמר אפילו בית אחד וחצר אחד, דכיון דהוה ס\"ד דמקום פיתא גורם וחזנא לא מעלה ולא מוריד: א\"כ אין כאן אלא חצר אחת בלבד ובית ליכא, ושמואל בית אחד וחצר אחת מיהא בעי. ואף ע\"ג דאיכא בית בבי כנישתא דחזיא לדירה, דירה בלא בעלים לא שמיה דירה ואינה אלא כחורבה. ותדע לך דאי לא מאי שנא כי אכיל חזנא פיתא התם או דלא אכיל ואי גאני או לא גאני, הא כולה מילתא בדאיכא בתים וחצרות פתוחות למבוי תליא בין איכא דיורין בין ליכא דיורין, אלא ודאי כדאמרן דבתים דאיכא בהו דיורין בעינן. והיינו נמי דמיקל ר' יוחנן דסגי ליה בחורבה מאי דלא מיקל אפילו שמואל ואף ע\"ג דחורבה הראויה לדירה בעי ר' יוחנן כדאיתא לעיל. ועל כרחין הכא בדאיכא בבי כנישתא בית אחד מלבד ביתא דחזנא, ומשום הכי הוה ס\"ד מעיקרא דשמואל משום ההוא ביתא הוה שרי ליה, דבחצר דאבות בר איהי איכא תרי בתי והוה ליה חצר אחד דאבות בר איהי ובית אחד בבי כנישתא בר מההיא דחזנא ומתכשר ליה מבוי בהכין. ודחינן דלא היא דמעיקרא לא שרי שמואל אלא משום חזנא דהוה גאני התם, והוה ליה מבוי שפתוחות לתוכו שתי חצרות ושני בתים לכל חצר וחצר כדעתיה קדמאה דאמר אנו אין לנו אלא כלשון משנתינו. כנ\"ל. וזו ראיה גדולה לדברי רש\"י שפירש בשני בתים לכל חצר וחצר קאמר.<br><b></b>ולענין פסק הלכה הרב אלפאסי ז\"ל וכן רובן של פוסקין פסקו הלכה כרב דאמר אין המבוי ניתר בלחי וקורה עד שיהו בתים וחצרות פתוחים לתוכו, משום דשמואל קאי כוותיה במסקנא. ועוד דרב נחמן אמר בפרק קמא דמכלתין (ה, א) נקטינן אין המבוי ניתר בלחי וקורה עד שיהא ארכו יתר על רחבו ועוד שיהו בתים וחצרות פתוחות לתוכו. ואע\"ג דר' יוחנן פליג עלייהו, כיון דרב נחמן דהוא בתרא קאי כרב ושמואל הכין הלכתא. ורבנו חננאל (לעיל ע\"א) פסק כר' יוחנן. והראשון נראה לי עיקר. ואע\"ג דר' יוחנן מיקל טפי וקיימא לן הלכה כדברי המיקל בעירוב, שאני הכא דרב נחמן דהוא בתרא פסיק הכין בהדיא, ומשמע מלישניה דהכין פשיט ליה מדקאמר נקטינן.<br><b></b>ובשחצרות פתוחות זו לזו נראה מדברי הרב אלפאסי ז\"ל דהלכה תני לא פתוחות מפני שכתבה לההיא דרב בהלכותיו. והראב\"ד ז\"ל כתב דבהא לא קיי\"ל כוותיה משום דרב לא תני, וכולי עלמא תני פתוחות זו לזו. ועוד הביא ראיה מסוגיין דלעיל דמוקמינן לה למתניתין בעירבו בחצרות ולא נשתתפו במבוי מותרין בחצרות ואסורין במבוי כר' מאיר, וההיא סוגיא כמאן דתני פתוחות אזלא, דכיון דפתוחות זו לזו כי קאמר עירבו חצרות ודאי חצרות זו עם זו קאמר, דאי כל חצר וחצר בפני עצמה, למה לי דתני פתוחות זו לזו, הא ודאי כר' מאיר אתיא דאילו לרבנן כיון דעירבו חצרות למה להו שיתוף. אבל לרב דלא תני פתוחות איכא לאוקומה כולה כרבנן, ומאי עירבו בחצרות חצרות בפני עצמן קאמר, ומשום הכי מותרין בחצרות ואסורין במבוי. וכיון דסוגיין דלעיל כמאן דתני פתוחות והיא אליבא דגמרא, היכי שביק סיפא דגמרא ונקטינן דעת היחיד. אלו דברי הרב ז\"ל ונראין דבריו. אלא שהראיה שהביא מן הסוגיא שלמעלה אינה ראיה בעיני, דעירבו בחצרות ודאי לא משמע כל אחת לעצמה, אלא שיערבו כולן כאחת, ומש\"ה לא מיתוקמא להו מתני' כרבנן. ומיהו לא בפתוחות זו לזו אלא כשעירבו דרך חלונות וכמו שכתבנו למעלה (עג, ב ד\"ה אלא), ואי נמי דרך סולמות, וכדקיימא לן בפרק מי שהוציאוהו ובפרק חלון (עירובין עו, א) דחלון תורת פתח עליו להקל ולא להחמיר.",
    "<b>מבוי שצדו אחד גוי וצדו אחד ישראל אין מערבין אותו דרך חלונות להתירו דרך פתחים למבוי.</b> ואסיקנא דטעמא דמילתא משום דאסור לעשות יחיד במקום גוי, ולפיכך אסרו שלא יהא ישראל שאחרי ביתו מערבו עמו דרך חלונות להשתמש דרך פתחים למבוי והוא הדין לחצר. וכיון דאסיקנא דטעמא משום דאסור לעשות יחיד במקום גוי, דוקא בשצד אחד ישראל יחידי, הא אילו היה שם שני ישראלים וגוי במבוי או בחצר יש לומר שלא אסר רב על השלישי להתערב עמהם דרך חלון ולהשתמש דרך הפתח לחצר ולמבוי, לפי שהוא רחוק מן היחוד אם יצא האחד וישארו השנים ויתירא מהם לעולם. כן כתב הראב\"ד ז\"ל. ואינו מבין שאם אילו שני ישראלים הדרים במבוי או בחצר עם הגוי דרים בשני בתים הרי אלו אוסרין זה על זה, ואפילו הם בעצמן אסורין במבוי ואפילו על ידי עירוב דאין עירוב מועיל במקום גוים, ואי בששכרו מגוים אפילו ביחיד נמי. ושמא אפילו בשדרין שניהם בבית אחד קאמר רבנו ז\"ל, דהשתא הוי כיחיד לגבי היתר המבוי דכל שאין אוסרין זה על זה לא גזרו. וג\"ז אינו נכון דא\"כ צדו אחד ישראל דקאמר רב בישראל שדר יחידי בלא אשה ובנים קאמר והוה ליה לפרושי. ועוד דכל שהם דרים בבית אחד לא שכיח דדאיר קרינן ליה ולא אמרינן דאין מתיראין דאם יצא האחד ישארו עוד אחרים עמו.<br><b></b>והשתא נמי דאסיקנא דמשום האי טעמא הוא לא שמעינן מינה דדירת גוי לא שמיה דירה לגבי האי, אלא שמיה דירה להתיר את המבוי בלחי וקורה על ידי חצרו, דמ\"מ המבוי חשוב כיון דאיכא בתים וחצרות פתוחות לתוכו ודיורין דרין בהן.",
    "והא ד<b>אמר רב יוסף היינו דשמעית מר' טבלא דאמר גוי גוי ולא ידענא מאי היא.</b> פירש: ועכשיו ידענא דהיינו אחד מבוי ואחד חצר, וטעמא משום דאסור לעשות יחיד במקום גוי. אבל ר\"ח ז\"ל פירש גוי גוי אחד דירת גוי לא שמה דירה, ועוד דאסור לעשות יחיד במקום גוי. והראשון נראה עיקר, וכן דעת רבותנו הצרפתים ז\"ל.",
    "<b>הא דנקט חלונות.</b> פירש רש״י ז״ל: דהוא הדין דרך פתחים אלא דאורחא דמילתא נקט לפי שאין דרך בני אדם  לעשות פתחים גדולים מבית לבית. אבל בתוספות פירשו: דדוקא נקט דרך חלונות שאז אסור לעשות יחיד במקום גוי, לפי שכיון שאין חברו רגיל להשתמש עמו אז בוטח הגוי שלא ידע ישראל חברו ואז איכא חשש היזק, והלכך אסרו לערב עמו כדי שלא יהא ישראל זה בוטח בשכנו שעירב עמו ויצא לו מן המבוי או מן החצר. אבל כשיש פתחים פתוחים בינו ובין חבירו מותר, דאז אין נזק הגוי מצוי דגוי מירתת. וכדברי התוספות נראה לי, דאילו לפי דברי רש״י ז״ל אפילו שתי חצרות הפתוחות זו לזו ופתוחות לרשות הרבים ישראל וגוי דרין באחת מהן וישראל בשניה אין מערבין, דאע״ג דדירת גוי אינה אלא כדיר של בהמה כל שאין שני ישראלים אוסרים זה על זה, הכא אסרו משום דאסור לעשות יחיד במקום גוי. וקשיא לי דהא משמע בריש פירקין (עירובין סה, ב) גבי ההיא דרב ור' חייא דשתי חצרות זו לפנים מזו וישראל וגוי בפנימית וישראל בחיצונה דעירוב מועיל במקום גוי בשתי חצרות הפתוחות זו לזו ופתוחות לרשות הרבים, דאמרינן במסקנא הכא במאי עסקינן בשעירבו וטעמא דאיכא גוי דאסר הא ליכא גוי לא אסר. ואם איתא דאפילו בפתוחות לרשות הרבים גוי מעכב מלערב, אמאי נקט שתי חצרות זו לפנים מזו ולאשמעינן דאפילו לר' אליעזר דאמר עד שיהיו שני ישראלים אוסרין זה על זה כיון דאיכא שני ישראלים אוסרין זה על זה כר' עקיבא גוי אוסר עליהם מלערב, והא אפילו בפתוחות זו לזו ופתוחות לרשות הרבים דלא אסרי כלל אהדדי אפילו הכי גוי מעכב עליהן מלערב. וכי תימא אין הכי נמי ואלא מעשה שהיה כך היה, וכדבעינן למדחי התם באוקימתא קמייתא. הא ליתא, דלאוקימתא בתרייתא גוי דנקט דוקא, דאי לא תימא הכי כי אקשינן למה לי גוי אפילו שני ישראלים נמי, לימא מעשה שהיה כך היה כדאמרינן לאידך אוקימתא. אלא ודאי גוי דנקט דוקא ולאשמעינן דכיון דאוסרין זה על זה כר' עקיבא אין עירוב מועיל להן בלא שכירות, [אבל] בפתוחות לרשות הרבים דאין אוסרין מערבין. אבל לדברי רבותנו בעלי התוספות ז״ל ניחא לי דלא אמרו כאן אסור לעשות יחיד במקום גוי אלא דוקא דרך חלונות הא דרך פתחים שרי."
  ]
}