{
  "text": [
    "ה א   ד א ק ש י נ ן : < b >   א י   ה כ י   ג ד ו ל י ם   נ מ י < / b >   ו מ פ ר ק י נ ן",
    "< b >   ג ד ו ל י ם   י ד ע י   ו ק מ ח ל י . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   ל מ א י   ד מ ו ק י   ל ה   א י ה ו   נ מ י   ב מ ע ל ה   ל ה ם   מ ז ו נ ו ת   ו מ ש ל   ש מ י ם   ה ו א   א ו כ ל   ע ל   כ ר ח ך   ט ע מ א   ד ג ד ו ל י ם   מ ש ו ם   ד י ד ע י   ו ק מ ח ל י ,   ו כ ד ק ת נ י   ט ע מ א   מ פ נ י   ש י ש   ב ה ם   ד ע ת .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר ,   ב ש ל מ א   א י   מ ע ל ה   ל ה ם   מ ז ו נ ו ת   ו ג ד ו ל י ם   נ י נ ה ו ,   ס ת מ א   ד מ י ל ת א   י ד ע י   ו מ ח ל י ,   א ל א   כ ש א י ן   מ ע ל ה   ל ה ם   מ ז ו נ ו ת   ל מ ה .   ו פ ר י ק   ד א פ י ל ו   ה כ י   כ י ו ן   ד ג ד ו ל י ם   נ י נ ה ו   ו י ד ע י   ד ק צ ץ   א ב י ה ן   ו ש ת ק י ,   ס ת מ א   י ד ע י   ו מ ח ל י .   א ל א   ד ת מ י ה   ל י   מ א י   ק ו צ ץ   ד ק א מ ר ,   ה א   א י   מ ח ו   ק צ י צ ת ו   ל א   מ ה נ י א ,   ו א י   ש ת ק י   ו ל א   א כ ל י   פ ש י ט א   ד א י ן   ב ע ל   ה ב י ת   ח י י ב   ל ש ל ם ,   ש ה ר י   ל א   מ נ ע ם   ה ו א   מ ל א כ ו ל   ש ה ם   ה ם   ש מ ש כ ו   י ד י ה ם   מ ל א כ ו ל   ו מ א י   י ד ע י   ו מ ח ל י   ד ק א מ ר ,   ו א פ ש ר   ד מ ש ו ם   ס י פ א   נ ק ט ה ,   ד ק ט נ י ם   ש א י ן   ב ה ם   ד ע ת   א י נ ו   ק ו צ ץ   ע ל י ה ם   ל כ ת ח ל ה   ש מ ח מ ת   ק צ י צ ת ו   ה ם   נ מ נ ע י ם   מ ל א כ ו ל ,   ס ב ו ר י ם   ש ה א ב   ר ש א י   ל ק ו ץ   ע ל י ה ם   ו מ ש ו ם   כ ך   נ מ נ ע י ם ,   ו א פ י ל ו   ה ו ד י ע ם   א י נ ם   ב נ י   מ ח י ל ה .   ( ש י ט מ \" ק ) .",
    "< b > ב מ א י   א ו ק י מ ת א   ל ב ר י י ת א   ב מ ע ל ה   ל ה ם   מ ז ו נ ו ת   א י   ה כ י   ק ט נ י ם   נ מ י . < / b >   ק ש ה   ל י ,   מ א י   א י   ה כ י   ד ק א מ ר ,   ד ה א   א י ה ו   נ מ י   א ו ק י   ב ר י י ת א   ב מ ע ל ה   ל ה ם   מ ז ו נ ו ת   ו כ ו ' .   ו י \" ל   ד ה א י   א י   ה כ י   ל א   א ת מ ר   ב א י   א מ ר ת   ב ש ל מ א ,   ו כ י ו צ א   ב ו   י ש   ב ר י ש   מ כ י ל ת י ן   ( ט ,   א )   א י   ה כ י   נ ק נ י   ר כ ו ב   ב מ ו ס ר ה ,   ו כ ן   ב פ ר ק י ן   ( ל ע י ל   ב ב א   מ צ י ע א   פ ח ,   א )   ג ב י   ת א נ ה   ה ע ו מ ד ת   ב ג נ ה   ו נ ו פ ה   נ ו ט ה   ל ח צ ר   א י   ה כ י   ב ע ל   ה ב י ת   נ מ י ,   ד ל א   מ ת פ ר ש   ל פ י   ד ע ת י   ב א י   א מ ר ת   ב ש ל מ א .   ו א \" נ   י \" ל ,   ד מ א ן   ד א ק ש י   ה ש ת א   א י   ה כ י   ל א   מ ו ק י   ל ה ו   ה א   ו ה א   ב מ ע ל ה   ל ה ם   מ ז ו נ ו ת ,   א ל א   ל י ש נ א   ד ג מ ר א   ה ו א   ד מ ק ש ה   ב י ן   ל ה א י   א ו ק מ ת א   ב י ן   ל א ו ק מ ת א   ק מ י י ת א .",
    "< b > צ ע ר י י ה ו   ד ב נ ו   ו ב ת ו   ה ק ט נ י ם   ל א   ז כ י   ל ה ו   ר ח מ נ א . < / b >   א ב ל   ל צ ע ר א   ד ע ב ד ו   ו ש פ ח ת ו   ל א   ח י י ש י ,   ו א פ י ל ו   כ ש א י ן   מ ע ל ה   ל ה ם   מ ז ו נ ו ת   נ מ י   ל מ א ן   ד א מ ר   י כ ו ל   ה ר ב   ל ו מ ר   ל ע ב ד ו   ע ש ה   ע מ י   ו א י נ י   ז נ ך ,   כ ד מ ש מ ע   ב ס מ ו ך .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   א ס י ק נ א   ד מ ש ל   ש מ י ם   ה ו א   א ו כ ל ,   ו ה י ל כ ך   א ם   א מ ר   ת נ ו   ל א ש ת י   ו ב נ י   א י ן   ש ו מ ע י ן   ל ו .   ו ק ש י א   ל י   ד א ם   כ ן   ה י כ י   ק ת נ י   ב ב ר י י ת א   ל ע י ל   ( ב ב א   מ צ י ע א   צ א ,   א )   ה ח ו ס ם   א ת   ה פ ר ה   ו ד ש   ב ה   מ ש ל ם   א ר ב ע ה   ק ב י ם   ל פ ר ה   ו ש ל ש ה   ק ב י ם   ל ח מ ו ר ,   ד ה א   ל ג ב י   פ ר ה   ו ח מ ו ר   מ א י   ד ה ו ה   ה ו ה   ד כ י   ז כ י   ל ה ו   ר ח מ נ א   ל א כ ו ל   א י נ ה ו   ב ש ע ת   מ ל א כ ה   ו כ י ו ן   ד ל א   א כ ל י   א י ס ו ר א   ד ע ב ד   ע ב ד   ו א מ א י   מ ש ל ם   ל ב ע ל י ם   ד ה א   ל א   ג ז ל   מ ש ל   ב ע ל י ם   כ ל ו ם .   ו ל י ת א ,   ד ו ד א י   ב ד כ ו ת ה   ב ע ב ד ו   ו ש פ ח ת ו   א ם   ח ס מ ן   ב ע \" כ   מ ש ל ם   ה ו א   ו כ ל   ש מ ש ל ם   ה ו א   ל ה ם   ת ש ל ו מ י ן   ד ב ע ל י ם   נ י נ ה ו ,   ו א פ י ל ו   ל מ \" ד   מ ש ל   ש מ י ם   ה ו א   א ו כ ל   ש ה ר י   ל א   א כ ל ,   ו ה \" ה   ו ה ו א   ה ט ע ם   ב ב ה מ ת ו .   ( ש י ט מ \" ק ) ."
  ]
}