{
  "text": [
    "< b > ת נ י   א ג ר '   ח מ ו ה   ד ר ב י   א ב א   ע ו ף   ו ג ב י נ ה   נ א כ ל י ן   ב א פ י ק ו ר י ן .   < / b > ו א \" ת   א ג ר א   כ מ א ן   ס \" ל ,   א י   כ ר ב נ ן   א פ י ל ו   ע ו ף   נ מ י   ל י ת ס ר ,   ד ה א   מ ד א ו ר י י ת א   ה ו א ,   ו א י   כ ר ב י   ע ק י ב א ,   מ א י   ש נ א   ע ו ף   ד נ ק ט   א פ י ל ו   ח י ה   נ מ י ,   כ ד ק ת נ י   ב מ ת נ י '   ( ק י ג ,   א )   ר '   ע ק י ב א   א ו מ ר   ח י ה   ו ע ו ף   א י נ ן   מ ן   ה ת ו ר ה ,   ו א י   כ ר ב י   י ו ס י   ה ג ל י ל י   ד א י ת   ל י ה   ח י ה   ד א ו ר י י ת א ,   מ א י   ש נ א   ע ו ף   ב א פ י ק ו ר י ן   א פ י ל ו   ב כ ר י כ ה   ו ב א ל פ ס   ר ו ת ח   נ מ י   כ ד ת נ י   ב ש ל ה י   פ י ר ק י ן   ( ק ט ז ,   א )   ב מ ק ו מ ו   ש ל   ר ב י   י ו ס י   ה ג ל י ל י   ה י ו   א ו כ ל י ן   ב ש ר   ע ו ף   ב ח ל ב ,   ו י ש   מ י   ש ת י ר ץ   ד א ג ר '   כ ר '   ע י ק ב א   ו מ כ ל   מ ק ו ם   ב ש ר   ח י ה   ג ז ר   א ט ו   ב ה מ ה   ד מ י ח ל פ ה   ב ה   כ ד א י ת א   ל ע י ל   ( ח ו ל י ן   ל ד ,   א )   ג ב י   ה ש ו ח ט   ח י ה   ו ע ו ף   ו ל א   י צ א   מ ה ם   ד ם   ב ש ר   ב ב ש ר   מ י ח ל ף ,   ו ז ו   ה י א   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( פ \" ט   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה \" ד )   ש ע י ר ב   ב ש ר   ח י ה   ע ם   ב ש ר   ב ה מ ה   ל ד י נ י ה ם   ב ז ה ,   ו כ ן   ד ע ת   ה ר \" ז   ה ל ו י   ז \" ל .   ו ל א   מ י ח ו ו ר ,   ד כ ו ל י   ב ש ר   מ י ח ל ף   נ מ י   א פ י ל ו   ע ו ף   ב ב ה מ ה ,   ו ב פ ר ק   ה ש ו ח ט   ( ח ו ל י ן   ל ו ,   א )   ל מ ע ו ט י   פ י ר ו ת   ד ל א   מ י ח ל פ י   ב ב ש ר   כ ד א י ת א   ה ת ם   ב ה ד י א   ב ש ר   ב ב ש ר   מ י ח ל ף   פ י ר י   ב ב ש ר   ל א   מ י ח ל פ י ,   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד א ג ר '   ל א   מ ע י י ל   נ פ ש י ה   ב פ ל ו ג ת א   א ל א   ע ו ף   ד ב י ן   ל ר '   י ו ס י   [ ה ג ל י ל י ]   ב י ן   ל ר ב י   ע ק י ב א   מ ד א ו ר י י ת א   ש ר י   נ ק ט   ל י ה ,   א ב ל   ח י ה   ד פ ל ו ג ת א   ה י א   ל א   א י י ר י ,   ו כ ש ת \" ל   ד ה ל כ ה   כ ר ב י   ע ק י ב א   א ף   ח י ה   נ א כ ל ת   כ ע ו ף   ב א פ י ק ו ר ן ,   ו ה א   ד ת נ י א   א ג ר א   נ א כ ל י ן   ב א פ י ק ו ר ן ,   ה ח מ י ר   ב ה   ( ה ר מ ב \" ן )   [ ה ר מ ב \" ם ]   ז \" ל   ( ש ם ) ,   ו פ י ר ש   ד ו ק א   ג ב י נ ה   ו א ח ר   כ ך   ע ו ף ,   א ב ל   ע ו ף   ו א ח ר   כ ך   ג ב י נ ה   ל א ,   ו ד י נ ו   כ ב ש ר   ב ה מ ה   ו ג ב י נ ה ,   ו ר א י ה   ל ד ב ר י ו   מ ד א ק ש י נ ן   ל ר ב י   י צ ח ק   ב ר   י ו ס ף   ד א כ ל   ג ב י נ ה   ו א ח ר   כ ך   ב ש ר   ע ו ף   ב ש ר   ע ו ף   ו ג ב י נ ה   א י ן   ב ש ר   ו ג ב י נ ה   ל א ,   ו א ם   א י ת א   ד א פ י ל ו   ע ו ף   ו א ח ר   כ ך   ג ב י נ ה   ש ר י ,   ל י ש נ י   ל י ה   ה ת ם   ע ו ף   ו א ח ר   כ ך   ג ב י נ ה   ה א   ב ש ר   ו א ח ר   כ ך   ג ב י נ ה   ל א   א ב ל   ה כ א   ג ב י נ ה   ו א ח ר   כ ך   ב ש ר   ה ו ת ,   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   ש א י ן   א ד ם   ש ו נ ה   ( ה י ת ר   ב ל ש ו ן )   [ ב ל ש ו ן   ה י ת ר ]   ד ב ר י ם   ה א ס ו ר י ן ,   ש ה ו א   ש ו נ ה   ע ו ף   ו ג ב י נ ה   נ א כ ל י ן ,   ו א ת ה   א ו מ ר   א י ן   נ א כ ל י ן ,   א י ן   ז ה   נ כ ו ן   א ל א   ב י ן   כ ך   ו ב י ן   כ ך   מ ו ת ר ,   ו ה א   ד א ק ש י נ ן   ל י ה   ל ר ב   י צ ח ק   ב ר   י ו ס ף   ה כ י   ק א מ ר י נ ן   ע ו ף   ו ג ב י נ ה   נ א כ ל י ן   ב כ ל   ע נ י ן   ה א   ב ש ר   ו ג ב י נ ה   א ס ו ר י ן   ב כ ל   ע נ י ן ,   ד א י   ס ל ק א   ד ע ת ך   ג ב י נ ה   ו ב ש ר   ש ר י   ל י ת נ י   נ מ י   ג ב י נ ה   ו א ח ר   כ ך   ב ש ר   ד ה ו א   ר ב ו ת א   ט פ י   ד א פ י ל ו   ה א   ד א ו ר י י ת א   ב כ י   ה א   ש ר י ."
  ]
}