{
  "text": [
    "<b>שלא  יגמור את האוצר. </b>פירש רש\"י ז\"ל אין שם אלא ד' וה' קופות לא יטלם כולם  כדי שלא יבוא לאשווי גומות, ומשום דסוגיא זו נקטה כרב חסדא כדאמרן פירש  הוא כן, אבל אי אפשר לומר כן לרב חסדא דשמואל הוא דפריש אבל לא את האוצר  שלא יגמור את האוצר אבל אתחולי מתחילינן  ומתניתין ר' שמעון היא  כדאיתא התם, אבל רב חסדא אוקמה כר\"י ומאי לא את האוצר שלא יתחיל באוצר  ומשום מוקצה, והכא לאו דוקא ד' וה' אלא אפילו טובא ובלבד שלא יגמור ויגלה  הרצפה שלא יבא לאשוויי גומות ממש מדעתו כדי לתקן אוצרו.",
    "<b>אי נמי התם היינו טעמא דארבע וחמש קופות שרי משום שבת דחמירא ולא אתי  לזלזולי ביה אבל הכא יו\"ט דקיל ואתי לזלזולי ביה כלל כלל לא. </b>איכא  למידק דהא במתניתין טפי שרינן ביום טוב מבשבת דקתני משילין פירות ביום  טוב אבל לא בשבת , ונראה לי דבעיקרי המלאכות טפי שרי ביום טוב  מבשבת בעיקרן דבשבת כל מלאכה אסורה וביום טוב כל מלאכת אוכל נפש מותרת  אבל מה שהותר קצתו כאן וכאן יותר יש להחמיר ביו\"ט מבשבת דילמא כיון דקיל  אתי לאקולי ביה טפי וכענין שאמר רב נחמן במוקצה (לעיל ביצה ב, ב), כך נראה  לי .<br><b></b>כל הני בעיי דבעי הכא וקיימי בתיקו כולהו נ\"ל כהלכתא  לפי אהדריה [דר' זירא ור' אסי] דכיון ד(ל)ר' זירא ור' אסי ילפינן להו י\"ט  משבת נקטינן מאי דפשיטא להו ושבקינן מאי דאסתפק לאחריני  בדילמא .",
    "<b>הא דאמר רבי יצחק אין כלי ניטל אלא לדבר  הניטל. </b>ואם תאמר היאך אמרו בפירקין דלעיל קודר אדם קב או קביים  שעורים ונותן לפני בהמתו, ושנינו (שבת קנה, ב) אין [אובסין] את הגמל אבל  מלעיטין אותו והלא הבהמה אינה ניטלת . יש לומר בהמה כניטלת חשבינן  ליה הואיל ויכול למשכה באפסר.",
    "<b>הכא במאי עסקינן בטיבלא.  </b>דהוי ליה כאוירא דליבני ולרבי יצחק אין כלי ניטל בשבילו. ואם תאמר  ואפילו לר' יצחק אמאי לא והא אמרינן לעיל (ביצה לד, ב) טבל מוכן הוא אצל שבת  שאם עבר ותקנו מתוקן, ובפרק כירה (שבת מג, א) נמי אמרו בחבית של טבל שנשברה  ומביא כלי ונותן תחתיה לקבלו לא חשבינן ליה מבטל כלי מהיכנו משום האי  טעמא דאם עבר ותקנו מתוקן, יש לומר דמכל מקום אין כלי ניטל בשבילו לרבי  יצחק לפי שאין הטבל עצמו ניטל ולפיכך אין מטלטלין כלי בשבילו ,  וההיא דחבית של טבל שנשברה שבפרק כירה לר' יצחק בשצריך למקומו של כלי  הניטל לשום תחת חבית של טבל כדאיתא התם.",
    "<b>להפסד מועט לא חששו  קא משמע לן דחששו. </b>ואם תאמר והא אמרינן בריש מי שהחשיך (שבת קנד, ב)  דלהפסד מועט לא חששו גבי היתה בהמתו טעונה טבל וכו' דאמרינן התם מאי אף  על פי שמשתברים מהו דתימא להפסד מועט חששו קא משמע לן, יש לומר דיו\"ט  שאני דכיון דליכא אלא טורח מועט אפילו בהפסד מועט חששו והתירו .",
    "<b>תנן נותנין כלי תחת הדלף בשבת. </b>כלומר: וקשיא לר' יצחק דקא  סלקא דעתך דאפילו בדלף שאינו ראוי קאמרי, אבל לעולא ניחא דהוה ליה כאוירא  דליבני. ואיכא למידק אי בדלף שאינו ראוי היכי שרי והא קא מבטל כלי מהיכנו  אמר (ליה), [לך] דהכא הוי טעמא משום גרף של רעי, ואף על פי  דאמרינן לעיל בפרק יו\"ט שחל (ביצה כא, ב) גבי שיורי כוסות דאין עושין גרף של  רעי לכתחלה, שאני הכא דאדרבה הגרף איתיה אלא שמביא כלי להוציאו,  ותדע לך דהוא משום גרף של רעי דבסמוך מייתינן על מתניתין עובדא דבי  ריחייא דאביי דמשום גרף של רעי הוה שרי ליה רבה וכולה סוגיא דהתם בגרף של  רעי.<br><b></b>ונראה לי מכאן דלרבי יצחק אין כלי ניטל אפילו משום הוצאת  גרף של רעי, דאי לא לדעת המקשה מאי קא מקשה מינה לר' יצחק וניחא  ליה לעולא הא אפשר לאוקומה לר' יצחק אפילו בדלף שאינו ראוי ומשום גרף של  רעי כדאיצטרכינן לעולא, וזה תימה דהא גרף של רעי אפילו מעצמו בלא  כלי ניטל הוא משום כבוד הבריות כדאיתא בסמוך. ולפיכך נראה לי דלכולי עלמא  בדלף הראוי הוא מתניתין, ואפשר היה לו להקשות ולטעמיך אי בדלף שאינו ראוי  אפילו לעולא מי ניחא והא אין מבטלין כלי מהיכנו, אלא דבכמה מקומות מצי  לאקשויי הכי ולא מקשה [כד]אוקמוה בדלף הראוי הכי קאמר מתניתין על כרחין  בדלף הראוי, כך נראה לי.",
    "<b>התם נמי דאיכא דבש. </b>ואיכא למידק  דאפילו כי איכא דבש מאי הוה, דהא הרודה דבש מן הכוורת חייב משום תולש.  (שבת צה, א) יש לומר בשהיה שם דבש צף על החלות, אי נמי בחלות (ראויות)  [רדויות] מעי\"ט מן הכוורת.",
    "<b>ובלבד שלא יתכוין לצוד  אתאן לר' שמעון. </b>ואם תאמר לר' שמעון נמי  איכא דהא מודה ר' שמעון בפסיק רישיה ולא ימות, ויש לומר דכל  שאפשר שישנו בו נקב אחד ממילא לצאת דרך שם הדבורים לאו פסיק רישיה  הוא אבל לר' יהודה כל שאין מניח שם נקבים ממש הרי זה אסור,  והיינו דאמרינן כולה ר' יהודה היא והכא במאי עסקינן דאית ביה כוי ודקדק  שיניח שם חלונות כדי שלא יהא צד ממילא.",
    "<b>ושופך ושונה ואינו  נמנע. </b>ואם תאמר לידוק מהא דמשילין דרך ארובה כל כמה דצריך דמאי שנא  מהא, יש לומר דשאני הכא דנעשה בבית וגרף של רעי."
  ]
}