{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "112B",
    "perek_title": "פרת חטאת",
    "perek_number": 14
  },
  "english": [
    "<b>temporarily blemished, which one sacrificed outside</b> the Temple courtyard, one is <b>exempt. Rabbi Shimon says:</b> For <b>permanently blemished</b> animals one is <b>exempt;</b> for <b>temporarily blemished</b> animals one is <b>liable for</b> violation of <b>a prohibition,</b> but it is not the type of prohibition for which he will receive <i>karet</i>, because ultimately the animal will be fit for sacrifice.",
    "With regard to <b>doves whose time</b> of fitness for sacrifice <b>has not arrived,</b> as they are fit for sacrifice only when they are older, after their wings assume a golden hue; <b>and pigeons whose time</b> of fitness <b>has passed,</b> as they are fit only when they are young and their wings did not yet assume a yellowish tint, <b>that one sacrificed outside</b> the Temple courtyard, he is <b>exempt. Rabbi Shimon says:</b> For <b>pigeons whose time</b> of fitness <b>has passed</b> one is <b>exempt, and</b> for <b>doves whose time</b> of fitness <b>has not</b> yet <b>arrived</b> he is <b>in</b> violation of <b>a prohibition.</b>",
    "With regard to an animal <b>itself and its offspring</b> that were slaughtered on the same day, where one violates a prohibition for slaughtering the second, <b>and</b> an animal <b>whose time has not yet</b> arrived, if one sacrificed it outside the Temple courtyard he is <b>exempt. Rabbi Shimon says:</b> For an animal whose time has not yet arrived, <b>that</b> person is <b>in</b> violation of a mere <b>prohibition, as Rabbi Shimon says:</b> With regard to <b>any</b> sacrificial animal <b>that is fit to come</b> and be sacrificed <b>after</b> the passage of <b>time,</b> if one sacrificed it outside the courtyard, <b>that</b> person is <b>in</b> violation of <b>a prohibition but there is no</b> liability for <b><i>karet</i>. And the Rabbis say: In any</b> case <b>in which there is no</b> liability for <b><i>karet</i> there is no</b> violation of <b>a prohibition.</b>",
    "The mishna adds: An animal is defined as one <b>whose time has not yet</b> arrived, <b>whether</b> it is <b>intrinsically</b> premature, e.g., doves whose wings have not yet assumed a golden hue or an animal less than seven days old (see Leviticus 22:27), or <b>whether</b> it is premature <b>for its owner.</b>",
    "<b>Which is</b> the animal <b>whose time has not yet</b> arrived because it is premature <b>for its owner?</b> It is the animal of <b>a man who experiences a gonorrhea-like discharge [<i>zav</i>], and a woman who experiences a discharge of uterine blood after her menstrual period [<i>zava</i>], and a woman after childbirth, and a leper</b> whose period of impurity is not yet complete, <b>where</b> these owners, who are ritually impure, <b>sacrificed their sin offerings or guilt offerings outside</b> the Temple courtyard. In this case <b>they are exempt,</b> as they are neither obligated nor permitted to bring those offerings. But if they sacrificed <b>their burnt offerings or their peace offerings outside</b> the courtyard <b>they are liable,</b> as those offerings may be brought as gift offerings even if their owner is ritually impure.",
    "<b>One who offers up</b> outside the Temple courtyard a portion <b>of the meat of a sin offering</b> that is eaten; <b>of the meat of a guilt offering; of the meat of</b> other <b>offerings of the most sacred order</b> that are eaten, e.g., the sheep sacrificed on the festival of <i>Shavuot</i>, or <b>of the meat of offerings of lesser sanctity,</b> is exempt, as all these are eaten by the priests and not sacrificed on the altar. <b>And</b> for the same reason, one who sacrificed a portion of <b>the surplus of the <i>omer</i> offering,</b> a measure of barley brought as a communal offering on the sixteenth of the Hebrew month of Nisan, after the handful was removed; <b>or the two loaves,</b> i.e., the public offering on <i>Shavuot</i> of two loaves from the new wheat; <b>or the shewbread</b> arranged on the Table each Shabbat in the Sanctuary; <b>or the remainder of meal offerings,</b> is also exempt.",
    "<b>And</b> likewise with regard to <b>one who pours</b> oil onto a meal offering; <b>and one who breaks</b> the loaves of a meal offering into pieces; <b>and one who mixes</b> oil into the flour of a meal offering; <b>and one who salts</b> a meal offering or other offerings; <b>and one who waves</b> a meal offering; <b>and one who brings</b> a meal offering to the corner of an altar, if he performs these actions outside the courtyard; <b>and one who arranges</b> shewbread on <b>the table</b> outside the Sanctuary; <b>and one who removes the ashes</b> from <b>the lamps</b> of the Candelabrum; <b>and one who removes a handful</b> from a meal offering; <b>and one who collects</b> the <b>blood</b> of an offering in a vessel, if he did so <b>outside</b> the Temple courtyard: In all of these cases he is <b>exempt.</b> This is because one is liable only if he performs an action similar to sacrifice that completes the sacrificial service, while all of these actions are ones that are normally followed by additional sacrificial rites.",
    "<b>And one is</b> likewise <b>not liable for</b> any of these actions, <b>neither due to</b> the prohibition against <b>a non-priest</b> performing the Temple service, <b>nor due to</b> the prohibition against performing the Temple service in a state of <b>ritual impurity, nor due to</b> the prohibition against a priest <b>lacking</b> the requisite priestly <b>vestments</b> while performing the Temple service, <b>nor due to</b> the prohibition against performing the Temple service <b>without washing</b> one’s <b>hands and feet.</b>",
    "<b>Until the Tabernacle was established,</b> private <b>altars were permitted and</b> the sacrificial <b>service</b> was performed <b>by the firstborn. And from</b> the time <b>that the Tabernacle was established,</b> private <b>altars were prohibited and</b> the sacrificial <b>service</b> was performed <b>by the priests. Offerings of the most sacred order were</b> then <b>eaten within the curtains</b> surrounding the courtyard of the Tabernacle in the wilderness <b>and offerings of lesser sanctity</b> were eaten <b>throughout the camp of Israel.</b> When the Jewish people <b>arrived at Gilgal</b> private <b>altars were permitted, offerings of the most sacred order were</b> then <b>eaten within the curtains, and offerings of lesser sanctity</b> were eaten <b>anywhere.</b>",
    "When <b>they arrived at Shiloh,</b> private <b>altars were prohibited. And there was no roof</b> of wood or stone <b>there,</b> i.e., in the Tabernacle in Shiloh; <b>rather</b> there was <b>only a building of stone below and the curtains</b> of the roof of the Tabernacle were spread <b>above it. And</b> the period that the Tabernacle was in Shiloh <b>was</b> characterized in the Torah as <b>“rest”</b> in the verse: “For you have not as yet come to the rest and to the inheritance, which the Lord your God has given you” (Deuteronomy 12:9). <b>Offerings of the most sacred order were</b> then <b>eaten within the curtains</b> in the courtyard of the Tent of Meeting, <b>and offerings of lesser sanctity and second tithe</b> were eaten <b>in any</b> place <b>that overlooks</b> Shiloh.",
    "When Shiloh was destroyed (see I Samuel 4:18), the Jewish people <b>arrived</b> with the Tabernacle <b>at Nov, and</b> later at <b>Gibeon,</b> and private <b>altars were permitted. Offerings of the most sacred order were</b> then <b>eaten within the curtains</b> in the courtyard of the Tent of Meeting, and <b>offerings of lesser sanctity</b> were eaten <b>in all the cities of</b> Eretz <b>Yisrael.</b>",
    "When the Jewish people <b>arrived at Jerusalem</b> and built the Temple during the reign of Solomon, private <b>altars were prohibited, and</b> private altars <b>did not have</b> a subsequent period when they were <b>permitted. And</b> the Temple in Jerusalem <b>was</b> characterized as <b>“inheritance”</b> in the verse: “For you have not as yet come to the rest and to the inheritance, which the Lord your God has given you.” <b>Offerings of the most sacred order were</b> then <b>eaten within the curtains,</b> i.e., in the Temple courtyard, and <b>offerings of lesser sanctity and second tithe</b> were eaten <b>within the walls</b> of the city, whose legal status was that of the Israelite camp in the wilderness.",
    "With regard to <b>all offerings that one consecrated during a period of prohibition of</b> private <b>altars and sacrificed during a period of prohibition of</b> private <b>altars,</b> if he sacrificed them <b>outside</b> their designated area, for <b>these</b> animals he is <b>in</b> violation of both the <b>positive mitzva</b> to sacrifice the offering in the place chosen by God <b>and</b> the <b>prohibition</b> against sacrificing them on a private altar, <b>and he is liable</b> to receive <b><i>karet</i> for</b> doing <b>it.</b>",
    "If <b>one consecrated</b> the animals <b>during a period of permitting of</b> private <b>altars and sacrificed them during a period of prohibition of</b> private <b>altars, outside</b> their designated area, for <b>these</b> animals he is <b>in</b> violation of <b>a positive mitzva and a prohibition, but he is not liable to</b> receive <b><i>karet</i> for</b> sacrificing <b>them.</b> If <b>he consecrated</b> the animals <b>during a period of prohibition of</b> private <b>altars and sacrificed them during a period of permitting of</b> private <b>altars,</b> outside their designated area, for <b>these</b> animals he is <b>in</b> violation of <b>a positive mitzva</b> for failure to bring it to the Tabernacle, <b>but these</b> animals <b>are not subject to a prohibition,</b> as it is permitted to sacrifice on a private altar.",
    "<b>And these are</b> the <b>sacrificial</b> items that <b>are sacrificed</b> only <b>in the Tabernacle</b> even when private altars are permitted: <b>Sacrificial</b> animals <b>that were</b> presumed to be <b>consecrated for</b> sacrifice in <b>the Tabernacle.</b> Therefore, <b>communal offerings are sacrificed in the Tabernacle, but offerings of an individual</b> may be sacrificed <b>on</b> a private <b>altar.</b> In addition, with regard to <b>offerings of an individual that were consecrated</b> expressly <b>for</b> sacrifice in <b>the Tabernacle, one must sacrifice</b> them <b>in the Tabernacle. But if he sacrificed them on</b> a private <b>altar,</b> he is <b>exempt.</b>",
    "<b>And what</b> is the difference <b>between the</b> private <b>altar of an individual and the public altar</b> at the site of the Tabernacle when it was located in Gilgal, Nov, and Gibeon? It is that on a private altar there is no <b>placing</b> of <b>hands</b> on the head of an offering, no <b>slaughter in the north,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בַּעֲלֵי מוּמִין עוֹבְרִין שֶׁהִקְרִיבָן בַּחוּץ פָּטוּר רַבִּי שִׁמְעוֹן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר בַּעֲלֵי מוּמִין קְבוּעִין פָּטוּר בַּעֲלֵי מוּמִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבְרִין חַיָּיב בְּלֹא תַעֲשֶׂה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תּוֹרִים שֶׁלֹּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִגִּיעַ זְמַנָּן וּבְנֵי יוֹנָה שֶׁעָבַר זְמַנָּן שֶׁהִקְרִיבָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּץ פָּטוּר רַבִּי שִׁמְעוֹן אוֹמֵר בְּנֵי יוֹנָה שֶׁעָבַר זְמַנָּן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר וְתוֹרִים שֶׁלֹּא הִגִּיעַ זְמַנָּן בְּלֹא תַעֲשֶׂה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אוֹתוֹ וְאֶת בְּנוֹ וּמְחוּסַּר זְמַן פָּטוּר רַבִּי שִׁמְעוֹן אוֹמֵר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה בְּלֹא תַעֲשֶׂה שֶׁרַבִּי שִׁמְעוֹן אוֹמֵר כׇּל שֶׁהוּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאוּי לָבֹא לְאַחַר זְמַן הֲרֵי זֶה בְּלֹא תַּעֲשֶׂה וְאֵין בּוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת וַחֲכָמִים אוֹמְרִים כֹּל שֶׁאֵין בּוֹ כָּרֵת אֵין בּוֹ לֹא תַעֲשֶׂה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מְחוּסַּר זְמַן בֵּין בְּגוּפוֹ בֵּין בִּבְעָלָיו <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵיזֶהוּ",
      "segment_ids": [
        3,
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחוּסַּר זְמַן בִּבְעָלָיו הַזָּב וְהַזָּבָה וְהַיּוֹלֶדֶת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְּצוֹרָע שֶׁהִקְרִיבוּ חַטָּאתָם וַאֲשָׁמָם בַּחוּץ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִין עוֹלוֹתֵיהֶן וְשַׁלְמֵיהֶן בַּחוּץ חַיָּיבִין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַמַּעֲלֶה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּשַׂר חַטָּאת מִבְּשַׂר אָשָׁם מִבְּשַׂר קׇדְשֵׁי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדָשִׁים מִבְּשַׂר קָדָשִׁים קַלִּים וּמוֹתַר הָעוֹמֶר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁתֵּי הַלֶּחֶם וְלֶחֶם הַפָּנִים וּשְׁיָרֵי מְנָחוֹת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַיּוֹצֵק",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַפּוֹתֵת וְהַבּוֹלֵל וְהַמּוֹלֵחַ וְהַמֵּנִיף וְהַמַּגִּישׁ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְסַדֵּר אֶת הַשּׁוּלְחָן וְהַמֵּטִיב אֶת הַנֵּרוֹת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַקּוֹמֵץ וְהַמְקַבֵּל דָּמִים בַּחוּץ פָּטוּר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלָיו לֹא מִשּׁוּם זָרוּת וְלֹא מִשּׁוּם טוּמְאָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִשּׁוּם מְחוּסַּר בְּגָדִים וְלֹא מִשּׁוּם [שֶׁלֹּא]",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְחוּץ יָדַיִם וְרַגְלַיִם <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עַד שֶׁלֹּא הוּקַם הַמִּשְׁכָּן הָיוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּמוֹת מוּתָּרוֹת וַעֲבוֹדָה בִּבְכוֹרוֹת וּמִשֶּׁהוּקַם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁכָּן נֶאֶסְרוּ הַבָּמוֹת וַעֲבוֹדָה בַּכֹּהֲנִים קׇדְשֵׁי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֳדָשִׁים נֶאֱכָלִין לִפְנִים מִן הַקְּלָעִים וְקָדָשִׁים קַלִּים",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מַחֲנֵה יִשְׂרָאֵל בָּאוּ לַגִּלְגָּל הוּתְּרוּ הַבָּמוֹת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי קֳדָשִׁים נֶאֱכָלִין לִפְנִים מִן הַקְּלָעִים",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָדָשִׁים קַלִּים בְּכׇל מָקוֹם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּאוּ לְשִׁילֹה נֶאֶסְרוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּמוֹת וְלֹא הָיָה שָׁם תִּקְרָה אֶלָּא בֵּית אֲבָנִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָד מִלְּמַטָּן וְהַיְּרִיעוֹת מִלְּמַעְלָן וְהִיא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה מְנוּחָה קׇדְשֵׁי קֳדָשִׁים נֶאֱכָלִין לִפְנִים מִן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּלָעִים וְקָדָשִׁים קַלִּים וּמַעֲשֵׂר שֵׁנִי בְּכׇל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹאֶה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בָּאוּ לְנוֹב וְגִבְעוֹן הוּתְּרוּ הַבָּמוֹת קׇדְשֵׁי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֳדָשִׁים נֶאֱכָלִין לִפְנִים מִן הַקְּלָעִים קָדָשִׁים קַלִּים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל עָרֵי יִשְׂרָאֵל <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּאוּ לִירוּשָׁלַיִם נֶאֶסְרוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּמוֹת וְלֹא הָיָה לָהֶן הֶיתֵּר וְהִיא הָיְתָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחֲלָה קׇדְשֵׁי קֳדָשִׁים נֶאֱכָלִין לִפְנִים מִן הַקְּלָעִים",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדָשִׁים קַלִּים וּמַעֲשֵׂר שֵׁנִי לִפְנִים מִן הַחוֹמָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כׇּל הַקֳּדָשִׁים שֶׁהִקְדִּישָׁן בִּשְׁעַת אִיסּוּר הַבָּמוֹת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִקְרִיבָן בִּשְׁעַת אִיסּוּר הַבָּמוֹת מִבַּחוּץ הֲרֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בַּעֲשֵׂה וְלֹא תַעֲשֶׂה וְחַיָּיבִין עָלָיו כָּרֵת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הִקְדִּישָׁן בִּשְׁעַת הֶיתֵּר הַבָּמוֹת וְהִקְרִיבָן בִּשְׁעַת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר הַבָּמוֹת בַּחוּץ הֲרֵי אֵלּוּ בַּעֲשֵׂה וְלֹא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂה וְאֵין חַיָּיבִין עֲלֵיהֶן כָּרֵת הִקְדִּישָׁן בִּשְׁעַת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר הַבָּמוֹת וְהִקְרִיבָן בִּשְׁעַת הֶיתֵּר הַבָּמוֹת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ בַּעֲשֵׂה וְאֵין בָּהֶן לֹא תַעֲשֶׂה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֵלּוּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדָשִׁים קְרֵבִין בַּמִּשְׁכָּן קָדָשִׁים שֶׁהוּקְדְּשׁוּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִשְׁכָּן קׇרְבְּנוֹת צִיבּוּר קְרֵבִין בַּמִּשְׁכָּן וְקׇרְבְּנוֹת",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּחִיד בְּבָמָה קׇרְבְּנוֹת הַיָּחִיד שֶׁהוּקְדְּשׁוּ לַמִּשְׁכָּן",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַקְרִיבוּ בַּמִּשְׁכָּן וְאִם הִקְרִיבָן בְּבָמָה פָּטוּר <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמָה",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בָּמַת יָחִיד לְבָמַת צִיבּוּר סְמִיכָה וּשְׁחִיטַת צָפוֹן",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שהיה ר&quot;ש אומר כו&#x27;</b> בגמרא מפרש לא תעשה דידהו: <b>עובר</b> <b>בל\"ת.</b> הואיל וראוי לבא לאחר זמן כדקתני בסיפא <b>תורין</b>",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁלֹּא הִגִּיעַ זְמַנָּן.</b> כדתנן בחולין (<a href=\"/chullin/22a\">דף כב.</a>) משיזהיבו כשירין ומקמי",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי פסולין דתורין משמע גדולים ולא קטנים בני יונה קטנים משמע",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא גדולים ופסולין מתחילת הציהוב ואילך: <b>בלא</b> <b>תעשה.</b> הואיל",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראוין לאחר זמן יש בו לא תעשה",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשוחטן בחוץ: <b>מחוסר</b> <b>זמן.</b> שאמרנו",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור בין שהוא מחוסר זמן בגופו בין",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מחוסר זמן בבעלים שלא הגיע",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן בעלים להקריב קרבנותיהם:",
      "source_ref": "Rashi on Zevachim 112b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהַמְּצוֹרָע</b> לא גרסי' במתני':",
      "source_ref": "Rashi on Zevachim 112b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהַיּוֹלֶדֶת.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך מלאת: <b>ואשמם.</b> בגמרא פריך",
      "source_ref": "Rashi on Zevachim 112b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי אשם איכא בהני: <b>פטור.</b> שאין",
      "source_ref": "Rashi on Zevachim 112b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקבלין בפנים לא חובה ולא לנדבה:",
      "source_ref": "Rashi on Zevachim 112b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עוֹלוֹתֵיהֶן.</b> דזב וזבה דעוף ודיולדת",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה: <b>חייבין.</b> שהרי מתקבלות בפנים",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבה לשמן: <b>ושלמיהן.</b> בגמ' פריך מאי",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמים איכא בהני: <b>קדשי</b> <b>קדשים.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבשי עצרת: <b>ומותר</b> <b>העומר.</b> לאחר",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיצה: <b>היוצק.</b> שמן על המנחה",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (ויקרא ב) ויצקת וגו': <b>והפותת.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחת מאפה כדכתיב (שם) פתות אותה",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתים: <b>והמגיש.</b> מנחה בחוץ והיא",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעונה הגשה בפנים בקרן מערבית",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרומית כמשפטה: <b>המטיב</b> <b>את</b> <b>הנרות.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדשן את המנורה בבקר: <b>פטור.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא יליף בברייתא בגמ': <b>אין</b> <b>בהן</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>זרות.</b> חיוב מיתה כל הנך",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטרות בדבר שדרכן לאכול לאו",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטרה נינהו וכל הנך עבודות הואיל",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש אחריהן עבודה אין זר חייב עליה",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה כדאמרינן בפרק בראשונה",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/yoma/24a\">יומא דף כד.</a>) עבודת מתנה ולא עבודת",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סילוק עבודה תמה ולא עבודה שיש",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריה עבודה: <b>ולא</b> <b>משום</b> <b>טומאה.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן טמא ששימש דאזהרת זרות",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושימוש בטומאה מחד קרא נפקי",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוינזרו ולא יחללו בכל הזבחים תנינא",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/zevachim/17a\">לעיל זבחים יז.</a>) מאי דמחייב אזרות מחייב",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשימוש טומאה: <b>ולא</b> <b>משום</b> <b>מחוסר</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בגדים.</b> דאינהו נמי כזר בזמן שאין",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדיהן עליהם אין כהונתם עליהם",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוו להו זרים הכי נפקא לן בפרק",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני (<a href=\"/zevachim/17b\">שם יז:</a>): <b>ולא</b> <b>משום</b> <b>שלא</b> <b>רחוץ</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידים</b> <b>ורגלים.</b> גמר חוקה חוקה",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממחוסר בגדים התם לענין אחולי",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודה ולענין מיתה נמי אנן גמרינן",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה מהתם: <b>ועבודה</b> <b>בבכורות.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב וישלח את נערי בני ישראל",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' (<a href=\"https://www.sefaria.org/Exodus.24.5\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.24.5\">שמות כ״ד:ה׳</a>): <b>אסרו</b> <b>הבמות.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב בשחוטי חוץ: <b>ועבודה</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכהנים.</b> כדכתיב קרב אל",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח: לפנים מן הקלעים. דכתיב",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחטאת ואשם ומנחה (<a href=\"https://www.sefaria.org/Leviticus.6.9\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.6.9\">ויקרא ו׳:ט׳</a>) בחצר",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהל מועד: <b>קדשים</b> <b>קלים</b> <b>בכל</b> <b>מחנה</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישראל.</b> כמות שהן שרויין בדגליהם",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא ילפינן באיזהו מקומן (<a href=\"/zevachim/55a\">לעיל זבחים נה.</a>)",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקראי: <b>באו</b> <b>לגלגל.</b> כשעברו את",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הירדן והוקבע אהל מועד שם שבע",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים שכבשו ושבע שחלקו: <b>הותרו</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבמות.</b> כדילפינן לקמן מאיש",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הישר בעיניו: <b>קדשי</b> <b>קדשים.</b>",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאכלין לא קרב בבמת יחיד",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שאין נידר ונידב אין קרב",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבמה קטנה ואין מנחה בבמה הלכך",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה הוא דהואי ואין נאכלת וחטאת",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואשם בבמת ציבור הוא דקרבי ונאכלין לפנים מן הקלעים:",
      "source_ref": "Rashi on Zevachim 112b:5:5",
      "gemara_segment_ids": [
        4
      ]
    }
  ],
  "tosafot": []
}