{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "70B",
    "perek_title": "בן סורר ומורה",
    "perek_number": 8
  },
  "english": [
    "<b>as,</b> even today, <b>nothing except wine brings wailing</b> and trouble <b>upon a person;</b> most sins are caused by drunkenness. <b>Rabbi Yehuda says:</b> The Tree of Knowledge <b>was</b> the <b>wheat</b> plant. This is proven by the fact <b>that,</b> even today, <b>an infant does not know how to call out</b> to his <b>father or mother until he tastes the taste of grain,</b> and for this reason wheat is called “the Tree of Knowledge.” <b>Rabbi Neḥemya says:</b> The Tree of Knowledge <b>was a fig</b> tree, <b>because</b> it was <b>with the matter with which they sinned</b> that <b>they were rehabilitated, as it is stated: “And they sewed together fig leaves,</b> and made for themselves loincloths” (Genesis 3:7).",
    "§ The Gemara continues its discussion of wine. Referring to the verse that states: <b>“The words of King Lemuel, the burden with which his mother corrected him”</b> (Proverbs 31:1), <b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai:</b> This <b>teaches that</b> when Solomon’s <b>mother</b> Bathsheba saw Solomon engaged in excessive drinking, she <b>bound him to a pillar</b> to have him flogged. <b>And she said to him: “What, my son? And what, son of my womb? And what, son of my vows?”</b> (Proverbs 31:2). She meant: <b>“What, my son?” Everyone knows that your father,</b> David, <b>was a God-fearing</b> man, and <b>now,</b> when they see you sin, <b>they will</b> all <b>say</b> that <b>his mother caused him</b> to drink, i.e., that you engage in these behaviors because you are my son.",
    "<b>“And what, son of my womb?”</b> That is to say: With regard to <b>all of the women of your father’s house, once they conceive they no longer see the face of the king, but I pushed</b> myself in <b>and entered</b> the king’s chamber while I was pregnant, <b>so that I might have a son who is strong and fair-skinned.</b> There are times during a woman’s pregnancy when intercourse is beneficial for the development of the fetus. Bathsheba was telling Solomon: I did my utmost to ensure that you have extra strength and beauty, and now you use that strength and appeal to pursue drink.",
    "<b>“And what, son of my vows?”</b> That is to say: With regard to <b>all of</b> the <b>women of your father’s house, they would take vows</b> while they were pregnant, saying: <b>Let me have a son who is fit to be king. But I,</b> by contrast, <b>took a vow and said: Let me have a son who is diligent and filled with</b> knowledge of <b>the Torah and fit for prophecy.</b>",
    "It is further stated there: <b>“It is not for kings, O Lemoel, it is not for kings to drink wine;</b> nor for princes to say: Where is strong drink?” (Proverbs 31:4). The Gemara provides an explanation of the meaning of each part of this verse. <b>“It is not for kings”:</b> Bathsheba <b>said to</b> her son Solomon: <b>What have you to do with kings who drink wine and become intoxicated and say: Why [<i>lamma</i>] do we need God [<i>El</i>]?</b> The Gemara continues to explain the verse. <b>“Nor for princes [<i>rozenim</i>] to say: Where is strong drink?”</b> This means that <b>one</b> like Solomon, <b>to whom all the secrets [<i>razei</i>] of the world are revealed, should he drink wine and become intoxicated?</b> Alternatively, <b>there are</b> those <b>who say</b> that this part of the verse should be understood as follows: <b>One</b> like Solomon, <b>to whom all the princes of the world rise early</b> to come <b>to his door, should he drink wine and become intoxicated?</b>",
    "<b>Rabbi Yitzḥak says: From where</b> can it be learned <b>that Solomon repented and admitted to his mother</b> that she was justified in her rebukes? <b>As it is written: “For I am more foolish than a man, and have not the understanding of a man”</b> (Proverbs 30:2). This should be understood as follows: <b>“For I am more foolish than a man [<i>ish</i>]”;</b> that is, I am more foolish than Noah, who sinned with wine and is called “a man,” <b>as it is written: “And Noah began to be a farmer [<i>ish ha’adama</i></b>]” (Genesis 9:20). <b>“And have not the understanding of a man [<i>adam</i>]”; this</b> is a reference to <b>Adam the first</b> man, who also sinned with wine, in accordance with the opinion of Rabbi Meir, who says that the Tree of Knowledge was a grapevine.",
    "§ The mishna teaches that if the son <b>ate</b> and drank the requisite amounts of meat and wine <b>with a group</b> assembled for the performance <b>of a mitzva,</b> he does not become liable as a stubborn and rebellious son. <b>Rabbi Abbahu says: He is not liable unless he eats with a group that is entirely</b> made up of <b>idlers.</b> This seems to indicate that if he eats and drinks in the company of decent people, even if he consumes the required amounts that would otherwise make him liable, he does not become a stubborn and rebellious son.",
    "The Gemara asks: <b>But didn’t we learn</b> in the mishna: If the son <b>ate</b> and drank the requisite amounts of meat and wine <b>with a group</b> assembled for the performance <b>of a mitzva he does not become</b> liable as <b>a stubborn and rebellious son?</b> A precise reading of the mishna indicates that <b>the reason</b> that he does not become liable is that he ate and drank with a group assembled for the performance <b>of a mitzva. But</b> if they were <b>not</b> assembled for the performance of <b>a mitzva</b> he would be liable <b>even if</b> the group <b>is not entirely</b> made up of <b>idlers.</b> The Gemara answers: There is no contradiction between the mishna and the statement of Rabbi Abbahu. In fact, the son is liable only if he eats with a group of whom all are idlers. And the mishna <b>teaches us this: That even if</b> the group <b>is entirely</b> composed of <b>idlers, since they are occupied with a mitzva,</b> there is <b>no</b> concern that he <b>will be drawn</b> to sin.",
    "The mishna teaches that if the son <b>ate</b> and drank the requisite amounts of meat and wine <b>at</b> a meal celebrating <b>the intercalation of the month</b> he does not become liable as a stubborn and rebellious son. The Gemara asks: <b>Is this to say that meat and wine are brought up</b> to the upper chamber where the month is intercalated? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>They ascend</b> to intercalate the month <b>only with</b> a meal consisting of <b>bread</b> made of <b>grain and legumes?</b> The Gemara answers: The mishna <b>teaches us this: Even though they</b> ordinarily <b>ascend to</b> the upper chamber <b>only with bread and legumes, and he brought up meat and wine and ate</b> them, <b>since they are occupied with a mitzva,</b> there is <b>no</b> concern that he <b>will be drawn</b> to sin.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>No fewer than ten men ascend</b> to the upper chamber <b>for the intercalation of the month; and they ascend</b> to intercalate the month <b>only with bread</b> made of <b>grain and legumes; and they ascend only on the night of</b> the month’s <b>intercalation; and they ascend not by day, but only at night.</b> The Gemara asks: <b>But isn’t it taught</b> in another <i>baraita</i>: <b>They ascend not at night, but only by day?</b> The Gemara explains: <b>As Rabbi Ḥiyya bar Abba said to his sons:</b> When you come to intercalate the month, <b>ascend early and leave early so that people should hear your</b> comings and goings, and thereby know that you have been addressing this matter. The proper time for this is at daybreak, between night and day.",
    "§ The mishna teaches that if he <b>ate second tithe in Jerusalem</b> he is not liable as a stubborn and rebellious son. The Gemara explains: <b>Since he eats</b> the second tithe <b>in the normal way,</b> i.e., as he is commanded, in Jerusalem, <b>he will not be drawn</b> to sin.",
    "The mishna teaches that if he <b>ate</b> the meat of unslaughtered <b>animal carcasses or <i>tereifot</i></b> or <b>repugnant creatures or creeping animals,</b> he is not liable as a stubborn and rebellious son. <b>Rava says:</b> If the boy <b>ate the meat of fowl,</b> even if he ate the required amount, <b>he does not become a stubborn and rebellious son.</b>",
    "The Gemara raises a difficulty: <b>But didn’t we learn</b> in the mishna that if the boy <b>ate</b> the meat of unslaughtered <b>animal carcasses or <i>tereifot</i></b> or <b>repugnant creatures or creeping animals, he does not become a stubborn and rebellious son?</b> A precise reading of the mishna indicates that it is only if he ate the meat of such animals that he is not liable; <b>but</b> if he ate the meat of <b>kosher</b> animals, which includes the meat of fowl, <b>he would become a stubborn and rebellious son,</b> counter to the ruling of Rava. The Gemara resolves this difficulty: <b>When we learned</b> this in <b>the mishna as well,</b> it was in reference <b>to completing</b> the measure of meat. Rava was speaking of the primary consumption of meat.",
    "The mishna teaches that if <b>he ate an item that</b> involves performing <b>a mitzva or an item</b> that involves committing <b>a transgression,</b> he does not become a stubborn and rebellious son. The Gemara explains: This ruling concerning <b>an item</b> that involves performing <b>a mitzva</b> includes mitzvot by rabbinic law, such as <b>comforting mourners.</b> And the ruling concerning <b>an item</b> that involves committing <b>a transgression</b> includes transgressing prohibitions by rabbinic law, such as eating on a <b>communal fast.</b>",
    "The Gemara asks: <b>And what</b> is <b>the reason</b> that eating an item involving a mitzva or a transgression does not render him a stubborn and rebellious son? The Gemara answers: <b>The verse states:</b> “This son of ours is stubborn and rebellious; <b>he will not obey our voices”</b> (Deuteronomy 21:20), which indicates that the <i>halakha</i> applies to a boy who does not obey <b>“our voices,”</b> i.e., the voice of his parents, <b>but not</b> to one who also does not obey <b>the voice of God.</b>",
    "The mishna teaches that if the rebellious boy <b>ate any</b> other <b>food but did not eat meat,</b> or if <b>he drank any beverage but did not drink wine,</b> he is not liable as a stubborn and rebellious son. The Gemara clarifies. That which the mishna teaches: The statement: If <b>he ate any</b> other <b>food but did not eat meat, comes to include</b> pressed <b>figs from</b> the town of <b>Ke’ila,</b> the eating of which is as satisfying as eating meat, but for which one is not liable. And that which the mishna teaches: The statement: If <b>he drank any beverage but did not drink wine, comes to include honey and milk,</b> which, though they can have a slightly intoxicating effect, do not render him liable as a stubborn and rebellious son.",
    "From where is it learned that honey and milk are intoxicating? <b>As it is taught</b> in a <i>baraita</i>: If a priest <b>ate</b> pressed <b>figs from Ke’ila, or drank honey or milk,</b> thereby becoming intoxicated, <b>and he</b> then <b>entered the Temple</b> to perform the Temple service,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁאֵין לְךָ דָּבָר שֶׁמֵּבִיא יְלָלָה לְאָדָם אֶלָּא יַיִן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: חִטָּה הָיָה, שֶׁאֵין הַתִּינוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדֵעַ לִקְרוֹא אַבָּא וְאִימָּא עַד שֶׁיִּטְעוֹם טַעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּגָן. רַבִּי נְחֶמְיָה אוֹמֵר: תְּאֵנָה הָיָה, שֶׁבַּדָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקִּלְקְלוּ בּוֹ נִתְקְנוּ, שֶׁנֶּאֱמַר: ״וַיִּתְפְּרוּ עֲלֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְאֵנָה״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״דִּבְרֵי לְמוּאֵל מֶלֶךְ מַשָּׂא אֲשֶׁר יִסְּרַתּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִמּוֹ״. אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי: מְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּפָאַתּוּ אִמּוֹ עַל הָעַמּוּד וְאָמְרָה לוֹ, ״מַה בְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַה בַּר בִּטְנִי וּמֶה בַּר נְדָרָי״. ״מַה בְּרִי״ – הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדְעִים שֶׁאָבִיךְ יְרֵא שָׁמַיִם הֲוָה, עַכְשָׁיו יֹאמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִמּוֹ גָּרְמָה לוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וּמַה בַּר בִּטְנִי״ – כׇּל הַנָּשִׁים שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית אָבִיךָ, כֵּיוָן שֶׁמִּתְעַבְּרוֹת, שׁוּב אֵינָן רוֹאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּנֵי הַמֶּלֶךְ. וַאֲנִי דָּחַקְתִּי וְנִכְנַסְתִּי, כְּדֵי שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי בֵּן מְזוֹרָז וּמְלוּבָּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וּמָה בַּר נְדָרָי״ – כָּל נָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֵּית אָבִיךָ הָיוּ נוֹדְרוֹת: ״יְהֵא לִי בֵּן הָגוּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמַּלְכוּת״, וַאֲנִי נָדַרְתִּי וְאָמַרְתִּי: ״יְהֵא לִי בֵּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָרִיז וּמְמוּלָּא בַּתּוֹרָה וְהָגוּן לִנְבִיאוּת״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״אַל לַמְלָכִים לְמוֹאֵל, אַל לַמְלָכִים שְׁתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָיִן״. ״אַל לַמְלָכִים״ – אָמְרָה לוֹ: מָה לְךָ אֵצֶל מְלָכִים שֶׁשּׁוֹתִים יַיִן וּמִשְׁתַּכְּרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאוֹמְרִים לָמָּה לָנוּ אֵל? ״וּלְרוֹזְנִים אֵי שֵׁכָר״ – מִי שֶׁכׇּל רָזֵי עוֹלָם גְּלוּיִים לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁתֶּה יַיִן וְיִשְׁתַּכֵּר? אִיכָּא דְּאָמְרִי: מִי שֶׁכׇּל רוֹזְנֵי עוֹלָם מַשְׁכִּימִין לְפִתְחוֹ יִשְׁתֶּה יַיִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיִשְׁתַּכֵּר? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק: מִנַּיִין שֶׁחָזַר שְׁלֹמֹה וְהוֹדָה לְאִמּוֹ? דִּכְתִיב: ״כִּי בַעַר אָנֹכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִישׁ וְלֹא בִינַת אָדָם לִי״. ״כִּי בַעַר אָנֹכִי מֵאִישׁ״ – מִנֹּחַ, דִּכְתִיב: ״וַיָּחֶל נֹחַ אִישׁ הָאֲדָמָה״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְלֹא בִינַת אָדָם לִי״ – זֶה אָדָם הָרִאשׁוֹן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָכַל בַּחֲבוּרַת מִצְוָה. אָמַר רַבִּי אֲבָהוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ חַיָּיב עַד שֶׁיֹּאכַל בַּחֲבוּרָה שֶׁכּוּלָּהּ סְרִיקִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָאֲנַן תְּנַן: אָכַל בַּחֲבוּרַת מִצְוָה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינוֹ נַעֲשֶׂה בֵּן סוֹרֵר וּמוֹרֶה. טַעְמָא דְּמִצְוָה, הָא לָאו מִצְוָה – אַף עַל גַּב דְּלָאו כּוּלָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְרִיקִין? הָא קָא מַשְׁמַע לַן: דְּאַף עַל גַּב דְּכוּלָּהּ סְרִיקִין, כֵּיוָן דִּבְמִצְוָה קָא עָסֵיק – לָא מִימְּשִׁיךְ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָכַל בְּעִיבּוּר הַחוֹדֶשׁ. לְמֵימְרָא דְּבָשָׂר וְיַיִן מַסְּקוּ? וְהָתַנְיָא: אֵין עוֹלִין לָהּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּפַת דָּגָן וְקִטְנִית בִּלְבַד! הָא קָא מַשְׁמַע לַן: אַף עַל גַּב דְּאֵין עוֹלִין לָהּ אֶלָּא בְּפַת וְקִטְנִית, וְאִיהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַסֵּיק בָּשָׂר וְיַיִן וַאֲכַל, כֵּיוָן דִּבְמִצְוָה קָא עָסֵיק – לָא מִמְּשִׁיךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹלִין בְּעִיבּוּר הַחוֹדֶשׁ פָּחוֹת מֵעֲשָׂרָה בְּנֵי אָדָם, וְאֵין עוֹלִין לָהּ אֶלָּא בְּפַת דָּגָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְקִטְנִית, וְאֵין עוֹלִין לָהּ אֶלָּא לְאוֹר עִיבּוּרוֹ, וְאֵין עוֹלִין לָהּ בַּיּוֹם אֶלָּא בַּלַּיְלָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָתַנְיָא: אֵין עוֹלִין לָהּ בַּלַּיְלָה אֶלָּא בַּיּוֹם! כְּדַאֲמַר רַבִּי חִיָּיא בַּר אַבָּא לִבְנֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחְרִיפוּ וְעוּלוּ, אַחְרִיפוּ וּפוּקוּ, כִּי הֵיכִי דְּלִישְׁמְעוּ בְּכוּ אִינָשֵׁי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָכַל מַעֲשֵׂר שֵׁנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּירוּשָׁלַיִם. כֵּיוָן דְּכִי אוֹרְחֵיהּ הוּא קָא אָכֵיל לֵיהּ, לָא מִמְּשִׁיךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָכַל נְבֵילוֹת וּטְרֵיפוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁקָצִים וּרְמָשִׂים. אָמַר רָבָא: אָכַל בְּשַׂר עוֹף – אֵינוֹ נַעֲשֶׂה בֵּן סוֹרֵר וּמוֹרֶה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנַן תְּנַן: אָכַל נְבֵילוֹת וּטְרֵיפוֹת, שְׁקָצִים וּרְמָשִׂים – אֵינוֹ נַעֲשֶׂה בֵּן סוֹרֵר וּמוֹרֶה. הָא טְהוֹרִין –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַעֲשֶׂה בֵּן סוֹרֵר וּמוֹרֶה? כִּי תְּנַן נָמֵי מַתְנִיתִין – לְהַשְׁלִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָכַל דָּבָר שֶׁהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה, וּדְבַר עֲבֵירָה. דְּבַר מִצְוָה – תַּנְחוּמֵי אֲבֵלִים, דְּבַר עֲבֵירָה – תַּעֲנִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צִיבּוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְטַעְמָא מַאי? אָמַר קְרָא: ״אֵינֶנּוּ שֹׁמֵעַ בְּקֹלֵנוּ״ – בְּקוֹלֵנוּ, וְלֹא בְּקוֹלוֹ שֶׁל מָקוֹם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָכַל כׇּל מַאֲכָל וְלֹא אָכַל בָּשָׂר, שָׁתָה כׇּל מַשְׁקֶה וְלֹא שָׁתָה יַיִן וְכוּ׳. אָכַל כׇּל מַאֲכָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא אָכַל בָּשָׂר – לְאֵיתוֹיֵי דְּבֵילָה קְעִילִית. שָׁתָה כׇּל מַשְׁקֶה וְלֹא שָׁתָה יַיִן – לְאֵיתוֹיֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבַשׁ וְחָלָב. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דְּתַנְיָא: אָכַל דְּבֵילָה קְעִילִית, וְשָׁתָה דְּבַשׁ וְחָלָב, וְנִכְנַס לַמִּקְדָּשׁ –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שאין</b> <b>לך</b> <b>דבר</b> <b>שמביא</b> <b>יללה</b> <b>על</b> <b>אדם</b> <b>אלא</b> <b>יין.</b> הלכך מסתברא דעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ידו נקנסה מיתה ובכיה לעולם: <b>שאין</b> <b>התינוק</b> <b>יודע</b> <b>וכו'.</b> ומדקרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה הדעת טוב ורע שמע מינה היינו חטים: <b>בדבר</b> <b>שנתקלקלו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בו</b> <b>נתקנו.</b> מדת הקב\"ה באיזמל שהוא מכה בו הוא מרפא נס בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נס כמו ויצת אש בציון (איכה ד׳:י״א)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכתיב (זכריה ב׳:ט׳) ואני אהיה לה נאום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ה' חומת אש סביב: <b>למואל</b> <b>מלך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלמה המלך למואל מעשיו וחכמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להקב\"ה למואל שכינה הוא כמו ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמתי למו פי (איוב מ׳:ד׳): <b>משא</b> <b>אשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יסרתו</b> <b>אמו.</b> פרשת תוכחה שהוכחתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמו: <b>שכפאתו</b> <b>על</b> <b>העמוד.</b> להלקותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וייסור לשון מלקות כדאמרי' לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דך עא.) ויסרו אותו זה מלקות ומפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיתה רואה שהוא בעל הנאה ומרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסעודתו היתה מוכיחתו: <b>אמו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גרמה</b> <b>לו.</b> להיות רשע שהרי באביך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יתלו החובה והיינו מה ברי למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תגרום לרנן אחריך שאתה בני ולא בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אביך: <b>בר</b> <b>בטני.</b> מעי גרמו לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיות בעל צורה ובעל כח שדחקתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונכנסתי שתשמיש יפה לולד ללבנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולזרזו כדאמרינן במס' נדה (דף לא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשה חדשים האחרונים תשמיש יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לולד שמתוך כך יצא הולד מלובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומזורז: <b>אי</b> <b>שכר.</b> כלומר אל רוזנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר איה שכר לא נאה לומר לך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בער</b> <b>אנכי</b> <b>מאיש.</b> בההוא משא כתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זה</b> <b>אדם</b> <b>הראשון.</b> שנכשל ביין ואני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתיתי יותר מהן: <b>שכולה</b> <b>סריקין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רקים שירגילוהו בכך אבל אם יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחבורה אדם הגון בכי האי גוונא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממשיך ואינו נעשה בן סורר ומורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובחבורה דלאו מצוה קאמר: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קמ\"ל.</b> מתני' דאפי' כולה סריקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דאיחבור השתא למצוה פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולעולם דינו דבן סורר ומורה אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא בחבורת סריקין: <b>אכל</b> <b>בעיבור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>החדש.</b> כדמפרש לקמן שהן נקבצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרה או יותר ועולין בעלייה ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסיפה זו אלא לפרסם הדבר שעברוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא לעיין דהא אין עולין אלא לאור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבורו דהיינו ליל מוצאי שלשים וכבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעובר הוא דהא לא קדשו היום את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החדש וקדוש אין שם ביום מחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו יום שלשים ואחד למנות על כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרי' (ר\"ה ד' כד.) שלא בזמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין מקדשין אותו ועוד דאי לקדושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלשה סגי: <b>בפת</b> <b>דגן.</b> ולא ידענא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום מאי נקט פת דגן ומשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטי פת אורז ודוחן קא אתי: <b>יום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עבורו.</b> הוא יום שלשים שנעשה ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדש היוצא מעובר: <b>אור</b> <b>יום</b> <b>עבורו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוצאי שלשים ולהודיע שעברוהו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אחריפו.</b> אקדימו כמו חרפי ואפלי (ע\"ג ד' עה.) אחריפו ועולו בלילה היו יושבין שם ועושין הומה להשמיע קול וקאמר להו רבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חייא להקדים ולעלות מבעוד יום מעט כדי שיראו אותם עוברי דרכים כשהן עולין ויפרסמו והיינו דקתני אין עולין לה בלילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא ביום והאי דקתני אין עולין לה ביום אעיקר מילתא קאי שהסעודה ומשאו ומתנו של דבר בלילה הוא: <b>אחריפו</b> <b>ופוקו</b> <b>בבקר.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אל תאחרו לירד שהרואה אתכם יורדין בהשכמה מבין שישבו שם כל הלילה ומתפרסם הדבר אבל הרואה אותם יורדין שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בהשכמה סבור שעכשיו עלו ואין מבין הדבר: <b>אכל</b> <b>מעשר</b> <b>שני.</b> גנב ממעות מע\"ש וקנה בשר ויין ואכל דאי גנב בשר ויין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עצמו אפי' דחולין נמי לא כדאמר עד שיקח בשר בזול ויאכל ויין בזול וישתה (ומן החנוני): <b>דכי</b> <b>אורחיה.</b> כדרך מצותו נאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בבקר ובצאן וביין ובשכר במע\"ש: <b>אכל</b> <b>נבלות</b> <b>וטריפות.</b> לקמן יליף לפטורא: <b>אכל</b> <b>בשר</b> <b>עוף.</b> טהור פטור דלא חשיב דלא ממשיך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בתריה: סתם שקצים היינו עופות טמאים דכתיב בהם שקץ הם (ויקרא י״א:י׳) רמשים הן שרצים וטעמא משום דאיננו שומע בקולנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעינן ולא זה שאף בקולו של מקום אינו שומע: <b>הא</b> <b>טהורים</b> <b>חייב.</b> כדתנן במתני' דאיצטריך לאשמועינן דפטור אשקצים: <b>להשלים.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאפילו אכל תרטימר בשר חסר כזית מבהמה טהורה והשלימה לתרטימר מבשר עופות טמאים פטור משום דאינו שומע בקולו של מקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דכוותה בטהורים מיחייב: <b>לאיתויי</b> <b>תנחומי</b> <b>אבלים.</b> דאע\"ג דתקנתא דרבנן בעלמא הוא דאי מרישא הוה אמינא חבורת מצוה היינו כהנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאוכלין קדשים או פסחים: <b>תענית</b> <b>צבור.</b> אע\"ג דלא עבר אלא אדרבנן: <b>וטעמא</b> <b>מאי.</b> מפטר אדבר עבירה: <b>איננו</b> <b>שומע</b> <b>בקולנו.</b> מיעוטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוא ולאפוקי האי דאף בקולו של מקום אינו שומע: <b>דבילה</b> <b>קעילית.</b> מאותו מקום ואע\"ג דמשכרא לא מיחייב עליה דלא ממשיך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בה</b></big> <b><big><b>נתקנו</b></big>.</b> פי' בקונט' מדת הקב\"ה באיזמל שהוא מכה בו מרפא"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "נס בתוך נס כמו ויצת אש בציון ואני אהיה חומת אש ואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ענין זה לזה כלל אלא היינו כדאמרי' בב\"ר משל לבן מלך שקלקל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עם אתת משפחותיו כיון ששמע המלך טרדו והוציאו חוץ לפלטרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלו והיה מחזר על הפתחים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפחותיו ולא היו מקבלין אותו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה שקלקלה עמו פתחה לו דלתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבלתו כך בשעה שאכל אדם מפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האילן טרדו והוציאו מחוץ לגן עדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה מחזר על כל האילנות ולא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבלין אותו מה היו אומרים לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ר ברכיא הא גנבא דגנב דעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברייה היינו הא דכתיב אל תביאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגל גאוה רגל שנתגאה על בוראו ויד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשעים אל תנידני לא תסב מני עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל התאנה ע\"י שאכל ממנה פתחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו דלתיה וקבלתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואין</b></big> <b>עולים</b> <b>לה</b> <b>ביום.</b> ואם תאמר"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "הא כבר תנא ליה רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאור עיבורו וי\"ל דס\"ד לאו לאפוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום העיבור אתא אלא לאפוקי לילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפני העיבור:"
    }
  ]
}