{
  "text": [
    "< b > כ א ן   ב ח ט א ו ת   ה ח י צ ו נ י ו ת , < / b >   ה א   ד ק ת נ י   ה ק פ א   א ת   ה ד ם   ה ו י   ב ח ט א ו ת   ה ח י צ ו נ י ו ת   ו ה \" ה   ל ש ל   ח ו ל י ן   ה ו א י ל   ו ר א ו י   ל כ פ ר ה   ב ק ד ש י ם   ו ה א   ד א מ ר   ז ע י ר י   א י נ ו   ע ו ב ר   ע ל י ו   ב ח ט א ת   ה פ נ י מ י ת   כ ג ו ן   פ ר י ם   ה נ ש ר פ י ם :   < b r > < b > ו נ ר א ה < / b >   ל פ ס ו ק   ד כ ל   ד ם   ד ח ו ל י ן   ב י ן   ב ש ל ו   ב י ן   מ ל ח ו   ע ו ב ר   ע ל י ו   מ ד מ ו ת ב י נ ן   ע ל ה   ד ה ה י א   ד ז ע י ר י   ד א מ ר   ד א ם   ב ש ל ו   א ו   מ ל ח ו   א י נ ו   ע ו ב ר   ע ל י ו   מ ב ר י י ת '   ד ה ק פ א   ד ע ו ב ר   ע ל י ו   ו ה ו ה   מ ת ר ץ   ד ל א   ק ש י א   כ א ן   ב א ו ר   כ א ן   ב ח מ ה   ד ב א ו ר   א י נ ו   ע ו ב ר   ע ל י ו   ו ב ח מ ה   ע ו ב ר   ע ל י ו   ו ה ד ר   ד מ ו ת ב י '   מ ד ר '   י ו ח נ ן   ד א י ן   ל ח ל ק   ב י ן   א ו ר   ל ח מ ה   ד כ מ ו   ד ב א ו ר   א י ן   ל ע ב ו ר   ע ל י ו   ד א י נ ו   ר א ו י   ל ז ר י ק ה   כ מ ו   כ ן   ב ח מ ה   א י נ ו   ר א ו י   ד ב ש ע ה   ד ק ר ש   א י נ ו   ר א ו י   ל ז ר י ק ה   ו ה ו א י ל   ו נ ד ח ה   י ד ח ה   ו א \" כ   ל פ י   ד ב ר י   ר '   י ו ח נ ן   ד א מ ר   ד ם   ש ה ק פ א   ב י ן   ב א ו ר   ב י ן   ב ח מ ה   א י נ ו   ע ו ב ר   ע ל י ו   ו א \" כ   ב ר י י ת '   ד ת נ י א   ד ה ק פ א   ע ו ב ר   ע ל י ו   ה י כ י   מ ש כ ח ת   ל ה   ו ה ו צ ר ך   ל ו מ ר   כ א ן   ב ח ט א ו ת   ה ח י צ ו נ ו ת   ד ב ר י י ת '   ד ע ו ב ר   ע ל י ו   מ י י ר י   ב ת י צ ו נ ו ת   ד ה ו א י ל   ד א ע פ \" י   ד ק ר ש   ר א ו י   ל ז ר י ק ה   ו מ ש ו ם   ד כ ת י '   ו ל ק ח   ו נ ת ן   ו ה ר י   ב ר   ל ק ו ח   ו נ ת י נ ה   ה ו א   ה י ל כ ך   ע ו ב ר   ע ל י ו   ו כ י ו ן   ד ד ם   ד ח י צ ו נ ו ת   ש ק ר ש   ח י י ב   ע ל י ו   כ מ ו   כ ן   ב ח ו ל י ן   ש ק ר ש   ע ו ב ר   ע ל י ו   ה ו א י ל   ו ר א ו י   ל ז ר י ק ה   ה ו א   כ ח ט א ו ת   ה ח י צ ו נ ו ת   ו מ א י   ד א מ ר   ר '   י ו ח נ ן   ד א י נ ו   ע ו ב ר   ע ל י ו   ר \" ל   ד ו ק א   ב פ נ י מ י ו ת   ד ל א ו   ב ר   ט ב י ל ה   ה ו א   כ י ו ן   ד ק ר ש ,   ו מ א ח ר   ד מ ס ק י נ ן   ד ד ם   ש ק ר ש   ב ח ו ל י ן   ע ו ב ר   ע ל י ו   א י ן   ל נ ו   ל ח ל ק   ב י ן   ק ר ש   ע \" י   א ו ר   ב י ן   ע \" י   ח מ ה   ו כ י   ה י כ י   ד מ ו ק מ י '   ה ה י א   ד ר '   י ו ח נ ן   ד ק א י   א י נ ו   ע ו ב ר   ע ל י ו   ב פ נ י מ י ו ת   כ מ ו   כ ן   נ ו ק י   ל ה ה י א   ד ז ע י ר י   ד ב ש ל ו   ו מ ל ח ו   א י נ ו   ע ו ב ר   ע ל י ו   ב פ נ י מ י ו '   א ב ל   ב ח י צ ו נ ו ת   ע ו ב ר   ש ה ר י   א ע \" פ י   ש מ ל ח ו   א ו   ב ש ל ו   ב ר   ל ק י ח ה   ו נ ת י נ ה   ה ו א   ו א י ן   ל ח ל ק   ב י ן   א ו ר   ל ח מ ה   ו מ א ח ר   ד ה ו י   ר א ו י   ל ז ר י ק '   ג ב י   ח י צ ו נ ו ת   ב ח ו ל י ן   ח י י ב   ע ל י ו   ד כ י ו ן   ד ר א ו י   ל ז ר י ק ה   ד ם   ג מ ו ר   ו א פ י '   ה י י נ ו   ב א י ם   ל פ ר ש   ד ש נ ו י א   ד מ ש נ י   ד מ ח ל ק   ב י ן   ח ט א ו '   ח י צ ו נ ו '   ל פ נ י מ י ו '   ה ו י   ד ו ק א   א ק ר ו '   ו ק פ א   ב ח מ '   א ב ל   ב א ו ר   א ף   ב ח י צ ו נ ו '   פ ט ו ר   ד ה ה י א   ד ז ע י ר י   ד ב ש ל ו   ו מ ל ח ו   א י נ ו   ע ו ב ר   מ י י ר י   ג ם   ב ח י צ ו נ ו ת   ו ב ח ו ל י ן   ו ב א ו ר   א פ \" ה   ל א ו   ה ל כ ת '   כ ו ו ת י י ה ו   א ל א   כ ר ב א   ד ה ו י   ב ת ר א ה   ד מ ח י י ב   ג ם   ב פ נ י מ י ו '   ה ו א י ל   ד כ ש נ ג ד ן   ר א ו י   ב ח י צ ו נ ו ת   ו כ מ ו   כ ן   י ש   ל נ ו   ל ו מ ר   ד ג ם   ב א ו ר   ה ו א י ל   ו כ נ ג ד ו   ד ם   ש ק ר ש   ב ח מ ה   כ מ ו   ז ה   ש ק ר ש   ב א ש   ר א ו י   ב ח י צ ו נ ו ת   ו כ י ו ן   ד נ ב ו א   ל ו מ ר   ד נ ח י י ב   ב ד ם   ש ק ר ש   ע \" י   ה א ו ר   ה ו א י ל   ו ב ר   ל ק י ח ה   ה ו א   ד ה י י נ ו   כ ש נ מ ל ל   ו ע ד י י ן   ר א ו י   ל י ק ח   ו ל י ת ן   ש ל א   נ ק ר ש   ל ג מ ר י   ג ם   ב ב ש ל ו   ל ח י י ב   א ע \" פ   ש א י נ ו   ר א ו י   ל ז ר י ק '   ו ל ק י ח ה   ו נ ת י נ ה   מ ש ו ם   ש ל א   ל ח ל ק   ב ד ם   ש נ ת ב ש ל   ל ח צ א י ן   ד מ א ח ר   ד א י כ א   ד ם   ש נ ת ב ש ל   ד ח י י ב י ן   ע ל י ו   כ ג ו ן   ש ל א   נ ת ב ש ל   כ ל   כ ך   ש נ ע ש ה   י ב ש   ג ם   כ ש נ ת ב ש ל   ה ר ב ה   י ש   ל ח י י ב ו   מ פ נ י   ש א י ן   ל נ ו   ל ח ל ק   ב ד ם   ש נ ת ב ש ל   ש ל פ ע מ י ם   נ ח י י ב   ו ל פ ע מ י ם   נ פ ט ו ר   א ל א   ש י ש   ל נ ו   ל ו מ ר   ש ל ע ו ל ם   מ ת ח י י ב   ב כ ל   ד ם   ש ב ש ל ו   א ו   מ ל ח ו .   ו ע ו ד   י ש   ט ע ם   ל ח י י ב   ב ב ש ל ו   ש ה ר י   מ ד מ ה   ב ש ל ו   ל מ ל ח ו   ו מ ל ח ו   ב ר   ל ק י ח ה   ו נ ת י נ ה   ה ו א   ו ר א ו י   ל ז ר י ק ה   ו מ א ח ר   ד ב מ ל ח ו   ח י י ב   כ מ ו   כ ן   ב ב ש ל ו   ח י י ב   ד ה א   מ ד מ ה   ל ה ו :",
    "< b > ת מ ל ח   ל מ א י   א ת א , < / b >   נ \" ל   ד ת מ ל ח   ג ו פ י ה   ל א   ב ע י   ל מ א י   א צ ט ר י ך   ש ה ר י   צ ר י ך   ל כ ת ו ב   ת מ ל ח   י ו ת ר   מ ב מ ל ח   ש ה ר י   ל א   ה י ה   מ ש מ ע ו ת   א ם   כ ת ב   ו כ ל   ק ר ב ן   מ נ ח ת ך   ב מ ל ח   ל ב ד   כ מ ו   א ם   כ ת ב   ו כ ל   ק ר ב ן   מ נ ח ת ך   ת מ ל ח   א ל א   ר \" ל   ת מ ל ח   א ח ר   ב מ ל ח   ל מ א י   א ת א   ד ר \" ל   ד ל א   ה ו \" ל   ל כ ת ו ב   ב מ ל ח   כ י   א ם   ת מ ל ח   ל ח ו ד א   ו ל כ ך   ק א מ ר   ל כ ד ת נ י א   ו מ י י ת י   ד ד ר י ש   ל ה ו   ת ר ו י י ה ו :",
    "< b > ת ק ר י ב   ו א פ י '   ב ש ב ת , < / b >   ו ב ה ג ה \" ה   פ י '   ת ק ר י ב   ב ש ב ת   ו ב ט ו מ א ה   א ם   ק ר ב ן   צ ב ו ר   ה ו א   ו א ש מ ו ע י נ ן   ד מ ל י ח ת ו   ע ב ו ד ה   ו ד ח י א   ש ב ת   ו ט ו מ א ה   כ ש א ר   ע ב ו ד ו ת :   < b r > < b > י ש < / b >   ל ה ק ש ו ת   ל מ א י   א צ ט ר י ך   ל י ה   ל ו מ ר   ו א פ י '   ב ש ב ת   פ ש י ט א   ד מ א י   ש נ א   מ כ ל   ש א ר   מ י ל י   ד ק ר ב ן   ש נ ע ש ו ת   ב ש ב ת ,   ו נ \" ל   ד א צ ט ר י '   ד ס ד \" א   ד ל א   ע י ק ר   מ צ ו ה   ה י א   ו ל א   ת ד ח ה   ו ל א   ל ה ו י   א ל א   מ כ ש י ר י   מ צ ו '   ד ד ו ק '   ש ח י ט '   ו ז ר י ק '   ו ה ו ל כ ה   ב ע ז ר ה   ש ה י א   [ ר \" ה ]   ד ח ו   ש ב ת   ד ע י ק ר   ע ב ו ד ה   ה י א   א ב ל   מ ל ו ח   ז ה   א י נ ה   ע י ק ר   ע ב ו ד ה   ל א   ת ד ח ה   ש ב ת   ל כ ך   א צ ט ר י '   ל ק ר א   ד ת ק ר י ב   ל מ ד ר ש   א פ י '   ב ש ב ת :   < b r > < b > ו ע ד י י ן < / b >   י ש   ל ה ק ש ו ת   א י   ז ה   מ ל א כ ה   י ש   כ א ן   ד ל צ ט ר י '   ק ר א   ל ו מ ר   ד ד ח י א   ש ב ת   ו ה ל א   מ ו ל ח   א י נ ו   א ל א   מ ש ו ם   מ ע ב ד   ו א י ן   ע י ב ו ד   ב א ו כ ל י ן   כ ד א י ת '   פ '   כ ל ל   ג ד ו ל ,   ו נ \" ל   ד כ י ו ן   ד ק ר ב ן   ת מ י ד   ב מ ו ס ף   ש ל   ש ב ת   ה י ה   כ ל י ל   ו א י נ ו   נ א כ ל   ד ל א ו   כ ע ב ו ד   ב א ו כ ל י ן   ד מ י   מ א ח ר   ש א י נ ו   נ א כ ל ,   א י   נ מ י   מ ת ק ן   ק ר ב ן   ה ו א   כ מ ע ב ד   ד מ י :"
  ]
}