{
  "text": [
    "< b > מ ח ו י   ר '   א ב ה ו   ו ב ש ב ו ע ה . < / b >   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ט ו ע ן   ו נ ט ע ן   פ \" ט   ה \" ט )   ה ש א ר   נ ו ט ל י ם   ב ש ב ו ע ה .   ו נ ר א ה   ל י   ש ה ו א   ז \" ל   ל מ ד ה   מ ד א מ ר   ר ב   א ש י   ה א י   ס ו ד ר א   א י   א י ת   ב י ה   ג '   ע ל   ג '   כ מ א ן   ד פ ס י ק   ד מ י ,   ו ל א   ב ע י נ ן   ע ד   ( ד מ ש י י ר )   [ ד מ ש י ך ]   ל י ה ,   ד א ל מ א   כ מ א ן   ד פ ס י ק   ל ג מ ר י   ח ש ב י נ ן   ל י ה ,   ו ב ד פ ס י ק   ל ג מ ר י   ל א   מ ש ב י ע י ן   ל י ה   ע ל י ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ( ל ) ר '   א ב ה ו   מ ת נ י ת י ן   א ת י   ל א ש מ ו ע י נ ן .   ו ע ו ד   ד ה א   ט ע מ א   ד מ ת נ י ת י ן   מ ש ו ם   ש ל א   י ה א   כ ל   א ח ד   ו א ח ד   ה ו ל ך   ו ת ו ק ף   ב ט ל י ת ו   ש ל   ח ב ר ו ,   ו א פ י ל ו   ב מ א י   ד ת פ ס י   ב י ד י י ה ו   א י כ א   ל מ י ח ש   ל ה כ י .   ו ה נ כ ו ן   ד א פ י ל ו   מ א י   ד נ ק ט י   ב י ד י י ה ו   ק א   מ ח ו י   ד א י ן   נ ו ט ל י ן   א ל א   ב ש ב ו ע ה ,   ו ה א   ד ר ב   א ש י   ה כ י   ק א מ ר ,   כ י ו ן   ד ל א   פ ל י ג   ב ה   א י ד ך   ו ל א   [ י ] ה ב י נ ן   ל י ה   כ ו ל י ה   ל מ א ן   ד ת פ י ס   ב י ה ,   כ מ א ן   ד פ ס י ק   ד מ י ,   ד א ל ו   ה ש א ר   ח ב ר ו   ח ו ל ק   ע מ ו ,   ו מ י ה ו   ב ש ב ו ע ה   כ ר '   י ו ח נ ן .",
    "< b > ה א י   ס ו ד ר א   כ י ו ן   ד א י ת   ב י ה   ש ל ש   ע ל   ש ל ש   כ מ א ן   ד פ ס י ק   ד מ י . < / b >   א י כ א   מ א ן   ד ד י י ק   מ ה א ,   ד א י   ב ע י   [ מ ק נ ה ]   ל מ פ ס ק   ו ל י ש ק ו ל ,   ש ו מ ע י ן   ל ו ,   מ ד א מ ר י נ ן   ה כ א   ד כ מ א ן   ד פ ס י ק   ד מ י .   ו ל י ת א   כ ל ל   ד ה כ י   ק א מ ר   כ מ א ן   ד פ ס י ק   ד מ י   ע ל   מ נ ת   ל ה ח ז י ר ,   ד ק נ ה   ע ל   מ נ ת   ל ה ק נ ו ת   ה ו א ,   ו כ ד א מ ר י נ ן   ב נ ד ר י ם   ב פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ח ,   ב ) ,   ו ר ב   נ ח מ ן   א מ ר   ק נ ה   ע ל   מ נ ת   ל ה ק נ ו ת   ק נ ה ,   ד ה א   ס ו ד ר א   ק נ ה   ע ל   מ נ ת   ל ה ק נ ו ת   ה ו א   ו ק נ י .   ו א ף   ע ל   ג ב   ד א מ ר   ל י ה   ר ב   א ש י ,   ו מ א ן   ל י מ א   ל ן   ד ה א י   ס ו ד ר א   א י   ת פ י ס   ל ה   ל א   מ י ת פ י ס ,   ר ב   א ש י   ס פ ו ק י   מ ס פ ק א   ל י ה ,   ו ל א   ש ב ק י נ ן   מ א י   ד פ ש י ט א   ל י ה   ל ר ב   נ ח מ ן ,   ו נ ק ט י נ ן   מ א י   ד א י ס ת פ ק א   ל י ה   ל ר ב   א ש י ,   ו מ א ן   ל י מ א   ל ן   ק א מ ר ,   ו ה א   ר ב   נ ח מ ן   ד א מ ר   ל ן .   ו ע ו ד   ד ק י י מ א   ל ן   ק נ ה   ע ל   מ נ ת   ל ה ק נ ו   ת ק נ ה ,   ו א מ ר י נ ן   נ מ י   ב ק ד ו ש י ן   ב ר י ש   פ ר ק   ק מ א   ( ו ,   ב )   ג ב י   ה י ל ך   מ נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י ,   ב כ ל ה ו   ק נ ה ,   ל ב ר   מ א ש ה ,   כ ד י   ש ל א   י א מ ר ו   א ש ה   נ ק נ י ת   ב ח ל י פ י ן ,   א ל מ א   ח ל י פ י ן   ק נ ה   ע ל   מ נ ת   ש ת ח ז י ר ה ו   ל י   ה ו א .   ו ה י כ א   ד ל א   נ ק י ט   ב י ד י ה   ג '   ע ל   ג ' ,   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ כ י ר ה   פ \" ה   ה \" ז ) ,   ש א ל ו   י כ ו ל   ל נ ת ק ו   ו ל ה ב י א ו   א צ ל ו   ש פ י ר   ד מ י .   נ ר א ה   ש ד ק ד ק   א ו ת ה   מ ד ר ב   ח ס ד א ,   ד א מ ר   ג ט   ב י ד ה   ו מ ש י ח ה   ב י ד ו ,   א ם   י כ ו ל   ל נ ת ק ו   ו ל ה ב י א ו   א צ ל ו   א י נ ה   מ ג ו ר ש ת .   ו ל י ת א ,   ד ה ת ם   ה א   א ס י ק נ א   ט ע מ א ,   מ ש ו ם   ד ב ע י   נ ת י נ ה   ו ל י כ א ,   א ב ל   ה כ א   ד נ ת י נ ת   כ ל י   ב ע י נ ן ,   ה א   ל י כ א .",
    "< b > ה א   ד ר ב   ח ס ד א   ד א מ ר   ג ט   ב י ד ה   ו מ ש י ח ה   ב י ד ו   ו כ ו ' . < / b >   כ ת ב ת י ה   ב ג ט י ן   פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ח ,   ב   ד \" ה   ג ט )   ב ס י י ע ת א   ד ש מ י א ."
  ]
}