{
  "text": [
    "מ ת נ י ' : < b >   ב ט ו ט פ ת   ו ב ס ר ב י ט י ן   ב ז מ ן   ש ה ן   ת פ ו ר י ן . < / b >   ו א ם   ת א מ ר   ו ה א   מ ר י ש א   ( ל ע י ל   ש ב ת   נ ז ,   א )   ש מ ע ת   מ י נ ה   [ ד ק ת נ י ]   ו ל א   ב ט ו ט פ ת   ו ל א   ב ס ר ב י ט י ן   ב ז מ ן   ש א י נ ן   ת פ ו ר י ן   ה א   ת פ ו ר י ן   י ו צ א י ן ,   ו ה א   נ מ י   ד ק ת נ י   ב כ ב ו ל   ו ב פ א ה   ל ח צ ר   מ ר י ש א   ש מ ע ת   מ י נ ה   ד ק ת נ י   ו ל א   ב כ ב ו ל   ב ר ש ו ת   ה ר ב י ם   ה א   ב ח צ ר   י ו צ א ה .   ו י ש   ל ו מ ר   ד א ו ר ח א   ד ת נ א   ה כ י ן   ד ת נ י   א י ס ו ר א   ו ה ד ר   ת נ י   ה ת י ר א   מ ש ו ם   ח ד א   ד מ י צ ט ר י ך   ל י ה   ל מ י ת נ י   ב ה י ת ר ,   ו כ ד ת נ ן   ( ח ו ל י ן   מ ב ,   א )   א ל ו   ט ר פ ו ת   נ י ק ב   ה ל ב   ל ב י ת   ח ל ל ו   ו כ ו ' ,   ו ה ד ר   ת נ י   ( ש ם   נ ד ,   א )   א ל ו   כ ש ר ו ת   נ י ק ב   ה ל ב   ו ל א   ל ב י ת   ח ל ל ו ,   ו כ ן   ר ב י ם .",
    "< b > ב כ ב ו ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה א י   כ ב ו ל   ד ס י פ א   ל כ ו ל י   ע ל מ א   ה י י נ ו   כ י פ ה   ש ל   צ מ ר ,   מ ד מ פ ר ש   ט ע מ י ה   ב ג מ ר א   כ ד י   ש ל א   ת ת ג נ ה   ע ל   ב ע ל ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה ו ה   ל ה ו   ל מ י פ ר ך   מ י נ ה   ל ש מ ו א ל   ד א מ ר   ( ל ע י ל   ש ב ת   נ ח ,   א )   ב כ ב ו ל   ד ר י ש א   ( ד מ ת נ י ת י ן   ל ע י ל   ש ב ת   נ ז ,   א )   כ ב ל א   ד ע ב ד א .   א ל א   ה א י   נ מ י   ל ש מ ו א ל   כ ב ל א   ד ע ב ד א   ה ו א ,   ו ל ד י ד י ה   ל א ו   מ ש ו ם   ה א י   ט ע מ א   ש ר ו   ל י ה   א ל א   מ ש ו ם   ק ט ט ה   ו א י   נ מ י   ד ל א   ג ז ר ו   ב ח ו ת ם   ש ב ע ב ד י ם   ד א י נ ה ו   מ י ד כ ר   ד כ י ר י   ו ש ל פ י   ל י ה   ד נ י ח א   ל ה ו   ב ה כ י ן   ל ה ע ב י ר   מ ה ן   ח ו ת ם   ש ל   ע ב ד ו ת ,   ו כ מ ו   ש כ ת ב ת י   ל ע י ל   ( ש ב ת   נ ז ,   ב   ד \" ה   כ ב ל א ) .",
    "< b > ב מ ו ך   ש ה ת ק י נ ה   ל נ ד ת ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   כ ד י   ש ל א   י ט נ פ ו   ב ג ד י ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   א צ ו ל י   ט י נ ו ף   ל א   ח ש ב י נ ן .   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ( ל ע י ל   ש ב ת   י א ,   ב )   ב כ י ס   ש ל   ז ב .   א ב ל   ב ת ו ס '   פ י ר ש ו :   כ ד י   ש ל א   י ט פ ט ף   ע ל   ב ש ר ה   ו י ת י י ב ש   ע ל י ה   ו י ס ר ט   א ת   ה ב ש ר .",
    "< b > ש ן   ת ו ת ב ת   ש ן   ש ל   ז ה ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד כ ו ל ה   ח ד א   מ י ל ת א   ה י א ,   כ ל ו מ ר :   ש ן   ת ו ת ב ת   ש ה י א   ש ן   ש ל   ז ה ב .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ש ן   ש ן   ל מ ה   ל י .   ו פ י ר ו ש   א ח ר   פ י ר ש   ד ת ר ת י   ק א מ ר ,   ו ש ן   ת ו ת ב ת   א ה ת י ר א   ד ר י ש א   ק א י ,   כ ל ו מ ר :   ו י ו צ א ה   ג ם   כ ן   ב ש ן   ת ו ת ב ת   א ב ל   ב ש ן   ש ל   ז ה ב   פ ל י ג י .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ו ב ש ן   ת ו ת ב ת   ה ו ה   ל י ה   ל מ י ת נ י . < b r > < b > < / b > א ל א   ת ר ת י   נ י נ ה ו   ו ב ת ר ו י י ה ו   פ ל י ג י ,   כ ל ו מ ר :   ש ן   ת ו ת ב ת   פ י ר ו ש   ש ן   נ כ ר י ת   ת ר ג ו ם   ת ו ש ב   ת ו ת ב   ו כ ן   ש ן   ש ל   ז ה ב   ר ב י   מ ת י ר   ד ל א   ח י י ש י נ ן   ל נ פ י ל ה   ו כ ן   נ מ י   ל א   ח י י ש י נ ן   ל מ י ש ל ף   ו א ח ו י י   ד כ ל   מ י ד י   ד מ י ג נ י א   ב י ה   ל א   א ת י   ל א ח ו י י   ו ח כ מ י ם   א ו ס ר י ם   ד ח י י ש י נ ן   ד י ל מ א   נ פ ל ה   ו א ת י   ל א ת ו י י . < b r > < b > < / b > ו מ י ה ו   ב ב ר י י ת א   ( ל ק מ ן   ש ב ת   ס ה ,   א )   ת נ י א   ד ב ש ל   כ ס ף   ד ב ר י   ה כ ל   מ ו ת ר ,   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד כ י ו ן   ש א י נ ה   נ י כ ר ת   ב י ן   ה ש י נ י ם   ל א   ש ל פ ה   ו מ ח ו י א ,   ו א י   נ פ ל ה   נ מ י   ל א   ח ש י ב א   ל י ה   ו ל א   א ת י   ל א ת ו י י   ד א ז ל א   ל ב י   א ו מ נ א   ו ע ב ד א   א ח ר י נ א   ד ל א   כ ס י פ א   ל י ה   מ י ל ת א   ד ס ב ר ה   ד א ו מ נ א   ל א   מ ר ג י ש   ב ה   מ ש ו ם   ד ד ר כ ן   ש ל   נ ש י ם   ל ע ש ו ת   ת כ ש י ט י ן   ש ל   כ ס ף   ב צ ו ר ת   כ ל   ה ד ב ר י ם ,   א ב ל   ש ן   ד א י   מ ת א ב י ד   ה א י   ל א   מ ש כ ח א   א ח ר י נ א   א י   נ פ ל ה   א ת י   ל א ת ו י י ה .",
    "ג מ ר א : < b >   ב נ ד ת ה   ת ה א   ע ד   ש ת ב א   ב מ י ם . < / b >   ו ל ז ק נ י ם   ה ר א ש ו נ י ם   א י כ א   ל מ י מ ר   ד נ פ ק א   ל ן   מ ב מ י   נ ד ה   י ת ח ט א   ( ב מ ד ב ר   ל א ,   כ ג )   ד א מ ר י נ ן   ב ש ל ה י   ע ב ו ד ה   ז ר ה   ( ע ה ,   ב )   מ י ם   ש ה נ ד ה   ט ו ב ל ת   ב ה ן ,   ו ר ב י   ע ק י ב א   ס ב י ר א   ל י ה   ד ד י ל מ א   ה ה י א   ל ט ה ר ו ת   א ב ל   ל ב ע ל ה   ד ח ו ל י ן   ה ו א   ל א   צ ר י כ ה ."
  ]
}