{
  "text": [
    "מתני':<b> בטוטפת ובסרביטין בזמן שהן תפורין.</b> ואם תאמר והא מרישא (לעיל שבת נז, א) שמעת מינה [דקתני] ולא בטוטפת ולא בסרביטין בזמן שאינן תפורין הא תפורין יוצאין, והא נמי דקתני בכבול ובפאה לחצר מרישא שמעת מינה דקתני ולא בכבול ברשות הרבים הא בחצר יוצאה. ויש לומר דאורחא דתנא הכין דתני איסורא והדר תני התירא משום חדא דמיצטריך ליה למיתני בהיתר, וכדתנן (חולין מב, א) אלו טרפות ניקב הלב לבית חללו וכו', והדר תני (שם נד, א) אלו כשרות ניקב הלב ולא לבית חללו, וכן רבים.",
    "<b>בכבול.</b> פירש רש\"י ז\"ל: דהאי כבול דסיפא לכולי עלמא היינו כיפה של צמר, מדמפרש טעמיה בגמרא כדי שלא תתגנה על בעלה. ואינו מחוור, דאם כן הוה להו למיפרך מינה לשמואל דאמר (לעיל שבת נח, א) בכבול דרישא (דמתניתין לעיל שבת נז, א) כבלא דעבדא. אלא האי נמי לשמואל כבלא דעבדא הוא, ולדידיה לאו משום האי טעמא שרו ליה אלא משום קטטה ואי נמי דלא גזרו בחותם שבעבדים דאינהו מידכר דכירי ושלפי ליה דניחא להו בהכין להעביר מהן חותם של עבדות, וכמו שכתבתי לעיל (שבת נז, ב ד\"ה כבלא).",
    "<b>במוך שהתקינה לנדתה.</b> פירש רש\"י ז\"ל: כדי שלא יטנפו בגדיה. ואינו מחוור, דאם כן אצולי טינוף לא חשבינן. וכדאמרינן בפרק קמא (לעיל שבת יא, ב) בכיס של זב. אבל בתוס' פירשו: כדי שלא יטפטף על בשרה ויתייבש עליה ויסרט את הבשר.",
    "<b>שן תותבת שן של זהב.</b> פירש רש\"י ז\"ל: דכולה חדא מילתא היא, כלומר: שן תותבת שהיא שן של זהב. ואינו מחוור, דאם כן שן שן למה לי. ופירוש אחר פירש דתרתי קאמר, ושן תותבת אהתירא דרישא קאי, כלומר: ויוצאה גם כן בשן תותבת אבל בשן של זהב פליגי. וגם זה אינו מחוור, דאם כן ובשן תותבת הוה ליה למיתני.<br><b></b>אלא תרתי נינהו ובתרוייהו פליגי, כלומר: שן תותבת פירוש שן נכרית תרגום תושב תותב וכן שן של זהב רבי מתיר דלא חיישינן לנפילה וכן נמי לא חיישינן למישלף ואחויי דכל מידי דמיגניא ביה לא אתי לאחויי וחכמים אוסרים דחיישינן דילמא נפלה ואתי לאתויי.<br><b></b>ומיהו בברייתא (לקמן שבת סה, א) תניא דבשל כסף דברי הכל מותר, והיינו טעמא משום דכיון שאינה ניכרת בין השינים לא שלפה ומחויא, ואי נפלה נמי לא חשיבא ליה ולא אתי לאתויי דאזלא לבי אומנא ועבדא אחרינא דלא כסיפא ליה מילתא דסברה דאומנא לא מרגיש בה משום דדרכן של נשים לעשות תכשיטין של כסף בצורת כל הדברים, אבל שן דאי מתאביד האי לא משכחא אחרינא אי נפלה אתי לאתוייה.",
    "גמרא:<b> בנדתה תהא עד שתבא במים.</b> ולזקנים הראשונים איכא למימר דנפקא לן מבמי נדה יתחטא (במדבר לא, כג) דאמרינן בשלהי עבודה זרה (עה, ב) מים שהנדה טובלת בהן, ורבי עקיבא סבירא ליה דדילמא ההיא לטהרות אבל לבעלה דחולין הוא לא צריכה."
  ]
}