{
  "text": [
    "<b>ורבי ינאי הא כתיב בשעריך ההוא מיבעי ליה דמעייל ליה דרך שער.</b> ור' יוחנן דילמא תרתי שמע מינה, וא\"ת לר' ינאי קשיא מתניתין דפ\"ג דמעשרות (מ\"ה) וכו' ככתוב בתוס'. י\"ל דההיא מדרבנן שגזרו עליו כדי שלא יגע בשל בית, והכין איתא עלה דההיא בירושלמי, דגרסינן התם (ה\"ג) רבי שמואל בשם רבי יוחנן (אצלנו בירושלמי איתא יונתן) כלהון מן הבית למדו. ועוד אמרו שם רבי יוחנן אמר מקח חצר ושבת אינה תורה, אלמא כולהו מודו דחצר קובעת מיהא מדרבנן, אלא שהחליפו שם בירושלמי והעמידו רבי יוחנן בשיטתיה דרבי ינאי.",
    "<b>אבל לוקח חייב.</b> כלומר דמדאיצטריך רחמנא למפטר, אלמא לוקח חייב שהמקח קובע ואפילו בשדה דומיא דפועל.",
    "<b> ופריק רב פפא בתאנה העומדת בגנה ונופה נוטה לחצר.</b> ואי קשיא והא אינו חייב אלא דרך שער והא לאו דרך שער הוא, ויש מי שפירש בשהנוף נכנס דרך שער ולא דרך גגות. והראב\"ד דחה דשאינו כן, דאי משום הא אפילו דרך חצר לא, דהא נכנס במוץ שלו, אלא [לא] אמרו דרך שער ולא דרך גגות אלא במה שגדל בחוץ, אבל תאנה זו שהנוף גדל בחצר ופירות נלקטין בחצר, אין לך ראיית פני הבית גדול מזה. ועוד כתב הרב, ואם כן למה ליה דנקט עומדת בגנה לוקמה בעומדת כולה בחצר. ותירץ דאין הכי נמי אלא משום דבעי למימר וכו' ככתוב בתוס'.<br><b></b>ואיכא למידק, כיון דאנן בדאורייתא איירינן, דאילו מדרבנן כולהו מודו דאפילו חצר קובעת וכדאמרן, אם כן מאי קאמר רב פפא בתאנה הנוטה לחצר, והא תאנה אינה תורה, דדגן כתיב תירוש ויצהר כתיב, ואף על פי ששנינו (מעשרות פ\"א מ\"א) כלל אמרו במעשר כל שהוא אוכל ונשמר וכו', ומייתי לה בסיפרי מדכתיב ראשית דגנך וגו' מה אלו מיוחדין אוכל וגדולו מן הארץ וכו', הני מדרבנן קאמרי וקרא אסמכתא בעלמא, וטובא איכא דכוותה בסיפרי דמייתי להו מקרא ולאסמכתא בעלמא. ותדע לך, דהא תנן בנדרים פרק הנודר מן הירק (נדרים נה, א) הנודר מן הדגן אסור בפול המצרי וכו', ואקשי בגמרא לתנא קמא, למימרא דדגן כל דמידגן משמע מתיב רב יוסף וכפרוץ הדבר וכו' ואמר אביי לאיתויי פירות האילן וירק, אלמא מילתא פשיטא דפירות האילן וירק אינן תורה. ובריש פרק קמא דביצה (ד, א) אמרינן גבי ליטרא קציעות שנדרסה על פי החבית, דאפילו בדרבנן כל דבר שיש לו מתירין אפילו באלף לא בטיל. אלא י\"ל, דהכא לדוגמא נקטיה, דהשתא לא נחתינן למילתא במינין המחוייבין מדרבנן או מדאורייתא, אלא בדין המקומות הקובעים מדאורייתא, וכי אתי לדקדוקי במינין שחייבין מדאורייתא אוקמה בדלית העומדת בגנה ונוטה לחצר.<br><b></b>ואני תמי מי גרם לו לרב פפא למנקט לה בתאנה, וכי אינו מצוי כן בדלית כמו בתאנה אדרבה יותר מצוי הוא בדלית לימא בדלית. ועוד קשה דהא משמע דרב חנניה דמותיב מכנפשך כך נפשו של פועל ורב פפא דמתרץ ליה, תרווייהו טעו וסברי דלוקח דאורייתא וטעו בהא, דהא אנן השתא בדאורייתא איירינן ופולגתייהו דרבי ינאי ור\"י בדאורייתא היא כדאמרן, והיאך אפשר דרבנן כי הני טעו בהא. על כן נראה לי דכולהו ודאי מידע ידעי דלוקח מדרבנן הוא, אלא הכי קמותיב אי אמרת בשלמא מדאורייתא לא בעינן בית או חצר אלא אפילו גורן בשדה קובע, משום הכי החמירו חכמים חדא חומרא בלוקח ועשו את שאינו חייב כחייב, אלא אי אמרת דשדה מדאורייתא אין לה קביעות, אם כן היאך החמירו שתי חומרות בלוקח לעשות שאינו חייב כחייב ומקום שאינו קובע כקובע, והיינו דקא מקשה נמי לקמן (בבא מציעא פח ע\"ב) מקשואין ודלועין דכולי עלמא מעשרותיהם מדרבנן ולא קמשני התם מדרבנן, וטעמא כדאמרן. ורב פפא נמי דמוקי לה בתאנה, בדווקא נקיט לה, ולומר דתאנה דרבנן כשנופה נוטה לחצר או לבית ליכא אלא חדא חומרא לעשות את שאינו חייב כחייב הואיל ובמקום קביעות הוא, והא דאמרינן ולוקח מדאורייתא מי מחייב, לאו קושיא היא דאקשיה לרב חנניה חוזאה ולרב פפא דאינהו נמי לא טעו בה וכמו שאמרתי, אלא לברורי מאי דתניא בברייתא כנפשך כך נפשו של פועל דמינה משמע לכאורה דלוקח אסור דלאו דרשא גמורה היא דאסמכתא בעלמא היא, ולוקח לפי שאין המקח קובע דבר תורה דאדרבה פוטר דלא חייבה תורה אלא מאי דאית ליה לבעל הבית שלא מכרו שנאמר עשר תעשר ואכלת ולא מוכר, וכנפשך כך נפשו של פועל לחסימה הוא דאתא, ודרך הגמרא לברר דרך קושיא ותירוץ, כן נראה לי. (שיטמ\"ק).",
    "<b>אי הכי בעל הבית נמי.</b> נראה לי דלא מתפרש באי אמרת בשלמא, דאף למאי דסבירא ליה דשדה מקום קביעות למעשרות הוא, איכא נמי למפרך כי האי נמי בעל הבית ליחייב, ואף על פי שיש לפרשו באי אמרת בשלמא בקושיא. (שיטמ\"ק).",
    "<b>ולוקח מדאורייתא מי מחייב והתניא וכו' תבואת זרעך ולא לוקח.</b> פירש ר\"ת דהכא איירי בלוקח אחר מירוח וכו', והיינו דתנאי בפרק קמא דבכורות (יא, ב) מנין ללוקח טבלים ממורחים מן הגוי שפטור מתרומת מעשר שנאמר ואל הלוים תדבר (במדבר יח, כו) תקחו (את המעשר) מאת בני ישראל, טבלים שאתה לוקח מישראל אתה מפריש מהן תרומה ומעשר וכו', אלמא לוקח מישראל חייב, והיינו בשמרחן ישראל הלוקח דומיא דלוקח מן הנכרי, וההיא ודאי בשמרחן ישראל הלוקח, דאי בשמרחן הגוי למה לי קרא דואל הלוים תדבר, תיפוק ליה משום דגון גוי, אלא טבלים ממורחין שהם ממורחין עכשיו קאמר שמרחן ישראל לאחר לקיחה, וכאידך דאיתמר הלוקח טבלים ממורחין מן הנכרי מעשרם והם שלו וכו', ככתוב בתוס'. וא\"ת והא אמרינן בעירובין בפרק בכל מערבין (עירובין לו, ב) גבי אם בא חכם למזרח עירובי למזרח דקסבר ר' יהודה יש ברירה, ואקשינן מדתנן הלוקח יין מבין הכותים ערב שבת עם חשכה וכו', ופרקינן כי לית ליה ברירה בדאורייתא, אלמא אפילו לוקח יין חייב דבר תורה. ליתא דהכי קאמר בדבר שעיקרו דאורייתא לית ליה ברירה, כן תירץ ר\"ת. ויש מקשין לדבריו [הרמב\"ן], דאם כן למה גזרו על הדמאי, והלא לדבריו אפילו לא עשרן עם הארץ המוכר אינם חייבין מדאורייתא, והילכך הוי ליה ספק בדרבנן ולקולא, וכל שכן דרובן מעשרים הן (שבת כג, א). וי\"ל דשאני התם משום דאיכא למיגזר משום דזימנין דאורחים על ועוד דפעמים שהוא מוכר טבלים במוץ שלהם ואומר שהקדים מעשרותם בשבולין, לפיכך גזרו אפילו על הממורחים שהוא מוכר. עי\"ל דכשהוא ממרח לאכול בביתו בין מוכר בין לוקח חייבין, שכבר נתחייבו במעשר משעת גמר מלאכתם ומעתה מיפטרו, ולוקח ומוכר שפטרם התורה הוא שמרח להוליכן לשוק, וכן דעת ועם זה עלה לנו תירוץ אף לאותה של לוקח יין מבין הכותים.<br><b></b>והרמב\"ן הקשה וז\"ל אם כן לוקח דומיא דפועל שלקח פירות מחוברין ותלשן ליחייב מדאורייתא, והיכא אקשינן מדאורייתא מי מחייב הא לוקח בתאנה חיובי מחייב מדאורייתא. וי\"ל דפועל שאינו אוכל אלא בזכות תורה אינו זוכה עד שיאכל, ומכיון שלקט תאנה בבית נגמרה מלאכתה, נמצא (בלוקח) [כלוקח] לאחר גמר מלאכה ובעל הבית על מנת שיאכל (הפירות) [הפועל – רמב\"ן] ממה שירצה שכרו, הרי שפירות הללו נגמרה מלאכתן למכור ואח\"כ מכר, ומן הדין פטורין, ע\"כ. ואין דרך תירוץ זה מחוור בעיני כל הצורך, לפי שאין פועל אוכל ממה שלקט לבעל הבית אלא ממה שהוא קוטף בידו לאכול. ואם כן הרי הוא נוטל מן השבולין וכנגדו בלוקח אסור דבר תורה. ומסתברא לי שעיקר קושיא זו אינה, לפי שלא התירו לא לפועל ולא לבעל הבית לאכול לאחר שנמרחו ונגמרה מלאכתם למעשר, וקודם לכן הוא שבעל הבית ופועל אוכל בו, ומעיקרא מסבר סברו דלוקח בכענין זה חייב שהמקח קובע, ולפיכך חזרו ואמרו שהמקח לבדו אינו קובע [ו]עד שימרח או שילקט דבר שחייב מדאורייתא בחצר כגון דלית שנוטה לחצר אינו חייב דבר תורה שאין מקח קובע ואדרבה פוטר, ואם כן פועל מותר בשלקט לו בעל הבית ונותן לו דכשלוחו הוא, וכדכוותה בלוקח דאורייתא פטור שהרי לא לקחם אלא לאחר שנתלשו, כן נראה לי, ע\"כ. (שיטמ\"ק)."
  ]
}