{
  "text": [
    "גמרא,<b>והא דאמרינן והכא כדיעבד דמי.</b> פירש רש\"י ז\"ל: דאם אתה בא לפסול העובר ואי אתה מאמינה אתה מוציאה מבעלה. פירוש לפירושו, דלהתיר אותה לארוס פשיטא דהא לאו כדיעבד הוא, אלא דיעבד ממש, אלא דלהתיר העובר נמי כדיעבד דמי בארוסה שאם אתה מאמינה ובאת לפסול העובר אפילו להקל הרי אתה חושש לו משום ספק ממזר, ונמצא שאתה מזהמה בפני הבעל ואף הוא אינו מקיימה, והלכך אף לגבי וולד כדיעבד דמי, והיינו דאמרינן כדיעבד ולא דיעבד ממש. ובודאי אף עובר זה נמי כשר לשמואל לינשא לכהונה כדאמרינן בפרק עשרה יוחסין (קדושין פא, ב) גבי ארוסה שעיברה, רב אמר הולד ממזר ושמואל אמר שתוקי, ואמרינן מאי שתוקי בדוקי שבודקין את אמו ואם אמרה לכשר נבעלתי נאמנת, והתם ודאי למעשה אמרה.<br><b></b>והראב\"ד ז\"ל פירש: דהולד פסול, ולהתירה לארוס הוא דקאמר, ומשום דמחוסרת מסירה לחופה לא אמרינן דיעבד היא אלא כדיעבד, ולכתחילה אינו שכבר נתארסה, ודיעבד ממש אינו שהרי לא נישאת, ואתה בא להתירה לינשא, אבל לגבי האשה לכתחילה הוי ולא מכשירינן ליה. ונראין דברי רש\"י ז\"ל כמו שכתבנו.<br><b></b>ואם תאמר השתא דאמרת כדיעבד הוא, מאי קאמר ועוד הא אמר שמואל הלכה כרבן גמליאל, דאלמא לר' יהושע פסול, והא לר' יהושע בדיעבד לא פסיל כדמשמע לעיל (כתובות יג, אד) דמוקמינן הא דרב דאמר אין אוסרין על היחוד כרבי יהושע. ומיהו לפי מה שכתבתי למעלה דרבי יהושע באשת כהן פוסל אפילו בדיעבד ניחא, דהכי קאמר ועוד האמר שמואל הלכה כרבן גמליאל ואפילו אשת כהן היא מותרת, ואפילו תאמר דמשום מעלה אין אוסרין אשת כהן היא מותרת על היחוד ומודה רבי יהושע בדיעבד איכא למימר דהתם שבאי דליכא אלא דיחוד גרידא, אבל בנבעלה הרי היא כשבויה לגמרי, שהרי כריסה בין שיניה ומוציאין אותה מבעלה כי הכא.",
    "הא דאמרינן<b> התם חדא ספיקא הכא תרתי ספיקות.</b> אלים ליה חד ספיקא דאפילו בבריא נמי פסיל, קיל ליה ספק ספיקא דאפילו בשמא נמי מיכשרי. קשיא לן, והא מדברת וכו' דאמרינן ספק ספיקא היא, ואפילו הכי פסיל רבי יהושע. ויש מרבותינו הצרפים ז\"ל (עי' לעיל ע\"א ד\"ה ואין) שאמרו דלא פסל רבי יהושע בנסתרה אלא באומרת נבעלתי ולכשר נבעלתי, דליכא אלא חדא ספיקא דהא מודה שנבעלה, אבל בנסתרה ואמרה לא נבעלתי אכשורי מיכשר. וליתא מדאקשינן לזעירי דאמר נסתרה הא דרב דאמר אין אוסרין על היחוד לימא דלא כרבי יהושע, ומאי קושיא הא דהתם לא קא מודה שנבעלה וספק ספיקא הוא, ועוד דהא אמר ר' יהושע מדברת היינו שבויה לפי שאין אפוטרופוס לעריות. אלא יש לומר דנסתרה נמי חדא ספיקא היא דכיון דנסתרה בודאי נבעלת או לפסול לה נבעלה.",
    "ותרתי ספיקא<b> דאלמנה עיסה.</b> פירש רש\"י ז\"ל: כגון שזרק לה גיטה ספק קרוב לו ספק קרוב לה ומת, דהויא לה ספק גרושה ספק אלמנה, ועמדה ונישאת לכהן תוך שלשה חדשים וילדה, ספק בן תשעה לראשון ספק בן שבעה לאחרון, הרי זה יש בולד עירובי ספיקות, ספק בן תשעה לראשון וכשר הוא, ואם תמצא לומר בן שבעה לאחרון שמא קרוב לו היה ובן אלמנה הוא. כמו העיסה שיש בה עירובי סובין וקמח ומלח ומים, ואינו ממזר, דלא מקרי עיסה אלא כשכשרין ופסולין מעורבין זה בזה, כעיסה שיש בה עירובין הרבה סובין וקמח ומים ומלח. ועוד דגרסינן בתוספתא (קדושין פ\"ה), עיסה פירוש: פסולה לכהונה מפני ספק חללים שנטמע בה.<br><b></b>אלא נראה כפירושו של ר\"ח ז\"ל, שפירש: כגון ספק מגורשת שילדה מכהן ונטמע אותו ספק במשפחת כהונה, ונעשית כל המשפחה עיסה משום ספק חלל זה שנטמע בה. וכל אותה משפחה כספק ספיקא היא ספק מן הכשרים שבה, ואם תמצא לומר מן הספיקות שנטמעו בה אוסרין עצמן כשרים היו דקרוב לו היה אלמנה היתה והא דשרי אלמנותו ולא בתו, משום דאלמנותו אית ליה חזקה דכשרות, ואף על גב דבתו נמי ספק ספיקא היא, מעלה הוא ביוחסין.<br><b></b>ויש מי שפירש (בעה\"מ), דאמאי דסליק מיניה קאי, דהיינו כיון דרוב נשים בתולות נישאות כברי ושמא דמי, ולעולם דלא כרבן גמליאל. והכי נמי מסתברא דמתניתין דרבי יהושע היא, ופליגא אדרבן גמליאל מדקתני מודה רבי יהושע, דאי אמרת בשלמא איירי בה רבן גמליאל, כלומר, פליג עלה רבן גמליאל, והיינו דקתני מודה רבי יהושע, כלומר, אף על גב דבהאי פליג רבי יהושע אדרבן גמליאל, בהא מודה ליה רבי יהושע. ואינו מחוור, לפי שאין כאן דרך להודאתו של רבי יהושע שאינה ממין ענין הרישא, והראשון עיקר. ונוסחאות ישנות מדוקדקות יש, אי אמרת בשלמא דאיירי במודה וכו', וזו הגרסא כפירושן של ר\"ח ורש\"י ז\"ל.",
    "<b>הא דאמרישן הא ניחא לזעירי דאמר נסתרה, מגו דאיבעיא אמרה מוכת עץ אני, וכו'.</b> קשיא ליה לרמב\"ן נ\"ר, מאי מגו איכא, והא אי טענה נמי לא נבעלתי לא מהימנא אליבא דרבי יהושע כדתניא בפרקין דלעיל (כתובות יג, א) מדברת היינו שבויה, וההיא דרבי אלעזר מאי מגו איכא הא אלו אמרה מוכת עץ אני תחתיך לא מהימנא לרבי יהושע. ותירץ דכיון דאית ליה טענה דעדיפא מינא אי אתיא לשקורי ולא טענה לה ודאי קושטא קאמרה, לדעתיה דרבן גמליאל דאיהו חשיב ליה מגו בכי האי גוונא, ורבי יהושע לית ליה מגו כי האי. וקשיא ליה תו מדקיימא לן כרבן גמליאל ומשום מגו כדאיתא בפרק קמא (לעיל כתובות יב, ב), דאי לאו משום מגו הוה ליה כמנה לי בידך והלה אומר איני יודע שהוא פטור כרב נחמן דקי\"ל כותיה בדיני כדאיתא התם, ואנן לא אשכחן מגו בכולי תלמודא אלא בכעין מגו דרבי יהושע ששור שחוט לפניך אבל במיגו דאין שור שחוט לפניך לא אשכחן.<br><b></b>ולדידי לא קשיא לן ולא מידי, דהא דקיי\"ל כרבן גמליאל בההיא, לאו משום מגו הוא, אלא אפילו ליכא מגו חייב, ולא משום ברי ושמא אלא אפילו לרב נחמן, וטעמא כדאסיקנא בפרקין דלעיל (שם), דאיכא חזקה דגופא. ומיהו לעיקר קושיין דמאי איכא מיגו, כתבתי אני למעלה בשמעתין דמנה לי בידך והלה אומר איני יודע. ברם רבותינו הצרפתים ז\"ל ריש ... דקידושין בשמעתא דדברים שבלב מגו כזה במקום ברי ושמא, אבל בבריא ובריא לא, והוא הנכון. ושם הארכתי בס\"ד.",
    "ה\"ג רש\"י ז\"ל:<b> מאי שנא הכא אין שור שחוט לפניך התם שור שחוט לפניך.</b> ופירש הוא ז\"ל: התם בהאשה שלא מצא לה דם בתולים, שור שחוט לפניך, בתולים שלא מצא לה הם הסיתוהו לבא לבית דין. ואף על פי שיש לה להשיב טענה יפה מזו שהיא טוענת לא אמרינן בה מגו דדילמא לא אסקה אדעתיה, אי נמי איערומי מיערמה, אבל הכא גבי שדה אין שור שחוט לפניך שיעלה על לב בעליו לתבוע מי שחטו, כלומר, שאם שתק זה ולא אמר שדה זו של אביך היתה, לא היה מי שיערער עליו, הילכך, אי לאו דדבר פשוט הוא שלקחה ממנו לא היה אומר לו של אביך היתה, הילכך אמרינן בה מגו.<br><b></b>ואין לשונו מחוור בזה, דמשמע מדבריו דמתניתין דוקא במודה מעצמו שדה זו של אביך היתה, הא אילו ערער עליו הלה מעיקרא וזה משיבו אין של אביך היתה ולקחתיה ממנו אינו נאמן, וכן כתב לקמן (כתובות יז, ב) גבי הא דאקשינן וליתני מודה רבי יהושע באומר שדה זו שלך היתה, כיון דטעמא משום דאין שור שחוט לפניך שלא היה אדם תובע, מה לי הוא מה לי אביהו וכו'. ובאותה שמועה עצמה גבי הא דאמרינן (יח, א) וליתני מודה רבי יהושע באומר לחבירו מנה לאביך בידי והאכלתיו פרס, אליבא דמאן אי אליבא דרבנן הא אמרינן משיב אבידה הוי.<br><b></b>כתב עוד הרב ז\"ל: דאיירי אפילו הוא תובעו נמי וזה מודה מקצת משיב אבידה הוא כדתנן בשבועות (מב, א), ומאי אשמעינן רבי יהושע באין שור שחוט אפילו שור שחוט לפניך נאמן.<br><b></b>וזה קשה מאד, בכל מקום שאתה מוצא מגו כשור שחוט לפניך, הרי שזה טוען וזה משיב מאי בעית בהאי ארעא מפלניא זבנא דזבינה ממך מהימן מגו דאי בעי אמר מינך זבנתה (עי' ב\"ב מא, ב). וחזיתיה לדעת דחביבי דאי אמר ליה קמאי דידי זבנה ממך מהימן, מגו דאי בעי אמר ליה מינך זבינתה, וכן כולם. ועוד, במתניתין נמי הכא משמע, מדקתני ואם יש עדים שהיתה של אביו נאמן, אלמא לעולם נאמן עד שיהא שם עדים שהיתה של אביו, ואף על פי שזה טוענו של אבי היה.<br><b></b>ויש לפרש, התם שור שחוט לפניך, הרי זה כנסה בחזקת בתולה ולא נמצאו לה בתולים, כיון שנולד בה ריעותא זה, ראוי לו שיסתפק היאך לא נמצאו בתוליה, כמו שמצא שורו שחוט שראוי הוא לשאול מי שחטו לשור, והיא על כרחה יש לה להשיב על תביעה זו, וכיון שאין לה שום טענה שתהא נאמנת בה בשורת הדין להוציא הממון מבעלה, אין כאן מגו, דמשום שהיתה יכולה ליפות טענתה אין אנו מאמינין לה בכך, דאין זה מגו ברור, ואפילו לסייע טענת בריא במקום שמא, אבל כאן שאין שור שחוט לפניך, שהרי זה מוחזק הוא בשדהו ואין לתובע שום טענה ושום ראיה שיהא ראוי להסתפק בחזקתו של זה שעומד בתוך שדהו, ושיהא הוא צריך להשיב על טענתו כלל, אלא אילו הוא רוצה לומר לו לאו בעל דברים דידי את, הדין עמו עד שיברר זה בעדים שהיתה של אביו, הילכך כשטוען ואמר אין של אביך היתה ולקחתיה ממנו נאמן, דיש כאן מגו ברור, דמה אם ירצה לומר של אבותי היתה מעולם או לא בעל דברים דידי את. ויש ספרים דגרסי איפכא, התם אין שור שחוט לפניך הכא שור שחוט לפניך.<br><b></b>והרמב\"ן ז\"ל פירש: מאי שנא, כלומר, דהתם נמי איכא מגו גמור, דאי בעיא אמרה מוכת עץ אני תחתיך ולא פסלה נפשה מכהונה ומהימנה, דאי נתאלמנה כשרה לכהונה, דאוקי איתתא אחזקתה. ואפילו לרבי יהושע, דכיון דתרתי ספיקי אית בה, ספק תחתיו ספק אינו תחתיו, ואם תמצי לומר תחתיו, ספק דרוסת איש ספק מוכת עץ. וכיון דטוענת כך בפירוש, מתירין אותה לכהונה, וכיון שכן, אמאי לא מודה בה רבי יהושע, דמאי שנא מהאי.ומפרקינן, התם אין שור שחוט לפניך שפיר, כלומר, גבי מוכת עץ אין כאן מגו ברור, שהרי לגבי תביעת כתובתה דעלה דייני השתא ליתא שום מגו ברור, ואף על גב דבעלמא נאמנת בה, לא חשבינן ליה מגו להאי דטעני ביה קמן, אבל הכא שהרי שור שחוט לפניך שפיר, דכי היכי דטעין השתא האי שדה של אביך היה, הכי נמי הוה מצי למימר לא היתה של אבותיך אלא של אבותי, הילכך כי היכי דבההיא טענה היה מהימן השתא נמי נאמן.",
    "<b>וכיון דרוב נשים בתולות נישאות, כי לא אתו עדים מאי הוי.</b> פירוש: ניזיל בתר רובא. ואף על גב דאפליג בה רב ושמואל בריש פרק המוכר פירות (ב\"ב צב, ב) וקיימא לן כשמואל דאמר אין הולכין בממון אחר הרוב, הכא אליבא דרב פריך, ולתירוצה למתניתין אליביה דכי היכי דלא תהוי מתניתין תיובתא, וכדאקשינן ליה לרב מינה התם ופרקה כדפריק לה הכא."
  ]
}