{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "13B",
    "perek_title": "הכל ממירין",
    "perek_number": 1
  },
  "english": [
    "<b>and</b> it must be <b>an item that</b> is <b>not</b> brought <b>in partnership.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>says: Why was</b> the animal <b>tithe</b> singled <b>out</b> of all offerings as subject to substitution <b>now,</b> after the <i>halakha</i> of substitution was stated in general? It serves <b>to discuss</b> a special <i>halakha</i> <b>with regard to</b> the animal tithe, that of <b>substitution of its name.</b> If, when the animals emerge from the pen to be tithed, the one counting them errs and calls the tenth animal the ninth and the eleventh the tenth, they are both sanctified. The animal that actually emerges tenth is the animal tithe, while the eleventh animal is consecrated as a peace offering. <b>And</b> since this <i>halakha</i> of a substitution of its name applies only to the animal tithe, it is necessary <b>to</b> teach that the general <i>halakha</i> of <b>the substitution of its body,</b> i.e., regular substitution, applies to it as well.",
    "Furthermore, the verse <b>tells you</b> other <i>halakhot</i> unique to the animal tithe: An animal that is <b>the substitute of the name of</b> an animal tithe is <b>sacrificed</b> upon the altar as a peace offering, whereas <b>the substitute of its body is not sacrificed</b> at all. But for all other offerings, substitutes hold the same status as the animal for which they were substituted. Another difference is that <b>the substitute of the name of</b> an animal tithe is <b>redeemed</b> when it develops a blemish, like a peace offering, and the proceeds of the sale belong to the Temple treasury, whereas <b>the substitute of its body is not redeemed,</b> as it is stated with regard to the animal tithe: “Then both it and that for which it is substituted shall be sacred; it shall not be redeemed” (Leviticus 27:33).",
    "Finally, the sanctity of <b>the substitution of the body of</b> an animal tithe <b>takes effect upon</b> both <b>an item that is fit</b> for sacrifice upon the altar <b>and upon an item that is unfit</b> for sacrifice, e.g., a blemished animal, as the sanctity of the animal tithe can apply even to a blemished animal, <b>but the substitution of its name takes effect only upon an item that is fit</b> for sacrifice. If the animal that was mistakenly called the tenth is blemished, it is not consecrated.",
    "The Sages <b>say</b> in response to the statement of Rabbi Yehuda HaNasi: Simply <b>because the Merciful One includes</b> a unique <i>halakha</i> with regard to the animal tithe, <b>that it has the substitution of its name,</b> would one assume that it <b>is diminished,</b> and the <i>halakha</i> of regular substitution does not apply to it? The Gemara answers: <b>Yes,</b> one can make such a claim, <b>as we say:</b> That <b>which</b> the verse <b>included</b> with regard to a particular <i>halakha</i>, <b>it included, and</b> that <b>which it did not include, it did not include.</b> Since the passage initially addresses substitution of name solely with regard to the animal tithe, one could assume that this is the only substitution that applies to it.",
    "The Gemara asks: <b>And from where would this be derived,</b> that in this case we should assume only that which is specifically mentioned? <b>Rav Huna, son of Rav Yehoshua, said:</b> This is derived <b>since</b> this is a case of <b>a matter,</b> i.e., the animal tithe, <b>where</b> the Torah <b>comes to discuss a novel matter,</b> i.e., substitution of name, <b>and</b> as a rule, in such cases the object of discussion <b>has only its novelty,</b> and one cannot infer the applicability of additional principles. It was therefore necessary for a verse to teach that substitution of body, which applies to all other offerings, applies to the animal tithe as well.",
    "§ <b>Rav Naḥman bar Yitzḥak said to Rava: According to</b> the opinion of <b>Rabbi Shimon, who said</b> earlier that the <i>halakha</i> of substitution applies only to offerings <b>that come as an obligation,</b> should one conclude that <b>it is</b> only <b>an obligatory burnt offering that renders</b> an animal exchanged for it <b>a substitute, but a voluntary burnt offering does not?</b> Rava <b>said to him: A voluntary burnt offering also</b> falls under the category of obligatory offerings. <b>Since he accepted upon himself</b> to bring a voluntary burnt offering, it is considered an obligation for him, and therefore it <b>renders</b> an animal exchanged for it <b>a substitute.</b>",
    "Rava adds: <b>And</b> this qualification mentioned by Rabbi Shimon <b>is necessary only to</b> exclude <b>a burnt offering that came from surplus</b> funds. For example, if one set aside a certain sum of money for a sin offering or a guilt offering, and after purchasing his animal some of the money remained, he must purchase a burnt offering with that money. The <i>halakha</i> of substitution does not apply to such an animal.",
    "The Gemara raises a difficulty: The Sages disputed the use of surplus money. Some say that it must go toward the purchase of communal burnt offerings, whereas Rabbi Eliezer maintains that the owner himself must purchase a voluntary burnt offering. <b>What</b> does Rabbi Shimon <b>hold</b> in this regard? <b>If he holds in accordance with the one who said</b> that these <b>surplus</b> funds <b>go toward communal gift offerings,</b> then it is <b>obvious that</b> this offering <b>does not render a substitute, as</b> it is explicitly taught that <b>there is no substitution with regard to a communal</b> offering. Rabbi Shimon’s statement would then be redundant.",
    "<b>Rather,</b> say that <b>Rabbi Shimon holds in accordance with the one who said</b> that these <b>surplus</b> funds <b>go toward</b> the <b>voluntary</b> burnt offering <b>of an individual.</b> But this too is problematic, as <b>whom did you hear</b> who holds <b>this reasoning?</b> It is <b>Rabbi Eliezer,</b> but <b>we heard</b> that Rabbi Eliezer <b>explicitly</b> stated <b>that</b> such an animal <b>renders</b> an animal exchanged for it <b>a substitute. As it is taught</b> in a <i>baraita</i>: <b>A burnt offering that came from surplus</b> funds <b>renders</b> a non-sacred animal that is exchanged for it consecrated as <b>a substitute.</b> This is <b>the statement of Rabbi Eliezer.</b>",
    "The Gemara answers: <b>Rabbi Shimon holds in accordance with</b> the opinion of Rabbi Eliezer <b>with regard to one</b> matter, that surplus funds go toward an individual voluntary burnt offering, <b>and disagrees with him with regard to</b> another matter, <b>as Rabbi Eliezer maintains</b> that <b>a burnt offering that came from surplus</b> funds <b>renders</b> a non-sacred animal exchanged for it <b>a substitute, and he,</b> Rabbi Shimon, <b>maintains</b> that it <b>does not render</b> it <b>a substitute.</b>",
    "The Gemara objects: <b>If so,</b> consider <b>that dilemma raised by Rabbi Avin:</b> If one <b>separated</b> an animal as <b>a guilt offering by which to achieve atonement, and he effected substitution for it, and</b> then that original guilt offering developed a blemish and he redeemed it with another animal, which he subsequently lost, and the owner <b>achieved atonement by</b> bringing yet <b>another</b> animal as <b>a guilt offering; and</b> then <b>this</b> lost animal was found and <b>consigned to</b> be sacrificed as <b>a burnt offering, what is</b> the <i>halakha</i> as <b>to</b> whether <b>he can again effect substitution for it?</b> In this case, the animal in question is a burnt offering that came from surplus funds.",
    "<b>In accordance with whose</b> opinion was this dilemma raised? <b>If we say</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Shimon, you said</b> that <b>Rabbi Shimon maintains</b> that <b>a burnt offering that came from surplus</b> funds <b>does not render</b> a non-sacred animal exchanged for it <b>a substitute.</b> There would therefore be no dilemma at all. This is problematic, because the dilemma assumes that one cannot effect substitution twice for the same animal, which is the opinion of Rabbi Shimon.",
    "The Gemara explains that <b>this is the dilemma that Rabbi Avin was raising: If a <i>tanna</i> is found who holds in accordance with</b> the opinion of <b>Rabbi Shimon, who said</b> that <b>one cannot effect substitution</b> once <b>and again effect substitution</b> for the same consecrated animal, <b>and he</b> also <b>holds in accordance with</b> the opinion of <b>Rabbi Eliezer, who said</b> that <b>a burnt offering that came from surplus</b> funds <b>renders</b> a non-sacred animal exchanged for it <b>a substitute, what is</b> his opinion as to <b>whether one can again effect substitution with</b> the animal in question?",
    "As explained earlier (9b), Rabbi Avin’s dilemma was first posed <b>with regard to two bodies,</b> i.e., two different animals, <b>and one</b> type of <b>sanctity,</b> e.g., in a case where one separated an animal as a guilt offering, and he effected substitution for it, and the animal he separated as a guilt offering developed a blemish and he redeemed it with another animal, which assumed the same status of a guilt offering. <b>What</b> is the <i>halakha</i> as to whether one can substitute for this replacement? Do we say that since it is a different animal from the one for which he initially effected substitution, the second substitution is effective? Or perhaps, since it possesses the same sanctity as the original animal, one cannot effect substitution for it.",
    "<b>And</b> then Rabbi Avin further asked: <b>If you say</b> that in the above case one cannot effect substitution for the animal, perhaps this is only because the two animals possess <b>one sanctity. But</b> in a case of <b>two sanctities and one body, what</b> is the <i>halakha</i>? For example, if one consecrated a guilt offering and effected substitution for it, and he subsequently lost it and atoned using another animal, and he then found it again, such that the original animal must now be consigned to be sacrificed as a burnt offering, does one say that since the animal now possesses a different sanctity he can effect further substitution for it? The Gemara concludes: According to that <i>tanna</i>, <b>the dilemma remains</b> unresolved <b>[<i>tiba’ei</i>].</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְדָבָר שֶׁאֵינוֹ בָּא בְּשׁוּתָּפוּת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אוֹמֵר: לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא מַעֲשֵׂר מֵעַתָּה? לִידּוֹן בִּ״תְמוּרַת שְׁמוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִ״תְמוּרַת גּוּפוֹ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לוֹמַר לָךְ: תְּמוּרַת שְׁמוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרֵיבָה, תְּמוּרַת גּוּפוֹ — אֵינָהּ קְרֵיבָה; תְּמוּרַת שְׁמוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִגְאֶלֶת, תְּמוּרַת גּוּפוֹ — אֵינָהּ נִגְאֶלֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּמוּרַת גּוּפוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָה עַל דָּבָר הָרָאוּי וְעַל דָּבָר שֶׁאֵינוֹ רָאוּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְמוּרַת שְׁמוֹ — אֵינָהּ חָלָה אֶלָּא עַל דָּבָר הָרָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבַד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרִי: מִשּׁוּם דְּרַבִּי רַחֲמָנָא דְּאִית בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרַת שְׁמוֹ, אִיגְּרוֹעֵי אִיגְּרַע? אִין, דְּאָמְרִינַן: מַאי דְּרַבִּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי, וּמַאי דְּלָא רַבִּי — לָא רַבִּי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא מֵהֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיתֵי? אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה דָּבָר הַבָּא לִידּוֹן בְּדָבָר הֶחָדָשׁ, וְאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חִידּוּשׁוֹ בִּלְבָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק לְרָבָא: לְרַבִּי שִׁמְעוֹן דְּאָמַר דָּבָר הַבָּא בְּחוֹבָה — עוֹלַת חוֹבָה הִיא דְּעָבְדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּמוּרָה, הָא עוֹלַת נְדָבָה — לָא? אֲמַר לֵיהּ: עוֹלַת נְדָבָה נָמֵי, כֵּיוָן דְּקַבְּלַהּ עֲלֵיהּ — עַבְדַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּמוּרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלֹא נִצְרְכָה, אֶלָּא לְעוֹלָה הַבָּאָה מִן הַמּוֹתָרוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי קָסָבַר? אִי קָסָבַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ כְּמַאן דְּאָמַר מוֹתָרוֹת לְנִדְבַת צִבּוּר אָזְלִי — פְּשִׁיטָא דְּלָא עָבְדָה תְּמוּרָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא אֵין תְּמוּרָה בְּצִבּוּר! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא, רַבִּי שִׁמְעוֹן סְבִירָא לֵיהּ כְּמַאן דְּאָמַר מוֹתָרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְנִדְבַת יָחִיד אָזְלִי. מַאן שָׁמְעַתְּ לֵיהּ הַאי סְבָרָא? רַבִּי אֱלִיעֶזֶר! הָא שָׁמְעִינַן לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהֶדְיָא דְּעָבְדָה תְּמוּרָה, דְּתַנְיָא: ״עוֹלָה הַבָּאָה מִן הַמּוֹתָרוֹת עוֹשָׂה תְּמוּרָה״, דִּבְרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן סָבַר לַהּ כְּוָתֵיהּ בַּחֲדָא, וּפְלִיג עֲלֵיהּ בַּחֲדָא, דְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר סָבַר: עוֹלָה הַבָּאָה מִן הַמּוֹתָרוֹת עוֹשָׂה תְּמוּרָה, וְאִיהוּ סָבַר: אֵין עוֹשָׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּמוּרָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי הָכִי, דְּבָעֵי רַבִּי אָבִין: הִפְרִישׁ אָשָׁם לְהִתְכַּפֵּר בּוֹ, וְהֵמִיר בּוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִתְכַּפֵּר בְּאָשָׁם אַחֵר, וְנִיתַּק זֶה לְעוֹלָה — מַהוּ שֶׁיַּחְזוֹר וְיָמִיר בּוֹ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַלִּיבָּא דְּמַאן?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִילֵימָא אַלִּיבָּא דְּרַבִּי שִׁמְעוֹן — הָא אָמְרַתְּ רַבִּי שִׁמְעוֹן סְבִירָא לֵיהּ: עוֹלָה הַבָּאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַמּוֹתָרוֹת אֵין עוֹשָׂה תְּמוּרָה! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אָבִין הָכִי קָמִיבַּעְיָא לֵיהּ: אִי מַשְׁכַּחַתְּ תַּנָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָאֵי כְּרַבִּי שִׁמְעוֹן, דְּאָמַר אֵין מְמִירִין וְחוֹזְרִין וּמְמִירִין, וּסְבִירָא לֵיהּ כְּרַבִּי אֱלִיעֶזֶר, דְּאָמַר עוֹלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַבָּאָה מִן הַמּוֹתָרוֹת עוֹשָׂה תְּמוּרָה, מַהוּ שֶׁיַּחְזוֹר וְיָמִיר בּוֹ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּשְׁנֵי גוּפִין וּקְדוּשָּׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת, מַאי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִם תִּימְצָא לוֹמַר: קְדוּשָּׁה אַחַת (אוֹ לָא), אֶלָּא שְׁתֵּי קְדוּשּׁוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוּף אֶחָד, מַאי? תִּיבְּעֵי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הַכֹּל מְמִירִין.</big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ודבר</b> <b>שאינו</b> <b>בשותפות.</b> כדפרישית לעיל יהיה לך ולא של שותפות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>אומר</b> <b>למה</b> <b>יצא</b> <b>מעשר</b> <b>מעתה.</b> דסבירא ליה לרבי דמשום כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הני לא איצטריך דקרבן יחיד מלא ימיר נפקא דמשמע לשון יחיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקרבן מזבח מקרבן נפקא אלמא אית ליה לרבי דקדשי בדק הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איקרו קרבן ודבר שבחובה דקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעט ר\"ש מיניה עולה הבא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המותרות סבירא ליה לרבי מותרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנדבת צבור אזלי ומרישא דמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא לן דאין תמורה בצבור ושותפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מלא ימיר לשון יחיד: <b>לפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיצא</b> <b>מעשר</b> <b>לידון</b> <b>בתמורת</b> <b>שמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לעיל מיניה ולכל מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומרבינן מוכל לרבות שאם קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשירי תשיעי ולאחד עשר עשירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניהן קדושין והיינו תמורת שמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך איצטריך למכתב נמי אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המר ימירנו לידון בתמורת גופו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העמיד בהמת חולין אצל מעשר ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו כזו נתפסת בתמורה דאי לא כתביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"א לא עביד תמורה כדאמרינן לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר שהיה בכלל ויצא לידון בדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש דהיינו חידוש תמורת שמו שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל הקדשים והוי אמינא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך בו אלא חידושו תמורת שמו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורת גופו לא להכי אהדריה קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויצא לידון בתמורת שמו וגופו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תמורת</b> <b>שמו</b> <b>קריבה.</b> כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשילהי בכורות (דף סא.) הבקר לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד עשר לשלמים: <b>תמורת</b> <b>גופו</b> <b>אינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קריבה.</b> כדאמרינן בפירקין לעיל (תמורה דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה:) גמר העברה העברה מבכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובבכור כתיב הן הן קריבין ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורתן קריבין: <b>תמורת</b> <b>שמו</b> <b>נגאלת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשלמים היא ושלמים נגאלין כשנופל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן מום: <b>תמורת</b> <b>גופו</b> <b>אינה</b> <b>נגאלת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב הוא ותמורתו יהיה קדש לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יגאל: <b>תמורת</b> <b>גופו</b> <b>חלה</b> <b>אע\"פ</b> <b>שאינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראוי.</b> כגון בעל מום מאי טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמעשר דחל על בעל מום ונפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה לאכלו בקדושת מעשר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישחט באיטליז ולא ישקל בליטרא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תמורת</b> <b>שמו</b> <b>אינה</b> <b>חלה</b> <b>אלא</b> <b>על</b> <b>דבר</b> <b>הראוי.</b> ליקדש קדושה גמורה כשאר קדשים שאינן חלים כשקדם מומן להקדשן: <b>וקפריך</b> <b>משום</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבי</b> <b>ביה</b> <b>רחמנא</b> <b>דעביד</b> <b>תמורת</b> <b>שמו</b> <b>איגרועי</b> <b>מיגרעא.</b> דלא חיילא על בעל מום הא כ\"ש דבעי למיזל ביה טפי לחומרא הואיל וחמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כל כך דאיתיה בתמורת שמו: <b>מאי</b> <b>דרבי</b> <b>רבי.</b> וקרא לא רבי אלא מידי דחזי לשלמים כדקתני הבקר לרבות י\"א לשלמים: <b>מהיכא</b> <b>תיתי.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן הכי: <b>דבר</b> <b>החדש.</b> תמורת שמו: <b>לישנא</b> <b>אחרינא</b> <b>נתפרש</b> <b><b>תמורת</b> <b>שמו</b> <b>שאינה</b> <b>חלה</b> <b>אלא</b> <b>על</b> <b>דבר</b> <b>הראוי</b>.</b> וסברא היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דאחמרא כשאר שלמים איגרועי מיגרע תמורת גופו איצטריך קרא לרבויי: <b>ומשני</b> <b>אין</b> <b>דאי</b> <b>לא</b> <b>כתב</b> <b>ביה</b> <b>אמרינן</b> <b>למאי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבי</b> <b>רבי</b> <b>כו'</b> <b>והא</b> <b>מהיכא</b> <b>תיתי.</b> דלימא הכי דהא אינה מן המדות שהתורה נדרשת בהן ואכתי למאי כתביה לידון בדבר חדש בתמורת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמו אין לך בו אלא חידושו להכי איצטריך לרבויי. והכי עיקר דללישנא דלעיל איכא תרי פירכי חדא דמאי קאמר למאי דרבי רבי לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מילתא לאוקומה הכי דהא תמורת שמו דקדשה איתרבי מוכל מעשר בקר וצאן ולא משמע אלא סתמא בין תם בין בעל מום ומאי דרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהבקר לא רבי אלא להקרבה דלא תימא דלדייניה בתמורת גופו ועוד דקא פריך ליה מהיכא תיתי ואין זה לשון הש\"ס הואיל ואוקים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דודאי מיגרע גרעא דלמאי דלא רבי לא רבי הוה ליה למימר מנא לך הא דאמרינן הכי אבל להאי לישנא מישתמע שפיר מהיכא תיתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלומר מהיכא אתיא לי דלימא הכי דאצרכה קרא לרבוייה: <b>דקיבלה</b> <b>עליה.</b> שיקריבנה ואע\"ג דאמר הרי זו: <b>מותרות.</b> כגון אשם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שניתק לרעייה דדמיו קריבין עולה וכגון הפריש מעות לחטאתו ואשמו וניתותרו מביא באותן דמים עולה דזהו מדרש יהוידע הכהן כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הבא ממותר חטאת וממותר אשם ילקח בהן עולות הבשר לשם והעורות לכהנים בפרק ולד חטאת (לקמן תמורה דף כג:): <b>לנדבת</b> <b>צבור</b> <b>אזלי.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשופרות: <b>לנדבת</b> <b>יחיד.</b> הבעלים עצמן מביאין בדמים עולה ואינה עולה להן לחובתן אלא לשם דורון הוא: <b>רבי</b> <b>אליעזר.</b> דאית ליה מותרות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לנדבת יחיד אזלי בפרק ואלו קדשים (לקמן תמורה דף כ:) תמורת אשם ולד תמורה ולדן ולד ולדן עד סוף העולם ירעו עד שיסתאבו וימכרו ויפלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמיהן לנדבה לשופרות רבי אליעזר אומר יביא בדמיו עולה: <b>סבר</b> <b>לה</b> <b>כוותיה</b> <b>בחדא.</b> דמותרות לנדבת יחיד אזלי דלהכי אצטריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למעוטיה מתמורה: <b>אי</b> <b>הכי.</b> דלרבי שמעון עולת הבהמה מותרות לא עבדה תמורה ואפילו לא אמיר בה מעיקרא לא מצי אמיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בה השתא דעולה הבאה מן המותרות היא: <b>וחללו</b> <b>על</b> <b>אחרת.</b> אי נמי נתכפר באשם אחר כו' כדפרישית לעיל בפירקין: <b>מהו</b> <b>שיחזור</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וימיר.</b> דהיכא אמר רבי יוחנן אליבא דרבי שמעון אין ממירין וחוזרין וממירין היכא דקאים בקדושתיה אבל כגון קדושה אחרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לימא דמימר או דילמא ל\"ש: <b>אי</b> <b>אליבא</b> <b>דרבי</b> <b>שמעון</b> <b>ממעשר</b> <b>ילפינן.</b> כלומר הא דגמר ר' שמעון ממעשר דבר שבחובה לאפוקי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עולת מותר דלא עבדה תמורה: <b>אי</b> <b>משכחת</b> <b>תנא.</b> דסבירא ליה כרבי אליעזר וכר' יוחנן דאמר לעיל אליבא דר\"ש אין ממירין וחוזרין וממירין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>בשני</b> <b>גופין</b> <b>וקדושה</b> <b>אחת</b> <b>מאי.</b> דהיינו הפריש אשם להתכפר בו והמיר בו והומם וחיללו על אחר: <b>אלא</b> <b>שתי</b> <b>קדושות</b> <b>וגוף</b> <b>אחד.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהיינו נתכפר באשם אחר ונמצא ראשון האבוד וניתק לעולה: <b>תיבעי.</b> לשון ירושלמי כמו תיקו בלשון בבלי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי אומר למה יצא מעשר</b></big>. דסבירא ליה לרבי דלקרבן יחיד"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ולמעוטי צבור ושותפין לא איצטריך שהרי כל הפרשה דתמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלשון יחיד נאמרה. ולמעוטי נמי קדשי בדק הבית לא איצטריך דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איקרו קרבן. ולמעוטי נמי עולת מותרות לא איצטריך דקסבר עולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרות לנדבת צבור אזלי, ופשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא עבדי תמורה. כך פרש\"י. עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ל דסבירא ליה דעולת מותרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנדבת יחיד אזלי, וסבר כרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעושה תמורה. <big><b>לדון בתמורת גופו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ד דאין עושין כלל תמורה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיצא לדון בדבר החדש, כדמפרש הש\"ס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי, לדון בתמורת גופו לומר דחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דבר שאינו ראוי. ושניהן פירש רש\"י."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תמורת שמו</b></big>. היינו אם קרא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לעשירי תשיעי ולתשיעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשירי ולאחד עשר עשירי דקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן (בכורות דף ס.) דשלשתן מקודשין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}