{
  "text": [
    "< b > א ל א   א י   א י ת מ ר   ה כ י   א י ת מ ר   ל א   ש נ ו   א ל א   ש ל א   י ח ד ן   ל ה ט מ נ ה   א ב ל   י ח ד ן   ל ה ט מ נ ה   מ ט ל ט ל י ן   א ו ת ן . < / b >   כ ת ב   ר ב נ ו   ה א י   ג א ו ן   ז \" ל :   ו ה ל כ ה   כ מ ו   ש א מ ר נ ו   מ ש מ י ה     ד ר ב א   ב ש נ י י ה   ש א ם   י ח ד ן   ל ה ט מ נ ה   מ ט ל ט ל י ן   א ו ת ן ,   ו ק א י   ר ב י נ א   כ ו ו ת י ה   ד ק א מ ר   מ ש נ ת נ ו   ב ש ל   ה פ ת ק ,   ע ד   כ א ן .   ו ל א   ה ב נ ת י   ד ב ר י ו ,   ד ה א   מ ש מ ע   ד ר ב י נ א   ק א י   כ ל י ש נ א   ק מ א   ד ר ב א   ו ל ת ר ו צ ה   ל מ ת נ י ת י ן   ד ל א   ת ק ש י   א ד ר ב א   ה ו א   ד א ת ו ,   ד א י ל ו   ב ש י י ח ד ן   ל ה ט מ נ ה   א פ י ל ו   ב ש ל   ה פ ת ק   נ מ י   מ ט ל ט ל י ן   א ו ת ן .   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   ה ב י א   א ו ק מ ת א   ב ת ר י י ת א   ד ר ב א   ו ל א   ה ב י א   ד ב ר י   ר ב י נ א .   ו ה ו א   מ ן   ה ת י מ ה ,   ד ר ב י נ א   ב ת ר א ה   ה ו א   ו ק י י מ א   ל ן   כ ו ו ת י ה .   ו כ ן   פ ס ק   ה ר ב   ר ב נ ו   י ו נ ה   ז \" ל   ד ב ש ל   ה פ ת ק   א ם   י ח ד ן   ל ה ט מ נ ה   מ ט ל ט ל י ן   א ו ת ן ,   ד ה א   ד ת נ י   ר '   י ו ס י   ב ן   ש א ו ל   א מ ר   ר ב י   ל א   ש נ ו   א ל א   ש ל א   י ח ד ן   ל ה ט מ נ ה   ב ש ל   ה פ ת ק   ה ו א   כ ר ב י נ א ,   א ב ל   ב מ ו כ י ן   ו ג י ז י   צ מ ר   ש א י נ ן   ש ל   ה פ ת ק   א פ י ל ו   ל א   י ח ד ן   ל ה ט מ נ ה   א ם   ט מ ן   ב ה ן   מ ט ל ט ל י ן   א ו ת ן   כ ד א מ ר   ר ב א   ב ק מ י י ת א .   ו א ף   ע ל   ג ב   ד ר ב א   א מ ת נ י ת י ן   ק א י   כ ד מ ש מ ע   מ ד ק א מ ר   ל א   ש נ ו ,   ו מ ת נ י ת י ן   ה א   א ו ק י מ נ א   ב ש ל   ה פ ת ק .   י ש   ל ו מ ר   ד מ ת נ י ת י ן   ב כ ל   מ ו כ י ן   ו ג י ז י   צ מ ר   ק א   מ י י ר י ,   ו ר י ש א   ה כ י   ק א מ ר   ט ו מ נ י ן   ב ג י ז י   צ מ ר   ו א י ן   מ ט ל ט ל י ן   א ו ת ן   א ם   ל א   ט מ ן   ב ה ם ,   ו א ם   ט מ ן   ב ה ם   מ ט ל ט ל י ן   א ו ת ן   א ם   א י נ ן   ש ל   ה פ ת ק ,   ו א ם   ש ל   ה פ ת ק   א י ן   מ ט ל ט ל י ן   א ו ת ן .   ו ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ג ם   ה ו א   כ ת ב   ד מ ו כ י ן   ש ט מ ן   ב ה ן   מ ט ל ט ל י ן   א ו ת ן .   ו ד א מ ר   ( ר ב א )   [ א ב י י ]   ל ע י ל   ( ש ב ת   מ ח ,   א )   ו כ י   מ פ נ י   ש א י ן   ל ז ה   ק ו פ ה   ש ל   ת ב ן   מ פ ק י ר   ק ו פ ה   ש ל   מ ו כ י ן   ה ה י א   נ מ י   ב ש ל   ה פ ת ק .",
    "< b > ו ר ב   א ס י   א מ ר   י ו ש ב   א ף   ע ל   פ י   ש ל א   ק ש ר   ו א ף   ע ל   פ י   ש ל א   ח ש ב . < / b >   מ ד ק א מ ר   י ש ב   ו א ף   ע ל   פ י   ש ל א   ח ש ב   מ ס ת ב ר א   ד מ ו ס י ף   ה ו א   ע ל   ד ב ר י   ש מ ו א ל ,   ד ט פ י   ע ד י ף   ח ש ב   ו ל א   י ש ב   מ י ש ב   ו ל א   ח ש ב ,   ו מ ד ס י י ע י ה   ר ב   א ש י   ל ר ב   א ס י   ( מ ד ת נ י א )   [ מ ד ת נ ן ]   ה ק ש   ש ע ל   ה מ ט ה   מ נ ע נ ע ו   ב ג ו פ ו   ו כ ו '   ש מ ע   מ י נ ה   ה ל כ ת א   כ ר ב   א ס י   ו כ ל   ש כ ן   א ם   ח ש ב   ע ל י ה ן   כ ש מ ו א ל   ו א ף   ע ל   פ י   ש ל א   י ש ב .   ו כ ן   פ ס ק   ר ב נ ו   ה א י   ג א ו ן   ז \" ל ,   ו ז ה   ל ש ו נ ו :   ה ל כ ה   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ש א ם   ח ש ב   א ף   ע ל   פ י   ש ל א   ק ש ר   מ ו ת ר ,   ו מ א י   נ י ה ו   ק ש ר   ש ק ש ר   ח ו ט י   ה ח ר י ו ת   א ח ד   ב א ח ד .   ו א ף   ע ל   ג ב   ד ר ב   ס ב ר   ל ה   כ ת נ א   ק מ א ,   ה כ א   ק מ ו   ל ה ו ן   ש מ ו א ל   ו ר ב ה   ב ר   ב ר   ח נ ה   ב ח ד   ט ע מ א   ו ה ל כ ה   ב ה ד י א   א י ת מ ר א   ק מ י ה   ד ר ב ,   ו ד ר ב   א ס י   ה ל כ ה   נ י ה ו   ד ה א   ס י י ע ה   ר ב   א ש י   מ מ ת נ י ת י ן   ו א מ ר   ש מ ע   מ י נ ה .   ע ד   כ א ן .   ו מ ו ר י   ה ר ב   ר ב נ ו   י ו נ ה   ז \" ל   כ ת ב   כ ן   ו מ ס ת ב ר א   ל ן   ד ר ב   א ס י   א פ י ל ו   י ש ב   ק א מ ר   ו כ \" ש   ח ש ב   ד מ י ח ד י   ל י ש י ב ה   ט פ י .   ו ה א   ד ת נ י א   י ו צ א י ן   ב פ י ק ר י ן   ו ב צ י פ ה   ב ז מ ן   ש צ ב ע ן   ב ש מ ן   ו כ ר כ ן   ב מ ש י ח ה ,   ו א י ל ו   מ ח ש ב ה   ל א   מ ה נ י א .   ה ת ם   מ ש ו ם   ד ל א   מ ו כ ח א   מ י ל ת א   ד מ י ח ד י   ל מ כ ת ו   ו מ י ח ז י   כ מ ו צ י א   ב ש ב ת ,   א ב ל   י צ א   ב ה ן   מ ב ע ו ד   י ו ם   מ ו כ ח א   מ י ל ת א . < b r > < b > < / b > ו פ י ר ו ש   צ י פ ה   ו פ י ק ר י ן   פ י ר ש   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   פ א ה   נ כ ר י ת   ש ע ו ש ה   א י ש   ק ר ח   ל כ ס ו ת   א ת   ר א ש ו   כ מ י   ש י ש   ל ו   ש ע ר .   ו ר ש \" י   ז \" ל   פ י ר ש   ב ע נ י ן   א ח ר ."
  ]
}