{
  "text": [
    "<b>אלא אי איתמר הכי איתמר לא שנו אלא שלא יחדן להטמנה אבל יחדן להטמנה מטלטלין אותן.</b> כתב רבנו האי גאון ז\"ל: והלכה כמו שאמרנו משמיה  דרבא בשנייה שאם יחדן להטמנה מטלטלין אותן, וקאי רבינא כוותיה דקאמר משנתנו בשל הפתק, עד כאן. ולא הבנתי דבריו, דהא משמע דרבינא קאי כלישנא קמא דרבא ולתרוצה למתניתין דלא תקשי אדרבא הוא דאתו, דאילו בשייחדן להטמנה אפילו בשל הפתק נמי מטלטלין אותן. אבל הרב אלפסי ז\"ל הביא אוקמתא בתרייתא דרבא ולא הביא דברי רבינא. והוא מן התימה, דרבינא בתראה הוא וקיימא לן כוותיה. וכן פסק הרב רבנו יונה ז\"ל דבשל הפתק אם יחדן להטמנה מטלטלין אותן, דהא דתני ר' יוסי בן שאול אמר רבי לא שנו אלא שלא יחדן להטמנה בשל הפתק הוא כרבינא, אבל במוכין וגיזי צמר שאינן של הפתק אפילו לא יחדן להטמנה אם טמן בהן מטלטלין אותן כדאמר רבא בקמייתא. ואף על גב דרבא אמתניתין קאי כדמשמע מדקאמר לא שנו, ומתניתין הא אוקימנא בשל הפתק. יש לומר דמתניתין בכל מוכין וגיזי צמר קא מיירי, ורישא הכי קאמר טומנין בגיזי צמר ואין מטלטלין אותן אם לא טמן בהם, ואם טמן בהם מטלטלין אותן אם אינן של הפתק, ואם של הפתק אין מטלטלין אותן. והרב בעל ההלכות ז\"ל גם הוא כתב דמוכין שטמן בהן מטלטלין אותן. ודאמר (רבא) [אביי] לעיל (שבת מח, א) וכי מפני שאין לזה קופה של תבן מפקיר קופה של מוכין ההיא נמי בשל הפתק.",
    "<b>ורב אסי אמר יושב אף על פי שלא קשר ואף על פי שלא חשב.</b> מדקאמר ישב ואף על פי שלא חשב מסתברא דמוסיף הוא על דברי שמואל, דטפי עדיף חשב ולא ישב מישב ולא חשב, ומדסייעיה רב אשי לרב אסי (מדתניא) [מדתנן] הקש שעל המטה מנענעו בגופו וכו' שמע מינה הלכתא כרב אסי וכל שכן אם חשב עליהן כשמואל ואף על פי שלא ישב. וכן פסק רבנו האי גאון ז\"ל, וזה לשונו: הלכה כרבן שמעון בן גמליאל שאם חשב אף על פי שלא קשר מותר, ומאי ניהו קשר שקשר חוטי החריות אחד באחד. ואף על גב דרב סבר לה כתנא קמא, הכא קמו להון שמואל ורבה בר בר חנה בחד טעמא והלכה בהדיא איתמרא קמיה דרב, ודרב אסי הלכה ניהו דהא סייעה רב אשי ממתניתין ואמר שמע מינה. עד כאן. ומורי הרב רבנו יונה ז\"ל כתב כן ומסתברא לן דרב אסי אפילו ישב קאמר וכ\"ש חשב דמיחדי לישיבה טפי. והא דתניא יוצאין בפיקרין ובציפה בזמן שצבען בשמן וכרכן במשיחה, ואילו מחשבה לא מהניא. התם משום דלא מוכחא מילתא דמיחדי למכתו ומיחזי כמוציא בשבת, אבל יצא בהן מבעוד יום מוכחא מילתא.<br><b></b>ופירוש ציפה ופיקרין פירש רבנו האי גאון ז\"ל פאה נכרית שעושה איש קרח לכסות את ראשו כמי שיש לו שער. ורש\"י ז\"ל פירש בענין אחר."
  ]
}