{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "64A",
    "perek_title": "האומר לחברו",
    "perek_number": 3
  },
  "english": [
    "the father is <b>deemed credible</b> concerning the ages of his children <b>with regard to vows,</b> i.e., any vow they make is valid; <b>and with regard to dedications,</b> i.e., if they consecrate an item by saying it should be dedicated to God; and <b>with regard to consecrations and with regard to valuations,</b> i.e., vows to donate to the Temple treasury the fixed valuation of oneself or others. In all these cases their vows are valid. <b>But</b> the father is <b>not</b> deemed credible <b>with regard to lashes</b> of the court, <b>or with regard to</b> other corporal <b>punishments</b> for transgressions they have committed, as the testimony of one witness, especially that of a family member, is insufficient for this purpose.",
    "<strong>MISHNA:</strong> If a father says: <b>I betrothed my</b> minor <b>daughter</b> to someone, or: <b>I betrothed her</b> to someone <b>and</b> accepted <b>her divorce when she was a minor girl, and she is</b> still <b>a minor girl</b> at the time of this statement, he is <b>deemed credible</b> to render her forbidden to all other men as a married woman, or to a priest as a divorced woman. But if he says: <b>I betrothed her</b> to someone <b>and</b> accepted <b>her divorce when she was a minor, and she is an adult woman</b> at the time of his declaration, his statement is <b>not deemed credible.</b> Likewise, if he says: <b>She was taken captive and I redeemed her, he is not deemed credible</b> to disqualify her from marrying a priest <b>whether she was a minor girl or an adult woman.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is different</b> in <b>the first clause</b> of the mishna <b>and what is different</b> in <b>the latter clause?</b> Why is the father deemed credible when she is a minor but not when she is an adult or to testify that she was taken captive? The Gemara answers: In <b>the first clause</b> it is still <b>in his power</b> to betroth her, and therefore he is deemed credible when he says that he did so earlier. By contrast, in <b>the latter clause</b> it is <b>not in his power</b> to betroth her, as one cannot betroth his adult daughter. Likewise, as it is not permitted for him to disqualify her by handing her over to a gentile, either when she is a minor or when she is an adult, he is not deemed credible when he says that she was taken captive.",
    "The Gemara asks: <b>But</b> does a father <b>not</b> have the power to disqualify his daughter? <b>But</b> it is <b>in his power to marry</b> off his minor daughter <b>to a <i>ḥalal</i>,</b> i.e., the son of a priest who married a woman prohibited to him, <b>which</b> thereby <b>disqualifies her from</b> marrying into <b>the priesthood.</b> The father should therefore be deemed credible when he claims that she was taken captive.",
    "The Gemara responds: <b>This</b> is <b>not difficult,</b> as one can say that the mishna <b>is in accordance with</b> the opinion of <b>Rabbi Dostai ben Yehuda, who says: The daughters of Israelites</b> are <b>a ritual bath of purity for individuals of <i>ḥalal</i> status.</b> In other words, an Israelite woman who marries a <i>ḥalal</i> purifies their children, i.e., renders their children fit, in that any daughter born to them is qualified to marry a priest. Similarly, the woman herself does not become disqualified by her intercourse with the <i>ḥalal</i>, and she may marry a priest if her husband dies. If so, a father does not have the power to disqualify his daughter from marrying into the priesthood.",
    "The Gemara challenges: <b>But</b> it is <b>in</b> the father’s <b>power to marry her</b> off <b>to a <i>mamzer</i>,</b> thereby disqualifying her from the priesthood. The Gemara answers: This <i>tanna</i> holds <b>in accordance with</b> the opinion of <b>Rabbi Akiva, who says: Betrothal does not take effect</b> even <b>with</b> those women with whom one <b>is</b> only <b>liable</b> for violating <b>a prohibition</b> of engaging in intercourse and not a more severe prohibition that would render one liable for <i>karet</i> or capital punishment, so betrothal does not take effect with a <i>mamzer</i>.",
    "The Gemara further challenges: <b>But</b> it is <b>in</b> the father’s <b>power to marry her</b> off as <b>a widow to a High Priest, and</b> this is <b>in accordance with</b> the opinion of <b>Rabbi Simai, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Simai says: In all</b> cases <b>Rabbi Akiva deems</b> the child <b>a <i>mamzer</i>,</b> i.e., he considers the offspring of all forbidden acts of intercourse to be <i>mamzerim</i>, <b>apart from a widow to a High Priest, as the Torah stated</b> with regard to a High Priest: “A widow…<b>shall he not take…and he shall not profane [<i>yeḥallel</i>]</b> his seed” (Leviticus 21:14–15). From this verse it is derived: <b>He renders</b> his children <b><i>ḥalalim</i></b> by means of this relationship, <b>but he does not render</b> them <b><i>mamzerim</i>.</b> Since this act of intercourse does not produce <i>mamzerim</i>, Rabbi Akiva agrees that betrothal is effective in this case.",
    "The Gemara answers: The <i>tanna</i> of the mishna holds <b>in accordance with</b> the opinion of <b>Rabbi Yeshevav, who says: Come, let us shout at Akiva ben Yosef, who would say:</b> In <b>every</b> case where <b>a Jew may not engage in intercourse</b> with a particular woman, and he does so, <b>the offspring</b> that results from this union <b>is a <i>mamzer</i>.</b> This indicates that according to Rabbi Akiva all acts of forbidden intercourse produce <i>mamzerim</i>. Consequently, betrothal is of no effect in the case of any prohibition, including a widow to a High Priest, which means that a father cannot disqualify his daughter from the priesthood.",
    "The Gemara asks: <b>This</b> mishna can <b>work out well</b> even <b>according to</b> the opinion of <b>Rabbi Yeshevav if</b> he states <b>a reasoning of his own,</b> i.e., he states an independent statement critical of Rabbi Akiva’s ruling that the child of any illicit union is a <i>mamzer</i>. Then, the ruling of the mishna is <b>well,</b> as it is a categorical statement that applies to all illicit unions. <b>But if he comes to exclude the reason of Rabbi Simai,</b> i.e., he means to take issue with the ruling of Rabbi Akiva in the specific case mentioned by Rabbi Simai, that of a widow to a High Priest, then Rabbi Yeshevav too concedes that according to the opinion of Rabbi Akiva, betrothal does take effect in a case where a positive mitzva is violated by the betrothal. Accordingly, it is <b>in</b> the father’s <b>power to marry her to those</b> with whom intercourse renders them <b>liable for</b> the violation of <b>positive</b> mitzvot, as Rabbi Akiva’s principle does not include cases of this kind.",
    "<b>Rav Ashi says: And</b> how can <b>you understand</b> it that way? Can it be that the reason for the <i>halakha</i> in <b>the first clause</b> of the mishna <b>is because</b> it is <b>in his power? Although</b> it is <b>in his power to betroth her,</b> is it <b>in his power to divorce her? And furthermore, if this one,</b> the prospective husband, <b>says that</b> it is <b>not satisfactory</b> for him <b>to</b> betroth <b>her, can</b> her father <b>betroth her to him against his will?</b> A father cannot betroth his daughter to whomever he chooses without taking the man’s wishes into account.",
    "<b>Rather, Rav Ashi says:</b> In <b>the first clause</b> of the mishna, the reason is that <b>the Merciful One believes him, in accordance with</b> the opinion of <b>Rav Huna, as Rav Huna says</b> that <b>Rav says: From where</b> is it derived that <b>a father is deemed credible to render his daughter forbidden</b> as a betrothed woman <b>by Torah law? As it is stated: “I gave my daughter to this man [<i>la’ish hazzeh</i>]”</b> (Deuteronomy 22:16). When the father said that he married her <b>to “the man [<i>la’ish</i>],” he rendered her forbidden</b> to all men. When he then said <b>“this [<i>hazzeh</i>],” he rendered her permitted</b> to this specific man, her husband.",
    "Rav Ashi explains the ruling of the mishna: <b>The Merciful One deems the father credible with regard to marriage,</b> whereas He <b>does not deem him credible with regard to a captive.</b> The Torah did not grant a father any special credibility with regard to the claim that his daughter was taken captive.",
    "<strong>MISHNA:</strong> With regard to <b>one who said at the time of his death: I have children,</b> in which case his wife does not require levirate marriage after his death, he is <b>deemed credible.</b> But if he said on his deathbed: <b>I have brothers,</b> indicating that it is prohibited for her to marry anyone else until one of his brothers performs <i>ḥalitza</i> with her after his death, he is <b>not deemed credible.</b>",
    "<strong>GEMARA:</strong> <b>Apparently,</b> one can infer from the mishna that a husband <b>is deemed credible to render</b> his wife <b>permitted but he is not deemed credible to render</b> her <b>forbidden.</b> The Gemara suggests: Shall <b>we say</b> that <b>the mishna is not in accordance with</b> the opinion of <b>Rabbi Natan?</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: If someone <b>said at the time of</b> his <b>betrothal</b> that <b>he has children,</b> but <b>at the time of</b> his <b>death he said</b> that <b>he does not have children;</b> or if he <b>said at the time of betrothal</b> that <b>he does not have brothers,</b> and <b>at the time of death he said he has brothers,</b> in both cases he is <b>deemed credible to render</b> her <b>permitted,</b> i.e., to release her from the obligation of levirate marriage on the basis of his first statement, <b>but he is not deemed credible to render</b> her <b>forbidden</b> based on his last claim. This is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Natan says:</b> He is <b>deemed credible even to render</b> her <b>forbidden.</b>",
    "<b>Rava says: There,</b> in the <i>baraita</i>, <b>it is different, since at the time of</b> his <b>death he retracted</b> his initial statement. Therefore, one can <b>say</b> that it is likely that <b>he spoke the truth.</b> In general, however, he is not deemed credible to render her forbidden. <b>Abaye said to him: And isn’t it all the more so</b> that he should be deemed credible in this case? Abaye elaborates: <b>Now</b> consider, <b>if there, where</b> he <b>weakens his</b> previous <b>statement,</b> as he now says the opposite of his earlier claim, nevertheless <b>you say</b> that <b>he spoke the truth,</b> in the case of <b>the mishna, where</b> he <b>does not weaken his</b> earlier <b>statement,</b> as he had issued no prior claim about having or lacking children or brothers, <b>is it not all the more so</b> that he should be deemed credible?",
    "<b>Rather, Abaye said: The mishna</b> is referring to a case <b>where we</b> do not <b>have a presumptive status with regard to</b> possible <b>brothers</b> of his, <b>and</b> likewise <b>we</b> do <b>not have a presumptive status with regard to</b> his <b>children.</b> The court has no prior knowledge as to whether the dying man has brothers or children. <b>As we say: Since we</b> do <b>not</b> have <b>presumptive status with regard to either children or brothers,</b> if <b>he said: I have children,</b> he is <b>deemed credible,</b> whereas if he said: <b>I have brothers,</b> he is <b>not deemed credible.</b> Why? <b>It is not in his</b> power <b>to render her forbidden to everyone,</b> counter to the presumption that he has no brothers. By contrast, the <b><i>baraita</i></b> is referring to"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נֶאֱמָן לִנְדָרִים, וְלַחֲרָמִים, וּלְהֶקְדֵּשׁוֹת וְלַעֲרָכִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא לְמַכּוֹת וְלָעוֹנָשִׁין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> ״קִדַּשְׁתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת בִּתִּי״, ״קִדַּשְׁתִּיהָ וְגֵרַשְׁתִּיהָ כְּשֶׁהִיא קְטַנָּה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲרֵי הִיא קְטַנָּה – נֶאֱמָן. ״קִדַּשְׁתִּיהָ וְגֵרַשְׁתִּיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהִיא קְטַנָּה״, וַהֲרֵי הִיא גְּדוֹלָה – אֵינוֹ נֶאֱמָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁבֵּית וּפְדִיתִיהָ, בֵּין שֶׁהִיא קְטַנָּה בֵּין שֶׁהִיא גְּדוֹלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נֶאֱמָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי שְׁנָא רֵישָׁא וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא סֵיפָא? רֵישָׁא בִּידֵיהּ, סֵיפָא לָאו בִּידֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲרֵי בְּיָדוֹ לְהַשִּׂיאָהּ לְחָלָל, דְּקָא פָסְלַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּהוּנָּה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָא לָא קַשְׁיָא, כְּרַבִּי דּוֹסְתַּאי בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה דְּאָמַר: בְּנוֹת יִשְׂרָאֵל מִקְוֵה טׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲלָלִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַהֲרֵי בְּיָדוֹ לְהַשִּׂיאָהּ לְמַמְזֵר! כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא דְּאָמַר: אֵין קִדּוּשִׁין תּוֹפְסִין בְּחַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֲרֵי בְּיָדוֹ לְהַשִּׂיאָהּ אַלְמָנָה לְכֹהֵן גָּדוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְרַבִּי סִימַאי, דְּתַנְיָא, רַבִּי סִימַאי אוֹמֵר: מִן הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה רַבִּי עֲקִיבָא מַמְזֵר, חוּץ מֵאַלְמָנָה לְכֹהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל, שֶׁהֲרֵי אָמְרָה תּוֹרָה: ״לֹא יִקָּח... וְלֹא יְחַלֵּל״: –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִלּוּלִים עוֹשֶׂה, וְאֵין עוֹשֶׂה מַמְזֵרִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כְּרַבִּי יְשֵׁבָב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: בּוֹאוּ וְנִצְוַוח עַל עֲקִיבָא בֶּן יוֹסֵף שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כֹּל שֶׁאֵין לוֹ בִּיאָה בְּיִשְׂרָאֵל הַוָּלָד מַמְזֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָנִיחָא לְרַבִּי יְשֵׁבָב אִי לְטַעְמֵיהּ דְּנַפְשֵׁיהּ – שַׁפִּיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אִי לְאַפּוֹקֵי מִטַּעְמָא דְּרַבִּי סִימַאי קָאָתֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי בְּיָדוֹ לְהַשִּׂיאָהּ לְחַיָּיבֵי עֲשֵׂה! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי וְתִסְבְּרַאּ רֵישָׁא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּבְיָדוֹ הוּא? נְהִי דִּבְיָדוֹ לְקַדְּשָׁהּ, בְּיָדוֹ לְגָרְשָׁהּ? וְעוֹד, אִילּוּ אֲמַר הַאי דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיחָא [לֵיהּ] בְּגַוַּהּ מִי מָצֵי מְקַדֵּשׁ [לַהּ] נִיהֲלֵיהּ בְּעַל כֻּרְחֵיהּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אָשֵׁי: רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא הֵימְנֵיהּ, כְּרַב הוּנָא, דְּאָמַר רַב הוּנָא אָמַר רַב: מִנַּיִן לְאָב שֶׁנֶּאֱמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֶאֱסוֹר אֶת בִּתּוֹ מִן הַתּוֹרָה? שֶׁנֶּאֱמַר: ״אֶת בִּתִּי נָתַתִּי לָאִישׁ הַזֶּה״, ״לָאִישׁ״ – אֲסָרָהּ, ״הַזֶּה״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִתִּירָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּנִישּׂוּאִין הֵימְנֵיהּ רַחֲמָנָא לְאָב, בִּשְׁבוּיָיה לָא הֵימְנֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁעַת מִיתָתוֹ ״יֵשׁ לִי בָּנִים״ – נֶאֱמָן. ״יֵשׁ לִי אַחִים״ – אֵינוֹ נֶאֱמָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אַלְמָא נֶאֱמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַתִּיר וְאֵין נֶאֱמָן לֶאֱסוֹר. נֵימָא מַתְנִיתִין דְּלָא כְּרַבִּי נָתָן, <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּתַנְיָא: בִּשְׁעַת קִידּוּשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר יֵשׁ לוֹ בָּנִים, בִּשְׁעַת מִיתָה אָמַר אֵין לוֹ בָּנִים, בִּשְׁעַת קִידּוּשִׁין אָמַר אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחִים, בִּשְׁעַת מִיתָה אָמַר יֵשׁ לוֹ אַחִים – נֶאֱמָן לְהַתִּיר וְאֵין נֶאֱמָן לֶאֱסוֹר, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי. רַבִּי נָתָן אוֹמֵר: אַף נֶאֱמָן לֶאֱסוֹר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רָבָא: שָׁאנֵי הָתָם, כֵּיוָן דְּבִשְׁעַת מִיתָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָא הָדַר בֵּיהּ, אֵימָא קוּשְׁטָא קָאָמַר. אֲמַר לֵיהּ אַבָּיֵי: וְלָאו כָּל דְּכֵן הוּא? הַשְׁתָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָה הָתָם דְּקָא מַרַע לֵיהּ לְדִבּוּרֵיהּ, אָמְרַתְּ קוּשְׁטָא קָאָמַר, מַתְנִיתִין, דְּלָא קָא מַרַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ לְדִבּוּרֵיהּ, לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי: מַתְנִיתִין דְּלָא מוּחְזָק לַן בְּאַחֵי וְלָא מוּחְזָק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן בִּבְנֵי, דְּאָמְרִינַן: כֵּיוָן דְּלָא מוּחְזָק לַן בִּבְנֵי וְלָא בְּאַחֵי אָמַר: ״יֵשׁ לִי בָּנִים״ – נֶאֱמָן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״יֵשׁ לִי אַחִים״ – אֵינוֹ נֶאֱמָן. לָאו כֹּל כְּמִינֵּיהּ דְּאָסַר לַהּ אַכּוּלֵּי עָלְמָא. בָּרַיְיתָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולחרמים.</b> אם החרימו מנכסיהם הוי חרם לבדק הבית וקדשים וכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם אמר ערכי עלי נערך: <b>אבל</b> <b>לא</b> <b>למכות.</b> להחזיק שערותיהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחזקת סימן ללקות ולהעניש: <b>מתני'</b> <b>גירשתיה.</b> קבלתי את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גיטה: <b>והרי</b> <b>היא</b> <b>קטנה.</b> עכשיו כשאמר עליה כך: <b>נאמן.</b> לפוסלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הכהונה: <b>והרי</b> <b>היא</b> <b>גדולה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משגדלה אמר כן ובקטנותה לא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נאמן ומותרת לכהן: <b>נשבית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי היא פסולה לכהונה משום ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זונה ובגמרא מפרש טעמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>רישא</b> <b>בידו.</b> בעודנה קטנה בידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדשה לאחר ולחזור ולקבל גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימנו הלכך נאמן דמה לו לשקר אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי פסיל לה: <b>סיפא</b> <b>לאו</b> <b>בידו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדשה משגדלה ולא למוסרה ביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים לא גדולה ולא קטנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והרי</b> <b>בידו.</b> כשהיא קטנה: <b>להשיאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחלל.</b> לנולד מאלמנה לכ\"ג דאמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא (קידושין דף עד:) עמוני ומואבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותי נתין חלל וממזר מצרי ואדומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבאו על כהנת לוייה וישראלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסלוה: <b>כר'</b> <b>דוסתאי</b> <b>בן</b> <b>יהודה.</b> ס\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתנא דידן דאמר לקמן (קידושין דף עז.) בנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מקוה טהרה לחללים דבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלל זכר כשרה לכהונה שאשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרה את זרעו וכיון דבתו כשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמנתו כשרה דכל שאתה נושא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתו אתה נושא אלמנתו הלכך אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו לפסול בתו קטנה מן הכהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת הרי בידו לפסלה בקידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגירושין התם מכהונה פסיל לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתרומה לא פסיל לה אם בת כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא אבל נשבית פסולה אף מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התרומה: <b>והרי</b> <b>בידו</b> <b>להשיאה</b> <b>לממזר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקיימא לן (לקמן קידושין דף סח.) קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופסין בחייבי לאוין וביד האב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשיאה לו בעבירה ותפסל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התרומה: <b>אין</b> <b>קידושין</b> <b>תופסין</b> <b>בחייבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאוין.</b> דאין ביד האב להשיאה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי שקידושין תופסין בה והא דר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בפרקין (שם): <b>ה\"ג</b> <b>הרי</b> <b>בידו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להשיאה</b> <b>אלמנה</b> <b>לכ\"ג</b> <b>וכר'</b> <b>סימאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אם אלמנה היא הרי בידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשיאה לכ\"ג ואפי' לר\"ע דאע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייבי לאוין היא מודה ר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקידושין תופסין לו בה: <b>וכדרבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סימאי.</b> דאמר מן הכל שהן חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין עושה ר' עקיבא הוולד ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקסבר אין קידושין תופסין בחייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין חוץ מאלמנה לכ\"ג: <b>שהרי</b> <b>אמרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תורה</b> <b>אלמנה</b> <b>לא</b> <b>יקח.</b> וסמיך ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא יחלל זרעו בעמיו דמשמע חללין הוא עושה זרעו שמחוללין מן הכהונה ואינו עושה ממזרין וכיון דאין הולד ממזר ש\"מ ס\"ל קידושין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תופסין בחייבי לאוין דכהונה דאי אין קידושין תופסין הוי הולד ממזר כדתנן בפרקין (לעיל קידושין סו:) כל שאין לה קידושין עליו הולד ממזר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כרבי</b> <b>ישבב.</b> מתני' כרבי ישבב אליבא דרבי עקיבא ס\"ל דאמר בואו ונצווח על עקיבא בן יוסף שמרבה פסולין בישראל שהיה אומר כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין לו ביאה בישראל הולד ממזר כל איש בישראל שאין ביאתו מותרת באשה שיבא עליה הולד שנולד מאותה ביאה ממזר: <b>הניחא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>טעמא</b> <b>דנפשיה</b> <b>קאמר.</b> ולאו לאפוקי מדר' סימאי לחודיה אתי לאיפלוגי אחייבי לאוין דכהונה לחודייהו אלא כלל הוא בידו שכל ביאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיא בעבירה הולד ממזר ושפיר מתרצינן למתני' דאין קידושי עבירה קידושין ואין ביד האב להשיא בתו למי שמחללה בביאתו: <b>אלא</b> <b>אי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לאפוקי</b> <b>מדר'</b> <b>סימאי</b> <b>אתי.</b> ולא להוסיף אלא אחייבי לאוין דכהונה אבל במצרי ואדומי תוך ג' דורות שהן חייבי עשה מודה דקידושין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תופסין לו בה הרי בידו להשיאה להן והן מחללין אותה מתרומה ומן הכהונה כדלקמן (קידושין דף עד:): <b>ותסברא.</b> דהאי שינויא דלעיל שינויא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא וטעמא דרישא משום דבידו הוא נהי דבידו לקבל קידושין מאיש שבא לקדשה: <b>אילו</b> <b>אמר</b> <b>האי</b> <b>גברא</b> <b>לא</b> <b>ניחא</b> <b>לי.</b> לקדשה מי מצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>לאיש</b> <b>אסרה.</b> על הכל שאין אנו יודעים למי וכי אמר הזה התירה לזה: <b>לנישואין</b> <b>הימניה.</b> אם נערה אם קטנה אבל בבוגרת לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מישתעי קרא דנערה כתיב הלכך לא מהימן משגדלה: <b>בשבויה.</b> לא הימנוהו כלל: <b>מתני'</b> <b>יש</b> <b>לי</b> <b>בנים.</b> ואין אשתו זקוקה ליבם: <b>יש</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לי</b> <b>אחים.</b> זקוקה ליבם והיא היתה עד הנה בחזקת שאינה זקוקה: <b>גמ'</b> <b>בשעת</b> <b>קידושין</b> <b>אמר</b> <b>יש</b> <b>לי</b> <b>בנים.</b> כדי שלא תדאג מן הייבום ותתרצה לו ומיהו כשקידשה לא אמר על מנת: <b>גמ'</b> <b>בשעת</b> <b>קידושין</b> <b>אמר</b> <b>יש</b> <b>לי</b> <b>בנים.</b> כדי שלא תדאג מן הייבום ותתרצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו ומיהו כשקידשה לא אמר על מנת: <b>בשעת</b> <b>קידושין</b> <b>אמר</b> <b>שאין</b> <b>לו</b> <b>אחים.</b> ואין לדאג מן הייבום: <b>נאמן</b> <b>להתיר</b> <b>כו'.</b> כלומר נאמן במה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאמר בשעת קידושין ואין נאמן במה שאמר בשעת מיתה: <b>שאני</b> <b>התם.</b> בברייתא כיון דהדר ביה מדיבורא קמא בשעת מיתה קושטא קאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא יהא עון תלוי בו אבל מתני' שלא אמר בשעת קידושין אין לי אחים כי אמר השתא יש לי אינו נאמן דלצעורה קא מכוין: <b>דקא</b> <b>מרע</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לדיבוריה.</b> בשעת קידושין: <b>דלא</b> <b>מוחזק</b> <b>לן.</b> האי גברא בשעת מיתה לא באחי ולא בבני וקיימא הך איתתא בחזקת שאינה זקוקה לייבום הלכך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמר יש לי בנים אחזקה קמייתא הוא דקא מוקים לה הלכך נאמן ואי אתי אח לאחר מכאן ואמר אחוה דמיתנא אנא לאו כל כמיניה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאהני דיבור לחזקה: <b>אמר</b> <b>יש</b> <b>לי</b> <b>אחים.</b> ואין לי בנים לאו כל כמיניה דמפקינן לה מחזקה: <b>ברייתא.</b> דקא\"ר נתן נאמן לאסור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנו יודעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם היו לו שנים באותו הזמן או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנים ובא לאשמעינן דהאב נאמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר דאותו הזמן היו לו שנים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנים דהיינו שתי שערות והא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב סימנין חד מינייהו נקט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נאמן</b></big> <b>לנדרים.</b> דעד אחד נאמן"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "באיסורין תימה הא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמן אלא בדבר שבידו וי\"ל כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסופו ליגדל עשאוהו כדבר שבידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו קשה מאי איריא אב אפי' אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי וי\"ל דאב דייק טפי לדעת שניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שעליו מוטל להודיעו לאחרים ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאב עשאוהו כבידו ולא לאחרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>[כר'</b></big> <b>דוסתאי</b> <b>וכו'.</b> פרש\"י כיון שבתו"
    },
    {
      "width": "230px",
      "right": "",
      "left": "0px",
      "text": "כשרה אלמנתו כשרה וכו' ור\"י אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם אחר דאם היה פוסלה בביאתו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו הבנים כשרים דה\"ל כחלל שנשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חללה דלכ\"ע הולד חלל. ת\"י]:"
    }
  ]
}