{
  "text": [
    "< b > א י ד י   ד ז ו ט ר   מ י ל י ה ו   פ ס י ק   ש ר י   ל י ה . < / b >   ו א \" ת   מ \" מ   מ \" ש   ד פ ת ח   ב ש ב ו ע ו ת   א ד ר ב ה   ב י ד י ע ו ת   ה ט ו מ א ה   ה \" ל   ל מ פ ת ח   כ י ו ן   ד פ ס י ק   ש ר י   ל ה ו .   ו ת ו   ד י ד י ע ו ת   ה ט ו מ א ה   א ק ד י ם   ק ר א   ב פ ר ש ה .   י \" ל   ד מ ש ו ם   ד ע י ק ר   מ כ ל ת י ן   ש ב ו ע ו ת   פ ת ח   ב ה ו ,   ו ע ו ד   ד ה א   ש ב ו ע ת   ה ע ד ו ת   ק ד מ ה   ב פ ר ש ה   ו ש ם   ש ב ו ע ה   א ח ת   ה י א ,   ו א \" ת   א \" כ   ל י ק ד מ י ה   ל ש ב ו ע ת   ה ע ד ו ת ,   ה א   ל א   א פ ר ש   ד כ י ו ן   ד מ מ כ ו ת   ק א   ס ל י ק   ש ב ו ע ת   ה ע ד ו ת   ל א   ד מ י א   ל י ה   כ ל ל .",
    "< b > א י   ר '   י ש מ ע א ל   ק ש י א   ש ב ו ע ו ת   ד א מ '   א י נ ו   ח י י ב   א ל א   ע ל   ה ע ת י ד . < / b >   א י כ א   ל מ י ד ק   ד ה א   א פ י '   ל ר '   י ש מ ע א ל   א י כ א   ל מ י ת נ י   ש ה ן   א ר ב ע   ש ת י ם   א ו כ ל   ו ל א   א ו כ ל   ד א י כ א   ה ר ע ה   ו ה ט ב ה   ש ה ן   ד '   א ז ר ו ק   ו ל א   א ז ר ו ק   ד מ ר ב ה   ל ה ו   א ף   ר '   י ש מ ע א ל   מ ד כ ת י '   כ ל   א ש ר   י ב ט א   ה א ד ם   ב ש ב ו ע ה   כ ד א י '   ל ק מ ן   ב פ '   ש ב ו ע ו ת   ש ת י ם   ב ת ר א   ( ש ב ו ע ו ת   כ ה ,   א ) .   ו י \" ל   ד כ ל   ש ל ה ב א   ב ש ת י ם   ד ק ר א   ה ן   ב י ן   י ש   ב ה ם   ה ר ע ה   ו ה ט ב ה   ב י ן   א י ן   ב ה ם ,   מ ש ו ם   ד ב כ ו ל ה ו   ק ד מ ה   ש ב ו ע ה   ל מ ע ש ה   ו כ ו ל ה ו   מ ש ו ם   ב ל   י ח ל ,   ד א ל ו   כ ל   ל ש ע ב ר   ק ד ש ם   מ ע ש ה   ל ש ב ו ע ה   ו א ז ה ר ת ן   מ ש ו ם   ל א   ת ש ב ע ו   ל ש ק ר   ו ה י י נ ו   [ ד א מ ר י נ ן ] ‬   ד ל ר \" ע   א י נ ן   א ל א   כ ש ת י ם   ש ה ן   ד ' ,   ד א ם   א י ת א   ש ת י ם   ש ה ן   ש ש   ה ל \" ל ,   ד ה א   ל ד י ד י ה   ח י י ב   ב א כ ל ת י   ו ל א   א כ ל ת י   ו ב א ז ר ו ק   ו ל א   א ז ר ו ק   כ ד א י ת א   ב ש ב ו ע ו ת   ב ת ר א   ( ש ם )   א ם   ר י ב ה   ה כ ת ו ב   ל כ ך   ר י ב ה   ל כ ך .",
    "< b > א י   ר '   י ש מ ע א ל   ק ש י א   ש ב ו ע ו ת   ו א ו ק י מ נ א   ל מ ל ק ו ת . < / b >   ק \" ל   ד ה א   מ ת נ י '   ע \" כ   ל א ו   ר ' י ש מ ע א ל   מ ש ו ם   ד ק ש י א   י ד י ע ו ת   ד א ל ו   ת נ א   ד מ ת נ י '   ב ע י   י ד י ע ה   ב ת ח ל ה   ו ב ס ו ף   ו א ל ו   ל ר '   י ש מ ע א ל   ל א   ב ע י   י ד י ע ה   ב ת ח ל ה   כ ד א י '   ב ה ד י א   ב ר י ש   פ '   י ד י ע ו ת   ה ט ו מ א ה   ת נ י י ן   ( י ד ,   ב )   ו כ ן   ב ס ו פ ו   ( י ט ,   ב ) ,   א ח \" כ   מ צ א ת י   ש א ף   ב ת ו ס '   ( ד \" ה   א י )   ה ק ש ו   כ ן   ו ת י ר צ ו   ד מ י ד י ע ו ת   ל א   ב ע י   ל א ק ש ו י י   ד ה ו ה   מ צ י   ל ד ח ו י י   ד ל ע ו ל ם   א י ת   ל י ה ,   א ל א   ד מ ק ר א י   ל י ת   ל י ה   מ ס ב ר א   א י ת   ל י ה   כ ד ה ו ה   ב ע י   ל ד ח ו י י   ב ש י ל ה י   פ '   י ד י ע ו ת   ה ט ו מ א ה ,   א \" נ   ד ה ו ה   מ צ י   ל ד ח ו י י   ד י ד י ע ה   ד מ ת נ י '   ה י י נ ו   י ד י ע ת   ב י ת   ר ב ו   ו ר '   י ש מ ע א ל   ס ב ר   ל י ה   כ ר '   ד א י ת   ל י ה   ד י ד י ע ת   ב י ת   ר ב ו   ש מ ה   י ד י ע ה   ( ל ק מ ן   ש ב ו ע ו ת   ה ,   א ) .",
    "ה א   ד א מ ר י נ ן   ו ה א < b >   ד ו מ י א   ד נ ג ע י ם   ק ת נ י   מ ה   ה ת ם   כ ו ל ה ו   ל ח י ו ב א   ו כ ו ' . < / b >   ו ל א   א מ ר   ו ה א   ד ו מ י א   ד י צ י א ו ת   ש ב ת   ק ת נ י   מ ה   ה ת ם   ל ח י ו ב א ,   ה י נ ו   ט ע מ א   מ ש ו ם   ד י צ י א ו ת   ש ב ת   ד כ ו ל ה ו   ל ח י ו ב א   מ ד ת נ י   ל ה ו   ב ה ד י   נ ג ע י ם   י ל פ י '   ו כ ד א י '   ל ק מ ן   ( ש ב ו ע ו ת   ה ,   א )   ו ב מ ק ו מ ה   ב פ \" ק   ד ש ב ת   ( ב ,   ב ) .",
    "< b > א ב ל   מ ל ק ו ת   ח י ו ב י . < / b >   ה ק '   ה ר א ב ב \" ד   א י   ל מ ל ק ו ת   ה י כ י   ק ת נ י   ב '   ש ה ן   ד ' ,   ד ד '   א י ת נ ה ו   ב ה   א י   א ז ה ר ת י ה   מ ל א   ת ש ב ע ו   ו ה א י   א ז ה ר ת י '   מ ל א   י ח ל .   ו ת י '   ד כ י ו ן   ד ב ד א ו ר י ת א   ל א   כ ת י '   ב ה ד י א   א ל א   ה נ ך   ד ל ג ב י   ק ר ב ן   ו ה ן   ל ה ב א ,   מ ש ו ם   ה כ י   ש ו י נ ה ו   א ב ו ת   ל ה נ י   ת ר ת י ,   ד ה א   ה מ \" ל   ד כ י   ה י כ י   ד ה כ א   ל ג ב י   ק ר ב ן   מ י י ר י   ל ה ב א   ד ה \" נ   מ י י ר י   ל ג ב י   מ ל ק ו ת .   א ב ל   ע ד י י ן   ק '   ד ה י כ י   ק ר י   ל ה ו   א ב ו ת   ו ת ו ל ד ו ת ,   ד כ ו ל ה ו   א ב ו ת   נ נ ה ו   ד ה א   ב ד א ו ר י ת '   כ ת י ב י ,   ו ת י '   ר מ ב \" ן   ש א י ן   ע נ י ן   מ ש נ ה   ז ו   א ל א   ל ב '   ש מ ו ת   ש ה ן   ד '   א ב ל   ל א   ל א ב ו ת   ו ת ו ל ד ו ת .",
    "< b > ק ס ב ר   ר '   י ש מ ע א ל   ל א ו   ש א י ן   ב ו   מ ע ש ה   ל ו ק י ן   ע ל י ו . < / b >   כ ת '   ר \" ח   ז \" ל   ו ה \" מ   ב נ ש ב ע   מ י ח י י ב   ר '   י ש מ ע א ל   מ ל ק ו ת   ב ל א ו   ש א י ן   ב ו   מ ע ש ה   [ ד ל א ו   ש א י ן   ב ו   מ ע ש ה ]   א י ן   ל ו ק י ן   ע ל י ו   ח ו ץ   מ נ ש ב ע   ו מ מ י ר   ו מ ק ל ל   א ת   ח ב ר ו   ב ש ם ,   ד א ל ת \" ה   ק ש י א   ד ר '   י ש מ ע א ל   א ד ר '   י ש מ ע א ל   ה כ א   א מ ר   ל א ו   ש א י ן   ב ו   מ ע ש ה   ל ו ק י ן   ע ל י ו ,   ו ב ת ח ל ת   מ כ ו ת   ( ב ,   ב )   ק ת נ י   ב ה ד י א   ר '   י ש מ ע א ל   ל א ו   ש א י ן   ב ו   מ ע ש ה   א י ן   ל ו ק י ן   ע ל י ו   מ \" מ   ל ע ש ו ת   א ת   כ ל   ד ב ר י   ה ת ו ר ה   כ ת י '   ע \" כ ,   ו מ י ה ו   ל ר '   י ש מ ע א ל   ב כ ל   נ ש ב ע   ל ו ק י ן   ו א פ י '   ב ל ה ב א   ב א ו כ ל   ו ל א   א כ ל   ד מ ת נ י ' ,   ו א ע \" ג   ד ה א י   ל א   ה ו י   ד ו מ י א   ל ש ע ב ר   ו ב ה א   ה ו א   ד ל י ת   ל י ה   ל ר '   י ו ח נ ן   כ ר '   י ש מ ע א ל   ד נ ש ב ע   ל ש ק ר   ד מ ר ב י '   ל מ ל ק ו ת   א ד ר ב א   ד ו מ י א   ד ש ו א   ד ל ש ע ב ר   א ב ל   ל א   ל ה ב א ,   ו מ ש ו ם   ד א ת י   ל א ו ק ו מ י   מ ת נ י '   ד ה כ א   כ ר '   י ש מ ע א ל   ו ל מ ל ק ו ת   ו א פ י '   ב א ו כ ל   ו ל א   א כ ל   ו ר '   י ו ח נ ן   ל י ת   ל י ה   ה כ י ן   מ \" ה   א ק ש י '   מ ה א   ס ת מ א   ל ר '   י ו ח נ ן   ד כ א י ל   ד ה ל כ ה   כ ס ת ם   מ ש נ ה . < b r > < b > < / b > מ ה   ש כ ת ו ב   ב ס פ ר י ם   א \" ה   ק ש י א   ה ך   ד א ל ו   ה ן   ה ל ו ק י ן   ל \" ג   ( מ ע ש ה )   כ ל ל ,   ו כ ן   ר ש \" י   מ ח ק   א ו ת ו   מ ן   ה ס פ ר י ם ,   ו ר \" ח   ז \" ל   ג ם   ה ו א   א י נ ו   ג ו ר ס   מ כ ל   ז ה   כ ל ו ם ,   א ל א   ה \" ג   ק ס ב ר   ר '   י ש מ ע א ל   ל א ו   ש א י ן   ב ו   מ ע ש ה   ל ו ק י ן   ע ל י ו ,   א \" ה   ק ש י א   ד ר '   י ו ח נ ן   א ד ר '   י ו ח נ ן   [ ד א מ ר   ר '   י ו ח נ ן ]   ה ל כ ה   כ ס ת ם   מ ש נ ה ,   ו ה א \" ר   י ו ח נ ן   ל א ו   ש א י ן   ב ו   מ ע ש ה   א י ן   ל ו ק י ן   ע ל י ו   ד א ת מ ר   ש ב ו ע ה   ש א ו כ ל   ו כ ו ' ."
  ]
}