{
  "text": [
    "<b>אידי דזוטר מיליהו פסיק שרי ליה.</b> וא\"ת מ\"מ מ\"ש דפתח בשבועות אדרבה בידיעות הטומאה ה\"ל למפתח כיון דפסיק שרי להו. ותו דידיעות הטומאה אקדים קרא בפרשה. י\"ל דמשום דעיקר מכלתין שבועות פתח בהו, ועוד דהא שבועת העדות קדמה בפרשה ושם שבועה אחת היא, וא\"ת א\"כ ליקדמיה לשבועת העדות, הא לא אפרש דכיון דממכות קא סליק שבועת העדות לא דמיא ליה כלל.",
    "<b>אי ר' ישמעאל קשיא שבועות דאמ' אינו חייב אלא על העתיד.</b> איכא למידק דהא אפי' לר' ישמעאל איכא למיתני שהן ארבע שתים אוכל ולא אוכל דאיכא הרעה והטבה שהן ד' אזרוק ולא אזרוק דמרבה להו אף ר' ישמעאל מדכתי' כל אשר יבטא האדם בשבועה כדאי' לקמן בפ' שבועות שתים בתרא (שבועות כה, א). וי\"ל דכל שלהבא בשתים דקרא הן בין יש בהם הרעה והטבה בין אין בהם, משום דבכולהו קדמה שבועה למעשה וכולהו משום בל יחל, דאלו כל לשעבר קדשם מעשה לשבועה ואזהרתן משום לא תשבעו לשקר והיינו [דאמרינן]‬ דלר\"ע אינן אלא כשתים שהן ד', דאם איתא שתים שהן שש הל\"ל, דהא לדידיה חייב באכלתי ולא אכלתי ובאזרוק ולא אזרוק כדאיתא בשבועות בתרא (שם) אם ריבה הכתוב לכך ריבה לכך.",
    "<b>אי ר' ישמעאל קשיא שבועות ואוקימנא למלקות.</b> ק\"ל דהא מתני' ע\"כ לאו ר'ישמעאל משום דקשיא ידיעות דאלו תנא דמתני' בעי ידיעה בתחלה ובסוף ואלו לר' ישמעאל לא בעי ידיעה בתחלה כדאי' בהדיא בריש פ' ידיעות הטומאה תניין (יד, ב) וכן בסופו (יט, ב), אח\"כ מצאתי שאף בתוס' (ד\"ה אי) הקשו כן ותירצו דמידיעות לא בעי לאקשויי דהוה מצי לדחויי דלעולם אית ליה, אלא דמקראי לית ליה מסברא אית ליה כדהוה בעי לדחויי בשילהי פ' ידיעות הטומאה, א\"נ דהוה מצי לדחויי דידיעה דמתני' היינו ידיעת בית רבו ור' ישמעאל סבר ליה כר' דאית ליה דידיעת בית רבו שמה ידיעה (לקמן שבועות ה, א).",
    "הא דאמרינן והא<b> דומיא דנגעים קתני מה התם כולהו לחיובא וכו'.</b> ולא אמר והא דומיא דיציאות שבת קתני מה התם לחיובא, הינו טעמא משום דיציאות שבת דכולהו לחיובא מדתני להו בהדי נגעים ילפי' וכדאי' לקמן (שבועות ה, א) ובמקומה בפ\"ק דשבת (ב, ב).",
    "<b>אבל מלקות חיובי.</b> הק' הראבב\"ד אי למלקות היכי קתני ב' שהן ד', דד' איתנהו בה אי אזהרתיה מלא תשבעו והאי אזהרתי' מלא יחל. ותי' דכיון דבדאוריתא לא כתי' בהדיא אלא הנך דלגבי קרבן והן להבא, משום הכי שוינהו אבות להני תרתי, דהא המ\"ל דכי היכי דהכא לגבי קרבן מיירי להבא דה\"נ מיירי לגבי מלקות. אבל עדיין ק' דהיכי קרי להו אבות ותולדות, דכולהו אבות ננהו דהא בדאורית' כתיבי, ותי' רמב\"ן שאין ענין משנה זו אלא לב' שמות שהן ד' אבל לא לאבות ותולדות.",
    "<b>קסבר ר' ישמעאל לאו שאין בו מעשה לוקין עליו.</b> כת' ר\"ח ז\"ל וה\"מ בנשבע מיחייב ר' ישמעאל מלקות בלאו שאין בו מעשה [דלאו שאין בו מעשה] אין לוקין עליו חוץ מנשבע וממיר ומקלל את חברו בשם, דאלת\"ה קשיא דר' ישמעאל אדר' ישמעאל הכא אמר לאו שאין בו מעשה לוקין עליו, ובתחלת מכות (ב, ב) קתני בהדיא ר' ישמעאל לאו שאין בו מעשה אין לוקין עליו מ\"מ לעשות את כל דברי התורה כתי' ע\"כ, ומיהו לר' ישמעאל בכל נשבע לוקין ואפי' בלהבא באוכל ולא אכל דמתני', ואע\"ג דהאי לא הוי דומיא לשעבר ובהא הוא דלית ליה לר' יוחנן כר' ישמעאל דנשבע לשקר דמרבי' למלקות אדרבא דומיא דשוא דלשעבר אבל לא להבא, ומשום דאתי לאוקומי מתני' דהכא כר' ישמעאל ולמלקות ואפי' באוכל ולא אכל ור' יוחנן לית ליה הכין מ\"ה אקשי' מהא סתמא לר' יוחנן דכאיל דהלכה כסתם משנה.<br><b></b>מה שכתוב בספרים א\"ה קשיא הך דאלו הן הלוקין ל\"ג (מעשה) כלל, וכן רש\"י מחק אותו מן הספרים, ור\"ח ז\"ל גם הוא אינו גורס מכל זה כלום, אלא ה\"ג קסבר ר' ישמעאל לאו שאין בו מעשה לוקין עליו, א\"ה קשיא דר' יוחנן אדר' יוחנן [דאמר ר' יוחנן] הלכה כסתם משנה, והא\"ר יוחנן לאו שאין בו מעשה אין לוקין עליו דאתמר שבועה שאוכל וכו'."
  ]
}