{
  "text": [
    "<b>בשטרי הקנאה דהא שעבד נפשיה.</b> פירש רש\"י ז\"ל: שעבד נפשיה בין ילוה בין לא ילוה, שהרי הקנה לו נכסיו מעכשיו. אבל הרי\"ף ז\"ל כתב בתשובה (ח\"ב קע\"א), דאפילו בשטרי אקנייתא, לא משתעבד עד דמטא שטרא לידיה, ושטר הקנאה לדידן כעדיו בחתומיו לאביי, וכי היכי דעדיו בחתומיו לאביי דוקא בדמטא שטרא לידיה כדאיתא בסמוך, אף שטרי אקנייתא לדידן כן, וכן פירש רבנו חננאל ז\"ל. והרי\"ף ז\"ל הביא ראיה בתשובה, מההיא דתנן בפרק יש נוחלין (ב\"ב קלה, ב), נמצאת דייתיקי חגורה לו על ירכו לא עשה לאו [הרי זו אינה] כלום, ומי לא עסקינן אפילו כתוב בה קנין. ואין זה נכון, דודאי לכולי עלמא בשטרי אקנייתא לא בעי מטא שטרא לידיה, משום דמעכשיו הקנה לו נכסיו בקנין, ותדע לך מדאקשינן לקמן לאביי דאמר עדיו בחתומיו זכין לו, מהא דתנן מצא גטי נשים ושחרורי עבדים וכו' הרי זה לא יחזיר שאני אומר כתובין היו ונמלך עליהן שלא ליתנן, וכי נמלך עליהן מאי הוי, הא אמרת עדיו בחתומיו זכין לו, אלמא למאי דהוה סבירא ליה דאביי עביד שטרי דלא אקנייתא כשטרי אקנייתא, אקשינן אפילו נמלך עליהן ולא נתנן זכה, אלמא בשטרי אקנייתא לא בעינן דמטא שטרא לידיה. ודוחק הוא לומר דמעיקרא הוה סלקא דעתיה הכי, וכי אהדר ליה הני מילי היכא דמטא שטרא לידיה, לאו בשטרי דלא אקנייתא בלחוד קאמר, אלא בין בשטרי אקנייתא בין בשטרי דלא אקנייתא קאמר, דמאן דאקשי ליה לאביי וסבר דדוקא בשטרי אקנייתא הוא דאמרינן דשעבד נפשיה, סתמא דמלתא דינא דשטרא אקנייתא הוה ידיע שפיר. ועוד דשמואל הויא תיובתיה, דאמר שמואל (לקמן בבא מציעא יד, א) המוצא שטר הקנאה בשוק יחזירנו לבעלים, ויחזירנו קאמר אפילו טעין לוה כתבתי ללות ולא לויתי, ואמאי יחזיר דלמא נמלך עליו ולא לוה בו, וזו ראיה מוכחת לדברי רש\"י ז\"ל.<br><b></b>",
    "<b>אביי אמר עדיו בחתומיו זכין לו ואפילו בשטרי דלא הקנאה.</b> ויש בספרים פירוש מלשון הגאון ז\"ל, בלשון הזה: משום דקשיא ליה לאביי, דכיון דאמרת בשטרי דלאו אקנייתא כי ליכא מלוה בהדיה לא כתבינן, לא אמרינן דילמא איקרי וכתב. והוא תימה, דאם לא הביאו לאביי לומר עדיו בחתומיו זכין לו, אלא משום דקשיא ליה הא, הוה מצי למימר עדיו בחתומיו אין זכין לו וכדרב אסי, ולעולם לא חיישינן דלמא איקרי וכתב, דכיון דאמרן אין כותבין לא חיישינן, ומתניתין בין בשטרי הקנאה בין בשטרי דלא הקנאה, ומשום דחיישינן לפרעון ולקנוניא, דהכי מוקי לה אביי על כרחין כדאמרינן בסמוך. ויש לדחוק ולפרש דהכי קאמר, משום דקשיא ליה לאביי לא מוקי מתניתין בהאי טעמא, אלא על כרחין בטעמא אחרינא מוקימנא לה, ומשום פרעון וקנוניא וכדמרפש ואזיל, וכיון דלא אצטריך לן למימר הכי לתרוצה למתניתין, תו לא איצטריכינן לאוקמי מתניתין בכותבין שטר ללוה אף על פי שאין מלוה עמו בשטרי הקנאה דוקא, ומדקתני סתם כותבין שטר ללוה, בכל שטרי מוקמינן לה, ואפילו בשטרי דלא אקנייתא, דעדיו בחתומיו זכין לו.",
    "<b>ואלא מתניתין מצא שטרי חוב ואוקימנא בשחייב מודה.</b> כלומר ואוקימנא דעל כרחין בשחייב מודה, משום דקשיא לן אי כשאינו חייב מודה כי אין בו אחריות נכסים אמאי יחזיר.",
    "<b> אמר לך אביי מתניתין היינו טעמא דחיישינן לפרעון ולקנוניא.</b> והא דלא אוקי בטעמא דחיישינן שמא כתב ללות ולא לוה כלל, משום דניחא ליה לאוקומה אפילו בשטרי אקנייתא. ועוד דניחא ליה טפי לאוקומה במלתא דשכיח טפי, דכיון דכתב מילתא דשכיחא הוא דלוה בו, וכיון דלפריעה קאי אפשר הוא [שפרעו], אבל לכתוב ללוות ולא ילוה כלל, מילתא דלא שכיחא הוא, וכיון דעל כרחין בין הכי ובין הכי לא אפשר לן אלא דניחוש לקנוניא, האי קנוניא דשכיח טפי ניחא ליה טפי למנקט, ועוד דקושטא דמילתא, אי משום שמא כתב ללוות ולא לוה כלל ליכא למיחש לאביי, ואפילו בשטרי דלא אקנייתא, [דכיון] דסבירא ליה עדיו בחתומיו זכין לו, כיון דאמר תנו נותנין, וליכא קנוניא אלא דינא, דהא אפילו ידעינן בבירור דלא נתן עד עכשיו, הרי הוא יכול ליתנו בפנינו, ונשתעבדו נכסיו למפרע משעת חתימה, דהא זכו לו עדיו בחתומיו מעכשיו לכשיגיע שטר לידו.",
    "<b>ולשמואל דאמר לפרעון ולקנוניא לא חיישינן מאי איכא למימר, הא ניחא אי סבר לה כרב אסי, אלא אי סבר לה כאביי מאי איכא למימר.</b> והקשה רש\"י ז\"ל והיאך אפשר לומר דשמואל כאביי סבירא ליה, דאם כן אמאי קאמר המוצא שטר הקנאה, לימא המוצא שטר סתם. ותירץ משום שמא כתב ללות ולא לוה כלל, דאי בשטרי דלא אקניתא ואין חייב מודה לא יחזיר, אבל בשטרי הקנאה לעולם יחזיר דהא שעבד נפשיה. וזה כפי שיטתו ז\"ל דבשטרי הקנאה לא בעינן דמטא שטריה לידיה, ונכון הוא.",
    "<b>שמואל אוקי לה למתניתין כשאין חייב מודה.</b> כלומר שטוען מזויף הוא, מדקתני אם אין בו אחריות נכסים יחזיר, ואי בטוען כתבתי ללות ולא לויתי, יחזירנו ללוה לצור על פי צלוחיתו, וכדאמרינן בסמוך וליהדריה ללוה לצור על פי צלוחיתו של לוה, לוה הא קאמר לא היו דברים מעולם. ואם תאמר אם כן היכי אקשינן, אי הכי כי אין בהם אחריות נכסים אמאי יחזיר, אדרבה אפילו יש בו אחריות נכסים יחזיר, דהא לפרעון לא חיישינן, ואי משום דטוען מזויף הוא ניהדריה, דאי לא מקיים ליה ליכא למיחש דהא לא גבי ביה, ואי מקיים ליה לאו כל כמיניה לומר מזוייף הוא, דאם כן לא [הוה] מצי לקיומיה. וכבר נשמר רש\"י ז\"ל מזה, ופירש דאפילו הכי כיון דנפל איתרע ליה, ומימר אמרינן כיון דלא נזהר בו מלוה פסול היה. ואינו מחוור, דהא מקיימו. ואם תאמר חיישינן דילמא נראה להם שחתם ידם הוא ואיו, דכיון זה וזייף וכההיא דאמר (ב\"ב קסז, א) אין חתמת ידי הוא, מיהו מקמי דרבה בר בר חנה לא חתמי. לא היא, דאם כן המוצא שטר הקנה בשוק. אמאי יחזיר (לקמן בבא מציעא יד, א), ניחוש נמי להאי.<br><b></b><br><b></b>ור\"י הזקן ז\"ל דקדק מכאן, דהבא ליפרע מן הלקוחות או מן היורשין, אין צריך לקיימו, ונעמידנו אדינו, [ד]מדאורייתא קיום שטרות לא בעי, ולא אמרו צריך לקיימו אלא כשבעל דבר טוען ברי, כלוה גופה ומוכר ונותן גופייהו. ומייתי נמי ראיה מדאמרינן בפרק קמא דגיטין (ב, א), המביא גט מארץ ישראל אין צריך לומר בפני נכתב ובפני נחתם, ואף על פי שאינו מקויים מחזקינן לה במגורשת, וגובה כתובתה מן הלקוחות, דתנאי כתובה הוא לכשתנשאי לאחר תטלי מה שכתוב ליכי (כתובות לא, א). ותנן (גיטין שם) אם יש ערעור צריך לקיימו, כלומר אם בא הבעל וערער, אלמא אין צריך לקיימו אלא כשבא הבעל וערער בברי. וליתא, דהתם אפילו ערער דלקוחות הוי ערעור, והכין איתא בירושלמי (שם פ\"א ה\"ג). ועוד דאמרינן בשלהי ב\"ב (קעד, ב), שכיב מרע שאמר מנה לפלוני בידי ומת, אין כותבין ונותנין, תנו מנה לפלוני ומת, כותבין ונותנין, ואוקימנא בדנקיט שטרא בידיה, אמר תנו קיימיה לשטרא, לא אמר תנו לא קיימיה לשטריה, אלמא אפילו מן היורשין אינו גובה עד דמקיים ליה, ואפילו באומר מנה לפלוני בידי, כל שכן שלא אמר כלום. ובפרק קמא דגיטין (ט, א ד\"ה מתני') הארכתי בה יותר בסיעתא דשמיא.<br><b></b><br><b></b>ויש מתרצים (הרמב\"ן בחי'), דהכא היינו טעמא דכיון דנפל איתרע ליה, וחיישינן לכל מאי דאיכא למיחש, ואמרינן דכתב ללות ולא לוה הוה, ובשטרי דלא אקנייתא. ומיהו לגבי גופו של נייר לצור על פי הצלוחית, שקלינן דבוריה כצורתיה כדקאמר דאינו מכיר בו, ומהדרינן ליה למלוה לצור על פי צלוחיתו. ואכתי קשה לי קצת, דאם כן היכי אקשינן הכין להדיא, כי אין בהם אחריות נכסים אמאי יחזיר, אדרבה, תמה על עצמך היאך ניחוש לחשש רחוק כזה, ואפילו כשיש בו אחריות נכסים. ויש לומר דהכי קאמר כיון דאתה חושש לו ומהפך דבריו, ומשום דנפל ואיתרע, אפילו לגבי בני חרי נמי אית לך למיחש. אי נמי נראה לי, דמכל מקום מכלל דבריו יש, שהוא טוען שלא הגיע שטר זה מעולם מידו ליד מלוה, כן נראה לי.",
    "<b>שטר שאין בו אחריו\" נכסים אינו גובה לא מנכסים משועבדים ולא מנכסים בני חורין.</b> יש מפרשים, משום דלוה כתב שטר זה בלא אחריות, וכשהגיע ליד מלוה וראה מלוה שאין בו אחריות, נמנע מלהלוות לו, דלא שדי זוזי בכדי, וגם הלוה לא חש ליטלו ממנו והניחו, ואף על פי ששנינו (ב\"ב קעה, ב) הוציא עליו כתב ידו שהוא חייב לו, גבי מנכסים בני חורין, שאני התם דמעיקרא לא אדעתא דשטרא נחת, אבל הכא דנחת אדעתא דשטרא, כיון דלית ביה אחריות נכסים נמנע ואינו מלוהו. ואינו מחוור, דאם כן היאך מניחו בידו של מלוה, דהא אינו גובה קאמר ואפילו נפיק מתחת ידי מלוה.<br><b></b>ויש מפרשים (הרמב\"ן), דכשיש בו אחריות נכסים דינו כשטר, ואף על פי שאין העדים מעידים בפיהם אלא מתוך הכתב, התורה הכשירה עדותן מדכתיב (ירמיה לב, מד) וכתוב בספר וחתום והעד עדים, אבל כל שאין בו אחריות, אינו נעשה כמעשה שטר, אלא כעדים שכתבו עדותן, ומפיהן בעינן ולא מפי כתבם (גיטין עא, א). אבל הוציא עליו שטר כתב ידו, אפילו מפי כתבו, כדאמרינן בגיטין (שם) בחרש שיכול לדבר מתוך הכתב, וכן בנשתתק אמרינן (שם) בודקין אותו למשאות ולמתנות.<br><b></b>"
  ]
}