{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "102A",
    "perek_title": "גיד הנשה",
    "perek_number": 7
  },
  "english": [
    "and <b>you shall not eat the life with the flesh”</b> (Deuteronomy 12:23). <b>Rabbi Yehuda and Rabbi Elazar hold</b> that with regard to <b>any</b> animal <b>whose blood you are commanded</b> not to eat, <b>you are commanded with regard to its limbs,</b> i.e., you are prohibited from eating its limbs that were severed while it was still alive. Consequently, with regard to <b>these non-kosher</b> species <b>also, since you are commanded</b> not to eat <b>their blood, you are commanded with regard to their limbs.</b>",
    "<b>And the Rabbis hold</b> that the verse indicates: <b>“And you shall not eat the life with the flesh”</b> (Deuteronomy 12:23), but <b>rather</b> you shall eat <b>the flesh alone,</b> i.e., when the animal is no longer alive. Consequently, with regard to <b>any</b> animal <b>whose flesh is permitted</b> when it is slaughtered, <b>you are commanded with regard to its limbs,</b> i.e., you are prohibited from eating its limbs that were severed while it was still alive. <b>But</b> with regard to <b>any</b> animal <b>whose flesh is not permitted</b> when it is slaughtered, <b>you are not commanded with regard to its limbs,</b> i.e., the prohibition of eating limbs that were severed while it was still alive does not apply.",
    "The Gemara asks: <b>But</b> according to <b>Rabbi Yehuda,</b> who holds that a prohibition takes effect upon an already existing, less stringent prohibition, <b>why does he</b> need to derive this from <b>a verse? Let the prohibition of</b> eating <b>a limb</b> from a living animal <b>come and take effect on the prohibition</b> of eating meat from <b>a non-kosher</b> animal, as it is more stringent <b>since its prohibition applies</b> also <b>to descendants of Noah,</b> i.e., gentiles.",
    "The Gemara responds: <b>Yes,</b> that <b>is indeed so.</b> Rabbi Yehuda does not need to derive this <i>halakha</i> from a verse, <b>and the verse was necessary</b> only <b>according to</b> the opinion of <b>Rabbi Elazar,</b> who holds that a prohibition does not take effect where there is an already existing prohibition, even if the second prohibition is more stringent.",
    "<b>This</b> fact that it is Rabbi Elazar who derives this <i>halakha</i> from the verse, as opposed to Rabbi Yehuda, <b>is also taught</b> in a <i>baraita</i>: The prohibition of eating <b>a limb from a living</b> animal <b>applies with regard to</b> a limb from <b>a domesticated animal, an undomesticated animal, or a bird,</b> and <b>whether</b> it is from <b>a non-kosher</b> species <b>or a kosher</b> species, <b>as it is stated: “Only be steadfast in not eating the blood,</b> for the blood is the life; and you shall not eat the life with the flesh” (Deuteronomy 12:23).",
    "This verse indicates that with regard to <b>any</b> species <b>whose blood you are commanded</b> not to eat, <b>you are commanded with regard to its limbs,</b> i.e., you are prohibited from eating its limbs that were severed while it was still alive. <b>And any</b> species <b>about whose blood you are not commanded,</b> i.e., with regard to which the prohibition of eating blood does not apply, <b>you are not commanded with regard to their limbs.</b> Since the prohibition of eating blood applies even with regard to non-kosher species, the prohibition of eating limbs severed from a living animal also applies; this is <b>the statement of Rabbi Elazar.</b>",
    "<b>And the Rabbis say:</b> The prohibition of eating a limb from a living animal <b>applies only to kosher</b> species, <b>as it is stated</b> in the verse: <b>“And you shall not eat the life with the flesh”</b> (Deuteronomy 12:23), but <b>rather</b> you shall eat <b>the flesh alone,</b> i.e., when the animal is no longer alive. Consequently, with regard to <b>any</b> animal <b>whose flesh is permitted</b> when it is slaughtered, <b>you are commanded with regard to its limbs,</b> i.e., you are prohibited from eating its limbs that were severed while it was still alive. <b>But</b> with regard to <b>any</b> animal <b>whose flesh is not permitted</b> when it is slaughtered, <b>you are not commanded with regard to its limbs,</b> i.e., the prohibition of eating limbs that were severed while it was still alive does not apply.",
    "<b>Rabbi Meir says</b> that the prohibition of eating a limb from a living animal <b>applies only with regard to a kosher</b> species <b>of domesticated animal,</b> but not with regard to undomesticated animals or fowl, even if they are kosher.",
    "The Gemara provides <b>a mnemonic</b> for the different opinions with regard to the name of one of the Sages cited in the upcoming discussion: <b>Shmuel, Sheila, Shimi.</b>",
    "<b>Rabba bar Shmuel said</b> that <b>Rav Ḥisda said, and some say</b> that it was <b>Rav Yosef</b> who said the following statement. <b>And some say</b> the attributions as follows: <b>Rabba bar Sheila said</b> that <b>Rav Ḥisda said, and some say</b> that it was <b>Rav Yosef</b> who said; <b>and some say</b> the attributions as follows: <b>Rabba bar Shimi said</b> that <b>Rav Ḥisda said, and some say</b> that it was <b>Rav Yosef</b> who said: <b>What is the reason</b> for the opinion <b>of Rabbi Meir</b> that the prohibition of eating a limb from a living animal applies only with regard to a kosher species of domesticated animal?",
    "It is that the <b>verse states:</b> “Then <b>you shall slaughter of your cattle and of your sheep”</b> (Deuteronomy 12:21). This verse is closely followed by the verse that serves as the source of the prohibition to eat a limb severed from a living animal (Deuteronomy 12:23), indicating that the prohibition applies only to kosher domesticated animals.",
    "<b>Rav Giddel says</b> that <b>Rav says:</b> The <b>dispute</b> between the Rabbis and Rabbi Yehuda and Rabbi Eliezer about whether the prohibition of eating a limb severed from a living animal applies with regard to non-kosher species is only <b>with regard to Jews. But with regard to descendants of Noah,</b> i.e., gentiles, <b>everyone agrees</b> that they are <b>prohibited from</b> eating a limb from a living <b>non-kosher</b> species of animal just <b>like</b> they are prohibited from eating a limb from a living <b>kosher</b> species.",
    "The Gemara comments that <b>this is also taught</b> in a <i>baraita</i>: <b>A descendant of Noah is prohibited</b> from eating <b>a limb from a living</b> animal from <b>non-kosher</b> species just <b>as</b> from <b>kosher</b> species. <b>But a Jew is prohibited</b> from eating a limb from a living animal of <b>kosher</b> species <b>only.</b>",
    "<b>There are</b> those <b>who say</b> that the correct wording of the <i>baraita</i> is that a Jew is prohibited from eating a limb from a living <b>kosher</b> species, in singular, <b>and</b> it is in accordance with the opinion of <b>Rabbi Meir,</b> who holds that the prohibition is limited to kosher domestic animals. And <b>there are</b> those <b>who say</b> that the correct wording of the <i>baraita</i> is that a Jew is prohibited from eating a limb from living <b>kosher</b> species, in plural, <b>and</b> it is in accordance with the opinion of <b>the Rabbis,</b> who hold that the prohibition also applies to a limb from a living bird or a living undomesticated animal of kosher species.",
    "<b>Rav Sheizvi said: We learn</b> in the mishna <b>as well</b> that a gentile is prohibited from eating a limb from a living being even with regard to non-kosher species (<i>Teharot</i> 1:3): If one <b>ate a limb</b> severed <b>from a living</b> non-kosher bird, <b>he does not incur forty</b> lashes, <b>and slaughter does not purify it,</b> i.e., cause it to become permitted for consumption.",
    "Rav Sheizvi clarifies: <b>With regard to what</b> case does the mishna issue this ruling? <b>If we say</b> that it is referring <b>to a Jew</b> who ate the limb, it is <b>obvious that slaughter does not purify it,</b> because it is a non-kosher species and cannot be made kosher. <b>Rather</b> is it <b>not</b> referring <b>to descendants of Noah</b> and teaching that even after the bird is slaughtered the limb severed while it was alive remains forbidden? <b>By inference,</b> it is clear from the mishna <b>that it is prohibited</b> for a gentile to eat a limb severed from a living being even from a non-kosher species.",
    "<b>Rabbi Mani bar Pattish raises a contradiction</b> between <b>the first clause</b> of that mishna, which states that one does not receive lashes for eating a limb severed from a living non-kosher bird, <b>and the latter clause</b> of the mishna, which states that a limb severed from a living non-kosher bird remains forbidden after the bird is slaughtered. The first clause indicates that the prohibition of eating a limb severed from a living creature applies only to kosher species, while the latter clause indicates that it applies also to non-kosher species. <b>And he answers</b> this contradiction by explaining that <b>the first clause</b> is referring <b>to a Jew and the latter clause</b> is referring <b>to a descendant of Noah.</b>",
    "§ The Gemara continues discussing the prohibition of eating a limb severed from a living creature. <b>Rav says: A limb</b> severed <b>from a living</b> animal <b>requires an olive-bulk</b> in order to render one who eats it liable to receive lashes. <b>What is the reason</b> for this? It is because the term: <b>Eating, is written with regard to</b> the prohibition of a limb severed from a living animal, and the definition of eating is the consumption of at least one olive-bulk.",
    "<b>Rav Amram raises an objection</b> from the mishna cited above (<i>Teharot</i> 1:3): If one <b>ate a limb</b> severed <b>from a living</b> non-kosher bird, <b>he does not incur the forty</b> lashes, <b>and slaughter does not purify it,</b> i.e., cause it to become permitted. <b>But if it enters your mind</b> that <b>we require an olive-bulk</b> in order for one to receive lashes for eating a limb severed from a living creature, that mishna must be referring to such a case; therefore, it should <b>emerge</b> that he is liable to receive lashes <b>because he ate an olive-bulk</b> of a non-kosher bird.",
    "The Gemara answers: This can be explained <b>as Rav Naḥman said</b> with regard to another issue, that it is referring to a case <b>of</b> eating <b>a small amount of meat</b> together with <b>sinews and bones</b> and the total volume is an olive-bulk. <b>Here also,</b> the mishna is referring to a case <b>of</b> eating <b>a small amount of meat</b> together with <b>sinews and bones.</b>",
    "The Gemara raises another challenge to Rav’s statement that one receives lashes for eating a limb severed from a living animal only if he eats an olive-bulk: <b>Come</b> and <b>hear</b> a proof in this regard, <b>as Rav said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֹא תֹאכַל הַנֶּפֶשׁ עִם הַבָּשָׂר רַבִּי יְהוּדָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר סָבְרִי כֹּל שֶׁאַתָּה מְצֻוֶּוה עַל דָּמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה מְצֻוֶּוה עַל אֵבָרָיו וְהָנֵי טְמֵאִין נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְאַתָּה מְצֻוֶּוה עַל דָּמָן אַתָּה מְצֻוֶּוה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אֵבָרָין <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבָּנַן סָבְרִי לֹא תֹאכַל הַנֶּפֶשׁ עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּשָׂר אֶלָּא בָּשָׂר לְחוֹדֵיהּ כֹּל שֶׁבְּשָׂרוֹ מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה מְצֻוֶּוה עַל אֵבָרָיו וְכֹל שֶׁאֵין בְּשָׂרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר אִי אַתָּה מְצֻוֶּוה עַל אֵבָרָיו <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לֵיהּ קְרָא לֵיתֵי אִיסּוּר אֵבֶר לֵיחוּל עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר טוּמְאָה שֶׁכֵּן אִיסּוּרוֹ נוֹהֵג בִּבְנֵי נֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִין הָכִי נָמֵי וְכִי אִיצְטְרִיךְ קְרָא לְרַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי אֵבֶר מִן הַחַי נוֹהֵג בִּבְהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּה וָעוֹף בֵּין טְמֵאָה בֵּין טְהוֹרָה שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַק חֲזַק לְבִלְתִּי אֲכֹל הַדָּם <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כֹּל שֶׁאַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצֻוֶּוה עַל דָּמוֹ אַתָּה מְצֻוֶּוה עַל אֵבָרָיו וְכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִי אַתָּה מְצֻוֶּוה עַל דָּמוֹ אִי אַתָּה מְצֻוֶּוה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אֵבָרָיו דִּבְרֵי רַבִּי אֶלְעָזָר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נוֹהֵג אֶלָּא בִּטְהוֹרִין שֶׁנֶּאֱמַר לֹא תֹאכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנֶּפֶשׁ עִם הַבָּשָׂר אֶלָּא בָּשָׂר לְחוֹדֵיהּ כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּשָׂרוֹ מוּתָּר אַתָּה מְצֻוֶּוה עַל אֵבָרָיו וְכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בְּשָׂרוֹ מוּתָּר אֵין אַתָּה מְצֻוֶּוה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבָרָיו <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר אֵינוֹ נוֹהֵג אֶלָּא בִּבְהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה בִּלְבַד <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>(סִימָן שְׁמוּאֵל שֵׁילָא שִׁימִי)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר שְׁמוּאֵל אָמַר רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתֵּימָא רַב יוֹסֵף וְאָמְרִי לַהּ אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁילָא אָמַר רַב חִסְדָּא וְאִיתֵּימָא רַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ רַבָּה בַּר שִׁימִי אָמַר רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתֵּימָא רַב יוֹסֵף מַאי טַעְמָא דְּרַבִּי מֵאִיר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא וְזָבַחְתָּ מִבְּקָרְךָ וּמִצֹּאנְךָ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב גִּידֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב מַחְלוֹקֶת בְּיִשְׂרָאֵל אֲבָל בְּבֶן נֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל מוּזְהָר עַל הַטְּמֵאִין כַּטְּהוֹרִין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי הָכִי אֵבֶר מִן הַחַי בֶּן נֹחַ מוּזְהָר עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַטְּמֵאִים כַּטְּהוֹרִים וְיִשְׂרָאֵל אֵינוֹ מוּזְהָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא עַל הַטְּהוֹרִין בִּלְבַד <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי טְהוֹרָה וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר אִיכָּא דְּאָמְרִי טְהוֹרִים וְרַבָּנַן <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁיזְבִי אַף אֲנַן נָמֵי תְּנֵינָא אָכַל אֵבֶר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַי מִמֶּנָּה אֵינוֹ סוֹפֵג אַרְבָּעִים וְאֵין שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַהַרְתָּהּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּמַאי אִילֵימָא בְּיִשְׂרָאֵל פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין שְׁחִיטָה מְטַהַרְתָּהּ אֶלָּא לָאו בִּבְנֵי נֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּאָסוּר <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי מָנִי בַּר פַּטִּישׁ רָמֵי רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסֵּיפָא וּמְשַׁנֵּי רֵישָׁא בְּיִשְׂרָאֵל וְסֵיפָא בְּבֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֹחַ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב אֵבֶר מִן הַחַי צָרִיךְ כְּזַיִת מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָה כְּתִיבָה בֵּיהּ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מֵתִיב רַב עַמְרָם אָכַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵבֶר מִן הַחַי מִמֶּנָּה אֵינוֹ סוֹפֵג אֶת הָאַרְבָּעִים וְאֵין שְׁחִיטָה מְטַהַרְתָּהּ וְאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַעְתָּךְ בָּעֵינַן כְּזַיִת תִּיפּוֹק לֵיהּ דְּקָאָכֵל כְּזַיִת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>כִּדְאָמַר רַב נַחְמָן בְּמַשֶּׁהוּ בָּשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִּידִין וַעֲצָמוֹת הָכָא נָמֵי בְּמַשֶּׁהוּ בָּשָׂר גִּידִין וַעֲצָמוֹת <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּא שְׁמַע דְּאָמַר רַב"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תאכל</b> <b>הנפש</b> <b>עם</b> <b>הבשר.</b> לא תאכל ממנו בעוד שהנפש עמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וזו היא אזהרה לאבר מן החי: <b>טמאין</b> <b>אתה</b> <b>מצווה</b> <b>על</b> <b>דמן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכריתות בפרק דם שחיטה (כריתות דף כא.) לא יצאו מכלל אזהרתו אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שרצים ודגים וחגבים ומהלכי שתים: <b>לא</b> <b>תאכל</b> <b>הנפש</b> <b>עם</b> <b>הבשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע הא אין דם הנפש עמו אכול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכן</b> <b>איסורו</b> <b>נוהג</b> <b>בבני</b> <b>נח.</b> שאף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם הוזהרו עליו דכתיב (בראשית ט)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אך בשר בנפשו דמו וגו' ור' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא שמעינן ליה גבי גיד לעיל (חולין דף ק:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשום האי טעמא חייל אטמאה שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורו נוהג בבני נח: <b>כי</b> <b>איצטריך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרא.</b> לאסרו לר' אלעזר איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסר ליה בטמאה כר' יהודה ולית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה איסור חל על איסור באיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור אי לאו דכתביה קרא: <b>תניא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמי</b> <b>הכי.</b> כר' יוחנן דרבי אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן מהאי קרא ילפי: <b>וכל</b> <b>שאי</b> <b>אתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצווה</b> <b>על</b> <b>דמו.</b> דגים וחגבים: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבהמה</b> <b>טהורה.</b> ולא בחיה ועוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שהן טהורין: <b>מבקרך</b> <b>ומצאנך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתיב בתריה אבר מן החי: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בן</b> <b>נח</b> <b>מוזהר.</b> על הכל דכל דקרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה בשר לחודיה אכול קרינא ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבר מן החי לא תאכל: <b>אית</b> <b>דאמרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טהורה.</b> קתני ואבהמה קאי כר' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואית דאמרי טהורים קתני ואף חיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוף במשמע: <b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת טהרות דבן נח מוזהר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטמאין והתם (פ\"א מ\"א) קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ג דבר נאמרו בנבלת עוף טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכך וכך בנבלת עוף טמא וזו היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן: <b>אכל</b> <b>אבר</b> <b>מן</b> <b>החי</b> <b>ממנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעוף טמא קא מיירי: <b>אינו</b> <b>סופג.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקסבר אינו נוהג בטמאים כרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>ואין</b> <b>שחיטתה</b> <b>מטהרתה.</b> ואעוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא קאי וקאמר דאין שחיטתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטהרתה והא דנקיט לה לשון נקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דרישא אתחיל בה לשון נקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן בה הכי נבלת עוף טמא צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה כו': <b>במאי.</b> קתני סיפא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטתו מטהרתו אי נימא בישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דהא טמא הוא והא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרושי מטהרתו מידי טומאת נבלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעוף טמא אין לו שום טומאה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית הבליעה וע\"כ אין מתירתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באכילה קאמר אלא לבן נח קאמר שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטתו מתירתו לו באכילה כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מפרכס כדאמרינן בפ\"ב (לעיל חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לג.) דבן נח לאו בשחיטה תליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא כו' וגבי טהורה הוא דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה מכשרא ליה לבן נח מיגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכשרא ליה לישראל דליכא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלישראל שרי ולעובד כוכבים אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעינן מינה דאפילו רבנן מודו דבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נח מוזהר על הטומאה באבר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החי: <b>רמי</b> <b>רישא</b> <b>אסיפא.</b> קתני רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו סופג אלמא אין אבר מן החי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוהג בטמאין והדר תני אין שחיטתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מטהרתו וליכא לאוקומא אלא באבר מן החי אלמא נוהג: <b>רישא</b> <b>בישראל</b> <b>וסיפא</b> <b>בבן</b> <b>נח.</b> ורבנן היא. ומעיקרא כי רמייה הוה משמע ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי סיפא בבן נח ומיהו לא הוה ידע טעמא והדר פשטה דאפי' למ\"ד אין נוהג בטמאין בישראל הוא דקאמר דקרינא ביה כל שאין בשרו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מותר אי אתה מצווה על אבריו אבל בבן נח מודה: <b>אבר</b> <b>מן</b> <b>החי</b> <b>צריך</b> <b>כזית.</b> אע\"ג דתרי קראי כתיבי חד לאבר מן החי וחד לבשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן החי לא תימא דאתרבי אבר אע\"ג דאין בו שיעור אלא ודאי יש בו שיעור בעינן דאין אכילה בפחות מכזית: <b>אכל</b> <b>אבר</b> <b>מן</b> <b>החי</b> <b>ממנה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעוף טמא: <b>אינו</b> <b>סופג.</b> דאינו נוהג בטמאין ועל כרחך בדאיכא שיעור דאיסור אבר מן החי בטהורה עסקינן דאי ליכא שיעור פשיטא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאינו סופג ואי ס\"ד איסור אבר מן החי בכזית וה\"נ דאכל כזית אמאי אינו סופג והא איכא כזית ואיכא לאו דלא (יאכל כי) שקץ הם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא יא): <b>כדאמר</b> <b>רב</b> <b>נחמן.</b> לקמן: <b>במשהו</b> <b>בשר</b> <b>וגידין</b> <b>ועצמות.</b> משלימין לכזית דמשום טומאה לא מחייב דאין בגידין ועצמות טעם טמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשום אבר מחייב דלהכי פלגינהו קרא לאבר מן החי ובשר מן החי דמיחייב אאבר אף על גב דאין שיעור בשר ואבשר אע\"פ שאינו אבר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבי יהודה</b></big>."
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "פי' כדשמעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה לעיל (דף ק:) גבי גיד דמההוא טעמא חייל אאיסור טומאה וא\"ת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודילמא מהכא יליף וי\"ל דלא מצי למילף מהכא דאיסור מוסיף הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיתוסף ביה איסור אבר מן החי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבני נח אבל גיד לא נאסר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבני יעקב ולא הוי אלא איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמור <big><b>כי איצטריך</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת אי קסבר בהמה בחייה לאברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומדת אם כן איסור בת אחת היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' למאן דלית ליה בחמור על קל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה וי\"ל דאיסור טומאה קדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעוד שלא נקשרו אברים בגידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבי מאיר</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "הקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו אפרים דתנן בריש מסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרות י\"ג דברים נאמרו בנבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוף טהור כו' והאוכל אבר מן החי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנה סופג את הארבעים ומליקתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושחיטתה מטהרת טרפתה מטומאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי ר' מאיר וי\"ל דדברי ר' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קאי אכולה מילתא אלא לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחיטה ומליקה נקט ליה דפליג עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה בזבחים בס\"פ טבול יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף קה:) דהא דקתני נמי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטמא טומאת אוכלין בכביצה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי כרבי מאיר ולא אמרינן מדסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' מאיר רישא נמי ר\"מ ומיהו לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שרצה הש\"ס לדקדק שם מדסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי מאיר רישא נמי ר' מאיר קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאדרבה מדמציעתא דאבר מן החי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו ר' מאיר רישא נמי לאו ר' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהוה מצי למימר וליטעמיך וק\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון הגמרא התם דקאמר מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעת ליה דאית ליה דמליקתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושחיטתה מטהרת טרפתה מטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ אמאי צריך לדקדק בענין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא קתני בה בהדיא דברי ר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא לאו</b></big>. דאין שחיטתו"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "מתירתו באכילה כל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמפרכסת גבי נבלת עוף טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני רישא ושחיטתה מטהרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרפתה מטומאתה ולא קתני דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחיטה מטהרתו כדקתני סיפא גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהורה דוקא הוא דאמר שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשרה ליה לבני נח מגו דמכשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישראל דליכא מידי דלישראל שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעובד כוכבים אסור ותימה דתקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהך משנה לרב אחא בר יעקב דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל בפ\"ב (דף לג.) דאין מזמנין עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים על בני מעים ומיהו בלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי אמר לעיל דתניא דלא כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקושית המשנה אינה פשוטה כל כך"
    }
  ]
}