{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "34B",
    "perek_title": "המניח",
    "perek_number": 3
  },
  "english": [
    "a case where the <i>halakha</i> with regard to <b>an innocuous</b> ox that causes damage <b>is more stringent than</b> with regard to <b>a forewarned</b> ox, since according to all opinions, in a case where a forewarned ox kills another ox, the carcass belongs exclusively to the injured party, and he sustains any subsequent decrease in its value.",
    "<b>And if you would say</b> that <b>indeed,</b> Rabbi Yehuda holds that the <i>halakha</i> with regard to an innocuous ox is more stringent than with regard to a forewarned ox, <b>as we learned</b> in a mishna that <b>Rabbi Yehuda says:</b> If a bailee did not safeguard an ox properly, and it escaped and caused damage, if it was <b>an innocuous</b> ox he <b>is liable, and</b> if it was <b>a forewarned</b> ox he <b>is exempt</b> (45b), that mishna cannot serve as proof for the issue under discussion. <b>Say that you heard Rabbi Yehuda</b> express this opinion, that the <i>halakha</i> with regard to an innocuous ox is more stringent, <b>with regard to</b> the <i>halakhot</i> of <b>safeguarding, as verses are written</b> in the Torah from which this <i>halakha</i> is derived. But <b>with regard to compensation, did you</b> ever <b>hear him</b> express this opinion?",
    "On the contrary; <b>but isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> One <b>might</b> have thought that in the case of <b>an ox worth one hundred dinars that gored an ox worth five <i>sela</i>,</b> i.e., twenty dinars, <b>and the carcass is worth one <i>sela</i>,</b> i.e., four dinars, the <i>halakha</i> is that <b>this</b> party <b>takes half the living</b> ox <b>and half the dead</b> ox, <b>and that</b> party <b>takes half the living</b> ox <b>and half the dead</b> ox. Accordingly, the injured party receives fifty-two dinars in value, which is much more than his ox was worth before it was killed.",
    "Instead, continues Rabbi Yehuda, you should <b>say: For what</b> purpose <b>is</b> the case of <b>a forewarned</b> ox <b>singled out</b> by the <i>halakha</i>? Is it <b>to render it</b> more <b>stringent</b> than the case of an innocuous ox, or <b>to render it</b> more <b>lenient?</b> Clearly, <b>you must say</b> that it is <b>to render it</b> more <b>stringent.</b> And therefore, <b>if</b> in the case of <b>a forewarned</b> ox, its owner <b>pays only</b> the value of <b>what he damaged</b> and no more, in the case of <b>an innocuous</b> ox, <b>which is</b> more <b>lenient, all the more so</b> is it <b>not</b> clear that the owner is not liable to pay more than the value of the damage? Evidently, Rabbi Yehuda does not allow for liability in the case of an innocuous ox to be more stringent than in the case of a forewarned ox.",
    "<b>Rather,</b> Rava’s explanation, that Rabbi Meir and Rabbi Yehuda disagree with regard to a case where the carcass depreciated in value, should be rejected. Instead, their dispute should be explained according to what <b>Rabbi Yoḥanan said,</b> i.e., that the practical difference <b>between them</b> is with regard to <b>the appreciation of the carcass</b> in value after the ox’s death; <b>as</b> one <b>Sage,</b> Rabbi Meir, <b>holds</b> that the entire increased value of the carcass <b>belongs to the injured</b> party, since the owner of the belligerent ox has no share in the carcass, <b>and</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>half</b> of the increased value belongs to the injured party and half goes to the one liable for the damage.",
    "<b>And this</b> explains <b>what was difficult for Rabbi Yehuda</b> in another <i>baraita</i>. <b>Now that you say</b> that <b>the Merciful One has mercy on the one liable for damage, as he takes</b> a share <b>of the increased value</b> of the carcass, <b>can</b> it be that in the case of <b>an ox worth five <i>sela</i>,</b> i.e., twenty dinars, <b>that gored an ox worth one hundred dinars, and the carcass is worth fifty dinars, this</b> party <b>takes half the live</b> ox <b>and half the dead</b> ox, <b>and that</b> party <b>takes half the live</b> ox <b>and half the dead</b> ox? Accordingly, the owner of the belligerent ox receives thirty-five dinars in value, which is more than his ox was worth.",
    "Rather, <b>you</b> should <b>say: Where do we find</b> a case where <b>the one liable for damage gains</b> from the damage, comparable to this case, <b>where this</b> owner of the belligerent ox <b>gains,</b> receiving more than the value of his ox? Clearly there is no such case, as one who is liable for damage does not gain from it. <b>And</b> in addition, <b>it says: “He shall pay”</b> (Exodus 21:36), indicating that <b>the owner</b> of the belligerent ox <b>pays, and the owner does not take</b> more than the amount his animal was worth at the time of the damage.",
    "The Gemara asks: For <b>what</b> reason was it necessary to add the claim: <b>And it says:</b> “He shall pay”? The Gemara answers: <b>Lest you say</b> that <b>this matter,</b> that the one liable for damage does not gain, <b>applies</b> specifically <b>where there is a loss sustained by the injured</b> party, as in this case, where the decrease in the ox’s value is fifty dinars, and if the carcass is shared by the liable party, the injured party receives only thirty-five dinars, thereby sustaining a loss. <b>But</b> in a case <b>where there is no loss sustained by the injured</b> party, <b>for example,</b> the case of <b>an ox worth five <i>sela</i>,</b> i.e., twenty dinars, <b>that gored</b> another <b>ox worth five <i>sela</i>, and the carcass</b> appreciated in value and is now <b>worth thirty dinars,</b> more than the ox was worth when it was alive, in this case <b>the one liable for damage also takes</b> a share <b>of the increased value,</b> since the injured party ends up not having sustained any financial loss, as he receives a share of ten dinars in the belligerent ox and another fifteen in the carcass, gaining five dinars over the value of his ox.",
    "It is to counter this claim that Rabbi Yehuda adds: <b>And it says: “He shall pay,”</b> indicating that <b>the owner</b> of the belligerent ox <b>pays, and the owner does not take</b> more than the amount his animal was worth at the time of the damage.",
    "§ With regard to Rabbi Yehuda’s opinion that the two owners split the value of both the belligerent ox and the dead ox between them, <b>Rav Aḥa bar Taḥalifa said to Rava: If so, we find</b> that <b>according to Rabbi Yehuda,</b> when <b>an innocuous</b> ox gores an ox that is worth less than it, its owner <b>pays more than half the damage. But the Torah stated: “Then they shall sell the live ox, and divide its monetary value”</b> (Exodus 21:35).",
    "Rava answered him: <b>Rabbi Yehuda</b> also <b>holds</b> that only the <b>diminished</b> value of the dead ox <b>that was diminished by</b> its <b>death</b> is compensated for by <b>dividing the live</b> ox between the two parties. The liable party never pays more than half the damage.",
    "The Gemara asks: <b>From where</b> does Rabbi Yehuda derive this <i>halakha</i>? Is it <b>from</b> the verse: <b>“And the carcass they shall also divide”</b> (Exodus 21:35), from which Rabbi Meir derived it? <b>But didn’t Rabbi Yehuda</b> already <b>derive from</b> this verse <b>that this</b> party <b>takes</b> the value of <b>half the live</b> ox <b>and half the dead</b> ox, <b>and that</b> party <b>takes</b> the value of <b>half the live</b> ox and <b>half the dead</b> ox?",
    "The Gemara answers: <b>If so,</b> if that is the only <i>halakha</i> indicated by this clause, <b>let the verse</b> simply <b>write: And the carcass</b> they shall divide. <b>What is</b> the reason that the word <b>“also”</b> is added? It is added so that one may <b>conclude two</b> conclusions <b>from</b> the clause: That the carcass is also divided between the two parties, and that the liable party is never required to pay more than half the damage.",
    "<strong>MISHNA:</strong> <b>There</b> are cases where one is <b>liable for an act of</b> damage caused by <b>his ox, but exempt</b> from liability <b>for</b> the same <b>action</b> if he performed it <b>himself.</b> Conversely, there are also cases where one is <b>exempt</b> from liability <b>for the action of his ox, but liable for his own action.</b>",
    "<b>How so?</b> If <b>his ox caused</b> a person <b>humilation,</b> he is <b>exempt</b> from paying compensation, <b>but</b> if <b>he</b> himself <b>humiliated</b> another, he is <b>liable.</b> Similarly, if <b>his ox blinded the eye of his slave or knocked out his</b> slave’s <b>tooth,</b> he is <b>exempt</b> from having to emancipate the slave for this mutilation. <b>But if he</b> himself <b>blinded his slave’s eye or knocked out his tooth,</b> he is <b>liable</b> to emancipate him, as stated in the Torah (Exodus 21:26–27).",
    "By contrast, if <b>his ox injured</b> the owner’s <b>father or his mother,</b> he is <b>liable</b> to pay damages, <b>but</b> if <b>he</b> himself <b>injured his father or his mother,</b> he is <b>exempt</b> from paying compensation. Similarly, if <b>his ox set fire to a haystack on Shabbat,</b> he is <b>liable</b> to pay damages. <b>But if he</b> himself <b>set fire to a haystack on Shabbat,</b> he is <b>exempt</b> from paying damages. He is exempt from payment in these cases <b>due to</b> the fact <b>that he is liable to</b> receive the <b>death</b> penalty for injuring his father or mother or for desecrating Shabbat.",
    "<strong>GEMARA:</strong> <b>Rabbi Abbahu taught</b> the following <i>baraita</i> <b>before Rabbi Yoḥanan: Anyone who performs</b> labor <b>destructively</b> on Shabbat <b>is exempt, except for one who injures</b> another <b>or kindles</b> a fire. Rabbi Yoḥanan <b>said to him: Go out</b> and <b>teach</b> it <b>outside;</b> this <i>baraita</i> is not fit for discussion in the study hall. The opinion that deems one liable for <b>injuring</b> another <b>or kindling</b> a fire on Shabbat <b>is not a mishna</b> and should be ignored. <b>And if you say that it is a mishna, one who injures</b> another would be liable only in a case <b>where he requires</b> the blood to give <b>to his dog, and one who kindles</b> a fire would be liable only in a case <b>where he requires its ashes.</b> In these cases, the act is not purely destructive but has some constructive purpose.",
    "<b>We learned</b> in the mishna: If <b>his ox set fire to a haystack on Shabbat,</b> he is <b>liable. But</b> if <b>he</b> himself <b>set fire to a haystack on Shabbat,</b> he is <b>exempt. And</b> the mishna <b>is</b> presumably <b>teaching</b> a case where <b>he</b> set the fire in a scenario that is <b>similar to</b> the case <b>where his ox</b> did so. <b>Just as</b> in the case <b>where his ox</b> set the fire <b>it</b> clearly <b>does not need</b> the ashes, as an ox does not act with such intentions,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּם חָמוּר מִמּוּעָד! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא הָכִי נָמֵי – כְּדִתְנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: תָּם חַיָּיב, וּמוּעָד פָּטוּר; אֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁמְעַתְּ לֵיהּ לְרַבִּי יְהוּדָה – לְעִנְיַן שְׁמִירָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיבִי קְרָאֵי; לְעִנְיַן תַּשְׁלוּמִין מִי שָׁמְעַתְּ לֵיהּ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: יָכוֹל שׁוֹר שָׁוֶה מָנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּגַח שׁוֹר שָׁוֶה חָמֵשׁ סְלָעִים, וְהַנְּבֵילָה יָפָה סֶלַע –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה נוֹטֵל חֲצִי הַחַי וַחֲצִי הַמֵּת, וְזֶה נוֹטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי הַחַי וַחֲצִי הַמֵּת? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַרְתָּ: וְכִי מוּעָד לָמָּה יוֹצֵא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחְמִיר עָלָיו אוֹ לְהָקֵל עָלָיו? הֱוֵי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחְמִיר עָלָיו; וּמָה מוּעָד אֵינוֹ מְשַׁלֵּם אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁהִזִּיק, תָּם הַקַּל לֹא כׇּל שֶׁכֵּן? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: שֶׁבַח נְבֵילָה אִיכָּא בֵּינַיְיהוּ, דְּמָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנִיזָּק הָוֵי, וּמָר סָבַר: פַּלְגָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַיְינוּ דְּקָא קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי יְהוּדָה – הַשְׁתָּא דְּאָמְרַתְּ חָס רַחֲמָנָא עִילָּוֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַזִּיק, דְּשָׁקֵיל בִּשְׁבָחָא; יָכוֹל שׁוֹר שָׁוֶה חָמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְלָעִים שֶׁנָּגַח שׁוֹר שָׁוֶה מָנֶה, וְהַנְּבֵילָה יָפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשִּׁים זוּז – זֶה נוֹטֵל חֲצִי הַחַי וַחֲצִי הַמֵּת, וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל חֲצִי הַחַי וַחֲצִי הַמֵּת? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַרְתָּ: הֵיכָן מָצִינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַזִּיק נִשְׂכָּר, שֶׁזֶּה נִשְׂכָּר? וְאוֹמֵר: ״שַׁלֵּם יְשַׁלֵּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלִים מְשַׁלְּמִין, וְאֵין בְּעָלִים נוֹטְלִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאוֹמֵר״? וְכִי תֵּימָא: הָנֵי מִילֵּי הֵיכָא דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסֵידָא לְנִיזָּק; אֲבָל הֵיכָא דְּלֵיכָּא פְּסֵידָא לְנִיזָּק –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שׁוֹר שָׁוֶה חָמֵשׁ סְלָעִים שֶׁנָּגַח שׁוֹר שָׁוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ סְלָעִים, וְהַנְּבֵילָה יָפָה שְׁלֹשִׁים זוּז – שָׁקֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מַזִּיק בִּשְׁבָחָא; <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאוֹמֵר: ״שַׁלֵּם יְשַׁלֵּם״ – בְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלְּמִין, וְאֵין בְּעָלִים נוֹטְלִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר תַּחְלִיפָא לְרָבָא: אִם כֵּן, מָצִינוּ לְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּם מְשַׁלֵּם יוֹתֵר מֵחֲצִי נֶזֶק, וְהַתּוֹרָה אָמְרָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּמָכְרוּ אֶת הַשּׁוֹר הַחַי וְחָצוּ אֶת כַּסְפּוֹ״! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי יְהוּדָה: פְּחָת שֶׁפָּחֲתָה מִיתָה – מַחֲצִין בַּחַי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מְנָא לֵיהּ? מִ״וְּגַם אֶת הַמֵּת יֶחֱצוּן״?! וְהָא אַפְּקֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה לְזֶה נוֹטֵל חֲצִי הַחַי וַחֲצִי הַמֵּת, וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל חֲצִי הַחַי וַחֲצִי הַמֵּת! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִם כֵּן, נִכְתּוֹב קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶת הַמֵּת״! מַאי ״וְגַם״? שְׁמַע מִינַּהּ תַּרְתֵּי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עַל מַעֲשֵׂה שׁוֹרוֹ וּפָטוּר עַל מַעֲשֵׂה עַצְמוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר עַל מַעֲשֵׂה שׁוֹרוֹ וְחַיָּיב עַל מַעֲשֵׂה עַצְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כֵּיצַד? שׁוֹרוֹ שֶׁבִּיֵּישׁ – פָּטוּר, וְהוּא שֶׁבִּיֵּישׁ – חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹרוֹ שֶׁסִּימֵּא אֶת עֵין עַבְדּוֹ וְהִפִּיל אֶת שִׁינּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, וְהוּא שֶׁסִּימֵּא אֶת עֵין עַבְדּוֹ וְהִפִּיל אֶת שִׁינּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שׁוֹרוֹ שֶׁחָבַל בְּאָבִיו וּבְאִמּוֹ – חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא שֶׁחָבַל בְּאָבִיו וְאִמּוֹ – פָּטוּר. שׁוֹרוֹ שֶׁהִדְלִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַגָּדִישׁ בְּשַׁבָּת – חַיָּיב, וְהוּא שֶׁהִדְלִיק אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּדִישׁ בְּשַׁבָּת – פָּטוּר, מִפְּנֵי שֶׁהוּא מִתְחַיֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַפְשׁוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> תָּנֵי רַבִּי אֲבָהוּ קַמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: כׇּל הַמְקַלְקְלִין פְּטוּרִין, חוּץ מֵחוֹבֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַבְעִיר. אֲמַר לֵיהּ: פּוֹק תָּנֵי לְבָרָא! חוֹבֵל וּמַבְעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מִשְׁנָה. וְאִם תִּימְצֵי לוֹמַר מִשְׁנָה; חוֹבֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצָרִיךְ לְכַלְבּוֹ, מַבְעִיר – בְּצָרִיךְ לְאֶפְרוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹרוֹ שֶׁהִדְלִיק אֶת הַגָּדִישׁ בְּשַׁבָּת – חַיָּיב, וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִדְלִיק אֶת הַגָּדִישׁ בְּשַׁבָּת – פָּטוּר. וְקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דּוּמְיָא דְשׁוֹרוֹ – מָה שׁוֹרוֹ דְּלָא קָבָעֵי לֵיהּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תם</b> <b>חמור</b> <b>ממועד.</b> דהא גבי מועד אמרינן בפ\"ק (דף י:) בעלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מטפלים בנבילה דכתיב והמת יהיה לו וגו' לניזק: <b>הכי</b> <b>נמי.</b> דס\"ל תם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חמור: <b>כדתנן.</b> לקמן בפרק שור שנגח ד' וה': <b>ר\"י</b> <b>אומר</b> <b>תם</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חייב.</b> אם שמרו שמירה פחותה ויצא והזיק ומועד פטור: <b>דכתיבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קראי.</b> כדמפרש התם: <b>זה</b> <b>נוטל</b> <b>חצי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>החי.</b> ששוה חציו י\"ב סלעין ופלגא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל תשלומין שלו שלא שוה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' סלעים: <b>תם</b> <b>הקל</b> <b>לא</b> <b>כ\"ש.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' יהודה תם קל קרי ליה: <b>ר\"מ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סבר</b> <b>שבח</b> <b>נבילה</b> <b>דניזק</b> <b>הוי.</b> דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו שום שותפות: <b>והיינו</b> <b>דקשיא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>לר\"י.</b> דשמעינן ליה בברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלקמן דקאמר יכול שור שוה ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים שנגח לשור שוה מנה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא דקאמר יכול משום דקשיא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי כיון דלדידיה ס\"ל דחס רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה דמזיק למשקל בשבחא יכול שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה חמש סלעים שנגח לשור שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנה והנבילה יפה נ' זוזים דשקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזיק חצי החי דהוו שני סלעים ופלגא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחצי המת דהוו שש סלעים ורביע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרת</b> <b>וכי</b> <b>היכן</b> <b>מצינו</b> <b>מזיק</b> <b>נשכר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מפסיד כלום דאע\"ג דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י לעיל דמזיק שקיל בשבחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתשלומי ח\"נ מיהא איתא ומפסיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ה משור החי: <b>שלם</b> <b>ישלם.</b> במועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב אלא שני תשלומים כתב לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד לתם ואחד למועד לומר בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלמין ואין הבעלים נוטלין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והנבילה</b> <b>יפה</b> <b>שלשים</b> <b>זוז.</b> שהוקרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנבילה משמתה דשקיל מזיק חמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוזי באותן י' זוזי שהשביחה דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטי פסידא לניזק דהוא נמי מרויח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' דינר: <b>אם</b> <b>כן</b> <b>מצינו</b> <b>לר\"י</b> <b>תם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משלם</b> <b>יותר</b> <b>מחצי</b> <b>נזק.</b> א\"כ דלא דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י פחת שפחתתו מיתה מחצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחי מצינו בתם משלם יותר מחצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק והיכי דמי שור שוה נ' שנגח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשור שוה מ' והנבילה יפה כ' והוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק כ' ופלגא נזקא עשרה וכי פלגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי חי וחצי מת נוטל ניזק בחי כ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמת י' הרי [ל\"ה] נמצא מזיק משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מחצי נזק דבשלמא לר\"מ לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלם אלא חצי מה שפחתתו מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לר\"י נהי נמי דהיכא דמטי חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החי יותר מנזק שלם נפקא ליה האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שקיל ניזק חצי החי מקל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממועד כדקתני לעיל מה מועד חמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו משלם אלא מה שהזיק תם הקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כ\"ש אבל הכא דליכא למימר הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא פחות ממה שהזיק משלם ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי מחצי נזק איכא: <b>אית</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרבי</b> <b>יהודה</b> <b>פחת</b> <b>שפחתתו</b> <b>מיתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך בההוא נמי מקרא נפקא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שקיל אלא חצי נזק: <b>א\"כ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלפחת שפחתתו מיתה לחוד אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתוב את המת יחצון מאי וגם ש\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרתי דשתפיה רחמנא בשבחא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>שורו</b> <b>שבייש</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקיימא לן (לעיל בבא קמא דף כו.) איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעמיתו ולא שור בעמיתו: <b>שורו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהדליק</b> <b>את</b> <b>הגדיש</b> <b>בשבת</b> <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי נזק דמשונה הוא: <b>גמ'</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המקלקלין</b> <b>פטורין.</b> לענין שבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חוץ</b> <b>מחובל</b> <b>ומבעיר.</b> כדמפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טעמא במס' שבת בפרק האורג מדאצטריך קרא למישרי מילה מכלל דשאר חובל חייב ומדאסר רחמנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שריפת בת כהן בשבת דמקלקל הוא מכלל דמקלקל בהבערה חייב כגון השורף כלי דמקלקל הוא: <b>אינה</b> <b>משנה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאינהו נמי פטירי: <b>בצריך</b> <b>לכלבו.</b> דהוי מקלקל על מנת לתקן והא (דתנן) נצרר הדם אע\"פ שלא יצא משום צובע הוא דמחייב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מצינו</b></big> <b>תם</b> <b>חמור</b> <b>ממועד.</b> וא\"ת והא ר\"י אית ליה (לקמן בבא קמא דף"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "מה:) צד תמות במקומה עומדת וי\"ל דה\"פ מצינו צד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תמות חמור מצד מועד ומייתי מברייתא דשור שוה מנה כו' ומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צד מועד דחמור אין משלם אלא מה שהזיק צד תמות הקל לא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן: <big><b>והתורה</b></big> <b>אמרה</b> <b>ומכרו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו משום דלשתמע פשטיה דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ח\"נ דקרא לא משמע כלל אלא י\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ק והתורה אמרה ומכרו וע\"כ ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מפרש לקרא דלשתלם כל שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר מחצי דהא שמעינן ליה לר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית ליה ח\"נ לקמן בפ' שור שנגח ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה' (בבא קמא ד' לז.) אמר להן לשבתות משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק שלם ולימי החול משלם חצי נזק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שורו</b></big> <b>שבייש</b> <b>פטור.</b> צער ורפוי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ושבת ודמי ולדות לא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דשמעינן ממתניתין דהחובל (לקמן בבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דף פז.) ואע\"ג דבושת נמי קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מ\"מ תנא הכא לדקדק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומיא דשורו או שורו דומיא דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן שור שהדליק הגדיש אצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי כדאיתא בגמרא דלמילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריתי לא אצטריך דפשיטא דחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלענין שורו מה לי שבת ומה לי חול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואגב הדליק הגדיש דמיירי בנדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנפשו קתני חבל באביו ואמו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורו שסימא את עין עבדו אצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאע\"פ שבעצמו חייב בשורו פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא אשמועינן בשום משנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חובל</b></big> <b>וצריך</b> <b>לכלבו</b> <b>מבעיר</b> <b>וצריך</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>לאפרו.</b> רבינו שמואל פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' אבהו סבר כר\"ש דאמר מקלקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחבורה חייב ורבי יוחנן ס\"ל כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דאמר מקלקל בחבורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהבערה פטור וצריך לכלבו או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפרו לא חשיב מקלקל אלא מתקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייב אפי' לר\"י וקשה דא\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ל פוק תני לברא אטו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל כר\"י מאן דמתני כרבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתיקין ליה דכה\"ג פריך בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחולין (דף טו.) ע\"כ נראה דר' אבהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי יוחנן אליבא דר\"ש פליגי דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבהו כר\"ש כדאיתא פרק האורג (שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף קו. ושם ד\"ה חוץ) ורבי יוחנן סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' רבי שמעון בעי תקון קצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו לא חשיב תקון שיתחייב בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי יהודה או לר\"ש בשאר מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין דרך לחבול בחבירו ליתן לכלבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשרוף גדיש בעבור אפר וטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחובל ומבעיר כדמפרש התם בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האורג משום דגמר ממילה והבערת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת כהן וא\"ת ואמאי מחייב רבי אבהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאין צריך לכלבו ולאפרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא כיון דאין צריך כלל מלאכה שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה לגופה היא דאע\"ג דמחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ש מקלקל בחבורה מ\"מ בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה לגופה כדמוכח בריש הנחנקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין דף פד: ושם ד\"ה מאן) ובשלהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כתבי (שבת דף קכא.) ובפרק כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול (שבת דף עה. ושם ד\"ה טפי) ובשלהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק אכל (כריתות דף כ:) ואור\"י דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך סוגיות כרבי יוחנן וההיא דספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכל ופרק כל כתבי דהוי ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למימר דההוא תנא סבר כר\"י בחדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרבי שמעון בחדא ועי\"ל דאפי' במקלקל גמור משכחת לה דהיא צריכה לגופה כגון חובל באיסורי הנאה שסבור שיכול ליהנות ליתן לכלבו וכן מבעיר באיסורי הנאה שסובר שיכול לבשל בו קדירה וא\"ת ורבי יוחנן מאי טעמא דלא מחייב מקלקל גמור דהא טעמא דמקלקלין פטורין היינו משום דבעינן מלאכת מחשבת כדמוכח בספ\"ק דחגיגה (דף י:) ולענין חבורה לא חיישינן אמלאכת מחשבת כדמוכח בס\"פ ספק אכל (כריתות דף יט:) דאמר הנח לחבורה הואיל ומקלקל חייב מתעסק נמי מחייב ומתעסק לא מפטר אלא מטעם מלאכת מחשבת וי\"ל נהי דלא בעינן מלאכת מחשבת מיהו כיון דגמרינן ממילה ומהבערת בת כהן לא מחייבינן אלא דומיא דהנהו דלא הוי מקלקל גמור אלא תקון במקצת ור' אבהו נהי דצורך מצוה לא משוי ליה תקון מ\"מ צריכה לגופה משוי ליה מה שהוא צריך למצוה וא\"ת צריך לכלבו ולאפרו היכי חשיב צריכה לגופה מ\"ש מחופר גומא ואין צריך אלא לאפרה וי\"ל דלא דמי דהכא צריך הוא לנטילת נשמה דהיינו הדם כי הדם הוא הנפש כדי לתת לכלבו ומבעיר נמי להבערה כדי לעשות אפר כמו מבעיר לבשל קדירה ולא דמי לחופר גומא דממילא ואין נהנה כלל ממנו וא\"ת הא דאמר בפ\"ק דיבמות (דף ו:) דאצטריך קרא למיסר הבערת בת כהן משום דהוה ס\"ד למשרי מקל וחומר דעבודה דדחיא שבת תיפוק ליה דאי"
    }
  ]
}