{
  "text": [
    "< b > ה כ י   ק א מ ר   י ש   ב ו   א ר ב ע ה   א ל ו   ע ו ל י ן   מ כ א ן   ו כ ו ' .   ו א ז ד א   ר '   י ו ח נ ן   ל ט ע מ י ה   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   ו ד ק א ר י   ל ה   ( מ א ן )   [ מ א י ]   ק א ר י   ל ה ,   ו מ י   ל א   י ד ע   ד מ ת נ י ת י ן   ב ד א י כ א   א ר ב ע ה   ו ר '   י ו ח נ ן   מ פ ל י ג   ב י ן   א ר ב ע ה   ל פ ח ו ת   מ א ר ב ע ה .   ו ע ו ד   מ א י   ק א   ק ש י א   ל י ה   מ ת נ י ת י ן   ל ר '   י ו ח נ ן   ט פ י   מ ד ר ב .   ו י \" ל   ד מ ד ק א מ ר   ר '   י ו ח נ ן   א ל ו   מ ע ל י ן   ו א ל ו   מ ע ל י ן   ק ס \" ד   ד ט ע מ י ה   ד ר '   י ו ח נ ן   מ ש ו ם   ד ל א   מ ש ת מ ש י   ב ה   א ל א   ב א ק ר א י   ד ל א   נ י ח א   ת ש מ י ש ת י ה ,   ו כ י ו ן   ש כ ן   ה ו ה   ק ש י א   ל י ה   מ ת נ י ת י ן   ד א פ י ל ו   ב ד א י כ א   א ר ב ע ה   כ י ו ן   ד ג ב י ה ה   ע ש ר ה   ל א   ח ז י א   ל ת ש מ י ש ת א ,   ו ב י ן   א י ת   ב י ה   א ר ב ע ה   ב י ן   ל י ת   ב י ה   א ר ב ע ה   ח ד   ד י נ א   א י ת   ל ה ו .   ו פ ר י ק :   ד ל א ו   מ ש ו ם   ה א י   ט ע מ א ,   א ל א   ד כ ל   ש א י ן   ב ו   א ר ב ע ה   ל א   ח ש י ב   ו ב ט י ל   ו ה ו ה   ל י ה   כ מ ק ו ם   פ ט ו ר . .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ר ש ו י ו ת   ד ר ב נ ן   ו ח כ מ י ם   ע ש ו   ח י ז ו ק   ל ד ב ר י ה ם . < / b >   ו כ ת ב ו   ב ת ו ס פ ו ת   ד א פ י ל ו   ר ב   ל א   א ח מ ו ר   א ל א   כ ש ש ת י ה ם   ר ש ו י ו ת   ד ר ב נ ן ,   כ ג ו ן   ה א י   ד ק א י   ב י ן   ש ת י   ח צ ר ו ת ,   א ב ל   ה י כ א   ד ח ד   מ י נ י י ה ו   ד א ו ר י י ת א   כ ג ו ן   א ס ק ו פ ה   ה ס מ ו כ ה   ל כ ר מ ל י ת   ל א .   ו ה י י נ ו   ד ק א   מ פ ר ש   ר ב א   ט ע מ א   ד ה ה י א   ד א מ ר   ר ב   ב פ ר ק   ק מ א   ( ט ,   א )   ת ו ך   ה פ ת ח   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו   ב פ ת ו ח   ל כ ר מ ל י ת   ו מ ש ו ם   ד מ צ א   מ י ן   א ת   מ י נ ו   ו נ י ע ו ר ,   ו ל א   ק א מ ר   ט ע מ א   מ ש ו ם   ד ח כ מ י ם   ע ש ו   ח י ז ו ק   ל ד ב ר י ה ם   י ו ת ר   מ ש ל   ת ו ר ה .",
    "< b > כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ו ר ח ב   א ר ב ע ה   ו צ ד ו   א ח ד   ש ו ה   ל א ר ץ   נ ו ת נ י ן   א ו ת ו   ל ז ה   ש צ ד ו   א ח ד   ש ו ה   ל א ר ץ . < / b >   ש ו ה   ל א ר ץ   ל א ו   ד ו ק א   ד א \" כ   א י ן   ז ה   כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת ,   א ל א   כ ל   ש א י נ ו   ג ב ו ה   ע ש ר ה   ק ר י   ל י ה   ש ו ה   ל א ר ץ .   ו א פ י ל ו   ל מ א ן   ד א מ ר   ( ל ק מ ן   ע י ר ו ב י ן   צ ג ,   ב )   ג י ד ו ד   ח מ ש ה   ו מ ח י צ ה   ח מ ש ה   ה ע ל י ו נ ה   א י ן   מ ט ל ט ל י ן   ב ה   א ל א   ב א ר ב ע   א מ ו ת ,   ה כ א   נ מ י   ל ט ל ט ל   ב ד '   א מ ו ת ,   ו מ \" מ   ה כ ו ת ל   נ ח ש ב   מ ן   ה ע ל י ו נ ה   ו מ ט ל ט ל   ב ה   כ ד ר ך   ש מ ש ת מ ש   ב ח צ ר .",
    "< b > א מ ר   ר ב י נ א   כ ג ו ן   ש ע ק ר   ח ו ל י א   מ ר א ש ו . < / b >   כ ל ו מ ר :   כ ש מ י ע ט ו   מ ל מ ט ה   ו א י ן   ב מ י ע ו ט ו   א ר ב ע ה   א י ן   מ ש ת מ ש י ן   א פ י ל ו   כ נ ג ד   מ י ע ו ט ו   ל פ י   ש א י   א פ ש ר   ל ע מ ו ד   ע ל י ו .   א ל א   ה כ א   ב ש ע ק ר   ח ו ל י א   מ ר א ש ו   ש ל   כ ו ת ל ,   ד א ף   ע \" פ   ש א י ן   ב ו   א ר ב ע ה   מ \" מ   ר א ו י   ה ו א   ל ה ש ת מ ש   כ נ ג ד ו ,   ו מ \" מ   א י ן   ר א ו י   ל ע ל ו ת   ב ו   ו ל ה ש ת מ ש   ב כ ו ת ל .   ו א פ ש ר   ל ו מ ר   ד א פ י ל ו   י ש   ב מ י ע ו ט ו   א ר ב ע ה ,   ד ו ק א   ב כ ו ת ל   א ר ב ע ה   ש ר א ו י   ל ה ל ך   ע ל   ג ב י ו   ל ה ש ת מ ש   ב ו ,   א ב ל   כ ש א י ן   ב ו   א ר ב ע ה   א י נ ו   ר א ו י   ל ה ש ת מ ש   ב ו   ו א י נ ו   מ י ע ו ט   א ל א   כ נ ג ד ו .   ו כ ל   ש ל א   ע ר ב ו   א י ן   מ ש ת מ ש   א ל א   כ נ ג ד   מ י ע ו ט ו   [ ל ר ב ]   ד א מ ר   ש ת י   ר ש ו י ו ת   ש ו ל ט ו ת   ב ו ,   ו כ ד מ ש מ ע   ב ס מ ו ך   ( ב ע מ '   ב )   ב ה א   ד א מ ר   א ב י י   כ ו ת ל   ש ב י ן   ש ת י   ח צ ר ו ת   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ו ר ח ב   א ר ב ע ה   ו ה נ י ח   ס ו ל ם   ר ח ב   א ר ב ע ה   מ כ א ן   ו כ ו '   ו ל א   א מ ר ן   א ל א   ש א י ן   ב ו   ב כ ו ת ל   א ר ב ע ה ,   א ב ל   י ש   ב ו   א ר ב ע ה   א פ י ל ו   ד מ פ ל ג י   ט ו ב א   נ מ י ,   ד א ל מ א   כ ל   ש א י נ ו   ר ח ב   א ר ב ע ה   א י נ ו   ר א ו י   ל ה ל ך   ב ו   ו א י נ ו   כ פ ת ח .   ו א ע \" ג   ד נ ק ט   ל ה   ס ת ם   ו ל א   מ פ ר ש   כ ו ת ל   ר ח ב   א ר ב ע ה ,   מ ש ו ם   ד א מ ת נ י ת י ן   ק א י   ד ק ת נ י   ג ב ו ה   ע ש ר ה   ו ר ח ב   א ר ב ע ה .   ו א י   נ מ י   י \" ל   ד ב ס ת ם   כ ו ת ל   מ י י ר י   ל א   ש נ א   ר ח ב   ל א   ש נ א   ש א י נ ו   ר ח ב ,   ו ל א   ד מ י   ל ה ה י א   ד א ב י י ,   ד ה ת ם   ו ד א י   כ י ו ן   ד י ש   ב י ן   ס ו ל ם   ז ה   ל ז ה   י ו ת ר   מ ש ל ש ה   ו צ ר י ך   ה ו א   ל ה ל ו ך   ב כ ו ת ל   ע ד   ש י ג י ע   ל ס ו ל ם   ש ל   ח ב ר ו   כ ל   ש א י ן   ב כ ו ת ל   א ר ב ע ה   א י נ ו   כ פ ת ח ,   א ב ל   ל ה י ו ת   נ ח ש ב   ל ח ל ק ו   ש ל   ז ה   ש מ י ע ט ו   ו ל ה ש ת מ ש   ב כ ו ת ל   ע צ מ ו ,   ו ד א י   ה ו י   מ י ע ו ט   ו מ ש ת מ ש   ב ו   ב כ ו ל ו   כ י ו ן   ש ר א ו י   ל ה ל ך   ב ו   ק צ ת .",
    "< b > ו ח ר ר ה   ש ה ט מ י נ ה   ב ג ח ל י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ה ו א   ש כ ב ו   ע כ ש י ו   ה ג ח ל י ם   ה א   ב ש ל א   כ ב ו   ל א ,   ד מ ת ו ך   ש נ ה פ כ י ן   מ כ ב ה   א ת   ה ת ח ת ו נ ו ת   ו מ ב ע י ר   א ת   ה ע ל י ו נ ו ת   ו כ ד א י ת א   ( ב ז ב ח י ם )   [ ב כ ר י ת ו ת   ( כ ,   א ) ] ."
  ]
}