{
  "text": [
    "< b > ה ר י   א ש ה   ו ש ב ע ה   ב נ י ה   ע ל   ס פ ס ל   ז ה   י ש ב   ר \" ע   כ ו ' .   < / b > כ ת ב   ר \" ח   ז \" ל   י ש   מ י   ש פ י ר ש   ה ר י   א ש ה   ו ש ב ע ה   ב נ י ה   מ ע י ד י ן   ש ע ל   ס פ ס ל   ז ה   י ש ב   ר \" ע   ו א מ ר   ש נ י   ד ב ר י ם   א ל ו .   ו ה ו א   ז \" ל   כ ת ב   ד ל א   מ ס ת ב ר   ה א י   ט ע מ א   ע \" כ .   ו ב ו ד א י   ש א י ן   פ י ר ו ש   ז ה   מ ח ו ו ר   מ ד א ק ש י נ ן   ב ס מ ו ך   ו מ י   מ ה י מ ן   ו ה א   א מ ר   ר '   א ב א   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   כ ל   ת ל מ י ד   ח כ ם   ש מ ו ר ה   ה ל כ ה   ו ב א   א ם   ק ו ד ם   מ ע ש ה   א מ ר ה   ש ו מ ע י ן   ל ו   ו כ ו ' ,   ו פ ר ק י נ ן   ש א נ י   ה כ א   ד ה א   א י כ א   א ש ה   ו ש ב ע ה   ב נ י ה .   ו א ם   א י ת א   מ א י   ק א   מ ה ד ר   ל י ה ,   ה י י נ ו   פ ר כ י ן   א ש ה   ו ש ב ע ה   ב נ י ה   מ י   מ ה י מ נ י ,   א ל א   ה ע י ק ר   כ ל ש ו ן   ה ש נ י   ש פ י ר ש   ר \" ח   ז \" ל   ה ר י   א ש ה   ז ו   ש ה ת י ר   ר \" ע   ל א ח ר   ו א ל ו   ש ב ע ה   ב נ י ה   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( ל ה ל ן   ד \" ה   ה ר י ) .",
    "< b > ג ר   ש ה י ת ה   ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ו ל י ד ת ו   ב ק ד ו ש ה .   < / b > י ש   מ י   ש פ י ר ש   ( ת ו ס '   ד \" ה   נ ש א   ב ש ם   ר י ב \" א )   ד ה ו א   ה ד י ן   ל ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה   ש י ש   ל ו   ש א ר   ה א ם   כ ד י   ש ל א   י א מ ר ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה .   ו ה א   ד נ ק ט   ה כ י   ל מ ע ו ט י   ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה ,   ש א ל ו   ה י ת ה   ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה   מ ו ת ר   א פ י ל ו   ב ש א ר   ה א ם   מ ש ו ם   ד י ש ר א ל   ג מ ו ר   ה ו א   ו ל א   א מ ר י נ ן   ב י ה   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה .   ו י ש   מ י   ש פ י ר ש   ( ת ו ס '   ש ם   ב א \" ד   א \" נ )   ד ה ו א   ה ד י ן   ל ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה   ו א י   נ מ י   ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה   ו ה א   ד נ ק ט   ה כ י   מ ש ו ם   ד ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה   ל א   פ ס י ק א   ל י ה   ד ב א ו ת ן   ש נ ו ל ד ו   ב ג ר ו ת ן   א פ י ל ו   ב ש א ר   ה א ב   א ס ו ר י ן   מ ן   ה ת ו ר ה .   ו ל א   נ ק ט   נ מ י   ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה   ד ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ל י ד ת ו   ב ק ד ו ש ה   א י ן   ל ו   ש א ר   ה א ב ,   ו א י ן   צ ר י ך   ל ו מ ר   ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה .   ו ס י פ א   נ מ י   ה כ י   מ ו כ ח   ד ל א ו   ד ו ק א   ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ו ל י ד ת ו   ב ק ד ו ש ה ,   א ל א   ה ו א   ה ד י ן   ב ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה ,   מ ד ק א   ת נ י   ס י פ א   ( ל ה ל ן   ע \" ב )   נ ש א   א ש ה   ו ב ת ה   ( כ ו ' )   כ ו נ ס   א ח ת   ו מ ו צ י א   א ח ת .   ו ה ה י א   ו ד א י   א ג ר   ד ע ל מ א   ק א י   ו ב ש נ ש א ן   ב ג י ו ת ן   ו נ ת ג י י ר ו   ע מ ו   ק א מ ר   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   נ ש א ) .   ו ה כ י ן   א י ת א   ב ה ד י א   ב י ר ו ש ל מ י   ( ה \" ב ) .   א ל מ א   ה נ י   ד י נ י   ד ב ר י י ת א   ל א ו   ד ו ק א   ב ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ו ל י ד ת ו   ב ק ד ו ש ה . < b r > < b > < / b > ו פ י ר ו ש   ד ב ר י י ת א   ה כ י ,   נ ש א   א ח ו ת ו   מ א מ ו   י ו צ א ,   מ ש ו ם   ש מ א   י א מ ר ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה ,   ד ה א   א י נ ה ו   ב ג י ו ת ן   א ח ו ה   מ ן   ה א ם   א י ת   ל ה ו .   מ ן   ה א ב   י ק י י ם ,   מ ש ו ם   ד ב ג י ו ת ן   ל י ת   ל ה ו   ש א ר   ה א ב ,   ד ר ח מ נ א   א פ ק ר י ה   ל ז ר ע י ה .   א ח ו ת   ה א ב   מ ן   ה א ם ,   מ ש ו ם   ד ל ד י ד ה ו   נ מ י   ב ג י ו ת ן   א ס י ר א ,   ד ב פ י ר ו ש   ר ב ת ה   א ו ת ה   ה כ ת ו ב ,   ד כ ת י ב   ע ל   כ ן   י ע ז ב   א י ש   א ת   א ב י ו   ו א ת   א מ ו ,   ו ד ר ש י נ ן   ל י ה   ב פ ר ק   א ר ב ע ה   מ י ת ו ת   ( ס נ ה ד ר י ן   נ ח ,   א )   א ת   א ב י ו ,   ז ו   א ח ו ת   א ב י ו ,   כ ל ו מ ר   א ח ו ת   ה א ב   מ ן   ה א ם ,   ד א ל ו   א ח ו ת   ה א ב   מ י ש ר א   ש ר י א ,   ד כ ת י ב   ו י ק ח   ע מ ם   א ת   י ו כ ב ד   ד ו ד ת ו   ל ו   ל א ש ה .   א ח ו ת   ה א ם   מ ן   ה א ם   י ו צ י א   מ ן   ה א ב   ר '   מ א י ר   א ו מ ר   י ו צ י א ,   ד ק ס ב ר   ר '   מ א י ר   ד ג ז ר י נ ן   ה א   מ ש ו ם   ל ת א   ד ה נ ך   א ף   ע ל   ג ב   ד ל ד י ד ה ו   ל י ת   ל ה ו . < b r > < b > < / b > ו ר ש \" י   ז \" ל   ( מ ד \" ה   א ח ו ת   ו א י ל ך )   ל א   פ י ר ש   כ ן   א ל א   כ ו ל ה ו   מ ש ו ם   ג ז ר ה   ד ל מ א   א ת י   ל מ נ ס ב   ש א ר   ה א ם   ש נ ו ל ד ה   ב ג י ו ר ת ,   ו ב ש א ר   ה א ב   ל א   ג ז ר י נ ן   מ ש ו ם   ד ה כ ל   י ו ד ע י ן   ד א י ן   א ב   ל ע כ ו \" ם .   ו א י   נ מ י   א ת י   ל מ י נ ס ב   ב ת   א ב י ו   ש ה ו ל י ד   מ א ש ה   א ח ר ת   מ ש נ ת ג י י ר ,   ל א   א י כ פ ת   ל ן   ד ה א י   ל א ו   ב נ ו   ה ו א .   ו א ח ו ת   ה א ב   מ ן   ה א ם ,   ג ז ר ה   מ ש ו ם   א ח ו ת ו   מ ן   ה א ם .   ו א ף   ע ל   ג ב   ד א ח ו ת ו   מ ן   ה א ם   ע צ מ ה   ג ז ר ה   ה י א ,   כ ו ל ה   ח ד ה   ג ז ר ה   ה י א ,   ד א י   ל א   ה א   ל א   ק י י מ א   ה א .   א ב ל   א ח ו ת ו   מ ן   ה א ב   ל א   ג ז ר י נ ן   מ ש ו ם   א ח ו ת ו   מ ן   ה א ם ,   ד כ י ו ן   ד ל י כ א   צ ד   א ם   ל א   ד מ י א   ל ה   ו ל א   ג ז ר י נ ן .   ו מ ו ת ר   ב א ש ת   א ח י ו   א פ י ל ו   מ א מ ו ,   ד ב ק ר ו ב ה   ג ז ו ר   ר ב נ ן ,   ב מ י ד י   ד ל א   א ת י   ל י ה   א ל א   ע ל   י ד י   ק ד ו ש י ן   ל א   ג ז ו ר   ר ב נ ן .   ו ל ד ב ר י ו   ד ו ק א   נ ק ט   ל י ד ת ו   ב ק ד ו ש ה ,   ד ב ד י ד י ה   א י כ א   ל מ י ג ז ר   א ט ו   א ח ו ת ו   ש נ ו ל ד ה   ל א ח ר   ג י ר ו ת .   ו ה ו א   ז \" ל   ל א   פ י ר ש   כ ן   ב מ ס כ ת   ס נ ה ד ר י ן   ( ש ם   ד \" ה   ש ה ו ר ת ו ) .   ו ה ת ם   ו ד א י   מ ו כ ח   ד ל א ו   מ ש ו ם   ג ז ר ה   ה י א ,   א ל א   מ ש ו ם   ד ב ג י ו ת ן   א ס י ר י ,   ד ת נ י א   ה ת ם   ( נ ז ,   ב )   כ ל   ע ר ו ה   ש ב י ת   ד י ן   מ מ י ת י ן   ע ל י ה   ב ן   נ ח   מ ו ז ה ר   ע ל י ה   א י ן   ב י ת   ד י ן   י ש ר א ל   מ מ י ת י ן   ע ל י ה   א י ן   ב ן   נ ח   נ ה ר ג   ע ל י ה   ד ב ר י   ר '   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם   ה ר ב ה   ע ר י ו ת   ש א י ן   ב י ת   ד י ן   י ש ר א ל   מ מ י ת י ן   ע ל י ה ,   פ י ר ו ש   כ ג ו ן   ח י י ב י   כ ר י ת ו ת   א י ן   ב ן   נ ח   מ ו ז ה ר   ע ל י ה ,   ו ה ת נ י א   ג ר   ש ה י ת ה   ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה   ו כ ו ' .   כ ל ו מ ר ,   ו כ י ו ן   ד ב ג י ר ו ת ן   א ס י ר י   מ ד ר ב נ ן ,   ש מ ע   מ י נ ה   ב ג י ו ת ן   א ס י ר י   מ ד א ו ר י י ת א ,   ד ל א   ג ז ר ו   ב ה   א ל א   מ ש ו ם   ג ז ר ה   ש מ א   י א מ ר ו   ב א נ ו   מ ק ד ו ש ה   ח מ ו ר ה   ל ק ד ו ש ה   ק ל ה .   ו פ ר ק י נ ן   ה א   ר '   מ א י ר   א ל י ב א   ד ר \" א   ה א   ר '   מ א י ר   א ל י ב א   ד ר ב י   י ע ק ב ,   ד ת נ י א   ע ל   כ ן   י ע ז ב   א י ש   א ת   א ב י ו   ו א ת   א מ ו ,   א ת   א ב י ו   א ח ו ת   א ב י ו ,   ו א ת   א מ ו   א ח ו ת   א מ ו   ד ב ר י   ר \" א ,   ר '   ע ק י ב א   א ו מ ר   א ת   א ב י ו   א ש ת   א ש ת   א ב י ו .   כ ל ו מ ר   א ח ר   מ י ת ת   א ב י ו ,   ו ח י ד ו ש   ה ו א   ד ל ד י ד ה ו   ק ו ר ב א   ד א ש ו ת   ל י ת   ל ה ו   א ל א   ב ע ו ל ת   ב ע ל   ב ל ב ד   ה ו א   ד א י ת   ל ה ו . < b r > < b > < / b > ו ת ד ע   ל ך   ש ה ר י   י ה ו ד ה   א מ ר   ע ל   כ ל ת ו   צ ד ק ה   מ מ נ י ,   ו א ל ו   ה י ת ה   א ס ו ר ה   ל ו   מ ש ו ם   כ ל ה ,   א כ ת י   ח י י ב ת   מ י ת ה   ה י א   מ ש ו ם   ע ר ו ה   ל כ ו ל י   ע ל מ א ,   ד ה א   ב י ת   ד י ן   ש ל   י ש ר א ל   מ מ י ת י ן   ע ל י ה ,   א ל א   ו ד א י   ע ר י ו ת   ד א י ש ו ת   ד ק ר ו ב י ם   ל י ת   ל ה ו .   ו מ י ה ו   א י ן   ת מ ר   ר א י ה   ד מ ו ת ר ת   ה י ת ה   ל ו   ל י ה ו ד ה   ד ב ר   ת ו ר ה   מ ש ו ם   י ב מ ה ,   ד ק ו ד ם   ה ת ו ר ה   ה י ה   י ב ו ם   מ ו ת ר   ב ק ר ו ב י ן ,   א ל א   ש ר צ ה   י ה ו ד ה   ל נ ה ו ג   ב ה   כ ד ר ך   ש צ ו ת ה   ה ת ו ר ה   ב א ח י ם ,   ל א   כ א ב   ש ה א ח   ע י ק ר ,   ו ב ק י   ה י ה   ב ע נ י נ ו .   ו י ו ר ה   ע ל   ז ה   ב ו ע ז   כ נ \" ל .   ו ה א   ד ת נ י א   כ ל   ע ר ו ה   ש ב י ת   ד י ן   ש ל   י ש ר א ל   מ מ י ת י ן   ע ל י ה   ב ן   נ ח   מ ו ז ה ר   ע ל י ה   ל א ו   ב ע ר י ו ת   ד א י ש ו ת   ק א   מ י י ר י   א ל א   ב ע ר י ו ת   ד ש א ר   ו א י ס ו ר   א ש ת   א ב   ח ד ו ש   ה ו א   ל ר \" ע   כ ד א מ ר ן .   ו א ח ו ת   ה א ב   מ ן   ה א ב   ל ר \" א   נ מ י   ה ו י   ח ד ו ש ,   ד ה א   ל י ת   ל ה ו   ש א ר   ה א ב   כ ל ל ,   ו א ב   מ ו ת ר   ב ב ת ו   כ ד א מ ר   ר ב   ה ו נ א   ה ת ם .   ו כ ן   נ מ י   א ח ו ת   ה א ב   מ ן   ה א ב   ש ר י א   א ל א   ד א ח ו ת   ה א ב   מ ן   ה א ם   ד א ס י ר א   ל ר \" א ,   ג ז ר ת   ה כ ת ו ב   ה י א ."
  ]
}