{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "44A",
    "perek_title": "לולב וערבה",
    "perek_number": 4
  },
  "english": [
    "The Sages <b>say: For them</b> in Eretz Yisrael <b>it also does not override</b> Shabbat. The Gemara asks: <b>But</b> if that is the case, the contradiction between <b>these two</b> sources is <b>difficult, as it was taught in one</b> mishna: <b>All the people bring their <i>lulavim</i> to the Temple Mount</b> on Friday, <b>and it was taught in another</b> mishna that they bring their <i>lulavim</i> <b>to the synagogue. And we resolved</b> this contradiction as follows: <b>Here,</b> where the mishna says that they bring their <i>lulavim</i> to the Temple Mount, it is referring to <b>when the Temple is standing,</b> and <b>there,</b> where the mishna says that they bring their <i>lulavim</i> to the synagogue, it is referring to <b>when the Temple is not standing.</b> Based on the above, when the Temple is not in existence the mitzva of <i>lulav</i> does not override Shabbat.",
    "The Gemara resolves the contradiction: <b>No,</b> both <b>this</b> mishna <b>and that</b> mishna are referring to Eretz Yisrael <b>when the Temple is in existence; and</b> nevertheless, it is <b>not difficult. Here,</b> where the mishna says that they bring their <i>lulavim</i> to the Temple Mount, it is referring to the procedure <b>in the Temple.</b> And <b>there,</b> where the mishna says that they bring their <i>lulavim</i> to the synagogue, it is referring to the procedure <b>in the outlying areas</b> in the rest of Eretz Yisrael, where they knew when the new month was established. However, today, neither in the Diaspora nor in Eretz Yisrael does the mitzva of <i>lulav</i> override Shabbat.",
    "<b>Abaye said to Rava: What is different</b> about <b><i>lulav</i></b> such <b>that we perform</b> the mitzva <b>seven</b> days <b>in commemoration of the Temple, and what is different</b> about the <b>willow branch that we do not perform</b> the mitzva <b>seven</b> days <b>in commemoration of the Temple?</b> Rava <b>said to him: Since a person fulfills his obligation with the willow branch in the <i>lulav</i>,</b> no additional commemoration is necessary. Abaye <b>said to him:</b> That is not a satisfactory answer, as <b>he is performing that</b> action <b>due to the</b> mitzva of taking the <b><i>lulav</i></b> and the other species. <b>And if you say that he lifts</b> the willow branch bound with the <i>lulav</i> to fulfill the mitzva of the four species <b>and then lifts it again</b> in commemoration of the willow branch in the Temple, <b>aren’t actions</b> performed <b>daily</b> proof <b>that we do not do so,</b> as no one lifts the <i>lulav</i> twice?",
    "<b>Rav Zevid said in the name of Rava:</b> Since the mitzva of <b><i>lulav</i></b> is a mitzva <b>by Torah</b> law, <b>we perform it seven</b> days <b>in commemoration of the Temple</b> even today. Since the mitzva of the <b>willow branch</b> is a mitzva <b>by rabbinic</b> law, <b>we do not perform it seven</b> days <b>in commemoration of the Temple.</b>",
    "The Gemara asks: In accordance <b>with whose</b> opinion did Rava say this? <b>If we say</b> that Rava said this in accordance with the opinion of <b>Abba Shaul, didn’t he say that it is written: Willows of the river,</b> i.e., in the plural, indicating <b>two</b> willow branches, <b>one for the <i>lulav</i> and one for the Temple?</b> In his opinion, the mitzva of the willow branch in the Temple is also a mitzva by Torah law. <b>If</b> Rava said this in accordance <b>with</b> the opinion of <b>the Rabbis, they learned this</b> as <b>a <i>halakha</i></b> transmitted to Moses from Sinai, <b>as Rabbi Asi said</b> that <b>Rabbi Yoḥanan said in the name of Rabbi Neḥunya of the valley of Beit Ḥortan:</b> The <i>halakha</i> of the <b>ten saplings,</b> the mitzva of the <b>willow branch</b> in the Temple, <b>and</b> the mitzva of <b>the water libation</b> on the altar during the festival of <i>Sukkot</i> are each <b>a <i>halakha</i></b> transmitted <b>to Moses from Sinai.</b>",
    "<b>Rather, Rav Zevid said in the name of Rava:</b> With regard to the mitzva of <b><i>lulav</i>, which has</b> its <b>basis</b> written explicitly <b>in the Torah, in the outlying areas we perform it seven</b> days <b>in commemoration of the Temple.</b> With regard to the mitzva of the <b>willow branch, which does not have</b> its <b>basis</b> written explicitly <b>in the Torah, in the outlying areas we do not perform it seven</b> days <b>in commemoration of the Temple.</b>",
    "Apropos the willow branch in the Temple, <b>Reish Lakish said: Priests with</b> physical <b>defects enter between the Entrance Hall and the altar in order to fulfill</b> the obligation of the mitzva of <b>the willow branch.</b> Although due to their blemishes it is prohibited for them to pass there, as they circle the altar with the willow branches they inevitably pass between the Entrance Hall and the altar. <b>Rabbi Yoḥanan said to him: Who stated</b> this <i>halakha</i>? The Gemara wonders about Rabbi Yoḥanan’s question: <b>Who stated it? Didn’t</b> Rabbi Yoḥanan <b>himself state</b> it? <b>As Rabbi Asi said</b> that <b>Rabbi Yoḥanan said in the name of Rabbi Neḥunya of the valley of Beit Ḥortan:</b> The <i>halakha</i> of the <b>ten saplings,</b> the mitzva of the <b>willow branch</b> in the Temple, <b>and</b> the mitzva of <b>the water libation</b> on the altar during the festival of <i>Sukkot</i> are each <b>a <i>halakha</i></b> transmitted <b>to Moses from Sinai.</b>",
    "<b>Rather,</b> Rabbi Yoḥanan’s question was: <b>Who said</b> that the mitzva is fulfilled <b>by taking</b> the willow branch and circling the altar? <b>Perhaps</b> the mitzva is only fulfilled <b>by standing</b> the willow branches <b>upright</b> surrounding the altar. <b>Who said</b> that the mitzva may be fulfilled even <b>by</b> those <b>with</b> physical <b>defects? Perhaps</b> it may be fulfilled only <b>by unblemished</b> priests.",
    "<b>It was stated</b> that there is a dispute between <b>Rabbi Yoḥanan and Rabbi Yehoshua ben Levi. One said</b> that the mitzva of the <b>willow branch</b> is <b>an ordinance of</b> the <b>prophets,</b> as Haggai, Zechariah, and Malachi instituted it in the Temple as obligatory. <b>And one said</b> that the mitzva of the <b>willow branch</b> is an ancient <b>custom</b> practiced by the <b>prophets</b> and adopted by others as well. It was not instituted as a binding ordinance. The Gemara suggests: <b>Conclude that it was Rabbi Yoḥanan who said</b> that it is <b>an ordinance of</b> the <b>prophets, as Rabbi Abbahu said</b> that <b>Rabbi Yoḥanan said:</b> The mitzva of the <b>willow branch is an ordinance of</b> the <b>prophets.</b> The Gemara concurs: Indeed, <b>conclude</b> that it is so.",
    "<b>Rabbi Zeira said to Rabbi Abbahu: Did Rabbi Yoḥanan</b> actually <b>say that? Didn’t Rabbi Yoḥanan say in the name of Rabbi Neḥunya of the valley of Beit Ḥortan:</b> The <i>halakha</i> of the <b>ten saplings,</b> the mitzva of the <b>willow branch</b> in the Temple, <b>and</b> the mitzva of <b>the water libation</b> on the altar during the festival of <i>Sukkot</i> are each <b>a <i>halakha</i></b> transmitted <b>to Moses from Sinai?</b> How then could he attribute the origin of the mitzva of the willow branch to the prophets? <b>“He was astonished for a while”</b> (Daniel 4:16), <b>and</b> after considering the apparent contradiction <b>he said</b> that indeed Rabbi Yoḥanan maintains that the mitzva of the willow branch is a <i>halakha</i> transmitted to Moses from Sinai. However, over the course of time during the Babylonian exile <b>they forgot</b> some <i>halakhot</i>, including the mitzva of the willow branch, <b>and then</b> the prophets <b>reinstituted them.</b>",
    "The Gemara asks: <b>And did Rabbi Yoḥanan</b> actually <b>say</b> that it is a <i>halakha</i> transmitted to Moses from Sinai? <b>And didn’t Rabbi Yoḥanan say: Yours,</b> i.e., the Babylonian Sages, <b>say that</b> this ordinance <b>is theirs,</b> instituted by the Sages, and it is neither a <i>halakha</i> transmitted to Moses from Sinai nor an ordinance instituted by the prophets. The Gemara answers: This is <b>not difficult;</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמְרִי: לְדִידְהוּ נָמֵי לָא דָּחֵי. וְאֶלָּא קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי תַּרְתֵּי; דְּתָנָא חֲדָא: כׇּל הָעָם מוֹלִיכִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּלְבֵיהֶן לְהַר הַבַּיִת, וְתַנְיָא אִידַּךְ: לְבֵית הַכְּנֶסֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְתָרְצִינַן: כָּאן — בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים, כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא, אִידִי וְאִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים, וְלָא קַשְׁיָא: כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּקְדָּשׁ, כָּאן — בַּגְּבוּלִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרָבָא: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא לוּלָב דְּעָבְדִינַן לֵיהּ שִׁבְעָה זֵכֶר לַמִּקְדָּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי שְׁנָא עֲרָבָה דְּלָא עָבְדִינַן לַהּ שִׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵכֶר לַמִּקְדָּשׁ? אֲמַר לֵיהּ: הוֹאִיל וְאָדָם יוֹצֵא יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָתוֹ בָּעֲרָבָה שֶׁבַּלּוּלָב. אֲמַר לֵיהּ: הָהוּא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּלָב הוּא דְּקָא עָבֵיד לַיהּ. וְכִי תֵּימָא דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַגְבַּהּ לַיהּ וַהֲדַר מַגְבַּהּ לַיהּ, וְהָא מַעֲשִׂים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל יוֹם דְּלָא קָא עָבְדִינַן הָכִי! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב זְבִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרָבָא: לוּלָב דְּאוֹרָיְיתָא — עָבְדִינַן שִׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵכֶר לַמִּקְדָּשׁ, עֲרָבָה דְּרַבָּנַן — לָא עָבְדִינַן לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה זֵכֶר לַמִּקְדָּשׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְמַאן? אִילֵימָא אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאוּל, הָאָמַר ״עַרְבֵי נַחַל״ כְּתִיב — שְׁתַּיִם, אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַלּוּלָב וְאַחַת לַמִּקְדָּשׁ. אִי לְרַבָּנַן, הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִירִי לַהּ, דְּאָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחוּנְיָא אִישׁ בִּקְעַת בֵּית חוֹרְתָן: עֶשֶׂר נְטִיעוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרָבָה, וְנִיסּוּךְ הַמַּיִם — הֲלָכָה לְמֹשֶׁה מִסִּינַי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא: לוּלָב דְּאִית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקָּר מִן הַתּוֹרָה, — בַּגְּבוּלִין עָבְדִינַן לֵיהּ שִׁבְעָה זֵכֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמִּקְדָּשׁ, עֲרָבָה דְּלֵית לַהּ עִיקָּר מִן הַתּוֹרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּגְּבוּלִין לָא עָבְדִינַן שִׁבְעָה זֵכֶר לַמִּקְדָּשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: כֹּהֲנִים בַּעֲלֵי מוּמִין נִכְנָסִין בֵּין הָאוּלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַמִּזְבֵּחַ, כְּדֵי לָצֵאת בַּעֲרָבָה. אֲמַר לֵיהּ רַבִּי יוֹחָנָן: מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמָרָהּ? מִי אֲמָרָהּ?! הָא אִיהוּ אֲמַר! דְּאָמַר רַבִּי אַסִּי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי נְחוּנְיָא אִישׁ בִּקְעַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרְתָן: עֶשֶׂר נְטִיעוֹת, עֲרָבָה, וְנִיסּוּךְ הַמַּיִם — הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֹשֶׁה מִסִּינַי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא: מִי אֲמָרָהּ בִּנְטִילָה, דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְקִיפָה! מִי אֲמָרָהּ בְּבַעֲלֵי מוּמִין, דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְמִימִים! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִתְּמַר: רַבִּי יוֹחָנָן וְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד אָמַר: עֲרָבָה יְסוֹד נְבִיאִים, וְחַד אָמַר: עֲרָבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְהַג נְבִיאִים. תִּסְתַּיַּים דְּרַבִּי יוֹחָנָן הוּא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְסוֹד נְבִיאִים, דְּאָמַר רַבִּי אֲבָהוּ אָמַר רַבִּי יוֹחָנָן: עֲרָבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְסוֹד נְבִיאִים הוּא. תִּסְתַּיַּים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי זֵירָא לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ: מִי אָמַר רַבִּי יוֹחָנָן הָכִי? וְהָאָמַר רַבִּי יוֹחָנָן מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי נְחוּנְיָא אִישׁ בִּקְעַת בֵּית חוֹרְתָן: עֶשֶׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטִיעוֹת, עֲרָבָה, וְנִיסּוּךְ הַמַּיִם — הֲלָכָה לְמֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסִּינַי? אֶשְׁתּוֹמַם כְּשָׁעָה חֲדָא וַאֲמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכֵחוּם וְחָזְרוּ וְיִסְּדוּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִי אָמַר רַבִּי יוֹחָנָן הָכִי? וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: דִּלְכוֹן אֲמַרִי: דִּלְהוֹן הִיא! לָא קַשְׁיָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לדידהו</b> <b>נמי</b> <b>לא</b> <b>דחי.</b> שלא לעשות ישראל אגודות אגודות ונראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשתי תורות דלדידן לא דחי לולב שבת: <b>בגבולין.</b> מוליכין לבית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכנסת וכולהו בזמן הבית דהוו כולהו בארץ וסמוכים להיות ב\"ד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויודעים אימת הוקבע החדש אבל עתה משחרב בית המקדש אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולב דוחה שבת אפי' לבני א\"י: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבדינן</b> <b>לה</b> <b>שבעה.</b> אבל יום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא עבדינן כדאמרינן לקמן (עמוד ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר\"א בר צדוק והוא היה לאחר חורבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה ר' צדוק אביו בימי ר' יוחנן בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכאי ובימי ר\"א ור' יהושע ור\"ג היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בבכורות (ד' לו.) כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלקנו בין חבר לעם הארץ והוא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השואל: <b>למאן.</b> אליבא דמאן קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבה דרבנן: <b>עיקר.</b> יום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא יש לו שורש אבל ערבה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה שום שורש מן התורה בגבולין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כהנים</b> <b>בעלי</b> <b>מומין.</b> אף הם דוחקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכנסין להקיף ברגליהם וערבה בידם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"א להקיף שלא יכנסו בין האולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח וכל השנה אסורים ליכנס שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן במסכת כלים בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון: <b>מי</b> <b>אמרה.</b> השתא ס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ק מי אמרה שהיא חובה וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת בה ידי חובה ולהכי פריך מאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה בתמיה: <b>מי</b> <b>אמרה</b> <b>בנטילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותהא חובת כהנים דקאמר לצאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלמא</b> <b>בזקיפה.</b> וכהן אחד זוקפה ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל ואין חובה על כולם: <b>יסוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נביאים</b> <b>הוא.</b> תקנת נביאים אחרונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חגי זכריה ומלאכי שהיו ממתקני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקנות ישראל באנשי כנסת הגדולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנהג.</b> הנהיגו את העם ולא תקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם ונפקא מינה דלא בעיא ברכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא למימר וצונו דאפילו בכלל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תסור ליתא: <b>ומי</b> <b>א\"ר</b> <b>יוחנן.</b> יסוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נביאים היא והא הלכה למשה מסיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>שכחום.</b> בגלות בבל שכחו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה והמצות במקצת וזו נשכחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי: <b>וחזרו.</b> נביאים אחרונים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויסדום.</b> ע\"פ הדבור: <b>והא\"ר</b> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלכון</b> <b>אמרי</b> <b>דלהון</b> <b>היא.</b> רב כהנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה מתלמידי רב והיה חריף מאד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וברח לא\"י לפני ר' יוחנן מחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרדין [שהרג לאדם אחד] כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא דב\"ק (ד' קיז.) והוצרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ר' יוחנן לכמה ספיקות והיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר ר' יוחנן לבני א\"י סבור הייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתורה שלכם שלא גליתם מארצכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה לכם טירוף הדעת אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיתי שהיא של בני בבל שאע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגלו עמדה להם חכמת החרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמסגר שגלו עם יכניה כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מלכים ב כ״ד:ט״ז) הכל גבורים עושי מלחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותניא בסדר עולם וכי מה גבורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושין בני אדם הנתונין בשלשלאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ברזל אלא שגבורים היו במלחמתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של תורה אלמא ס\"ל לר' יוחנן דלא נשתכחה תורה בגלות בבל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרי לדידהו נמי לא דחי. ל\"ק מידי משופר כדפרישנא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "לעיל: כהנים בעלי מומים. ה\"ה דהוה מצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר ופרועי ראש דתרוייהו אסירי אי לאו משום ערבה כדתנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פ\"ק דכלים (מ\"ט) בין האולם ולמזבח מקודש הימנו שאין בעלי מומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרועי ראש נכנסים לשם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר ליה ר' יוחנן מי אמרה."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "סלקא דעתיה דה\"ק מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה שהיא חובה דאורייתא ואתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודחיא מעלות דרבנן דלמא רבנן היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא דחינן מעלות דרבנן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא דרבנן ולכך פריך הא איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה ומשני מי אמרה שהיא בנטילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא בזקיפה וכיון דאין מקיפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את המזבח ולא בעי אלא זקיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא אחד זוקף ע\"י כולן א\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלי מומין אפשר להו לזקוף בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוחות ולא יכנסו בין האולם ולמזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' תימצי לומר בנטילה כדאסקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל דאיתותב מ\"ד בזקיפה מי אמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבעלי מומין דלמא אין הלכה למשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיני אלא בתמימין הראוין לעבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שאין הלכה למשה מסיני בזרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בכהנים דבהא מודית מדלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרת זרים נכנסין ולפי שיטה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפרי' דמעלה דרבנן היא קשה לאבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאול דיליף (לעיל סוכה דף לד.) ערבה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח מדכתיב ערבי אמאי בכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא אפי' בישראל כמו ערבה דלולב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דשמא הקפת מזבח בכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושאר ישראל בעזרה בלא הקפה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא א\"ר יוחנן דלכון אמרי דלהון"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "היא. רב כהנא מתלמידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב היה ומבבל ברח לא\"י לפני ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן מחמת מרדין כדאמרינן פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דב\"ק (דף קיז. ושם:) והוצרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו ר' יוחנן לכמה ספיקות וא\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן לבני א\"י סבור הייתי שהתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלכם שלא גליתם מארצכם לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכם טירוף הדעת אבל ראיתי שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בני בבל שאע\"פ שגלו עמדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם חכמת החרש והמסגר שגלו עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכניה כדכתיב הכל גבורים עושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלחמה ותניא בסדר עולם וכי מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבורה עושים בני אדם הנתונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלשלאות של ברזל אלא שהיו גבורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלחמתה של תורה אלמא לר' יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נשתכחה תורה בגלות בבל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' בקונטרס והקשה רבינו תם אטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי לא אשכחן פ' הבונה (שבת קד. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי מנצפ\"ך שכחום וחזרו ויסדום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא פריך הכי ועוד אטו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהם בני תורה א\"א שישתכחו תורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערבה ורבינו חננאל גרס דלכון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר דלהון היא ומפרש רבינו תם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה ר' יוחנן אומר לתלמידיו שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניו מבבל אחד משלכם אומר דהוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רב כהנא שעלה מבבל דלהון היא משלהם היא ערבה כלומר שהיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מנהג נביאים שהיו רגילין לדבר לתלמידים שבבבל וכן ת\"ח שמבבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לתלמידים שמא\"י כדאשכחן לקמן (סוכה דף מח.) רב חייא בר רב (אשי) שהיה מבבל דאמר פוחת בה ארבעה דמיירי לבני א\"י ור' יהושע בן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לוי שהיה מא\"י דאמר מדליקין בה את הנר איירי לבני בבל וכן פ\"ק דשבת (דף ט: ושם) גבי משיתיר חגורו והשתא ניחא דפריך הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שפיר דרבי יוחנן אדר' יוחנן דאמר יסוד נביאים ודלהון היא משמע דמנהג הנביאים ולא יסוד והשתא נמי ניחא פרק המגרש (גיטין דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פד:) אמתני' דכיצד יעשה יטלנו הימנה ויחזור ויתננו לה דאמר חזקיה רשב\"א היא שמצריך כן פרק הזורק (גיטין דף עח.) גבי כנסי שטר חוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זה ור' יוחנן אמר אפי' תימא רבי דילכון אמרי שאני הכא הואיל וקנאתו ליפסל בו ופי' שם בקונט' דר' חייא ובניו עלו מבבל כדאמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעיל בסוף פ\"ק (סוכה דף כ.) וחזקיה בנו של ר' חייא היה וא\"ל ר' יוחנן אחד משלכם דהוא רב כהנא שעלה מבבל כמותו אומר דאתיא אפי' כר'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וקשה והלא חזקיה רבו של ר' יוחנן היה כדמוכח פרק אלו קשרים (שבת דף קיב:) וכשעלה רב כהנא היה ר' יוחנן ראש ישיבה כדמוכח בהגוזל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתרא (ב\"ק דף קיז.) וזקן גדול היה דמסרחו ליה גביניה וסתמא לא היה ר' יוחנן ראש ישיבה כל ימי חזקיה רבו ואע\"ג דאשכחן בהקומץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבה (מנחות דף כג: ושם) דכשעלה רב כהנא אשכחינהו לבני ר' חייא דיתבי וקאמרי עשרון שחלקו והניחו בביסא ונגע טבול יום באחת מהן מהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמא פעמיים עלה אחת בימי חזקיה ואחת בימי ר' יוחנן כששאל ממנו ר' יוחנן כל ספיקי דה\"ל ולפירוש ר\"ת ניחא דלתלמידיו שמבבל היה אומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ר' יוחנן דלכון אמרי אפי' תימא ר' ודכוותיה אשכחן פ' אין מעמידין בירושל' דא\"ל ר' יוחנן לר' חייא בר אבא הלין תלת מילין סלקון מן גביכון:"
    }
  ]
}