{
  "text": [
    "< b >   ת נ א   כ ש ם   ש נ ד ר י   ש ג ג ו ת   מ ו ת ר ו ת   כ ך   ש ב ו ע ו ת   ש ג ג ו ת   מ ו ת ר ו ת . < / b >   מ ש ו ם   ד מ ת נ י ת י ן   ד נ ד ר י ם   ק ת נ י   ה נ י   א ר ב ע ה   נ ד ר י ם   ש ה ת י ר ו   ח כ מ י ם ,   מ ש ו ם   ה כ י   ת נ י   ב ב ר י ת א   כ ש ם   ש נ ד ר י   ש ג ג ו ת   כ ך   ש ב ו ע ו ת   ש ג ג ה ,   א ב ל   ע י ק ר   ש ג ג ה   כ י   כ ת י ב א   ש ה י א   מ ו ת ר ת   ג ב י   ש ב ו ע ו ת   כ ת י ב א ,   ד ה א   מ ד כ ת י ב   ה א ד ם   ב ש ב ו ע ה   י ל פ י נ ן   ל ה   ב ש ב ו ע ו ת   [ כ ו ,   א ] ,   ד א מ ר י נ ן   ה ת ם   ש א ד ם   ב ש ב ו ע ה   פ ר ט   ל א נ ו ס .   ת מ י ה א   ל י   כ ש ם   ש ש נ ו   כ ש ם   ש נ ד ר י   ה ב א י   מ ו ת ר י ם ,   ו כ ש ם   ש נ ד ר י   ש ג ג ו ת   מ ו ת ר י ן ,   ו ב נ ד ר י   א ו נ ס י ן   נ מ י   ת נ י א   ב ה ד י א   ב מ ת נ י ת י ן   ש ה ו א   א פ י ל ו   ב ש ב ו ע ה ,   ו כ ד ב ר י   ב י ת   ה ל ל   מ פ נ י   מ ה   ל א   ( ש נ י )   [ ש נ ו   –   ל פ י   ה ש י \" מ ]   כ ן   ב נ ד ר י   ז ר ו ז י ן .   ו מ י ה ו   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ג '   ה ל כ ה   ב ' ]   מ צ א ת י ,   ת נ י   כ ש ם   ש נ ד ר י   ז ר ו ז י ן   מ ו ת ר י ן ,   כ ך   ש ב ו ע ו ת   ז ר ו ז י ן   מ ו ת ר י ן ,   א ל א   ש א נ י   ת מ ה   מ פ נ י   מ ה   ל א   ה ז כ י ר ו ה   ב ג מ ר א   ד י ד ן   כ מ ו   ש ה ז כ י ר ו   ה ש א ר .",
    "< b > ה י כ י   ד מ י   ש ב ו ע ו ת   ש ג ג ו ת   כ ג ו ן   ר ב   כ ה נ א   ו ר ב   א ש י   ו כ ו ' . < / b >   מ ס ת ב ר א   ד ה א   ד א מ ר י נ ן   ה כ א   ה י כ א   ד מ י ,   ל א ו   ל מ י מ ר א   ד ל א   א ש כ ח ן   ל ה   א ל א   ב ה כ י ,   ד ה א   מ צ י   ל א ו ק מ ה   ד ו מ י א   ד נ ד ר   ד ק ת נ י   ב ה ד י א ,   א ם   א כ ל ת י   א ם   ש ת י ת י ,   ו נ ז כ ר   ש א כ ל   ו ש ש ת ה .   א ל א   ל ר ב ו ת א   נ ק ט   ל ה ,   ו כ א י ל ו   א מ ר   ע ד   ה י כ ן   ה י א   ש ב ו ע ו ת   ש ג ג ו ת ,   ו כ ד א מ ר י נ ן   ב ע ל מ א   [ ק י ד ו ש י ן   כ ח ,   א ]   ע ד   ה י כ ן   ג ל ג ו ל   ש ב ו ע ה ,   ו ה י י נ ו   ח ד ו ש   ד א י כ א   ב ד ר ב   כ ה נ א   ו ר ב   א ס י ,   ד ה כ א   כ ל   ח ד   ו ח ד   א י כ א   ח ב ר י ה   ד מ כ ח י ש   ל י ה ,   ו א מ ר   ל י ה   ד ל א ו   ה כ י   ה ו ה   ו ו פ י ל ו   ה כ י   א י ש ת ב ע   ו ל א   ח ש   ל ה ,   ה ו ה   א מ י נ א   כ י ו ן   ד א י כ א   ח ד   ד מ ו ד ע   ל י ה   ל א ו   ש ג ג ה   ה י א ,   ו א ם   ת ל ה   ב ה   א י ס ו ר   פ י ר ו ת   מ י ה ו   פ י ר ו ת   א ס ו ר י ן   ק א   מ ש מ ע   ל ן .",
    "< b > ת נ י   ה ת ם   [ ס ו ,   א ]   פ ו ת ח י ן   ב י מ י ם   ט ו ב י ם   ו ב ש ב ת ו ת . < / b >   כ ל ו מ ר   ו ע ל   י ד י   ח ר ט ה   ש מ ת ח ר ט   כ ש נ ד ר   ל ה ת ע נ ו ת   מ ב ש ר   א ו   מ י ם   ב י מ י ם   ט ו ב י ם ,   מ ת י ר י ן   ל ו   א ו ת ן   ה י מ י ם   ב ל ב ד ,   א ב ל   ב ש א ר   ה י מ י ם   ש ל א   מ צ א   ל ה ם   פ ח ת   א ס ו ר י ן .   ו ה כ א   ל א ו   מ ש ו ם   ד ד מ י א   ל נ ד ר י   ש ג ג ו ת   ד מ ת נ י ת י ן   ל ג מ ר י   ק א   מ י י ת י   ל ה   ה כ א ,   ד ב ה נ י   ד מ ת נ י ת י ן   ל א   צ ר י ך   ל פ ת ח   ו ל א   ל ה ת ר   ח כ ם   כ ל ל ,   א ל א   מ ו ת ר י ן   ל ג מ ר י   ד ה ת י ר ו   ת נ ן   כ ד א י ת א   ב ר י ש   פ ר ק י ן ,   ו א י ל ו   ב ה ה י א   ד י מ י ם   ט ו ב י ם   צ ר י ך   ש א ל ה   ו מ ת י ר   נ ד ר ו   ע ל   פ י   ח כ ם .   ו ט ע מ א   ד מ ל ת א   ד ד ל מ א   ה ת ם   ל א ו   ש ו ג ג   ה ו א ,   ד י ו ד ע   ה ו א   ו ד א י   ד י ש   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ב כ ל ל   ה י מ י ם   ש נ ד ר ,   א ל א   ש ע כ ש ו   מ ת ח ר ט   ע ל   י ד י   כ ב ו ד   ש ב ת   ש א י נ ו   ט ו ב   ש י ת ע נ ה   מ ב ש ר   א ו   ב י ו ם   ט ו ב ,   א ל א   מ ש ו ם   ד פ ל י ג י   ה כ א   ר ב ה   ו ר ב א   ב נ ד ר   ש ה ו ת ר   מ ק צ ת ו   א ם   ה ו ת ר   כ ו ל ו ,   ו ב ע י   ל א ק ש ו י י   מ ס י פ א   ד ה ה ו א   מ ת נ י ת י ן   א ד ר ב א ,   ק א   מ י י ת י   ל י ה   ה כ א .",
    "< b > א מ ר   ר ב ה   ה כ ל   מ ו ד י ם   ב א ו מ ר   א י ל ו   ה י י ת י   י ו ד ע   ש א ב א   ב י נ י כ ם . < / b >   כ ל ו מ ר   כ ש ב א   ל פ נ י   ח כ ם   ו א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ב ש ע ת   ה נ ד ר   ש א ב א   ב י נ י כ ם ,   ה י י ת י   א ו מ ר   כ ו ל כ ם   א ס ו ר י ן   [ ח ו ץ   מ א ב א ,   ד כ ו ל י   ע ל מ א   כ ו ל ה ו ן   א ס ו ר י ם   ו א ב י ו   מ ו ת ר ,   ד כ י ו ן   ב ש ע ת   ה נ ד ר   א ו מ ר   כ ו ל כ ם   א ס ו ר י ם   –   ל פ י   ה ש י \" מ ] .   ו ע ו ד   כ ש ב א   ל פ נ י   ח כ ם   מ ע מ י ד   ד ב ר י ו   ה ר א ש ו נ י ם   ש א ו מ ר   כ ו ל כ ם   א ס ו ר י ן   ח ו ץ   ( א ב א )   [ מ א ב א   –   ל פ י   ה ש י \" מ ]   א נ ו   ר ו א י ן   כ א י ל ו   ה נ ד ר   ב מ ק ו מ ו   ע ו מ ד   ל ג מ ר י   ל ג ב י   ה ש א ר .   כ י   פ ל י ג י   ( ב ש ה ו ת ר )   [ ב ש ס ו ת ר   –   ל פ י   ה ש י \" מ ]   ע כ ש י ו   נ ד ר ו   ה ר א ש ו ן ,   כ ג ו ן   ש מ ת ח ל ה   א מ ר   כ ו ל ם   א ס ו ר י ן ,   ו ע כ ש י ו   כ ש ב א   ל פ נ י   ח כ ם   מ ה פ ך   ל ש ו נ ו   ו א ו מ ר   א י ל ו   ה י י ת י   י ו ד ע   ה י י ת י   א ו מ ר   פ ל ו נ י   ו פ ל ו נ י   א ס ו ר י ן   ו א ב א   מ ו ת ר   ה ו ה ,   ש א פ י ל ו   ל ג ב י   א ח ר י ם   א י נ ו   מ ע מ י ד   ל ש ו נ ו   ה ר א ש ו ן .   ו ה ל כ ך   ב כ י   ה א   ק א   ס ב ר י   ב י ת   ה ל ל   ד נ ד ר   ש ה ו ת ר   מ ק צ ת ו   ה ו ת ר   כ ו ל ו ,   ו ע ו ד   ש ה ש א ר   א י נ ו   ע ו מ ד   ע ל   ה ד ר ך   ה ר א ש ו ן   ה ו ת ר   כ ו ל ו ,   ל א   פ ל י ג י   א ל א   ב מ ה פ ך   ד ב ר י ו ,   א ב ל   א י נ ו   מ ה פ ך ,   כ ו ל י   ע ל מ א   מ ו ד ו   ד ל א   א מ ר י נ ן   נ ד ר   ש ה ו ת ר   מ ק צ ת ו   ה ו ת ר   כ ו ל ו   ז ה   ה י א   א ל י ב א   ד ה ל כ ת א .   ו ה ו א   ה ד י ן   ב ה פ ך   כ ג ו ן   ש ה פ ך   ל ש ו נ ו   מ פ ר ט   ל כ ל ל ,   ו כ ג ו ן   ש מ ת ח ל ה   א מ ר   ז ה   ו ז ה   א ס ו ר י ן ,   ו ע כ ש י ו   כ ש ב א   ל ח כ ם   א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ה י י ת י   א ו מ ר   ( כ ו ל ם )   [ כ ו ל כ ם   –   ל פ י   ה ש י \" מ ]   א ס ו ר י ן   ח ו ץ   מ א ב א ,   ש ג ם   ע כ ש י ו   א י נ ו   מ ע מ י ד   ד ב ר י ו   ה ר א ש ו נ י ם ,   א ב ל   כ ל   ז מ ן   ש ה ו א   מ ע מ י ד   ד ב ר י ו ,   ב י ן   ש א מ ר   כ ו ל כ ם   ו ע כ ש י ו   נ מ י   כ ו ל כ ם ,   ב י ן   ש א מ ר   ב ש ע ת   ה נ ד ר   ז ה   ו ז ה   ו ע כ ש י ו   נ מ י   ז ה   ו ז ה ,   ל ע ו ל ם   ה ש א ר   א ס ו ר י ן   ו א פ י ל ו   ל ב י ת   ה ל ל .   ו כ י ו ן   ש כ ן   א פ י ל ו   ה ל ך   ל ו   ק ו ד ם   ש ה ס פ ק נ ו   ל ש א ו ל   ל ו   ה י א ך   ( ה י י ת י )   [ ה י י ת   –   ל פ י   ה ש י \" מ ]   א ו מ ר ,   א ב י ו   ו א ח י ו   מ ו ת ר י ם ,   ד ל ג ב י   ד י ד ה ו   א נ ן   ס ה ד י   ד ש ו ג ג   ה י ה ,   א ב ל   ה ש א ר   א ס ו ר י ן   ש ה ר י   ה ש א ר   א י ן   ל ה ם   ה ת ר ,   א ל א   א ם   כ ן   י ה פ ך   ד ב ר י ו   ה ר א ש ו נ י ם   ב ש ע ה   ש ב א   ע כ ש י ו   ל פ נ י   ה ח כ ם .   ו ר ב א   א מ ר   כ ש מ ה פ ך   ד ב ר י ו ,   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד כ ו ל ן   מ ו ת ר י ן ,   כ י   פ ל י ג י   ב ש ע ו מ ד   ע ל   ד ב ו ר ו   ה ר א ש ו ן ,   א ל א   ש א ו מ ר   ש א י ל ו   ה י י ת י   י ו ד ע   ש א ב א   ב י נ י כ ם   ה י י ת י   א ו מ ר   [ כ ו ל כ ם   א ס ו ר י ם   –   ל פ י   ה ש י \" מ ]   ח ו ץ   מ א ב א ,   ד א פ י ל ו   ב כ י   ה א   ק א   ס ב ר י   ב י ת   ה ל ל   ש כ ו ל ן   מ ו ת ר ,   ו ב י ת   ש מ א י   כ ר ב י   מ א י ר   ד א מ ר   ת פ ו ס   ל ש ו ן   ר א ש ו ן .   ג ב י   ה א ו מ ר   ה ר י   ז ו   ת מ ו ר ת   ע ו ל ה ,   ה ר י   ז ו   ת מ ו ר ת   ש ל מ י ם ,   ד א מ ר   ר ב י   מ א י ר   ד ה ר י   ז ו   ת מ ו ר ת   ע ו ל ה ,   ו ה כ י   נ מ י   כ י ו ן   ד א מ ר   ה י י ת י   א ו מ ר   כ ו ל כ ם   א ס ו ר י ם ,   ה ר י   ז ה   ע י ק ר   ד ב ר י ו ,   ו ה ר י   ז ה   מ ע מ י ד   ד ב ר י ו   ה ר א ש ו נ י ם   ש א מ ר   ב ש ע ת   ה נ ד ר ,   ו א ף   ע ל   ג ב   ד א מ ר   ח ו ץ   מ א ב א   ש ה ו א   ה פ ך   ה כ ל ל   ש א מ ר   ב ת ח ל ה   א י ן   ב כ ך   כ ל ו ם ,   ש א י ן   ע י ק ר   ה ד ב ר   ב ג מ ר   ד ב ר י ו   א ל א   ב ר א ש   ד ב ר י ו .   ו ל א   ש י ה א   ז ה   מ מ ש   כ י   ה א   ד ר ב י   מ א י ר ,   ד ה ת ם   כ י ו ן   ד א מ ר   ה ר י   ז ו   ת מ ו ר ת   ע ו ל ה   ה ו י א   ל ה   מ י ד   ת מ ו ר ת   ע ו ל ה ,   ו כ י   ה ד ר   ו א מ ר   ה ר י   ז ו   ת מ ו ר ת   ש ל מ י ם   מ ו צ י א ה   מ ת מ ו ר ת   ע ו ל ה   ל ג מ ר י ,   ו ר ו צ ה   ש ת ה א   ת מ ו ר ת   ש ל מ י ם .   מ ה   ש א י ן   כ ן   ד ה כ א   ה א   ד א מ ר   ח ו ץ   מ א ב א   א ס ו ק י   מ ל ת א   ה ו א ,   א ל א   ד מ י ו ן   ב ע ל מ א   ה ו א   ד מ ד מ י   ל י ה   ל ת פ ו ס   ל ש ו ן   ר א ש ו ן ,   ש א נ ו   ת ו פ ס י ן   ב ע י ק ר   ד ב ר י ו   מ ה   ש א מ ר   כ ו ל כ ם ."
  ]
}