{
  "text": [
    "<b> תנא כשם שנדרי שגגות מותרות כך שבועות שגגות מותרות.</b> משום דמתניתין דנדרים קתני הני ארבעה נדרים שהתירו חכמים, משום הכי תני בבריתא כשם שנדרי שגגות כך שבועות שגגה, אבל עיקר שגגה כי כתיבא שהיא מותרת גבי שבועות כתיבא, דהא מדכתיב האדם בשבועה ילפינן לה בשבועות [כו, א], דאמרינן התם שאדם בשבועה פרט לאנוס. תמיהא לי כשם ששנו כשם שנדרי הבאי מותרים, וכשם שנדרי שגגות מותרין, ובנדרי אונסין נמי תניא בהדיא במתניתין שהוא אפילו בשבועה, וכדברי בית הלל מפני מה לא (שני) [שנו – לפי השי\"מ] כן בנדרי זרוזין. ומיהו בירושלמי [כאן פרק ג' הלכה ב'] מצאתי, תני כשם שנדרי זרוזין מותרין, כך שבועות זרוזין מותרין, אלא שאני תמה מפני מה לא הזכירוה בגמרא דידן כמו שהזכירו השאר.",
    "<b>היכי דמי שבועות שגגות כגון רב כהנא ורב אשי וכו'.</b> מסתברא דהא דאמרינן הכא היכא דמי, לאו למימרא דלא אשכחן לה אלא בהכי, דהא מצי לאוקמה דומיא דנדר דקתני בהדיא, אם אכלתי אם שתיתי, ונזכר שאכל וששתה. אלא לרבותא נקט לה, וכאילו אמר עד היכן היא שבועות שגגות, וכדאמרינן בעלמא [קידושין כח, א] עד היכן גלגול שבועה, והיינו חדוש דאיכא בדרב כהנא ורב אסי, דהכא כל חד וחד איכא חבריה דמכחיש ליה, ואמר ליה דלאו הכי הוה וופילו הכי אישתבע ולא חש לה, הוה אמינא כיון דאיכא חד דמודע ליה לאו שגגה היא, ואם תלה בה איסור פירות מיהו פירות אסורין קא משמע לן.",
    "<b>תני התם [סו, א] פותחין בימים טובים ובשבתות.</b> כלומר ועל ידי חרטה שמתחרט כשנדר להתענות מבשר או מים בימים טובים, מתירין לו אותן הימים בלבד, אבל בשאר הימים שלא מצא להם פחת אסורין. והכא לאו משום דדמיא לנדרי שגגות דמתניתין לגמרי קא מייתי לה הכא, דבהני דמתניתין לא צריך לפתח ולא להתר חכם כלל, אלא מותרין לגמרי דהתירו תנן כדאיתא בריש פרקין, ואילו בההיא דימים טובים צריך שאלה ומתיר נדרו על פי חכם. וטעמא דמלתא דדלמא התם לאו שוגג הוא, דיודע הוא ודאי דיש שבתות וימים טובים בכלל הימים שנדר, אלא שעכשו מתחרט על ידי כבוד שבת שאינו טוב שיתענה מבשר או ביום טוב, אלא משום דפליגי הכא רבה ורבא בנדר שהותר מקצתו אם הותר כולו, ובעי לאקשויי מסיפא דההוא מתניתין אדרבא, קא מייתי ליה הכא.",
    "<b>אמר רבה הכל מודים באומר אילו הייתי יודע שאבא ביניכם.</b> כלומר כשבא לפני חכם ואמר אילו הייתי יודע בשעת הנדר שאבא ביניכם, הייתי אומר כולכם אסורין [חוץ מאבא, דכולי עלמא כולהון אסורים ואביו מותר, דכיון בשעת הנדר אומר כולכם אסורים – לפי השי\"מ]. ועוד כשבא לפני חכם מעמיד דבריו הראשונים שאומר כולכם אסורין חוץ (אבא) [מאבא – לפי השי\"מ] אנו רואין כאילו הנדר במקומו עומד לגמרי לגבי השאר. כי פליגי (בשהותר) [בשסותר – לפי השי\"מ] עכשיו נדרו הראשון, כגון שמתחלה אמר כולם אסורין, ועכשיו כשבא לפני חכם מהפך לשונו ואומר אילו הייתי יודע הייתי אומר פלוני ופלוני אסורין ואבא מותר הוה, שאפילו לגבי אחרים אינו מעמיד לשונו הראשון. והלכך בכי הא קא סברי בית הלל דנדר שהותר מקצתו הותר כולו, ועוד שהשאר אינו עומד על הדרך הראשון הותר כולו, לא פליגי אלא במהפך דבריו, אבל אינו מהפך, כולי עלמא מודו דלא אמרינן נדר שהותר מקצתו הותר כולו זה היא אליבא דהלכתא. והוא הדין בהפך כגון שהפך לשונו מפרט לכלל, וכגון שמתחלה אמר זה וזה אסורין, ועכשיו כשבא לחכם אמר אילו הייתי יודע הייתי אומר (כולם) [כולכם – לפי השי\"מ] אסורין חוץ מאבא, שגם עכשיו אינו מעמיד דבריו הראשונים, אבל כל זמן שהוא מעמיד דבריו, בין שאמר כולכם ועכשיו נמי כולכם, בין שאמר בשעת הנדר זה וזה ועכשיו נמי זה וזה, לעולם השאר אסורין ואפילו לבית הלל. וכיון שכן אפילו הלך לו קודם שהספקנו לשאול לו היאך (הייתי) [היית – לפי השי\"מ] אומר, אביו ואחיו מותרים, דלגבי דידהו אנן סהדי דשוגג היה, אבל השאר אסורין שהרי השאר אין להם התר, אלא אם כן יהפך דבריו הראשונים בשעה שבא עכשיו לפני החכם. ורבא אמר כשמהפך דבריו, כולי עלמא לא פליגי דכולן מותרין, כי פליגי בשעומד על דבורו הראשון, אלא שאומר שאילו הייתי יודע שאבא ביניכם הייתי אומר [כולכם אסורים – לפי השי\"מ] חוץ מאבא, דאפילו בכי הא קא סברי בית הלל שכולן מותר, ובית שמאי כרבי מאיר דאמר תפוס לשון ראשון. גבי האומר הרי זו תמורת עולה, הרי זו תמורת שלמים, דאמר רבי מאיר דהרי זו תמורת עולה, והכי נמי כיון דאמר הייתי אומר כולכם אסורים, הרי זה עיקר דבריו, והרי זה מעמיד דבריו הראשונים שאמר בשעת הנדר, ואף על גב דאמר חוץ מאבא שהוא הפך הכלל שאמר בתחלה אין בכך כלום, שאין עיקר הדבר בגמר דבריו אלא בראש דבריו. ולא שיהא זה ממש כי הא דרבי מאיר, דהתם כיון דאמר הרי זו תמורת עולה הויא לה מיד תמורת עולה, וכי הדר ואמר הרי זו תמורת שלמים מוציאה מתמורת עולה לגמרי, ורוצה שתהא תמורת שלמים. מה שאין כן דהכא הא דאמר חוץ מאבא אסוקי מלתא הוא, אלא דמיון בעלמא הוא דמדמי ליה לתפוס לשון ראשון, שאנו תופסין בעיקר דבריו מה שאמר כולכם."
  ]
}