{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "26A",
    "perek_title": "כל הגט",
    "perek_number": 3
  },
  "english": [
    "and if <b>the father does not desire</b> it, <b>she is not betrothed.</b> It is therefore evident that according to Rabbi Shimon, there is retroactive clarification when one makes the outcome dependent on the decision of others, as in this case whether or not this betrothal takes effect is dependent on the desire of the father.",
    "Rava <b>said to</b> Rav Mesharshiyya: <b>Whether</b> according <b>to</b> the opinion of <b>Rabbi Yehuda</b> or <b>whether</b> according <b>to</b> the opinion of <b>Rabbi Shimon,</b> it <b>is no different</b> if one <b>makes</b> the outcome <b>dependent on his own decision, and it is no different</b> if one <b>makes it dependent on the decision of others; they</b> both <b>accept</b> the principle of retroactive <b>clarification.</b>",
    "Rava explains: <b>And there,</b> in the mishna about one who purchases wine from Samaritans, they do not prohibit him from relying on the separation that he will later perform because they do not accept the principle of retroactive clarification. Rather, the <b>reason</b> they do not prohibit him from relying on the separation that he will later perform is <b>as</b> the <i>Tosefta</i> (<i>Demai</i> 8:7) <b>teaches:</b> The Sages <b>said to Rabbi Meir: Don’t you concede</b> that <b>perhaps the wineskin will burst</b> before he manages to separate the <i>teruma</i>, <b>and this</b> person <b>will have been found retroactively</b> to be <b>drinking untithed produce?</b> Rabbi Meir <b>said to them: When it</b> actually <b>bursts,</b> there will be a concern. In any event, from the question that they addressed to Rabbi Meir, it is clear that they would accept the principle of retroactive clarification in this case.",
    "<strong>MISHNA:</strong> With regard to a scribe <b>who writes the standard</b> part <b>[<i>tofes</i>] of bills of divorce</b> in advance, so that when one requests a bill of divorce, he will need to add only the details unique to this case, <b>he must leave</b> empty the <b>place</b> in the bill of divorce for the name <b>of the man, and</b> the <b>place</b> for the name <b>of the woman, and</b> the <b>place for the date.</b>",
    "If a scribe writes the standard part of <b>loan documents, he must leave</b> empty the <b>place</b> of the name <b>of the lender,</b> the <b>place</b> of the name <b>of the borrower,</b> the <b>place</b> of the amount <b>of the money</b> being loaned, and the <b>place of the date.</b>",
    "If the scribe writes the standard part of <b>documents of sale</b> of land, <b>he must leave</b> empty the <b>place</b> for the name <b>of the purchaser, and</b> the <b>place</b> for the name <b>of the seller,</b> the <b>place</b> for the amount <b>of the money</b> for which the land is being purchased, the <b>place</b> for the description <b>of the field</b> that is being purchased, <b>and</b> the <b>place of the date</b> when the sale occurs. This is necessary <b>due to the ordinance,</b> as the Gemara will explain.",
    "<b>Rabbi Yehuda invalidates all of</b> these documents if their standard parts were written in advance. <b>Rabbi Elazar deems all of them valid except for bills of divorce, as it is stated</b> in the Torah: <b>“And he writes for her”</b> (Deuteronomy 24:1), indicating that he must write the bill of divorce <b>for her sake.</b> Therefore, one may not write even the standard part of the bill of divorce in advance, as that would not qualify as writing the bill of divorce for her sake.",
    "<strong>GEMARA:</strong> <b>Rav Yehuda says</b> that <b>Shmuel says:</b> One writing a bill of divorce in advance <b>must also leave</b> the <b>place</b> on the standard portion of the bill of divorce to write the essential phrase <b>of: You are hereby permitted to</b> marry <b>any man. And</b> the unattributed opinion of the mishna <b>is</b> the opinion of <b>Rabbi Elazar, who says: Witnesses of the transmission</b> of the bill of divorce <b>effect</b> the divorce, <b>and we require</b> the <b>writing</b> of the essential part of the bill of divorce to be <b>for her sake.</b> If one holds the other opinion, that signatory witnesses on the bill of divorce effect the divorce, then the words “And he writes for her” are referring to the signing of the bill of divorce, and the writing itself need not be done for her sake.",
    "The Gemara notes: <b>And</b> it is <b>necessary</b> for Shmuel to mention that the mishna is in accordance with the opinion of Rabbi Elazar in this mishna, as well as Rabbi Elazar’s opinion in the previous chapter with regard to the <i>mishnayot</i> that discuss writing a bill of divorce on a surface that is attached to the ground (21b) and the writing of a bill of divorce by a deaf-mute, an imbecile, or a minor (22b).",
    "<b>As, if</b> he had <b>taught us</b> that the mishna is in accordance with the opinion of Rabbi Elazar only with regard to <b>this first</b> mishna (21b), which discusses writing a bill of divorce on a surface that is attached to the ground, one could have said <b>it is</b> only <b>that</b> mishna <b>that can be interpreted in accordance with</b> the opinion of <b>Rabbi Elazar, as that</b> mishna <b>teaches: One may not write</b> a bill of divorce on anything that is attached to the ground, <b>and it teaches</b> in the next clause: If <b>one wrote it</b> on something that is attached to the ground; and there the Gemara proves from the comparison between these two clauses that the mishna must be in accordance with the opinion of Rabbi Elazar.",
    "<b>However,</b> in <b>the latter clause</b> of the next mishna (22b), <b>which teaches</b> that the reason a bill of divorce may be written by a deaf-mute, an imbecile, or a minor is that <b>the ratification of a bill of divorce is only through its signatories,</b> one could <b>say</b> that <b>this is</b> the opinion of <b>Rabbi Meir, who said: Signatory witnesses</b> on the bill of divorce <b>effect</b> the divorce, and the mishna is discussing a case where the entire bill of divorce was written by the deaf-mute, imbecile, or minor. Therefore, it was necessary for Shmuel to state that this mishna is in accordance with the opinion of Rabbi Elazar and is discussing a case where the essential part of the bill of divorce was left empty.",
    "<b>And if</b> he had <b>taught us with regard to that</b> mishna (22b), then it would be possible to say: <b>That</b> mishna <b>can also be interpreted in accordance with</b> the opinion of <b>Rabbi Elazar,</b> as it is explained that the mishna is referring to the writing of the standard portion, <b>but</b> with regard to <b>this</b> mishna here, <b>say: Since the last clause is</b> explicitly attributed to <b>Rabbi Elazar, the first clause</b> must <b>not</b> be in accordance with the opinion of <b>Rabbi Elazar.</b> Therefore, it was <b>necessary</b> for Shmuel to note that each of three <i>mishnayot</i> is in accordance with the opinion of Rabbi Elazar.",
    "The mishna teaches that the scribe may write the standard part of the document in advance, leaving empty the essential part, <b>due to the ordinance.</b> The Gemara asks: To <b>what ordinance</b> is the mishna referring? <b>Rabbi Yonatan says: Due to the ordinance</b> for the benefit <b>of a scribe,</b> i.e., to enable a scribe to write the standard part of a document in advance so that when a customer arrives he will not need to write the document hurriedly. <b>And it is</b> in accordance with the opinion of <b>Rabbi Elazar, who says: Witnesses of the transmission</b> of the bill of divorce <b>effect</b> the divorce. <b>And</b> according to Rabbi Elazar’s opinion, <b>by right it</b> should have been <b>that</b> the scribe <b>would not write even</b> the <b>standard</b> part of the document in advance, as that part must also be written for her sake, <b>but due to the ordinance</b> for the benefit <b>of scribes, the Sages permitted</b> it.",
    "The mishna teaches: <b>Rabbi Yehuda invalidates all of</b> these documents, not only bills of divorce, even if only their standard parts were written in advance. The Gemara explains: Rabbi Yehuda <b>decreed</b> that one may not write the <b>standard</b> part of a document in advance <b>due to</b> the concern lest the scribes eventually come to write the <b>essential</b> part of a document <b>[<i>toref</i>]</b> in advance as well. Similarly, <b>he decreed</b> that this <i>halakha</i> applies to all <b>documents,</b> which need not be written for anyone’s sake, <b>due to bills of divorce.</b>",
    "The mishna continues: <b>And Rabbi Elazar deems all of them valid except for bills of divorce.</b> The Gemara explains his reasoning: Rabbi Elazar <b>decreed</b> that one may not write the <b>standard</b> part of a document in advance <b>due to</b> the concern lest the scribes eventually come to write the <b>essential</b> part of the document in advance. However, <b>he did not decree</b> that this <i>halakha</i> applies to all <b>documents,</b> which need not be written for anyone’s sake, <b>due to bills of divorce.</b>",
    "The mishna teaches that Rabbi Elazar invalidates bills of divorce when the standard part of the document was written in advance, <b>as it is stated</b> in the Torah: <b>“And he writes for her”</b> (Deuteronomy 24:1), which teaches that it must be written for her sake. The Gemara asks: <b>But when it is written:</b> “And he writes <b>for her,”</b> it is <b>about</b> the <b>essential</b> part of a document <b>that it is written,</b> and not about the standard part.",
    "The Gemara answers: <b>Rather, say</b> that Rabbi Elazar invalidates bills of divorce when the standard part of the bill of divorce is written in advance <b>because it is stated</b> with regard to the essential part of the bill of divorce: <b>“And he writes for her,”</b> which teaches that it must be written <b>for her sake.</b> In other words, Rabbi Elazar decrees that even the standard part of the document must be written for her sake, due to the fact that the Torah delineates this requirement with regard to the essential part of the bill of divorce."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֹא רָצָה הָאָב – אֵינָהּ מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יְהוּדָה בֵּין לְרַבִּי שִׁמְעוֹן; לָא שְׁנָא תּוֹלֶה בְּדַעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ וְלָא שְׁנָא תּוֹלֶה בְּדַעַת אֲחֵרִים – אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ בְּרֵירָה; <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָתָם – כִּדְקָתָנֵי טַעְמָא, אָמְרוּ לוֹ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר: אִי אַתָּה מוֹדֶה שֶׁמָּא יִבָּקַע הַנּוֹד, וְנִמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה שׁוֹתֶה טְבָלִים לְמַפְרֵעַ? אָמַר לָהֶם: לִכְשֶׁיִּבָּקַע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַכּוֹתֵב טוֹפְסֵי גִּיטִּין, צָרִיךְ שֶׁיַּנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם הָאִישׁ, וּמְקוֹם הָאִשָּׁה, וּמְקוֹם הַזְּמַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁטָרֵי מִלְוָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ שֶׁיַּנִּיחַ מְקוֹם הַמִּלְוָה, מְקוֹם הַלֹּוֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם הַמָּעוֹת, מְקוֹם הַזְּמַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁטָרֵי מִקָּח – צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּנִּיחַ מְקוֹם הַלּוֹקֵחַ, וּמְקוֹם הַמּוֹכֵר, מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּעוֹת, מְקוֹם הַשָּׂדֶה, וּמְקוֹם הַזְּמַן; מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּקָּנָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יְהוּדָה פּוֹסֵל בְּכוּלָּן. רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁיר בְּכוּלָּן חוּץ מִגִּיטֵּי נָשִׁים, שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכָתַב לָהּ״ – לִשְׁמָהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: צָרִיךְ שֶׁיַּנִּיחַ אַף מְקוֹם ״הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתְּ מוּתֶּרֶת לְכׇל אָדָם״; וְרַבִּי אֶלְעָזָר הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: עֵדֵי מְסִירָה כָּרְתִי, וּבָעֵינַן כְּתִיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמָהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּצְרִיכָא; <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאִי אַשְׁמְעִינַן הָךְ קַמַּיְיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַהִיא הוּא דְּאִיכָּא לְאוֹקֹמַהּ כְּרַבִּי אֶלְעָזָר, דְּקָתָנֵי ״אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין״ וְקָתָנֵי ״כִּתְבוּ״; <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל סֵיפָא, דְּקָתָנֵי ״שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִיּוּם הַגֵּט אֶלָּא בְּחוֹתְמָיו״, אֵימָא רַבִּי מֵאִיר הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: עֵדֵי חֲתִימָה כָּרְתִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בְּהַהִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהִיא נָמֵי אִיכָּא לְאוֹקֹמַהּ כְּרַבִּי אֶלְעָזָר; אֲבָל הָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא מִדְּסֵיפָא רַבִּי אֶלְעָזָר הָוֵי – רֵישָׁא לָאו רַבִּי אֶלְעָזָר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִפְּנֵי הַתַּקָּנָה: מַאי תַּקָּנָה? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹנָתָן: מִפְּנֵי תַּקָּנַת סוֹפֵר; וְרַבִּי אֶלְעָזָר הִיא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדֵי מְסִירָה כָּרְתִי; וּבְדִין הוּא דַּאֲפִילּוּ טוֹפֶס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא לִכְתּוֹב, וּמִשּׁוּם תַּקָּנַת סוֹפְרִים שָׁרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוּדָה פּוֹסֵל בְּכוּלָּן – גָּזַר טוֹפֶס אַטּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרֶף, גָּזַר שְׁטָרוֹת אַטּוּ גִּיטִּין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר מַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוּלָּן חוּץ מִגִּיטֵּי נָשִׁים – טוֹפֶס אַטּוּ תּוֹרֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּזַר, שְׁטָרוֹת אַטּוּ גִּיטִּין לָא גָּזַר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר ״וְכָתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ״: וְהָא כִּי כְּתִיב ״לָהּ״ – אַתּוֹרֶף הוּא דִּכְתִיב!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא אֵימָא: מִשּׁוּם שֶׁנֶּאֱמַר ״וְכָתַב לָהּ״ – לִשְׁמָהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>רצה</b> <b>אינה</b> <b>מקודשת.</b> דלא בעל אלא על תנאי ולא נתקיים וכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רצה מיהא מקודשת ואע\"ג דמשעת בעילה ספק רוצה ספק אינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רוצה אמרינן הוברר דמשעת בעילה הוו קידושין: <b>טבלים</b> <b>למפרע.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי לא הובררה התרומה מעולם: <b>לכשיבקע.</b> כשיבא לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך ודאי טבלים שתה אבל אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוש לכך דלא שכיח ליבקע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>הכותב</b> <b>טופסי</b> <b>גיטין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסופר הוא ונוטל שכר ורוצה שיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזומנין לו פעמים שאדם בא לשוכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא טרוד בשטרות אחרים: <b>צריך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיניח</b> <b>מקום</b> <b>האיש</b> <b>וכו'.</b> שאם רואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תגר ביניהם לא יאמר הריני כותב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הגט ובגמרא מפרש טעמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריך</b> <b>שיניח</b> <b>מקום</b> <b>כו'.</b> ואם שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה אחד רודף אחר חבירו להלוותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה לא יאמר הריני כותב מיד ואניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום הזמן לבדו שלא יהא שטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקדם אלא צריך שיניח מקום הלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמלוה והמעות אע\"ג דליכא למיחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידי גזירה שטרות אטו גיטין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>התקנה.</b> בגמ' מפרש אהיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי: <b>פוסל</b> <b>בכולן.</b> ואפילו הניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומות הללו וטעמא מפרש בגמ':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>אלעזר</b> <b>מכשיר</b> <b>בכולן.</b> ובלבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיניח מקומות הללו: <b>חוץ</b> <b>מגיטי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשים.</b> דגזרינן בהן טופס אטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורף: <b>שנאמר</b> <b>וכתב</b> <b>לה.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך האי אתורף הוא דכתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>אף</b> <b>מקום</b> <b>הרי</b> <b>את</b> <b>מותרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגם זה עיקרו של גט: <b>עדי</b> <b>מסירה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כרתי.</b> הלכך וכתב לה לאו אחתימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי דחתימת עדים אינה אלא מדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופרים מפני תיקון העולם וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב וכתב לה משמע אעיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כריתות קאי דהיינו כל הני דאמרן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וצריכא.</b> לשמואל לאוקמי להני תלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתמי כר\"א ולמימרא בכולהו והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששייר מקום התורף אין כותבין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחובר (לעיל גיטין דף כא:) והכל כשרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב (לעיל גיטין כב:) והכותב טופסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטין כולהו אוקמינהו שמואל כר\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקתני</b> <b>אין</b> <b>כותבין.</b> והדר תנא כתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המחובר כשר ומדקשיא רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסיפא אוקימנא דהכי קאמר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותבין טופס שמא יכתוב תורף כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>סיפא.</b> הכל כשרין לכתוב דקתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאין קיום הגט אלא בחותמיו: <b>אימא</b> <b>ר'</b> <b>מאיר</b> <b>היא.</b> ואינו צריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשייר מקום התורף ואשמעינן שמואל דצריך ורבי אלעזר היא וסיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקתני שאין קיום הגט אלא בחותמיו לאו לאכשורי תורף דחרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שוטה וקטן דשלא לשמה קאי אלא אמציעתא קאי האשה כותבת את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גיטה לשמה והאיש שוברו שאין קיום הגט אלא במסירתו ולא בחתימתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא דנקט חותמיו משום דרוב עדי מסירה הם החתומים בו ורוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גיטין חתומים הם אפי' לר\"א מפני תיקון העולם: <b>איכא</b> <b>לאוקמא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כר'</b> <b>אלעזר.</b> ולא קשיא מידי כדפרישית: <b>אבל</b> <b>הא</b> <b>מדסיפא.</b> פליג ר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלעזר ארישא דקתני רבי אלעזר מכשיר בכולן חוץ מגיטי נשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורישא מכשיר אף בגיטי נשים: <b>אימא</b> <b>רישא</b> <b>לאו</b> <b>רבי</b> <b>אלעזר</b> <b>היא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וא\"צ לשייר מקום הרי את מותרת אלא מקום השמות לבדן משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קטטה כדלקמן: <b>קמ\"ל.</b> שמואל דרישא נמי כר\"א ותרי תנאי ואליבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דר' אלעזר כדלקמיה: <b>מפני</b> <b>תקנת</b> <b>סופר.</b> התירו לכתוב טופס שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשמה: <b>ור\"א</b> <b>היא.</b> הא דקתני מפני התקנה התירו לכתוב טופס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא לאו הכי הוה אסיר רבי אלעזר היא דבעי לשמה בכתיבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא: <b>לא</b> <b>לכתוב.</b> דלמא אתי למכתב תורף אלא משום תקנת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סופר שיהו מזומנין לו שרו ליה ובלבד שישייר תורף לכתוב לשמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותורף דשאר שטרות נמי גזר משום תורף דגיטין: <b>ורבי</b> <b>יהודה</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגזר שטרות אפי' טופס אטו גיטין: <b>שטרות</b> <b>אטו</b> <b>גיטין.</b> בטופס לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גזר דגזירה לגזירה היא: <b>והא</b> <b>כי</b> <b>כתיב</b> <b>לה</b> <b>אתורף</b> <b>כתיב.</b> דבקרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כריתות כתיב דהיינו תורף והיכי יליף ר\"א מיניה למיסר טופס:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא.</b> לא תימא שנאמר דמשמע מיניה יליף אלא משום כלומר משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנאמר בתורף וכתב לה לשמה גזרינן טופס אטו תורף דאורייתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בין לרבי יהודה</b></big>. \"בין לרבי יהודה\" ורב יוסף דמסיק בפ'"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "בכל מערבין (עירובין דף לז:) דלר\"ש לית ליה ברירה גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הריני מערב לשבתות של כל השנה כולה רציתי אלך רציתי לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלך דמסיק רב יוסף איפוך ולר\"ש רצה מבעוד יום עירובו עירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' רב יוסף יחלק בין בתולה בדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו לתולה בדעת אחרים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>התם</b></big>. \"התם\" בפרק"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בכל מערבין (עירובין דף לז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש רבא טעמא משום דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשית ששיריה ניכרין ונראה דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גריס רבה מדאיירי אביי בתריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דהתם נמי מסיק טעמא כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא. <big><b>רבי אלעזר</b></big>. \"רבי אלעזר\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונטרס ובלבד שיניח מקומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הללו וקשה לר\"י דבגמרא פסיק רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' אלעזר וקאמר אפי' בשטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאמר רב פפי כו' אלמא מחזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיקרא ה\"נ מחזי כשיקרא ואי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר ר\"א אלא בטופס דשטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה מחזי כשיקרא איכא מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהניח מקום המלוה והלוה והמעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד משמע דלא פריך מדרב פפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דפסיק כר' אלעזר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי הוה סבר כרבנן הוה ניחא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי שייך בטופס מחזי כשיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' סבר כרבנן תקשי לרב פפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לר\"י דר\"א מכשיר בשטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' תורף והשתא מיחזי כשיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכותב פלוני לוה מפלוני ועדיין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוה חוץ מגיטי נשים דפסיל אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טופס מדקתני משום שנאמר וכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה משמע דפסיל בגיטי נשים טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת\"ק וא\"ת ומנא ליה לגמרא דר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר בשטרות אפי' תורף דפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרב פפי דלמא בטופס דשטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דווקא מכשיר וי\"ל דאם איתא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר אלא בטופס היה לו לקבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי ר\"א אחר ת\"ק והיה לו לקצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשנות ר' אלעזר פוסל בגיטי נשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' יהודה פוסל בכולן וגם היה ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנות בסדר זה שכל אחד מחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלפניו אבל אי רבי אלעזר אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכשורי בשטרות אפי' תורף ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנא דברי רבי יהודה קודם משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאי את\"ק דאיירי בטופס ור\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשטרות מכשיר טפי מתנא קמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובגיטין פסיל טפי. <big><b>חוץ מגיטי נשים</b></big>. \"חוץ מגיטי נשים\" ואין לומר בשחרורי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עבדים נמי פסיל דאם כן בפ\"ק (לעיל ט.) גבי שלשה דברים ששוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גיטי נשים לשחרורי עבדים ליתני וכדברי ר\"א בארבע כדקתני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכדברי ר\"מ בארבע. <big><b>וצריך</b></big>. \"וצריך\""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכל דוכתי משמע שכותבין לשון זה בגט ובפ' בתרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(לקמן פה.) נמי תניא גופו של גט הרי את מותרת לכל אדם והנהיג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת לכתוב לשון זה בגט אבל בטופסי גיטין לא היה כתוב ומ\"מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין להוציא לעז על גיטין הראשונים שהרי מאריכין לכתוב כמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשונות בגט דחשיב כמו הרי את מותרת לכל אדם. <big><b>אבל סיפא</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "\"אבל סיפא\" תימה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבסוף פרק שני לעיל (דף כג.) מוקי לה ר' זריקא א\"ר יוחנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כר\"מ ופריך עלה מההיא דמחובר דאמר רבה בר בר חנה א\"ר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוחנן ר\"א היא ודחק לשנויי אמוראי נינהו אליבא דר' יוחנן ומאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קושיא הא משמע הכא דאע\"ג דמוקמינן ההיא דמחובר כר\"א מ\"מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מוקמינן שפיר ההיא דהכל כשרים כר\"מ ואור\"י דאע\"פ שעושה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צריכותא בזה מ\"מ מיסתבר דאתיא כחד תנא אבל הך דפירקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודאי ר' יוחנן מוקי לה כר\"מ משום טעמא דמסיק מדסיפא ר\"א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רישא לאו ר\"א דמטעם זה קאמר ר\"י בפרק ד' אחין (יבמות דף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כז:) אחיות איני יודע מי שנאן ועוד דבתרתי קמייתא דמתניין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בחדא פירקא איכא קפידא טפי לאוקמינהו כחד תנא."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפני התקנה</b></big>. \"מפני התקנה\" מקום הזמן דתנא ברישא דקבע"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "בגמרא אחר כך היינו משום דאתא לפרושי מפני התקנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אליבא דמאן דמוקי לה כר\"א דאין פירושו כמו למאן דמוקי לה כר\"מ."
    }
  ]
}