{
  "text": [
    "< b >   צ ר י ך   ש י נ י ח   א ף   מ ק ו ם   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם . < / b >   ב ה ר ב ה   מ ק ו מ ו ת   נ ר א ה ,   ש ה י ו   ר ג י ל י ן   ל כ ת ו ב   ל ש ו ן   ז ה   ב ג י ט י ן ,   ו כ ד ת נ ן   נ מ י   ל ק מ ן   ב פ ר ק   ב ת ר א   ( ג י ט י ן   פ ה ,   א ) ,   ג ו פ ו   ש ל   ג ט ,   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם ,   ו א מ ר י נ ן   נ מ י   ה ת ם ,   כ ג ו ן   ד כ ת י ב   ה ר י   א ת   מ ל מ ט ה ,   ו מ ו ת ר ת   מ ל מ ע ל ה .   ו כ ן   ה נ ה י ג   ר ב י נ ו   ת ם   ז \" ל   ל כ ת ו ב   ב ג י ט י ן .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ב נ ו ס ח   ה ג ט   ב ס פ ר ו .   א ב ל   ב ט ו פ ס י   ג י ט י ן   ר א ש ו נ י ם   ל א   נ מ צ א   כ ן .   ו כ ת ב ו   ב ת ו ס פ ו ת ,   ד מ כ ל   מ ק ו ם   א י ן   ל ה ו צ י א   ל ע ז   ע ל   ג ט   ש א י ן   כ ת ו ב   ב ו ,   ש ה ר י   מ א ר י כ י ם   ב ל ש ו נ ו ת   מ ע ו ל י ם ,   ש ע ו מ ד י ן   ב מ ק ו ם   ה ר י   א ת   מ ו ת ר ת   ל כ ל   א ד ם .   ו ע ו ד ,   ש ה ר י   כ ת ו ב   ב ג ט   ל מ ה ך   ל ה ת נ ס ב ר א   ל כ ל   ג ב ר   ד ת צ ב י י ן .",
    "< b > א ב ל   ה א   מ ד ס י פ א   ר ב י   א ל ע ז ר   ר י ש א   ל א ו   ר ב י   א ל ע ז ר   צ ר י כ א . < / b >   ק ש י א   ל י ,   ו כ י ו ן   ד א י ן   כ א ן   ה ו כ ח ה   ד ר ב י   א ל ע ז ר   ה י א ,   ו א ד ר ב ה ,   צ ר י כ י ן   ל ד ח ו ק   ו ל ה ע מ י ד   מ ש נ ת י נ ו   ב ת ר י   ת נ א י   א ל י ב א   ד ר ב י   א ל ע ז ר ,   מ א י   ד ו ח ק י ה   ל א פ ו ק ה   מ ד ר ב י   מ א י ר ,   ד ס ת ם   מ ת נ י ת י ן   כ ו ו ת י ה .   ו נ ר א ה   ל י ,   ד ל י ש נ א   ד מ ת נ י ת י ן   ק ש י ת י ה ,   ד ק א   ת נ י   ה כ ו ת ב   ט ו פ ס י   ג י ט י ן   צ ר י ך   ש י נ י ח   מ ק ו ם   ה א י ש   ו כ ו '   מ פ נ י   ה ת ק נ ה .   ו ר ב י   י ה ו ד ה   פ ו ס ל ,   ו כ י   מ ה   ע נ י ן   פ ו ס ל   ג ב י   ל י ש נ א   ד ת נ א   ק מ א ,   ד ה א   ת נ א   ק מ א   ל א   ק א מ ר   כ ש ר ,   א ל א   צ ר י ך   ש י נ י ח ,   ו ה י ה   ב מ ש מ ע ,   ר ב י   י ה ו ד ה   פ ו ס ל   ב מ נ י ח ,   א ל א   ד ע ל   כ ר ח י ן   ת נ א   ק מ א   ה כ י   ק א מ ר ,   ה כ ו ת ב   ט ו פ ס י   ג י ט י ן   צ ר י ך   ש י נ י ח   מ ק ו ם   ה א י ש ,   ו א ם   ע ש ה   כ ן   כ ש ר ,   מ פ נ י   ה ת ק נ ה ,   ו ר ב י   י ה ו ד ה   פ ו ס ל .   א ל מ א   מ ד ק א מ ר   ת נ א   ק מ א   כ ש ר   מ פ נ י   ה ת ק נ ה   ע ל   כ ר ח י ן   ר ב י   א ל ע ז ר   ה י א ,   ד א י ל ו   ל ר ב י   מ א י ר   א ד ר ב ה ,   ב ד י ן   ה י ה   ש א פ י ל ו   ת ו ר ף   נ מ י   ל י כ ת ו ב ,   ו ל א   א מ ר ו   מ ש י י ר   א ל א   מ פ נ י   ה ת ק נ ה ,   כ ל ו מ ר   מ פ נ י   ה ק ט ט ה   כ ר ב י   ש ב ת א י   א מ ר   ח ז ק י ה ,   א י   נ מ י   כ ר ב   ח ס ד א ,   ו מ פ נ י   ת ק נ ת   ע ג ו נ ה   ד ל א   ל י ז ר ו ק   ל ה א   ו מ ע ג ן   ו מ ו ת י ב   ל ה   כ ד א י ת א   ל ק מ ן   ב ס מ ו ך ,   ו א ם   כ ן ,   ה י כ י   ק ת נ י   כ ש ר   מ פ נ י   ה ת ק נ ה ,   א ד ר ב ה   א י נ ו   כ ש ר   ב כ ת י ב ת   ת ו ר ף   מ פ נ י   ה ת ק נ ה . < b r > < b > < / b > ו כ ן   נ ר א ה   מ ג מ ר א   ד ב נ י   מ ע ר ב א ,   כ מ ו   ש כ ת ב ת י ,   ד ג ר ס י נ ן   ה ת ם ,   מ ה ו   מ פ נ י   ה ת ק נ ה ,   ר ב י   ש ב ת א   ב ש ם   ח ז ק י ה   מ פ נ י   ת ק נ ת   ב נ ו ת   י ש ר א ל   ש ל א   י ה ו   מ צ ו י ו ת   ל ה ת ג ר ש ,   ר '   ש מ ו א ל   ב ר   ר ב   י צ ח ק   ש א ל   ל ר '   ח י י א   ב ר ב א ,   כ ש ר   ו א ת   א מ ר ת   א כ ד י ן ,   א י ן   ת י מ ר   פ ס י ל   י א ו ת ,   מ א י   כ ד י ן   ש א מ ר   ר '   א ב י ן ,   מ פ נ י   ת ק נ ת   ה ל ב ל ר   כ ד י   ש י ה ו   ח י י ו   מ צ ו י י ן   ל ו .",
    "מ ת נ י ' : < b >   ר ב י   א ל ע ז ר   מ כ ש י ר   ב כ ו ל ן   ח ו ץ   מ ג י ט י   נ ש י ם . < / b >   כ ת ו ב   ב ת ו ס פ ו ת   א ם   ת א מ ר   ב ש ח ר ו ר י   ע ב ד י ם   נ מ י   פ ס י ל ,   ל ת נ י י ה   ב פ ר ק   ק מ א ,   ג ב י   ד ר כ י ם   ש ש ו ו   א ל   ג י ט י   נ ש י ם   ל ש ח ר ו ר י   ע ב ד י ם   ו ל י ת נ י א   ו כ ד ב ר י   ר ב י   א ל ע ז ר   ב א ר ב ע ה ,   ו כ ד ק ת נ י   נ מ י   ו כ ד ב ר י   ר ב י   מ א י ר   ב א ר ב ע ה .   נ ר א ה   מ ד ב ר י ה ם   ז \" ל ,   ד ר ב י   א ל ע ז ר   א י נ ו   פ ו ס ל   א ל א   ב ג י ט י   נ ש י ם   ב ל ב ד .   ו ז ה   א י נ ו ,   ש כ ך   מ צ א ת י   ב ת ו ס פ ת א   ד מ כ י ל ת י ן   ( פ ר ק   ש נ י   ה ל כ ה   י א )   ר ב י   א ל ע ז ר   מ כ ש י ר   ב כ ו ל ן   ח ו ץ   מ ג י ט י   נ ש י ם   ו ש ח ר ו ר י   ע ב ד י ם .   ו א ם   ת א מ ר ,   א ם   כ ן ,   ל י מ א   ה ת ם   ו כ ד ב ר י   ר ב י   א ל ע ז ר   ב א ר ב ע ה .   ה א   א ק ש י נ ן   ל י ה   ה ת ם   ד א מ ר י נ ן   ו ת ו   ל י כ א   ו ה א   א י כ א   ל ש מ ה   ב ש ל מ א   ל ר ב ה   ה י י נ ו   מ ו ל י ך   ו מ ב י א   א ל א   ל ר ב א   ק ש י א ,   ו א ס י ק נ א   ד מ י ל ת א   ד א י ת א   ב ק ד ו ש י ן   ל א   ק ת נ י ,   ו ה ל כ ך   ל ר ב   נ מ י   ה א   ב כ ל ל   מ ו ל י ך   ו מ ב י א   ה י א ,   ד כ י ו ן   ד ק ת נ י   מ ו ל י ך   ו מ ב י א ,   ו ל א ש מ ו ע י נ ן   ד ש ו ו   ב ל ש מ ה ,   ו ו ד א י   ש ו ו   נ מ י   ל ט ו פ ס י   ג י ט י ן ,   ד ה א   ה כ א   מ ש ו ם   ד כ ת י ב   ל ה   ל ש מ ה   ה ו א   ד ג ז ר י נ ן   כ ד א מ ר י נ ן   ה כ א   א ל א   מ ש ו ם   ש נ א מ ר   ו כ ת ב   ל ה   ס פ ר   ל ש מ ה ,   ו ל ר ב א   נ מ י   ה א   א ס י ק נ א   ד מ י ל ת א   ד א י ת א   ב ק י ד ו ש י ן   ל א   ק ת נ י ,   ו ב ק י ד ו ש י ן   נ מ י   ה א   ב ע י נ ן   ל ש מ ה ,   ו כ י ו ן   ש כ ן   ל א   א י צ ט ר י ך   ל מ י ת נ י   ל כ ת י ב ת   ט ו פ ס י ן   ד ה ה י א   ע י ק ר ה   מ ש ו ם   ד ב ע י נ ן   ל ש מ ה   ה ו א   כ ד פ ר י ש י ת ,   ו ה י ל כ ך   ל א   ת נ א   ה ת ם   ו ד ב ר י   ר ב י   א ל ע ז ר   ב א ר ב ע ה .   כ ן   נ ר א ה   ל י . < b r > < b > < / b >   נ ר א ה   ש צ ר י ך   ל ה ד פ י ס   א ת   ה מ א מ ר   ה ז ה   ב ר א ש   ה ד ף .",
    "ה א   ד א מ ר י נ ן : < b >   ז י מ נ י ן   ד ה ו ה   ל ה   ק ט ט ה   ו ז ר י ק   ל ה   ו מ ע ג ן   ו מ ו ת י ב   ל ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ד כ י   מ ש כ ח   ג ט   מ ז ו מ ן   י ה י ב   ל י ה   נ י ה ל ה   ו מ ע ג ן   ו מ ו ת י ב   ל ה ,   כ ש ה י א   מ ג ו ר ש ת .   ו ק ש י א   ל י ,   ש א י ן   ל ש ו ן   מ ע ג ן   נ ו פ ל   ב ש ו ם   מ ק ו ם   ב מ ג ו ר ש ת ,   א ל א   ב מ י   ש ע ו מ ד ת   ב ל א   ב ע ל   ו א י נ ה   י כ ו ל ה   ל י נ ש א .   ו ע ו ד ,   ד ל ש ו ן   ז ר י ק   ל ה   א י נ ו   מ ת ח ו ו ר   ל פ י ר ו ש ו ,   ד ה ו ה   ל י ה   ל מ י מ ר   ו י ה י ב   ל ה .   ו נ ר א ה   ל י   ל פ ר ש ,   ד ז י מ נ י ן   ד ר ת ח   ע ל ה   ו כ י   מ ש כ ח   ג ט   מ ז ו מ ן   ז ר י ק   ל ה   ב ר י ת ח י ה   ו א ז י ל   ל י ה   ו פ ע מ י ם   ד מ ע ג ן   ו מ ו ת י ב   ל ה   ש י ה א   ס פ ק   ק ר ו ב   ל ו   ס פ ק   ק ר ו ב   ל ה   ו מ י ע ג נ ה   ו ו ד א י   ו י ת ב ה .",
    "< b > ב ש ל מ א   מ ן   ה נ ש ו א י ן   ל מ א ן   ד א מ ר   מ ש ו ם   ב ת   א ח ו ת ו   א י כ א . < / b >   ש א ם   י כ ת ו ב   ל ה   ז מ ן   מ ע ת ה ,   ו ה ו א   ל א   י ג ר ש נ ה   ע ד   ל א ח ר   ז מ ן ,   א י כ א   מ ש ו ם   ב ת   א ח ו ת ו ,   ש מ א   י ח פ ה   ע ל י ה   ב ג ט   ז ה",
    "< b >   ו מ א ן   ד א מ ר   מ ש ו ם   פ י ר י   א י כ א . < / b >   ד ה א   מ א ן   ד א מ ר   ד ק ת נ ו   כ א ן   ב ג י ט י ן   מ ש ו ם   פ י ר י ,   ל א ו   מ ש ו ם   פ י ר י   ד ל ק ו ח ו ת   ק א מ ר ,   א ל א   מ ש ו ם   פ י ר י   ד י ד ה .   ו ה כ א   מ ש ו ם   פ י ר י   ד י ד ה   ל י כ א .   ו נ ר א ה   ד ה כ י   פ י ר ו ש א ,   ל מ א ן   ד א מ ר   מ ש ו ם   ב ת   א ח ו ת ו   ד ח י י ש י נ ן   ל ז נ ו ת   א י כ א ,   ו ל מ א ן   ד א מ ר   מ ש ו ם   פ י ר י   ד ז נ ו ת   ד ב ת   א ח ו ת ו   ל א   ש כ י ח א ,   ה כ א   נ מ י   א י כ א   ל מ י ג ז ר   מ ש ו ם   ל ק ו ח ו ת ,   ו פ י ר י   ד נ ק ט   ה כ א   ל א ו   מ ש ו ם   ד ח ש ש א   ד ה כ א   מ ש ו ם   פ י ר י ,   ו ה ו ה   ל י ה   כ מ א ן   ד א מ ר   ב י ן   ל מ א ן   ד א מ ר   ד ח ו ש ש י ן   ל ז נ ו ת   ו ב י ן   ל מ א ן   ד א מ ר   א י ן   ח ו ש ש י ן   א י כ א   ל מ י ח ש   ל מ ר   מ ש ו ם   ת ר ת י   מ ש ו ם   ב ת   א ח ו ת ו   ו מ ש ו ם   ט ר פ ת   [ ב נ ד פ ס :   ט ר י פ ת ] ,   ו ל מ ר   מ ש ו ם   ח ד א   מ ש ו ם   ט י ר פ ת   [ ב נ ד פ ס :   ט ר י פ ת ]   ה ל ק ו ח ו ת .   כ ן   נ ר א ה   ל י .",
    "< b > א ל א   א ר ו ס ה   מ י   א י ת   ל ה   פ י ר י . < / b >   ת מ י ה א   ל י ,   ד ו ד א י   א ף   ב ג ט   א ר ו ס ה   א י כ א   ל מ י ח ש   ל פ י ר י ,   ד י ל מ א   נ ס י ב   ל ה ,   ו מ ז ב י ן   ל ה ו   ל פ י ר י   ד י ד ה ,   ו ה ד ר   מ ח ת י ם   ל ה   ג ט   ז ה   ש ז מ נ ו   מ ש ע ת   א י ר ו ס י ן ,   ו א ז ל א   ו ג ב י א   פ י ר י   ש ל א   כ ד י ן .   ו א ם   ת א מ ר   ד ל א   ח י י ש י נ ן   ש י ח ת מ ו   ה ע ד י ם   ל ב ס ו ף   א ת   ה ג ט   כ י ו ן   ש ה ו א   מ ו ק ד ם ,   ה א   ל י ת א ,   ד ל ה כ י   ו ד א י   ח י י ש י נ ן   ב י ן   ב א ר ו ס ה   ב י ן   ב נ ש ו א ה ,   ד ל א ח ר   ז מ ן   מ י ש ת ל ו   ס ה ד י   ו ח ת מ י   ב ג ט   ז ה   א ף   ע ל   פ י   ש ה ו א   מ ו ק ד ם ,   ד א י   ל א   ל מ א י   נ י ח ו ש   ו א מ א י   מ ש א י ר   מ ק ו ם   ה ז מ ן .   ו י ש   ל ו מ ר   ד ה כ א   ש א נ י ,   ד כ י ו ן   ד כ ת ו ב   ב ו   א ר ו ס ה   ו ה י א   ע כ ש י ו   נ ש ו א ה ,   ר מ ו   א נ פ ש י י ה ו   ו מ י ז ד ה ר י   ו ל א   ח ת מ י ,   א ב ל   ב נ ש ו א ה   ל א   מ י ז ד ה ר י   ל ד ק ד ו ק י   א ז מ נ ו   ש ל   ג ט ,   ו כ ן   נ מ י   ב ע ו ד ה   א ר ו ס ה ,   ו כ ד א מ ר י נ ן   ב ע ל מ א   ל א   א כ ו ל ה   מ י ל ת א   ק א   מ ס ה ד י ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ג ב י   ש ט ר י   ח ו ב   ה מ ו ק ד מ י ן   ד י כ ו ל י ן   ל ו מ ר   ע ל   ז ה   ח ת מ נ ו   ו ע ל   ז ה   ל א   ח ת מ נ ו ,   ד א ל מ א   פ ע מ י ם   ש א י ן   ד ר כ ן   ל ד ק ד ק   ע ל   ה ז מ ן ,   א ב ל   ו ד א י   א ם   ה י א   נ ש ו א ה   ו כ ת ו ב   ב ג ט   א ר ו ס ה ,   ב כ י   ה א   ו ד א י   מ י ז ד ה ר י   ו ל א   ח ת מ י . < b r > < b > < / b > ו א י   נ מ י   י ש   ל ו מ ר ,   ד ב א ר ו ס ה   ל מ א ן   ד א מ ר   מ ש ו ם   פ י ר י   ל י כ א   כ ל ל ,   ל פ י   ש כ י ו ן   ש כ ת ו ב   ב ה   א ר ו ס ה ,   כ ש ת ב א   ל ט ר ו ף   א ת   ה ל ק ו ח ו ת ,   ו ד א י   ה ע ד י ם   [ ב נ ד פ ס :   ה ל ק ו ח ו ת ]   י ח ק ר ו   א ת   ה ד ב ר ,   ו י מ צ א ו   ש ה ג ט   מ ו ק ד ם   מ פ נ י   ש כ ת ו ב   ב ו   א ר ו ס ה   ו ה י א   ו ו ד א י   נ ש א ת   ל ו   ו ק ו ל   י ו צ א   ל נ ש ו א ה ,   ו ל ע ו ל ם   א ו מ ר י ן   ל ה   ה ב ו   ר א י ה   א י מ ת   מ ט א   ג י ט א   ל י ד ך ,   ו א י נ מ י   [ ו א י   נ י מ א ]   מ ג ר ש ה   ב ע ו ד ה   א ר ו ס ה   כ ל   ש כ ן   ד ל י כ א   ל מ י ח ש ,   ד א ר ו ס ה   א י ן   ל ה   פ י ר י .   א ב ל",
    "< b >   ל מ א ן   ד א מ ר   מ ש ו ם   ב ת   א ח ו ת ו , < / b >   מ כ ל   מ ק ו ם   א י כ א   א ם   מ ג ר ש ה   ב ו   מ ן   ה א י ר ו ס י ן . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   מ ש ו ם   ת ק נ ת   ו ל ד   ל י כ א ,   ש ה ר י   ק ו ל   י ו צ א   ל נ ש ו א ה ,   ה ת ם   ו ד א י   א י כ א   ל מ י ח ש ,   ד ב ש ל מ א   ג ב י   ל ק ו ח ו ת   כ ש ת ב א   ל ט ר ו ף   מ ה ם   [ ב נ ד פ ס :   ה ם ]   י ח ק ר ו   א ח ר   ה ד ב ר ,   ו כ ן   נ מ י   א ם   ז נ ת ה ,   ע ל   י ד י   ח ק י ר ת   ב י ת   ד י ן   י ת ב ר ר   ש נ ש א ת   ל ו ,   ו ג ט   ז ה   ע כ ש י ו   נ מ ס ר   ל ה ,   ו כ ע נ י ן   ש א מ ר ו   ב ג י ט י ן   ה ב א י ם   מ מ ד י נ ת   ה י ם ,   א ב ל   ב ל ע ז   ה ב נ י ם   מ י   י ד ק ד ק   א ח ר   ה ע נ י ן ,   ו ע ם   מ י   י ת י י ש ב ו   ה ב נ י ם   ב ד י ן ,   ו ל ע ו ל ם   כ י ו ן   ש כ ת ו ב   ב ג ט   א ר ו ס ה   ו כ ת ו ב   ב ו   ז מ ן   מ ש ע ת   ה א י ר ו ס י ן ,   ו ד א י   י א מ ר ו   ג י ט ה   ק ו ד ם   ל ב נ ה ,   א ב ל   כ ש א י ן   כ ו ת ב י ן   ב ג ט   א ל א   ז מ ן   ש ל   ע כ ש י ו ,   ז ה   ק ר ו ב   ל ה ו צ י א   מ י ד י   ל ע ז   ו י ד ק ד ק ו   י פ ה   ש י מ י   ע י ב ו ר ה   ה י ו   ק ו ד ם   ז מ נ ו   ש ל   ג ט .",
    "< b > א מ ר   ר ב   ע מ ר ם   ה א   מ י ל ת א   ש מ ע י ת   מ י נ י ה   ד ע ו ל א   ו כ ו '   ו ל א   י ד ע נ א   מ א י   נ י ה ו   ע ד   ד ש מ ע י ת א   ל ה א   ד ת נ י א   כ ת ב ו   ג ט   ל א ר ו ס ת י   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה   א י נ ו   ג ט . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ה ו ה   ל י ה   ג ט   י ש ן .   ו ה ק ש ה   ר ב י נ ו   ת ם   ז \" ל ,   ד א י נ ו   ג ט   מ ש מ ע   א י נ ו   ג ט   כ ל ל ,   ו א י ל ו   ג ט   י ש ן   א ם   נ ת ג ר ש ה   ב ו   ת נ ש א   ל כ ת ח י ל ה   כ ד א י ת א   ל ק מ ן   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ט ,   ב ) ,   ו כ ד מ ש מ ע   נ מ י   מ ד ק ת נ י   ב י ת   ה ל ל   א ו ס ר י ן   ו ל א   ק ת נ י   ב י ת   ה ל ל   פ ו ס ל י ן .   ו פ י ר ש   ה ו א   ז \" ל ,   ד ה כ א   ג ט   פ ס ו ל   ל ג מ ר י   ה ו י   ו א ם   נ ש א ת   ת צ א   ד ש א נ י   ה כ א ,   ד ב ג ט   י ש ן   ל י כ א   א ל א   י י ח ו ד   ב ע ל מ א ,   א ב ל   ה כ א   ד כ נ ס ה   א י כ א   ו ד א י   ב י א ה . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה א   ב י ב מ ו ת   פ ר ק   ר ב ן   ג מ ל י א ל   ( י ב מ ו ת   נ ב ,   א )   א מ ר   ר ב   ד י מ י   ה ר י   א מ ר   ל ל ב ל ר   כ ת ו ב   ג ט   ל א ר ו ס ת י ,   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה ,   ה ר י   ז ה   ג ט   מ פ נ י   ש ב י ד ו   ל ג ר ש ה .   ו ב ש ל מ א   ל פ י ר ו ש   ר ש \" י   ז \" ל   נ י ח א ,   ד ה ת ם   ד ב ר   ת ו ר ה   ק א מ ר   ד מ ש ו ם   ג ט   י ש ן   ל א   מ י פ ס י ל   מ ד א ו ר י י ת א   ו מ י ה ו   ג ט   י ש ן   ה ו י   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ז \" ל ,   ו ה כ א   א י נ ו   ג ט   מ ש ו ם   ג ט   י ש ן .   א ב ל   ל ר ב י נ ו   ת ם   ז \" ל   ק ש י א ,   ד ה כ א   א י נ ו   ג ט   כ ל ל   ק א מ ר .   ו ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל ,   ד ה ת ם   מ י י ר י   ב ש כ ת ב   ב ו   ז מ ן   ש ל   נ ת י נ ה   ד א פ י ל ו   ג ט   י ש ן   נ מ י   ל א   ה ו י ,   א ב ל   ה כ א   ב ש כ ת ב   ב ו   ז מ ן   ש ל   ע כ ש י ו . < b r > < b > < / b > ו ה ש ת א   א ת י   ש פ י ר   א י   א מ ר י '   ד ג ט   מ א ו ח ר   כ ש ר .   א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ב ג ט   מ א ו ח ר   ש פ ס ו ל .   ו א ף   ע ל   פ י   ש ה א ר כ נ ו   ב ז ה   ב פ ר ק   ש נ י ,   ו נ ר א י ן   ה ד ב ר י ם   ש ה ו א   כ ש ר ,   א ף   ל ד ב ר י ו   י ש   ל ת ר ץ ,   ד ה ה י א   ב ש צ ו ה   ל כ ת ו ב   ל ה   ג ט   ל כ ש י כ נ ס נ ה ,   ו ק א   מ ש מ ע   ל ן   ש א ף   ע ל   פ י   ש א י נ ו   מ צ ו ה   ל ה ם   ל כ ת ו ב   ע ת ה ,   כ י ו ן   ש ה ו א   ב י ד ו   ל ג ר ש ה   מ ע ת ה   [ ב נ ד פ ס :   ל כ ש י כ ת ב ו   ל ה   א ח ר   נ ש ו א י ה   כ א י ל ו   כ ת ב ו ה ו   מ ע ת ה ,   א ב ל   ב א ש ה   ד ע ל מ א   כ י ו ן   ש א י ן   ב י ד ו   ל ג ר ש ה   מ ע ת ה   כ ש י כ נ ס נ ה   ג ם   כ ן   א י ן   י כ ו ל י ן   ל כ ת ו ב ,   א ל א   א ם   כ ן   צ ו ה   ל ה ם   א ח ר   ש נ ש א ה ,   ד ה ו ה   ל ה ו   כ א י ל ו   כ ת ב ו   ב ל א   צ ו א ת   ה ב ע ל . < b r > < b > < / b > ו מ י ה ו   ו ד א י   מ ד ב ר י   ה ר מ ב \" ם   ז \" ל   נ ר א ה   ש ה ו א   מ פ ר ש   ל ז ו   א י נ ו   ג ט   מ ש ו ם   ג ט   י ש ן   כ ד ב ר י   ר ש \" י   ז \" ל .   ו ה ר י   ז ה   ג ט   ד ה ת ם ,   ל ו מ ר   ש א ם   ג ר ש ה   ב ו   כ ש ר .   ו ז ה   ל ש ו נ ו ,   א מ ר   ל ס ו פ ר   כ ת ו ב   ג ט   ל פ ל ו נ י ת   ו י ה י ה   ע מ י ,   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה   ב ו ,   ו נ כ ת ב   ו נ ש א ה   ו ג ר ש ה   ב ו   א י נ ו   ג ט ,   מ פ נ י   ש ל א   ה י ת ה   ב ת   ג י ר ו ש י ן   מ מ נ ו   כ ש נ כ ת ב ,   א ב ל   א ם   א מ ר   כ ת ו ב   ג ט   ל א ר ו ס ת י   כ ש א ש א נ ה   א ג ר ש נ ה   ב ו ,   ו כ נ ס ה   ו ג ר ש ה   ב ו   כ ש ר .   ע ד   כ א ן . < b r > < b > < / b >   ז ה   ה ק ו ש י א   מ ו ב א   ב ת ו ס פ ו ת .",
    "ו ה א   ד מ פ ר ש   ע ו ל א   כ א ן   ט ע ם   ה ב ר י י ת א ,   מ ש ו ם < b >   ג ז י ר ה   ש מ א   י א מ ר ו   ג י ט ה   ק ו ד ם   ל ב נ ה . < / b >   ו ל א   פ י ר ש   מ ש ו ם   ב ת   א ח ו ת ו ,   נ ר א ה   ל י   ש ר צ ה   ל ה ע מ י ד ה   א ף   כ מ א ן   ד א מ ר   ד ל ז נ ו ת   ד ב ת   א ח ו ת ו   ל א   ח י י ש י נ ן   ד ל א   ש כ י ח א .",
    "ה א   ד < b > א מ ר   ר ב   ה ל כ ה   כ ר ב י   א ל ע ז ר . < / b >   ד ג ז ר   ט ו פ ס   א ט ו   ת ו ר ף ,   כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ש י ל ה י   פ ר ק   ש נ י   ג ב י   ה כ ל   כ ש ר י ן   ל כ ת ו ב   א ת   ה ג ט   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ו א פ י ל ו   ב ש א ר   ש ט ר ו ת   נ מ י   ו ה א מ ר   ר ב   פ פ י   מ ש מ י ה   ד ר ב א   ה א י   א ש ר ת א   ד ד י י נ י   ו כ ו '   א ל מ א   מ י ח ז י   כ ש י ק ר א   ה כ א   נ מ י   מ י ח ז י   כ ש י ק ר א . < / b >   מ כ א ן   י ש   ל ד ק ד ק   ד ר ב י   א ל ע ז ר   א פ י ל ו   ת ו ר ף   מ כ ש י ר   ב ש א ר   ש ט ר ו ת ,   ד א ם   א י נ ו   מ כ ש י ר   ב ה ם   א ל א   ט ו פ ס ,   ו מ ש ו ם   ד ק ס ב ר   ד ט ו פ ס   ד ש ט ר ו ת   א ט ו   ת ו ר ף   ה ג ט ,   ג ז י ר ה   ל ג ז י ר ה   ה י א ,   כ ד ב ר י   ר ש \" י   ז \" ל   ש פ י ר ש   ל מ ע ל ה   ג ב י   ש ט ר ו ת   א ט ו   ג י ט י ן   ל א   ג ז ר ,   ט ו פ ס   ד ש ט ר ו ת   א ו   ג י ט י ן   ל א   ג ז ר ,   א ם   כ ן   מ א י   מ י ח ז י   כ ש י ק ר א   א י כ א   ב כ ת י ב ת   ט ו פ ס   ש א י נ ו   מ ז כ י ר   ש ם   ה מ ל ו ה   ו ה ל ו ה   ו ה מ ע ו ת   ו ה ז מ ן .   ו ע ו ד ,   ד א ם   א י ת א   ד א פ י ל ו   ב כ ת י ב ת   ט ו פ ס   א מ ר י נ ן   ד מ י ח ז י   כ ש י ק ר א ,   מ א י   ק א   מ ק ש ה   ו א ז י ל   מ ד ר ב   פ פ י   ל ר ב ,   ד מ ש מ ע   ד א י   ל א   פ ס ק י נ ן   כ ר ב י   א ל ע ז ר   ל א   ת ק ש י   ל ן ,   ד ה א   א ף   כ ש ת מ צ א   ל ו מ ר   ד ה ל כ ה   כ ת נ א   ק מ א   ד ר ב י   א ל ע ז ר ,   ה י א   ג ו פ ה   ת י ק ש י   ל ן ,   ד ב ש א ר   ש ט ר ו ת   ל א   פ ל י ג י ,   א ל א   ו ד א י   ע ל   כ ר ח י ן   א י ת   ל ן   ל מ י מ ר   ד ר ב י   א ל ע ז ר   א ף   ת ו ר ף   נ מ י   מ כ ש י ר   ב ש א ר   ש ט ר ו ת . < b r > < b > < / b > ו א ם   ת א מ ר   ו מ נ א   ל י ה   ל ת ל מ ו ד א   ה א ,   ד י ל מ א   ר ב י   א ל ע ז ר   ב ט ו פ ס   ל ב ד   ה ו א   ד ק א   מ כ ש ר   כ ת נ א   ק מ א .   ת י ר ץ   ר ב י נ ו   י צ ח ק   ז \" ל ,   ד א ם   א י ת א   ד כ ו ל ה ו   ת נ א י   ב ט ו פ ס   ל ב ד   ק א   מ י י ר י ,   ה י ה   ל ו   ל ק ב ו ע   ד ב ר י   ר ב י   א ל ע ז ר   א ח ר   ד ב ר י   ת נ א   ק מ א ,   ו ה י ה   מ ק צ ר   ב ל ש ו ן   ו כ ך   י פ ה   ל ו   ל פ י   ס ד ר   ה ע נ י ן ,   ו ל י ת נ י   ה כ ו ת ב   ט ו פ ס י   ג י ט י ן   צ ר י ך   ש י נ י ח   ו כ ו '   ש ט ר י   מ ל ו ה   צ ר י ך   ש י נ י ח   ו כ ו '   ר ב י   א ל ע ז ר   פ ו ס ל   ב ג י ט י ן   ו ר ב י   י ה ו ד ה   פ ו ס ל   ב כ ו ל ן .   ו ע כ ש י ו   כ ל   א ח ד   ה י ה   מ ו ס י ף   ו ה ו ל ך   ע ל   ד ב ר י   ח ב ר ו .   א ב ל   ע כ ש י ו   ש ר ב י   א ל ע ז ר   מ כ ש י ר   ל ג מ ר י   ב ש א ר   ש ט ר ו ת   א ת י   ש פ י ר ,   ד ת נ א   ק מ א   ה כ ש י ר   ב כ ל   ט ו פ ס י ן   ו א ס ר   ב כ ל   ת ו ר ף ,   ו ר ב י   י ה ו ד ה   א ס ר   א פ י ל ו   ב כ ל   ט ו פ ס י ן ,   ו ר ב י   א ל ע ז ר   ה כ ש י ר   מ ק צ ת ן   ל ג מ ר י   ו א ס ר   מ ק צ ת ן   ל ג מ ר י ,   ו ה ש ו ה   מ ד ו ת י ו   כ ש א ס ר   א ס ר   ב כ ל   ו כ ש ה ת י ר   ה ת י ר   ב כ ל ,   ו ד ו ק א   ב מ ש י י ר   מ ק ו ם   ה ז מ ן   כ ד י   ש ל א   י ה א   ש ט ר   מ ו ק ד ם   ד ל ג ב י   כ ת י ב ת   ז מ ן   ש ו ו   ג י ט י   נ ש י ם   ל ש א ר   ש ט ר ו ת ,   ד ב י ן   ב ז ה   ו ב י ן   ב ז ה   מ ש ו ם   מ ו ק ד ם   ה ו א ,   א ו   מ ש ו ם   ב ת   א ח ו ת ו   א ו   מ ש ו ם   ל ק ו ח ו ת ,   ו כ י ו ן   ד ב ג י ט י   נ ש י ם   ל כ ת ח י ל ה   ל א   י ת ו ב ,   ש מ א   י ש כ ח ו   ה ע ד י ם   ו י ח ת מ ו ה ו   ל מ ח ר   ו ל י ו מ א   א ח ר י ,   א ם   כ ן   א ף   ב ש ט ר ו ת   ד א י כ א   מ ש ו ם   ל ק ו ח ו ת ,   א י ן   כ ו ת ב י ן   ל כ ת ח י י ל ה   ו א פ י ל ו   ל ר ב י   א ל ע ז ר .   כ ן   נ ר א ה   ל י .",
    "< b > ו ל י ת א   מ ד ר ב   נ ח מ ן   ד א מ ר   ר ב   נ ח מ ן   א ו מ ר   ה י ה   ר ב י   מ א י ר   א פ י ל ו   מ צ א ו   ב א ש פ ה   ח ת מ ו   ו נ ת נ ו   ל ה   כ ש ר   ו כ ו '   א ב ל   ל ש י ק ר א   ל א   ח י י ש י נ ן . < / b >   ו א ם   ת א מ ר ,   ה ש ת א   מ ס ק י נ ן   ד ל י ת א   ל ד ר ב   פ פ י ,   ו ר ב   נ מ י   ל א   ס ב ר   ל ה   כ ו ת י ה   מ ד פ ס ק   כ ר ב י   א ל ע ז ר ,   ו ב כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ א ,   ב )   ג ב י   ש ל ש ה   ש י ש ב ו   ל ק י י ם   א ת   ה ש ט ר ,   ו ש נ י ם   מ ה ן   מ כ י ר י ן   ח ת י מ ו ת   י ד י   ע ד י ם   ו א ח ד   א י נ ו   מ כ י ר ,   א מ ר   ר ב   ה ו נ א   ע ד   ש ל א   ח ת מ ו   מ ע י ד י ן   ב פ נ י ו   ו ח ו ת ם   ו פ ר י ך   ע ל ה   ה א   מ י כ ת ב   כ ת ב י נ ן   ו ה א מ ר   ר ב   פ פ י   מ ש מ י ה   ד ר ב א   ה א י   א ש ר ת א   ד ד י י נ א   ו כ ו '   ו מ ס ק י נ ן   א י מ א   ע ד   ש ל א   כ ת ב ו .   ו י ש   ל ו מ ר   ד ו ד א י   ל י ת א   ל ד ר ב   פ פ י   כ ד ד ח י   ל ה   ה כ א   ו ר ב   נ מ י   ל א   ס ב ר   ל ה ,   ו ה ת ם   ל ד ר ב   ה ו נ א   ק א   פ ר י ך   מ י נ ה   ו א ה ה ו א   ל י ש נ א ,   ל א   ד מ ס י י ם   ב ה   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב ,   א ב ל   ל ה ה ו א   ל י ש נ א   ד מ ס י י ם   ב ה   א מ ר   ר ב   ל א   פ ר י ך   כ ל ל ,   ד ה א   ב ה ד י א   ש מ ע י נ ן   ל י ה   ד ל י ת   ל י ה   ד ר ב   פ פ י ,   ו א ף   ע ל   ג ב   ד ר ב   ה ו נ א   ת ל מ י ד   ד ר ב   ה ו ה   ו מ ס ת מ א   כ ר ב י ה   ס ב י ר א   ל י ה ,   מ כ ל   מ ק ו ם   ה י ה   ר ו צ ה   ל י י ש ב   ד ב ר י   ר ב   ה ו נ א   א ל י ב א   ד ר ב   פ פ י ,   ו מ כ ל   מ ק ו ם   כ י ו ן   ד א י ד ח י א   ל ה   ה א   ד ר ב   פ פ י ,   ת ו   ל א   צ ר י כ י ם   ל מ י מ ר   ה ת ם   ע ד   ש ל א   כ ת ב ו ,   א ל א   כ ד א מ ר י נ ן   מ ע י ק ר א   ע ד   ש ל א   ח ת מ ו   א ב ל   מ י כ ת ב   כ ת ב י נ ן .   ו כ ן   פ ס ק   ר ב י נ ו   א ל פ א ס י   ז \" ל   ש ם . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ג ט   פ ש ו ט   א מ ר   ל ה ו   ר ב ה   ב ר   ש י ל א   ל ה נ ה ו   ד כ ת ב י   ש ט ר י   א ק נ י א ת א   כ י   כ ת ב י ת ו   ש ט ר י   א ק נ י א ת א   א י   י ד ע י ת   י ו מ א   ד א ק נ י ת ו   ב י ה   כ ת ו ב ו   ו א י   ל א   כ ת ו ב ו   י ו מ א   ד ק י י מ י ת ו   ב י ה   כ י   ה י כ י   ד ל א   מ י ת ח ז י   כ ש י ק ר א ,   כ ל ו מ ר   א ב ל   י ו מ א   ד ל א   ק נ ו   ב י ה   ו ל א   י ו מ א   ד כ ת ב י   ל י ה   ל א ,   א ף   ע ל   ג ב   ד ו ד א י   ק נ ו   מ י נ י ה   מ ק מ י   ה ה ו א   י ו מ א   ד כ ת ב ו   א י נ ה ו ,   מ ש ו ם   ד מ י ח ז י   כ ש י ק ר א ,   א ל מ א   ל מ י ח ז י   כ ש י ק ר א   ח י י ש י נ ן   ו ק י י מ א   ל ן   כ ו ת י ה .   ו ת ר צ ו   ב ת ו ס פ ו ת   ד ה ת ם   ה כ י   פ י ר ו ש א   מ י ח ז י   כ ש י ק ר א   ד א ת י   ל א ח ל ו פ י   ב מ ו ק ד ם   ד ו ד א י   מ ו ק ד ם   מ מ ש   ל א   ה ו י   ו מ כ ל   מ ק ו ם   א ת י   ל א י ח ל ו פ י   ב מ ו ק ד ם . < b r > < b > < / b > ו ק ש י א   ל י ,   ד א י   מ ש ו ם   ה א י   ט ע מ א   מ כ ל   מ ק ו ם   ת י ק ש י   ל ן   ע ד י י ן   מ ה א   ד א מ ר   ל ה ו   ר ב   ל ס פ ר י ה   כ י   ק י י מ י ת ו   ב ש י ל י   כ ת ו ב ו   ב ש י ל י ,   ו א ף   ע ל   ג ב   ד א י   מ ס ר   ל כ ו   מ י ל ת א   ב ה י נ י ,   ד א י   ל א ,   מ י ח ז י   כ ש י ק ר א ,   ו ה ת ם   ב מ א י   מ י ח ל ף .   ו נ ר א ה   ש כ ל   ד ב ר   ש ג מ ר   מ ע ש ה ו   ה ו א   א מ ת   א ל א   ש נ ר א ה   ק ו ד ם   ג מ ר ו   כ ש י ק ר א   ב כ י   ה א י   ל א   ח י י ש י נ ן   כ י ו ן   ד מ כ ל   מ ק ו ם   ל ב ס ו ף   י ה י ה   ה ע נ י ן   כ א מ ת ו ,   כ י   ה א י   ד א ש ר ת א   ד ד י י נ י   ד א י   כ ת ב א   מ ק מ י   ד ל י ח ז י   ס ה ד י   ח ת י מ ו ת   י ד י י ה ו   ש ה ר י   ל ב ס ו ף   י ע י ד ו   ע ל י ו ,   ו כ ג ו ן   ה א   ד ש ט ר ו ת   ד ר ב י   א ל ע ז ר   ש ה ר י   ל ב ס ו ף   כ ש י ח ת מ ו   ע ל י ו   ה ע ד י ם   י ה י ה   א מ ת ,   ד ע ד   ש ל ו ה   ר א ו ב ן   מ ש מ ע ו ן   מ נ ה   כ מ ו   ש כ ת ו ב   ב ש ט ר   ז ה   ל א   י ח ת מ ו   ה ע ד י ם ,   ו ה י י נ ו   ד כ ו ת ב י ן   ש ט ר   ל ל ו ה   א ף   ע ל   פ י   ש א י ן   מ ל ו ה   ע מ ו   ב ש ט ר י   א ק נ י א ת א   [ ב נ ד פ ס :   ו א פ י ל ו   ל ד ב ר י   ה ר ב   א ל פ א ס י   ז \" ל   ש ס ב ו ר   ד א פ י ל ו   ב ש ט ר י   א ק נ י י ת א   ל א   מ ש ת ע ב ד   א ל א   א ם   כ ן   י ג י ע   ה ש ט ר   ל י ד ו ,   ו כ מ ו   ש כ ת ב ת י   ב ב ב א   מ צ י ע א   ( י ב ,   ב )   ג מ ר א   מ צ א   ש ט ר י   ח ו ב ,   ד ל כ ש י ב ו א   ש ט ר   ז ה   ל י ד   מ ל ו ה   מ ש ע ת   ק נ י ן   מ ש ת ע ב ד   ל ו   ה ל ו ה ] . < b r > < b > < / b > ו כ ן   ה ה י א   ד כ ת ו ב ו ת   פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ה ,   א )   ד ה ה י א   א י ת ת א   ד א י ח י י ב א   ש ב ו ע ה   ב ב י   ד י נ י ה   ד ר ב   ב י ב י   ב ר   א ב י י   א מ ר   ל ה ו   ה ה ו א   ב ע ל   ד י ן   ת י ת י   ו ת י ש ת ב ע   ל י ה   ב מ א ת י ן ,   א מ ר ה   ל ה ו   כ ת ו ב ו   ל י   ז כ ו ו ת א   ד כ י   מ ש ת ב ע נ א   י ה ב ו   ל י ,   א מ ר   ל ה ו   ר ב   ב י ב י   כ ת ו ב ו   ל ה ,   ו א מ ר   ר ב   פ פ י   ע ל ה   מ ש ו ם   ד א ת ו   מ מ ו ל א י   א מ ר י ת ו   מ י ל י   מ ו ל י ת א   ה כ י   א מ ר   ר ב א   ה א י   א ש ר ת א   ד ד י י נ י   ו כ ו ' ,   ו א ס י ק נ א   ה ת ם   ד ל י ת א ,   ד ל מ י ח ז י   כ ש י ק ר א   ל א   ח י י ש י נ ן ,   ה ה י א   נ מ י   מ ה א י   ט ע מ א   ה ו א   ד כ ת י ב נ א ,   ד ה א   ל ב ס ו ף   כ ש י ת נ ו   ל ה   ז כ ו ת א   נ מ צ א   ד ל מ פ ר ע   א מ ת   ה י ה ,   א ב ל   ב ה ה י א   ד ה י נ י   ו ש י ל י   א י כ א   ו ד א י   מ ש ו ם   מ י ח ז י   כ ש י ק ר א ,   ד ה י נ י   ל י כ ת ו ב   ב ה י נ י ,   ו ה ם   א י ן   כ ו ת ב י ם   א ל א   ב ש י ל י   מ ע ו ל ם   ל א   ה י ה   ז ה ,   ו ה א   נ מ י   ד ר ב ה   ב ר   ש י ל א   א י   כ ת ב י   י ו מ א   ב ל א   י ו ם   ק נ י ן   ו ל א   י ו ם   כ ת י ב ה   ו ו ד א י   מ י ח ז י   כ ש י ק ר א   ו א ד ר ב ה   א י   ל א ו   ד א מ ר ו   א י נ ה ו   ו ק ר י ו ה   מ י ח ז י   כ ש י ק ר א ,   ה ו ה   מ ש מ ע   ד ש י ק ר א   מ מ ש   ה ו א ,   ו א ף   ע ל   ג ב   ד ל א   נ פ ק   מ י נ י ה   מ י ד י   ל ע נ י ן   ד י נ א   מ כ ל   מ ק ו ם   ש י ק ר א   ק א   כ ת ב י ,   ו ת ו   ל א   מ י ד י .   ו ה ש ת א   ד א ת י נ ן   ל ה כ י   ל י כ א   ל ד ח ו י י   ה ה ו א   ד א מ ר י נ ן   ב ב ב א   ק מ א   פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   ע ,   א )   ל א   כ ת ב י נ ן   א ו ר כ ת א   א מ ט ל ט ל י   ד כ פ ר י ה   מ ש ו ם   ד מ י ח ז י   כ ש י ק ר א ,   ד ל מ י ח ז י   כ ש י ק ר א   ו ד א י   כ י   ה ה ו א   ח י י ש י נ ן ,   א ף   ע ל   פ י   ש ר ב י נ ו   ת ם   ז \" ל   ד ח א ה   מ ש ו ם   ד ד ח י נ ן   ה כ א   ה א   ד ר ב   פ פ י   ו מ ס ק י נ ן   ד ל מ י ח ז י   כ ש י ק ר א   ל א   ח י י ש י נ ן .   כ ך   ה ע נ י ן   מ ת ח ו ו ר   כ מ ו   ש כ ת ב נ ו ."
  ]
}