{
  "text": [
    "< b > ו ל א   ה י א     מ א י   ד ק א   ש ר י   ת נ א   ק מ א   ק א   א ס ר   ר '   ד ו ס א .   < / b > ו א ם   ת א מ ר   ו ר '   ד ו ס א   ד ק א מ ר   כ ב י ת     ש מ א י .   י ש   ל ו מ ר   ד ס ב י ר א   ל י ה   ד ל א   נ ח ל ק ו   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ב ד ב ר   ז ה   ו ה ט ו י   ש ל     ע ל י ה   ל כ ו ל י   ע ל מ א   א ס ו ר .   ו י ש   מ ק ש י ם   מ ה א   ד א מ ר י נ ן   ב ע י ר ו ב י ן   ב פ ר ק     ח ל ו ן   ( ע י ר ו ב י ן   ע ז ,   ב )   ס ו ל ם   ה מ צ ר י   א י נ ו   מ מ ע ט   ב ח ל ו ן   ד ה ו י   ל י ה   ד ב ר   ש נ י ט ל   ב ש ב ת   ו כ ל     ד ב ר   ש נ י ט ל   ב ש ב ת   א י נ ו   מ מ ע ט   ב ח ל ו ן ,   ו א ק ש י נ ן   א י   ה כ י   א פ י ל ו   ס ו ל ם   ה צ ו ר י   ה ת ם     כ ב י ד ו   ק ו ב ע ת ו   ו מ ת ו ך   ש ה ו א   כ ב ד   א י ן   א ד ם   נ ו ט ל ו   מ ש ם   ו ל א   מ ח מ ת   א י ס ו ר     ש ב ת ,   ו כ ן   פ ר ש \" י   ז \" ל   ו ז \" ל   כ ו ב ד ו   ק ו ב ע ו   מ ת ו ך   ש ה ו א   כ ב ד   א י ן   נ ו ט ל י ן     א ו ת ו   מ ש ם   ו ל א   מ ש ו ם   א י ס ו ר   א ל א   ש ק ש ה   ל י ט ל ו   ע \" כ ,   א ל מ א   מ ש מ ע   מ ה ת ם   ד כ ו ל ן     נ י ט ל י ן   ב ש ב ת .   ו ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל   ד ה כ א   מ י י ר י   ב ס ו ל מ ו ת   ש א נ ו   ר ג י ל י ן   ל ע ש ו ת     ל ע ל י ו ת   ש א י ן   ד ר ך   ל ט ל ט ל ן   ו ה ם   ה י ו   ר ג י ל י ן   ל ה ט י ח   ב ה ם   ג ג ו ת   א ב ל   ב ע י ר ו ב י ן     מ י י ר י   ב ס ו ל מ ו ת   ש ל נ ו   ש א ד ם   ר ג י ל   ל ע ש ו ת   ל ט ל ט ל ן   ב כ ל   ע ת   ו א י ן   ר ג י ל ו ת   ל ה ט י ח   ב ה ם     ג ג ו ת   ה י ל כ ך   מ ו ת ר ,   ו א י   נ מ י   ה כ א   ב ס ו ל מ ו ת   ג ד ו ל ו ת   מ א ד   ש א י ן   ר ג י ל ו ת   ל ע ו ל ם   א ל א     ל ה ט י ח   ב ה ם   ג ג ו ת   א ב ל   ב ע י ר ו ב י ן   ב ש א ר   ס ו ל מ ו ת   ק ט נ ו ת   ש ר ג י ל י ן   ל ה ז י ז ן   ו ל ט ל ט ל ן     ב כ ל   ע ת   ו ה י ל כ ך   ש ר י .   א ב ל   ר \" ח   ז \" ל   פ י ר ש   ש ם   כ ב י ד ו   ק ו ב ע ת ו   ד מ ש ו ם     ש ה ו א   כ ב ד   א ד ם   ק ו ב ע   ל ו   מ ק ו ם   ו א י נ ו   נ י ט ל   ב ש ב ת   ו כ י ו ן   ש א י נ ו   נ י ט ל     מ מ ע ט ,   ו ז ה   ל ש ו נ ו   ס ו ל ם   ה מ צ ר י   ש א י ן   ל ו   ו כ ו '   א י נ ו   מ מ ע ט   מ פ נ י   ש ה ו א     ק ל   ו נ י ט ל   ב ש ב ת   א ב ל   ס ו ל ם   ה צ ו ר י   ש ה ו א   כ ב ד   ו א י נ ו   נ י ט ל   ב ש ב ת   מ מ ק ו ם   ל מ ק ו ם   מ מ ע ט     ע \" כ ,   ו כ ן   מ צ א ת י   ש ם   ל ר א ב \" ד   ז \" ל   ש פ י ר ש   כ ן   ב פ י ר ו ש   ד מ פ נ י   כ ו ב ד ו   ק ו ב ע   ל ו   מ ק ו ם     ו ל פ י כ ך   א י נ ו   נ י ט ל   ב ש ב ת .",
    "< b > ו ר מ י נ ה ו   ה ש ו ח ט   ח י ה   ו ע ו ף     ו כ ו ' .   < / b > ו ה א   ד ל א   פ ר י ך   מ ב י צ ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   כ ב ר   פ ר ש \" י   ז \" ל   מ ש ו ם   ד ב י צ ה     ל א   ש י י כ א   ב ה   ש מ ח ת   י ו \" ט ,   ו נ ר א ה   ל י   ד מ ה א   ד ס מ י ך   ל ה   נ י ח א   ל י ה   ט פ י     ו ד כ ו ו ת ה   א י כ א   ב ע ל מ א   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ו ,   א )   ב ש מ ע ת א   ד ת ע ר ו ב ת   ד מ א י .   ע ו ד     נ ר א ה   ל י   ד מ ה ה י א   ד ב י צ ה   ל א   מ צ י   ל א ק ש ו י י   מ י ה א   ל ב י ת   ה ל ל   ד א י כ א   ל מ י מ ר   ד ט ע מ י י ה ו     מ ש ו ם   ה כ נ ה   ד ר ב ה   ד ה י א   ד א ו ר י י ת א ,   ו כ י ו ן   ד ל א   מ צ י   ל א ק ש ו י י   מ י נ ה   ל ב י ת     ה ל ל   נ י ח א   ל י ה   ט פ י   ל א ק ש ו י י   מ כ ל   ה נ ך   מ ת נ י ת י ן   ד ק ש ו   ל כ ו ל ה ו ,   כ ן   נ ר א ה   ל י .",
    "ה א   ד א מ ר י נ ן :   < b > ע ד   כ א ן   ל א   ק א מ ר י   ב י ת   ש מ א י   ה ת ם   א ל א   ה י כ א   ד א י כ א   ד ק ר     נ ע ו ץ .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ י ו ן   ד א י כ א   ד ק ר   נ ע ו ץ   א י ן   כ א ן   ח פ י ר ה   א ב ל   ה י כ א     ד ל י כ א   ד ק ר   נ ע ו ץ   ל א   ד ד מ י   ל ח פ י ר ה ,   ו א י נ ו   מ ח ו ו ר   ד א ף   ע ל   ג ב   ד א י כ א   ד ק ר   נ ע ו ץ   ה א     ו ד א י   מ י ח ז י   כ ח פ י ר ה   ד ה א   ק א   ע ב י ד   ג ו מ א .   א ל א   ה כ י   פ י ר ו ש ו   ד א י כ א   ד ק ר     נ ע ו ץ   ה ו י א   ל ה   ה כ נ ה   א ב ל   ל י כ א   ד ק ר   נ ע ו ץ   ל א   ה ו י א   ה כ נ ה .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם     א פ י ל ו   ה י כ א   ד א י כ א   ד ק ר   נ ע ו ץ   ה א   ק א   ע ב י ד   ג ו מ א   ו א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   א ל א     ל ע פ ר א   ו פ ט ו ר   ע ל י ה   א י ס ו ר א   מ י ה א   א י כ א   א ל א   ד מ ש ו ם   ש מ ח ת   י ו ם   ט ו ב   מ ק י ל י נ ן   ב ה ,     י ש   ל ו מ ר   ד א י כ א   ד ק ר   נ ע ו ץ   ח ש י ב א   ה כ נ ה   ג מ ו ר ה   ו ש ר י   ר ב נ ן   ב כ י   ה א   ב י ו ם   ט ו ב     ל ג מ ר י   כ א ל ו   א י ן   כ א ן   א י ס ו ר   כ ל ל .",
    "ה א י   ל י ש נ א   ד א מ ר י נ ן     ה כ א   < b > א י   נ מ י   ע ד   כ א ן   ל א   ק א מ ר י   ב י ת   ה ל ל   ה ת ם .   < / b > א י נ ו   כ ש א ר   א י   נ מ י   ד א י כ א     ב ת ל מ ו ד א   ד פ י ר ו ש ו   כ מ ו   א י ב ע י ת   א י מ א   ד ה כ א   ה א   א צ ט ר י ך   ל ש נ ו י י   נ מ י   א ל י ב א   ד ב י ת     ה ל ל   ו פ י ר ו ש ו   ו כ ן ,   כ ל ו מ ר   ו כ ן   ל ב י ת   ה ל ל   א י ל י מ א   ( ד ה ת ם )   [ ד ה כ א ]   מ ש ו ם   ד ש ו ב כ ו     מ ו כ י ח   ע ל י ו ."
  ]
}