{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "58A",
    "perek_title": "במה אשה",
    "perek_number": 6
  },
  "english": [
    "the rabbinic decree prohibiting adorning brides with <b>bridal crowns</b> to commemorate the destruction of the Temple does <b>not</b> apply <b>to</b> an <i>istema</i>.",
    "Earlier, the Gemara cited Rabbi Abbahu’s opinion that the <i>kavul</i> mentioned in the mishna, which one may not wear into the public domain on Shabbat, is a woolen cap. <b>And Shmuel said: It is the seal of a slave</b> that <b>we learned</b> about in the mishna. The Gemara asks: <b>And did Shmuel</b> actually <b>say this? Didn’t Shmuel say: A slave may go out</b> on Shabbat <b>with a seal that is around his neck but not with a seal that is on his clothes?</b> Apparently, Shmuel holds that one may go out into the public domain with a slave’s seal. How, then, could he say that <i>kavul</i> in the mishna, with which one may not go out into the public domain, is referring to the seal of a slave?",
    "The Gemara answers: This is <b>not difficult. This,</b> where Shmuel said that one may go out with a slave’s seal on Shabbat, <b>is</b> referring to a case <b>where his master made it for him.</b> The slave will not remove it because he fears his master. Therefore, there is no concern lest he carry it. However, <b>that,</b> where the mishna said that it is prohibited to go out with a <i>kavul</i>, which according to Shmuel is the seal of a slave, is referring to a case <b>where he made it for himself</b> to indicate to all who his master is so that he may enjoy his master’s protection. In that case, since it is dependent solely upon his discretion, there is concern lest he remove the seal and carry it. Therefore, the Sages prohibited going out with it into the public domain.",
    "The Gemara asks: <b>In what</b> case <b>did you establish this</b> statement <b>of Shmuel?</b> It is in the case of a seal <b>that his master made for him.</b> If so, <b>why</b> may he <b>not</b> go out <b>with a seal on his clothes?</b> There too, since his master made it for him he will not remove it.",
    "The Gemara answers: There the concern is that <b>perhaps</b> the seal <b>will be severed, and</b> the slave <b>will fear</b> his master <b>and fold</b> his cloak <b>and place it on his shoulders</b> so that his master will not see that he has no seal on his clothing. That concern is <b>in accordance with</b> the opinion of <b>Rav Yitzḥak bar Yosef; as Rav Yitzḥak bar Yosef said</b> that <b>Rabbi Yoḥanan said: One who goes out</b> into the public domain <b>with a cloak folded and resting on his shoulders on Shabbat is liable to bring a sin-offering.</b> That is not the manner in which one wears a garment; it is the manner in which one carries a burden.",
    "<b>And</b> this is <b>like that which Shmuel said to Rav Ḥinnana bar Sheila: All of the Sages</b> affiliated with <b>the house of the Exilarch may not go out</b> on Shabbat <b>with sealed cloaks [<i>sarbal</i>],</b> i.e., garments with seals on them, <b>except for you, since</b> the people <b>of the Exilarch’s house are not particular with</b> regard to <b>you.</b> The Sages affiliated with the Exilarch were officially considered servants of the house and would wear the seal of the house of the Exilarch. Therefore, it was prohibited for them to go out into the public domain on Shabbat with a cloak bearing the Exilarch’s seal, lest the seal break and, in fear of the Exilarch, they remove the cloak, fold it, place it on their shoulders, and carry it on Shabbat. Only Rav Ḥinnana bar Sheila was permitted to go out with this seal on Shabbat since the people of the Exilarch’s house were not exacting with him. Even if he wore clothing with no seal, they would not consider it an act of insubordination against the Exilarch.",
    "The Gemara discusses <b>the matter itself: Shmuel said</b> that <b>a slave may go out with a seal that is around his neck but not with a seal that is on his clothes.</b> That opinion <b>was also taught</b> in a <i>baraita</i>: <b>A slave may go out with a seal that is around his neck but not with a seal that is on his clothes.</b>",
    "The Gemara <b>raises a contradiction</b> from another <i>baraita</i>: <b>The slave may neither go out with a seal that is around his neck nor with a seal that is on his clothes</b> on Shabbat, and both <b>this and that cannot become ritually impure. And</b> he may <b>not</b> go out <b>with a bell that is</b> hung <b>around his neck; however, he may go out with a bell that is on his clothes,</b> and both <b>this and that can become ritually impure.</b>",
    "<b>And an animal may neither go out with a seal that is around its neck, nor with a seal that is on its clothes, nor with a bell that is on its clothes, nor with a bell that is around its neck</b> since with regard to an animal these are considered burdens not ornaments. Both <b>this,</b> the seal, <b>and that,</b> the bell, <b>cannot become ritually impure</b> because animal ornaments and utensils do not fall into the category of objects that can become ritually impure. Apparently, it is even prohibited for a slave to go out with a seal around his neck, contrary to Shmuel’s opinion.",
    "The Gemara answers: <b>Say</b> that <b>this</b> <i>baraita</i>, which permits going out, is referring to a case <b>where his master made him</b> the seal. Since he fears removing it, there is no concern that he will come to carry it. <b>That</b> <i>baraita</i>, which prohibits going out, is referring to a case <b>where he made it for himself</b> and there is concern lest he come to remove it and carry it.",
    "The Gemara rejects this resolution: <b>No,</b> both <b>this and that are</b> referring to a case <b>where his master made</b> it <b>for him.</b> The difference can be explained differently. <b>And here,</b> where it was prohibited, it is referring <b>to</b> a seal <b>of metal, and here,</b> where it was permitted, it is a seal <b>of clay. And as Rav Naḥman</b> said that <b>Rabba bar Avuh said: With an object about which his master is particular, one may not go out</b> on Shabbat, lest it become detached from the garment, and fear of his master lead the slave to carry it in his hand. <b>With an object about which his master is not particular, one may go out with it.</b>",
    "The Gemara adds: <b>So too, it is reasonable</b> to understand the <i>baraita</i> <b>from the fact that it teaches</b> there: <b>This</b> seal <b>and that</b> seal <b>cannot become ritually impure. Granted, if you say</b> it is referring to a <b>metal</b> seal, it is possible to understand the novel aspect of the <i>baraita</i> as follows: <b>These are the</b> objects <b>that cannot become ritually impure; however, their vessels</b> made of the same material <b>can become ritually impure.</b>",
    "<b>However, if you say</b> that <b>we learned</b> with regard to seals <b>of clay,</b> can it be similarly inferred that <b>these</b> seals <b>are the</b> objects that <b>cannot become ritually impure; however, their vessels</b> made of the same material <b>can become ritually impure?</b>",
    "<b>Wasn’t it taught</b> in a <i>baraita</i>: <b>Vessels of stone, vessels of dung, and vessels of earth</b> that are not made into earthenware <b>can neither become ritually impure by Torah law nor by rabbinic law?</b> Apparently, even an actual vessel made of clay cannot become ritually impure. <b>Rather, learn from it</b> that this <i>baraita</i> is referring to utensils made <b>of metal.</b> The Gemara concludes: Indeed, <b>conclude from it.</b>",
    "In that same <i>baraita</i> <b>the Master said</b> that the slave may <b>not</b> go out <b>with a bell that is around his neck, but he may go out with a bell that is on his clothes.</b>",
    "The Gemara asks: With <b>a bell that is around his neck, why</b> may he <b>not</b> go out? It is due to concern <b>lest it be severed and he come to carry it.</b> If so, with <b>a bell on his clothes too, let us be concerned lest it be severed and he come to carry it.</b>",
    "The Gemara answers: <b>With what are we dealing here?</b> With a case <b>where</b> the bell <b>is woven into</b> the garment, <b>and</b> it is <b>in accordance with</b> the opinion of <b>Rav Huna, son of Rav Yehoshua, as Rav Huna, son of Rav Yehoshua, said:</b> A<b>nything that is woven</b> into a garment, <b>the Sages did not issue a decree</b> prohibiting going out with it on Shabbat.",
    "In the <i>baraita</i> cited earlier, it was taught that <b>the Master said: An animal may neither go out with a seal that is around its neck, nor with a seal that is on its clothes, nor with a bell that is on its clothes, nor with a bell that is around its neck.</b> Both <b>this and that cannot become ritually impure.</b>",
    "The Gemara asks: <b>And does a bell of an animal not become ritually impure?</b> The Gemara proceeds to <b>raise a contradiction</b> from that which was taught in another <i>baraita</i>: <b>The bell of an animal</b> can become <b>ritually impure,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין בָּהּ מִשּׁוּם עַטְרוֹת כַּלּוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּבְלָא דְעַבְדָּא תְּנַן. וּמִי אָמַר שְׁמוּאֵל הָכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר שְׁמוּאֵל: יוֹצֵא הָעֶבֶד בְּחוֹתָם שֶׁבְּצַוָּארוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא בְּחוֹתָם שֶׁבִּכְסוּתוֹ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲבַד לֵיהּ רַבֵּיהּ, הָא דַּעֲבַד אִיהוּ לְנַפְשֵׁיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּמַאי אוֹקִימְתָּא לְהָא דִּשְׁמוּאֵל — דַּעֲבַד לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבֵּיהּ? בְּחוֹתָם שֶׁבִּכְסוּתוֹ אַמַּאי לָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפְּסַק, וּמִירְתַת וּמְיקַפֵּל לֵיהּ וּמַחֵית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכַּתְפֵּיהּ. כִּדְרַב יִצְחָק בַּר יוֹסֵף, דְּאָמַר רַב יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יוֹסֵף אָמַר רַבִּי יוֹחָנָן: הַיּוֹצֵא בְּטַלִּית מְקֻפֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּנַּחַת לוֹ עַל כְּתֵפָיו בְּשַׁבָּת — חַיָּיב חַטָּאת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דַּאֲמַר לֵיהּ שְׁמוּאֵל לְרַב חִינָּנָא בַּר שֵׁילָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ רַבָּנַן דְּבֵי רֵישׁ גָּלוּתָא לָא לִיפְּקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַרְבָּלֵי חֲתִימֵי, לְבַר מִינָּךְ — דְּלָא קָפְדִי עֲלָיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי רֵישׁ גָּלוּתָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גּוּפָא, אָמַר שְׁמוּאֵל: יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֶבֶד בְּחוֹתָם שֶׁבְּצַוָּארוֹ אֲבָל לֹא בְּחוֹתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּכְסוּתוֹ. תַּנְיָא נָמֵי הָכִי: יוֹצֵא הָעֶבֶד בְּחוֹתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּצַוָּארוֹ אֲבָל לֹא בְּחוֹתָם שֶׁבִּכְסוּתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּרְמִינְהוּ: לֹא יֵצֵא הָעֶבֶד בְּחוֹתָם שֶׁבְּצַוָּארוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בְּחוֹתָם שֶׁבִּכְסוּתוֹ, זֶה וָזֶה אֵין מְקַבְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה. וְלֹא בְּזוֹג שֶׁבְּצַוָּארוֹ, אֲבָל יוֹצֵא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזוֹג שֶׁבִּכְסוּתוֹ, זֶה וָזֶה מְקַבְּלִין טוּמְאָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּצֵא בְּהֵמָה לֹא בְּחוֹתָם שֶׁבְּצַוָּארָהּ, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוֹתָם שֶׁבִּכְסוּתָהּ, וְלֹא בְּזוֹג שֶׁבִּכְסוּתָהּ, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזוֹג שֶׁבְּצַוָּארָהּ, זֶה וָזֶה אֵין מְקַבְּלִין טוּמְאָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֵימָא, הָא דַּעֲבַד לֵיהּ רַבֵּיהּ, הָא דַּעֲבַד אִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשֵׁיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא, אִידִי וְאִידִי דַּעֲבַד לֵיהּ רַבֵּיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכָאן בְּשֶׁל מַתֶּכֶת, וְכָאן בְּשֶׁל טִיט, וְכִדְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: דָּבָר הַמַּקְפִּיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו רַבּוֹ — אֵין יוֹצְאִין בּוֹ. דָּבָר שֶׁאֵין מַקְפִּיד עָלָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאִין בּוֹ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, מִדְּקָתָנֵי: זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָזֶה אֵין מְקַבְּלִין טוּמְאָה. אִי אָמְרַתְּ בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מַתֶּכֶת — הָנֵי הוּא דְּלָא מְקַבְּלִי טוּמְאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא כֵּלִים דִּידְהוּ מְקַבְּלִי טוּמְאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בְּשֶׁל טִיט תְּנַן, הָנֵי הוּא דְּלָא מְקַבְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה, הָא כֵּלִים דִּידְהוּ מְקַבְּלִי טוּמְאָה?! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא: כְּלֵי אֲבָנִים כְּלֵי גְלָלִים וּכְלֵי אֲדָמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְקַבְּלִין טוּמְאָה לֹא מִדִּבְרֵי תוֹרָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּבְרֵי סוֹפְרִים. אֶלָּא שְׁמַע מִינַּהּ שֶׁל מַתֶּכֶת. שְׁמַע מִינַּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר מָר: וְלֹא בְּזוֹג שֶׁבְּצַוָּארוֹ, אֲבָל יוֹצֵא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזוֹג שֶׁבִּכְסוּתוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>זוֹג שֶׁבְּצַוָּארוֹ אַמַּאי לָא — דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפְּסִיק וְאָתֵי לְאֵיתוֹיֵי? זוֹג שֶׁבִּכְסוּתוֹ נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיחוּשׁ דִּילְמָא מִיפְּסִיק וְאָתֵי לְאֵיתוֹיֵי! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְמַאי עָסְקִינַן — דִּימְחָא בֵּיהּ מוּמְחָא. וְכִדְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ. דְּאָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: כׇּל שֶׁהוּא אָרוּג לֹא גָּזְרוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר מָר: לֹא תֵּצֵא בְּהֵמָה לֹא בְּחוֹתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּצַוָּארָהּ, וְלֹא בְּחוֹתָם שֶׁבִּכְסוּתָהּ, וְלֹא בְּזוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּצַוָּארָהּ, וְלֹא בְּזוֹג שֶׁבִּכְסוּתָהּ, זֶה וָזֶה אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַבְּלִין טוּמְאָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְזוֹג דִּבְהֵמָה אֵין מְקַבְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה? וּרְמִינְהוּ: זוֹג שֶׁל בְּהֵמָה — טְמֵאָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>בה</b> <b>משום</b> <b>עטרות</b> <b>כלות.</b> דגזרו עליהן שלא תצא בהן מחורבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואילך משום צער במס' סוטה (דף מט.): <b>ושמואל</b> <b>אמר.</b> כבול דמתני'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבלא דעבדא ופליג אדר' אבהו: <b>חותם</b> <b>שבצוארו.</b> הוא כבלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעבדא והיו עושין אותו משל טיט: <b>דעביד</b> <b>ליה</b> <b>רביה.</b> אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימתא ולא שקיל ליה מצוארו להוליכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו מיפסק החותם ונשבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומירתת מרבו שלא יאמר שהוא נטלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להראות בשוק שהוא בן חורין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומקפל</b> <b>ליה.</b> הטלית על כתפיו כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יראה מקום החותם ולא יבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפל ודמי הטלית על כתפו כמשוי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב</b> <b>חטאת.</b> דאינו תכשיט אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן שלובשו דרך מלבוש: <b>כולהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבנן</b> <b>לא</b> <b>ליפקו</b> <b>בסרבלי</b> <b>חתימי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו עושין חותמות לטליתות שלהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעין עבדים להראות שהן כפופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לריש גלותא לא ליפקו דאי מפסקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרתתי ומקפלי להו: <b>דלא</b> <b>קפדי</b> <b>עלך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תלך בלא חותם: <b>יוצא</b> <b>העבד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחותם</b> <b>שבצוארו.</b> ובשל טיט דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קפיד עליה לאתויי ואי משום דמירתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי חורבא נפקא מינה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימתא דרביה לא מייתי ליה בידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לאו הוכחה היא דעבדות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשישנו על צוארו או בכסותו: <b>וזה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזה</b> <b>אין</b> <b>מקבלין</b> <b>טומאה.</b> דלאו לנוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עביד שיהא טמא משום תכשיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דבשל מתכת מוקמינן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא לקמן מיהו לאו לנוי דיליה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לגנאי וכלי תשמיש נמי לא הוי: <b>מקבלין</b> <b>טומאה.</b> שתכשיט הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוג.</b> לנוי עביד: <b>ולא</b> <b>בזוג</b> <b>שבצוארו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>יוצא</b> <b>הוא</b> <b>בזוג</b> <b>שבכסותו.</b> לקמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש טעמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבכסותה.</b> עושים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסוסים מעילין שלא יטנפו: <b>לא</b> <b>תצא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן באידך פרקין (ד' נד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתחזי כמאן דאזיל לחינגא: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקבלין</b> <b>טומאה.</b> דאין תכשיט לבהמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>אידי</b> <b>ואידי</b> <b>דעבד</b> <b>ליה</b> <b>רביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דכבול דמתניתין אוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדעבד איהו לנפשיה התם הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא לאוקמיה בסתם חותמות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טיט דאי מיתבר אין מקפיד עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא שבריו לבית אדונו הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא לאוקמיה בדעבד ליה רביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי עבד ליה רביה לא הוה מיתסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל זמן שלא נפסק לא שקיל ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוארו משום אימתא דרביה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסק לא קפיד עליה בעליו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסידא דליכא פסידא הלכך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי ליה אבל הך לא איכא לאוקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשל טיט כדמסתברא לקמן מסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך אפילו עבד ליה רביה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור דאי מיפסק קפיד עליה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסידא ומירתת עבד ומייתי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידיה: <b>דבר</b> <b>המקפיד</b> <b>עליו</b> <b>רבו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יאבד לא יצא דאי מפסיק מייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>מסתברא.</b> דבשל מתכת קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאיצטריך למיתני אין מקבלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה וטעמא משום דלאו לנוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבידא: <b>הני</b> <b>הוא</b> <b>דלא</b> <b>מקבלין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאה.</b> משום דלאו כלים נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא שאר כלי מתכות מקבלין: <b>כלים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דידהו.</b> דמתכות: <b>אלא</b> <b>אי</b> <b>אמרת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלים דידהו כלי העשוי מטיט כזה שאינו מצרפו בכבשן מעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידי יוצר דניהוי קרוי כלי חרס אלא כלי אדמה מי מקבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טומאה בתמיה: <b>כלי</b> <b>גללים.</b> צפיעי בקר שעשה מהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלי: <b>דמיחא</b> <b>מומחא.</b> שארגו בבגד ותו לא מיפסיק: <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גזרו.</b> לצאת בו ודרב הונא לענין אריג כי האי גוונא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי איתמר דאשמעינן דלא חיישינן תו לדלמא מיפסק:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והאמר</b></big> <b>שמואל</b> <b>יוצא</b> <b>העבד</b> <b>בחותם</b> <b>כו'.</b> ולא בעי לאוקמי"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "מתניתין בחותם שבכסותו דניחא ליה לאוקמה בדעבד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איהו לנפשיה ואיירי מתני' בכל חותמות: <big><b>הא</b></big> <big><b>דעבד</b></big> <b>איהו</b> <b>לנפשיה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קשה לרשב\"א אמאי שריא מתני' בדעבד איהו לנפשיה בחצר כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא קפידא דרבו וי\"ל דאיכא קצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קפידא אבל לא כל כך כמו בעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה רביה: <big><b>במאי</b></big> <b>אוקימתא</b> <b>להא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשמואל</b> <b>בדעבד</b> <b>ליה</b> <b>רביה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אי מיירי בדעבד איהו לנפשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר דבצוארו ליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא פסיק ליה בידים כדי שלא יבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרואין שהוא עבד אבל בכסותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למיחש דלמא מקפל טליתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכסות החותם ולא ידע דיש בזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיוב חטאת אבל בדעבד ליה רביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אימתא דרביה ירא לקפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא נמי ידע הש\"ס לדרב יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא דלא ידע שיש לחוש דילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיפסיק ובתר דמשני מייתי דרב יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונחת לפרושי שיש חיוב חטאת בקיפול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דילמא</b></big> <b>מיפסק</b> <b>ומרתת</b> <b>ומקפל</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> דניחא ליה טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהיה מקופל משיראה רבו שנפסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי ויסבור שבמזיד פסקו למרוד בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא</b></big> <big><b>תצא</b></big> <b>בהמה</b> <b>כו'.</b> דמיחזי כמאן"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דאזיל לחינגא כדפי' בקונ' דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצינן למימר משום דילמא מיפסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתי לאתויי דהא לעיל (דף נד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש דזוג אסור משום דמיחזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמאן דאזיל לחינגא ולא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא מיפסק דומיא דחותם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>שנא</b> <b>זוג</b> <b>שבצוארו</b> <b>דלמא</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>מיפסיק</b> <b>ואתי</b> <b>לאתויי.</b> והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנן לקמן (שבת דף סו:) בני מלכים יוצאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזוגין וכל אדם אלא שדברו חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהווה אומר ר\"י דמיירי בזוגין יקרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיוצאין בהן בני מלכים כגון של כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושל זהב דליכא למיחש בהו דילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיפסיק דמסתמא תקועין הן יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלשלאות של כסף והכא מיירי בזוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא דומיא דזוג של בהמה ולמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקי לה בגמרא באריג בכסותו אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי שפיר: <big><b>הב\"ע</b></big> <b>דמחי.</b> וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דזוג איירי במחי הכי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איירי חותם שבכסותו במחי ואם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי אסור וי\"ל דזוג מותר לפי שדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאורגו בבגד שאין שום בגד שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא ראוי לנוי ותכשיט כזה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטריחוהו לפוסקו מכל בגדים ולגנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבגד אבל חותם אין דרך לעשותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל הבגדים שאינו יפוי הבגד ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזרו חכמים אפילו בארוג בכסותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא צריך לפוסקו אטו היכא שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוג וא\"ת אדמפליג בין זוג שבצוארו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזוג שבכסותו ליפלוג בזוג שבכסותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופיה בין מחי ללא מחי ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דניחא ליה לאשמעינן דזוג שבצוארו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור אפילו בחתיכת הבגד שסביב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צוארו ואינה יכולה ליפול אלא ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתיכה: <big><b>כדרב</b></big> <b>הונא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דמילתא דרב הונא אייתי לעיל (שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף נז.) גבי חציצה מדקאמר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא אריג משמע דה\"ק בין לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חציצה בין לענין דלמא מיפסיק לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חיישינן באריג:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}