{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "57A",
    "perek_title": "חזקת הבתים",
    "perek_number": 3
  },
  "english": [
    "The Gemara relates: There was <b>a certain document that had the signatures of two</b> individuals <b>on it. One of</b> the signatory witnesses <b>died,</b> and when the court sought to ratify the document, which requires either that the witnesses personally attest to the validity of their signatures or that two other witnesses attest to the validity of the signatures, <b>the brother of the</b> witness <b>who remained</b> alive <b>and one other</b> individual <b>came to testify with regard to the signature of the other,</b> deceased, witness, while the living witness attested to his own signature.",
    "<b>Ravina thought to say</b> that this case <b>is</b> the same as the <i>halakha</i> in <b>the mishna,</b> which states that if testimony was given by <b>three brothers,</b> each of whom testify about one year, <b>and another,</b> unrelated individual <b>joined with</b> each of the brothers as the second witness, these are considered to be three distinct testimonies. Similarly, in this case, one brother attests to his own signature, while the other brother attests to the signature of the deceased witness.",
    "<b>Rav Ashi said to him: Are</b> these cases <b>comparable? There, the property less one-quarter,</b> i.e., three-quarters of the property in question, <b>is not removed</b> from the possession of the prior owner based <b>upon the mouth,</b> i.e., the testimony, <b>of brothers.</b> Each brother provides only half of the testimony for each year about which he testifies. <b>Here, the property less one-quarter is removed</b> from the possession of the debtor detailed in the document based <b>upon the mouth of brothers.</b> One brother attests to his own signature, which constitutes half of the testimony, while the other signature is authenticated by the testimony of the other brother and another individual. It follows that three-quarters of the testimony is given by brothers, and it is therefore invalid.",
    "<strong>MISHNA:</strong> <b>These are</b> uses of property <b>that have</b> the means to establish the <b>presumption</b> of ownership, <b>and these are</b> uses of property <b>that do not have</b> the means to establish the <b>presumption</b> of ownership: If one <b>would stand an animal in a courtyard;</b> or if one would place <b>an oven, a millstone, or a stove</b> there; <b>or</b> if one <b>raises chickens</b> in a courtyard, <b>or places his fertilizer in a courtyard,</b> these actions <b>are not</b> sufficient to establish the <b>presumption</b> of ownership. <b>But</b> if one <b>constructed a partition ten handbreadths high to</b> contain <b>his animal, and similarly</b> if he constructed a partition <b>for</b> his <b>oven, and similarly</b> if he constructed a partition <b>for</b> his <b>stove, and similarly</b> if he constructed a partition <b>for</b> his <b>millstone;</b> or if one <b>brought chickens into the house, or</b> if he <b>fashioned a place</b> in the ground <b>for his fertilizer</b> that is <b>three</b> handbreadths <b>deep or three</b> handbreadths <b>high,</b> these actions <b>are</b> sufficient to establish the <b>presumption</b> of ownership.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is different</b> in <b>the first clause,</b> where having an animal stand in a courtyard is insufficient to establish the presumption of ownership, <b>and what is different</b> in <b>the latter clause,</b> where constructing a partition is sufficient to establish the presumption of ownership?",
    "<b>Ulla says:</b> With regard to <b>any</b> act <b>which, if</b> one <b>were</b> to perform it <b>on</b> ownerless property such as the <b>property of a convert</b> who dies without heirs he would <b>acquire</b> that property, that same act is sufficient for him to <b>acquire the property of another</b> if he performed it over the course of three years, provided it is accompanied by the claim that the property had been purchased. Conversely, <b>any</b> act <b>that if</b> one <b>were</b> to perform it <b>on</b> the <b>property of a convert</b> who died without heirs he would <b>not acquire</b> that property, that same act is not sufficient for him to <b>acquire the property of another.</b> Taking possession of ownerless property requires an act to be done with regard to the property itself, such as constructing a partition, but merely having an animal stand there is not sufficient. Therefore, it does not establish the presumption of ownership.",
    "<b>Rav Sheshet objects to this</b> explanation: <b>And is</b> this an established <b>principle? But there is plowing, which,</b> if performed <b>on</b> the <b>property of a convert</b> who died without heirs one <b>acquires</b> it, but if performed <b>on</b> the <b>property of another</b> one does <b>not acquire</b> it. <b>And</b> additionally, <b>there is consumption of produce</b> for the duration of three years, <b>which,</b> if performed <b>on</b> the <b>property of another</b> one <b>acquires</b> it by establishing the presumption of ownership, but if performed <b>on</b> the <b>property of a convert</b> who died without heirs one does <b>not acquire</b> it. These cases contradict Ulla’s claim that the modes of acquisition are analogous.",
    "<b>Rather, Rav Naḥman said</b> that <b>Rabba bar Avuh said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָהוּא שְׁטָרָא דַּהֲוָה חֲתִימִי עֲלֵיהּ בֵּי תְרֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁכֵיב חַד מִינַּיְיהוּ. אֲתָא אֲחוּהּ דְּהַאי דְּקָאֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אַחֲרִינָא, לְאַסְהוֹדֵי אַחֲתִימַת יְדֵיהּ דְּאִידַּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>סְבַר רָבִינָא לְמֵימַר: הַיְינוּ מַתְנִיתִין – שְׁלֹשָׁה אַחִין, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרֵף עִמָּהֶן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי: מִי דָּמֵי?! הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא נָפֵיק נְכֵי רִיבְעָא דְמָמוֹנָא אַפּוּמָּא דְאַחֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָפֵיק נְכֵי רִיבְעָא דְמָמוֹנָא אַפּוּמָּא דְאַחֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵלּוּ דְּבָרִים שֶׁיֵּשׁ לָהֶן חֲזָקָה, וְאֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים שֶׁאֵין לָהֶן חֲזָקָה? הָיָה מַעֲמִיד בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּחָצֵר; תַּנּוּר, רֵיחַיִם וְכִירַיִים; וּמְגַדֵּל תַּרְנְגוֹלִים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹתֵן זִבְלוֹ בֶּחָצֵר – אֵינָהּ חֲזָקָה. אֲבָל עָשָׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחִיצָה לִבְהֶמְתּוֹ – גָּבוֹהַּ עֲשָׂרָה טְפָחִים, וְכֵן לַתַּנּוּר וְכֵן לַכִּירַיִים וְכֵן לָרֵיחַיִם; הִכְנִיס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּרְנְגוֹלִין לְתוֹךְ הַבַּיִת; וְעָשָׂה מָקוֹם לְזִבְלוֹ – עָמוֹק שְׁלֹשָׁה אוֹ גָבוֹהַּ שְׁלֹשָׁה; הֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוֹ חֲזָקָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי שְׁנָא רֵישָׁא, וּמַאי שְׁנָא סֵיפָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר עוּלָּא: כֹּל שֶׁאִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנִכְסֵי הַגֵּר קָנָה – בְּנִכְסֵי חֲבֵירוֹ קָנָה, כֹּל שֶׁאִילּוּ בְּנִכְסֵי הַגֵּר לֹא קָנָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנִכְסֵי חֲבֵירוֹ לֹא קָנָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב שֵׁשֶׁת: וּכְלָלָא הוּא?! וַהֲרֵי נִיר –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּבְנִכְסֵי הַגֵּר קָנָה, בְּנִכְסֵי חֲבֵירוֹ לֹא קָנָה! וַהֲרֵי אֲכִילַת פֵּירוֹת – דִּבְנִכְסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲבֵירוֹ קָנָה, בְּנִכְסֵי הַגֵּר לֹא קָנָה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ההוא</b> <b>שטרא.</b> והוצרך המלוה לקיימו: <b>שכיב</b> <b>חד</b> <b>מינייהו.</b> מת אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהן קודם שנתקיים השטר ואילו לא מת היה כל אחד בא ומעיד לבדו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על חתימת ידו ואין צריך לצרף עמו אחר אלא נאמן לומר זה כתב ידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדתנן בפ\"ב דכתובות (דף כ:) זה אומר זה כתב ידי וזה אומר זה כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי כו' וחכמים אומרים אין צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצרף עמהם אחר אלא נאמן לומר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב ידי ואמרינן בגמ' לדברי חכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מנה שבשטר הן מעידין אנחנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראינו המלוה וחתמנו הלכך בתרי סגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא צריך חד מינייהו לאסהודי אדחברי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיכא דמת אחד מהן אמרינן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרבנן דצריך שנים מן השוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להעיד על חתימת יד המת והחי יעיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לבדו על חתימת ידו אבל העד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החי לא יצטרף עם אחר מן השוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להעיד על חתימת המת דכיון דעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה שבשטר הן מעידין וכי אמר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב ידי נפקא פלגא דממונא אפומיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי הוא לבדו מעיד על חתימתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין צריך אחר להעיד עמו וכי הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף עם ההוא מן השוק להעיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על חתימת המת הדר נפיק ריבעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דממונא על פומיה אשתכח דכוליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונא נכי ריבעא נפק אפומיה ואנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי שנים עדים בעינן חצי דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פיו של זה וחצי דבר על פיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של זה והלכך הכא דשכיב חד מינייהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין עד החי יכול להצטרף עם אחר מן השוק להעיד על חתימת יד המת אלא צריך שנים מן השוק להעיד עליו: <b>אתא</b> <b>אחוה</b> <b>דהאי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דקאי.</b> אחיו של עד החי בא להצטרף עם אחד מן השוק להעיד על חתימתו כדפרישית דצריך שנים מן השוק להעיד על חתימת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאידך המת: <b>היינו</b> <b>מתניתין.</b> דאף על גב דשני אחין פסולין לעדות אחת דלא חשיבי אלא כחד אפילו הכי מכשרא להו מתניתין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשלשה אחין בעדות קרקע אחד מאחר שאין זה מעיד על אותה שנה שזה מעיד אף כאן העד החי מעיד על החתימה שלו ואחיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על חתימת יד המת: <b>התם.</b> במתניתין לא קנפיק כל הממון: <b>נכי</b> <b>ריבעא.</b> חסר רביע דהיינו שלשת חלקים ממון אפומא דאחי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא פלגא הוא דנפיק אפומא דעד נכרי ופלגא נפיק אפומא דאחי והלכך כשירין לעדות זו דטעמא דפסיל רחמנא קרובים בעדות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחת לפי שאינן חשובין אלא כאיש אחד ולגבי חזקת שלש שנים כאיש אחד דמו שהרי איש אחר שמצטרף עמהן מועיל בשלשתן אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראה החזקה שלש שנים: <b>אבל</b> <b>הכא.</b> גבי שטרא נפיק נכי רבעא דממונא דהיינו שלש חלקי הממון אפומא דאחי וכי חשבת לאחי כעד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחד נמצא עד אחד מגבה שלשה חלקים והאחד רביע ולא קרינא על פי שנים עדים וגו': <b>מתני'</b> <b>אלו</b> <b>דברים</b> <b>שיש</b> <b>להם</b> <b>חזקה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלומר אלו מיני תשמישין דאמרינן לקמן שאדם משתמש בשל חבירו שאם משתמש שלש שנים ולא מיחה בו חבירו יש לו חזקה לזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המחזיק ויכול לטעון אתה נתתו לי לתשמיש זה במתנה או מכרתו לי כגון תשמישין קבועין כדמפרש לקמן שאדם מקפיד עליהן אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נעשין שלא ברשותו והלכך בשלש שנים הויא חזקה דומיא דבורות שיחין ומערות ובית השלחין וכל הנך דלעיל דכיון דקביעות תשמיש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא כדמחזיק בגופה של קרקע חבירו דמי והויא חזקה בשלש שנים ורבינו חננאל פירש אלו דברים שיש להם חזקה כאשר כבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פירשנו ולא נהירא אלא לקמיה קאי כדפרישית דאי לעיל קאי ומסקנא דמתני' דלעיל היא אריכות לשון של הבל הוא בלא צורך ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאכתי תנינן לקמן יש להם חזקה טובא כללא דמילתא כל הני יש להן חזקה דתנן במתניתין עד סוף הפרק בחזקת שלש שנים מיירי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח בברייתא (לקמן בבא בתרא נט:) בא לפני רבי חייא אמר לו יגעת בני יגעת: <b>היה</b> <b>מעמיד</b> <b>בהמה</b> <b>כו'.</b> כל הנך דברים המיטלטלין הן ואינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תשמיש של קביעות ואין בעל חצר מקפיד עד ארבע וחמש שנים ולכך אין לו חזקה למחזיק לומר מדוע לא מחית בידי דאמר ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעל חצר לא חששתי למחות דלא מחזקת בגוף הקרקע כדמחזקי אינשי ולא הייתי נפסד כלום ומעתה אני מקפיד: <b>תנור</b> <b>וכירים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין הן וכן ריחים בריחיא דידא: <b>אבל</b> <b>עשה</b> <b>מחיצה</b> <b>בחצר</b> <b>כו'.</b> הרי זה גדר והרי זו חזקה כל מקום תוך המחיצות שעשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יכול לטעון לקוח הוא בידי: <b>הכניס</b> <b>תרנגולין</b> <b>לתוך</b> <b>הבית.</b> של חבירו שלש שנים גם על זאת ודאי מקפיד איניש ואם לא מיחה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הפסיד דודאי על פיו עשה וברשותו: <b>ועשה</b> <b>מקום</b> <b>כו'.</b> או עשה מקום: <b>עמוק</b> <b>שלשה.</b> כדי שלא יתפזר: <b>או</b> <b>גבוה</b> <b>שלשה.</b> מחיצה גבוהה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשה: <b>גמ'</b> <b>מאי</b> <b>שנא</b> <b>רישא.</b> דבהעמדת בהמה כדי בלא מחיצה אין זו חזקה: <b>ומ\"ש</b> <b>סיפא.</b> דבעשיית מחיצה קנה וקא ס\"ד השתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבאיניש בעלמא שאינו בר חצר זו קאמר דאין זו חזקה והלכך קשיא ליה מ\"ש רישא מסיפא הא ודאי מקפידין בני חצר על איש נכרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיביא כאן בהמותיו ומדלא מיחו ודאי הקנו לו מקום בחצר זה להעמיד בהמותיו ואמאי אין לו חזקה ולקמן מתרץ לה בשותפין: <b>אמר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עולא.</b> כל חזקה רעועה דלא קנה אם בא לעשותה בנכסי הגר לקנותה מיד והוא הדין לענין קונה קרקע מחבירו וא\"ל לך חזק וקני והלך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והחזיק חזקה רעועה דלא קנה כגון העמדת שם בהמתו או תנור וכירים דאין זה נעל וגדר דלא עשה שום תיקון בגוף הקרקע: <b>בנכסי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חבירו</b> <b>נמי</b> <b>לא</b> <b>קנה.</b> כלומר לענין חזקת שלש שנים שלוקח אומר לקחתי ומוכר אומר לא מכרתי אינה קרויה חזקה להיות במקום עדי מכירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא לא עבד ולא מידי: <b>כל</b> <b>שאילו</b> <b>בנכסי</b> <b>הגר</b> <b>קנה.</b> כגון עשיית מחיצה ורפק בה פורתא: <b>בנכסי</b> <b>חבירו</b> <b>נמי</b> <b>קנה.</b> כלומר הויא חזקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומיהו הקנין ע\"י מעות או מתנה היא ומיהו הכניס תרנגולין לתוך הבית דקתני סיפא דהוי חזקה בנכסי הגר לא הויא חזקה והאי דלא פריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה משום דעדיפא מינה קפריך רב ששת ואית דמפרש דהכניס תרנגולין נמי הוי חזקה בנכסי הגר דהיינו נעל שנעל את הדלת בפניהם ולאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מילתא היא דנעילת דלת לאו חזקה היא דאינו דומה אלא למבריח ארי כדאמרן לעיל (בבא בתרא נג.) ונעל דלת בבנין מיירי שעשה דלת או סתימה: <b>וכללא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> בתמיה דקא מדמית חזקת שלש שנים שתלוי בקפידא לחזקת קנין נכסי הגר שתלוי בתקון הקרקע: <b>ניר.</b> אמרינן בפירקין דלעיל (בבא בתרא דף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לז:) דלכולי עלמא ניר לא הוי חזקה דבנכסי הגר קנה אפי' רפק בה פורתא ובנכסי חבירן לענין שלש שנים לא קנה בחזקה זו לפי שהכל תלוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באכילת הפירות שאם יחרוש ולא יאכל אין בעל הקרקע מפסיד שהרי יזרע ואחר יאכל: <b>והרי</b> <b>אכילת</b> <b>פירות.</b> לקיטת הפירות דבנכסי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חבירו קנה אם אכל הפירות שלש שנים דהויא אכילת שלש שנים במקום עדות שקנה הקרקע זו מן הבעלים כדאמרן בכוליה פירקין: <b>ובנכסי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הגר</b> <b>לא</b> <b>קנה.</b> דאין זה נעל וגדר כדאמרן לעיל (בבא בתרא דף נד.) האי מאן דפשח דיקלא אדעתא דחיותא לא קני: <b>אלא</b> <b>אמר</b> <b>רב</b> <b>נחמן</b> <b>אמר</b> <b>רבה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>אבוה.</b> לעולם גבי איש נכרי שבא להעמיד בהמה בחצר אחרים שאין לו בה שותפות לא שנא רישא ולא שנא סיפא דהויא חזקה שאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בני חצר מניחין לנכרי להשתמש תשמישין הללו בחצר שלהן אלא אם כן נטלו רשות מהן ואם לא מיחו בתוך שלש שנים הויא חזקה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומשני דהכא לא מכחשי אהדדי דבין חיטי ושערי לא דייקי אינשי אע\"ג"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דדייקי בין מנה שחור למנה לבן בזה בורר (סנהדרין דף ל:) התם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צריכי למידק שחייב לשלם אותו מנה שלוה אבל הכא לא דייקי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבכל ענין שיאכלנה חטין או שעורים הויא חזקה ומיהו זה אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכלה חטין וזה קטנית עדותן בטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפי' בלא דקדוק אין אדם טועה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטין לקטנית: הכא נפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכי רבעא [דממונא] אפומא. דחד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דיש תקנה כדאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב' דכתובות (דף כא. ושם) דאם מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מן החתומין ואין שנים מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השוק להעיד עליו לכתוב חתימת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיה אחספא ושדי לבי דינא ומחזקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה כו' הכי נמי הכא אלא דרבינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי למימר דבלאו הכי יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיו להעיד והוה מדמה למתני':"
    }
  ]
}