{
  "text": [
    "<b>שאני חתיכה הואיל וראויה להתכבד בה בפני האורחים. </b>כלומר אורחים נכרי, דאי לישראל לא חזי, ואם תאמר במס' ע\"ז (עד, א) אלו אוסרין בכל שהן וחשיב בשר בחלב ואף על פי שאינו ראויה להתכבד בפני שום אדם דאסורי הנאה הוא, ואם תאמר דהכא לא ראוי להתכבד בזו קאמרינן אלא בשכנגדה, אכתי תיקשי לן הא דתניא ביבמות (פא, ב) חתיכת חטאת טהורה שנתערבה במאה חתיכות חולין כולן אסורות, חתיכות חטאת טמאה שנתערבה במאה חתיכות טהורות כולן מותרות, ואמאי מותר. ומאי שנא מבשר בחלב ומחתיכת נבילה דההיא נמי ראוי להתכבד בכנגדה לפי האורחים. תירצו בספר התרומות שזה כללו של דבר כל דבר שאם נתבטל במה שנתערב בו והוא ראוי להתכבד בו לפני האורחים כחתיכה נבלה שנתערב בשל היתר או חתיכה חטאת טהורה בשל חולין, שאם תתבטל בחולין תהא כחולין וראוי' להתכבד בה, זו אינה בטלה, וזו היא רישא דברייתא בפרק הערל דקתני חתיכת חטאת טהורה שנתערבה במאה חתיכות חולין כולן אסורות, וכן נמי בשר בחלב דכותה, אבל חטאת טמאה שנתערבה בחתיכות טהורות שאם תתבטל בתוך הטהורות לא תהיה ראויה להתכבד בה בפני האורחים, דאף על גב שראויה לתת אותה לזכרי כהונה מכל מקום אסורה היא לנכרי ולנשים ולישראלים אלא לזכרי כהונה בלבד, ומשום זכרי כהונה לבד לא חשבינן לה ראויה, ומ\"מ לא אמרו בחתיכה הראויה להתכבד שאינה בטלה אלא בעוד שהיא שלמה, אבל אם נחתכה אחר נפלה לקדירה בטל חשיבותה ובטלה ההיא בס' כשאר האיסורים, שהרי אגוזי פרך ורמוני באדן אם נתפצעו האגוזים נתפרדו הרמונים בטלים הם כדאמרינן במסכת גיטין (נד, ב) ובמקומות אחרים. אלמא אין דבר אוסר במשהו אלא כשהוא בעיניו ובחשיבותו, וכשהוא בעינו לא בטיל אפילו באלף מדלא יהבי ליה שיעור בגמרא, אלמא בכל שהוא אוסר, (ובתוספתא חתיכה אסורה שנתערבה בחתיכות ואפילו הן אלף כולן אסורות והרוטב בנותן טעם). ובתוספתא דמס' תרומות (פ\"ח, הי\"ד) חתיכה שנתערבה בחתיכות אפילו הן אלף כולן אסורות והרוטב בנותן טעם אם נמחה הרי זה בנותן טעם, וזה מה שכתבנו דאינה אוסרת בכל מה שהוא אלא כשהיא שלמה אבל נמחה בטל חשיבותיה. והוא שנמוחה מעצמה אבל בשנמחה על יד הבעלים פלוגתא דר' יהודה ורבנן היא בגיטין (שם) אי קנסינן שוגג אטו מזיד באיסורא דרבנן, דהאי איסורא דרבנן הוא, דהא מדאורייתא לא שנוא חשוב ולא שנא שאינו חשוב חד בתרי בטיל ביבש.<br><b></b>וכתב הר\"א ב\"ד ז\"ל דדוקא כשנתערבה מעצמה או נתערבה בשוגג הוי איסורא דרבנן כדאמרן, דמדאורייתא חד בתרי בטל מאחר שנתערבה שם בשוגג או מאליו, ונמצא כשהוא פוצען לבסוף אינו עובר על דבר תורה דאינו מבטל דבר תורה אלא אסורה [מ]דרבנן, אבל מערב לכתחלה ואפילו משהו כדי להתירן עובר על דבר תורה וכמו שכתבתי למעלה דילפינן לה מזרוע בשלה דקרינן ליה חדוש, משום דמבטלין אותו לכתחלה, אלמא שאין מבטלים איסור לכתחלה דאורייתא היא, וכבר כתבתי למעלה דכיון שמבטלו במזיד קנסינן ליה למבטל אבל לאחרים שרי.<br><b></b>וכתבו רבותינו הצרפתים ז\"ל שלא אמרו בחתיכה הראויה שאינה בטלה אלא בשאסורה מחמת עצמה כעין נבילה ודוגמתה, אבל חתיכת היתר שקבלה טעם מן האיסור ונאסרה, אפילו למאן דאמר חתיכה עצמה נעשית נבילה בטלה היא בששים כשאר האיסורין, שהרי האיסור שהוא מתבטל אינו חשוב, ואף על פי שאמרו בבשר בחלב בשלהי עבודה זרה (עד, א) שאינה בטלה בשראויה להתכבד בה, שאני התם דכיון שנתבשלו זה עם זה חזר הכל כגוף אחד של איסור, מה שאין כן בשאר איסורין, ודבר נאה ומתקבל הוא. ורבינו אלפסי ז\"ל שלא הביא משנתינו ומה שנאמר עליה בגמרא אלא דברי רבה בר בר חנה לבד שאמר חתיכת נבלה וכן חתיכת דג טמא אינה אוסרת עד שתתן טעם ברוטב ובקיפה בחתיכות, כבר כתתבי בע\"ז בסופה מה שנראה בו מדעת הרב ז\"ל דשמא סברתו לומר שמשנתינו חולקת אמשנת ע\"ז דקתני אלו אסורין ואוסרין בכל שהן יין נסך וע\"ז ועורות לבובין וכו', דאמרינן עלה בגמרא תנא מאי קא חשיב אי דבר שבמנין קא חשיב ליתני נמי חתיכת נבלה, ואי איסור הנאה קא חשיב ליתני נמי חמץ בפסח, [ו]משני האי תנא תרתי אית ליה דבר שבמנין ואיסורי הנאה, דאלמא מתני' דהתם פליגא אדהכא דאין חתיכת נבלה אוסרת בכל מה שהיא, ופסק הרב זצ\"ל כההיא מתניתין דהתם, ושם הארכתי בה ש\"ל.",
    "<b>חתיכה עצמה נעשית נבילה ואוסרת כל החתיכות מפני שהן מינה. </b>תימה אם כן היכן מצינן היתר קליפה, שהרי אותה קליפה נעשית נבלה ואוסרת קליפה שבצדה, וכן קליפה לקליפה ואין לדבר סוף. וכתבו רבותינו בעלי התוס' ז\"ל דלא אמרינן חתיכה עצמה נעשית נבלה לאסור מה שבצדה ואף על פי ששניהם חמים, אלא אם כן רוטב מפליטו ומפשיטו על החתיכות, אבל ביבש לא, שאין ההיתר מוליך את האיסור אלא במקום שהאיסור בעצמו יכול לילך ולהתפשט שם, והתם גבי צלי אין האיסור מתפשט מצד אחד של קליפה ואפילו במה שקולפין אין שום איסור מצד הסמוך לבשר, ולפי זה יתיישב מה שהמלח שעל הבשר אינו אוסרו אף על פי שנאסר המלח מחמת הדם שנבלע בו והוא נותן טעם בבשר, לפי שאין המלח מבליע ומוליך הדך במקום שאין הדם מתפשט שם מעצמו, והילכך דאם או שומנו של גיד שאינן מפעפעין שנפלו על חתיכה יבשה רותחת, אף על גב שנפלו ע\"ג מקום שומן שהוא מפעפע אין צריך רק קליפה, דאף על פי שהשומן שנפלו עליו מפעפע אין מוליך את האיסור אלא במקום שהוא יכול לילך שם ולהתפשט מעצמו, והא דאמרינן כיון שנותן טעם בחתיכה, פירשו רבותינו בעלי התוס' ז\"ל שנותן טעם ממש. וקשיא להו אם כן כי פרכינן למה לי נותן טעם, כלומר למה לי שתאסור חתיכת הנבילה שאר החתיכות על ידי נתינת טעם (חתיכת) [בחתיכות] הכשירה, תאסור היא עצמו את החתיכות שאף הן מינה, ופריק בשקדם וסלקו, כלומר את האיסור, ולפיכך צריכה חתיכת הכשירה שבלעה מהאיסור שתאסור את השאר אכתי נתינת טעם למה דהא מין במינו במשהו לר\"י, ועל כן היה רבינו אפרים ז\"ל מביא ראיה מכאן דלא אמרינן חתיכה עצמה נעשית נבילה בלבד שאר החתיכות בשיעור כולה אלא בבשר בחלב בלבד, ומשום הכי בעינן נתינת טעם כדי שיתפשט אותו נתינת טעם שבחתיכה זו בשאר החתיכות ויאסור אותם במשהו לפי שהן מינה, אבל אם אין שם כדי נתינת טעם אין בו כח לצאת מן החתיכה ולהתפשט דמה שאינו אלא משהו לבד ואין בו שיעור כלל היאך יצא ויתפשט.<br><b></b>אבל רבותינובעלי התוס' ז\"ל תירצו דאפילו מאן דאית ליה חתיכה עצמה נעשית נבילה לית ליה שתהא צריכה ששים כמותה כנבילה עצמה, אלא אם כן קבלה תחלה טעם מן האיסור, אבל בכל שהוא היא עצמה אסורה, אבל לאסור אחרים ולהצריך ששים כמותה לא, ופירשו בענין זה הא דאמרינן בשלהי ע\"ז (עג, א) כי אתא רבין אמר ר' יוחנן יין נסך שנפל לבור של יין היתר ונפל שם קיתון של מים רואין את ההיתר כאלו אינו והשאר מים רבין עליו ומבטלין אותו, ומפר' התם דלרבנן לא בעינן תחלה אלא אפילו נפלו המים לבסוף מבטלין האסור. וקשה אמאי לא אמרינן כיון שנתערב יין נסך בשל היתר הוה ליה של היתר חתיכות נבילה ולא יהו המים מבטלין עד שיבטל המים טעם היין כולו כאלו הכל יין נסך. ופירשו ז\"ל דמיירי שלא נפל שם מן היין נסך תחלה כ\"כ שיתן טעם בכנגדו במים אף על פי שנאסר יין היתר במשהו אפילו הכי לא החמירו לעשות הכל נבילה להצריך [ס'] בכל היין. והרמב\"ן ז\"ל לא נראו לו דברי רבותינו הצרפתים ז\"ל בזה, שאלו היה עיקר היו מפרשים אותו בגמרא אלא מאן דאית ליה חתיכה עצמה נעשית נבלה אפילו בשלא קבלה טעם קאמר, והכא לאו נותן טעם ממש קאמר, אלא כיון שנתבשלה עמה בקדרה ואסרה קאמר, ומשום דודאי חדא בחדא יש בה בנותן טעם, משום הכי נקט האי לישנא, והאי דיין נסך לרבנן דלא בעינן תחלה טעם אחר יש לו וכבר הארכתי בזה בע\"ה שלהי פרק השוכר בס\"ד."
  ]
}