{
  "text": [
    "< b > ש א נ י   ח ת י כ ה   ה ו א י ל   ו ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ם .   < / b > כ ל ו מ ר   א ו ר ח י ם   נ כ ר י ,   ד א י   ל י ש ר א ל   ל א   ח ז י ,   ו א ם   ת א מ ר   ב מ ס '   ע \" ז   ( ע ד ,   א )   א ל ו   א ו ס ר י ן   ב כ ל   ש ה ן   ו ח ש י ב   ב ש ר   ב ח ל ב   ו א ף   ע ל   פ י   ש א י נ ו   ר א ו י ה   ל ה ת כ ב ד   ב פ נ י   ש ו ם   א ד ם   ד א ס ו ר י   ה נ א ה   ה ו א ,   ו א ם   ת א מ ר   ד ה כ א   ל א   ר א ו י   ל ה ת כ ב ד   ב ז ו   ק א מ ר י נ ן   א ל א   ב ש כ נ ג ד ה ,   א כ ת י   ת י ק ש י   ל ן   ה א   ד ת נ י א   ב י ב מ ו ת   ( פ א ,   ב )   ח ת י כ ת   ח ט א ת   ט ה ו ר ה   ש נ ת ע ר ב ה   ב מ א ה   ח ת י כ ו ת   ח ו ל י ן   כ ו ל ן   א ס ו ר ו ת ,   ח ת י כ ו ת   ח ט א ת   ט מ א ה   ש נ ת ע ר ב ה   ב מ א ה   ח ת י כ ו ת   ט ה ו ר ו ת   כ ו ל ן   מ ו ת ר ו ת ,   ו א מ א י   מ ו ת ר .   ו מ א י   ש נ א   מ ב ש ר   ב ח ל ב   ו מ ח ת י כ ת   נ ב י ל ה   ד ה ה י א   נ מ י   ר א ו י   ל ה ת כ ב ד   ב כ נ ג ד ה   ל פ י   ה א ו ר ח י ם .   ת י ר צ ו   ב ס פ ר   ה ת ר ו מ ו ת   ש ז ה   כ ל ל ו   ש ל   ד ב ר   כ ל   ד ב ר   ש א ם   נ ת ב ט ל   ב מ ה   ש נ ת ע ר ב   ב ו   ו ה ו א   ר א ו י   ל ה ת כ ב ד   ב ו   ל פ נ י   ה א ו ר ח י ם   כ ח ת י כ ה   נ ב ל ה   ש נ ת ע ר ב   ב ש ל   ה י ת ר   א ו   ח ת י כ ה   ח ט א ת   ט ה ו ר ה   ב ש ל   ח ו ל י ן ,   ש א ם   ת ת ב ט ל   ב ח ו ל י ן   ת ה א   כ ח ו ל י ן   ו ר א ו י '   ל ה ת כ ב ד   ב ה ,   ז ו   א י נ ה   ב ט ל ה ,   ו ז ו   ה י א   ר י ש א   ד ב ר י י ת א   ב פ ר ק   ה ע ר ל   ד ק ת נ י   ח ת י כ ת   ח ט א ת   ט ה ו ר ה   ש נ ת ע ר ב ה   ב מ א ה   ח ת י כ ו ת   ח ו ל י ן   כ ו ל ן   א ס ו ר ו ת ,   ו כ ן   נ מ י   ב ש ר   ב ח ל ב   ד כ ו ת ה ,   א ב ל   ח ט א ת   ט מ א ה   ש נ ת ע ר ב ה   ב ח ת י כ ו ת   ט ה ו ר ו ת   ש א ם   ת ת ב ט ל   ב ת ו ך   ה ט ה ו ר ו ת   ל א   ת ה י ה   ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ם ,   ד א ף   ע ל   ג ב   ש ר א ו י ה   ל ת ת   א ו ת ה   ל ז כ ר י   כ ה ו נ ה   מ כ ל   מ ק ו ם   א ס ו ר ה   ה י א   ל נ כ ר י   ו ל נ ש י ם   ו ל י ש ר א ל י ם   א ל א   ל ז כ ר י   כ ה ו נ ה   ב ל ב ד ,   ו מ ש ו ם   ז כ ר י   כ ה ו נ ה   ל ב ד   ל א   ח ש ב י נ ן   ל ה   ר א ו י ה ,   ו מ \" מ   ל א   א מ ר ו   ב ח ת י כ ה   ה ר א ו י ה   ל ה ת כ ב ד   ש א י נ ה   ב ט ל ה   א ל א   ב ע ו ד   ש ה י א   ש ל מ ה ,   א ב ל   א ם   נ ח ת כ ה   א ח ר   נ פ ל ה   ל ק ד י ר ה   ב ט ל   ח ש י ב ו ת ה   ו ב ט ל ה   ה ה י א   ב ס '   כ ש א ר   ה א י ס ו ר י ם ,   ש ה ר י   א ג ו ז י   פ ר ך   ו ר מ ו נ י   ב א ד ן   א ם   נ ת פ צ ע ו   ה א ג ו ז י ם   נ ת פ ר ד ו   ה ר מ ו נ י ם   ב ט ל י ם   ה ם   כ ד א מ ר י נ ן   ב מ ס כ ת   ג י ט י ן   ( נ ד ,   ב )   ו ב מ ק ו מ ו ת   א ח ר י ם .   א ל מ א   א י ן   ד ב ר   א ו ס ר   ב מ ש ה ו   א ל א   כ ש ה ו א   ב ע י נ י ו   ו ב ח ש י ב ו ת ו ,   ו כ ש ה ו א   ב ע י נ ו   ל א   ב ט י ל   א פ י ל ו   ב א ל ף   מ ד ל א   י ה ב י   ל י ה   ש י ע ו ר   ב ג מ ר א ,   א ל מ א   ב כ ל   ש ה ו א   א ו ס ר ,   ( ו ב ת ו ס פ ת א   ח ת י כ ה   א ס ו ר ה   ש נ ת ע ר ב ה   ב ח ת י כ ו ת   ו א פ י ל ו   ה ן   א ל ף   כ ו ל ן   א ס ו ר ו ת   ו ה ר ו ט ב   ב נ ו ת ן   ט ע ם ) .   ו ב ת ו ס פ ת א   ד מ ס '   ת ר ו מ ו ת   ( פ \" ח ,   ה י \" ד )   ח ת י כ ה   ש נ ת ע ר ב ה   ב ח ת י כ ו ת   א פ י ל ו   ה ן   א ל ף   כ ו ל ן   א ס ו ר ו ת   ו ה ר ו ט ב   ב נ ו ת ן   ט ע ם   א ם   נ מ ח ה   ה ר י   ז ה   ב נ ו ת ן   ט ע ם ,   ו ז ה   מ ה   ש כ ת ב נ ו   ד א י נ ה   א ו ס ר ת   ב כ ל   מ ה   ש ה ו א   א ל א   כ ש ה י א   ש ל מ ה   א ב ל   נ מ ח ה   ב ט ל   ח ש י ב ו ת י ה .   ו ה ו א   ש נ מ ו ח ה   מ ע צ מ ה   א ב ל   ב ש נ מ ח ה   ע ל   י ד   ה ב ע ל י ם   פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר ב נ ן   ה י א   ב ג י ט י ן   ( ש ם )   א י   ק נ ס י נ ן   ש ו ג ג   א ט ו   מ ז י ד   ב א י ס ו ר א   ד ר ב נ ן ,   ד ה א י   א י ס ו ר א   ד ר ב נ ן   ה ו א ,   ד ה א   מ ד א ו ר י י ת א   ל א   ש נ ו א   ח ש ו ב   ו ל א   ש נ א   ש א י נ ו   ח ש ו ב   ח ד   ב ת ר י   ב ט י ל   ב י ב ש . < b r > < b > < / b > ו כ ת ב   ה ר \" א   ב \" ד   ז \" ל   ד ד ו ק א   כ ש נ ת ע ר ב ה   מ ע צ מ ה   א ו   נ ת ע ר ב ה   ב ש ו ג ג   ה ו י   א י ס ו ר א   ד ר ב נ ן   כ ד א מ ר ן ,   ד מ ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט ל   מ א ח ר   ש נ ת ע ר ב ה   ש ם   ב ש ו ג ג   א ו   מ א ל י ו ,   ו נ מ צ א   כ ש ה ו א   פ ו צ ע ן   ל ב ס ו ף   א י נ ו   ע ו ב ר   ע ל   ד ב ר   ת ו ר ה   ד א י נ ו   מ ב ט ל   ד ב ר   ת ו ר ה   א ל א   א ס ו ר ה   [ מ ] ד ר ב נ ן ,   א ב ל   מ ע ר ב   ל כ ת ח ל ה   ו א פ י ל ו   מ ש ה ו   כ ד י   ל ה ת י ר ן   ע ו ב ר   ע ל   ד ב ר   ת ו ר ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ד י ל פ י נ ן   ל ה   מ ז ר ו ע   ב ש ל ה   ד ק ר י נ ן   ל י ה   ח ד ו ש ,   מ ש ו ם   ד מ ב ט ל י ן   א ו ת ו   ל כ ת ח ל ה ,   א ל מ א   ש א י ן   מ ב ט ל י ם   א י ס ו ר   ל כ ת ח ל ה   ד א ו ר י י ת א   ה י א ,   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד כ י ו ן   ש מ ב ט ל ו   ב מ ז י ד   ק נ ס י נ ן   ל י ה   ל מ ב ט ל   א ב ל   ל א ח ר י ם   ש ר י . < b r > < b > < / b > ו כ ת ב ו   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש ל א   א מ ר ו   ב ח ת י כ ה   ה ר א ו י ה   ש א י נ ה   ב ט ל ה   א ל א   ב ש א ס ו ר ה   מ ח מ ת   ע צ מ ה   כ ע י ן   נ ב י ל ה   ו ד ו ג מ ת ה ,   א ב ל   ח ת י כ ת   ה י ת ר   ש ק ב ל ה   ט ע ם   מ ן   ה א י ס ו ר   ו נ א ס ר ה ,   א פ י ל ו   ל מ א ן   ד א מ ר   ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב י ל ה   ב ט ל ה   ה י א   ב ש ש י ם   כ ש א ר   ה א י ס ו ר י ן ,   ש ה ר י   ה א י ס ו ר   ש ה ו א   מ ת ב ט ל   א י נ ו   ח ש ו ב ,   ו א ף   ע ל   פ י   ש א מ ר ו   ב ב ש ר   ב ח ל ב   ב ש ל ה י   ע ב ו ד ה   ז ר ה   ( ע ד ,   א )   ש א י נ ה   ב ט ל ה   ב ש ר א ו י ה   ל ה ת כ ב ד   ב ה ,   ש א נ י   ה ת ם   ד כ י ו ן   ש נ ת ב ש ל ו   ז ה   ע ם   ז ה   ח ז ר   ה כ ל   כ ג ו ף   א ח ד   ש ל   א י ס ו ר ,   מ ה   ש א י ן   כ ן   ב ש א ר   א י ס ו ר י ן ,   ו ד ב ר   נ א ה   ו מ ת ק ב ל   ה ו א .   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ש ל א   ה ב י א   מ ש נ ת י נ ו   ו מ ה   ש נ א מ ר   ע ל י ה   ב ג מ ר א   א ל א   ד ב ר י   ר ב ה   ב ר   ב ר   ח נ ה   ל ב ד   ש א מ ר   ח ת י כ ת   נ ב ל ה   ו כ ן   ח ת י כ ת   ד ג   ט מ א   א י נ ה   א ו ס ר ת   ע ד   ש ת ת ן   ט ע ם   ב ר ו ט ב   ו ב ק י פ ה   ב ח ת י כ ו ת ,   כ ב ר   כ ת ת ב י   ב ע \" ז   ב ס ו פ ה   מ ה   ש נ ר א ה   ב ו   מ ד ע ת   ה ר ב   ז \" ל   ד ש מ א   ס ב ר ת ו   ל ו מ ר   ש מ ש נ ת י נ ו   ח ו ל ק ת   א מ ש נ ת   ע \" ז   ד ק ת נ י   א ל ו   א ס ו ר י ן   ו א ו ס ר י ן   ב כ ל   ש ה ן   י י ן   נ ס ך   ו ע \" ז   ו ע ו ר ו ת   ל ב ו ב י ן   ו כ ו ' ,   ד א מ ר י נ ן   ע ל ה   ב ג מ ר א   ת נ א   מ א י   ק א   ח ש י ב   א י   ד ב ר   ש ב מ נ י ן   ק א   ח ש י ב   ל י ת נ י   נ מ י   ח ת י כ ת   נ ב ל ה ,   ו א י   א י ס ו ר   ה נ א ה   ק א   ח ש י ב   ל י ת נ י   נ מ י   ח מ ץ   ב פ ס ח ,   [ ו ] מ ש נ י   ה א י   ת נ א   ת ר ת י   א י ת   ל י ה   ד ב ר   ש ב מ נ י ן   ו א י ס ו ר י   ה נ א ה ,   ד א ל מ א   מ ת נ י '   ד ה ת ם   פ ל י ג א   א ד ה כ א   ד א י ן   ח ת י כ ת   נ ב ל ה   א ו ס ר ת   ב כ ל   מ ה   ש ה י א ,   ו פ ס ק   ה ר ב   ז צ \" ל   כ ה ה י א   מ ת נ י ת י ן   ד ה ת ם ,   ו ש ם   ה א ר כ ת י   ב ה   ש \" ל .",
    "< b > ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב י ל ה   ו א ו ס ר ת   כ ל   ה ח ת י כ ו ת   מ פ נ י   ש ה ן   מ י נ ה .   < / b > ת י מ ה   א ם   כ ן   ה י כ ן   מ צ י נ ן   ה י ת ר   ק ל י פ ה ,   ש ה ר י   א ו ת ה   ק ל י פ ה   נ ע ש י ת   נ ב ל ה   ו א ו ס ר ת   ק ל י פ ה   ש ב צ ד ה ,   ו כ ן   ק ל י פ ה   ל ק ל י פ ה   ו א י ן   ל ד ב ר   ס ו ף .   ו כ ת ב ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ד ל א   א מ ר י נ ן   ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב ל ה   ל א ס ו ר   מ ה   ש ב צ ד ה   ו א ף   ע ל   פ י   ש ש נ י ה ם   ח מ י ם ,   א ל א   א ם   כ ן   ר ו ט ב   מ פ ל י ט ו   ו מ פ ש י ט ו   ע ל   ה ח ת י כ ו ת ,   א ב ל   ב י ב ש   ל א ,   ש א י ן   ה ה י ת ר   מ ו ל י ך   א ת   ה א י ס ו ר   א ל א   ב מ ק ו ם   ש ה א י ס ו ר   ב ע צ מ ו   י כ ו ל   ל י ל ך   ו ל ה ת פ ש ט   ש ם ,   ו ה ת ם   ג ב י   צ ל י   א י ן   ה א י ס ו ר   מ ת פ ש ט   מ צ ד   א ח ד   ש ל   ק ל י פ ה   ו א פ י ל ו   ב מ ה   ש ק ו ל פ י ן   א י ן   ש ו ם   א י ס ו ר   מ צ ד   ה ס מ ו ך   ל ב ש ר ,   ו ל פ י   ז ה   י ת י י ש ב   מ ה   ש ה מ ל ח   ש ע ל   ה ב ש ר   א י נ ו   א ו ס ר ו   א ף   ע ל   פ י   ש נ א ס ר   ה מ ל ח   מ ח מ ת   ה ד ם   ש נ ב ל ע   ב ו   ו ה ו א   נ ו ת ן   ט ע ם   ב ב ש ר ,   ל פ י   ש א י ן   ה מ ל ח   מ ב ל י ע   ו מ ו ל י ך   ה ד ך   ב מ ק ו ם   ש א י ן   ה ד ם   מ ת פ ש ט   ש ם   מ ע צ מ ו ,   ו ה י ל כ ך   ד א ם   א ו   ש ו מ נ ו   ש ל   ג י ד   ש א י נ ן   מ פ ע פ ע י ן   ש נ פ ל ו   ע ל   ח ת י כ ה   י ב ש ה   ר ו ת ח ת ,   א ף   ע ל   ג ב   ש נ פ ל ו   ע \" ג   מ ק ו ם   ש ו מ ן   ש ה ו א   מ פ ע פ ע   א י ן   צ ר י ך   ר ק   ק ל י פ ה ,   ד א ף   ע ל   פ י   ש ה ש ו מ ן   ש נ פ ל ו   ע ל י ו   מ פ ע פ ע   א י ן   מ ו ל י ך   א ת   ה א י ס ו ר   א ל א   ב מ ק ו ם   ש ה ו א   י כ ו ל   ל י ל ך   ש ם   ו ל ה ת פ ש ט   מ ע צ מ ו ,   ו ה א   ד א מ ר י נ ן   כ י ו ן   ש נ ו ת ן   ט ע ם   ב ח ת י כ ה ,   פ י ר ש ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ש נ ו ת ן   ט ע ם   מ מ ש .   ו ק ש י א   ל ה ו   א ם   כ ן   כ י   פ ר כ י נ ן   ל מ ה   ל י   נ ו ת ן   ט ע ם ,   כ ל ו מ ר   ל מ ה   ל י   ש ת א ס ו ר   ח ת י כ ת   ה נ ב י ל ה   ש א ר   ה ח ת י כ ו ת   ע ל   י ד י   נ ת י נ ת   ט ע ם   ( ח ת י כ ת )   [ ב ח ת י כ ו ת ]   ה כ ש י ר ה ,   ת א ס ו ר   ה י א   ע צ מ ו   א ת   ה ח ת י כ ו ת   ש א ף   ה ן   מ י נ ה ,   ו פ ר י ק   ב ש ק ד ם   ו ס ל ק ו ,   כ ל ו מ ר   א ת   ה א י ס ו ר ,   ו ל פ י כ ך   צ ר י כ ה   ח ת י כ ת   ה כ ש י ר ה   ש ב ל ע ה   מ ה א י ס ו ר   ש ת א ס ו ר   א ת   ה ש א ר   א כ ת י   נ ת י נ ת   ט ע ם   ל מ ה   ד ה א   מ י ן   ב מ י נ ו   ב מ ש ה ו   ל ר \" י ,   ו ע ל   כ ן   ה י ה   ר ב י נ ו   א פ ר י ם   ז \" ל   מ ב י א   ר א י ה   מ כ א ן   ד ל א   א מ ר י נ ן   ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב י ל ה   ב ל ב ד   ש א ר   ה ח ת י כ ו ת   ב ש י ע ו ר   כ ו ל ה   א ל א   ב ב ש ר   ב ח ל ב   ב ל ב ד ,   ו מ ש ו ם   ה כ י   ב ע י נ ן   נ ת י נ ת   ט ע ם   כ ד י   ש י ת פ ש ט   א ו ת ו   נ ת י נ ת   ט ע ם   ש ב ח ת י כ ה   ז ו   ב ש א ר   ה ח ת י כ ו ת   ו י א ס ו ר   א ו ת ם   ב מ ש ה ו   ל פ י   ש ה ן   מ י נ ה ,   א ב ל   א ם   א י ן   ש ם   כ ד י   נ ת י נ ת   ט ע ם   א י ן   ב ו   כ ח   ל צ א ת   מ ן   ה ח ת י כ ה   ו ל ה ת פ ש ט   ד מ ה   ש א י נ ו   א ל א   מ ש ה ו   ל ב ד   ו א י ן   ב ו   ש י ע ו ר   כ ל ל   ה י א ך   י צ א   ו י ת פ ש ט . < b r > < b > < / b > א ב ל   ר ב ו ת י נ ו ב ע ל י   ה ת ו ס '   ז \" ל   ת י ר צ ו   ד א פ י ל ו   מ א ן   ד א י ת   ל י ה   ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב י ל ה   ל י ת   ל י ה   ש ת ה א   צ ר י כ ה   ש ש י ם   כ מ ו ת ה   כ נ ב י ל ה   ע צ מ ה ,   א ל א   א ם   כ ן   ק ב ל ה   ת ח ל ה   ט ע ם   מ ן   ה א י ס ו ר ,   א ב ל   ב כ ל   ש ה ו א   ה י א   ע צ מ ה   א ס ו ר ה ,   א ב ל   ל א ס ו ר   א ח ר י ם   ו ל ה צ ר י ך   ש ש י ם   כ מ ו ת ה   ל א ,   ו פ י ר ש ו   ב ע נ י ן   ז ה   ה א   ד א מ ר י נ ן   ב ש ל ה י   ע \" ז   ( ע ג ,   א )   כ י   א ת א   ר ב י ן   א מ ר   ר '   י ו ח נ ן   י י ן   נ ס ך   ש נ פ ל   ל ב ו ר   ש ל   י י ן   ה י ת ר   ו נ פ ל   ש ם   ק י ת ו ן   ש ל   מ י ם   ר ו א י ן   א ת   ה ה י ת ר   כ א ל ו   א י נ ו   ו ה ש א ר   מ י ם   ר ב י ן   ע ל י ו   ו מ ב ט ל י ן   א ו ת ו ,   ו מ פ ר '   ה ת ם   ד ל ר ב נ ן   ל א   ב ע י נ ן   ת ח ל ה   א ל א   א פ י ל ו   נ פ ל ו   ה מ י ם   ל ב ס ו ף   מ ב ט ל י ן   ה א ס ו ר .   ו ק ש ה   א מ א י   ל א   א מ ר י נ ן   כ י ו ן   ש נ ת ע ר ב   י י ן   נ ס ך   ב ש ל   ה י ת ר   ה ו ה   ל י ה   ש ל   ה י ת ר   ח ת י כ ו ת   נ ב י ל ה   ו ל א   י ה ו   ה מ י ם   מ ב ט ל י ן   ע ד   ש י ב ט ל   ה מ י ם   ט ע ם   ה י י ן   כ ו ל ו   כ א ל ו   ה כ ל   י י ן   נ ס ך .   ו פ י ר ש ו   ז \" ל   ד מ י י ר י   ש ל א   נ פ ל   ש ם   מ ן   ה י י ן   נ ס ך   ת ח ל ה   כ \" כ   ש י ת ן   ט ע ם   ב כ נ ג ד ו   ב מ י ם   א ף   ע ל   פ י   ש נ א ס ר   י י ן   ה י ת ר   ב מ ש ה ו   א פ י ל ו   ה כ י   ל א   ה ח מ י ר ו   ל ע ש ו ת   ה כ ל   נ ב י ל ה   ל ה צ ר י ך   [ ס ' ]   ב כ ל   ה י י ן .   ו ה ר מ ב \" ן   ז \" ל   ל א   נ ר א ו   ל ו   ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ב ז ה ,   ש א ל ו   ה י ה   ע י ק ר   ה י ו   מ פ ר ש י ם   א ו ת ו   ב ג מ ר א   א ל א   מ א ן   ד א י ת   ל י ה   ח ת י כ ה   ע צ מ ה   נ ע ש י ת   נ ב ל ה   א פ י ל ו   ב ש ל א   ק ב ל ה   ט ע ם   ק א מ ר ,   ו ה כ א   ל א ו   נ ו ת ן   ט ע ם   מ מ ש   ק א מ ר ,   א ל א   כ י ו ן   ש נ ת ב ש ל ה   ע מ ה   ב ק ד ר ה   ו א ס ר ה   ק א מ ר ,   ו מ ש ו ם   ד ו ד א י   ח ד א   ב ח ד א   י ש   ב ה   ב נ ו ת ן   ט ע ם ,   מ ש ו ם   ה כ י   נ ק ט   ה א י   ל י ש נ א ,   ו ה א י   ד י י ן   נ ס ך   ל ר ב נ ן   ד ל א   ב ע י נ ן   ת ח ל ה   ט ע ם   א ח ר   י ש   ל ו   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב ע \" ה   ש ל ה י   פ ר ק   ה ש ו כ ר   ב ס \" ד ."
  ]
}