{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ב ל ו ם   ל י ה   א ו מ צ א   ב פ ו מ י ה .   < / b > פ ת   ה י ה   נ ו ת ן   ל ו   ע ם   ה צ ל י ,   ד א י ל ו   צ ל י   ל ב ד ו   ל א   ה י ה   צ ר י ך   נ ט י ל ת   י ד י ם ,   ו א ד ר ב ה   ק י י מ א   ל ן   ד ה נ ו ט ל   י ד י ו   ל פ י ר ו ת   ה ר י   ז ה   מ ג ס י   ה ר ו ח .",
    "ה ה י א   ד א י ב ע י א   ל ן :   < b > מ א כ ל   צ ר י ך   נ ט י ל ת   י ד י ם   א ו   ל א .   < / b > ו א ת י נ ן   ל מ פ ש ט י ה   מ ד ת נ י א   ד ב י   מ נ ש ה   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   מ ד י ח ה   א י ש ה   י ד י ה   א ח ת   ב מ י ם   ו נ ו ת נ ת   פ ת   ל ת י נ ו ק ,   א י כ א   ל מ י ד ק   ו א י   מ ש ו ם   נ ט י ל ת   י ד י ם   ב י ד ה   א ח ת   מ י   ס ג י ,   ו ה א   א מ ר י נ ן   ב ג י ט י ן   ( ט ו ,   ב )   א י ב ע י א   ל ה ו   י ד י ם   ט ה ו ר ו ת   ל ח צ א י ן   א ו   ל א ,   ה י כ י   ד מ י   א י   ד מ ש י   י ד א   ת נ י נ א   ה נ ו ט ל   י ד ו   א ח ת   ב נ ט י ל ה   ו א ח ת   ב ש ט י פ ה   י ד י ו   ט ה ו ר ו ת ,   ה א   י ד ו   א ח ת   ל ב ד   ב נ ט י ל ה   ל א ,   ו ת י ר צ ו   ב ת ו ס '   ד א ב י י   ד א ה ד ר   ל י ה   ד ט ע מ י ה   מ ש ו ם   ש י ב ת א ,   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל י ט ע מ י ך   ב י ד ו   א ח ת   מ י   ס ג י ,   ו ב ה ר ב ה   מ ק ו מ ו ת   ש י כ ו ל   ל ו מ ר   ו ל י ט ע מ י ך   ו א י נ ו   א ו מ ר ,   ו א ס י ק נ א   ו ה ל כ ת א   א ו כ ל   מ ח מ ת   מ א כ י ל   צ ר י ך   נ ט י ל ת   י ד י ם   מ א כ י ל   ע צ מ ו   א י ן   צ ר י ך   נ ט י ל ת   י ד י ם ,   ו ל ע נ י ן   ל א כ ו ל   ב מ פ ה   א ס י ק נ א   ד א ס ו ר ,   כ ד א מ ר   ל י ה   ש מ ו א ל   ל ר ב   ע ב ד י ן   כ ד י ן   ו א ה ד ר   ל י ה   ד ע ת י   ק צ ר ה   ע ל י   ו כ ד מ ת מ ה   ר '   ז י ר א   ע ל י ה   ד ר ב   א ס י   ו ר ב   א מ י   ד א כ ל י   ב מ פ ה ,   ו ה כ י ן   ה י ל כ ת א . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   מ י ם   ר א ש ו נ י ם   נ י ט ל י ן   ב י ן   ב כ ל י   ב י ן   ע ל   ג ב י   ק ר ק ע ,   ב י ן   ב ח מ י ן   ב י ן   ב צ ו נ ן ,   ו א פ י ל ו   ה י ד   ס ו ל ד ת   ב ה ן ,   כ ל י ש נ א   ב ת ר א ,   ו כ ר '   י ו ח נ ן   ו ר ב ן   ג מ ל י א ל   ב ר ב י   א ו כ ל   ט ה ר ו ת   ו כ ל   ג ד ו ל י   ג ל י ל   ש ע ו ש י ן   כ ן ,   ו ח מ י   ט ב ר י א   ב ק ר ק ע   ב מ ק ו מ ן   מ ט ב י ל י ן   ב ה ן   א ת   ה י ד י ם   ב כ ל י   א י ן   נ ו ט ל י ן   מ ה ן   ל י ד י ם ,   ו ב ב ת   ב י ר ת '   ש ה ו א   ח ר י ץ   ה נ מ ש ך   מ ה ן   ו א י ן   ב ח ר י ץ   מ '   ס א ה   א י ן   מ ט ב י ל י ן   א ת   ה י ד י ם   כ ח ז ק י ה   ד ג ז ר י נ ן   ב ת   ב י ר ת א   א ט ו   מ נ א ,   ו א פ ש ר   ד א פ י ל ו   י ש   ב ה   מ '   ס א ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ו מ י ם   ש נ פ ס ל ו   מ ש ת י י ת   ה ב ה מ ה   כ ג ו ן   מ י ם   מ ל ו ח י ן   ש א י ן   ה כ ל ב   י כ ו ל   ל ק ל ו ט   מ ה ן   [ א ו ]   ע כ ו ר י ן   ה ר ב ה   ש ק ר ו ב י ן   ל ה י ו ת   כ ט י ט   ה נ ר ו ק ,   ב כ ל י ם   פ ס ו ל י ן ,   ב ק ר ק ע   כ ש ר י ם ,   ו ב ת   ב י ר ת א   נ מ י   א ס ו ר י ן ,   ד ג ז ר י נ ן   ב ת   ב י ר ת א   א ט ו   מ נ א ,   ו מ י ם   ש א י ן   ל ה ם   מ ר א ה   מ י ם   כ ג ו ן   ש נ פ ל   ל ת ו כ ן   ד י ו   ק ו מ ו ס   ו ק נ ק נ ת ו ם   א י ן   נ ו ט ל י ן   מ ה ן   ל י ד י ם ,   ו כ ד ת נ ן   ב פ ר ק   ק מ א   ד מ ס כ ת   י ד י ם   ( מ \" ג )   נ פ ל   ל ת ו כ ן   ד י ו   ו ק ו מ ו ס   ו ק נ ק נ ת ו ם   ו נ ש ת נ ו   מ ר א י ה ן   פ ס ו ל י ן .   ו א מ ר י נ ן   נ מ י   ק פ ד י ת ו   א ח ז י ת א   ו א מ ר   ל י ה   א י ן   ו מ י ם   ש ה נ ח ת ו ם   מ ד י ח   ב ה ם   י ד י ו   כ ש ר י ם ,   א ב ל   מ י ם   ש ה נ י ח   ב ה ם   ה נ ח ת ו ם   א ת   ה כ ל י ם   א ו   ש ש ר ה   ב ה ן   ג ל ו ס ק י ן   ש ל ו   פ ס ו ל י ן   כ ד ת נ ן   פ \" ק   ד מ ס '   י ד י ם   ( מ \" ה )   ה מ י ם   ש ה נ ח ת ו ם   מ ט ב י ל   ב ה ם   א ת   ה ג ל ו ס ק י ם   פ ס ו ל י ן ,   כ ש ה ו א   מ ד י ח   י ד י ו   ב ה ן   כ ש ר י ם ,   ו ת נ ן   נ מ י   ה ת ם   ( מ \" ד )   ה ד י ח   ב ה ם   א ת   ה כ ל י ם   א ו   ש מ ח ה   ב ה ן   א ת   ה מ ד ו ת   פ ס ו ל י ן ,   ה ד י ח   ב ה ן   כ ל י ם   מ ו ד ח י ן   ו ח ד ש י ם   כ ש ר י ם   ר \" י   פ ו ס ל   ב ח ד ש י ם . < b r > < b > < / b > ו ל ע נ י ן   ש ע ו ר ,   צ ר י ך   ש י ה א   ב כ ל י   ל פ ח ו ת   ר ב י ע י ת   כ ש מ ת ח י ל י ן   ל י ט ו ל   י ד י ו ,   ו א ם   נ ט ל ו   ש נ י ם   מ ר ב י ע י ת   ב ק ל ו ח   א ח ד   ש פ י ר   ד מ י ,   ו צ ר י ך   ש י ט ו ל   מ כ ל י   מ ח ז י ק   ר ב י ע י ת ,   כ ש ה ו א   י ו ש ב   ש ל א   מ ס ו מ ך ,   ו כ ד א מ ר י נ ן   ( ע \" א )   מ ג ו פ ת   ח ב י ת   ש ת ק נ ה   נ ו ט ל י ן   מ מ נ ה   ל י ד י ם ,   ו ה ו א   ש ל א   י ה א   מ נ ו ק ב   ב כ ו נ ס   מ ש ק ה ,   כ ל ו מ ר   ו ה ו א   ש י ה א   ה נ ק ב   ב מ ק ו ם   ש ל א   י ש א ר   ב כ ל י   ש י ע ו ר   ל ק ב ל   ר ב י ע י ת   א י ן   נ ו ט ל י ן   מ מ נ ה   ל י ד י ם . < b r > < b > < / b > ו כ ת ו ב   ב ס פ ר   ה ת ר ו מ ו ת   ש צ ר י ך   ש ל א   י ה א   נ ק ב   ב מ ק ו ם   ש ה מ י ם   ע ו ב ר י ן   כ ש ש ו פ כ י ן   ע ל   י ד י ו ,   ש מ ן   ה נ ק ב   ו א י ל ך   א י ן   ת ו ר ת   כ ל י   ע ל י ו ,   א ב ל   א ם   ה מ י ם   נ ו פ ל י ן   ע ל   י ד י ו   מ ן   ה נ ק ב   ו ד א י   כ ש ר ו ת   ד ה ו ה   ל י ה   כ ב ר ז א . < b r > < b > < / b > ו כ ל י   ש א י נ ו   ע ש ו י   ל ק ב ל   מ י ם ,   א ף   ע ל   פ י   ש ת ק נ ו   ו י ו ש ב   ש ל א   מ ס ו מ ך   ו מ ק ב ל   מ י ם   א י ן   נ ו ט ל י ן   מ מ נ ו   ל י ד י ם ,   כ ד ת נ י א   ש ק   ו ק ו פ ה   א ף   ע ל   פ י   ש מ ק ב ל י ן   א י ן   נ ו ט ל י ן   מ ה ן   ל י ד י ם ,   ו א ר י ת א   ד ד ל א י   א י ן   נ ו ט ל י ן   מ מ נ ו   ל י ד י ם   ו א י ן   מ ט ב י ל י ן   ב ה   א ת   ה י ד י ם .   ו א י   מ ק ר ב   ל ג ב י   ד ו ל א   ש פ י ר   ד מ י ,   ו א ם   נ ק ב   ה כ ל י   ב כ ו נ ס   מ ש ק ה   ו מ ק ל ח   מ צ ד   ז ה   ב נ ה ר   ו מ צ ד   ז ה   ב א ר י ת א   ה ר י   ז ה   ח ב ו ר   מ ט ב י ל י ן   ב ה   א ת   ה י ד י ם ,   ד ה ר י   כ מ ו   ש מ ט ב י ל י ן   ב נ ה ר   ע צ מ ו . < b r > < b > < / b > ו ל י ט ו ל   מ ן   ה כ ל י   ע ל   י ד ו   א ח ת   ו ל ת ת   ע ל   י ד ו   ה ש נ י ה   מ ו ת ר   כ ד ב ר י   ר \" ת   ז צ \" ל   ד מ כ ח   כ ל י   ק ר י נ א   ב י ה ,   כ י ו ן   ש ב א   מ ן   ה כ ל י   ע ל   י ד ו   ה א ח ת ,   א ב ל   ל ק ב ל   מ ח פ נ י   ח ב י ר ו   ו ל י ט ו ל   א ס ו ר ,   ד ה א   ל י כ א   כ ל י ,   ו כ ד ת נ ן   ב פ ר ק   ק מ א   ד מ ס כ ת   י ד י ם   ( מ \" ב )   ל א   י ת ן   ל ח ב י ר ו   ב ח פ נ י ו   מ פ נ י   ש א י ן   מ מ ל א י ם   ו א י ן   מ ק ד ש י ן   ו א י ן   מ ז י ם   מ י   ח ט א ת   ו א י ן   נ ו ת נ י ן   ל י ד י ם   א ל א   ב כ ל י ,   ו כ ן   ל ש ו ם   י ד י ו   ב כ ל י   ו ל ר ח ו ץ   ב ת ו כ ו   ש פ י ר   ד מ י ,   כ ד ב ר י   ה ר ב   ב ע ל   ה ה ל כ ו ת   ש כ ת ( ו ) ב   מ ש מ ו   ש ל   ר ב   א ח א   מ ש ב ח א ,   א ב ל   ל ק ח ת   מ ן   ה נ ה ר   ב י ד ו   א ח ת   ו ל ר ח ו ץ   י ד ו   ה ש נ י ת   ל א ,   ד א י ן   כ א ן   ל א   כ ל י   ו ל א   ט ב י ל ה ,   ו כ ן   ל ש כ ש ך   י ד ו   ב כ ל י   ה מ ח ו ב ר   ל ק ר ק ע   א ס ו ר ,   ד ה ו ו   ל ה ו   מ י ם   ש א ו ב י ן ,   ו ה י י נ ו   כ ע י ן   א ר י ת א   ד ד ל א י   ו י ד ו   א ח ת   ב ש ט י פ ה   ו י ד ו   א ח ת   ב נ ט י ל ה   י ד י ו   ט ה ו ר ו ת   כ ד א י ת א   ב ג י ט י ן   ( ט ו ,   ב ) . < b r > < b > < / b > ו ה נ ו ט ל   י ד י ו   צ ר י ך   ל ר ח ו ץ   ע ד   ס ו ף   פ צ ו ל   ה א צ ב ע ו ת   כ ד ב ר י   ר ו ב   ה מ פ ר ש י ם ,   א ב ל   ל פ י   מ \" ש   ו מ ה   ש נ ר א ה   מ פ י '   ר \" ח   ז \" ל   צ ר י ך   ל י ט ו ל   ע ד   ה פ ר ק   ש ה ו א   ס ו ף   פ ס ת   ה י ד   ה מ ח ו ב ר   ע ם   ק נ ה   ה ז ר ו ע ,   ו צ ר י ך   ש ל א   י ה א   ד ב ר   ח ו צ ץ ,   ד כ ל   ד ב ר   ש ח ו צ ץ   ב ג ו ף   ב ט ב י ל ה   ח ו צ ץ   ב נ \" י ,   ל פ י כ ך   צ ר י ך   ש ל א   י ה א   ת ח ת   ה צ פ ו ר ן   ט י ט   ה י ו ן   א ו   ב צ ק   כ \" כ   ש ה ו א   מ פ ק י ד   ע ל י ו   ו ל א   ג ל ד   ש ע ל   ה מ כ ה ,   ד ה א   ת נ ן   ב מ ס '   מ ק ו א ו ת   ( פ \" ט ,   מ \" ב )   ש ה ן   ח ו צ צ י ן . < b r > < b > < / b > א ב ל   א ם   ה ו א   מ ו ע ט   כ \" כ   ש א י נ ו   מ ק פ י ד   ע ל י ו   א ו   ג ל ד   ל ח   ש ה ו א   מ צ ט ע ר   ע ל י ו   א י נ ו   ח ו צ ץ ,   א ע \" פ   ש ל ע נ י ן   ט ב י ל ה   ר ג י ל י ן   ה כ ל   ל י ט ו ל   מ ש ו ם   ח ו מ ר א ,   ו כ \" כ   ה ר ב   ב ע ל   ה ת ר ו מ ה   ז צ \" ל   מ ש ו ם   ר \" ח   ז צ \" ל   ד א י נ ו   ח ו צ ץ   [ ל ] ט ב י ל ה   [ א פ י ל ו   ב ט ב י ל ה ]   ד ב ר   ת ו ר ה ,   ו ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ב ז ב ח י ם   ( צ ח ,   ב )   ר ב ב   ע ל   ב ש ר ו   ח ו צ ץ   ו א ם   מ ו כ ר   ר ב ב   ה ו א   א י נ ו   ח ו צ ץ ,   ו מ י   ש י ד י ו   צ ב ו ע ו ת   א ם   צ ו ב ע   ה ו א   א י נ ו   ח ו ש ש   כ ד מ ש מ ע   מ ה ה י א   ד ר ב ב ,   ו ב ה ל כ ו ת   נ ד ה   ב י א ר ת י   ב א ר   י פ ה . < b r > < b > < / b > ו מ ק ב ל י ן   מ י ם   מ ן   ה נ כ ר י   ו מ ן   ה נ ד ה ,   ו ל א   כ ד ב ר י   ה א ו ס ר י ן   כ מ \" ש   ל מ ע ל ה   מ ש ו ם   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל ,   ו צ ר י ך   ל ה ג ב י ה   י ד י ו   א ח ר   נ ט י ל ה   ל פ י   ש פ ע מ י ם   ש ה ש נ י ם   א י ן   ה ו ל כ י ן   כ \" כ   כ מ ו   ש ה ל כ ו   ה ר א ש ו נ י ם   ו י ח ז ר ו   מ י ם   ה ר א ש ו נ י ם   ו י ט מ א ו   א ת   ה י ד י ם ,   ו כ ן   א מ ר י ן   פ \" ק   ד ס ו ט ה   ( ד ,   ב )   ש צ ר י ך   ל ה ג ב י ה   א ת   י ד י ו ,   ו כ ן   ש נ י נ ו   ב מ ס כ ת   י ד י ם   ( פ \" ב ,   מ \" ג )   נ ט ל   א ת   ה ר א ש ו נ י ם   ח ו ץ   ל פ ר ק   ו א ת   ה ש נ י י ם   ע ד   ל פ ר ק   ו ח ז ר ו   ל י ד   ט מ א ו ה ,   ו מ ה א י   ט ע מ א   א ס ו ר   ל ר ח ו ץ   י ד ו   ב מ י   ר ח י צ ת   י ד י ם   ש ל   א ח ר י ם   ל פ י   ש ה מ י ם   ר א ש ו נ י ם   ש ל   א ד ם   ט מ א י ם   ש ל א   נ ט ה ר ו   כ ו ל ן   מ מ י ם   ש נ י ם   כ \" כ   ב ס '   ה ת ר ו מ ו ת . < b r > < b > < / b > ו ל ע נ י ן   ב ר כ ה   ב י ן   ש נ ו ט ל   י ד י ו   מ ן   ה כ ל י   ב י ן   ש מ ט ב י ל   ב נ ה ר   מ ב ר ך   ע ל   נ ט \" י ,   ו כ ן   נ מ צ א   ב ש ם   ה ג א ו נ י ם   ז \" ל   [ ו ] ב ת ו ס '   [ כ ת ב ו ]   ע ל   ט ב י ל ת   י ד י ם ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר . < b r > < b > < / b > ו א ס ו ר   ל א כ ו ל   ב מ פ ה   ב ל א   נ ט י ל ת   י ד י ם ,   ו מ א כ י ל   א י ן   צ ר י ך   נ ט י ל ת   י ד י ם ,   ו א ו כ ל   מ ח מ ת   מ א כ י ל   צ ר י ך   נ ט י ל ת   י ד י ם . < b r > < b > < / b > ו ל ע נ י ן   ל י ט ו ל   א ת   י ד י ו   ו ל ה ת נ ו ת   מ ו ת ר ,   ו ב ל ב ד   ש י ז ה ר   ש ל א   י ט נ ף   י ד י ו   ו ל א   י ט מ א ם .   ו מ י ה ו   ד ו ק א   ב ש ע ת   ה ד ח ק   כ ג ו ן   ש א י ן   ש ם   מ י ם   א ל א   מ ע ט   א ב ל   ש ל א   ב ש ע ת   ה ד ח ק   ל א   כ ד ב ר י   ר \" ח   ז \" ל ,   א ב ל   ה ו א   מ ן   ה ת י מ ה   ד ל י י ש נ א   ב ת ר א   ד א ת י א   כ ר ב   מ ש מ ע   ד א פ י ל ו   ש ל א   ב ש ע ת   ה ד ח ק   מ ו ת ר . < b r > < b > < / b > ו מ י ם   א ח ר ו נ י ם   א י ן   נ ו ט ל י ן   א ל א   ב כ ל י ,   ו א פ ש ר   ד א פ י ל ו   ע ל   ג ב י   ק י נ ס א   ש ר י ,   ד ה כ א   א י פ ל י ג [ י ]   ב ה ,   ו ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל ,   ו א י ן   נ ו ט ל י ן   ב מ י ם   ח מ י ן   ש ה י ד   ס ו ל ד ת   ב ה ן ,   א ב ל   א י ן   ס ו ל ד ת   ב ה ן   ש ר י   כ ל י ש נ א   ב ת ר א ,   ו א ם   א כ ל   ד ב ר   מ ז ו ה ם   צ ר י ך   ל ב ר ך   ע ל   ר ח י צ ת   י ד י ם   כ ד ב ר י   ה ר א ב \" ד   ז \" ל   ו כ ד א מ ר י נ ן   ב ב ר כ ו ת   ( נ ג ,   ב )   ו ה י י ת ם   ק ד ו ש י ם   א ל ו   מ י ם   א ח ר ו נ י ם .",
    "< b > ו כ י   נ ו ג ע י ן   ז ה   ב ז ה   מ א י   ה ו י   צ ו נ ן   ו צ ו נ ן   ה ו א   נ ה י   ד ק ל י פ ה   ל א   ב ע י   ה ד ח ה   מ י   ל א   ב ע י .   < / b > ו ה ל כ ך   ל כ ת ח ל ה   ל א   י ה ו   נ ו ג ע י ם   ז ה   א ת   ז ה   ( ו ) [ ד ] ש מ א   י ב א   ל א כ ו ל   ק ו ד ם   ה ד ח ה .   ו כ ת ב   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ו ד ו ק א   ב ש ר   מ ב ו ש ל   ד ל א ו   א ו ר ח י ה   ב ה ד ח ה   ו א ת י   ל מ י כ ל   מ י נ י ה   ב ל א   ה ד ח ה ,   א ב ל   ח י   ש א י ן   ד ר כ ו   ל א כ ל ו   ב ל א   ה ד ח ה   א פ י ל ו   נ ו ג ע י ן   ז ה   א ת   ז ה   צ ו ר ר   ו א י נ ו   נ מ נ ע .   ו כ \" כ   ה ר א ב \" ד   ז \" ל   ש כ ל   מ י ד י   ד ב ר   ה ד ח ה   כ ג ו ן   ל ש ו ם   ד ג י ם   ש ל א   ה ו ד ח ו   א ו   ב ש ר   ש ל א   נ ת ב ש ל   ו ל א   ה ו ד ח   ב כ ל י   ש נ ש ת מ ש   ב ו   ב א י ס ו ר   א פ י ל ו   ל כ ת ח ל ה   מ ו ת ר ,   ש א פ י ל ו   ת מ צ א   ל ו מ ר   ( ש י א כ ו ל )   [ ש י כ ו ל   ל א כ ו ל ]   ב א ו מ צ א ,   ה א י ד נ א   ל מ י כ ל   ב א ו מ צ א   ל א   ש כ י ח ,   ו כ ן   כ ל   כ ל י   ש ד ר כ ו   ש ל   א ד ם   ל ה ד י ח ו   ק ו ד ם   ש י ש ת מ ש   ב ו   א י ן   נ מ נ ע י ם   מ ל ה ש ת מ ש   ב ו   ב א י ס ו ר   צ ו נ ן   ו א ח \" כ   י ד י ח נ ו   ו י ש ת מ ש   ב ו   ה י ת ר ,   ו א י ן   ח ו ש ש י ן   ל פ ש י ע ה   ב כ ך ,   ש ה ר י   ל ו ק ח י ן   כ ל י ם   א ס ו ר י ן   מ ן   ה נ כ ר י ם ,   ו א י ן   ח ו ש ש י ן   ל פ ש י ע ת   ה כ ש ר   ש ל ה ן ."
  ]
}