{
  "text": [
    "הא דאמרינן: <b>בלום ליה אומצא בפומיה. </b>פת היה נותן לו עם הצלי, דאילו צלי לבדו לא היה צריך נטילת ידים, ואדרבה קיימא לן דהנוטל ידיו לפירות הרי זה מגסי הרוח.",
    "ההיא דאיבעיא לן: <b>מאכל צריך נטילת ידים או לא. </b>ואתינן למפשטיה מדתניא דבי מנשה רבן שמעון בן גמליאל אומר מדיחה אישה ידיה אחת במים ונותנת פת לתינוק, איכא למידק ואי משום נטילת ידים בידה אחת מי סגי, והא אמרינן בגיטין (טו, ב) איבעיא להו ידים טהורות לחצאין או לא, היכי דמי אי דמשי ידא תנינא הנוטל ידו אחת בנטילה ואחת בשטיפה ידיו טהורות, הא ידו אחת לבד בנטילה לא, ותירצו בתוס' דאביי דאהדר ליה דטעמיה משום שיבתא, ה\"ה דהוה מצי למימר וליטעמיך בידו אחת מי סגי, ובהרבה מקומות שיכול לומר וליטעמיך ואינו אומר, ואסיקנא והלכתא אוכל מחמת מאכיל צריך נטילת ידים מאכיל עצמו אין צריך נטילת ידים, ולענין לאכול במפה אסיקנא דאסור, כדאמר ליה שמואל לרב עבדין כדין ואהדר ליה דעתי קצרה עלי וכדמתמה ר' זירא עליה דרב אסי ורב אמי דאכלי במפה, והכין הילכתא.<br><b></b>ולענין פסק הלכה, מים ראשונים ניטלין בין בכלי בין על גבי קרקע, בין בחמין בין בצונן, ואפילו היד סולדת בהן, כלישנא בתרא, וכר' יוחנן ורבן גמליאל ברבי אוכל טהרות וכל גדולי גליל שעושין כן, וחמי טבריא בקרקע במקומן מטבילין בהן את הידים בכלי אין נוטלין מהן לידים, ובבת בירת' שהוא חריץ הנמשך מהן ואין בחריץ מ' סאה אין מטבילין את הידים כחזקיה דגזרינן בת בירתא אטו מנא, ואפשר דאפילו יש בה מ' סאה וכמו שכתבתי למעלה.<br><b></b>ומים שנפסלו משתיית הבהמה כגון מים מלוחין שאין הכלב יכול לקלוט מהן [או] עכורין הרבה שקרובין להיות כטיט הנרוק, בכלים פסולין, בקרקע כשרים, ובת בירתא נמי אסורין, דגזרינן בת בירתא אטו מנא, ומים שאין להם מראה מים כגון שנפל לתוכן דיו קומוס וקנקנתום אין נוטלין מהן לידים, וכדתנן בפרק קמא דמסכת ידים (מ\"ג) נפל לתוכן דיו וקומוס וקנקנתום ונשתנו מראיהן פסולין. ואמרינן נמי קפדיתו אחזיתא ואמר ליה אין ומים שהנחתום מדיח בהם ידיו כשרים, אבל מים שהניח בהם הנחתום את הכלים או ששרה בהן גלוסקין שלו פסולין כדתנן פ\"ק דמס' ידים (מ\"ה) המים שהנחתום מטביל בהם את הגלוסקים פסולין, כשהוא מדיח ידיו בהן כשרים, ותנן נמי התם (מ\"ד) הדיח בהם את הכלים או שמחה בהן את המדות פסולין, הדיח בהן כלים מודחין וחדשים כשרים ר\"י פוסל בחדשים.<br><b></b>ולענין שעור, צריך שיהא בכלי לפחות רביעית כשמתחילין ליטול ידיו, ואם נטלו שנים מרביעית בקלוח אחד שפיר דמי, וצריך שיטול מכלי מחזיק רביעית, כשהוא יושב שלא מסומך, וכדאמרינן (ע\"א) מגופת חבית שתקנה נוטלין ממנה לידים, והוא שלא יהא מנוקב בכונס משקה, כלומר והוא שיהא הנקב במקום שלא ישאר בכלי שיעור לקבל רביעית אין נוטלין ממנה לידים.<br><b></b>וכתוב בספר התרומות שצריך שלא יהא נקב במקום שהמים עוברין כששופכין על ידיו, שמן הנקב ואילך אין תורת כלי עליו, אבל אם המים נופלין על ידיו מן הנקב ודאי כשרות דהוה ליה כברזא.<br><b></b>וכלי שאינו עשוי לקבל מים, אף על פי שתקנו ויושב שלא מסומך ומקבל מים אין נוטלין ממנו לידים, כדתניא שק וקופה אף על פי שמקבלין אין נוטלין מהן לידים, ואריתא דדלאי אין נוטלין ממנו לידים ואין מטבילין בה את הידים. ואי מקרב לגבי דולא שפיר דמי, ואם נקב הכלי בכונס משקה ומקלח מצד זה בנהר ומצד זה באריתא הרי זה חבור מטבילין בה את הידים, דהרי כמו שמטבילין בנהר עצמו.<br><b></b>וליטול מן הכלי על ידו אחת ולתת על ידו השניה מותר כדברי ר\"ת זצ\"ל דמכח כלי קרינא ביה, כיון שבא מן הכלי על ידו האחת, אבל לקבל מחפני חבירו וליטול אסור, דהא ליכא כלי, וכדתנן בפרק קמא דמסכת ידים (מ\"ב) לא יתן לחבירו בחפניו מפני שאין ממלאים ואין מקדשין ואין מזים מי חטאת ואין נותנין לידים אלא בכלי, וכן לשום ידיו בכלי ולרחוץ בתוכו שפיר דמי, כדברי הרב בעל ההלכות שכת(ו)ב משמו של רב אחא משבחא, אבל לקחת מן הנהר בידו אחת ולרחוץ ידו השנית לא, דאין כאן לא כלי ולא טבילה, וכן לשכשך ידו בכלי המחובר לקרקע אסור, דהוו להו מים שאובין, והיינו כעין אריתא דדלאי וידו אחת בשטיפה וידו אחת בנטילה ידיו טהורות כדאיתא בגיטין (טו, ב).<br><b></b>והנוטל ידיו צריך לרחוץ עד סוף פצול האצבעות כדברי רוב המפרשים, אבל לפי מ\"ש ומה שנראה מפי' ר\"ח ז\"ל צריך ליטול עד הפרק שהוא סוף פסת היד המחובר עם קנה הזרוע, וצריך שלא יהא דבר חוצץ, דכל דבר שחוצץ בגוף בטבילה חוצץ בנ\"י, לפיכך צריך שלא יהא תחת הצפורן טיט היון או בצק כ\"כ שהוא מפקיד עליו ולא גלד שעל המכה, דהא תנן במס' מקואות (פ\"ט, מ\"ב) שהן חוצצין.<br><b></b>אבל אם הוא מועט כ\"כ שאינו מקפיד עליו או גלד לח שהוא מצטער עליו אינו חוצץ, אע\"פ שלענין טבילה רגילין הכל ליטול משום חומרא, וכ\"כ הרב בעל התרומה זצ\"ל משום ר\"ח זצ\"ל דאינו חוצץ [ל]טבילה [אפילו בטבילה] דבר תורה, והביא ראיה מדאמרינן בזבחים (צח, ב) רבב על בשרו חוצץ ואם מוכר רבב הוא אינו חוצץ, ומי שידיו צבועות אם צובע הוא אינו חושש כדמשמע מההיא דרבב, ובהלכות נדה ביארתי באר יפה.<br><b></b>ומקבלין מים מן הנכרי ומן הנדה, ולא כדברי האוסרין כמ\"ש למעלה משום הרב בעל התרומות ז\"ל, וצריך להגביה ידיו אחר נטילה לפי שפעמים שהשנים אין הולכין כ\"כ כמו שהלכו הראשונים ויחזרו מים הראשונים ויטמאו את הידים, וכן אמרין פ\"ק דסוטה (ד, ב) שצריך להגביה את ידיו, וכן שנינו במסכת ידים (פ\"ב, מ\"ג) נטל את הראשונים חוץ לפרק ואת השניים עד לפרק וחזרו ליד טמאוה, ומהאי טעמא אסור לרחוץ ידו במי רחיצת ידים של אחרים לפי שהמים ראשונים של אדם טמאים שלא נטהרו כולן ממים שנים כ\"כ בס' התרומות.<br><b></b>ולענין ברכה בין שנוטל ידיו מן הכלי בין שמטביל בנהר מברך על נט\"י, וכן נמצא בשם הגאונים ז\"ל [ו]בתוס' [כתבו] על טבילת ידים, והראשון נראה עיקר.<br><b></b>ואסור לאכול במפה בלא נטילת ידים, ומאכיל אין צריך נטילת ידים, ואוכל מחמת מאכיל צריך נטילת ידים.<br><b></b>ולענין ליטול את ידיו ולהתנות מותר, ובלבד שיזהר שלא יטנף ידיו ולא יטמאם. ומיהו דוקא בשעת הדחק כגון שאין שם מים אלא מעט אבל שלא בשעת הדחק לא כדברי ר\"ח ז\"ל, אבל הוא מן התימה דליישנא בתרא דאתיא כרב משמע דאפילו שלא בשעת הדחק מותר.<br><b></b>ומים אחרונים אין נוטלין אלא בכלי, ואפשר דאפילו על גבי קינסא שרי, דהכא איפליג[י] בה, ובשל סופרים הלך אחר המיקל, ואין נוטלין במים חמין שהיד סולדת בהן, אבל אין סולדת בהן שרי כלישנא בתרא, ואם אכל דבר מזוהם צריך לברך על רחיצת ידים כדברי הראב\"ד ז\"ל וכדאמרינן בברכות (נג, ב) והייתם קדושים אלו מים אחרונים.",
    "<b>וכי נוגעין זה בזה מאי הוי צונן וצונן הוא נהי דקליפה לא בעי הדחה מי לא בעי. </b>והלכך לכתחלה לא יהו נוגעים זה את זה (ו)[ד]שמא יבא לאכול קודם הדחה. וכתב הרב בעל העיטור ז\"ל ודוקא בשר מבושל דלאו אורחיה בהדחה ואתי למיכל מיניה בלא הדחה, אבל חי שאין דרכו לאכלו בלא הדחה אפילו נוגעין זה את זה צורר ואינו נמנע. וכ\"כ הראב\"ד ז\"ל שכל מידי דבר הדחה כגון לשום דגים שלא הודחו או בשר שלא נתבשל ולא הודח בכלי שנשתמש בו באיסור אפילו לכתחלה מותר, שאפילו תמצא לומר (שיאכול) [שיכול לאכול] באומצא, האידנא למיכל באומצא לא שכיח, וכן כל כלי שדרכו של אדם להדיחו קודם שישתמש בו אין נמנעים מלהשתמש בו באיסור צונן ואח\"כ ידיחנו וישתמש בו היתר, ואין חוששין לפשיעה בכך, שהרי לוקחין כלים אסורין מן הנכרים, ואין חוששין לפשיעת הכשר שלהן."
  ]
}