{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "7A",
    "perek_title": "ארבעה ראשי שנים",
    "perek_number": 1
  },
  "english": [
    "<b>That</b> one, Abaye, who said that one counts from the time that the animal is born, is speaking <b>about a blemished</b> animal. Since it was already fit to be slaughtered from the day of its birth, if one does not give it to the priest within a year of that day he transgresses the prohibition against delaying.",
    "The Gemara asks: <b>Can an animal with a blemish</b> really <b>be eaten</b> immediately on the day that it is born? Isn’t there a requirement to wait eight days before slaughtering it, in order to ascertain that the animal is viable and was not born prematurely? The Gemara answers: This is referring to a case <b>where one is certain</b> of when the animal was conceived and <b>that its months</b> of gestation <b>have been completed,</b> so that it may be presumed to be viable.",
    "§ <b>The Sages taught</b> a <i>baraita</i> that expands upon what was taught in the mishna: <b>On the first of Nisan is the New Year for</b> counting <b>the months</b> of the year, <b>and for leap years, and for collection of</b> the <b>shekels</b> that had been collected in Adar and used to purchase animals for communal offerings and other needs of the Temple; <b>and some say</b> that it is <b>also</b> the New Year <b>for the renting of houses.</b>",
    "<b>From where do we</b> derive that the first of Nisan is the New Year <b>for months? As it is written: “This month shall be to you the beginning of months; it shall be the first month of the year to you. Speak to all the congregation of Israel, saying: On the tenth day of this month they shall take to them every man a lamb, according to the house of their fathers, a lamb for a household…And you shall keep it until the fourteenth day of the same month:</b> And the whole assembly of the congregation <b>shall slaughter it</b> toward evening” (Exodus 12:2–6). <b>And</b> elsewhere <b>it is written: “Observe the month of ripening</b> and keep Passover to the Lord your God; for in the month of ripening the Lord your God brought you forth out of Egypt by night” (Deuteronomy 16:1). <b>Which is the month in which there is a ripening</b> of grain? <b>You must say</b> that <b>this is Nisan, and it is called the first</b> month of the year.",
    "The Gemara asks: <b>But</b> one could <b>say</b> that it is the month of <b>Iyyar.</b> The Gemara answers: A month of <b>ripening is required, and</b> in Iyyar <b>there is no</b> ripening, as the grain has already ripened. The Gemara asks further: <b>But</b> one could <b>say</b> that it is the month of <b>Adar,</b> the month in which some of the grain begins to ripen. The Gemara answers: The month in which <b>most of the ripening</b> takes place <b>is required, and this is not</b> the case in Adar, as most of the grain ripens during the next month, the month of Nisan. The Gemara asks: But <b>is most of the ripening written</b> in the verse? The verse merely speaks of the month of ripening, and since there is some ripening in Adar, it is possible that this is the first month.",
    "<b>Rather, Rav Ḥisda said:</b> It is derived that Nisan is the first of the months <b>from here.</b> The verse states: <b>“Also on the fifteenth day of the seventh month, when you have gathered in the fruit of the land”</b> (Leviticus 23:39). <b>Which is the month in which there is a gathering</b> of the grain of the field before the rains begin? <b>You must say</b> that <b>this is Tishrei, and it is called the seventh</b> month. Therefore, Nisan is the first month of the year.",
    "The Gemara asks: <b>But</b> one could <b>say</b> that verse is referring to the month of <b>Marḥeshvan, and what is</b> meant by <b>seventh?</b> It is the <b>seventh</b> month <b>from</b> the month of <b>Iyyar.</b> The Gemara rejects this possibility: A month of <b>gathering is required, and</b> in Marḥeshvan <b>there is no</b> gathering, as the crops have already been gathered in, and the fields have already begun to be plowed to prepare them for the next year’s planting. The Gemara asks further: <b>But</b> one could <b>say</b> that it is the month of <b>Elul,</b> the month in which the gathering of the grain from the fields begins, <b>and what is</b> meant by <b>seventh?</b> It is the <b>seventh</b> month <b>from</b> the month of <b>Adar.</b> The Gemara answers: The month in which <b>most of the gathering</b> takes place <b>is required, and this is not</b> the case in Elul, as most of the gathering is done in Tishrei. The Gemara asks: But <b>is most of the gathering written</b> in the verse?",
    "<b>Rather, Ravina said: This matter we did not learn from the Torah of Moses, our teacher;</b> rather, <b>we learned it from the texts of the tradition,</b> i.e., the Prophets and Writings: <b>“On the twenty-fourth day of the eleventh month, which is the month of Shevat”</b> (Zechariah 1:7). If Shevat is the eleventh month, Nisan must be the first month. <b>Rabba bar Ulla said:</b> It is derived <b>from here,</b> as it is stated: <b>“So Esther was taken to the king Ahasuerus into his royal house in the tenth month, which is the month of Tevet”</b> (Esther 2:16).",
    "<b>Rav Kahana said:</b> It is derived <b>from here: “On the fourth day of the ninth month, in Kislev”</b> (Zechariah 7:1). <b>Rav Aḥa bar Ya’akov said:</b> It is derived <b>from here,</b> as it is stated: <b>“And the scribes of the king were called at that time in the third month, that is the month of Sivan”</b> (Esther 8:9). <b>Rav Ashi said:</b> It is derived <b>from here: “He cast <i>pur</i>, that is, the lot, before Haman from day to day, and from month to month, to the twelfth month, that is, the month of Adar”</b> (Esther 3:7). <b>And if you wish, say</b> that it is derived <b>from here: “In the first month, that is, the month of Nisan”</b> (Esther 3:7).",
    "The Gemara asks: <b>And all of</b> the others, <b>what is the reason</b> that <b>they did not say</b> that it is derived <b>from here,</b> the last verse mentioned, which is explicitly referring to Nisan as the first month? The Gemara answers: It is because one could <b>perhaps</b> have said: <b>What is</b> meant here by <b>first?</b> It means <b>the first</b> in relation <b>to its matter,</b> i.e., the months of the decree, and so it cannot be proven from here that Nisan is the first of the months of the year.",
    "The Gemara asks: <b>And</b> why didn’t <b>the <i>tanna</i></b> of <b>our</b> mishna list the first of Nisan as the New Year for months, as did the <i>tanna</i> of the <i>baraita</i>? The Gemara answers: <b>He is dealing with</b> matters connected to <b>years,</b> but <b>he is not dealing with</b> matters connected to <b>months.</b>",
    "§ It was taught in the <i>baraita</i>: <b>And</b> on the first of Nisan is the New Year <b>for leap years.</b> The Gemara asks: Do <b>we</b> really <b>count leap years from Nisan? But isn’t it taught</b> in a <i>baraita</i>: The court <b>may not declare a leap year before Rosh HaShana, and if</b> they did <b>declare</b> a leap year before Rosh HaShana, the declaration is not valid and <b>it is not</b> considered <b>a leap year. But due to pressing circumstances,</b> e.g., religious persecution, <b>it may be declared immediately after Rosh HaShana.</b> At that time, the Sages may declare that the coming year will be a leap year in accordance with their calculations. <b>Even so,</b> the additional month <b>added</b> to the <b>leap year can be only</b> a second <b>Adar.</b> In what sense, then, is Nisan the New Year for leap years?",
    "<b>Rav Naḥman bar Yitzḥak said: What is</b> meant here by <b>leap years?</b> It means <b>the end of the leap year.</b> Once the month of Nisan has arrived, the previous year can no longer be declared a leap year, <b>as we learned</b> in a mishna: <b>They,</b> Rabbi Yehoshua and Rabbi Papeyyas, <b>testified that</b> the court <b>may declare a leap year all</b> through the month of <b>Adar, as there were</b> Sages <b>who said:</b> A year may be declared a leap year only <b>until Purim,</b> and if the decision to declare a leap year was not made before Purim, the year can no longer be declared a leap year.",
    "The Gemara explains the dispute: <b>What is the rationale of the one who said</b> that a leap year can be declared only <b>until Purim?</b> It is <b>since the Master said: One asks</b> about <b>the <i>halakhot</i> of Passover thirty days before Passover.</b> Immediately following Purim, on the fifteenth of Adar, people already began to immerse themselves in the <i>halakhot</i> of Passover, which occurs on the fifteenth of Nisan. Were the court to declare a leap year after Purim, the festival of Passover would then be delayed for another month. In that case, there is concern that people <b>will come to demean</b> the prohibition against <b>leavened bread</b> and not observe Passover on its new date in the proper manner.",
    "<b>And the other</b> Sages, Rabbi Yehoshua and Rabbi Papeyyas, who are not concerned about this, what do they say? They say that people <b>know that a leap year is dependent on the calculation, and they</b> will <b>assume that the Sages did not complete the calculation until now,</b> after Purim. Since this is a matter of common knowledge, there is no concern that declaring a leap year at that late time will lead to a disregard of the <i>halakhot</i> of Passover.",
    "The Gemara asks: <b>And</b> why didn’t <b>the <i>tanna</i></b> of <b>our</b> mishna include the first of Nisan as the New Year for leap years? The Gemara answers: <b>He is dealing with</b> years <b>that begin</b> on the first of Nisan, but <b>he is not dealing with</b> years <b>that end</b> on that date. With regard to leap years, the first of Nisan is the end not a beginning.",
    "§ It was taught in the <i>baraita</i>: <b>And</b> the first of Nisan is the New Year <b>for collection of</b> the <b>shekels</b> that had been collected in Adar and were used to purchase animals for communal offerings and other needs of the Temple. The Gemara asks: <b>From where do we</b> derive this? <b>Rabbi Yoshiya said</b> that <b>the verse states: “This is the burnt-offering of each month in its month throughout the months [<i>leḥodshei</i>] of the year”</b> (Numbers 28:14). The seemingly superfluous term: “Throughout the months [<i>leḥodshei</i>] of the year,” should be understood as follows: <b>The Torah is saying</b> here: <b>Renew [<i>ḥaddesh</i>]</b> the year <b>and bring an offering from the new collection</b> of the shekels. <b>And it is derived</b> by way of a verbal analogy between one instance of the word <b>“year”</b> and another instance of the word <b>“year”</b> that the year begins for this purpose <b>from Nisan, as it is written</b> with regard to Nisan: <b>“It shall be the first month of the year to you”</b> (Exodus 12:2).",
    "The Gemara asks: <b>But let us learn</b> by way of a verbal analogy between one instance of the word <b>“year”</b> and a different instance of the word <b>“year”</b> that the year begins for this purpose <b>from Tishrei, as it is written</b> with regard to Tishrei: <b>“From the beginning of the year”</b> (Deuteronomy 11:12). The Gemara answers: <b>One derives</b> the meaning of the word <b>“year”</b> together <b>with which “months”</b> are mentioned, as the verse states: “Throughout the months of the year,” <b>from</b> another instance of the word <b>“year”</b> together <b>with which months</b> are mentioned, as the verse states: “It shall be the first month of the year to you.” <b>And one does not derive</b> the meaning of the word <b>“year”</b> together <b>with which months</b> are mentioned <b>from</b> an instance of the word <b>“year”</b> together <b>with which “months”</b> are not mentioned, as the verse states: “From the beginning of the year.”",
    "§ <b>Rav Yehuda said</b> that <b>Shmuel said:</b> With regard to <b>communal offerings that are brought on the first of Nisan,</b> there is <b>a mitzva to bring</b> them <b>from the new</b> contribution of shekels collected for that year. However, <b>if one brought</b> them <b>from the old</b> contribution, i.e., from last year’s shekels, <b>he has fulfilled</b> the obligation with regard to the offerings, <b>but he lacks the mitzva</b> of bringing them from the new shekels.",
    "The Gemara comments: <b>This</b> <i>halakha</i> <b>is also taught</b> in a <i>baraita</i>: With regard to <b>communal offerings that are brought on the first of Nisan,</b> there is <b>a mitzva to bring</b> them <b>from the new</b> contribution of shekels. However, <b>if one brought</b> them <b>from the old</b> contribution, <b>he has fulfilled</b> the obligation with regard to the sacrifices, <b>but he lacks the mitzva</b> of bringing them from the new shekels. <b>If</b> a private <b>individual volunteered</b> to bring the communal offerings <b>from his own</b> property, <b>they are fit</b> for the altar, <b>provided that he transfers them over to the community.</b>",
    "The Gemara asks: It is <b>obvious</b> that one may donate of his own property to the community, provided that he transfers it to the community in the proper manner. The Gemara answers: <b>Lest you say</b> that <b>we should be concerned</b> that <b>perhaps</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא בְּבַעַל מוּם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בַּעַל מוּם מִי מָצֵי אָכֵיל לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקִים לֵיהּ בֵּיהּ שֶׁכָּלוּ לוֹ חֳדָשָׁיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בְּאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִיסָן רֹאשׁ הַשָּׁנָה לָחֳדָשִׁים, וּלְעִיבּוּרִין, וְלִתְרוּמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁקָלִים. וְיֵשׁ אוֹמְרִים: אַף לִשְׂכִירוּת בָּתִּים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָחֳדָשִׁים מְנָלַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״הַחֹדֶשׁ הַזֶּה לָכֶם רֹאשׁ חֳדָשִׁים רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לָכֶם לְחׇדְשֵׁי הַשָּׁנָה. דַּבְּרוּ אֶל כׇּל עֲדַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לֵאמֹר בֶּעָשׂוֹר לַחֹדֶשׁ הַזֶּה וְיִקְחוּ לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ שֶׂה לְבֵית אָבוֹת שֶׂה לַבָּיִת. וְהָיָה לָכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִשְׁמֶרֶת עַד אַרְבָּעָה עָשָׂר יוֹם לַחֹדֶשׁ הַזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁחֲטוּ אוֹתוֹ וְגוֹ׳״. וּכְתִיב: ״שָׁמוֹר אֶת חֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָבִיב״, אֵיזֶהוּ חֹדֶשׁ שֶׁיֵּשׁ בּוֹ אָבִיב, הֱוֵי אוֹמֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה נִיסָן, וְקָרֵי לֵיהּ רִאשׁוֹן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵימָא אִיָּיר? בָּעֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיב, וְלֵיכָּא. וְאֵימָא אֲדָר? בָּעֵינָא רוֹב אָבִיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא. מִידֵּי ״רוֹב אָבִיב״ כְּתִיב? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא, מֵהָכָא: ״אַךְ בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁבִיעִי בְּאׇסְפְּכֶם אֶת תְּבוּאַת הָאָרֶץ״, אֵיזֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֹדֶשׁ שֶׁיֵּשׁ בּוֹ אֲסִיפָה, הֱוֵי אוֹמֵר — זֶה תִּשְׁרִי, וְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרֵי לֵיהּ ״שְׁבִיעִי״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֵימָא מְרַחְשְׁוָן, וּמַאי ״שְׁבִיעִי״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבִיעִי לְאִיָּיר? בָּעֵינָא אָסִיף, וְלֵיכָּא. וְאֵימָא אֱלוּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי ״שְׁבִיעִי״ — שְׁבִיעִי לַאֲדָר? בָּעֵינָא רוֹב אָסִיף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא. מִידֵּי ״רוֹב אָסִיף״ כְּתִיב? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר זֶה מִתּוֹרַת מֹשֶׁה רַבֵּינוּ לֹא לָמַדְנוּ, מִדִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַבָּלָה לָמַדְנוּ: ״בְּיוֹם עֶשְׂרִים וְאַרְבָּעָה לְעַשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר חֹדֶשׁ הוּא חֹדֶשׁ שְׁבָט״. רַבָּה בַּר עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר מֵהָכָא: ״וַתִּלָּקַח אֶסְתֵּר אֶל הַמֶּלֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחַשְׁוֵרוֹשׁ אֶל בֵּית מַלְכוּתוֹ בַּחֹדֶשׁ הָעֲשִׂירִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא חֹדֶשׁ טֵבֵת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב כָּהֲנָא אָמַר מֵהָכָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּאַרְבָּעָה לַחֹדֶשׁ הַתְּשִׁיעִי בְּכִסְלֵו״. רַב אַחָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב אָמַר מֵהָכָא: ״וַיִּקָּרְאוּ סוֹפְרֵי הַמֶּלֶךְ בָּעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהִיא בַּחֹדֶשׁ הַשְּׁלִישִׁי הוּא חֹדֶשׁ סִיוָן״. רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר מֵהָכָא: ״הִפִּיל פּוּר הוּא הַגּוֹרָל לִפְנֵי הָמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיּוֹם לְיוֹם וּמֵחֹדֶשׁ לְחֹדֶשׁ שְׁנֵים עָשָׂר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֹדֶשׁ אֲדָר״. וְאִיבָּעֵית אֵימָא, מֵהָכָא: ״בַּחֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן הוּא חֹדֶשׁ נִיסָן״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכוּלְּהוּ, מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמְרִי מֵהַאי? דִּלְמָא מַאי ״רִאשׁוֹן״ — רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִילְּתֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתַנָּא דִּידַן — בְּשָׁנִים קָמַיְירֵי, בָּחֳדָשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא קָמַיְירֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּלְעִיבּוּרִין לְעִיבּוּרִין מִנִּיסָן מָנִינַן? וְהָתַנְיָא: אֵין מְעַבְּרִין הַשָּׁנָה לִפְנֵי רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשָּׁנָה, וְאִם עִיבְּרוּהָ — אֵינָהּ מְעוּבֶּרֶת. אֲבָל מִפְּנֵי הַדְּחָק — מְעַבְּרִין אוֹתָהּ אַחַר רֹאשׁ הַשָּׁנָה מִיָּד. וְאַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּן, אֵין מְעַבְּרִין אֶלָּא אֲדָר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: מַאי עִיבּוּרִין — הַפְסָקַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִיבּוּרִין. דִּתְנַן: הֵן הֵעִידוּ שֶׁמְּעַבְּרִין הַשָּׁנָה כׇּל אֲדָר. שֶׁהָיוּ אוֹמְרִים — עַד הַפּוּרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טַעְמָא דְּמַאן דְּאָמַר עַד הַפּוּרִים? כֵּיוָן דְּאָמַר מָר: שׁוֹאֲלִין בְּהִלְכוֹת הַפֶּסַח קוֹדֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַפֶּסַח שְׁלֹשִׁים יוֹם, אָתֵי לְזַלְזוֹלֵי בְּחָמֵץ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִידַּךְ — מִידָּע יְדִיעַ דְּשַׁתָּא מְעַבַּרְתָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחוּשְׁבָּנָא תַּלְיָא מִלְּתָא, וְסָבְרִי: חוּשְׁבָּנָא הוּא דְּלָא סְלֵיק לְהוּ לְרַבָּנַן עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאִידָּנָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתַנָּא דִּידַן? בְּהַתְחָלָה קָמַיְירֵי, בְּהַפְסָקָה לָא קָמַיְירֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלִתְרוּמַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁקָלִים. מְנָלַן? אָמַר רַבִּי יֹאשִׁיָּה, אָמַר קְרָא: ״זֹאת עוֹלַת חֹדֶשׁ בְּחׇדְשׁוֹ לְחׇדְשֵׁי הַשָּׁנָה״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרָה תּוֹרָה: חַדֵּשׁ וְהָבֵא קׇרְבָּן מִתְּרוּמָה חֲדָשָׁה. וְגָמְרִי ״שָׁנָה״ ״שָׁנָה״ מִנִּיסָן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״רִאשׁוֹן הוּא לָכֶם לְחׇדְשֵׁי הַשָּׁנָה״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְלִגְמוֹר ״שָׁנָה״ ״שָׁנָה״ מִתִּשְׁרִי, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מֵרֵאשִׁית הַשָּׁנָה״! דָּנִין שָׁנָה שֶׁיֵּשׁ עִמָּהּ חֳדָשִׁים מִשָּׁנָה שֶׁיֵּשׁ עִמָּהּ חֳדָשִׁים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין דָּנִין שָׁנָה שֶׁיֵּשׁ עִמָּהּ חֳדָשִׁים מִשָּׁנָה שֶׁאֵין עִמָּהּ חֳדָשִׁים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: קׇרְבְּנוֹת צִבּוּר הַבָּאִין בְּאֶחָד בְּנִיסָן — מִצְוָה לְהָבִיא מִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶחָדָשׁ. וְאִם הֵבִיא מִן הַיָּשָׁן — יָצָא, אֶלָּא שֶׁחִיסֵּר מִצְוָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: קׇרְבְּנוֹת צִבּוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַבָּאִין בְּאֶחָד בְּנִיסָן — מִצְוָה לְהָבִיא מִן הֶחָדָשׁ, וְאִם הֵבִיא מִן הַיָּשָׁן — יָצָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא שֶׁחִיסֵּר מִצְוָה. וְיָחִיד שֶׁהִתְנַדֵּב מִשֶּׁלּוֹ — כְּשֵׁרִין, בִּלְבַד שֶׁיִּמְסְרֵם לַצִּבּוּר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ דְּתֵימָא: לֵיחוּשׁ שֶׁמָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעל</b> <b>מום.</b> שנולד במומו ועומד לישחט בחוץ מיום שנולד הוא ראוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכך ומונין לו משנולד: <b>מי</b> <b>מצי</b> <b>אכיל</b> <b>ליה.</b> ביום שנולד דלמא נפל הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין שחיטה מטהרתו עד שישהה שמונה ימים דשוב נפק ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכלל נפל דתניא (שבת ד' קלה:) רשב\"ג אומר כל ששהה שלשים יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באדם אינו נפל ובבהמה שמונה ימים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחדשים.</b> למנין חדשי השנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעיבורין.</b> קא ס\"ד לישב ב\"ד ולעיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם השנה הבאה צריכה להתעבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולתרומת</b> <b>שקלים.</b> להקריב ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבנות הלקוחים מתרומת קופות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקלי שנה זו: <b>אף</b> <b>לשכירות</b> <b>בתים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשכיר בית לחבירו ואמר לשנה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלתה שנתו באחד בניסן ואפי' לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר בו אלא חודש אחד: <b>החדש</b> <b>הזה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכם.</b> ומנלן דניסן דכתיב ויקחו להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שה לפסח וכתיב קרא אחרינא שהפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחדש האביב שיש בו אביב שהתבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכירה בו להיות מבושלת בגמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישולה: <b>בעינא</b> <b>אביב</b> <b>וליכא.</b> שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגמרה מניסן ואי איכא זרעא אפילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין זה בכיר אלא אפיל: <b>ואימא</b> <b>אדר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא זרעא חרפא המתבכר מאדר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוב</b> <b>אביב.</b> שיהו רוב תבואות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבכרות בו: <b>שיש</b> <b>בו</b> <b>אסיפה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמכניסין בו פירות לבית מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשמים וכל הקיץ הן עשויות גדישין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייבש: <b>ראשון</b> <b>למילתיה.</b> למעשה המן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותנא</b> <b>דידן.</b> דלא תנא במתני' ר\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחדשים: <b>עיבורים</b> <b>מניסן</b> <b>מנינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה וכי רשאין ב\"ד לישב ולעיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצרכי עיבור ר\"ה בניסן: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעברין.</b> אין מעיינין בצורכי צבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להודיע לגולה שעיברו בית דין את השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ישתכח הדבר עד אדר הבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>מפני</b> <b>הדחק.</b> שמפחידין שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגזרו נכרים מלישב ב\"ד או שצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשיא לחצר המלך ואין מעברין אא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירצה נשיא כדאמר בסנהדרין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יא.): <b>ואעפ\"כ</b> <b>אין</b> <b>מעברין</b> <b>אלא</b> <b>אדר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מוסיפין חדש על השנה אלא אדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב שמור את חדש האביב חדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסמוך לאביב עבר שיבוא אביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמנו: <b>הפסקת</b> <b>עיבורין.</b> שכיון שקדשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את החדש לשם ניסן פסקה שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעברה מלהיות מעוברת עוד שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשאין לעשות ניסן אדר שכבר נכנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה אחרת לענין עיבור: <b>הם</b> <b>העידו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהושע ור' פפייס שמעברים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה כל אדר אם ראו ב\"ד לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפורים שהשנה צריכה להתעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעברין אותה: <b>שהיו</b> <b>אומרים</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפורים.</b> לפי שהיו חכמים אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין מעברין אא\"כ נתישבו בדבר לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפורים לכך הוזקקו לעדות זו: <b>אתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לזלזולי</b> <b>בחמץ.</b> שכבר מן הפורים ואילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחילו הדרשנים לדרוש ברבים בהלכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסח הוזקקו השומעים לעשות פסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסוף ל' יום ואם יעברו ב\"ד את השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יתקבלו דברי שלוחי ב\"ד לשומעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדחות את הפסח שכבר שמעו מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרשני': <b>בהפסק'</b> <b>לא</b> <b>קא</b> <b>מיירי.</b> בראשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים דהפסקה לא קא מיירי: <b>חדש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחדשו</b> <b>לחדשי.</b> חדשי יתירא לדרשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא בבעל מום</b></big>. בעל מום מעיקרו דתם ונעשה בעל מום, כיון"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "דלא חזי לאכילה, מונים לו משעת הרצאה. ואין לדקדק מכאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיהיה שייך בל תאחר בנתינה לכהן דהכא לענין להאכילו בתוך שנתו,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דצריך כדאיתא פרק [עד כמה] (בכורות דף כו:)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מדברי קבלה למדנו</b></big>. לא מצי"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "למילף מכאן מינייהו כלל,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לא נאמר שהיתה קבלה בידם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סדר שמות החדשים זה אחר זה. והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר בירושלמי שמות החדשים עלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידם מבבל. בראשונה 'בירח האיתנים'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבו נולדו אבות; 'בירח בול' שבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העלה נובל והארץ עשויה בולות בולות,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבו בוללים לבהמה בבתיהם; 'בירח זיו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבו זיו האילנות. מכאן ואילך \"ויהי בחדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניסן שנת עשרים\", \"ויהי בחדש כסלו שנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרים\", \"בחדש העשירי הוא חדש טבת\"."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בשנים קא מיירי</b></big>. וקשיא, דהא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "קא אמר 'לרגלים', ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל 'כיון שעברה עליו שנה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגלים ורגלים בלא שנה' י\"ל, מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום בחדשים לא קא מיירי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הם העידו</b></big>. משנה היא בעדיות"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "(פ\"ז משנה ז). ופ\"ק דסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ד' יב: ושם) גבי 'עברוה ביום ל' של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדר', דאמר רב נחמן 'מעובר וקדוש'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקשי ליה רבא 'מכדי מפורים לפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלתין יומין הוי, ומפורים דרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהלכות הפסח; וכי מטי ריש ירחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומרחקים להו אתי לזלזולי?' ה\"נ ה\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאקשויי א'מתניתין דעדיות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בהפסקה לא קא מיירי</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "וכן גבי 'אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתשרי ר\"ה לירקות', ולא קתני 'לנדרים',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני בברייתא לקמן משום דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהפסקה לא קא מיירי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מראשית השנה</b></big>. לקמן (ד' ח.)"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דזה תשרי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמא לא ימסרם יפה יפה</b></big>."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "פלוגתא דתנאי היא בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק הבית והעליה (ב\"מ ד' קיח.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'שומרי ספיחים בשביעית, אי מתנדב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שומר חנם'. וקצת תימה דפריך הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'פשיטא?' במילתא דהויא פלוגתא דתנאי?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמא יש לחלק, דהכא ליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולי האי כמו בשומר."
    }
  ]
}