{
  "text": [
    "הא ד<b>אמר רבי יוחנן עצים של בבל אינם צריכין רוב.</b> ואמרינן:",
    "<b> מאי היא, אילימא סילתי השתא פתילה אמר עולא המדליק צריך שידליק ברוב היוצא סילתי מיבעיא.</b> ואוקימנא:",
    "<b> בשוכא דארזא.</b> קשיא לי, אכתי תקשי ליה מדעולא, דהא ודאי פתילה עדיפא משוכא דארזא, דפתילה נאחזת בה האור ובשוכא מסכסכת בה האור, כדאיתא לקמן בריש פרק במה מדליקין דטפי עדיפא פתילה משוכא דארזא. ורב אלפס לא הביא בהלכות האי דרבי יוחנן. ומשמע ודאי דהלכתא היא, דהא ליכא מאן דפליג עלה. הדרן עלך פרק יציאות השבת",
    "<b>לכש שוכא דארזא.</b> ואסיקנא: בעמרניתא דאית ביה. ואם תאמר אם כן מסיפא נפקא, דהא קתני כל היוצא מן העץ אין מדליקין בו. יש לומר איצטריך משום דאין למדין מן הכללות ואפילו במקום שנאמר בהן חוץ. אי נמי יש לומר דלא מיקרי יוצא מן העץ אלא דבר שיוצא מן העץ על ידי כתישה כגון פשתן, אבל עמרניתא דבשוכא באפי נפשה קאי ולא מימעיט מדבר היוצא מן העץ.",
    "<b>אנן שירא פרנדא קרינא ליה.</b> והא דאמרינן בסוטה בסופו (מח, ב), משחרב בית המקדש בטל שירא פרנדא, לא בטל לגמרי קאמר, אלא שנתמעט ואינו מצוי כבתחילה, וכדאמרינן נמי התם, משחרב בית המקדש בטל זכוכית לבנה, ולא נתבטל לגמרי, כדאיתא בברכות פרק אין עומדין (ברכות לא, א) תבר קמייהו כסא דזכוכית לבנה, ואמרינן בשלהי אלו מציאות (ב\"מ כט, ב) מי שיש לו מעות של רבית ורוצה לאבדן ישתמש בזכוכית לבנה.",
    "<b>שעוה איצטריכא ליה מהו דתימא לפתילה נמי לא קא משמע לן.</b> יש לפרש מהו דתימא שאפילו עשה מן השעוה כעין פתילה, כלומר שעשה מהן כעין נרות של שעוה שלנו שקורין קנצילי\"ש יהא אסור להדליקן, קא משמע לן מכאן ואילך פסול שמנים, לומר שאינו אסור אלא בשנתן השעוה והזפת בנר כמין שמן, אבל כשחברן יחד ועשה מהן פתילה מותר דנמשך הוא יפה אחר הנר. והוא הדין דהוה מצי למימר זיפתא איצטריכא ליה, אלא לפי שדרך לעשות פתילות משעוה ואין דרך לעשות כן מזפת נקט הכא שעוה.<br><b></b>ומכאן יש להתיר נרות של שעוה בשבת. וכן התירו בתוס'. וכן נראה מדברי רש\"י ז\"ל. אבל ראיתי בתשובת רבנו שרירא גאון ז\"ל שכתב בתשובה וז\"ל: ואבוקה של שעוה ששאלת, לא חזי לנא מאן דאדליק בשעוה בבי שמשי, וכל רבוותא דחזינון הוו אוסרין, עד כאן. וכן אסרו חכמי נרבונא, ופירשו כן מהו דתימא לפתילה נמי לא שאם עשה נר של שעוה כעין שלנו ונתנו בפך עם שמן שעתה הפתילה שבתוך השעוה דולקת גם מחמת השמן יהא אסור, קא משמע לן מכאן ואילך פסול שמנים, שלא אסרו אלו אלא בשאין שם שמן אלא הן, הא יש בו שמן מותר. ואין פירושם מחוור בעיני, דאם כן היינו שעוה ודבר אחר, ונראה שכל השנויין במשנתנו אפילו נתן בו שמן כל שהוא אסור, דבכולהו אמר רבה דאסור שאין מדליקין בהן בתערובת לפי שאין מדליקין בהן בפני עצמם. ודוחק הוא לומר דעל ידי פתילה ממשכי  בעינייהו וגזרו פתילה אטו בלא פתילה, ועל ידי תערובת שמן לא גזרו, כדאמרינן (לקמן שבת כא, א) בדרב ברונא דבסמוך, דאם כן ליכללינהו רב ברונא לשעוה וזפת וחלב בפתילה בהדי חלב מהותך וקרבי דגים שנימוחו. ורבנו הרב נ\"ר מן המתירין."
  ]
}