{
  "text": [
    "ה א   ד < b > א מ ר   ר ב י   י ו ח נ ן   ע צ י ם   ש ל   ב ב ל   א י נ ם   צ ר י כ י ן   ר ו ב . < / b >   ו א מ ר י נ ן :",
    "< b >   מ א י   ה י א ,   א י ל י מ א   ס י ל ת י   ה ש ת א   פ ת י ל ה   א מ ר   ע ו ל א   ה מ ד ל י ק   צ ר י ך   ש י ד ל י ק   ב ר ו ב   ה י ו צ א   ס י ל ת י   מ י ב ע י א . < / b >   ו א ו ק י מ נ א :",
    "< b >   ב ש ו כ א   ד א ר ז א . < / b >   ק ש י א   ל י ,   א כ ת י   ת ק ש י   ל י ה   מ ד ע ו ל א ,   ד ה א   ו ד א י   פ ת י ל ה   ע ד י פ א   מ ש ו כ א   ד א ר ז א ,   ד פ ת י ל ה   נ א ח ז ת   ב ה   ה א ו ר   ו ב ש ו כ א   מ ס כ ס כ ת   ב ה   ה א ו ר ,   כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   ב מ ה   מ ד ל י ק י ן   ד ט פ י   ע ד י פ א   פ ת י ל ה   מ ש ו כ א   ד א ר ז א .   ו ר ב   א ל פ ס   ל א   ה ב י א   ב ה ל כ ו ת   ה א י   ד ר ב י   י ו ח נ ן .   ו מ ש מ ע   ו ד א י   ד ה ל כ ת א   ה י א ,   ד ה א   ל י כ א   מ א ן   ד פ ל י ג   ע ל ה .   ה ד ר ן   ע ל ך   פ ר ק   י צ י א ו ת   ה ש ב ת",
    "< b > ל כ ש   ש ו כ א   ד א ר ז א . < / b >   ו א ס י ק נ א :   ב ע מ ר נ י ת א   ד א י ת   ב י ה .   ו א ם   ת א מ ר   א ם   כ ן   מ ס י פ א   נ פ ק א ,   ד ה א   ק ת נ י   כ ל   ה י ו צ א   מ ן   ה ע ץ   א י ן   מ ד ל י ק י ן   ב ו .   י ש   ל ו מ ר   א י צ ט ר י ך   מ ש ו ם   ד א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ו א פ י ל ו   ב מ ק ו ם   ש נ א מ ר   ב ה ן   ח ו ץ .   א י   נ מ י   י ש   ל ו מ ר   ד ל א   מ י ק ר י   י ו צ א   מ ן   ה ע ץ   א ל א   ד ב ר   ש י ו צ א   מ ן   ה ע ץ   ע ל   י ד י   כ ת י ש ה   כ ג ו ן   פ ש ת ן ,   א ב ל   ע מ ר נ י ת א   ד ב ש ו כ א   ב א פ י   נ פ ש ה   ק א י   ו ל א   מ י מ ע י ט   מ ד ב ר   ה י ו צ א   מ ן   ה ע ץ .",
    "< b > א נ ן   ש י ר א   פ ר נ ד א   ק ר י נ א   ל י ה . < / b >   ו ה א   ד א מ ר י נ ן   ב ס ו ט ה   ב ס ו פ ו   ( מ ח ,   ב ) ,   מ ש ח ר ב   ב י ת   ה מ ק ד ש   ב ט ל   ש י ר א   פ ר נ ד א ,   ל א   ב ט ל   ל ג מ ר י   ק א מ ר ,   א ל א   ש נ ת מ ע ט   ו א י נ ו   מ צ ו י   כ ב ת ח י ל ה ,   ו כ ד א מ ר י נ ן   נ מ י   ה ת ם ,   מ ש ח ר ב   ב י ת   ה מ ק ד ש   ב ט ל   ז כ ו כ י ת   ל ב נ ה ,   ו ל א   נ ת ב ט ל   ל ג מ ר י ,   כ ד א י ת א   ב ב ר כ ו ת   פ ר ק   א י ן   ע ו מ ד י ן   ( ב ר כ ו ת   ל א ,   א )   ת ב ר   ק מ י י ה ו   כ ס א   ד ז כ ו כ י ת   ל ב נ ה ,   ו א מ ר י נ ן   ב ש ל ה י   א ל ו   מ צ י א ו ת   ( ב \" מ   כ ט ,   ב )   מ י   ש י ש   ל ו   מ ע ו ת   ש ל   ר ב י ת   ו ר ו צ ה   ל א ב ד ן   י ש ת מ ש   ב ז כ ו כ י ת   ל ב נ ה .",
    "< b > ש ע ו ה   א י צ ט ר י כ א   ל י ה   מ ה ו   ד ת י מ א   ל פ ת י ל ה   נ מ י   ל א   ק א   מ ש מ ע   ל ן . < / b >   י ש   ל פ ר ש   מ ה ו   ד ת י מ א   ש א פ י ל ו   ע ש ה   מ ן   ה ש ע ו ה   כ ע י ן   פ ת י ל ה ,   כ ל ו מ ר   ש ע ש ה   מ ה ן   כ ע י ן   נ ר ו ת   ש ל   ש ע ו ה   ש ל נ ו   ש ק ו ר י ן   ק נ צ י ל י \" ש   י ה א   א ס ו ר   ל ה ד ל י ק ן ,   ק א   מ ש מ ע   ל ן   מ כ א ן   ו א י ל ך   פ ס ו ל   ש מ נ י ם ,   ל ו מ ר   ש א י נ ו   א ס ו ר   א ל א   ב ש נ ת ן   ה ש ע ו ה   ו ה ז פ ת   ב נ ר   כ מ י ן   ש מ ן ,   א ב ל   כ ש ח ב ר ן   י ח ד   ו ע ש ה   מ ה ן   פ ת י ל ה   מ ו ת ר   ד נ מ ש ך   ה ו א   י פ ה   א ח ר   ה נ ר .   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ז י פ ת א   א י צ ט ר י כ א   ל י ה ,   א ל א   ל פ י   ש ד ר ך   ל ע ש ו ת   פ ת י ל ו ת   מ ש ע ו ה   ו א י ן   ד ר ך   ל ע ש ו ת   כ ן   מ ז פ ת   נ ק ט   ה כ א   ש ע ו ה . < b r > < b > < / b > ו מ כ א ן   י ש   ל ה ת י ר   נ ר ו ת   ש ל   ש ע ו ה   ב ש ב ת .   ו כ ן   ה ת י ר ו   ב ת ו ס ' .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל .   א ב ל   ר א י ת י   ב ת ש ו ב ת   ר ב נ ו   ש ר י ר א   ג א ו ן   ז \" ל   ש כ ת ב   ב ת ש ו ב ה   ו ז \" ל :   ו א ב ו ק ה   ש ל   ש ע ו ה   ש ש א ל ת ,   ל א   ח ז י   ל נ א   מ א ן   ד א ד ל י ק   ב ש ע ו ה   ב ב י   ש מ ש י ,   ו כ ל   ר ב ו ו ת א   ד ח ז י נ ו ן   ה ו ו   א ו ס ר י ן ,   ע ד   כ א ן .   ו כ ן   א ס ר ו   ח כ מ י   נ ר ב ו נ א ,   ו פ י ר ש ו   כ ן   מ ה ו   ד ת י מ א   ל פ ת י ל ה   נ מ י   ל א   ש א ם   ע ש ה   נ ר   ש ל   ש ע ו ה   כ ע י ן   ש ל נ ו   ו נ ת נ ו   ב פ ך   ע ם   ש מ ן   ש ע ת ה   ה פ ת י ל ה   ש ב ת ו ך   ה ש ע ו ה   ד ו ל ק ת   ג ם   מ ח מ ת   ה ש מ ן   י ה א   א ס ו ר ,   ק א   מ ש מ ע   ל ן   מ כ א ן   ו א י ל ך   פ ס ו ל   ש מ נ י ם ,   ש ל א   א ס ר ו   א ל ו   א ל א   ב ש א י ן   ש ם   ש מ ן   א ל א   ה ן ,   ה א   י ש   ב ו   ש מ ן   מ ו ת ר .   ו א י ן   פ י ר ו ש ם   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ה י י נ ו   ש ע ו ה   ו ד ב ר   א ח ר ,   ו נ ר א ה   ש כ ל   ה ש נ ו י י ן   ב מ ש נ ת נ ו   א פ י ל ו   נ ת ן   ב ו   ש מ ן   כ ל   ש ה ו א   א ס ו ר ,   ד ב כ ו ל ה ו   א מ ר   ר ב ה   ד א ס ו ר   ש א י ן   מ ד ל י ק י ן   ב ה ן   ב ת ע ר ו ב ת   ל פ י   ש א י ן   מ ד ל י ק י ן   ב ה ן   ב פ נ י   ע צ מ ם .   ו ד ו ח ק   ה ו א   ל ו מ ר   ד ע ל   י ד י   פ ת י ל ה   מ מ ש כ י     ב ע י נ י י ה ו   ו ג ז ר ו   פ ת י ל ה   א ט ו   ב ל א   פ ת י ל ה ,   ו ע ל   י ד י   ת ע ר ו ב ת   ש מ ן   ל א   ג ז ר ו ,   כ ד א מ ר י נ ן   ( ל ק מ ן   ש ב ת   כ א ,   א )   ב ד ר ב   ב ר ו נ א   ד ב ס מ ו ך ,   ד א ם   כ ן   ל י כ ל ל י נ ה ו   ר ב   ב ר ו נ א   ל ש ע ו ה   ו ז פ ת   ו ח ל ב   ב פ ת י ל ה   ב ה ד י   ח ל ב   מ ה ו ת ך   ו ק ר ב י   ד ג י ם   ש נ י מ ו ח ו .   ו ר ב נ ו   ה ר ב   נ \" ר   מ ן   ה מ ת י ר י ן ."
  ]
}