{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "56A",
    "perek_title": "מעשר בהמה",
    "perek_number": 9
  },
  "english": [
    "<b>Just as</b> the redemption of <b>your</b> firstborn <b>son</b> does <b>not</b> apply to a child who was <b>purchased or</b> received <b>as a gift,</b> i.e., the mitzva applies only to one’s own son, <b>so too,</b> the mitzva of separating tithe from <b>your flock and your herd</b> does <b>not</b> apply <b>to</b> animals that were <b>purchased or</b> received <b>as a gift.</b>",
    "The Gemara raises a difficulty: <b>But this</b> verse, which juxtaposes the firstborn son to an animal, <b>is written with regard to</b> redemption of <b>a firstborn,</b> not with regard to animal tithe. The Gemara explains that <b>the verse states: “So you shall do</b> with your oxen, and with your sheep: Seven days it shall be with its mother; on the eighth day you shall give it to Me” (Exodus 22:29). <b>If</b> this <b>is not</b> needed <b>for</b> the <b>matter of firstborn</b> animals, <b>which do not</b> require <b>any action</b> to sanctify them <b>as</b> the animal is already <b>consecrated when</b> it leaves <b>the womb, apply it to the matter of animal tithe,</b> where an animal is sanctified only when the owner counts it as the tenth animal.",
    "The Gemara suggests: <b>But</b> instead one can <b>say</b> to <b>apply</b> this phrase: “So you shall do,” to <b>the matter of a sin offering and a guilt offering</b> rather than animal tithe, i.e., one should derive that these offerings are sanctified only if they originally belonged to the individual who is attempting to sanctify them, not if they are purchased or received as a gift. The Gemara explains that one expounds the phrase as referring to animal tithe because that case is <b>similar to</b> the case of: <b>Your son. Just as your son does not come</b> to be redeemed to atone <b>for a sin, so too,</b> the phrase: <b>Your sheep and your oxen,</b> discussed in the verse, is referring to animal tithe, <b>which does not come</b> to the Temple to atone <b>for a sin.</b> Sin offerings and guilt offerings are brought only if one commits a sin.",
    "The Gemara suggests: <b>But</b> instead one can <b>say</b> to <b>apply</b> this phrase to <b>the matter of a burnt offering and a peace offering,</b> which can be brought even if one has not sinned, like the animal tithe. The Gemara explains that one expounds the phrase as referring to animal tithe because that case is <b>similar to</b> the case of: <b>Your son. Just as your son cannot come</b> in the form <b>of a vow or a gift, so too,</b> the phrase: <b>Your sheep and your oxen,</b> discussed in the verse, is referring to animal tithe, which cannot be brought as a vow or as a gift. It is not referring to a burnt offering or a peace offering, both of which can be brought as a vow or as a gift.",
    "The Gemara suggests: <b>But</b> one can <b>say</b> instead that one should <b>apply</b> this phrase to <b>the matter of a burnt offering of appearance,</b> which one brings when he ascends to Jerusalem on one of the three pilgrimage Festivals. This offering is not brought for a sin, nor as a vow or a gift, as it is obligatory. The Gemara explains that one expounds the phrase as referring to animal tithe because that case is <b>similar to</b> the case of: <b>Your son. Just as your son does not have a fixed time</b> of year to be redeemed, but is redeemed after the thirtieth day from his birth, <b>so too: Your oxen and your sheep,</b> discussed in the verse, is referring to animal tithe, <b>which does not have a fixed time</b> to be brought. By contrast, the burnt offering of appearance is brought only on the three pilgrimage Festivals.",
    "The Gemara asks: <b>If</b> the <i>halakha</i> of the tithing of a purchased animal is derived from the juxtaposition to the mitzva of redemption of a firstborn son, then all the <i>halakhot</i> of one should apply to the other: <b>Just as your</b> firstborn <b>son cannot be purchased at all,</b> under any circumstances, <b>so too, your oxen and your sheep</b> should <b>not be</b> subject to animal tithe if they are <b>purchased at all.</b> If so, <b>why</b> does <b>Rabbi Asi say</b> that <b>Rabbi Yoḥanan says:</b> If one <b>purchased ten</b> animal <b>fetuses</b> while they were still <b>in their mothers’ wombs</b> and the animals were born once he already owned them, <b>they all enter the pen to be tithed?</b> If the <i>halakha</i> is derived from a firstborn son, there should be no concept of tithe in the case of purchased animals.",
    "<b>Rava said</b> in response that <b>the verse states:</b> “So <b>you shall do</b> with your oxen, and with your sheep: Seven days it shall be with its mother; on the eighth day you shall give it to Me.” <b>The verse excludes</b> purchased animals from animal tithe only <b>at the time of doing,</b> i.e., from the time the animals are fit to be sacrificed in the Temple, not while they are still in their mothers’ wombs, as at that time they are as yet unfit to be sacrificed on the altar.",
    "The Gemara discusses <b>the</b> matter <b>itself,</b> to cite the relevant discussion in full. <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> If one <b>purchased ten</b> animal <b>fetuses</b> while they were still <b>in their mothers’ wombs</b> and the animals were born once he already owned them, <b>they all enter the pen to be tithed.</b> The Gemara asks: <b>But didn’t we learn</b> in the mishna: <b>One who purchases</b> an animal <b>or</b> has an animal <b>that was given to him as a gift</b> is <b>exempt from animal tithe?</b> If so, why isn’t the owner of these fetuses also exempt from animal tithe?",
    "<b>Rabbi Elazar said: I saw Rabbi Yoḥanan in a dream,</b> which is a sign that <b>I am saying a proper matter</b> in explaining his opinion. <b>The verse states:</b> “So <b>you shall do”</b> (Exodus 22:29); <b>the verse excludes</b> purchased animals from animal tithe only <b>at the time of doing,</b> i.e., from the time the animals are fit to be sacrificed in the Temple. <b>Rabbi Shimon ben Elyakim raised an objection to Rabbi Elazar</b> from a <i>baraita</i>: The exemption of <b>a purchased</b> animal <b>applies</b> even <b>to</b> an animal <b>whose time has not yet</b> arrived, i.e., before it is eight days old and fit to be sacrificed in the Temple. By the same token, the exemption should also apply to a fetus, despite the fact that it is not yet fit to be sacrificed.",
    "Rabbi Elazar <b>said to</b> Rabbi Shimon ben Elyakim: <b>This</b> <i>baraita</i> <b>is not a tannaitic source</b> that can be relied upon, as it is not accurate. <b>And if you say</b> this <i>baraita</i> <b>is a tannaitic source</b> that can be relied upon, <b>it is</b> only in accordance with the opinion of <b>Rabbi Shimon ben Yehuda in the name of Rabbi Shimon, who says</b> that an animal <b>whose time has not yet</b> arrived also <b>enters the pen to be tithed, and</b> in this regard it is <b>like a firstborn</b> animal. <b>Just as a firstborn</b> animal <b>is sanctified before its time</b> arrives to be sacrificed, <b>but is sacrificed after its time,</b> i.e., after it is at least eight days old, <b>so too,</b> an animal <b>whose time has not yet</b> arrived enters the pen to be tithed, and if it comes out as the tenth animal, it <b>is sanctified before its time</b> for sacrifice has arrived <b>but is sacrificed</b> only <b>after its time,</b> i.e., after it is at least eight days old.",
    "<b>A <i>tanna</i> taught</b> a <i>baraita</i> <b>in the presence of Rav: Which</b> is the type of animal set aside as <b>payment</b> to a prostitute, about which the Sages said (see 57a) <b>that it enters the pen to be tithed? Any</b> animal <b>that he gave to her</b> as payment <b>and subsequently purchased</b> back <b>from her.</b> The <i>tanna</i> asked: <b>But doesn’t it</b> become <b>disqualified</b> from the status of animal tithe <b>as a purchased</b> animal, as he purchased it back from the prostitute?",
    "The Gemara answers that <b>this</b> statement <b>escaped</b> that <i>tanna</i>: <b>As Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> If one <b>purchased ten</b> animal <b>fetuses</b> while they were still <b>in their mothers’ wombs they all enter the pen to be tithed.</b> Accordingly, the <i>baraita</i> can be understood as referring to an animal that was given to a prostitute as payment and purchased back from her while it was still inside its mother’s womb."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה בָּנֶיךָ — אֵין בְּלָקוּחַ וּבְמַתָּנָה, אַף צֹאנְךָ וּבְקָרְךָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ בְּלָקוּחַ וּבְמַתָּנָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהַאי בִּבְכוֹר כְּתִיב! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״כֵּן תַּעֲשֶׂה״, אִם אֵינוֹ עִנְיָן לִבְכוֹר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אִיתֵיהּ בַּעֲשִׂיָּיה, דִּבְרֶחֶם קָדוֹשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵהוּ עִנְיָן לְמַעְשַׂר בְּהֵמָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאֵימָא: תְּנֵהוּ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַטָּאת וּלְאָשָׁם! דּוּמְיָא דְּבִנְךָ — מָה בִּנְךָ שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא עַל חֵטְא, אַף צֹאנְךָ וְשׁוֹרְךָ שֶׁאֵינוֹ בָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵטְא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵימָא: תְּנֵהוּ עִנְיָן לְעוֹלָה וְלִשְׁלָמִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוּמְיָא דְּבִנְךָ — מָה בִּנְךָ שֶׁאֵינוֹ בָּא בְּנֶדֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְדָבָה, אַף צֹאנְךָ וְשׁוֹרְךָ כּוּ׳. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵימָא: תְּנֵהוּ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלַת רְאִיָּיה! דּוּמְיָא דְּבִנְךָ — מָה בִּנְךָ שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָבוּעַ לוֹ זְמַן, אַף שׁוֹרְךָ וְצֹאנְךָ שֶׁאֵין קָבוּעַ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי מָה בִּנְךָ אֵינוֹ בְּלָקוּחַ כְּלָל, אַף שׁוֹרְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצֹאנְךָ אֵינוֹ בְּלָקוּחַ כְּלָל, אַלְּמָה אָמַר רַבִּי אַסִּי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: לָקַח עֲשָׂרָה עוּבָּרִין בִּמְעֵי אִמָּן — כּוּלָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנָסִין לַדִּיר לְהִתְעַשֵּׂר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא, אָמַר קְרָא: ״תַּעֲשֶׂה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת עֲשִׂיָּיה מִיעֵט הַכָּתוּב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>גּוּפָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: לָקַח עֲשָׂרָה עוּבָּרִים בִּמְעֵי אִמָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן נִכְנָסִין לַדִּיר לְהִתְעַשֵּׂר. וְהָא אֲנַן תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלּוֹקֵחַ אוֹ שֶׁנִּיתַּן לוֹ בְּמַתָּנָה פָּטוּר מִן מַעְשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: רַבִּי יוֹחָנָן חֲזַאי בְּחֶילְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא מְעַלְּיָא אָמֵינָא. אָמַר קְרָא ״תַּעֲשֶׂה״, בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׂיָּיה מִיעֵט הַכָּתוּב. אֵיתִיבֵיהּ רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְיָקִים לְרַבִּי אֶלְעָזָר: הַלָּקוּחַ חָל עַל מְחוּסַּר זְמַן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: זוֹ אֵינָהּ מִשְׁנָה, וְאִם תִּמְצָא לוֹמַר מִשְׁנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה הִיא מִשּׁוּם רַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: מְחוּסַּר זְמַן נִכְנָס לַדִּיר לְהִתְעַשֵּׂר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַהֲרֵי הוּא כִּבְכוֹר, מָה בְּכוֹר קָדוֹשׁ לִפְנֵי זְמַנּוֹ וְקָרֵב לְאַחַר זְמַנּוֹ — אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחוּסַּר זְמַן קָדוֹשׁ לִפְנֵי זְמַנּוֹ וְקָרֵב לְאַחַר זְמַנּוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרַב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵיזֶהוּ אֶתְנַן שֶׁנִּכְנָס לַדִּיר לְהִתְעַשֵּׂר? כֹּל שֶׁנְּתָנוֹ לָהּ וְחָזַר וּלְקָחוֹ הֵימֶנָּה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא אִיפְּסִיל לֵיהּ בְּלוֹקֵחַ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִישְׁתְּמִיטְתֵּיהּ הָא דְּאָמַר רַבִּי אַסִּי אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן: לָקַח עֲשָׂרָה עוּבָּרִין בִּמְעֵי אִמָּן — כּוּלָּם נִכְנָסִין לַדִּיר לְהִתְעַשֵּׂר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בניך</b> <b>אינו</b> <b>בלקוח.</b> דלא שייכא בהו לקיחה ומתנה אלא אצלו נולדו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ופריך</b> <b>והא</b> <b>בבכור</b> <b>כתיב.</b> ואת ילפת מינה מעשר ועוד בכור קדוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלקוח ומתנה שהרי משעה שנולד קדוש: <b>אמר</b> <b>קרא</b> <b>תעשה.</b> כן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תעשה לשורך והא ודאי לא מצית מוקמת בבכור דהא מרחם קדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בעי עשייה שיקדישנה האיש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחטאת</b> <b>ולאשם.</b> דלא לייתינהו מלקוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתנה: <b>דומיא</b> <b>דבניך.</b> דמשתעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכור אדם מה בכור אינו בא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטא כו': בכור אינו נדר ונדבה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה: <b>ואימא</b> <b>לעולת</b> <b>ראייה.</b> שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה ולא על חטא: בכור אין זמן קבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדושתו אלא כשנולד קדוש: <b>בשעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשייה.</b> בשעה שהן ראויין להתעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעט הכתוב שלא יהו לוקחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמעי אמן לאו שעת עשייה היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יוחנן</b> <b>חזאי</b> <b>בחילמא</b> <b>כו'.</b> הלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לי ר\"י בחלום והואיל ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי יודע אני בי שאומר היום דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעם: <b>חל</b> <b>על</b> <b>מחוסר</b> <b>זמן.</b> שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקחו קודם שבעת ימים ללידתו שוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נכנס לדיר להתעשר וכל שכן אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקחו גדול. והא מחוסר זמן דלא שעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשייה היא וחייל עליה דין לקוח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>תימצי</b> <b>לומר</b> <b>משנה</b> <b>ודאי</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון</b> <b>היא.</b> דלדידיה מחוסר זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעת עשייה הוא ומשום הכי לקוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חל עליו ומיהו במעי אמו מודה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקוח חל עליו: <b>וחזר</b> <b>ולקחו</b> <b>ממנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם יש לו תשעה והוא חייבין במעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם יצא אחד מן הכשירין בעשירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי טוב ואם יצא האתנן בעשירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל במומו לבעלים: <b>אישתמיטתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי מקשה הא דאמר רבי אסי כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נמי כגון שנתנו במעי אמו:"
    }
  ],
  "tosafot": []
}