{
  "text": [
    "<b> אלא אי אמרת לרבות תרי ריבויי למה לי השתא כלאים אתרבי ליה נדמה מיבעיא ליה.</b> קשיא לי, דלמא אי לא כתיב אלא חד ריבוי הוי מוקמינן ליה לנדמה אבל כלאים אסור לפיכך איצטריך ריבוי אחרינא כדי לרבות את הכלאים, וליתא, דכל דמרבינן כלאים מרבינן ולא נדמה כלומר אותו שאי אתה יכול להוציא מביניהם דהיינו כלאים אבל אי אתה מרבה נדמה שאפשר להוציא מהם כלומר אי לאו דאיכא ריבוי אחרינא לא מייחדינא ליה להכי, ותדע מדרבי מכי יגנוב שור או שה כלאים ולא מוקמינן ליה לנדמה בלחוד.",
    "<b>כי אתמר דרבא לענין פטר חמור אתמר כדתנן אין פודין לא בעגל ולא בחיה ולא בשחוטה ולא בטרפה.</b> איכא למידק, אם כן כי אקשינן לעיל כלאים שה כתיב אמאי לא אקשינן כלאים וטרפה שה כתיב, ומסתברא לי דהוא הדין טריפה אלא רישא נקט דקתני גנב כלאים וטבחה טריפה ומכרה וכאילו אמר ברייתא דכלאים היאך אפשר והא שה כתיב, ועוד דכלאים קשיא לכולי עלמא אבל טריפה לא קשיא אלא לרבנן כדברי ריש לקיש דאילו לרבי שמעון לא מודה בה, הלכך הקשה מכלאים דכולהו מודה ביה ומינה לטרפה לרבנן לכשתמצא לומר רבנן היא ולא רבי שמעון. כנ\"ל.",
    "<b>לטמא שנולד מן הטהור ועיברתו מן הטמא ודלא כרבי יהושע דאי כרבי יהושע משה כשבים ושה עזים נפקא ליה כו'.</b> פירש רש\"י ז\"ל דבפרק קמא דבכורות דרש רבי שמעון גמל גמל שני פעמים אחד גמל שנולד מן הגמלה ואחד גמל שנולד מן הפרה ואפילו עיברתה מן הטהור משור גמור קא אסר רבי שמעון ופליג עליה רבי יהושע היכי שעיברתו משור שאינו קלוט ומתירה בסימן אחד של טהרה או מעלה גרה או מפריס פרסה ודרש את זה לא תאכלו את הגמל זה אי אתה אוכל בסימן אחד אבל אחר אתה אוכל בסימן אחד ואיזה זה טמא שנולד מן הטהור ועיבורו מן הטהור יכול אפילו עיבורו מן הטמא כלומר כשם שאני מכשר בו כך אני מכשר בבנו אם נתעברה פרה ממנו תלמוד לומר שה כשבים עד שיהי' נולד משני כבשים שיהי' אביו כבש ואמו כבשה, וההוא פסול דבנו דנפקא ליה לרבי יהושע מכבשים נפקא ליה לרבא משה. עכ\"ל רש\"י ז\"ל. ומשמע מדבריו ז\"ל דרבי יהושע פליג אדרבי שמעון בקלוט בן פרה ושור גמור ואף על פי שאינה דומה בסימני צורת גופו כלל לאמו. ועוד פירש הוא ז\"ל סימן א' מסימני טהרה שבטהורה כלומר אי מעלת גרה או מפריס פרסה. והקשה עליו בתוספות דבבכורות (נ, ב) משמע דמודה רבי יהושע לרבי שמעון בשאינו דומה בצורתו כלל לאמו, דהתם איבעיא להו לרבי שמעון דבעי לגבי בכורה שיהיה נדמה לאמה בראשו ורובו לגבי אכילה מאי בעי ראשו או רובו או לא, ואתיא למיפשטא מדרבי יהושע דאמר אבל אתה אוכל הבא בסימן אחד ואיזה זה זה טמא הנולד מן הטהור ואמרינן קרי ליה טמא כרבי שמעון וקאמר אבל אתה אוכל בסימן אחד כלומר דלא בעי ראשו ורובו אלמא בשאינו דומה כלל מודה רבי יהושע דאסור כרבי שמעון. ועוד, דרבי אליעזר דפליג התם על רבי יהושע בטמא שנולד מן הטהור ועיבור מן הטמא ושרי ליה ואוקי פלוגתייהו בזה וזה גורם אלמא לרבי יהושע אסור הוא כרבי שמעון, וסימן אחד דקאמר התם לאו סימן מסימני טהרה דאורייתא קאמר אלא מסימני צורתו בצורת פניו או אחד מאיבריו וכדאמר התם גבי רחל שילדה מן העז ועז שילדה מן הרחל דפטורה מן הבכורה אמרינן ואם יש בה מקצת סימנין חייבת רבי שמעון אומר עד שיהא ראשו ורובו דומה לאמו, עלה הוא דקא מבעיא להו לרבי שמעון אי בעי ראשו ורובו לאכילה כמו לבכורה ואתיא למפשטא מההיא דרבי יהושע כדאמרן אלמא סימנין אלו לא מסימני טהרה קאמר אלא מסימני גופו דבמקצת סימנין שרי רבי יהושע ופליג רבי שמעון אבל בשאינו דומה כלל מודה לו דאסור, ורבי אליעזר נמי אסר בו כרבי יהושע בשאינו דומה לאמו כלל אלא דפליג עליה בבנו דאסר רבי יהושע אפילו בבנו משום דזה וזה גורם אסור ורבי אלעזר שרי בבנו משום דסבירא ליה זה וזה גורם מותר, ולפי זה אפילו טהור שנולד מן הטהור ועבורו מן הטמא כלומר שאינו דומה כלל לאם אסור לרבי יהושע אלא איידי דנסיב רישא טמא שנולד מסיק לה בטמא שנולד, ודקאמר שנולד מן הטמא דוקא בשדומה קצת לאמו, שאילו אינו דומה כלל לאמו אפילו נולד מן הפרה ושור גמורין אסור אפילו לרבי יהושע כמו שאמרנו, זה כשטת התוספות, והא דקאמר לאפוקי מדרבי יהושע לומר מאי דאסר רבי יהושע ונפקא ליה משה כשבים, נפקא ליה לרבא אליבא דרבי אליעזר מבנין אב דשה.",
    "ותמיה לי מאי דקאמר דלא כרבי יהושע דהאי לישנא משמע דפליג עליה בדינא ומאי דאסר זה שרי זה ולא אשכחן כהאי לישנא במשמעות דורשין. ונראה דברי המפרשים דרבא אליבא דרבי אליעזר מפיק בנין אב דשה שה להוציא כלאים אלו בטמא שנולד מן הטהור ועבורו מן הטמא לענין פטר חמור ולומר שאין פודין בו, ומכלל דמותר באכילה, דאי אסור באכילה פשיטא שאין פודין בו, וזהו דלא כרבי יהושע דאילו לרבי יהושע אפילו באכילה אסור ואין צריך לומר לפדיון פטר חמור ולא איצטריך בנין אב דשה שה למעוטי, ולרבי יהושע בנין אב דרבא למעוטי מפדיון פטר חמור כלאים דעלמא הבא מעז ורחל, והא דקאמר דלא כרבי יהושע בדוקא נקט רבי יהושע דאילו לרבי אליעזר בר פלוגתיה דרבי יהושע כלאים הבא מן הטהור והטמא כלומר מן הקלוט שאינו דומה לאמו כלל מותר הוא באכילה משום דזה וזה גורם מותר סבירא ליה כדאמרינן, הלכך אף לדידיה אפשר דבנין אב דרבא לטמא שנולד מן הטהור ועבורו מן הטמא שמותר באכילה בשדומה בסימן אחד מצורותיו לאמו ואין פודין בו פטר חמור, וכן נראה מדברי הראב\"ד ז\"ל."
  ]
}