{
  "text": [
    "< b >   א ל א   א י   א מ ר ת   ל ר ב ו ת   ת ר י   ר י ב ו י י   ל מ ה   ל י   ה ש ת א   כ ל א י ם   א ת ר ב י   ל י ה   נ ד מ ה   מ י ב ע י א   ל י ה . < / b >   ק ש י א   ל י ,   ד ל מ א   א י   ל א   כ ת י ב   א ל א   ח ד   ר י ב ו י   ה ו י   מ ו ק מ י נ ן   ל י ה   ל נ ד מ ה   א ב ל   כ ל א י ם   א ס ו ר   ל פ י כ ך   א י צ ט ר י ך   ר י ב ו י   א ח ר י נ א   כ ד י   ל ר ב ו ת   א ת   ה כ ל א י ם ,   ו ל י ת א ,   ד כ ל   ד מ ר ב י נ ן   כ ל א י ם   מ ר ב י נ ן   ו ל א   נ ד מ ה   כ ל ו מ ר   א ו ת ו   ש א י   א ת ה   י כ ו ל   ל ה ו צ י א   מ ב י נ י ה ם   ד ה י י נ ו   כ ל א י ם   א ב ל   א י   א ת ה   מ ר ב ה   נ ד מ ה   ש א פ ש ר   ל ה ו צ י א   מ ה ם   כ ל ו מ ר   א י   ל א ו   ד א י כ א   ר י ב ו י   א ח ר י נ א   ל א   מ י י ח ד י נ א   ל י ה   ל ה כ י ,   ו ת ד ע   מ ד ר ב י   מ כ י   י ג נ ו ב   ש ו ר   א ו   ש ה   כ ל א י ם   ו ל א   מ ו ק מ י נ ן   ל י ה   ל נ ד מ ה   ב ל ח ו ד .",
    "< b > כ י   א ת מ ר   ד ר ב א   ל ע נ י ן   פ ט ר   ח מ ו ר   א ת מ ר   כ ד ת נ ן   א י ן   פ ו ד י ן   ל א   ב ע ג ל   ו ל א   ב ח י ה   ו ל א   ב ש ח ו ט ה   ו ל א   ב ט ר פ ה . < / b >   א י כ א   ל מ י ד ק ,   א ם   כ ן   כ י   א ק ש י נ ן   ל ע י ל   כ ל א י ם   ש ה   כ ת י ב   א מ א י   ל א   א ק ש י נ ן   כ ל א י ם   ו ט ר פ ה   ש ה   כ ת י ב ,   ו מ ס ת ב ר א   ל י   ד ה ו א   ה ד י ן   ט ר י פ ה   א ל א   ר י ש א   נ ק ט   ד ק ת נ י   ג נ ב   כ ל א י ם   ו ט ב ח ה   ט ר י פ ה   ו מ כ ר ה   ו כ א י ל ו   א מ ר   ב ר י י ת א   ד כ ל א י ם   ה י א ך   א פ ש ר   ו ה א   ש ה   כ ת י ב ,   ו ע ו ד   ד כ ל א י ם   ק ש י א   ל כ ו ל י   ע ל מ א   א ב ל   ט ר י פ ה   ל א   ק ש י א   א ל א   ל ר ב נ ן   כ ד ב ר י   ר י ש   ל ק י ש   ד א י ל ו   ל ר ב י   ש מ ע ו ן   ל א   מ ו ד ה   ב ה ,   ה ל כ ך   ה ק ש ה   מ כ ל א י ם   ד כ ו ל ה ו   מ ו ד ה   ב י ה   ו מ י נ ה   ל ט ר פ ה   ל ר ב נ ן   ל כ ש ת מ צ א   ל ו מ ר   ר ב נ ן   ה י א   ו ל א   ר ב י   ש מ ע ו ן .   כ נ \" ל .",
    "< b > ל ט מ א   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע י ב ר ת ו   מ ן   ה ט מ א   ו ד ל א   כ ר ב י   י ה ו ש ע   ד א י   כ ר ב י   י ה ו ש ע   מ ש ה   כ ש ב י ם   ו ש ה   ע ז י ם   נ פ ק א   ל י ה   כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ב פ ר ק   ק מ א   ד ב כ ו ר ו ת   ד ר ש   ר ב י   ש מ ע ו ן   ג מ ל   ג מ ל   ש נ י   פ ע מ י ם   א ח ד   ג מ ל   ש נ ו ל ד   מ ן   ה ג מ ל ה   ו א ח ד   ג מ ל   ש נ ו ל ד   מ ן   ה פ ר ה   ו א פ י ל ו   ע י ב ר ת ה   מ ן   ה ט ה ו ר   מ ש ו ר   ג מ ו ר   ק א   א ס ר   ר ב י   ש מ ע ו ן   ו פ ל י ג   ע ל י ה   ר ב י   י ה ו ש ע   ה י כ י   ש ע י ב ר ת ו   מ ש ו ר   ש א י נ ו   ק ל ו ט   ו מ ת י ר ה   ב ס י מ ן   א ח ד   ש ל   ט ה ר ה   א ו   מ ע ל ה   ג ר ה   א ו   מ פ ר י ס   פ ר ס ה   ו ד ר ש   א ת   ז ה   ל א   ת א כ ל ו   א ת   ה ג מ ל   ז ה   א י   א ת ה   א ו כ ל   ב ס י מ ן   א ח ד   א ב ל   א ח ר   א ת ה   א ו כ ל   ב ס י מ ן   א ח ד   ו א י ז ה   ז ה   ט מ א   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע י ב ו ר ו   מ ן   ה ט ה ו ר   י כ ו ל   א פ י ל ו   ע י ב ו ר ו   מ ן   ה ט מ א   כ ל ו מ ר   כ ש ם   ש א נ י   מ כ ש ר   ב ו   כ ך   א נ י   מ כ ש ר   ב ב נ ו   א ם   נ ת ע ב ר ה   פ ר ה   מ מ נ ו   ת ל מ ו ד   ל ו מ ר   ש ה   כ ש ב י ם   ע ד   ש י ה י '   נ ו ל ד   מ ש נ י   כ ב ש י ם   ש י ה י '   א ב י ו   כ ב ש   ו א מ ו   כ ב ש ה ,   ו ה ה ו א   פ ס ו ל   ד ב נ ו   ד נ פ ק א   ל י ה   ל ר ב י   י ה ו ש ע   מ כ ב ש י ם   נ פ ק א   ל י ה   ל ר ב א   מ ש ה .   ע כ \" ל   ר ש \" י   ז \" ל .   ו מ ש מ ע   מ ד ב ר י ו   ז \" ל   ד ר ב י   י ה ו ש ע   פ ל י ג   א ד ר ב י   ש מ ע ו ן   ב ק ל ו ט   ב ן   פ ר ה   ו ש ו ר   ג מ ו ר   ו א ף   ע ל   פ י   ש א י נ ה   ד ו מ ה   ב ס י מ נ י   צ ו ר ת   ג ו פ ו   כ ל ל   ל א מ ו .   ו ע ו ד   פ י ר ש   ה ו א   ז \" ל   ס י מ ן   א '   מ ס י מ נ י   ט ה ר ה   ש ב ט ה ו ר ה   כ ל ו מ ר   א י   מ ע ל ת   ג ר ה   א ו   מ פ ר י ס   פ ר ס ה .   ו ה ק ש ה   ע ל י ו   ב ת ו ס פ ו ת   ד ב ב כ ו ר ו ת   ( נ ,   ב )   מ ש מ ע   ד מ ו ד ה   ר ב י   י ה ו ש ע   ל ר ב י   ש מ ע ו ן   ב ש א י נ ו   ד ו מ ה   ב צ ו ר ת ו   כ ל ל   ל א מ ו ,   ד ה ת ם   א י ב ע י א   ל ה ו   ל ר ב י   ש מ ע ו ן   ד ב ע י   ל ג ב י   ב כ ו ר ה   ש י ה י ה   נ ד מ ה   ל א מ ה   ב ר א ש ו   ו ר ו ב ו   ל ג ב י   א כ י ל ה   מ א י   ב ע י   ר א ש ו   א ו   ר ו ב ו   א ו   ל א ,   ו א ת י א   ל מ י פ ש ט א   מ ד ר ב י   י ה ו ש ע   ד א מ ר   א ב ל   א ת ה   א ו כ ל   ה ב א   ב ס י מ ן   א ח ד   ו א י ז ה   ז ה   ז ה   ט מ א   ה נ ו ל ד   מ ן   ה ט ה ו ר   ו א מ ר י נ ן   ק ר י   ל י ה   ט מ א   כ ר ב י   ש מ ע ו ן   ו ק א מ ר   א ב ל   א ת ה   א ו כ ל   ב ס י מ ן   א ח ד   כ ל ו מ ר   ד ל א   ב ע י   ר א ש ו   ו ר ו ב ו   א ל מ א   ב ש א י נ ו   ד ו מ ה   כ ל ל   מ ו ד ה   ר ב י   י ה ו ש ע   ד א ס ו ר   כ ר ב י   ש מ ע ו ן .   ו ע ו ד ,   ד ר ב י   א ל י ע ז ר   ד פ ל י ג   ה ת ם   ע ל   ר ב י   י ה ו ש ע   ב ט מ א   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע י ב ו ר   מ ן   ה ט מ א   ו ש ר י   ל י ה   ו א ו ק י   פ ל ו ג ת י י ה ו   ב ז ה   ו ז ה   ג ו ר ם   א ל מ א   ל ר ב י   י ה ו ש ע   א ס ו ר   ה ו א   כ ר ב י   ש מ ע ו ן ,   ו ס י מ ן   א ח ד   ד ק א מ ר   ה ת ם   ל א ו   ס י מ ן   מ ס י מ נ י   ט ה ר ה   ד א ו ר י י ת א   ק א מ ר   א ל א   מ ס י מ נ י   צ ו ר ת ו   ב צ ו ר ת   פ נ י ו   א ו   א ח ד   מ א י ב ר י ו   ו כ ד א מ ר   ה ת ם   ג ב י   ר ח ל   ש י ל ד ה   מ ן   ה ע ז   ו ע ז   ש י ל ד ה   מ ן   ה ר ח ל   ד פ ט ו ר ה   מ ן   ה ב כ ו ר ה   א מ ר י נ ן   ו א ם   י ש   ב ה   מ ק צ ת   ס י מ נ י ן   ח י י ב ת   ר ב י   ש מ ע ו ן   א ו מ ר   ע ד   ש י ה א   ר א ש ו   ו ר ו ב ו   ד ו מ ה   ל א מ ו ,   ע ל ה   ה ו א   ד ק א   מ ב ע י א   ל ה ו   ל ר ב י   ש מ ע ו ן   א י   ב ע י   ר א ש ו   ו ר ו ב ו   ל א כ י ל ה   כ מ ו   ל ב כ ו ר ה   ו א ת י א   ל מ פ ש ט א   מ ה ה י א   ד ר ב י   י ה ו ש ע   כ ד א מ ר ן   א ל מ א   ס י מ נ י ן   א ל ו   ל א   מ ס י מ נ י   ט ה ר ה   ק א מ ר   א ל א   מ ס י מ נ י   ג ו פ ו   ד ב מ ק צ ת   ס י מ נ י ן   ש ר י   ר ב י   י ה ו ש ע   ו פ ל י ג   ר ב י   ש מ ע ו ן   א ב ל   ב ש א י נ ו   ד ו מ ה   כ ל ל   מ ו ד ה   ל ו   ד א ס ו ר ,   ו ר ב י   א ל י ע ז ר   נ מ י   א ס ר   ב ו   כ ר ב י   י ה ו ש ע   ב ש א י נ ו   ד ו מ ה   ל א מ ו   כ ל ל   א ל א   ד פ ל י ג   ע ל י ה   ב ב נ ו   ד א ס ר   ר ב י   י ה ו ש ע   א פ י ל ו   ב ב נ ו   מ ש ו ם   ד ז ה   ו ז ה   ג ו ר ם   א ס ו ר   ו ר ב י   א ל ע ז ר   ש ר י   ב ב נ ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ז ה   ו ז ה   ג ו ר ם   מ ו ת ר ,   ו ל פ י   ז ה   א פ י ל ו   ט ה ו ר   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע ב ו ר ו   מ ן   ה ט מ א   כ ל ו מ ר   ש א י נ ו   ד ו מ ה   כ ל ל   ל א ם   א ס ו ר   ל ר ב י   י ה ו ש ע   א ל א   א י י ד י   ד נ ס י ב   ר י ש א   ט מ א   ש נ ו ל ד   מ ס י ק   ל ה   ב ט מ א   ש נ ו ל ד ,   ו ד ק א מ ר   ש נ ו ל ד   מ ן   ה ט מ א   ד ו ק א   ב ש ד ו מ ה   ק צ ת   ל א מ ו ,   ש א י ל ו   א י נ ו   ד ו מ ה   כ ל ל   ל א מ ו   א פ י ל ו   נ ו ל ד   מ ן   ה פ ר ה   ו ש ו ר   ג מ ו ר י ן   א ס ו ר   א פ י ל ו   ל ר ב י   י ה ו ש ע   כ מ ו   ש א מ ר נ ו ,   ז ה   כ ש ט ת   ה ת ו ס פ ו ת ,   ו ה א   ד ק א מ ר   ל א פ ו ק י   מ ד ר ב י   י ה ו ש ע   ל ו מ ר   מ א י   ד א ס ר   ר ב י   י ה ו ש ע   ו נ פ ק א   ל י ה   מ ש ה   כ ש ב י ם ,   נ פ ק א   ל י ה   ל ר ב א   א ל י ב א   ד ר ב י   א ל י ע ז ר   מ ב נ י ן   א ב   ד ש ה .",
    "ו ת מ י ה   ל י   מ א י   ד ק א מ ר   ד ל א   כ ר ב י   י ה ו ש ע   ד ה א י   ל י ש נ א   מ ש מ ע   ד פ ל י ג   ע ל י ה   ב ד י נ א   ו מ א י   ד א ס ר   ז ה   ש ר י   ז ה   ו ל א   א ש כ ח ן   כ ה א י   ל י ש נ א   ב מ ש מ ע ו ת   ד ו ר ש י ן .   ו נ ר א ה   ד ב ר י   ה מ פ ר ש י ם   ד ר ב א   א ל י ב א   ד ר ב י   א ל י ע ז ר   מ פ י ק   ב נ י ן   א ב   ד ש ה   ש ה   ל ה ו צ י א   כ ל א י ם   א ל ו   ב ט מ א   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע ב ו ר ו   מ ן   ה ט מ א   ל ע נ י ן   פ ט ר   ח מ ו ר   ו ל ו מ ר   ש א י ן   פ ו ד י ן   ב ו ,   ו מ כ ל ל   ד מ ו ת ר   ב א כ י ל ה ,   ד א י   א ס ו ר   ב א כ י ל ה   פ ש י ט א   ש א י ן   פ ו ד י ן   ב ו ,   ו ז ה ו   ד ל א   כ ר ב י   י ה ו ש ע   ד א י ל ו   ל ר ב י   י ה ו ש ע   א פ י ל ו   ב א כ י ל ה   א ס ו ר   ו א י ן   צ ר י ך   ל ו מ ר   ל פ ד י ו ן   פ ט ר   ח מ ו ר   ו ל א   א י צ ט ר י ך   ב נ י ן   א ב   ד ש ה   ש ה   ל מ ע ו ט י ,   ו ל ר ב י   י ה ו ש ע   ב נ י ן   א ב   ד ר ב א   ל מ ע ו ט י   מ פ ד י ו ן   פ ט ר   ח מ ו ר   כ ל א י ם   ד ע ל מ א   ה ב א   מ ע ז   ו ר ח ל ,   ו ה א   ד ק א מ ר   ד ל א   כ ר ב י   י ה ו ש ע   ב ד ו ק א   נ ק ט   ר ב י   י ה ו ש ע   ד א י ל ו   ל ר ב י   א ל י ע ז ר   ב ר   פ ל ו ג ת י ה   ד ר ב י   י ה ו ש ע   כ ל א י ם   ה ב א   מ ן   ה ט ה ו ר   ו ה ט מ א   כ ל ו מ ר   מ ן   ה ק ל ו ט   ש א י נ ו   ד ו מ ה   ל א מ ו   כ ל ל   מ ו ת ר   ה ו א   ב א כ י ל ה   מ ש ו ם   ד ז ה   ו ז ה   ג ו ר ם   מ ו ת ר   ס ב י ר א   ל י ה   כ ד א מ ר י נ ן ,   ה ל כ ך   א ף   ל ד י ד י ה   א פ ש ר   ד ב נ י ן   א ב   ד ר ב א   ל ט מ א   ש נ ו ל ד   מ ן   ה ט ה ו ר   ו ע ב ו ר ו   מ ן   ה ט מ א   ש מ ו ת ר   ב א כ י ל ה   ב ש ד ו מ ה   ב ס י מ ן   א ח ד   מ צ ו ר ו ת י ו   ל א מ ו   ו א י ן   פ ו ד י ן   ב ו   פ ט ר   ח מ ו ר ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל ."
  ]
}