{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "56B",
    "perek_title": "כל המנחות באות מצה",
    "perek_number": 5
  },
  "english": [
    "The animal <b>may even be slaughtered on</b> the basis <b>of that blemish. Rabbi Yehuda says: Even</b> if the firstborn would <b>die</b> if its blood is not let, <b>one may not let its blood</b> at all.",
    "The Gemara discusses similar cases, including examples involving meal offerings. <b>Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: All</b> of the Sages who disagree as to whether one may let the blood of a firstborn animal whose blood circulation is constricted <b>concede that one who leavens</b> a meal offering <b>after</b> another had already <b>leavened</b> it is <b>liable</b> to receive lashes for the additional leavening, <b>as it is written:</b> “No meal offering that you shall bring to the Lord <b>shall be made with leaven”</b> (Leviticus 2:11), <b>and</b> it is also stated: <b>“It shall not be baked with leaven”</b> (Leviticus 6:10). This indicates that one is liable for every act of leavening performed on a meal offering.",
    "Similarly, everyone agrees <b>that one who castrates</b> an animal <b>after one who castrates</b> it <b>is liable, as it is written: “Those whose testicles are bruised, or crushed, or detached, or cut,</b> shall not be offered to the Lord, and you shall not do this in your land” (Leviticus 22:24). <b>If one is liable</b> when the seminal vesicles <b>are cut,</b> then when the testicles <b>are detached</b> altogether is he <b>not all the more so</b> liable? <b>Rather,</b> this verse serves to <b>include</b> one who <b>detaches</b> the testicles <b>after</b> one who <b>cuts</b> the seminal vesicles, to indicate <b>that he is liable.</b> Apparently, one is liable for castrating an animal that is already sterilized.",
    "These Sages <b>disagree only with regard to one who inflicts a blemish on</b> an already <b>blemished</b> animal, such as one whose blood circulation is constricted. <b>Rabbi Meir maintains</b> that as the verse states: “It shall be perfect to be accepted; <b>there shall be no blemish in it”</b> (Leviticus 22:21), this categorical statement includes even the infliction of a blemish on an offering that is already blemished. <b>And the Rabbis maintain</b> that the phrase <b>“it shall be perfect to be accepted”</b> indicates that the prohibition against inflicting a blemish applies only to an animal that is currently perfect, i.e., unblemished, and can therefore be accepted, meaning that it is suitable to be sacrificed upon the altar. If the animal is already blemished, there is no prohibition against inflicting an additional blemish upon it.",
    "The Gemara analyzes this dispute. <b>And</b> according to the opinion of <b>Rabbi Meir,</b> who derives the <i>halakha</i> from the phrase “there shall be no blemish in it,” <b>isn’t it written also: “It shall be perfect to be accepted”?</b> The Gemara answers: <b>That</b> verse serves <b>to exclude</b> only an animal that was <b>blemished from the outset,</b> i.e., an animal that was born with a blemish. In such a case, there is no prohibition to inflict an additional blemish on it. But if the animal was initially unblemished and later developed a blemish, it is prohibited to inflict another blemish upon it.",
    "The Gemara rejects this suggestion: There is no need to exclude an animal that was <b>blemished from the outset,</b> as <b>it is merely like a palm tree,</b> i.e., it is an item that can never attain the status of an animal consecrated as an offering. Therefore, it is obvious that the prohibition against inflicting a blemish does not apply to this animal.",
    "<b>Rather,</b> Rabbi Meir maintains that the phrase “it shall be perfect to be accepted” serves <b>to exclude disqualified consecrated animals,</b> to teach that <b>after their redemption,</b> when they become non-sacred, the prohibition against inflicting a blemish does not apply to them any longer. This exclusion is necessary, as it might <b>enter your mind to say</b> that <b>since</b> it is <b>prohibited</b> to <b>shear</b> disqualified consecrated animals <b>or</b> use them for <b>labor</b> even after they have been redeemed and are non-sacred, perhaps <b>let</b> it <b>also be prohibited</b> to inflict <b>a blemish upon them.</b> Consequently, this verse <b>teaches us</b> that there is no prohibition against inflicting a blemish upon these animals.",
    "The Gemara analyzes the opinion of the Rabbis. <b>And</b> according to the opinion of <b>the Rabbis as well,</b> who base their opinion on the phrase: “It shall be perfect to be accepted,” <b>isn’t it written: “There shall not be any blemish in it,”</b> which indicates an expansion of the prohibition against inflicting a blemish? The Gemara answers: <b>That</b> verse <b>is necessary for that which is taught</b> in a <i>baraita</i>: The verse states: <b>“There shall not be any blemish in it”</b> (Leviticus 22:21). <b>I have</b> derived <b>only that it may not have a blemish</b> caused directly by human action. <b>From where</b> is it derived <b>that one may not cause</b> a blemish to be inflicted <b>upon it</b> indirectly <b>by means of other</b> agents, e.g., <b>that one may not place dough or</b> pressed <b>figs on its ear so that a dog will come and take it,</b> thereby biting off part of the animal’s ear and leaving it blemished? <b>The verse states: “Any blemish.” It says: “Blemish,” and it says “Any blemish”;</b> the word “no” serves to teach that one may not cause a blemish indirectly.",
    "§ The Gemara returns to discuss the leavening of a meal offering. <b>Rabbi Ami says:</b> If one <b>placed leaven,</b> i.e., dough that has leavened to such an extent that it is no longer used as food but as a leavening agent for other dough, <b>on top of</b> the <b>dough</b> of a meal offering, <b>and he went and sat himself</b> down to wait, meaning that he performed no other action, <b>and</b> the dough then <b>leavened of its own</b> accord, he is <b>liable</b> to receive lashes <b>for it.</b> This is <b>similar to</b> performing a prohibited <b>action on Shabbat.</b> The Gemara questions this comparison: <b>And is one liable</b> for performing a prohibited <b>action on Shabbat</b> in <b>a case like this? But doesn’t Rabba bar bar Ḥana say</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַף נִשְׁחָט עַל אוֹתוֹ מוּם רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ מֵת אֵין מַקִּיזִין לוֹ אֶת הַדָּם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן הַכֹּל מוֹדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְחַמֵּץ אַחַר מְחַמֵּץ שֶׁהוּא חַיָּיב דִּכְתִיב לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵעָשֶׂה חָמֵץ וְלֹא תֵאָפֶה חָמֵץ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּמְסָרֵס אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסָרֵס שֶׁהוּא חַיָּיב דִּכְתִיב וּמָעוּךְ וְכָתוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָתוּק וְכָרוּת אִם עַל כּוֹרֵת הוּא חַיָּיב עַל נוֹתֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן אֶלָּא לְהָבִיא נוֹתֵק אַחַר כּוֹרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא חַיָּיב <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֹא נֶחְלְקוּ אֶלָּא בְּמֵטִיל מוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַעַל מוּם רַבִּי מֵאִיר סָבַר כׇּל מוּם לֹא יִהְיֶה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן סָבְרִי תָּמִים יִהְיֶה לְרָצוֹן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכְתִיב תַּמִּים יִהְיֶה לְרָצוֹן הָהוּא לְמַעוֹטֵי בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּם מֵעִיקָּרָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בַּעַל מוּם מֵעִיקָּרָא דִּיקְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לְמַעוֹטֵי פְּסוּלֵי הַמּוּקְדָּשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר פִּדְיוֹנָם סָלְקָא דַּעְתָּךְ אָמֵינָא הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסִירִי בְּגִיזָּה וַעֲבוֹדָה בְּמוּמָם נָמֵי (לִיתַּסְרִי) [לִיתַּסְרוּ] קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבָּנַן נָמֵי הָכְתִיב כׇּל מוּם לֹא יִהְיֶה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא וְכׇל מוּם לֹא יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ אֵין לִי אֶלָּא שֶׁלֹּא יְהֵא בּוֹ מוּם מִנַּיִן שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִגְרוֹם לוֹ עַל יְדֵי אֲחֵרִים שֶׁלֹּא יַנִּיחַ בָּצֵק אוֹ דְבֵילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבֵּי הָאוֹזֶן כְּדֵי שֶׁיָּבֹא הַכֶּלֶב וְיִטְּלֶנּוּ תַּלְמוּד לוֹמַר כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּם אָמַר מוּם וְאָמַר כׇּל מוּם <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִנִּיחַ שְׂאוֹר עַל גַּבֵּי עִיסָּה וְהָלַךְ וְיָשַׁב לוֹ וְנִתְחַמְּצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵלֶיהָ חַיָּיב עָלֶיהָ כְּמַעֲשֵׂה שַׁבָּת וּמַעֲשֵׂה שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הַאי גַּוְונָא מִי מִיחַיַּיב וְהָאָמַר רַבָּה בַּר בַּר חָנָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אף</b> <b>נשחט</b> <b>על</b> <b>אותו</b> <b>מום.</b> רבי שמעון לטעמיה דאמר דבר שאין מתכוין מותר (שבת דף קלג.) וזה לא נתכוין להטיל בו מום על מנת לשוחטו עליו: <b>אפי'</b> <b>ימות.</b> אם לא יקיזנו אין מקיזין לו בפ\"ק דפסחים (דף יא.)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "[מפרש טעמא דר\"י] מתוך שאדם בהול על ממונו אי שרית ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מקום שאין עושין בו מום אתי למיעבד במקום מום ובמקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מום ס\"ל לר' יהודה כר' מאיר דאסר: <b>הכל</b> <b>מודים.</b> אע\"ג דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במטיל מום אחר מום כגון הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאחזו דם דאין לך מום גדול מזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי ימות אפילו הכי מודים במחמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר מחמץ במנחות כלומר כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המסייעין בחימוץ כגון עורך אחר הלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואופה אחר עורך כולן חייבין: <b>במסרס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אחר</b> <b>מסרס.</b> אפי' בבהמת חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב (ויקרא כב) ובארצכם לא תעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם בא אחד וכרת הביצים והניחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תלויין בכיס ובא אחר ונתקן לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב גם הוא: <b>אם</b> <b>על</b> <b>כורת.</b> שמניחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תלויין ויצא חייב על נותק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגמרי לא כל שכן: <b>כל</b> <b>מום.</b> כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ריבויא היא ומשמע דאפי' בבעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יתן מום אחר: <b>ורבנן</b> <b>סברי</b> <b>תמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יהיה</b> <b>לרצון.</b> כתיב ברישיה דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומשמע הכי אותו שהוא תמים וראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיות לרצון בההוא מזהרנא לך דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מום לא יהיה בו אבל בבעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שרי: <b>דיקלא</b> <b>בעלמא</b> <b>הוא.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדוש ומאי איצטריך קרא למישרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להטיל בו מום: <b>הואיל</b> <b>ואסירי</b> <b>בגיזה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרי' בפ\"ב דבכורות (דף טו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תזבח ולא גיזה: <b>קמ\"ל.</b> דהואיל ונפדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שרי להטיל בו מום אבל קודם פדיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסור: <b>לא</b> <b>יהיה.</b> קרי ביה לא יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יטיל בו מום מום לא יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו מצי למיכתב וכתיב כל מום לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולם: <b>הניח</b> <b>שאור</b> <b>על</b> <b>גבי</b> <b>עיסת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחות: <b>וישב</b> <b>לו</b> <b>ונתחמצה</b> <b>מאליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חייב.</b> בהנחה בעלמא: <b>כמעשה</b> <b>שבת.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כי היכי דמיחייב מניח בשר על גחלים בשבת ונצלה מאליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חייב:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}