{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "71A",
    "perek_title": "כל הזבחים שנתערבו",
    "perek_number": 8
  },
  "english": [
    "an ox <b>that</b> is known to have <b>killed a person based on</b> the testimony of <b>one witness or based on</b> the admission of <b>the owner.</b> Had two witnesses testified, deriving benefit from the ox would have been prohibited. Additional examples include when an offering is intermingled <b>with an animal that copulated with a person; or an animal that was the object of bestiality;</b> or <b>with</b> an animal that was <b>set aside</b> for idol worship; <b>or</b> one that <b>was worshipped</b> as a deity; or <b>with</b> an animal that was given as <b>payment</b> to a prostitute <b>or</b> as the <b>price</b> of a dog, as it is written: “You shall not bring the payment of a harlot, or the price of a dog, into the house of the Lord your God” (Deuteronomy 23:19)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁהֵמִית אֶת הָאָדָם עַל פִּי עֵד אֶחָד אוֹ עַל פִּי הַבְּעָלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹבֵעַ וְנִרְבָּע, בְּמוּקְצֶה וְנֶעֱבָד, בְּאֶתְנַן וּמְחִיר,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאחלופי באדם דאדם כולי עלמא לא פליגי דפטירי תדע דלרבי יהודה אמאי כונסין"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "לכיפה ועביד צער בעלי חיים ומקלקל חצירו וכיפתו אדרבה ליערפינהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בקופיץ ולקברינהו אלא ודאי אתי לאחלופי באדם ועבדי היכירא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולרבנן נמי עבדי היכירא דפטרינן להו ולא חיישי' לתקלה אבל במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא חיישינן לתקלה דאיכא כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק איסורין לפי שהם מוקדשים כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רכב על גבי שור ובא חבירו ורכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסמיכה על גבי ראש גדי וטלה וחלב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקדשין ע\"ג מכתו דשרי בשור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הנסקל לפי שאינם דרך הנאתן ועוד דאיכא איסור מעילה דהזיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במעילה במיתה הילכך כולן ימותו ואל תתמה התם כיון דאיסור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הנאה נינהו אמאי לא תקינו בהו רבנן מיתה ויזקיקו להורגן היכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יזקיקו ב\"ד להרוג כל איסורי הנאה הרי הזאב והארי דמוקי לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ר\"ל והוא שהמיתו ואסורין בהנאה (סנהדרין דף טו:) ולא תקינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להו מיתה אלא אמרו כל הקודם להורגן זכה ומקשה רבא היינו דקתני עלה ואפי' אבא חלפתא ביניהם אלא אמר רבא שנים שהיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עומדין ויצא חץ מביניהם פטורין ואפילו אבא חלפתא דלא תלינן ביה שהרג אבל בשוורים אותן שיש לתלות בהן חייבין משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ובערת הרע מקרבך ועוד אומר ר\"ת דשור הנסקל אינו נאסר מחיים ופירש דכולה ההיא שמעתא (ב\"ק דף מא.) דממשמע שנאמר סקל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יסקל השור איני יודע שהיא נבילה ונבילה אסורה באכילה מוכחת כן וסוגיא דפרק שני דקדושין (דף נז.) הכי פריך כל צפור טהורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תאכלו לרבות המשולחת וזה אשר לא תאכלו מהם לרבות את השחוטה ופריך איפוך אנא ומשני לא מצינו בעלי חיים שאסורין שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יהו מותרין כששוחטן בר מאלו שעומדין ומוקצין למצוותן ולכך אין לאסור משולחת לומר דחל עליה איסור לאחר שילוח לאוסרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "באכילה כדין שאר עופות טמאין דכתיבי בקרא ופריך (והרי רובע ונרבע) דאסורין פירוש דמחיים אסורין לשוחטן ולהקריבן לגבוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומשני הני מילי לגבוה אבל להדיוט שרי והרי רובע ונרבע בעדים דמחיים אסורין פי' דמחיים אסורין לישחט ואם שחטן אסורין אף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אני אביא משולחת ומשני רוב בעלי חיים קאמרינן אם כן דאין שור הנסקל נאסר כל זמן שהוא חי שור שלא נגמר דינו שנתערב באחרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שנגמר דינן כולן פטורין דמותרין בגיזה ועבודה ואין כאן עינוי הדין כיון דפטורין מסקילה מיהו לכשישחטו או ימותו יהו אסורין בהנאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והא דאמר בסוף פרק שור שנגח ד' וה' (בבא קמא דף מה. ושם ד\"ה מכור) דשור שנגמר דינו מכרו אינו מכור אפילו לרידיא היינו משום דאסור לענות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דינו ומצוה לסוקלו ועוד דאין לו מכר דאין לו בעלים והלוקח אינו יכול לזכות בו יותר משאר אדם אבל כי לא נגמר דינו מכרו מכור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לשחיטה אי נמי לרידיא דמצי לאערוקיה לאגמא וכי שחיט ליה [לאחר שנגמר דינו] אסור באכילה כך נראה לר\"ת כמו שפירשנו וקשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבסוף פרק קמא דערכין (דף ז:) משמע דשור הנסקל נאסר מחיים גבי האשה שמתה נהנין בשערה דמפרש התם זו מיתתה אוסרתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וזו גמר דינה אוסרתה ויש לומר גמר דינה דמחיים גורם לה להיות חל עליה איסור שאסורה אפילו שחטה דעבדה כעין בשר וזו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מיתתה אוסרתה אין עליה שום איסור מחיים ויש להביא ראיה דלא נאסר מחיים מהא דתניא בפרק מרובה מדת (ב\"ק דף עא.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ובפרק אלו נערות (כתובות דף לג:) (גבי) גנב שור הנסקל וטבחו משלם תשלומי ד' וה' דברי רבי מאיר ואמאי הא ליתא במכירה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושמעינן ליה לריש לקיש בפרק מרובה מדת (ב\"ק דף עא.) דכל שישנו בטביחה ישנו במכירה וכל שאינו בטביחה אינו במכירה וה\"ה דכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאינו במכירה אינו בטביחה אבל אי שרי בהנאה ניחא שיכול למוכרו לרכוב עליו עד בית הסקילה או ליהנות בו מעט עד אותה שעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "או אם היו בית דין מתעצלין בסקילתו ומיהו מה שאומר ר\"ת דאין לו מכר דאין לו בעלים זה לא נוכל לקיים ומה שפסק ר\"ת בעדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שיש בו שה אחד ספק דרוסה דשרי מטעמא דכל דפריש מרובא פריש לא יתכן דיש לאסור גזירה שמא יקח מן הקבוע אפילו היכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דפריש מאליו רק בדבר שלא נאסר בתערובת כגון ט' חנויות (אחת) מוכרות בשר שחוטה ואחת נבילה (פסחים דף ט:) התם שרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אי פריש אחת ולא גזרינן שמא יקח מן הקבוע שהרי האיסור ניכר וידוע היכן הוא ולכך שרינן היכא דפריש או כגון דנמצא ביד עובד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כוכבים אבל אם נאסר בתערובת ופריש לא אמרינן דפריש מרובא פריש ואם יש בעדר ספק דרוסה אפילו אחד בריבוא כולן ימותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תדע דטבעת של עבודת כוכבים שנתערבה בריבוא כולן אסורות ובפירש אחת מהן פליגי רב ושמואל בגמרא (לקמן זבחים דף עד.) אי אוסרת השאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אי לא אבל בההיא גופה אותה שפירשה לא פליגי וכולי עלמא דאסירא וכל איסורי הנאה שפירשו מתערובתן אסורין ולא אמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מרובא פריש וטעמא משום גזירה שמא יקח מן הקבוע ולא שנא חולין ולא שנא קדשים ויש להתיר הבהמה שנושא הזאב והרועה מצילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ונתערבה בעדר משום דאין דרוסה אלא ביד ושמא טרפה בשינים והוה ליה ספק ספיקא וכן הנץ שנושא אווז שמא נושאה בחרטום או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בין רגליו ולא הכה ביד מיהו יש ליישב דברי ר\"ת דלא דמי לטבעת של עבודת כוכבים דשאני בעלי חיים כיון דאפשר ע\"י דנכבשינהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דניניידין ואם תאמר אמאי תנן ימותו נימא ירעו עד שיסתאבו ויפדו ואחרי כן נימא כל דפריש מרובא פריש דהשתא להדיוט חזו שהרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כמה קדשים אמרינן בהו ירעו ולא חיישינן לתקלה ובסיפא אמרינן ברובע ונרבע ירעו ולכשיסתאבו יפדם וישחטם ויאכלם מטעם דפריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מרובא פריש ויש לומר דלא עבדינן תקנה ברעייה כיון דלאחר רעייה לא מישתרי נמי אלא מטעם כל דפריש ועוד שאל הרב רבי יצחק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מר\"ת דקאמר רבי שמעון (סנהדרין דף עט:) הנסקלים בנשרפים ידונו בסקילה שהשריפה חמורה ניזיל בתר רובא להחמיר בדיני נפשות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדאיתא פרק קמא דחולין (דף יא:) דלא חיישינן שמא במקום סייף נקב הוה ותירץ דלא אזלינן בתר רובא להחמיר כיון שנהרג בלאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הכי במיתה אחרת אי נמי לא אזלינן בתר רובא לחייב אותו שהוא ודאי בסקילה ומהאי טעמא לא תקשי לן הא דאמר פרק אלו הן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הנשרפין (סנהדרין דף עט:) דאדם רוצח שלא נגמר דינו שנתערב עם אחרים שנגמר דינן כולן פטורים דמשום רובא לא נעביד דבר שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שקר ודאי דודאי יש אחד שאינו בר מיתה כלל לפי שלא נגמר דינו ולא דמי לאותו שהרג ודאי אלא דלא ידעינן אי טריפה הוה אי שלם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוה ועוד יש לומר דהוה ליה קבוע וכל קבוע כמחצה על מחצה דמי ופטור מדאורייתא דספק נפשות להקל וכי תימא ניכבשינהו ונימא כל דפריש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אי אתה רשאי למושכן להחמיר עליו ועוד גזירה שמא יקח מן הקבוע והא דפריך מעיקרא כי תני הנשרפים בנסקלים תיפוק לי דרובא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נסקלים נינהו הכי פירושא לכל הפחות לא גרע משום דרובא נסקלים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>על</b></big> <big><b>פי</b></big> <b>עד</b> <b>אחד</b> <b>או</b> <b>על</b> <b>פי</b> <b>הבעלים.</b> פירש בקונטרס דפטר ליה מסקילה משום דמודה בקנס פטור וכן פירש במכות (דף ו.) דאין"
    },
    {
      "width": "890px",
      "right": "",
      "left": "",
      "text": "אדם נהרג על פי עצמו מטעם קנס ונראה דאפי' אמרי שנגמר דינם בבית דין פלוני אין נהרגים על פיהם ואע\"ג דכי האי גוונא מחייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בקנס כדמוכח בפרק קמא דמכות (דף ד.) וגבי פלוני רבע שורי בפרק קמא דסנהדרין (דף י.) מפרש משום דאדם קרוב אצל ממונו לא אמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ונהרג שורו ולא פלגינן דיבורא אלא הרובע והשור נהרגין ואי קנס מיקרי כי נמי אמת הוא שרבע שורו אמאי נהרג שור על פיו והא מודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בקנס פטור כמו אם אמר גנבתי וטבחתי דפטור מכפל וד' וה' ונראה לי טעמא דאינו נהרג על פי הבעלים אם אין עד אחד עמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדאיתא פרק כל האסורין (תמורה דף כט.) זה וזה מותרות באכילה מנלן אי ס\"ד להדיוט אסירי למה לי למעוטינהו. לרובע ונרבע לגבוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דהתם לא מזכיר ברובע ונרבע על פי הבעלים מכל מקום על כל ענין שפסול גבוה ומותר להדיוט קאי מנהני מילי. ברוך:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>ברובע</b></big> <b>ונרבע.</b> פירש בקונטרס על פי עד אחד או על פי הבעלים שנאסר לגבוה ולא להדיוט דבשני עדים היה נאסר אפילו להדיוט וכן"
    },
    {
      "width": "820px",
      "right": "",
      "left": "",
      "text": "משמע בריש פ' בתרא דכריתות (ד' כד.) דאמר רבי יוחנן שור הנסקל שהוזמו עדיו כל המחזיק בו זכה אמר רבא מסתברא טעמיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דרבי יוחנן כגון דאמרו ליה נרבע שורו ואי לא ליתסר בהנאה אמאי מייאש הלא העור מותר בהנאה והבשר לכלבים וכן נמי משמע בפרק האיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מקדש (קדושין דף נז:) דפריך והרי רובע ונרבע בעדים דאסירי מחיים להדיוט ואם תאמר ומנלן הא כי כתיב קרא בנוגח כתיב ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ילפי מהדדי כדאמרינן פרק שור שנגח ד' וה' (ב\"ק דף מ:) שיש בנוגח שאין ברובע ויש ברובע שאין בנוגח ושמא איכא שום דרש:"
    }
  ]
}