{
  "text": [
    "< b > ט ע מ א   ש א מ ר   ש א נ י   א ו כ ל   ה ו א   ד א י ן   א ס ו ר   א ל א   ב א כ י ל ה   א ב ל   מ ו ד ר נ י   מ מ ך   ל ח ו ד י ה   א ס ו ר   א פ י ל ו   ב ה נ א ה . < / b >   ו א י ן   ל ש ו ן   ז ה   מ ד ו ק ד ק ,   ד ה ש ת א   מ ש מ ע   ד ח ד ו ש י ה   ד ל ש מ ו א ל   ב מ ו ד ר נ י   מ מ ך   ל א   מ ש מ ע   א י ס ו ר   א כ י ל ה   ב ל ב ד   א ל א   ש א ר   ה נ א ו ת   ו ל י ת א ,   ד א ם   כ ן   מ א י   ק מ \" ל   פ ש י ט א   ד מ ו ד ר נ י   מ מ ך   א י   א פ ש ר   ד ל י ש ת מ א   מ י נ י ה   א י ס ו ר   א כ י ל ה   ב ל ב ד   א ל א   א י ס ו ר   ה נ א ה ,   ו כ מ \" ד   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו י י ן   י ד י ם ,   א ו   ש א י נ ו   א ס ו ר   כ ל ל   ל א   ב א כ י ל ה   ו ל א   ב ה נ א ה ,   כ מ \" ד   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י   י ד י ם . < b r > < b > < / b > ו א פ י ל ו   א י כ א   ל מ ש מ ע   מ י נ י ה   מ י ד י   א י ס ו ר   א כ י ל ה ,   א י ן   א ס ו ר   א ל א   ל כ ל   ה י ו ת ר   ד ל א   מ ש ת ע י נ א   ב ה ד ך   ו ל א   ע ב י ד נ א   מ ש א   ו מ ת ן   ב ה ד ך   ו ל א   ק א י מ נ א   ב א ר ב ע   א מ ו ת   ד י ד ך ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ( ה א )   [ א ל א   ל פ י   ה ש \" מ ]   ו ד א י   ה א   ד ש מ ו א ל   ל א ש מ ו ע י נ ן   ד י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו י י ן   י ד י ם ,   ו כ א י ל ו   א מ ר   א ם   ל א   א מ ר   ש א נ י   ש א נ י   א ו כ ל   ל ך   א ס ו ר   ב ה נ א ה ,   ו כ ד א ק ש י נ ן   א י   ה כ י   ל י מ א   א ם   ל א   א מ ר   ש א נ י   א ו כ ל   ל ך   א ס ו ר   א פ י ל ו   ב ה נ א ה .",
    "< b > א ב ל   א מ ר   מ ו ד ר נ י   מ מ ך   ל א   מ ש מ ע   ד א מ ר   א ס ו ר   מ \" ט   ד י ל מ א   מ ו ד ר נ י   מ מ ך   ד ל א   מ ש ת ע י נ א   ב ה ד ך   מ ש מ ע . < / b >   כ ל ו מ ר   ו כ י ו ן   ד א י כ א   ל מ ש מ ע   ה כ י ן   ו א י כ א   ל מ ש מ ע   ש א ר   ה נ א ו ת ,   ו ל י כ א   י ד י ם   מ ו כ י ח ו ת   ל ש ו ם   א י ס ו ר   ה ל כ ך   א י נ ו   א ס ו ר   כ ל ל   ו כ ד א מ ר י נ ן ,   א ב ל   א מ ר   מ ו ד ר נ י   מ מ ך   ל א   מ ש מ ע   ד א מ ר   א ס ו ר ,   כ ל ו מ ר   ל א   מ ש מ ע   ד א מ ר   א ס ו ר   כ ל ל . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ד ל א ש ת ע ו י י   ב ה ד י ה   מ י ה א   [ א ס ו ר   ל פ י   ה ש \" מ ]   כ ב ר י י ת א   ד ל ע י ל ,   ד ק ת נ י   מ ו ד ר נ י   מ מ ך   א ס ו ר   ש א נ י   א ו כ ל   ל ך   א ס ו ר ,   ו מ ו ד ר נ י   מ מ ך   ד ל א   מ ש ת ע י נ א   ב ה ד ך   ק א מ ר ,   ו כ ל ה ו   ס ב י ר א   ל ה ו   ד י ד י ם   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   י ד י ם .   [ ו ה ר א ש ו ן   ע י ק ר .   ו א י ד ך   ת נ א   ס ב י ר א   ל י ה   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו י י ן   י ד י ם   ל פ י   ה ש \" מ ] . < b r > < b > < / b > ו א \" ת   א ם   כ ן   ר ב א   ד א מ ר   ל ק מ ן   ( נ ד ר י ם   ו ,   א )   א נ א   ד א מ ר י   א פ י ל ו   ל ר ב נ ן ,   כ ל ו מ ר   ד ל י כ א   מ \" ד   ה ו י י ן   י ד י ם   כ מ א ן   מ ו ק י   ל ה   ל ב ר י י ת א   ד ל ע י ל ,   ד ה א   ע ל   כ ר ח י ן   א י ד ך   ב ר י י ת א   ל מ א י   ד פ ר י ש נ א   ה ו י י ן   י ד י ם   ס \" ל . < b r > < b > < / b > ו נ \" ל   ד ר ב א   מ ו ק י   ל ה   כ ש ה י ו   מ ס ר ב י ן   ב ו   ל י ה נ ו ת   א ו   ל א ש ת ו ע י י ,   ו א מ ר   מ ו ד ר נ י   מ מ ך   ד כ י ו ן   ד מ ס ר ב י ן   ב ו   ה ו י י ן   י ד י ם ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ש נ ו י י   ה כ י ן   ל ע י ל   ב ר י י ת א   ל ש מ ו א ל ,   א ל א   ע ד   ה ש ת א   ל א   ה ו ה   ס \" ד   ד ש מ ו א ל   מ ש ו ם   י ד י ם   ש א י ן   מ ו כ י ח ו ת   א ת י   ל י ה ,   א ל א   מ ש ו ם   ד ל א   מ ש מ ע   ד א מ ר   ש ו ם   א י ס ו ר   ו א פ י ל ו   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   ו ה ל כ ך   א ף   ב מ ס ר ב י ן   ב ו   ל א   א מ ר   כ ל ו ם ,   ו ה י י נ ו   ד כ י   א ו ק י מ נ א   ד ל ש מ ו א ל   ב ה א י   ט ע מ א   ד י ד י ם   ש א י ן   מ ו כ י ח ו ת   ת ו   ל א   א ק ש י נ ן   ע ל י ה   מ א י ד ך   ב ר י י ת א . < b r > < b > < / b > א ו   מ ש ו ם   ד מ מ י ל א   ש מ ע י נ ן   ד ש מ ו א ל   מ ו ק י   ל ה   ל א י ד ך   ב ר י י ת א   כ מ \" ד   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו י י ן   י ד י ם ,   א ו   א פ י ל ו   כ מ \" ד   ל א   ה ו י י ן   י ד י ם   ו ב מ ס ר ב י ן   ב ו   ( כ י ד י ם )   [ ב י ד י ם   ל פ י   ה ש \" מ ]   ש א י ן   מ ו כ י ח ו ת   מ י ה א   ה ו י י ן ,   ו ד ר '   י ּ ו ס י   ב ר ב י   ח נ י נ א   ל א   פ ל י ג י   א ד ש מ ו א ל ,   א ל א   ב א ו מ ר   מ ו ד ר   א נ י   ל ך   מ א כ י ל ה   ש נ י ה ם   א ס ו ר ,   מ ו ד ר נ י   מ מ ך   מ א כ י ל ה   ה ו א   א ס ו ר   ו ח ב ר ו   מ ו ת ר ."
  ]
}