{
  "text": [
    "<b>טעמא שאמר שאני אוכל הוא דאין אסור אלא באכילה אבל מודרני ממך לחודיה אסור אפילו בהנאה.</b> ואין לשון זה מדוקדק, דהשתא משמע דחדושיה דלשמואל במודרני ממך לא משמע איסור אכילה בלבד אלא שאר הנאות וליתא, דאם כן מאי קמ\"ל פשיטא דמודרני ממך אי אפשר דלישתמא מיניה איסור אכילה בלבד אלא איסור הנאה, וכמ\"ד ידים שאין מוכיחות הויין ידים, או שאינו אסור כלל לא באכילה ולא בהנאה, כמ\"ד ידים שאין מוכיחות לא הוי ידים.<br><b></b>ואפילו איכא למשמע מיניה מידי איסור אכילה, אין אסור אלא לכל היותר דלא משתעינא בהדך ולא עבידנא משא ומתן בהדך ולא קאימנא בארבע אמות דידך, וכדאמרינן בסמוך (הא) [אלא לפי הש\"מ] ודאי הא דשמואל לאשמועינן דידים שאין מוכיחות הויין ידים, וכאילו אמר אם לא אמר שאני שאני אוכל לך אסור בהנאה, וכדאקשינן אי הכי לימא אם לא אמר שאני אוכל לך אסור אפילו בהנאה.",
    "<b>אבל אמר מודרני ממך לא משמע דאמר אסור מ\"ט דילמא מודרני ממך דלא משתעינא בהדך משמע.</b> כלומר וכיון דאיכא למשמע הכין ואיכא למשמע שאר הנאות, וליכא ידים מוכיחות לשום איסור הלכך אינו אסור כלל וכדאמרינן, אבל אמר מודרני ממך לא משמע דאמר אסור, כלומר לא משמע דאמר אסור כלל.<br><b></b>ויש מי שפירש דלאשתעויי בהדיה מיהא [אסור לפי הש\"מ] כברייתא דלעיל, דקתני מודרני ממך אסור שאני אוכל לך אסור, ומודרני ממך דלא משתעינא בהדך קאמר, וכלהו סבירא להו דידים שאין מוכיחות לא הויין ידים. [והראשון עיקר. ואידך תנא סבירא ליה ידים שאין מוכיחות הויין ידים לפי הש\"מ].<br><b></b>וא\"ת אם כן רבא דאמר לקמן (נדרים ו, א) אנא דאמרי אפילו לרבנן, כלומר דליכא מ\"ד הויין ידים כמאן מוקי לה לברייתא דלעיל, דהא על כרחין אידך ברייתא למאי דפרישנא הויין ידים ס\"ל.<br><b></b>ונ\"ל דרבא מוקי לה כשהיו מסרבין בו ליהנות או לאשתועיי, ואמר מודרני ממך דכיון דמסרבין בו הויין ידים, והוא הדין דהוה מצי לשנויי הכין לעיל ברייתא לשמואל, אלא עד השתא לא הוה ס\"ד דשמואל משום ידים שאין מוכיחות אתי ליה, אלא משום דלא משמע דאמר שום איסור ואפילו שאין מוכיחות לא הויין והלכך אף במסרבין בו לא אמר כלום, והיינו דכי אוקימנא דלשמואל בהאי טעמא דידים שאין מוכיחות תו לא אקשינן עליה מאידך ברייתא.<br><b></b>או משום דממילא שמעינן דשמואל מוקי לה לאידך ברייתא כמ\"ד ידים שאין מוכיחות הויין ידים, או אפילו כמ\"ד לא הויין ידים ובמסרבין בו (כידים) [בידים לפי הש\"מ] שאין מוכיחות מיהא הויין, ודר' יּוסי ברבי חנינא לא פליגי אדשמואל, אלא באומר מודר אני לך מאכילה שניהם אסור, מודרני ממך מאכילה הוא אסור וחברו מותר."
  ]
}