{
  "text": [
    "<b>אמר ר\"ל והוא שבא ומצאה בתוך ימי עונתה.</b> פירש רש\"י ז\"ל עונתה כגון שלשים לראייתה דסתם נשים שוהות בין ראייה לראייה שלשים יום כדאמרינן בפ\"ק (ט, ב) עונה בינונית שלשים יום. ונראה דלהאי פירושא ריש לקיש אשאין לה וסת קאי ומשום דמתניתין כל הנשים קתני ואפילו שאין לה וסת אתא ר\"ל לאשמעינן דאם אין לה וסת מותרת דוקא כשמצא תוך עונתה אבל בא ומצאה לאחר עונתה אסורה עד שתבדוק אבל אם יש לה וסת אינה חוששת לעונה כלל דכיון דקביע ליה זמן אימר לא חזיא עד שעת וסת, דאורח אינו בא אלא בזמנו ורב הונא דאמר לא שנו אלא שלא הגיע שעת וסתה אבל הגיע עת וסתה לא אדר\"ל קאי דר\"ל לאו באשה שיש לה וסת איירי אלא באשה שאין לה וסת ורב הונא באשה שיש לה וסת ואמתניתין קאי ומר אמר חדא ומר אמר חדא.",
    "ואסיקנא:<b> דרב הונא הכי קאמר לא שאנו אלא שלא הגיע שעת וסתה אבל הגיע עת וסתה אסורה עד שתאמר לו טהורה אני.</b> דקסבר וסתות דאורייתא וכודאי טמאה חשבינן לה וכדאמרינן לקמן (נדה טז, א) דלמאן דאמר וסתות דאורייתא לא בדקה ולא ראתה ולבסוף בדקה אעפ\"י שמצאה טהור טמא כאלו ודאי נטמאת.",
    "<b>ורבה בר בר חנה אמר אפילו הגיע עת וסתה מותרת קסבר וסתות דרבנן.</b> יש מי שפירש דאפילו בא בעת וסתה ממש ואי קשיא לך והא תנן (סד, א) היתה למודה להיות רואה ט\"ו יום ושנתה ליום עשרים זה וזה אסורין, ואמרינן לקמן (דף סג, ב) והזהרתם את בני ישראל מטומאותם מכאן אמר ר' יאשיה הזהרה לבני ישראל שיפרשו מנשותיהם סמוך לוסתן, ואמרי נמי לקמן (נדה טז, א) דאפילו למאן דאמר וסתות דרבנן לא בדקה ולא ראתה טמאה עד שתבדוק ותמצא טהור, ויש מתרצים דהתם בשוהא עמה בעיר אבל הבא מן הדרך הקלו דכיון דאיכא תביעה אין לך בדיקה גדולה מזו, אבל מכל מקום בעונה סמוך לוסת תקשי לך עדיין דהא אפילו בודקת ומצאה טהור אסורה כל עונת הוסת. ושמא אף בזו הקלו בבא מן הדרך כדרך שהתירו לפקוד את אשתו בשעה שהוא יוצא לדרך ואפילו בעונה הסמוכה לוסת. ולהאי פירושא לא קי\"ל כרבה בר בר חנה ואע\"ג דוסתות דרבנן משום דפליג אדר' יוחנן רביה דאמר אשה שיש לה וסת בעלה מחשב ובא עליה, הא תוך זמן שלא תוכל לספור ולטבול אסורה. וכן כתב הראב\"ד ז\"ל דהא דרבה בר בר חנה פליגא אדר' יוחנן רביה וקי\"ל כר' יוחנן. אבל בתוס' פירשו דרבה בר בר חנה נמי כר' יוחנן ס\"ל ואף הוא לאחר כדי שתוכל לספור ולטבול קאמר ולאפוקי מדרב הונא דאמר דכטמאה ודאית חשבינן לה דלעולם היא בטומאתה עד שתאמר לו טהורה אני ולא מהניא בה אפילו תביעה. ולפי שיטה זו כל אשה שיש לה וסת קבוע בעלה מחשב ובא עליה דוסתות דרבנן ולעולם אינו חושש לעונה למי שיש לה וסת שאין אורח בא קודם זמנו ואם אין לה וסת קבוע חושש לימי עונה ומחשב נמי ימי עונה ובא עליה הא בא מן הדרך לאחר עונה וקודם שתוכל לספור ולטבול אסורה.",
    "<b>ושמעינן מהא דאשה שאין לה וסת בעלה מוזהר עליה ביום עונתה דאפילו בבא מן הדרך אנו חוששים לה כריש לקיש ולא אשכחן מאן דפליג עליה.</b> ומפרשים ראיתי משמו של רש\"י ז\"ל דהא דרב הונא קאי אדר\"ל ולומר דריש לקיש דאמר והוא שבא ומצאה בתוך ימי עונתה אפילו במי שיש לה וסת קאי ולומר דאילו לא ראתה בשעת וסתה חושש הא לעונה ונמצא שהוא חושש לוסת ולעונה שלאחר וסתה והוא שלא ראתה בשעת וסתה ומשכחת לה במי שוסתה מובלע בתוך זמן עונה הא במרוחק מזמן עונה אין מקום לחששא זו, ומכל מקום ברואה בשעת וסתה, בין בוסת מקורב רוחק בין בוסת קרוב אינו חושש לעונה כלל כיון דקביע לה זמן. ולהאי פירושא נמי אף מי שיש לה וסת ולא ראתה בשעת וסתה, בעלה מוזהר עליה לפרוש ממנה ביום העונה, וזו חומרא גדולה.",
    "הא ד<b>אמר רב הונא לא שנו אלא שאין לה וסת אבל יש לה וסת אסורה לשמש.</b> ואקשינן כלפי לייא, ואמרינן אלא אי איתמר הכי איתמר לא שאנו אלא שלא הגיע עת וסתה אבל הגיע עת וסתה אסורה, קשיא לי, אמאי מפכי לה למימריה דרב הונא לגמרי, הא לא הוה לן למימר אלא הכי, אלא אי איתמר הכי איתמר לא שאנו אלא שיש לה וסת, אבל אין לה וסת אסורה לשמש דהא לא הוה קשיא לן בגוה אלא דאיפכא מסתברא, ומאי דהוה קשיא לן הוה לן לתרוצי. וי\"ל משום דכל הנשים בחזקת טהרה לבעליהן תמאקתני, דמשמע בין יש לה וסת בין אין לה וסת. והא דאמרינן איפכא מסתברא, לאו למימרא דדינא הכי, אלא הכי קאמר לרב הונא דמפליג בינייהו, אי איכא לאפלוגי איפכא מסתברא, אלא ודאי זו וזו מותרות, אלא אי איתמר הכי איתמר וזו ראיה גדולה, שאפילו אשה שאין לה וסת אינה צריכה בדיקה כלל, שלא כדברי הרמב\"ם ז\"ל שכתב כל הנשים שיש להן וסת בחזקת טהרה לבעליהן, ואע\"ג דאקשינן לעיל (נדה יא, ב) מהא מתניתין לשמואל, דאמר גבי מתניתין גבי בשעה בשעהשהיא עוברת לשמש את הבית. לא שאנו אלא לטהרות אבל לבעלה אינה צריכה בדיקה, ואקשינן מקמ\"ל מתניתין הוא כל הנשים בחזקת טהרה לבעליהן, ופרקינן אי ממתניתין הוה אמינא הני מילי באשה שיש לה וסת אבל אין לה וסת בעיא בדיקה, לאו למימרא דמתניתין דהכא דוקא בשיש לה וסת, אלא לדתירוצה תרוצה דלשמואל ולמשכח לה צריכותא הוא דקאמרינן כלומר שאילולי הא דשמואל היה אפשר לבעל הדין לחלוק דבשיש לה וסת היא, אבל קושטא דמתניתין ודאי אפילו בשאין לה וסת קא מיירי."
  ]
}