{
  "text": [
    "< b > ע ד   ב י ד ה   ו א י ן   ע ד   ב י ד ה   מ י ב ע י   ל י ה . < / b >   פ ר ש \" י   א \" כ   א י ב ע י   ל י ה   ל מ ת נ י '   ל פ ל ו ג י   ב י ן   ע ד   ב י ד ה   ל א י ן   ע ד   ב י ד ה   ד ל א   ת י פ ו ק   מ י נ י ה   ח ו ר ב א   ד ה ש ת א   מ ש מ ע   ד א פ י '   ע ד   ב י ד ה   ו ל א   ש ה ה   א ל א   כ ד י   ש ת ר ד   מ ט ה ר י   ר ב נ ן .   ו ק ש ה   ל פ י '   ד ה א   מ ת נ י '   א ו ק י מ נ א   ב ע ד   ב י ד ה   ו א ע \" ג   ד ל א   ק ת נ י   ע ד   ב י ד ה   ו ל א   ח י י ש י נ ן   ד ל מ א   נ פ י ק   מ י נ י ה   ח ו ר ב א .   ו ע ו ד   א מ א י   ק א מ ר   ע ד   ב י ד ה   ו א י ן   ע ד   ב י ד ה   מ י ב ע י   ל י ה   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   א י ן   ע ד   ב י ד ה   מ י ב ע י   ל י ה   ה ל כ ך   נ ר א ה   ל פ ר ש   ד ה \" ק   א ע \" ג   ד א ו ק י מ נ א   מ ת נ י '   ב ע ד   ב י ד ה   מ \" מ   כ י   נ ו ק י   ב ר י י ת א   ב א י ן   ע ד   ב י ד ה   א כ ת י   ת ק ש י   ל ך   א \" כ   נ ת נ י   ב ה ד י א   ב מ ת נ י '   ע ד   ב י ד ה   ו א י ן   ע ד   ב י ד ה   כ ב ר י י ת א   א ל א   ש \" מ   מ ד ת נ ן   ס ת ם   ב ח ד   ע נ י נ א   א י י ר י :",
    "< b > ס ד \" א   ה \" מ   ה י כ א   ד א י ת י ה   ב מ ת א   ר מ י א   א נ פ ש ה   ו ב ד ק ה . < / b >   ת י '   ו ה א   ל ע י ל   ב פ \" ק   א מ ר י נ ן   א י פ כ א   ד ה ב א י ם   מ ן   ה ד ר ך   נ ש י ה ן   ל ה ם   ב ח ז ק ת   ט ה ר ה   ט פ י   מ א י נ ך   ו י \" ל   ד ה כ א   ו ד א י   ל ע נ י ן   ב ד י ק ה   ה י כ י   ד א י ת י ה   ב מ ת א   ב ד ק ה   ט פ י   מ ה י כ א   ד ל י ת י ה   ב מ ת א   א ב ל   ל ע י ל   ד א י י ר י   ל ע נ י ן   ת ב י ע ה   א ו ר ח א   ד מ י ל ת א   ה ב א   מ ן   ה ד ר ך   ד ר כ ו   ל פ י י ס   ו ל ר צ ו ת :",
    "< b > א פ י '   ה ג י ע   ע ת   ו ו ס ת ה   מ ו ת ר ת   ו ו ס ת ו ת   ד ר ב נ ן . < / b >   ו מ \" מ   ה י א ך   מ ו ת ר ת   ה א   א מ ר י נ ן   ב ס פ \" ב   ד ש ב ו ע ו ת   א ז ה ר ה   ל ב נ י   י ש ר א ל   ש י פ ר ש ו   מ נ ש ו ת י ה ן   ש ע ה   א ח ת   ס מ ו ך   ל ו ו ס ת ן   כ \" ש   ש א ם   ע ב ר   ו ו ס ת ן   ש י ש   ל ס פ ק   ש מ א   ר א ת ה .   ו י \" ל   ד מ י י ר י   כ ג ו ן   ש ש ה ת ה   א ח ר   ו ו ס ת ה   כ ש י ע ו ר   ש י כ ו ל ה   ל ט ב ו ל   כ ה ה י א   ד ר '   י ו ח נ ן   ד ל ק מ ן   ד א מ ר   ב ע ל ה   מ ח ש ב   י מ י   ו ו ס ת ה   ו ב א   ע ל י ה   ו מ \" ד   ו ו ס ת ו ת   ד א ו ר י י ת א   א פ י '   ש ה ת ה   כ ש י ע ו ר   ז מ ן   ט ב י ל ה   א ס ו ר   ד ו ד א י   ר א ת ה   ח ש ב י נ ן   ל ה   ו מ ת ו ך   ז ה   י ש   ל ד ק ד ק   ד ס \" ל   ל ר '   י ו ח נ ן   ל ק מ ן   ו ו ס ת ו ת   ד ר ב נ ן :"
  ]
}