{
  "text": [
    "ג מ ר א : < b >   ק ט נ ה   ב י ן   ה י א   ב י ן   א ב י ה   י כ ו ל י ם   ל ע כ ב . < / b >   י ש   מ פ ר ש י ם   מ ל י נ ש א   ע ד   ש ת ג ד י ל ,   ו א י ן   כ ו ת ב י ם   ע ל י ה   א ג ר ת   מ ר ד   א ף   ע ל   פ י   ש כ ת ב   ל ה   כ ת ו ב ה ,   ו מ י ה ו ,   א י נ ה   א ו כ ל ת   ו י ג י ד   ע ל י ו   ר י ע ו   ד א מ ר   ר ב א   ב ר   ל י ו א י   ת נ א ,   א י ן   פ ו ס ק י ם   ע ל   ה ק ט נ ה   ל ה ש י א ה   כ ש ה י א   ק ט נ ה .   ו ק ש י א   ל י ,   ד א ם   כ ן   ב פ י ס ק א   ד מ ו ר ד ת   ה ו ה   ל י ה   ל א י ת נ ו י א   ו ל א   ב ה א י   פ י ס ק א   ד נ ו ת נ י ן   ל ב ת ו ל ה   י \" ב   ח ו ד ש .   ו נ ר א י ן   ד ב ר י   מ י   ש פ י ר ש   ל ה   כ ע י ן   מ ש נ ת י נ ו ,   ל ו מ ר ,   י כ ו ל י ם   ל ע כ ב   מ ל י נ ש א   ע ד   ש נ י ם   ע ש ר   ח ד ש   מ ש ע ת   ת ב י ע ה ,   ו מ ש ו ם   ד מ פ ר ש י נ ן   ט ע מ א   ה ש ת א   ל א   י ד ע ה   ל מ ח ר   מ מ ר ד ה   ו נ פ ק א ,   א י י ת י   ב ע ל   ה ג מ ר א   ס מ ו ך   ל ה   ה א   ד ת נ י   ת נ א   א י ן   פ ו ס ק י ן   ע ל   ה ק ט נ ה .   ו מ י ה ו   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ג )   מ ש מ ע   כ פ י ר ו ש א   ק מ א ,   ד ג ר ס י נ ן   ה ת ם ,   ה י א   ק ט נ ה   ו ה י א   ר ו צ ה   ל ה ג ד י ל ,   ש ו מ ע י ן   ל ה .",
    "< b > ב ג ר ה   י ו ם   א ח ד   ו נ ת ק ד ש ה   נ ו ת נ י ן   ל ה   ש נ י ם   ע ש ר   ח ד ש . < / b >   ו מ ש ו ם   ה כ י   נ ק ט   י ו ם   א ח ד ,   ש א ל ו   ב ג ר ה   י ו ת ר   מ י ו ם   א ח ד   א י ן   נ ו ת נ י ן   ל ה   א ל א   ל ת ש ל ו ם   י \" ב   ח ו ד ש ,   ו ב ל ב ד   ש י ה ו   ל ה   ש ל ש י ם   י ו ם ,   ד ל ע ו ל ם   פ ח ו ת   מ ש ל ש י ם   י ו ם   א י ן   נ ו ת נ י ן   ל ש ו ם   א ש ה ,   ו כ ד א מ ר י נ ן   ע ב ר ו   ע ל י ה   י \" ב   ח ד ש   ב ב ג ר ו ת ה   ו נ ת ק ד ש ה   נ ו ת נ י ן   ל ה   ש ל ש י ם   י ו ם .   ו ל ע נ י ן   א ל מ נ ה   מ ן   ה א י ר ו ס י ן   מ י ב ע י א   ל י   א ם   ע ב ר ו   ע ל י ה   ש ש ה   ח ד ש י ם   ב פ נ י   ה ר א ש ו ן   מ ש ת ב ע ה   ל י נ ש א   ו מ ת   ו נ ת ק ד ש ה   ל א ח ר ,   א ם   נ ו ת נ י ם   ל ה   ע ו ד   ש נ י ם   ע ש ר   ח ד ש   ל ת ב י ע ת   ה ש נ י ,   א ו   א ם   י ע ל ו   ל ה   מ ה   ש פ י ר נ ס ה   ב פ נ י   ה ר א ש ו ן   ו נ ר א י ן   ה י ו   ה ד ב ר י ם ,   ש ע ו ל י ן   ל ה   כ ב ו ג ר ת .   א ל א   ש מ צ א ת י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ג ) ,     ע ש ת ה   י \" ב   ח ד ש   ל פ נ י ה   ר א ש ו ן   ו א ח ר   כ ך   ב א   ה ש נ י ,   א מ ר י נ ן   ל ה   ל א   כ ב ר   ה מ ת נ ת ,   י כ ל ה   ה י א   מ י מ ר   ח ב ת ו   י ת ר   ע ל י   מ ן   ה ר א ש ו ן .   ו י ש   ל פ ר ש ,   ד ש נ י ם   ע ש ר   ח ד ש   ד ו ק א   ק א מ ר ,   ו ל ו מ ר ,   ש נ ו ת נ י ם   ל ה   ע ו ד   ש ל ש י ם   י ו ם   כ מ ו   ש נ ו ת נ י ם   ל ב ו ג ר ת   ש ע ב ר ו   ע ל י ה   ש נ י ם   ע ש ר   ח ד ש ."
  ]
}