{
  "text": [
    "< b > ה ה ו א   מ י ב ע י   ל י ה   ב ש ע ת   ח ר מ ש   א כ ו ל . < / b >   ד ק ר א   ה כ י   ק א מ ר ,   כ י   ת ב א   ב ק מ ת   ר ע ך   ל מ ל א כ ה   ו ק ט פ ת   מ ל י ל ו ת   ב י ד ך   ל א כ ו ל ,   א ב ל   ח ר מ ש   ש ה ו א   ב י ד ך   ל ק צ ו ר   ל צ ו ר ך   ב ע ל   ה ב י ת ,   ל א   ת נ י פ נ ו   א פ י ל ו   ע ל   ה מ ל י ל ו ת   ש א ת ה   נ ו ט ל   ל א כ ו ל .   ו א \" ת   א מ א י   ד ר ש י   ל י ה   ה כ י ,   ל י מ א   ל ל א ו   ה ו א   ד א ת א   ו ל א   ל ש ע ת   ח ר מ ש .   ו י \" ל   ד נ פ ק א   ל ן   מ ד כ ת י ב   ו ח ר מ ש   ל א   ת נ י ף ,   ד מ ש מ ע   ו ח ר מ ש   ש ה ו א   ב י ד ך   ל א   ת נ י פ נ ו   ע ל   ק מ ת   ר ע ך   ל צ ר כ ך ,   ו א י   ל ל א ו   ב ל ח ו ד ,   ה ו י   ל י ה   ל מ י מ ר   ו ק ט פ ת   מ ל י ל ו ת   ב י ד ך   ו ל א   ת נ י ף   ח ר מ ש   ע ל   ק מ ת   ר ע ך .   ( ש י ט מ \" ק ) .",
    "< b > ו ה א   א מ ר ת   ק מ ה   ק מ ה   ל ג ז י ר ה   ש ו ה . < / b >   ו א \" ת   ו ה א   א י ן   א ד ם   ד ן   ג ז ר ה   ש ו ה   מ ע צ מ ו   א ל א   א ם   כ ן   ק ב ל ה   מ ר ב ו   ע ד   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   ו כ י ו ן   ד ל א   ק י י מ א ,   ה י כ י   ה ו ו   ד ר ש י   ל ה   מ ע י ק ר א .   י \" ל   ד ל א   ה י ו   ד נ י ן   ל ה   ב ג ז ר ה   ש ו ה   מ מ ש ,   א ל א   כ ע י ן   מ ה   מ צ י נ ו ,   ד כ י ו ן   ש מ צ י נ ו   ק מ ה   ד מ ח י י ב ת   ב ח ל ה   א ף   א נ י   א ו מ ר   ד ל א   ז כ ת ה   ל ו   ת ו ר ה   ל פ ו ע ל   א ל א   כ ע י ן   א ו ת ה   ק מ ה   ו י ד   פ ו ע ל   ע ל   ה ת ח ת ו נ ה .   ו ר ש \" י   כ ת ב   ש ה מ ק ש ה   א ו מ ר   ג \" ש   ז ו   כ ד י   ל ה ק ש ו ת ,   ו ל ו מ ר   ד ג ז י ר ה   ש ו ה   ד ק מ ה   ק מ ה   ו ד א י   מ ק ו ב ל ת   ה י ת ה   ב י ד ם   מ ס י נ י ,   א ל א   ד ל א   י ד י ע   ל ה ו   ל מ א י   א י   ל ה א   א י   ל מ י ל ת א   א ח ר י ת י ,   ש כ ל   ה ג ז ר ו ת   ש ו ו ת   כ ך   נ מ ס ר ו   ל נ ו   מ מ ר ע \" ה   ק מ ה   ק מ ה   ל ג \" ש ,   א ב ל   א י נ ו   י ד ו ע   ל נ ו   ב פ י ר ו ש   מ א י   ז ה ו   מ ה ם   נ א מ ר ה ,   ו ע ל   כ ן   נ ח ל ק ו   ב ה ם   ב ת ל מ ו ד   ב כ מ ה   מ ק ו מ ו ת ,   ו א ל ו   ה י ו   כ ן   מ ק ו ב ל ו ת   מ ס י נ י   ב פ י ר ו ש   ל א   ת פ ו ל   ב ה ם   ה מ ח ל ו ק ת .   ( ש י ט מ \" ק ) ."
  ]
}