{
  "text": [
    "< b > א ו   ד י ל מ א   ה א   מ מ נ ו   ע ד   ש ת צ א   ט ו מ א ת ו   ל ח ו ץ ,   < / b > א י כ א   ד ק ש י א   ל ה ו ,   ה י כ י   מ ס פ ק י '   ל ה ו   א י   ה א י   ט ו מ א ת ו   מ מ נ ו   ב ע ד   ש ת צ א   ט ו מ א ת ו   ל ח ו ץ ,   ד א \" כ   ה כ א   א י צ ט ר י ך   ק ר א   ל ו מ ר   ש ל א   י ט מ א   ב פ נ י ם   ד א ל מ א   א י   ש ת י ק   ק ר א   מ י נ י ה   מ ד י נ א   ה ו ה   א מ י נ א   ד מ ט מ א   א פ י ל ו   ב פ נ י ם ,   ו ה ת ם   א י צ ט ר י ך   ר ח מ נ א   ל ר ב ו י י   ש י ט מ א ,   ב פ נ י ם   כ ב ח ו ץ   ד א ל מ א   מ ד י נ א   א י   ש ת י ק   ק ר א   מ י נ י ה   ל א   ה ו ה   מ ט מ א   ב פ נ י ם   ע ד   ש ת צ א   ל ח ו ץ ,   ו י ש   מ פ ר ש י ם ,   ד כ י ו ן   ד ג ל י   ר ח מ נ א   ב ז ב ה   ש מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ ,   א י צ ט ר י ך   ל ג ל ו י י   ב ז ב   ש א י נ ו   מ ט מ א   א ל א   ב ח ו ץ ,   ש ל א   ת א מ ר   ד ז ב   ו ז ב ה   ה ו ק ש ו ,   א י   נ מ י   ב ד י ן   ה י ה   ב א י ש   ל ט מ א   ב פ נ י ם ,   מ ש ו ם   ד כ י ו ן   ש נ ע ק ר   ש ו ת ת   ה ו א   ו י ו ר ד   ו א י ן   ש ם   מ ק ו ם   ל ה ת ע כ ב ,   א ב ל   ב א ש ה   ש מ ת ע כ ב   ד ם   ב פ ר ו ז ד ו ר ,   ה י י ת י   א ו מ ר   ש ל א   ת ט מ א   ע ד   ש י צ א   ל ח ו ץ   מ מ ש ,   ל פ י כ ך   ה ו צ ר ך   ה כ ת ו ב   ל ה ש מ י ע   ב ז ה   ו ב ז ה ,   ו מ י ה א   א כ ת י   ק ש ה   ל י ,   מ א י   ק מ ב ע י   ל י ה ,   מ ת נ י ת י ן   ה י א   ש א י ן   ז ב   ו ב ע ל   ק ר י   מ ט מ א י ן   ע ד   ש ת צ א   ט ו מ א ת ן   ל ח ו ץ ,   ו כ ד ת נ ן   ל ק מ ן   ב פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ,   א ) ,   א ל מ א   ה א י   מ מ נ ו   ל ה כ י   ה ו א   ד א ת א ,   ו כ ד ד י י ק י נ ן   ל י ה   מ י נ י ה   ה ת ם   ב ג מ ר א .   א ל א   נ ר א ה   ל י   ד ה י א   ג ו פ ה   ק א   מ י ב ע י א   ל י ה   כ י ו ן   ד ר ב ה   ה כ ת ו ב   פ נ י ם   כ ח ו ץ   ב ז ב ה ,   ה א   ד ת נ י נ ן   ה ז ב   ו ב ע ל   ק ר י   א י ן   מ ט מ א י ן   ע ד   ש ת צ א   ט ו מ א ת ן   ל ח ו ץ ,   מ ה י כ א   ג מ ר י נ ן   ל י ה ,   א ל י מ א   מ ד כ ת י ב   מ מ נ ו   ע ד   ש ת צ א   ט ו מ א ת ו   ל ח ו ץ ,   ו מ י נ ה ,   ד א י ל ו   ר א ה   ק ר י   ב ק י ס ם   ט מ א ,   ד ה א   י צ א ה   ט ו מ א ה   ל ח ו ץ ,   א ו   ד י ל מ א   ה א י   מ מ נ ו   ל ע ד   ש ת צ א   מ מ נ ו   ו ל א   ב ק י ס ם   ה ו א   ד א ת א ,   ו ז ב   ו ב ע ל   ק ר י   ש א י נ ן   מ ט מ א י ן   ע ד   ש ת צ א   ט ו מ א ת ן   ל ח ו ץ ,   מ ז ב ה   ג מ ר י נ ן   ל ה .   ד מ ד א י צ ט ר י ך   ר ח מ נ א   ב ז ב ה   ש ת ט מ א   ב פ נ י ם   כ ב ח ו ץ   א ל מ א   ב ז ב   ו ב ע ל   ק ר י   מ ד י נ א   ל א   מ ט מ א י   ע ד   ש ת צ א   ט ו מ א ת ן   ל ח ו ץ .   ו ה י י נ ו   ד ב ע י   ל ה   ה כ א   ו ל א   ב ע י   ל ה   ג ב י   מ ת נ י ת י ן   ד פ ר ק   י ו צ א   ד ו פ ן ,   מ ש ו ם   ד ה כ א   א י י ר י   ב ר ו א ה   ד ם   ב ש פ ו פ ר ת ,   ש ה ו א   ע נ י ן   ד ו מ ה   ל ו ,   ו א י י ת י נ ן   נ מ י   ד ר ש א   ד ב ש ר ה   ש מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   כ נ \" ל .",
    "< b > ו ה ל א   ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   א ל א   ב ח ת י מ ת   פ י   ה א מ ה . < / b >   פ י ר ש   ר ש \" י   ד ש י ע ו ר   ח ת י מ ת   פ י   ה א מ ה   ק א מ ר ,   ו ה כ י   ק א מ ר   ו ה ל א   ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   א ל א   ב ש י ע ו ר   ח ת י מ ת   פ י   ה א מ ה ,   כ י ו ן   ד נ פ ק א   ב ק י ס ם ,   ב צ י ר   ל י ה   ש י ע ו ר א   כ ע ו ב י   ה ק י ס ם ,   ו ר ב   ה ו נ א   ל א ו   כ ר '   נ ת ן   ד א מ ר   ש ז ב   צ ר י ך   ח ת י מ ת   פ י   ה א מ ה   ק א מ ר   ל י ה ,   ד א ם   א י ת א ,   ה ו ה   ל ן   ל א ק ש ו י י   ה כ א   ע ל י ה   ו ה ת נ ן   ה ז ב   ו ב ע ל   ק ר י   מ ט מ א י ן   ב כ ל   ש ה ן ,   ו כ ד מ ק ש י נ ן   ל ק מ ן   ב פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ג ,   ב )   ע ל י ה   ד ש מ ו א ל ,   ד א מ ר   ז ב   צ ר י ך   כ ח ת י מ ת   פ י   ה א מ ה ,   ו א ק ש י נ ן   ו ה ת נ ן   ז ב   ו ב ע ל   ק ר י   מ ט מ א י ן   ב כ ל   ש ה ן ,   ו פ ר ק י נ ן   ה ו א   ד א מ ר   כ ר '   נ ת ן ,   א ל א   ו ד א י   ר ב   ה ו נ א   ב ז ב   כ ר ב נ ן   ס ב י ר א   ל י ה ,   א ל א   ד ב ב ע ל   ק ר י   ל א   ס ב י ר א   ל י ה   כ ו ת י י ה ו ,   ד מ ד ל א   ח ל ק   ב ה ן   ה כ ת ו ב   ב י ן   ר ו א ה   ל נ ו ג ע ,   ד א פ י ל ו   ב ר ו א ה   ל א   ט מ א   א ל א   ט ו מ א ת   ע ר ב   כ נ ו ג ע ,   א ל מ א   ר ו א ה   מ ד י ן   נ ו ג ע   ט מ א ו   ה כ ת ו ב   ד א י ן   ל ך   ר ו א ה   ש א י נ ו   צ ר י ך   ס פ י ר ה   כ נ ד ה   ו ז ב   ו ז ב ה ,   ו כ י ו ן   ד ל א   ט מ א ו   ה כ ת ו ב   א ל א   מ ד י ן   נ ו ג ע ,   צ ר י ך   ה ו א   ש י ע ו ר   כ נ ו ג ע   ו ה י י נ ו   ד א ק ש י נ ן   ל מ י מ ר א   ד נ ו ג ע   ה ו י ,   א ל א   מ ע ת ה   א ל   י ס ת ו ר   ב ז י ב ה ,   ו א ל ו   כ ר '   נ ת ן   א מ ר י נ ן   מ א י   ק ו ש י א ,   ו ה ל א   ז ב   ש צ ר י ך   ש י ע ו ר ,   ו א פ י ל ו   ה כ י   ס ו ת ר   ב ז י ב ה ,   ו כ ן   נ מ י   ה א   ד פ ר ק י נ ן   ל פ י   ש א י   א פ ש ר   ב ל א   צ ח צ ו ח י   ז י ב ה ,   ו א י ל ו   ל ר '   נ ת ן   מ א י   פ י ר ו ק א ,   ו ה ל א   א פ י ל ו   ז ב   מ מ ש   פ ח ו ת   מ כ ש י ע ו ר   ל א ו   כ ל ו ם   ה ו א ,   ו צ י ח צ ו ח י ן   מ א י   א ה נ ו   ו מ א י   ס ת ר י ,   א ל א   ד ק \" ל   ל ה א י   פ י ר ו ש א ,   ד א י   ח ת י מ ת   פ י   ה א מ ה   מ ש ו ם   ש י ע ו ר א   ב ל ח ו ד   ה ו א ,   מ א י   ק ו ש י א   ו ה ל א   ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   א ל א   ב ח ת י מ ת   פ י   ה א מ ה ,   ו ה ל א   ב ק י ס ם   ח ל ו ל   א פ ש ר   ל צ א ת   ב ו   כ ש י ע ו ר   ח ת י מ ת   פ י   א מ ה .   ו ע ו ד   ד ב כ ו ל ה ו   נ ו ס ח א י   ה כ א   ב ח ת י מ ת   י   א מ ה , ב ב י \" ת   ה ש י מ ו ש   ג ר ס י נ ן ,   ו ל א   כ ח ת י מ ת   ב כ \" ף   ו ע ו ד   ד ה ו א   ל י ה   ל מ י מ ר   ב כ ח ת י מ ת   פ י   א מ ה ,   א ו   ל י מ א   צ ר י ך   כ ח ת י מ ת   פ י   א מ ה ,   א ל א   מ ש מ ע   ד ח ת י מ ת   פ י   ה א מ ה   מ מ ש   ב ע י ,   כ ל ו מ ר   ש י ג ע   מ מ ש ,   ו א פ י ל ו   כ י   א י כ א   ש י ע ו ר   ח ת י מ ה   ל א   מ ט מ א   ע ד   ש י ה א   ש ם   כ ח ת י מ ה   ו ח ו ת ם   מ מ ש ,   כ ל ו מ ר   ש י ג ע   ב פ י   ה א מ ה   כ ו ל ה .   ו ע ו ד   ק ש י א   ל י ,   ד א י   ר ב   ה ו נ א   כ ר ב נ ן   ס ב י ר א   ל י ה   ב ז ב ,   ב ב ע ל   ק ר י   ד א מ ר   כ מ א ן ,   ל א   כ ר ב נ ן   ו ל א   כ ר '   נ ת ן ,   ו א פ י ל ו   ר '   ש מ ע ו ן   ד א מ ר   ב פ ס ח י ם   ב פ ר ק   א ל ו   ד ב ר י ם   ( פ ס ח י ם   ס ז ,   ב )   ד ס ב ר   ל ה   ב ז ב   כ ר '   נ ת ן   ו א ת ק ש   ב ע ל   ק ר י   ל ז ב ,   א פ י ל ו   כ ד י ד י ה   נ מ י   ל א   א ת י א ,   ד ע ד   כ א ן   ל א   ב ע י   ר '   ש מ ע ו ן   ש י ע ו ר   ב ק ר י ,   א ל א   מ ש ו ם   ה ק י ש א   ד ז ב ,   ה א   א ל ו   ס ב ר   ל י ה   כ ר ב נ ן   ב ז ב   א ף   ב ק ר י   ל א   ה י ה   מ צ ר י ך   ח ת י מ ת   פ י   ה א מ ה ,   ו ע ו ד   ד א ם   א י ת א ,   ה ת ם   ב פ ס ח י ם   ד א מ ר י נ ן   ד ר \" ש   ב ע י   כ ח ת י מ ת   פ י   ה א מ ה   ב ק ר י ,   ל מ ה   ל ן   ל א פ ו ק י   ל ג מ ר י   מ ה ל כ ת א   ו ל ו מ ר   ד ס ב ר   ל י ה   ב ז ב   כ ר '   נ ת ן   ו א י ת ק ש   ק ר י   ל ז ב ,   ל י מ ר   ק ס ב ר   ר \" ש   ב ק ר י   ד ב ע י   כ ח ת י מ ת   פ י   א מ ה ,   כ ל ו מ ר   מ ש ו ם   ד א י ן   ט ו מ א ת   ר א י י ת ו   צ ר י כ ה   ס פ י ר ה ,   א ל א   ט ו מ א ת   ע ר ב   כ מ ג ע ו ,   ו ב ס ב ר י ה   ד ר ב   ה ו נ א ,   ו ע ו ד   ד כ י   א ק ש י   ל י ה   ר ב   ה ו נ א   ל ר ב א ,   ו ה ל א   ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   א ל א   ב ח ת י מ ת   פ י   א מ ה ,   ל י ב ע י   מ י נ י ה   ז ב   ש ר א ה   ב ק י ס ם   ד ל א   ב ע י   ש י ע ו ר ,   א ל א   ש ב ז ו   י \" ל   ד פ ש י ט א   ל י ה   ד ל א ו   מ ש ו ם   ד כ ת י ב   כ י   י ה י ה   ז ב   ב ב ש ר ו ,   כ ד פ ש ט י נ ן   ב ז ב ה   מ ד כ ת י ב   ב ב ש ר ה ,   א ל א   כ ו ל ה ו   ק \" ל ,   ו ע ו ד   ד א י   כ ר ב י   נ ת ן   מ א י   ק א מ ר   ג ז י ר ת   ה כ ת ו ב   ה י א ,   ז י ב ה   ג מ ו ר ה   ס ת ר ה   ש ב ע ה ,   צ ח צ ו ח י   ז י ב ה   ל א   ס ת ר ה   א ל א   י ו ם   א ח ד ,   ו ה ל א   ל ר ב נ ן   א ף   צ ח צ ו ח י   ז י ב ה ,   ז י ב ה   ג מ ו ר ה   ה י א ,   ד ה א   מ ט מ א   ב כ ל   ש ה ו א .   ו י ש   מ פ ר ש י ם   ד ר ב   ה ו נ א   כ ר '   נ ת ן   ס ב י ר א   ל י ה ,   ו כ ש מ ו א ל   ר ב י ה   ד א י ת   ל י ה   ה כ י ן ,   ו כ ד א י ת א   ל ק מ ן   ב פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ג ,   ב )   ו ה ו ה   מ צ י   ר ב א   ל מ י מ ר א   ל י ה   א נ א   כ ר ב נ ן   ס ב י ר א   ל י ,   ו א ל י ב א   ד ר ב נ ן   ק א   מ ב ע י א   ל י ,   ו ה א   ד א ק ש י נ ן   ל מ י מ ר   ד נ ו ג ע   ה ו י ,   ל י   ד כ י ו ן   ד ח ת י מ ת   פ י   א מ ה   ב ע י ת ,   א ל מ א   א י נ ו   מ ש ו ם   ר ו א ה   א ל א   מ ש ו ם   נ ו ג ע ,   א ל א   מ ע ת ה   א ל   י ס ת ו ר   ב ז י ב ה ,   ו א ע \" ג   ד ל ר '   נ ת ן   ב ז ו ב   מ מ ש   ב ע י   ח ת י מ ת   פ י   א מ ה ,   ו א פ י ל ו   ה כ י   ל א   ה ו י   מ ש ו ם   נ ו ג ע   א ל א   מ ש ו ם   ר ו א ה ,   ה כ י   ק א מ ר   ל י ה ,   ב ש ל מ א   ז י ב ה   א ע \" ג   ד ב ע י   ח ת י מ ת   פ י   א מ ה ,   ג ז י ר ת   ה כ ת ו ב   ה ו א   ד ל א   ת ט מ א   א ל א   ב ר א י ה   ש י ש   ב ה   נ ג י ע ה ,   ו ה י י נ ו   ד נ ג י ע ת ו   א י נ ה   א ל א   ט ו מ א ת   ע ר ב   ו ר א י ת ו   ט ו מ א ת   ש ב ע ה ,   א ל א   ק ר י ,   ב ש ל מ א   א י   ל א   ב ע י   ש י ע ו ר ,   ד י נ א   ה ו א   ד י ס ת ו ר ,   מ ש ו ם   ד ד מ י   ב ח ד   צ ד   ל ז ו ב ,   ד א ף   ה ו א   מ ט מ א   ד י ן   ר ו א ה א ע \" פ   ש א י נ ו   נ ו ג ע ,   א ל א   א י   א מ ר ת   ב ע י   ש י ע ו ר   מ א י   ט ע מ א   ס ת ר ה   ו ה ל א   ל א   ד מ י   ל ז ו ב   כ ל ל ,   א ל א   ה ר י   ה ו א   כ מ ג ע   ע צ מ ו   ש ל א   ב ר א י ה ,   ד ז ה   ו ז ה   ב מ ג ע   ו ז ה   ו ז ה   ט ו מ א ת   ע ר ב ,   ו פ ר י '   מ ש ו ם   ד א י   א פ ש ר   ל ק ר י   ש ל   מ י   ש ה ו ח ז ק   ז ב   ב ל א   צ ח צ ו ח י   ז י ב ה ,   ו א י   א מ ר ת   ו צ ח צ ו ח י ן   מ א י   מ ה נ ו ,   ו ה א   ב ע י נ ן   ש י ע ו ר   ו א פ י ל ו   ל ז ו ב   ע צ מ ו ,   י \" ל   מ ש ו ם   ד ה ו ה   ל י ה   מ י ן   ב מ י נ ו   ו מ י ן   ב מ י נ ו   א י נ ו   ח ו צ ץ .   ו ג ם   ב ז ה   צ ר י ך   ע י ו ן ,   ד ה א   ז ו ב   ו ק ר י   ש נ י   מ י נ י ם   מ ו ח ל ק י ם   ה ן   ל ג מ ר י ,   כ ד א י ת א   ל ק מ ן   ב פ ר ק   ב נ ו ת   ה כ ו ת י י ם   ( נ ד ה   ל ה ,   ב )   ו כ ד ת נ י א   ז ו ב   ד ו מ ה   ל מ י   ב צ ק   ש ל   ש ע ו ר י ם   ז ו ב   ב א   מ ב ש ר   מ ת   ו ש כ ב ת   ז ר ע   ב א ה   מ ב ש ר   ח י   ו כ ו ל י   כ ד א י ת א   ה ת ם .   ו ע ו ד   ד כ י   ל א   ח י צ א   מ א י   ה ו י   מ כ ל   מ ק ו ם   ש י ע ו ר   כ ח ת י מ ת   פ י   א מ ה   ב ע י נ ן   ד ר '   נ ת ן   ש י ע ו ר   כ ח ת י מ ת   פ י   א מ ה   ב ע י ,   ו ה א   ל י כ א   א ל א   צ ח צ ו ח י ן   ב ל ב ד ,   ו א י   א מ ר ת   מ צ ט ר פ א ,   א ם   כ ן   מ צ י נ ן   ק ר י   ש ס ו ת ר   ו ת ה ד ר   ק ו ש י י ן   ל ד ו כ ת ה ,   ו ע ו ד   ד כ י   פ ר כ י נ ן   א ל א   מ ע ת ה   ת ס ת ו ר   כ ל   ש ב ע ה ,   א ד ר ב ה   ה ו ה   ל ן   ל מ פ ר ך   כ י   א י כ א   צ ח צ ו ח י   מ א י   ה ו י ,   ו ה א   ל י כ א   ח ת י מ ת   פ י   א מ ה ,   ד כ י   ל א   ס ת ר ה   ל א   ה ו י   ח ד ו ש ,   א ל א   כ י   ס ת ר ה   ה ו א   ד ה ו י   ח ד ו ש   ע ו ד   צ \" ע .",
    "< b > ה א   נ מ י   ת נ י נ א   ה מ פ ל ת   מ י ן   ק ל י פ ה   מ י ן   ש ע ר ה   מ י ן   ע פ ר   כ מ י ן   י ב ח ו ש י ן   ת ט י ל   ל מ י ם   א ם   נ מ ו ח ו   ט מ א ה . < / b >   ה ק ש ו   ב ת ו ס '   כ י ו ן   ד א פ ש ר   ל י מ ו ח ,   ל א ו   י ב ש   מ ע י ק ר א   ה ו א ,   ו כ ל ח   ח ש ב י נ ן   ל י ה ,   ד ה א   ת נ ן   ב פ ר ק   ד ם   ה נ ד ה   ( נ ד ה   נ ד ,   ב )   א ב ל   ה ש ר ץ   ו ה נ ב ל ה   מ ט מ א י ן   ל ח י ן   ו א י ן   מ ט מ א י ן   י ב ש י ם   ו א ם   י כ ו ל   ל ח ז ו ר   ו ל ש ר ו ת   כ מ ו ת   ש ה י ו   מ ט מ א י ן   ל ח י ן   ו מ ט מ א י ן   י ב ש י ן ,   א ל מ א   כ ל   ש י כ ו ל   ד ר ך   ש ר י י ה   ל ח ז ו ר   ל כ מ ו ת   ש ה י ה ,   א פ י ל ו   ב י ב ש י ת ן   ח ש ב י נ ן   ל י ה   כ ל ח .   ו א י ן   ל ו מ ר ,   ד ה ת ם   כ ש ח ו ז ר י ם   ל כ מ ו ת   ש ה י ו   ב ת ו ך   מ ע ת   ל ע ת ,   ו ה כ א   א פ י ל ו   ל א ח ר   מ ע ת   ל ע ת ,   ד ה א   ל י ת א ,   ד א ד ר ב ה   מ י ב ע י א   ב ע י נ ן   ל ה   ל ק מ ן   ( נ ד ה   כ ב   ע \" ב )   א י   י ה ב י נ ן   ל י ה   ל ד ם   ד ר כ י ך   מ ע ת   ל ע ת   כ ש ר ץ   ו נ ב ל ה   א ו   פ ח ו ת   מ כ ן ,   כ י ו ן   ד ה נ ך   א ק ו ש י   ו ד ם   ר כ י ך ,   א ל מ א   מ פ ש ט   פ ש י ט א   ל ה ו   ד א פ י ל ו   מ ע ת   ל ע ת   ל א   י ה ב י נ ן   ל ד ם ,   ו ת י ר צ ו   ה ם   ז \" ל   ד ע י ק ר   ב ע י י ן   ד ה כ א ,   מ ש ו ם   ד כ ת י ב   כ י   י ז ו ב   ז ו ב   ד מ ה ,   ו ק א   מ י ב ע י א   ל י ה   א י   ב ע י   ד ד א י ב   ב י צ י א ת ו   מ ן   ה מ ק ו ר ,   ש י ז ו ב ,   ל מ ע ו ט י   י ב ש   ש א י נ ו   ז ב ,   ו א ע \" פ   ש ה ו א   ח ש ו ב   כ ל ח   מ \" מ   א י נ ו   ז ב ,   ו ק א   פ ש י ט   ל י ה   מ ד ת נ ן   ה מ פ ל ת   כ מ י ן   ק ל י פ ה ,   ו כ ו '   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד א \" כ   מ א י   ק א   מ ק ש ה   ת ו   א י   ה כ י   כ י   ל א   נ י מ ו ח ו   נ מ י ,   ד ל ד י ד י ה   ד ס \" ל   ד ז ב   מ מ ש   ב ע י נ ן ,   מ ת נ י '   מ י   נ י ח א   א ד ר ב ה   ל ד י ד י ה   ת ק ש י   ל י ה   מ ת נ י ת י ן   ט פ י ,   מ י ה ו   א \" ל   ב ה א ,   ד ל א   מ פ ר ש י '   ה א י   א י   ה כ י   ד א י   א מ ר ת   ב ש ל מ א   ו י ש   ל נ ו   כ י ו צ א   ב ו   ב ת ל מ ו ד   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ט ,   א )   ג ב י   נ ק נ ה   ר כ ו ב   ב מ ו ס ר ה   ו א ח ר י ם   כ י ו צ א   ב ו ,   א ל א   ד א כ ת י   ק ש י א   ל י ,   ד א ם   כ ן   מ א י   ק א   מ ה ד ר   ל י ה   ב ר י ש א   ת נ י נ א   ד ם   ה נ ד ה   ו ב ש ר   ה מ ת   מ ט מ א י ן   ל ח י ן   ו מ ט מ א י ן   י ב ש י ם   ו ה י כ י   ש י י כ א   ה א   ל ב ע י א   ד ק א   ב ע י   מ י נ י ה ,   א י ה ו   ב ע י   א י   ב ע י נ ן   ד ם   ש י ז ו ב   ב ש ע ת   ר א י ה ,   ו א י ה ו   א ה ד ר   ל י ה   ד ד ם   י ב ש   מ ט מ א ,   ו ד ו ח ק   ה ו א   ל ו מ ר ,   ד ה מ ת ר ץ   ל א   ה ב י ן   מ ע י ק ר א   ע י ק ר   ב ע י א   ע ד   ש פ י ר ש ה   ה ש ו א ל   ל ב ס ו ף .   ו י \" ל   ד ר '   א ל י ע ז ר   מ ש מ ע   ל י ה   ד מ ת נ י ת י ן   כ ל ל א   ק א מ ר   ל כ ל   ד ם   י ב ש   ו א פ י ל ו   מ ע י ק ר ו ,   ו ק ו ש ט א   ד מ ת נ י ת י ן   ה כ י ן   ה ו א   כ מ ו   ש א כ ת ו ב   ב ס מ ו ך ,   א ל א   ד ר '   י ו ס י   ב \" ר   ח נ י נ א   א \" ל   ד ד י ל מ א   מ ת נ י '   ד ו ק א   ב ל ח   ו נ ע ש ה   י ב ש .   ו נ \" ל   ד ע י ק ר   ק ו ש י א   ל י ת א ,   ד ה כ י   ק א   מ י ב ע י א   ל י ה   ד ם   י ב ש   א י   מ ק ר י   ד ם   א ו   ל א ,   ו א ת י   ל מ פ ש ט ה   מ ד ר ב נ ן   ד ם   ה נ ד ה   מ ט מ א   ל ח   ו מ ט מ א   י ב ש   א ל מ ה   ל א   נ פ ק   מ ת ו ר ת   ד ם   מ ח מ ת   ש נ ת י ב ש ,   ו א ה ד ר   ל י ה ,   ל ח   ו נ ע ש ה   י ב ש   ל א   ק א   מ י ב ע י א   ל י ,   ד כ י ו ן   ד נ ח ת א   ל י ה   ט ו מ א ה ,   ל א   נ פ י ק   מ ת ו ר ת   ד ם   ט מ א   ו א פ י ל ו   ש נ ת י ב ש ,   ו מ ש ו ם   ד כ ת י ב   ד ם   י ה י ה   ז ו ב ה   ב ה ו י ת ו   י ה א ,   כ ד ד ר ש י נ ן   ב ר י ש   פ ר ק   ד ם   נ ד ה   ( נ ד ה   נ ד ,   ב )   ו ה י י נ ו   נ מ י   ט ע מ א   ד ש ר ץ   ו נ ב ל ה   ד מ ט מ א י ן   י ב ש י ם   כ ש י כ ו ל   ל ש ר ו ת ן   ו ל ח ז ו ר   ל כ מ ו ת   ש ה י ו ,   ד כ י ו ן   ד נ ח ת א   ל ה ו   ט ו מ א ה   ב ל ח ו ת ן ,   א י נ ן   ע ו ל י ן   מ ט ו מ א ת ן   ע ד   ש י ת י ב ש ו   ל ג מ ר י   ש ל א   י ו כ ל ו   ל ח ז ו ר   ל כ מ ו ת   ש ה י ו   ע \" י   ש ר י י ת   מ ע ת   ל ע ת ,   א ל א   כ י   מ י ב ע י א   ל י   ב י ב ש   מ ע י ק ר ו ,   ד ל א   נ ח ת   ל י ה   ל י ד י   ט ו מ א ה   ב ל ח ו ת ו ,   א י   מ ק ר י   ד ם   ל א ח ו ת י   ל י ה   ט ו מ א ה   ב י ב ש ו ת ו ,   ש י ה א   מ ט מ א   א ת   ה א ש ה   א ם   ל א ו ,   ו א מ ר   ל י ה ,   ה א   נ מ י   ת נ י ת ו ה ,   ב מ פ ל ת   כ מ י ן   ק ל י פ ה   כ מ י ן   ש ע ר ה   א ם   נ מ ו ח ו   ט מ א ה ,   א ל מ א   א ע \" ג   ד ל א   נ ח ת   ל י ה   ל י ד י   ט ו מ א ת ו   ע ד   ש נ ת י ב ש   ט מ א   ו מ ט מ א .   ו א ק ש י נ ן   א י   ה כ י   כ י   ל א   נ י מ ו ח ו   נ מ י ,   כ ל ו מ ר   א י   א מ ר ת   ב ש ל מ א   ד ם   י ב ש   מ ע י ק ר ן   ל א   מ ט מ א   נ י ח א ,   ד ה כ א   כ י   נ ת י ב ש   כ ו ל י   ה א י   ש א י נ ו   נ י מ ו ח   ט ה ו ר ה ,   ו ה א י   ד מ ט מ א   ב נ י מ ו ח ,   מ ש ו ם   ד מ ו כ ח   מ י ל ת א   ד ל א ו   ד ם   י ב ש   מ ע י ק ר א   ה ו ה ,   א ל א   י צ א   ל פ ר ו ז ד ו ר   ו נ ת י ב ש   ש ם   ו א ח \" כ   י צ א   ל ח ו ץ   ו מ \" ה   כ ש ש ו ר י ן   א ו ת ו   ב פ ו ש ר י ן   ח ו ז ר   ל כ מ ו ת   ש ה י ה ,   א ב ל   כ י   ל א   נ י מ ו ח   מ ו כ ח א   מ י ל ת א   ד י ב ש   מ ע י ק ר ו   ה ו ה .   א ל א   ל ד י ד ך   ד א מ ר ת   ד ד ם   י ב ש   מ ע י ק ר א   נ מ י   ט מ א   ו מ ט מ א ,   כ י   ל א   נ י מ ו ח   נ מ י ,   ו מ ש נ י   כ י   ל א   נ י מ ו ח   ב ר י ה   ב ע ל מ א   ה ו א ,   כ ל ו מ ר   א י ן   ש ר י י ת ו   א ל א   ל ה ב ח י ן   א ם   ה ו א   ד ם   ש נ ת י ב ש   א ו   ב ר י ה   ב ע ל מ א ,   ד כ ל   ש ל א   נ י מ ו ח   מ ו כ ח א   מ י ל ת א   ד ל א ו   ד ם   ה ו א ,   א ל א   ב ר י ה   ב ע ל מ א .   ו ה י י נ ו   ד א ק ש י נ ן   ו מ י   א י כ א   ב ר י ה   כ י   ה א י   ג ו נ א ,   כ ל ו מ ר   ב ר י ה   מ מ ש   ש א י נ ה   ד ם ,   א \" ל   ו כ ד ת נ י א .",
    "ו ה א   ד א מ ר י נ ן : < b >   כ י   ל א   נ י מ ו ח ו   ב ר י ה   ב ע ל מ א   נ י נ ה ו . < / b >   ל א ו   ל מ י מ ר א   ד כ ל   ד ם   י ב ש   נ י מ ו ח ,   ו כ ל   ש א י ן   נ י מ ו ח   א י נ ו   ד ם ,   ד א \" כ   ה א   ד ת נ ן   ( ל ק מ ן   נ ד ה   נ ד ,   ב )   ד ם   ה נ ד ה   מ ט מ א   ל ח ,   ו מ ט מ א   י ב ש   ה י כ י   מ ש כ ח ת   ל ה ,   ד ה ת ם   ו ד א י   א פ י ל ו   ב י ב ש   מ ע י ק ר ו   ק א מ ר ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ג מ ר א   א ש כ ח ן   ל ח   י ב ש   מ נ א   ל ן   א מ ר   ר '   י צ ח ק   א מ ר   ק ר א   י ה י ה   ב ה ו י ת ו   י ה א ,   ו א י מ ה   ה נ י   מ י ל י   ב ל ח   ו נ ע ש ה   י ב ש ,   י ב ש   מ ע י ק ר ו   מ נ א   ל י ה ,   ד א ל מ ה   מ ת נ י ת י ן   א פ י ל ו   ב י ב ש   מ ע י ק ר ו ,   ו ב ש א י נ ו   י כ ו ל   ל ש ר ו ת   ו ל ח ז ו ר   ל כ מ ו ת   ש ה י ה   ק א   מ י י ר י '   ו ע ו ד   ד א ל ו   ב ד ם   י ב ש   ש י כ ו ל   ל ש ר ו ת   ו ל ח ז ו ר   ל כ מ ו ת   ש ה י ו   מ ט מ א י ן ,   א ל מ א   כ ל ח י '   ח ש ב י נ ן   ל ה ו ,   א ל א   ו ד א י   ב ד ם   ש א י נ ו   י כ ו ל   ל ש ר ו ת   ו ל י מ ו ח   ק א מ ר ,   א ל מ א   ע \" פ   ש א י נ ו   נ י מ ו ח   ד ם   ה ו א   ו ל א   ב ר י ה .   ו ה ת ם   ה כ י   ג ר ס י נ ן   ו ת ו   ה א   ד ת נ ן   ה מ פ ל ת   כ מ י ן   ק ל י פ ה ,   ו ש ת י   ש א ל ו ת   ש א ל ,   ל ו מ ר   ד א פ י ל ו   ה נ י   ד ה ו ו   כ ע י ן   ב ר י ה   מ נ א   ל ן   ד כ י   נ י מ ו ח ו   ט מ א י ם ,   ו ל א ו   ל מ י מ ר א   ד ד ם   י ב ש   ש י כ ו ל   ל ש ר ו ת   ו ל י מ ו ח   כ ע נ י ן   ה נ י   ק א מ ר ,   ו א ע \" פ   ד מ ש מ ע   ה כ א   ב ש מ ע ת י ן   ד מ ת נ י ת י ן   ד ד ם   ה נ ד ה   מ ט מ א   י ב ש   כ ש נ ת י ב ש   ל א ח ר   ש י צ א   ל ח ו ץ   ק א מ ר ,   ו ל א   ב י ב ש   מ ע י ק ר ן ,   ל א   ה י א ,   ד מ ת נ י ת י ן   א פ י ל ו   ב י ב ש ר   מ ע י ק ר ו   ק א מ ר ,   א ל א   ד ר '   י ו ס י   ב ר   ח נ י נ א   ה ו א   ד ד ח י   ו א מ ר ,   ד ד י ל מ א   ד ו ק א   ב ל ח   ו נ ע ש ה   י ב ש   ל א ח ר   י צ י א ת ו   ד ו מ י א   ד ב ש ר   ה מ ת .   א ל א   מ י ה ו   ק ו ש ט א   ד מ י ל ת א ,   ת נ א   מ ת נ י '   כ ל ל א   ק א   כ י י ל ,   ד כ ל   ד ם   י ב ש   מ ט מ א ,   ו א פ י ל ו   י ב ש   מ ע י ק ר ו ,   ו כ ד מ ו כ ח   ס ו ג י א   ד ג מ ר א   ד ה ת ם   ו כ ד כ ת י ב נ א .   א ע פ \" י   ש ר א י ת י   ל ר \" ח   ז \" ל   ש כ ת ב   ש ם   ו א ס י ק נ א ,   ב י ן   ד ם   ל ח   ו נ ע ש ה   י ב ש   ב י ן   י ב ש   מ ע י ק ר ו   כ מ ו   ק ל י פ ה   כ מ י ן   ע פ ר   כ מ י ן   י ב ח ו ש י ן   ו כ י ו צ א   ב ה ן   ת ט י ל   ל מ י ם ,   ל א   נ ר א ו   ל י   ד ב ר י ו ,   מ ש ו ם   ד כ י   א מ ר י נ ן   ו א י מ א   ה נ י   מ י ל י   ל ח   ו נ ע ש ה   י ב ש ,   י ב ש   מ ע י ק ר ו   מ \" ל   א ע י ק ר   מ ת נ י '   ד ק ת נ י   ד ם   ה נ ד ה   מ ט מ א   ל ח   ו י ב ש   ק א   מ ה ד ר ,   ו ל ו מ ר   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י ,   ו א פ י ל ו   י ב ש   מ ע י ק ר ו ,   ו ע ל ה   ק א   ב ע י   מ \" ל ,   ו מ ת נ י ת י ן   ב ש א י נ ו   י כ ו ל   ל ש ר ו ת   ק א מ ר ,   א ל א   ו ד א י   ל א   א מ ר ו   א ל א   ב מ פ ל ת   כ מ י ן   א ל ו   ו כ י ו צ א   ב א ל ו   ש ה ם   ב ר י ו ת ,   א ב ל   ד ם   י ב ש   ל א ,   א ל א   ב י ן   נ י מ ו ח   ב י ן   ל א   נ י מ ו ח   ט מ א ה ,   ו א י ן   ל ו מ ר   ד ד ו ק א   ב מ ע ו ב ר ת   א מ ר ו   ש ת ו ל י ם   א ו ת ה   ב ב ר י ה ,   ד ה א   מ ש מ ע   ד ל א   ש נ א   מ ע ו ב ר ת   ו ל \" ש   א ש ה   א ח ר ת ,   מ ש נ י   מ ע ש י ה   ד י ב ע י ן   ד ק ת נ י   מ ע ש ה   ב א ש ה   א ח ד   ש ה י ת ה   מ פ ל ת   כ מ י ן   ק ל י פ ו ת   ו כ ו ' ,   מ ד ק ת נ י   ש ה י ת ה   מ פ ל ת ,   מ ש מ ע   ש ה י ת ה   ל מ ו ד ה   ב כ ך ,   ו א ל ו   ב מ ע ו ב ר ת   ה \" ל   ל מ ת נ י   ש ה פ י ל ה ,   א ל א   כ ד א מ ר י נ ן ,   ו א ע \" ג   ד ק ת נ י   ב מ ת נ י ת י ן   כ מ י ן   ע פ ר ,   ע פ ר   נ מ י   ל א   ד מ י   ל ד ם   י ב ש ,   ד א י ן   ה ד ם   ע ש ו י   ל ה י ו ת   י ו צ א   נ פ ר ך   ו כ ת ו ש   כ ע פ ר ,   ו ה י ל כ ך   כ ל   ש א י ן   נ מ ו ח   מ ו כ ח א   מ י ל ת א   ד ל א ו   ד ם   י ב ש   ה ו א   א ל א   ב ר י ה   ב ע ל מ א .   ו ז ו   ר א י ה   ל ד ב ר י   ה ר א ב \" ד   ז \" ל ,   ש פ ס ק   ב ד ם   י ב ש   ש א פ י '   ל א   נ מ ו ח   ט מ א ה   ו ע ו ד   נ \" ל   ל ה ב י א   ר א י ה   ל ד ב ר י ו ,   מ ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד מ ו ק י   פ ל ו ג ת י י ה ו   ד ר '   י ה ו ד ה   ו ר ב נ ן   ד ה מ פ ל ת   ח ת י כ ה ,   ב ח ת י כ ה   ש ל   א ר ב ע ת   מ י נ י   ד מ י ם ,   ו א פ \" ה   מ ט מ א   ל ה   ר '   י ה ו ד ה ,   ו א ע \" פ   ש א י נ ה   נ מ ו ח ה   כ מ י ם .   ו א ע \" ג   ד פ ל י ג י   ר ב נ ן   ע ל י ה ,   ה י י נ ו   מ ש ו ם   ד ק ס ב ר י   ד א י ן   ד ם   נ ע ש ה   ח ת י כ ה ,   ה א   ל א ו   ה כ י   ט מ ו י י   נ מ י   מ ט מ א י   כ ר '   י ה ו ד ה ,   ו א ע \" פ   ש ל א   נ י מ ו ח ה ,   א ל מ א   כ ל   ש י ש   ל ס פ ו ק ה   ב ד ם   י ב ש ,   ל א   ש נ א   נ י מ ו ח   ו ל א   ש נ א   ש א י נ ו   נ י מ ו ח   ט מ א ה ,   ו ב ק ל י פ ה   ו ש ע ר ה   ו ע פ ר   ה ו א   ד ב ע י נ ן   נ י מ ו ח   מ ש ו ם   ש א י נ ו   מ צ ו י   ש י ה א   ה ד ם   נ ק ר ש   ו י ו צ א   ע ל   ה ר ו ב   ב כ ע נ י ן   ז ה ,   א ל א   מ ש ו ם   ח ש ש   ב ע ל מ א   מ ט י ל י ן   א ו ת ן   ל מ י ם ,   ו א ם   נ י מ ו ח ו   ח ו ש ש י ן   ל ה ן ,   ו א ע \" פ   ש ר ו ב ן   ב ר י ו ת   נ י נ ה ו   כ ל   ש י ו צ א י ם   ב כ ע נ י ן   ה ז ה . < b r > < b > < / b > ו ה ר \" ז   ה ל ו י   ז \" ל   ש ה ק ש ה   ע ל י ו   מ ד ת נ ן   ב פ ר ק   ד ם   ה נ ד ה ,   ד ם   ה נ ד ה   מ ט מ א   ל ח   ו מ ט מ א   י ב ש ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ת י נ ח   ל ח   ו נ ע ש ה   י ב ש ,   י ב ש   מ ע י ק ר ו   מ נ א   ל ן ,   ו ת ו   ה א   ד ת נ ן   ה מ פ ל ת   כ מ י ן   ק ל י פ ה   כ מ י ן   ש ע ר ה   ו כ ו '   ת ט י ל   ל מ י ם   ו א ם   נ י מ ו ח ו   ט מ א ה   מ נ א   ל ן .   ו א ו ק י מ נ א   מ ש ו ם   ד כ ת י ב   ד ם   י ה י ה   ז ו ב ה   י ה י ה   ב ה ו י ת ו   י ה א ,   א ל מ א   ד ם   י ב ש   מ ע י ק ר ו   ו ק ל י פ ו ת   ו ש ע ר ו ת   ח ד   ג ו ו נ א   נ י נ ה ו ,   ו ת ר ו י י ה ו   מ ח ד   ק ר א   נ פ ק י ,   א ל מ א   כ ו ל ה ו   א ם   ת ט י ל   ל מ י ם   ו ל א   נ י מ ו ח ו   ט ה ו ר ה ,   נ \" ל   ש ז ו   א י נ ה   ק ו ש י א   ד ב ק ר '   ל י כ א   ל א   ק ל י פ ו ת   ו ל א   ש ע ר ו ת ,   ו ל א   כ ת י ב   ב י ה   ת ט י ל   ל מ י ם ,   א ל א   ק ר א   י ה י ה   כ ת י ב ,   כ ל ו מ ר   ד כ ל   ד ם   ה נ ד ה   ב ה ו י ת ו   י ה א ,   ו א נ ן   ה ו א   ד ד י ק י נ ן   מ י נ ה   ל ק ל י פ ו ת   ו ש ע ר ו ת ,   ו מ ש ו ם   ד מ ס פ ק א   ל ן   מ י ל ת א   א י   ד ם   נ י נ ה ו   א ו   ב ר י ה   נ י נ ה ו ,   מ ט י ל י ן   א ו ת ן   ל מ י ם   ל י ד ע   א ם   ד ם   ה ו א   א ם   ב ר י ה ,   ו א ל ו   א ת א   א ל י ה ו   ו א מ ר   ד ד ם   ה ו א ,   א פ י '   כ י   ל א   נ י מ ו ח ו   נ מ י   ט מ א ה ,   ו כ י ו ן   ש כ ן   א י כ א   ל מ י מ ר   כ ד א מ ר י נ ן   ל ע י ל ,   ד ד ו ק א   ב ה נ י   ה ו א   ד א י כ א   ל ס פ ו ק י נ ה ו   ב ב ר י ה ,   ה א   ב ד ם   י ב ש   ל ע ו ל ם   ח י י ש י נ ן   ל י ה ,   כ י ו ן   ד ה ו י   כ ע י ן   ד ם .   ו ע ו ד   ד ה ת ם   ל א   א מ ר י נ ן   ב ד ם   י ב ש   מ ע י ק ר ו   י ה י ה   ב ה ו י ת ו   י ה א .   ד ל א   ש י י ך   ל מ י מ ר   ה כ י   א ל א   ב ל ח   ו נ ע ש ה   י ב ש .   ו מ ע י ק ר א   ד ה ו ה   ק א   מ י ב ע י א   ל י ה   ב ד ם   ל ח   מ ע י ק ר ו   ו נ ע ש ה   י ב ש ,   א ה ד ר   ל י '   י ה י ה   ב ה ו י ת ו   י ה א ,   ב ל   כ י   א ה ד ר   ו א י ב ע י א   ל י ה   י ב ש   מ ע י ק ר ו   מ נ א   ל ן ,   א ה ד ר   ל י ה   י ה י ה   ב ה ו י ו ת   י ה א   א ל א   י ה י ה   ר ב ו י א   ה ו א ,   כ ל ו מ ר   ר י ב ה   א פ י ל ו   י ב ש   מ ע י ק ר ו   ו א פ י ל ו   א י נ ו   נ י מ ו ח ,   א ל א   ד ק ל י פ ו ת   ו ש ע ר ו ת   מ ס פ ק י נ ן   ל ה ו   ב ב ר י ה   ע ד   ש נ ר א ה   ש נ ש ו ר ו   ו נ מ ו ח ו .",
    "< b > ו ל פ ל ו ג   נ מ י   ר '   י ה ו ד ה   ב ה א י . < / b >   מ ד א מ ר י נ ן   ה כ א   ג ב י   מ ת נ י '   ד ה מ פ ל ת   כ מ י ן   ד ג י ם   ל פ ל ו ג   נ מ י   ר '   י ה ו ד ה   ב ה א ,   ו ל א   א י ב ע י א   ל ן   ה כ י   ג ב י   מ ת נ י '   ד ה מ פ ל ת   כ מ י ן   ק ל י פ ו ת ,   ש מ ע י נ ן   מ י נ ה   ד מ פ ש ט   פ ש י ט א   ל ה ו   ד ר '   י ה ו ד ה   ל א   פ ל י ג   ב ה ,   ו ט ע מ א   ד מ י ל ת א   ד ק ל י פ ו ת   ו ש ע ר ו ת   ד ב ר   מ ו ע ט   ה ו א ,   ו א י ן   ב ה ן   מ ש ו ם   פ ת י ח ת   ק ב ר ו ת ,   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל   ו ד מ י א   ה א   ל ה ה י א   ד א מ ר י נ ן   ב כ ר י ת ו ת   ( י ,   א )   ו ל ד   ד ג מ ר   צ ו ר ת י ה   מ פ ת ח   ט פ י   א י   א פ ש ר   ל י   ל פ ת י ח ת   ה ק ב ר   ב ל א   ד ם ,   פ ח ו ת   מ ב ן   א ר ב ע י ם   ל א   מ פ ת ח   ט פ י   ו א י פ ש ט א   ל י ה   ל פ ת י ח ת   ה ק ב ר   כ י   ה א י   ב ל א   ד ם .",
    "ה א   ד א מ ר י נ ן : < b >   ו י י צ ר   ל א פ נ ו י י . < / b >   א י כ א   ל מ י ד ק   כ י   מ פ נ י ת   ל י ה   ל ו י י צ ר   א כ ת י   נ י ל ף   ב ר י ה   מ י צ י ר ה ,   ד ז ו   ה י א   ב י א ה   ז ו   ה י א   ש י ב ה ,   ת י ר ץ   ר ש \" י   ז \" ל   ד י צ י ר ה   י צ י ר ה   ג מ ר י נ ן ,   מ ש ו ם   ד ד מ י   מ ד ד מ י   י ל פ י נ ן ,   א ב ל   ב ר י ה   מ י צ י ר ה   ל א   י ל פ י נ ן ,   כ ד א מ ר י נ ן   ב כ ל   ד ו כ ת א   ד פ ר י ך   מ ה א   ד ת נ י   ר ב י   י ש מ ע א ל ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א י   מ ש ו ם   ה א   ה ו י   ל י   ל פ ר ו ש י   ה כ י ן   ב ה ד י א ,   ד כ י ו ן   ד א נ ן   ת ר ת י   א ק ש י נ ן ,   ח ד א   מ ד ת נ א   ד ב י   ר '   י ש מ ע א ל ,   ו ע ו ד   מ ד כ ת י ב   נ מ י   ב ר י ה   ב ר י ה ,   ו ה א י   ת ר ו צ א   ד ת ר צ י '   ו י י צ א   ל א פ נ ו י י ,   מ ת ר צ ה   ב ה ד י א   ה ה י א   ד פ ר כ י נ ן   נ ג מ ר   ב ר י ה   ב ר י ה ,   ה ו ה   ל ן   ל פ ר ו ק י   נ מ י   ב ה ד י א   א י ד ך   פ י ר כ א   ו ל י מ ' ,   ו א י   מ ש ו ם   ד ז ו   ה י א   ש י ב ה   ז ו   ה י א   ב י א ה ,   ה י כ א   ד א י כ א   ד ד מ י א   ל י ה   מ ד ד מ י   ל י ה   י ל פ י נ ן   מ ד ל א   ד מ י   ל י ה   ל א   י ל פ י נ ן   ו ע ו ד   ד ל א   א מ ר י נ ן   ה כ י ן   א ל א   ד ו ק א   ה י כ א   ד ס ת ר ן   א ה ד ד י   ו ל י כ א   ל מ ג מ ר   א ל א   ח ד   מ י נ י י ה ו ,   א ב ל   ה כ א   ל א   ס ת ר ן   א ה ד ד י   ו א י פ ש ט א   ל מ ג מ ר י נ ה ו   ת ר ו ו י י ה ו .   ו ב נ מ ו ק י   ה ר מ ב \" ן   נ \" ר   פ י '   ו י י צ ר   ל א פ נ ו י י ,   ו כ י ו ן   ש כ ן   ו ד א י   ל י כ א   ל מ ג מ ר   א ל א   ח ד א   ד מ פ נ ה ,   ו ה י ל כ ך   מ ד ד מ י   ל י ה   י ל פ י נ ן ,   ו א ע \" ג   ד ו י י צ ר   מ ו פ נ ה ,   ל י כ א   ל מ ג מ ר   ב ר י ה   מ י נ י ה ,   כ ד י ן   מ ו פ נ ה   מ צ ד   א ח ד ,   ד א פ נ ו י י   ד ו י י צ ר   ד א ד ם ,   ל א   ל ג ז ר ה   ש ו ה   ד ב ר י א ה   א ת פ נ י ,   א ל א   ל ג ז ר ה   ש ו ה   ד י צ י ר ה ,   ו ה ו ה   ל י ה   ל ג ב י   ב ר י ה   כ ש א י נ ה   מ ו פ נ ה   כ ל   ע י ק ר ,   ו ז ה   נ כ ו ן .",
    "< b > א ד ר ב ה   ו י י צ ר   ל ג ו פ י ה   ו י ב ר א   ל א פ נ ו י י . < / b >   פ ר ש \" י   ז \" ל   ו י ב ר א   ל א פ נ ו י י   ו נ י ל ף   ב ר י א ה   ב ר י א ה   ל א ת ו י י   ת נ י ן   ו ל א פ ו ק י   ב ה מ ה ,   ו ק \" ל   ד ה א   א פ י ל ו   כ י   מ פ נ י ת   ל י ה   ו י ב ר א   א כ ת י   מ ו פ נ ה   מ צ ד   א ח ד   ה ו א   ד ו י ב ר א   ד ג ב י   ת נ י ן   ל ג ו פ י ה   ו א \" ת   ד א פ י ל ו   ה כ י   ג מ ר י נ ן ,   ד מ ו פ נ ה   מ צ ד   א ח ד   י ל פ י נ ן   א \" כ   א פ י ל ו   כ י   מ צ ר כ ת   ו י י צ ר   ד א ד ם   ל ג ו פ י ה   מ כ ל   מ ק ו ם   ו י י צ ר   ד ב ה מ ה   מ ו פ נ ה   ו נ י ל ף ,   א ל א   ה ש ת א   ל א   ל מ ע ו ט י   ב ה מ ה   א ת י נ ן   א ל א   ל ר ב ו י י   ת נ י ן   כ נ \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   ו י ב ר א   ג ב י   ת נ י ן   ל א ו   מ ו פ נ ה . < / b >   פ ר ש \" י   ז \" ל   ד כ י ו ן   ד א י ן   מ ו פ נ ה   מ ש נ י   צ ד ד י ן   ל מ י ד י ן   ו מ ו ש י ב י ן   ה כ א   נ מ י   י ש   ל ה ש י ב   מ ה   ל א ד ם   ש כ ן   מ ט מ א   מ ח י י ם   כ ד א מ ר י נ ן   ל ק מ ן   ב ס מ ו ך ,   א ב ל   ה ר מ ב \" ן   נ \" ר   פ י ר ש   ד ל ה א י   ל י ש נ א   ק מ א   ל א   א צ ט ר כ י נ ן   ל פ י ר כ א ,   ד ל כ ו ל י   ע ל מ א   מ ו פ נ ה   מ צ ד   א ח ד   ו מ ו פ נ ה   מ ש נ י   צ ד ד י ן   ש ב ק י נ ן   מ ו פ נ ה   מ צ ד   א ח ד   ו ג מ ר י נ ן   מ מ ו פ נ ה   מ ש נ י   צ ד ד י ן   ו ה י ל כ ך   מ צ י ר ה   ו י צ י ר ה   ג מ ר י נ ן   ו כ י ו ן   ד ג מ ר י נ ן   י צ י ר ה   י צ י ר ה   ה ד ר   ה ו ה   ל י ה   ב ר י א ה   ל א ד ם   ל ג ו פ י ה   ו ג ב י   ת נ י ן   נ מ י   ל ג ו פ י ה   ו א י ן   כ א ן   מ ו פ נ ה   כ ל ל ,   ו ל א   מ ו פ נ ה   כ ל ל ,   א ע \" ג   ד ל י כ א   ל מ י פ ר ך   ל א   ג מ ר י נ ן .   ו א מ ר י נ ן   ו מ א י   נ פ ק א   מ י נ ה   ו כ ו '   כ ל ו מ ר   ו מ א י   ח ז י ת   ד א פ נ י ת   ל י ה   ל ו י י צ ר   ל ג מ ר י   ב י ן   ב א ד ם   ב י ן   ב ב ה מ ה   ו מ פ ק ת   ב ר י א ה   מ ג ז ר ה   ש ו ה   ל ג מ ר י   א י מ א   ו י ב ר א   ד א ד ם   ל א פ נ ו י י   ו י י צ ר   ל ג ו פ י ה ,   ו י י צ ר   ד ב ה מ ה   מ ו פ נ ה   ו ג מ ר י נ ן ,   ד ה א   מ ו פ נ ה   מ צ ד   א '   ה ו א   ו כ ן   נ מ י   ג מ ר י   ו י ב ר א   ד ת נ י ן   א ע \" ג   ד ל א   מ ו פ נ ה   מ ו י ב ר א   ד א ד ם   ד מ ו פ נ ה   ו פ ר י ך   מ ש ו ם   ד ל א   א פ ש ר   כ ל ד ר ב נ ן   ה א   ע ד י פ א   ט ו ב א   ד ה א   מ ש י ב י ן   א ל א   א פ י ל ו   ל ר ב י   י ש מ ע א ל   מ ש י ב י ן   כ ל   ה י כ א   ד א י כ א   מ ו פ נ ה   מ ש נ י   צ ד ד י ן   מ י נ י ה   ג מ ר י נ ן   ו ש ב ק י נ ן   מ צ ד   א ח ד   א ב ל   ל ל י ש נ א   ד ר ב   א ח א   ד א מ ר   ל א   מ ו פ נ ה   כ ל ל   ל מ ד י ן   ו מ ש י ב י ן   ל ה ה י א   ל י ש נ א   ה ו א   ד א י צ ט ר י כ י '   ל פ י ר כ א   ד א י   ל י כ א   פ י ר כ א   נ ג מ ר י נ ה   ל ת ר ו י י ה ו   ד ה א   ל א   ס ת ר ן   א ה ד ד י   ו ה י ל כ ך   ב ע י א   מ א י   פ י ר כ א   ו א מ ר י נ ן   מ ש ו ם   ד א ד ם   מ ט מ א   מ ח י י ם   ת א מ ר   ב ת נ י ן   ד ל א ,   ו א י   ק ש י א   ל ך   א ע \" ג   ד א י כ א   ל מ פ ר ך   ל י ה ד ר   ד י נ א   ו ת י ת י   מ ב ה מ ה   ד מ א י   א מ ר ת   מ ה   ל א ד ם   ש כ ן   מ ט מ א   מ ח י י ם   ת א מ ר   ב ת נ י ן   ב ה מ ה   ת ו כ י ח ,   א י   נ מ י   נ ג מ ר   ו י י צ ר   ד ב ה מ ה   ל מ ד   ד מ ל מ ד   א י כ א   ל מ י מ ר   מ ה   ל ש נ י ה ם   ש כ ן   מ ט מ א י ן   ב מ ג ע   ו ב מ ש א   ת א מ ר   ב ד ג י ם   ש א י ן   מ ט מ א י ן   ב ט ו מ א ת   ע צ מ ן   ב מ ג ע   ו ב מ ש א ."
  ]
}