{
  "text": [
    "< b > ו ד ם   ט מ א   ד ק א   א ת י   ד ר ך   מ ק ו ר . < / b >   פ י '   ח ת י כ ה   ו ד ם   ש ב ת ו כ ה   ט מ א   מ ש ו ם   ש נ ג ע   ב מ ק ו ר   א ע \" ג   ש א י ן   ע ל י ה   ל א   ת ו ר ת   א ו כ ל   ו ל א   ת ו ר ת   מ ש ק ה   מ י ד י   ד ה ו ה   א מ ק ו ר   ש ה ז י ע   כ ש נ י   ט י פ י   מ ר ג ל י ו ת   ד א \" ר   י ו ח נ ן   ל ק מ ן   ב פ '   י ו צ א   ד ו פ ן   ד ט מ א י ן   מ ש ו ם   ד מ ק ו ר   מ ק ו מ ו   ט מ א   ו א ע \" ג   ד ל א ח ש י ב י   מ ש ק ה   ד ל א   ע ד י ף   מ ד ם   י ר ו ק   ד א מ ר י נ ן   ל ע י ל   ב ס ו ף   כ ל   ה י ד   ד ל א   ה ו י   מ ש ק ה   ל ר ב נ ן .   ו ד ב ר   ת י מ ה   ה ו א   א פ י ל ו   י ה ב ת   ל ה ו   ת ו ר ת   א ו כ ל   א ו   ת ו ר ת   מ ש ק ה   ה י א ך   ח ו ז ר י ן   ו מ ט מ א י ן   א ת   ה א ש ה   ל ט ו מ א ת   ע ר ב   כ ד א י ת א   פ ר ק   י ו צ א   ד ו פ ן   ו ה ל א   א י נ ו   א ל א   ר א ש ו ן   ב ע ל מ א   מ ח מ ת   נ ג י ע ת   ה מ ק ו ר   ו צ \" ל   ד ה ל כ ו ת   מ ק ו ר   ה ל \" מ   ה ם :",
    "ב ע א   מ י נ י ה   ר ב ה   מ ר ב   ה ו נ א   ו ל \" ג   ר ב א   ש ל א   ר א ה   ר ב   ה ו נ א   מ ע ו ל ם   ד ב י ו ם   ש מ ת   ר ב   י ה ו ד ה   נ ו ל ד   ר ב א .   ו כ ת ו ב   ב כ ת ב   ר ב   ש ר י ר א   ד ר ב   י ה ו ד ה   מ ל ך   א ח ר   ר ב   ה ו נ א   ב '   ש נ י ם .   ו כ ן   י ש   ל ה ב י א   ר א י ה   מ ה ה י א   ד א מ ר י נ ן   ב פ '   ב ת ר א   ד מ ו ע ד   ק ט ן   ג ב ר א   ר ב ה   כ ר ב   י ה ו ד ה   ל י ת א   ד ל י ש ר י   ל ך   ז י ל   ג ב י   נ ש י א ה   ו ר ב   ה ו נ א   ה י ה   ג ד ו ל   מ ר ב   י ה ו ד ה   כ ד א מ ר י נ ן   ר י ש   פ ר ק   ב ת ר א   ד ק י ד ו ש י ן   ו ב פ '   ב ת ר א   ד ג י ט י ן   ת נ ן   ב ע א   מ י נ י ה   ש מ ו א ל   מ ר ב   ה ו נ א :",
    "ה ר ו א ה   ק ר י   ב ק י ס ם   ח ל ו ל   ו ל א   נ ק ט   ש פ ו פ ר ת   מ ש ו ם   ד פ י   ה א מ ה   ד ח ו ק   ה ו א   ו ת י פ ו ק   ל י   ד ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   א ל א   ב ח ת י מ ת   פ י   ה א מ ה   ד ב ע י נ ן   ש י צ א   ב ד ו ח ק   כ ד י   ש י ג ע   ב ר א ש   פ י   ה א מ ה   ב ג ל ו י   ד ל א   ל י ה ו י   מ ג ע   ב י ת   ה ס ת ר י ם   ו ה א   ד ת נ ן   ל ק מ ן   פ ר ק   י ו צ א   ד ו פ ן   ו מ ט מ א י ן   ב כ ל   ש ה ן   מ ו ק י   ל ה   ר ב   ה ו נ א   ב נ ו ג ע   ב ה   ו ל א   ב ע י   ל ש נ ו י י   ד מ ת נ י ת י ן   ד ל ק מ ן   ו ר ב   ה ו נ א   ד ה כ א   כ ר '   נ ת ן   ד א מ ר   ה ת ם   ב ג מ ר א   ד ז ב   צ ר י ך   ב ח ת י מ ת   פ י   ה א מ ה   ו א מ ר י נ ן   ב פ ס ח י ם   ד ה \" ה   ל ב ע ל   ק ר י   ד א י ת ק ש   ל ז ב   ד א \" כ   ה י כ י   ד י י ק   ה כ א   ל מ י מ ר   ד נ ו ג ע   ה ו י   ד ה א   ד ב ע י   ר '   נ ת ן   ב ח ת י מ ת   פ י   ה א מ ה   ל א ו   מ ש ו ם   ד נ ו ג ע   ה ו י   א ל א   מ ש ו ם   ד ב ע י   ש י ע ו ר   כ ח ת י מ ת   פ י   ה א מ ה   ו א כ ת י   ת י ק ש י   ל ך   ה י כ י   ד י י ק   מ י נ ה   ד נ ו ג ע   ה ו י   ד י ל מ א   ה א   ד ב ע י   ב ח ת י מ ת   פ י   ה א מ ה   ה י י נ ו   מ ש ו ם   ד ס \" ל   כ ר '   נ ת ן   ו י \" ל   ד א \" כ   מ א י   ק א \" ל   ר ב   ה ו נ א   ל ר ב ה   ו ת י פ ו ק   ל י   ו כ ו '   ו ה ל א   ד ר ך   ק י ס ם   י כ ו ל   ל ר א ו ת   ק ר י   ה ר ב ה   י ו ת ר   מ ח ת י מ ת   פ י   ה א מ ה :",
    "ל מ י מ ר א   ד נ ו ג ע   ה ו י   ו ת י מ ה   ל מ ה   ל י   ד כ ת ב   ר ח מ נ א   ר ו א ה   כ ל ל   ה א   ה ו י   ב כ ל ל   נ ו ג ע   ב ק ר א   ו י \" ל   מ ש ו ם   ש י ש   ד ב ר י ם   ש ר ו א ה   ח מ ו ר   מ נ ו ג ע   כ ג ו ן   ל ע נ י ן   ש י ל ו ח   מ ח נ ו ת   ד ב ע ל   ק ר י   מ ש ו ל ח   ה ו א   ל ש ת י   מ ח נ ו ת   כ ד א י ת א   פ ר ק   א ל ו   ד ב ר י ם   ו ע \" י   ש נ כ ת ב   מ ר ב י נ ן   ל י ה   מ ו ז ב   ו כ ל   ז ב   ל ר ב ו ת   ב ע ל   ק ר י   ו א \" ת   ה א   ד ד ר ש י נ ן   ל ק ר א   ב פ '   י ו צ א   ד ו פ ן   א ו   א י ש   ל ר ב ו ת   א ת   ה נ ו ג ע   ל מ ה   ל י   ת י פ ו ק   ל י   מ ו ה ב ג ד   א ש ר   י ה י ה   ע ל י ו   ש כ ב ת   ז ר ע   ו י \" ל   ד א ד ם   מ ב ג ד י ם   ל א   י ל פ י '   כ ד א י ת א   ב פ \" א   ד ב \" ב   ו ב ה כ י   מ י ת ר צ א   נ מ י   פ י ר כ א   ק מ י י ת א .   ו א \" ת   ו נ י ג מ ר   מ ד א ח מ ו ר   ר ח מ נ א   ב ב ע ל י   ק ר י י ן   ל ע נ י ן   ש י ל ו ח   מ ח נ ו ת   א ל מ א   ר ו א ה   ה ו י   ד ה א   ג ב י   פ ו ל ט ת   ש כ ב ת   ז ר ע   מ ש מ ע   ב פ '   י ו צ א   ד ו פ ן   ד ה ו ה   א מ ר י נ ן   ד ר ו א ה   ה ו י א   מ ד א ח מ ו ר   ר ח מ נ א   א ב ע ל י   ק ר י י ן   ב ס י נ י   א י   ל א ו   מ ש ו ם   ד ס י נ י   ח י ד ו ש   ה ו א   ד ה א   ז ב י ן   ו מ צ ו ר ע י ן   ח מ י ר י   ו ל א   ח מ י ר   ב ה ו   ר ח מ נ א   ו י \" ל   ד מ \" מ   ה ו א י ל   מ ד א ח מ ו ר   ל ע נ י ן   ב ע ל   ק ר י .   ו א \" ה   ל א א מ ר י נ ן   ד פ ו ל ט ת   ר ו א ה   ה ו י א   ג ם   ל ע נ י ן   ש א ר   ב ע ל   ק ר י   א ם   ה ח מ י ר   ע ל י ו   ש ל א   י כ נ ס   ב מ ק ו ם   ק ד ו ש   ל א   ג מ ר י נ ן   מ י נ י ה   ד ר ו א ה   ה ו י א   ו ע י \" ל   ד י ל פ י נ ן   ב ע ל   ק ר י   ד נ ו ג ע   ה ו י   מ ש ו ם   ד א י ת ק ש   ל נ ו ג ע   ד מ ר ב י נ ן   נ ו ג ע   מ ד כ ת י ב   א ו   א י ש   ו ע ו ד   ד א י ת ק ש   נ מ י   ל ש ר ץ   ב ה ה ו א   ק ר א   ג ו פ י ה :",
    "< b > א ל א   מ ע ת ה   א ל   י ס ת ו ר   ב ז י ב ה . < / b >   ת י מ ה   ת י ק ש י   ל י ה   מ ת נ י ת י ן   ט ו ב א   ד ק ס ב ר   ד נ ו ג ע   ה ו י   ד ת נ ן   ב ר י ש   מ ס '   כ ל י ם   א ב ו ת   ה ט ו מ א ו ת   ה ש ר ץ   ו ש \" ז   ו ל א   ח ש י ב   ב ע ל   ק ר י   ו ע ו ד   ת נ ן   ב מ ס '   ז ב י ן   ו מ י י ת י   ל ה   ב פ '   א ל ו   ד ב ר י ם   ב ע ל   ק ר י   כ מ ג ע   ש ר ץ   א ל מ א   נ ו ג ע   ה ו י   מ ד ל א   ה ו י   א ל א   ר א ש ו ן   ו צ \" ל   ד א פ י ל ו   א י א מ ר י נ ן   ר ו א ה   ה ו י   ל א   ה ו י   א ב   ה ט ו מ א ה   ו נ פ ק א   מ י נ ה   ד ר ו א ה   ה ו י   ד מ ט מ א   מ ב פ נ י ם   ב ל א   נ ג י ע ה   מ ב ח ו ץ .   ו מ י ה ו   ק ש ה   ד א פ י ל ו   פ ו ל ט ת   ש \" ז   א מ ר י נ ן   ל ק מ ן   פ '   י ו צ א   ד ו פ ן   ל ר ב נ ן   ד ר '   ש מ ע ו ן   ד מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   מ ש ו ם   ד ר ו א ה   ה ו י א   ו א פ י ל ו   ר '   ש מ ע ו ן   ל א   פ ל י ג   א ל א   ב פ ו ל ט ת   א ב ל   ב ב ע ל   ק ר י   ל א   א ש כ ח ן   ד פ ל י ג י   ו י \" ל   ד א פ י ל ו   ל ר ב נ ן   ד ו ק א   פ ו ל ט ת   ד מ ר ב י   ל ה   מ ק ר א   כ ד א י ת א   ל ק מ ן   ב ב ש ר ה   מ ל מ ד   ש מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   א י ן   ל י   א ל א   נ ד ה   ז ב ה   מ נ י ן   ת \" ל   ז ו ב ה   ו פ ו ל ט ת   ש \" ז   מ נ י ן   ת \" ל   י ה י ה   א ב ל   ב ע ל   ק ר י   א פ י ל ו   ל ר ב נ ן   נ ו ג ע   ה ו י   כ י ו ן   ד א י נ ו   מ ט מ א   א ל א   ב ח ו ץ   ו ה א   ד א מ ר   ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן   ב פ '   י ו צ א   ד ו פ ן   ל ר ו א ה   ב מ ש ה ו   ו ל נ ו ג ע   ב כ ע ד ש ה   א ע \" ג   ד ק א   מ פ ל י ג   ב י ן   נ ו ג ע   ל ר ו א ה   א \" ה   ב ע ל   ק ר י   ל א   ה ו י   ר ו א ה   א ל א   נ ו ג ע   ו ה א   ד מ ט מ א   ב מ ש ה ו   מ ק ר א   י ל י ף   ל ה   ה ת ם :",
    "< b > א ף   ש \" ז   נ מ י   ס ו ת ר ת . < / b >   מ ש מ ע   ד א י   ל א ו   ק ר א   ל א   ס ת ר א   א ע \" ג   ד ל א   א פ ש ר   ל ה   ב ל א   צ ח צ ו ח י   ז י ב ה   ו ק ש ה   ד ב ס ו ף   כ י צ ד   ה ר ג ל   א \" ר   י ה ו ש ע   ש \" ז   ש ל   ז ב   מ ט מ א   ב מ ש א   ל פ י   ש א י   א פ ש ר   ל ה   ב ל א   צ ח צ ו ח י   ז י ב ה   ו א מ א י   ל א   מ צ ר כ י נ ן   ה ת ם   ק ר א   כ י   ה כ א   ו ל י כ א   ל מ י מ ר   ד מ ה כ א   י ל פ י נ ן   ד א י   א פ ש ר   ב ל א   צ ח צ ו ח י   ז י ב ה   מ ד ס ת ר א   כ מ ו   ז י ב ה   ד ה א   מ י ל ת א   ד ת ל י א   ב ס ב ר א   ה ו א   ו ל א   ב ע י א   ק ר א   כ ד א מ ר י נ ן   ב ב ע ל   ק ר י   ש ל א   ה ט י ל   מ י ם   ו ב י ב מ ה   ש ר ק ק ה   ד ם .   ו א \" ה   ב ע י   ק ר א   ד ס ת ר א   ב ז י ב ה   ל ע נ י ן   מ ש א   א מ א י   ל א   מ צ ר י ך   ק ר א   ו ר \" ת   ת י ר ץ   ד מ י י ר י   ה ת ם   ב י ו ם   ש ר א ת ה   ז י ב ה   ר א ה   ק ר י   מ ט מ א   ב מ ש א   ל פ י   ש י ש   ר ו ב   ז י ב ו ת   ב ע י ן   ה ל כ ך   ל א   ב ע י   ק ר א   ו כ י ו צ א   ב ז ה   מ צ י נ ן   ב ת ח י ל ת   מ ס '   ז ב י ן   ב ר ו א ה   ק ר י   ב ש נ י   ו ב ש ל י ש י   ל ס פ י ר ת ו   ב \" ש   א ו מ ר י ם   ס ת ר   ה י מ י ם   ש ל פ נ י ו   ו ב ה \" א   ל א   ס ת ר   א ל א   י ו מ ו   ו מ ו ד י ם   ב ר ו א ה   ב ר ב י ע י   ש ל א   ס ת ר   א ל א   י ו מ ו   ו ה י י נ ו   ט ע מ א   ד ב \" ש   ד ב ש נ י   ו ב ש ל י ש י   א י   א פ ש ר   ב ל א   ז י ב ו ת   ה ר ב ה   ב ע י ן   ו ע י \" ל   ד ה כ א   ל א   א י צ ט ר י ך   ק ר א   א ל א   ל מ י מ ר   ד א י נ ה   ס ו ת ר ת   כ ל   ז '   ו א י   ל א ו   ק ר א   ה י ה   ס ו ת ר   כ ל   ז '   מ ש ו ם   ד א י   א פ ש ר   ב ל א   צ ח צ ו ח י   ז י ב ה   ו ד ו ק א   ל ע נ י ן   ס ת י ר '   מ י ע ט י ה   ק ר א   א ב ל   ל ש א ר   ד ב ר י ם   ה ו י   כ צ ח צ ו ח י   ז י ב ה   ג מ ו ר ה   ת ד ע   מ ד א מ ר י נ ן   ב ע ל   ק ר י   ש ל א   ה ט י ל   מ י ם   ל כ ש י ט י ל   מ י ם   ט מ א   ל פ י   ש א י   א פ ש ר   ב ל א   צ ח צ ו ח י   ק ר י   א ל מ א   ח ש י ב י   צ ח צ ו ח י ן   כ א י ל ו   ה י ה   ב ע י ן .   ע ו ד   א מ ר י נ ן   ב פ '   מ צ ו ת   ח ל י צ ה   י ב מ ה   ש ר ק ק ה   ד ם   ת ח ל ו ץ   ל פ י   ש א י   א פ ש ר   ב ל א   צ ח צ ו ח י   ה ר ו ק   א ל מ א   ח ש י ב י   צ ח צ ו ח י ן   כ ר ו ק   ב ל א   ר י ב ו י   ד ק ר א :"
  ]
}