{
  "text": [
    "<b>איכא דאמרי טעמא דראתה הא לא ראתה לא דוסתות דרבנן.</b> ואע\"ג דרב הונא גופיה הוא דאמר לעיל וסתות דאורייתא לא קשיא הא דידיה הא דרביה.",
    "<b>ר' יהושע אומר תבדוק.</b> כלומר דאע\"ג דוסתות דרבנן מכל מקום הרי היא טמאה עד שתבדוק ותמצא טהור. ואיכא למידק, דאם כן היכי דייק אביי ממתניתין דהיתה במחבא דוסתות דאורייתא, דילמא לעולם דרבנן, וטעמא דאיכא חרדה הא ליכא חרדה טמאה עד שתבדוק. ותירצו בתוס', דארישא דמתני' סמך דקתני הגיע עת וסתה ולא בדקה טמאה, דאלמא וסתות דאורייתא ורישא ר' מאיר היא, כדאוקימנא בשלהי בנות כותיים (נדה לט, א) ואע\"ג דהכא ולעיל בפרק קמא (נדה ט, א) דייקי לה מדיוקא דטעמא דאיכא חרדה ולא פשטינא לה ממתני' גופה, דקתני הגיע שעת וסתה ולא בדקה טמאה, לא קשיא דטובא איכא דכוותה בתלמודא דמצי לאיתויי רישא או סיפא דמתניתין בהדיא ודייק לה מדיוקא בשלהי ר' ישמעאל בע\"ז גבי המטהר יינו של נכרי (סא, ב) ובסנהדרין פ\"ק (כב, ב) גבי קלקלתן תקנתן ודכוותייהו טובא.",
    "מתני'<b> בית שמאי אומר צריכה שני עדים על כל תשמיש ותשמיש.</b> פירש רש\"י ז\"ל שני עדים הללו, שניהם לה, אחד לפני תשמיש ואחד לאחר תשמיש, מדקתני צריכה ולא קתני צריכים, וכן לכל תשמיש ותשמיש מניחתן עד למחר ורואה בהן אם ראתה אם לאו, ובאי זו מן הביאות ראתה, כדי לדעת כמה חטאות הוא חייב. ובית הלל אומרים דייה שני עדים כל הלילה, כלומר ובעד שלפני תשמיש ראשון בודקת בו פעם ראשונה, ובסוף כל התשמישים בודקת בעד השני. נמצא לבית הלל דייה שני עדים ושתי בדיקות כל הלילה, ואינו מחוור, דא\"כ מאי טעמא שייריה לשלישי דהוא עד דידיה דלאחר תשמיש, ועוד למה לה עד לפני תשמיש שני. והלא בדיקה שלאחר תשמיש ראשון עולה לה לבדיקה שלפני תשמיש שני, אלא שני עדים אחד לו ואחד לה קאמר, ועד שלה בודקת בו לפני תשמיש ראשון ולאחר תשמיש, ושלו בודק בו לאחר תשמיש וכן בתשמיש ראשון בודקת בו לאור הנר קודם תשמיש, אבל לפני תשמישי' אמצעיים אינה צריכה בדיקה שכבר בדקה לאחר תשמיש שלפני זה, והא דקתני צריכה ולא קתני צריכין, משום דכל עצמה של בדיקה אינה אלא משום דמים דהות בה ומשום לתא דידה הוא, תני בהו צריכה, וכדקתני נמי לעיל (נדה יד, א) דרך בנות ישראל משמשות בב' עדים ולא קתני דרך בנות ישראל ובני ישראל, וכן כתב הרמב\"ן נ\"ר. והרמב\"ם ז\"ל כתב דאפילו לבית הלל צריכה בדיקה על כל תשמיש ותשמיש לאחר תשמיש, ולא נחלקו בית שמאי ובית הלל בבדיקות אלא בגופן של עדים דבית שמאי סברי עדים חדשים על כל תשמיש ותשמיש, שמא תראה דם טפה כחרדל בעד בקנוח ראשון, ותחפנו שכבת זרע בבדיקה שנייה ובית הלל לא חיישי להכי. ורבותינו בעלי התוס' ז\"ל מפרשים לה נמי הכין והקשו ללשון רש\"י ז\"ל מדקתני צריכה שני עדים על כל תשמיש ותשמיש או תשמש לאור הנר דמשמע דאם משמשת לאור הנר לא בעו בית שמאי שני עדים, אלא די להם כדברי בית הלל, ואם כדברי רש\"י ז\"ל, מה תועלת יש באור הנר למעט בבדיקות, דאכתי איכא למיחש שמא תראה דם טפה כחרדל בביאה ראשונה ותחפנו שכבת זרע בביאה שנייה, אם לא היתה לה בדיקה בסוף כל תשמיש ותשמיש."
  ]
}