{
  "text": [
    "< b > ח ו ש ש ת   ל ו ס ת ה   ו ח ו ש ש ת   ל ר א י י ת ה . < / b >   א ע \" ג   ד ק י \" ל   כ ר '   ד ו ס א   ד כ ל   א ש ה   ש י ש   ל ה   ו ס ת   ד י ה   ש ע ת ה   ה א   מ ס ק י נ ן   ל ע י ל   ד ש ל א   ב ש ע ת   ו ס ת ה   מ ו ד י   ל ה ו .   ו ע ו ד   י \" ל   ד ל ע נ י ן   ש ת ה א   מ ק ו ל ק ל ת   ל מ נ י נ ה   א י י ר י   ה כ א :",
    "< b > א ל מ א   ו ס ת ו ת   ד ר ב נ ן . < / b >   ה א   ד ס \" ל   ל ר ב   ה ו נ א   ל ע י ל   ד ו ס ת ו ת   ד א ו ר י י ת א   ל א   ק ש ה   ד ה כ א   מ ש מ י ה   ד ר ב   ק א מ ר   ו א ל י ב א   ד ר ב   מ ס י ק   ב ס מ ו ך   ש ת י   ל ש ו נ ו ת :",
    "< b > ו ר ב   נ ח מ ן   ב ר   י צ ח ק   א מ ר   ב ו ס ת ו ת   ג ו פ י י ה ו   ק א   מ י פ ל ג י . < / b >   כ ו ת י ה   ק י \" ל   ד ה ו א   ב ת ר א   ו ה ל כ ת א   כ ר ב   ב א י ס ו ר י   כ ד א י ת א   ב ב כ ו ר ו ת   פ ר ק   י ש   ב כ ו ר   ה ל כ ך   כ ו ת י ה   ק י \" ל   ד ו ס ת ו ת   ד ר ב נ ן   ו כ ן   ס ב ר   ר '   י ו ח נ ן   ל ע י ל   ו כ ן   פ ס ק   ב ש א ל ת ו ת   ד ר ב   א ח א י   ו ר \" ח .   ו ע ו ד   ד ק י \" ל   כ ר '   י ה ו ש ע   ל ג ב י   ר '   א ל י ע ז ר   ו כ מ ו   ח כ מ י ם   ל ג ב י   ר ב י   מ א י ר   א ע \" ג   ד פ ל י ג י   ל ק מ ן   ר ש ב \" ג   ו ר '   ו ק י \" ל   ה ל כ ה   כ ר '   מ ח ב י ר ו   ה א   פ ל י ג י   נ מ י   א ח ר י נ י   ב ה נ ך   ב ר י י ת ו ת .   ו ע ו ד   ד ה א   ד ח י ק   ר ב י נ א   ד ה ו א   ב ת ר א ה   ל מ י מ ר   ד כ \" ע   ו ס ת ו ת   ד ר ב נ ן   ו ל א   ק י \" ל   כ מ ת נ י '   ד ה י ת ה   ב מ ח ב א .   ו א ע \" ג   ד ק ת נ י   ר י ש א   ה ג י ע   ש ע ת   ו ס ת ה   ו ל א   ב ד ק ה   ט מ א ה   ה א   א מ ר י '   ל ק מ ן   פ '   ב נ ו ת   כ ו ת י ם   כ ו ל ה   ר \" מ   ה י א   ו ע ל   ז ה   י ש   ל ס מ ו ך   ב א ש ה   ש י ש   ל ה   ו ס ת   ו ל א   ב ד ק ה   ב ש ע ת   ו ס ת ה   ו א ח \" כ   ב ד ק ה   ו מ צ א ה   ט ה ו ר ה   ד ט ה ו ר ה   ו ד א י :",
    "מ א י   ל א ו   ב ה א   ק א   מ י פ ל ג י   ד מ ר   ס ב ר   ו ס ת ו ת   ד א ו ר י י ת א   ו מ ר   ס ב ר   ו ס ת ו ת   ד ר ב נ ן   ה ל כ ך   ת ו ל י ן   ב ה ד ם   ד מ ח מ ת   מ כ ה   ב א .   ת י מ ה   ל י   א ם   י ש   ל ה   מ כ ה   ז מ ן   א ר ו ך   ו כ י   כ ל   ה ד מ י ם   ש ת ר א ה   י ה י ו   ט ה ו ר י ן   ו כ י   ב ש ב י ל   ה כ א ה   נ ס ת ל ק ו   ד מ י   ה מ ק ו ר .   ו צ \" ע :",
    "< b > ב מ ק ו ר   מ ק ו מ ו   ט מ א   ק א   מ י פ ל ג י . < / b >   ו ר ש ב \" ג   ל ט ע מ י ה   ד א מ ר   ל ק מ ן   ב ר י ש   ת י נ ו ק ת   ד ם   ט מ א   ד א ת י   ד ר ך   מ ק ו ר   ו א י ן   ל ד מ ו ת ו   ל ט ו מ א ת   ב י ת   ה ס ת ר י ם   ד ש מ א   ה ל כ ה   ל מ ש ה   מ ס י נ י   ת ד ע   ד ה מ ק ו ר   ט מ א   א ע \" ג   ד ה א ש ה   נ מ י   ט ה ו ר ה :",
    "< b > ב \" ש   א ו מ ר י ם   צ ר י כ ה   ש נ י   ע ד י ם . < / b >   פ י '   ש נ י ה ם   ל א ח ר   ת ש מ י ש   א ח ד   ל ו   ו א ח ד   ל ה   כ ו ת י ה   ד מ ת נ י '   ד ל ע י ל   ד ר ך   ב נ ו ת   י ש ר א ל   ל ש מ ש   ב ש נ י   ע ד י ם   ו פ ל י ג י   ב \" ש   ו ב \" ה   ב ה נ ך   ש נ י   ע ד י ם   ב \" ש   ס ב ר י   צ ר י ך   ל ע י י ן   ב ה ן   ב כ ל   ת ש מ י ש   ו ת ש מ י ש .   ו ב \" ה   ס ב ר י   י ב ד ק ו   ב ה ן   ב כ ל   ת ש מ י ש   ו ת ש מ י ש   ו א י ן   צ ר י ך   ל ר א ו ת ם   ע ד   א ו ר   ה ב ו ק ר   ו ב ע ד   ד ל פ נ י   ת ש מ י ש   ל א   א י י ר י   ב ה ו .   ו ר ב י '   ש מ ש ו ן   פ י '   ל ב \" ה   א ח ד   ל פ נ י   ת ש מ י ש   ר א ש ו ן   ו א ח ד   ל פ נ י   ת ש מ י ש   א ח ר ו ן .   ו ק ש ה   ל פ י '   מ ה   ה י א   י ו ד ע ת   כ מ ה   פ ע מ י ם   ת ש מ ש   ב ל י ל ה   א ל א   ב ק ו מ ה   ב ש ח ר י ת   ת ב ד ו ק   ו א נ ן   ב ד י ק ה   ד ל א ח ר   ת ש מ י ש   ב ע י '   א ו ל י   ר א ת ה   מ ח מ ת   ת ש מ י ש   ו ל י כ א   ל א ק ש ו י י   ל פ י '   ר ב י נ ו   ש מ ש ו ן   ל ב \" ש   ( ד ה ך )   ד ה א   ד ר ך   צ נ ו ע ו ת   ל ה צ ר י ך   ע ד י ם   ח ד ש י ם   ב כ ל   פ ע ם   ד ה א   מ ו ד ו   ב \" ש   ד א י   מ ש מ ש ת   ל א ו ר   ה נ ר   א י נ ה   צ ר י כ ה   ע ד י ם   ח ד ש י ם :"
  ]
}