{
  "text": [
    "< b > א פ י ל ו   ר ב י   י ה ו ש ע   ל א   א מ ר   א ל א   ד ל י ת   ל י ה   ב י ת א   א ח ר י נ א   מ ר   ה א   א י ת   ל י ה   ב י ת א   א ח ר י ת א   א מ ר   ל י ה   ל א ו   א ד ע ת א י . < / b >   א ל מ א   כ ל   ה י כ א   ד א י ת   ל י ה   ב י ת א   א ח ר י נ א   א ס ו ר   ל ש מ ש   ב ב י ת   ש ס פ ר   ת ו ר ה   מ ו נ ח   ב ת ו כ ו   ו א פ י ל ו   מ ח י צ ה   ע ש ר ה   ל א   ס ג י   ל י ה ,   ד ד ו ק א   ב ד ל י כ א   ב י ת א   א ח ר י נ א   ס ג י   ל י ה   ב מ ח י צ ת   ע ש ר ה ,   ו ד ו ק א   מ ח י צ ת   ע ש ר ה   ש ה ו א   כ ב י ת   א ח ר   א ב ל   כ ל י   ב ת ו ך   כ ל י   ב א ו ת ו   ב י ת   א ס ו ר ,   ו ה א   ד ת נ י א   ל ע י ל   ב י ת   ש י ש   ב ו   ס פ ר   ת ו ר ה   ו ת פ י ל י ן   א ס ו ר   ב ת ש מ י ש                       ה מ ט ה   ע ד   ש י ו צ י א ם   א ו   ש י נ י ח ם   כ ל י   ל ת ו ך   כ ל י ,   ל א ו   א ס פ ר   ת ו ר ה   ק א י   א ל א   ל ת פ י ל י ן   ו ה ו א   ה ד י ן   ל כ ל   ש א ר   ס פ ר י ם ,   ו ת פ י ל י ן   ד נ ק ט   ל ר ב ו ת א   נ ק ט ,   ל ו מ ר   א ף   ע ל   פ י   ש כ ת ו ב ו ת   פ ר ש י ו ת   ש ל   ת ו ר ה   ב ה ן .",
    "י ר ו ש ל מ י   ( ה ל כ ה   ה ) : < b > א י ב ע י א   ל ה ו   ט ע ה   ו ל א   ה ת פ ל ל   מ נ ח ה   מ ה ו   ש י ת פ ל ל   ע ר ב י ת   ש ת י ם . < / b >   ו ד ו ק א   מ נ ח ה   ק א   מ ב ע י א   ל י ה   א ב ל   ת פ ל ת   ה מ ו ס פ י ן   פ ש י ט א   ל י ה   ד א י נ ו   מ ש ל י מ ה   ב ע ר ב   ד כ י ו ן   ש ה ו א   מ ז כ י ר   ק ר ב ן   מ ו ס ף   ע ב ר   י ו מ ו   ה ו א .   ו ע ו ד   ד ל א   ש י י ך   ה ק ר ב ן   ב ל י ל ה   ו ה י א ך   ה ו א   מ ז כ י ר ו .   ו ע ו ד   נ ר א ה   ל י   ט ע ם   ד כ ל   ת פ ל ה   ש ה י א   נ ו ס פ ת   מ ח מ ת   מ א ו ר ע   ה י ו ם   א י ן   ר א ו י   ל ה ש ל י מ ה   ב י ו ם   א ח ר   ש כ ב ר   ע ב ר   מ א ו ר ע   ה י ו ם ,   א ב ל   ש א ר   ה ת פ ל ו ת   כ י ו ן   ש ה ן   ר א ו י ו ת   ב כ ל   י ו ם   י ש   ל ה ן   ת ש ל ו מ י ן   ב י ו ם   א ח ר .",
    "ו א ס י ק נ א : < b >   ט ע ה   ו ל א   ה ת פ ל ל   מ נ ח ה   מ ת פ ל ל   ע ר ב י ת   ש ת י ם . < / b >   ו י ש   מ פ ר ש י ן   ד ד ו ק א   מ נ ח ה   ו כ ן   נ מ י   ט ע ה   ו ל א   ה ת פ ל ל   ש ח ר י ת   מ ת פ ל ל   מ נ ח ה   ש ת י ם ,   ו כ ן   ב ש ט ע ה   ב ש ל   ע ר ב י ת   מ ת פ ל ל   ב ש ח ר י ת   ש ת י ם ,   ו ל ע ו ל ם   מ ש ל י ם   ה ו א   ב ת פ ל ה   ה ס מ ו כ ה   ל ה .   א ב ל   ט ע ה   ו ל א   ה ת פ ל ל   ש ח ר י ת   א י נ ו   מ ת פ ל ל   ע ר ב י ת   ש ת י ם ,   [ ו כ ן   ט ע ה ]   ו ל א   ה ת פ ל ל   מ נ ח ה   ל א   י ת פ ל ל   ב ש ח ר י ת   ש ת י ם .   ו י ש   מ פ ר ש י ן   ד ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם ,   ו כ ן   נ ר א ה .   ו מ י ה ו   ד ו ק א   ב ז מ ן   ת פ ל ה   ל פ י   ש כ י ו ן   ש ה ו א   ז מ ן   ת פ ל ה   ו ה ו א   ע ס ו ק   ב ת פ ל ת ו   ח ו ז ר   ו מ ש ל י ם   מ ה   ש ט ע ה   ב ת פ ל ו ת י ו   א ב ל   ש ל א   ב ז מ ן   ת פ ל ה   ל א ,   ש א ם   ל א   כ ן   מ א י   מ ת פ ל ל   ע ר ב י ת   ש ת י ם   ו מ ת פ ל ל   מ נ ח ה   ש ת י ם   ד ק א מ ר ,   ל י מ א   ט ע ה   ו ל א   ה ת פ ל ל   ש ח ר י ת   ק ו ד ם   ח צ ו ת   ח ו ז ר   ו מ ת פ ל ל   ל א ח ר   ח צ ו ת ,   א י   נ מ י   ט ע ה   ו ל א   ה ת פ ל ל   מ נ ח ה   ח ו ז ר   ו מ ש ל י מ ה   כ ל   ה ל י ל ה   ה ו ה   ל י ה   ל מ י מ ר .",
    "< b > ד י ק א   נ מ י   ד ק ת נ י   ב ט ל   ו ל א   ק ת נ י   ש כ ח . < / b >   ו מ י ה ו   נ ר א ה   מ ד ב ר י   ר ב   ה א י   ג א ו ן   ז \" ל   ד ל א   י ו כ ל   ל ת ק ו ן   ל י ת ן   ל ו   ש כ ר   ת פ ל ה   מ מ צ ו ה ,   א ב ל   מ \" מ   א י ל ו   ר צ ה   ל ח ז ו ר   ו ל ה ת פ ל ל   ב ע ר ב י ת   ש ת י ם   ל ת ש ל ו מ י   מ נ ח ה   ש ב ט ל   ר ש א י   ו ש כ ר   ת פ ל ת   ר ח מ י   א י ת   ל י ה .   ו ז ה   ל ש ו ן   ה ג א ו ן   ז \" ל :   ב ט ל   מ ע ו ת   ש א י ן   י כ ו ל   ל ת ק ו ן   ה ו א   ו ל י ת   ל י ה   א ל א   ש כ ר   ר ח מ י   ד ר ש ו ת   ב ע ל מ א ,   א ב ל   ש כ ר   ת פ ל ה   מ מ צ ו ה   ל י ת   ל י ה ."
  ]
}