{
  "text": [
    "<b>ס\"ת צריך מחיצה עשרה.</b> וכדמסיק דאין לו בית אחר והא דתניא לעיל בית שיש בו ס\"ת ותפילין אסור בתשמיש המטה עד שיוציאם או עד שיניחם כלי בתוך כלי. לא קאי אס\"ת אלא אתפילין וכלי בתוך כלי לא מהני בס\"ת אלא מחיצה עשרה היכא דאין לו בית אחר, ודוקא ס\"ת אבל שאר ספרים סגי בכלי תוך כלי וכן מסתבר וה\"ה בחומשין נמי כיון שאין עשויין בגלילה כס\"ת:",
    "<b>הני בית הכסא דפרסאי וכו'.</b> ודידן אף ע\"פ שהן סתומין רגילין להשתין בהם מים ואין ראוי לקרות בהן:",
    "הדרן עלך פרק מי שמתו",
    "פרק רביעי תפלת השחר.",
    "בתר דאסיק כל מילי דק\"ש מפרש בהאי פירקא דיני תפלה:",
    "<b>עד חצות.</b> ותחלת זמנה נ\"ל משיעלה ברק השחר והאיר פני המזרח מידי דהוה אתמיד הבקר אף ע\"ג, דעיקר מצותה (עד) [עם] הנץ החמה כדכתיב ייראוך עם שמש מ\"מ אם התפלל בזו השעה יצא והתנא לא חש לפרשו דמילתא דפשיטא היא כיון דזמן המאוחר שלה, הוא בזמן התמיד ה\"ה בזמן המוקדם:",
    "<b>תפלת המנחה עד הערב.</b> לא שייך לומר כל היום (כלו) [כמו] לגבי מוספין שהרי תפלת המנחה אינו יכול להתפלל אלא משש שעות ומחצה ולמעלה כמו תמיד הערב אבל קרבן מוסף כשר כל היום ואפילו מן הבקר מדאצטריך קרא ביומא פ' אמר להם הממונה, [דף ל\"ד.] דנסכים קודמין למוספים הא אי ליכא קרא מוספין כשרין לקדם אע\"ג דכתיב בבקר גבי נסכים, וכן תפלת המוספין יכול להתפלל בבקר, והכי נמי אמרינן בפ\"ק דעבודת כוכבים [דף ד'.] לא ליצלי אינש צלותא דמוספין בתלת שעי א קמייתא בריש שתא ביחיד:",
    "<b>ושל מוספין כל היום.</b> בתר דתנא ג' תפלות של היום תנא בתר הכי תפלת מוסף:",
    "<b>טעה ולא התפלל ערבית מתפלל שחרית שתים.</b> וא\"ת אמאי צריך להתפלל שתים הא קיי\"ל תפלת ערבית רשות דהלכתא כרב באיסורי, וכן קשה לקמן [דף ל':] בסוף פרקין הא דקאמר טעה ולא הזכיר של ר\"ח בלילה אין מחזירין אותו לפי שאין מקדשין את החדש בלילה הא לאו הכי מחזירין אותו ואמאי והא תפלת ערבית רשות, וי\"ל דנהי שהיא רשות אין לבטלה אם לא מפני צורך השעה כגון מפני מצוה עוברת או שרי המייניה דפ\"ק דשבת [דף ט':] דלא מטרחינן ליה וכן עלה על מטתו בירושלמי דאין מטריחין אותו שירד, תדע שהרי יעקב אבינו תקנה ואסמכה אהקטרת אברים ופדרים שמצותן כל הלילה וכמו דהנהו לא (מעברי) [מעכבי] כפרה איהי נמי מצוה בעלמא אית בה, וא\"ת הא דאמרינן בשילהי יומא [דף פ\"ז ע\"ב] אמר רב תפלת נעילה פוטרת של ערבית רב לטעמיה דאמר צלותא יתירא היא וכיון דצליתו לא צריך ופריך והאמר רב תפלת ערבית רשות כלומר למה מצריך רב תפלה לפוטרה, ומאי קושיא והלא אין לבטלה בחנם אם לא מפני צורך שעה וי\"ל דהתם נמי לאו בחנם שהרי מצוה להכין צרכי סעודה למוצאי יום הכפורים שהוא כעין יום טוב דאמרינן במדרש דבת קול יוצאה ואומרת לך אכול בשמחה לחמך, וכן משמע נמי בירושלמי דפרקין דאין לבטל תפלת ערבית בחנם דאמרינן בירושלמי דלמ\"ד תפלת ערבית חובה אין תפלת נעילה פוטרת אותה ולמ\"ד רשות פוטרת אותה אלמא דאין לבטל אותה אם לא שתפטרנה תפלה אחרת, אע\"פ שהירושלמי פליג אתלמודא דידן אהא דקאמר ביומא דרב לא איירי אלא לדברי האומר חובה מ\"מ יש להביא ראי' משם שאין לבטל אותה בחנם, ובה\"ג כתב גבי אין מקדשין החדש בלילה אע\"ג דתפלת ערבית רשות כיון דשויה עילויה חובה אי לאו טעמא דאין מקדשין את החדש בלילה היה צריך לחזור ולהתפלל, ולא נהירא דהא אמרינן בפ\"ק דשבת דלמ\"ד תפלת ערבית רשות כיון דשרי ליה המייניה לא מטריחינן ליה הא אי לא שרי המייניה מטריחין ליה וצריך להתפלל קודם שיאכל אע\"פ שלא התפלל כלל, וכי תימא כיון דהתפלל בשאר לילות שויה עילויה חובה א\"כ למה הוצרך לתרץ ביומא דרב דאמר תפלת נעילה פוטרת של ערבית לדברי האומר חובה קאמר הא אפילו לדברי האומר רשות ניחא כיון דשוויה עליה חובה בשאר לילות:",
    "<b>מתפלל שחרית שתים.</b> פרשב\"ם אם לא נזכר עד המנחה כיון שעברו שני זמנים תפלה עבר יומו בטל קרבנו דלא תקנו חכמים שיחזור ויתפלל כיון שעברו שני זמני תפלות:",
    "<b>טעה ולא התפלל מנחה מהו שיתפלל ערבית שתים.</b> אבל לא מבעיא ליה אם טעה ולא התפלל של מוסף מהו שיתפלל ערבית שתים דנראה דמילתא דפשיטא הוא דאינו חוזר ומתפלל כיון שעבר זמן המוסף כיון שמזכיר בתפלת המוסף קרבן המוסף אינו ראוי להתפלל אלא בזמן הקרבת המוסף אבל שאר התפלות אע\"פ שנתקנו כנגד הקרבנות מ\"מ אינו מזכיר בהן קרבנות ורחמי נינהו ולואי שיתפלל אדם כל היום כולו, רשב\"ם:",
    "<b>דיקא נמי דקתני בטל ולא קתני טעה.</b> כתב הגאון ז\"ל בטל מעוות שלא יכול לתקון הוא ולית ליה אלא שכר רחמי דרשות בעלמא הוא אבל שכר תפלת מצוה לית ליה, משמע דאם רצה לחזור ולהתפלל בערבית שתים לתשלומי מנחה שבטל רשאי ושכר תפלת רחמי אית ליה:"
  ]
}