{
  "text": [
    "< b > ב ן   ב ג   ב ג   י ח י ד א ה   ה ו א   ו פ ל י ג י   ר ב נ ן   ע ל י ה . < / b >   כ ל ו מ ר   א נ י   א ו מ ר   י ח י ד א ה   ה ו א   ו פ ל י ג י   ר ב נ ן   ע ל י ה   ו א י   א פ ש ר   ל ו מ ר   ד ב ה ד י א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד א \" כ   ה י כ י   פ ר י ש   ר ב י נ א   מ א י   ש ב ו ר   א ת   ש י נ י ו   ב ד י ן   ד א י   פ ל י ג י   ר ב נ ן   ע ל י ה   ל א   א פ ש ר   ל מ י מ ר   ד ב ן   ב ג   ב ג   ש ב ו ר   א ת   ש י נ י ו   ב ד י ן   ק א מ ר   ד א \" כ   ב מ א י   פ ל י ג י   ר ב נ ן   ע ל י ה   כ נ \" ל .",
    "< b > א י   ה כ י   א י מ א   ס י פ א   ד ח פ ו   ל ע ל י ו ן   ו מ ת   ח י י ב   ו א י   ב ת ם   א מ א י   ח י י ב . < / b >   כ ל ו מ ר   א ל א   ע \" כ   ב מ ו ע ד   מ ש \" ה   ח י י ב   ש ה י ה   ל ו   ל ש מ ט ו   ש א י נ ו   ב ה ו ל   ע ל   ש ו ר ו   ש ה ר י   ב ע ל   ה ש ו ר   מ ש ל ם   ל ו   נ ז ק   ש ל ם   מ ן   ה ע ל י ה .   א ב ל   ב ת ם   א מ א י   ה ל א   ב ה ו ל   ה י ה   ע ל   ש ו ר ו   ש ל א   י פ ס י ד   ח צ י   נ ז ק ו   ו פ ר י ק   א פ \" ה   ה י ה   ל ו   ל ש מ ט ו   כ י ו ן   ש א פ ש ר   ו מ י ה ו   א פ י ל ו   ב מ ו ע ד   א ם   א י ן   ש ם   ע ד י ם   א ו   ש א י ן   ל ב ע ל   ה ש ו ר   ל ה ש ת ל ם   מ מ נ ו   פ ט ו ר   ד מ ק ו ם   פ ס י ד א   ה ו א   ה י כ א   ד א \" א   ל ו   ל ש מ ט ו .",
    "< b > ב ע ל   ה ב י ת   מ ש ב ר   ו י ו צ א   מ ש ב ר   ו נ כ נ ס . < / b >   ו א \" ת   א מ א י   מ ש ב ר   ו ה ל א   א פ ש ר   ל ו   ל ה נ י ח   ח ב י ת   ע ל   ח ב י ת   ו כ מ ו   ש א מ ר ו   ה י ה   ל ו   ל ש מ ט ו   ו י \" ל   ד ה כ א   ט ר י ח   ל י ה   מ ל ת א   ל ה נ י ח ן   ז ו   ע ל   ג ב   ז ו .   י ר ו ש ל מ י   ה נ י ח   ח ב י ת   ב ר ש ו ת   ו ב א   א ח ר   ו ה נ י ח   א ח ר ת   ס מ ו כ ה   ל ו   ו ב א   ה ר א ש ו ן   ל י ט ו ל   א ת   ש ל ו   א ם   י ט ל ה   מ כ א ן   ו י ת נ נ ה   כ א ן   נ ע ש ה   ב ו ר   א ל א   י ט ו ל   א ת   ה מ ק ל   ו י ש ב ר נ ה   א ו   י ע ב ו ר   ע ל י ה   א ם   נ ש ב ר ה   נ ש ב ר ה   נ ש מ י ע נ ה   מ ן   ה ד א   ש ו ר   ש ע ל ה   ע ל   ח ב ר ו   ו ב א   ב ע ל   ה ש ו ר   ו ש מ ט ו   מ ת ח ת י ו   א ם   ע ד   ש ל א   ע ל ה   ש מ ט ו   ו נ פ ל   ו מ ת   פ ט ו ר   ו א ם   ד ח פ ו   ו נ פ ל   ו מ ת   ח י י ב .",
    "א מ ר   ר '   י ו ס א   ו א ת   ש \" מ   ר א ה   א מ ת   ה מ י ם   ש ו ט פ ת   ו ב א ת   ל ת ו ך   ש ד ה ו   ע ד   ש ל א   נ כ נ ס ו   ל ת ו ך   ש ד ה ו   ר ש א י   ל פ נ ו ת ן   ל מ ק ו ם   א ח ר   ו כ ו ' .",
    "< b > ה ר י   ש ה י ה   ד ר ך   ר ש ו ת   ה ר ב י ם   ע ב ו ר ו ת   ב ת ו ך   ש ד ה ו . < / b >   פ י ר ש ת י ו   ב מ ק ו מ ה   ב פ ר ק   ה מ ו כ ר   פ י ר ו ת   ב ס \" ד .",
    "< b > ל פ ו ט ר ן   מ ן   ה מ ע ש ר . < / b >   פ ר ש \" י   ז \" ל   מ ש ו ם   ד ה פ ק ר   פ ט ו ר   מ ן   ה מ ע ש ר .   ו ב ת ו ס '   א מ ר ו   ש א י נ ו   מ ט ע ם   ה פ ק ר   ד ה א   ת נ ן   ב מ ס '   פ א ה   ב \" ש   א ו מ ר י ם   ה פ ק ר   ל ע נ י י ם   ה פ ק ר   ו ב \" ה   א ו מ ר י ם   א י נ ו   ה פ ק ר   ע ד   ש י ו פ ק ר   א ף   ל ע ש י ר י ם   כ ש מ י ט ה   א ל א   ט ע מ א   ש ד ר ש י נ ן   ב ס פ ר י   ו ב א   ה ל ו י   כ י   א י ן   ל ו   ח ל ק   ו נ ח ל ה   ע מ ך   י צ א   ז ה   ש י ש   ל ו   ח ל ק   ב ה   ש א ם   ה ו א   ל ו י   ע נ י   נ ו ט ל   פ א ה .",
    "< b > א מ ר   ר \" י   א מ ר   ר ב   ל א   ש נ ו   א ל א   ש ט נ פ ו   כ ל י ו   ב מ י ם . < / b >   פ י ר ו ש   ד ר ב   מ ו ק י   ל ה   ל מ ת נ י ת י ן   כ ש ל א   ה פ ק י ר   א ת   ה מ י ם   ה ל כ ך   ה ו ו   ל ה ו   מ י ם   מ מ ו נ ו   ו ח י י ב   א ף   ע ל   נ ז ק י   מ י ם   ו ט ע מ א   ד מ ו ק י   ל ה   ר ב   ל מ ת נ י ת י ן   ב ש ל א   ה פ ק י ר ן   ל מ א י   ד ס ב י ר א   ל י ה   ל ר ב   ד א ם   ה ו ח ל ק   ב מ י ם   ו נ ז ו ק   ה ו א   ב ע צ מ ו   ב ק ר ק ע   פ ט ו ר   ד ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   ו ה ל כ ך   א ל ו   ה פ ק י ר   א ת   ה מ י ם   ה \" ל   ב ו ר ו   ו פ ט ו ר   ע ל   ה כ ל י ם   ו כ ן   א ם   ה ו ז ק   ה ו א   ע צ מ ו   פ ט ו ר   ד ק ר ק ע   ע ו ל ם   ה ז י ק ת ו   ה ל כ ך   ח י ו ב א   ד מ י ם   ל א   מ ש כ ח ת   ל ה   א ל א   ב נ ז ק   כ ל י ם   ו מ ש ו ם   ש ו ר ו   ד ה י י נ ו   ב ש ל א   ה פ ק י ר ן   ו ל א   מ צ י   ל מ י מ ר   ש ה ו ז ק   ה ו א   ב ע צ מ ו   ב מ י ם   ד ל י ש נ א   ד ה ו ח ל ק   ב מ י ם   מ ש מ ע   ש ל א   נ י ז ק   ב ה ם   א ל א   ש ה ו ח ל ק   ב ה ם .   ו מ ס ת ב ר א   ל י   ד א ל י ב י ה   ר '   י ה ו ד ה   ד ק א מ ר   ב מ ת כ ו י ן   ח י י ב   ו ר ב נ ן   ב ה א   פ ל י ג י   ד ת \" ק   ס ב ר   נ ת ק ל   פ ו ש ע   ה ו א   ו ס ת מ א   מ י ם   ל א   מ פ ק ר   ל ה ו   ו ר '   י ה ו ד ה   ס ב ר   נ ת ק ל   ל א ו   פ ו ש ע   ה ו א   ו ס \" ל   ד ס ת מ א   א פ ק ו ר י   מ פ ק ר   ל ה ו   ב י ן   ח ר ס י ן   ב י ן   מ י ם   ו ה ל כ ך   ב ש נ ט נ פ ו   כ ל י ם   ב מ י ם   ח י י ב   ל ת נ א   ק מ א   ד ל א   מ פ ק ר   ו ה ו ו   ל ה ו   ש ו ר ו   ו ח י י ב   ע ל   נ ז ק י   כ ל י ם   ו פ ט ו ר   ע ל   נ ז ק י   ג ו פ ו   ל מ י   ש ל א   מ י מ י ו   ה ז י ק ה ו   א ל א   ק ר ק ע   ע ו ל ם   ו ה ה פ ך   ב ח ר ס י ן   ד מ ס ת מ א   מ פ ק ר   ל ה ו   ו ה ו ו   ל ה ו   ב ו ר ו   ו א ף   ע \" פ   ש ה פ ק י ר ן   ח י י ב   ב נ ז ק ן   כ מ פ ק י ר   נ ז ק י ו   ד ע ל מ א   ו ה ל כ ך   ח י י ב   ב נ ז ק י   ג ו פ ו   ו פ ט ו ר   ב נ ז ק י   מ מ ו נ ו   ד ה ו \" ל   כ ל י ם   ב ב ו ר   ו ר '   י ה ו ד ה   ס ב ר   נ ת ק ל   א נ ו ס   ה ו א   ו ס ת מ א   א פ ק ו ר י   מ פ ק ר   ב י ן   ח ר ס י ן   ב י ן   מ י ם   ו ה ל כ ך   פ ט ו ר   ע ל   ה כ ל   ב י ן   ע ל   כ ל י ו   ב י ן   ע ל   ג ו פ ו   ד ה ו \" ל   מ פ ק י ר   נ ז ק י ו   ב א ו נ ס   ו ה ל כ ך   א י נ ו   ח י י ב   ע ד   ש י ת כ ו י ן   ל ז כ ו ת   ב ה ן   כ ל ו מ ר   ש א י נ ו   מ פ ק י ר ן   א ל א   מ ת כ ו י ן   ל ז כ ו ת   ב ה ם   ו ב ח ר ס י ן   כ נ \" ל .   א \" נ   ל כ \" ע   מ י ם   ל א   מ פ ק ר   ל ה ו   ו ל א   פ ל י ג   ר '   י ה ו ד ה   א ל א   ב ח ר ס י ן   מ ש ו ם   ד נ ת ק ל   ל א ו   פ ו ש ע   א ל א   ל כ א ו ר ה   ר '   י ה ו ד ה   א כ ו ל ה   פ ל י ג   כ נ \" ל ."
  ]
}