{
  "text": [
    "<b>בן בג בג יחידאה הוא ופליגי רבנן עליה.</b> כלומר אני אומר יחידאה הוא ופליגי רבנן עליה ואי אפשר לומר דבהדיא פליגי רבנן עליה דא\"כ היכי פריש רבינא מאי שבור את שיניו בדין דאי פליגי רבנן עליה לא אפשר למימר דבן בג בג שבור את שיניו בדין קאמר דא\"כ במאי פליגי רבנן עליה כנ\"ל.",
    "<b>אי הכי אימא סיפא דחפו לעליון ומת חייב ואי בתם אמאי חייב.</b> כלומר אלא ע\"כ במועד מש\"ה חייב שהיה לו לשמטו שאינו בהול על שורו שהרי בעל השור משלם לו נזק שלם מן העליה. אבל בתם אמאי הלא בהול היה על שורו שלא יפסיד חצי נזקו ופריק אפ\"ה היה לו לשמטו כיון שאפשר ומיהו אפילו במועד אם אין שם עדים או שאין לבעל השור להשתלם ממנו פטור דמקום פסידא הוא היכא דא\"א לו לשמטו.",
    "<b>בעל הבית משבר ויוצא משבר ונכנס.</b> וא\"ת אמאי משבר והלא אפשר לו להניח חבית על חבית וכמו שאמרו היה לו לשמטו וי\"ל דהכא טריח ליה מלתא להניחן זו על גב זו. ירושלמי הניח חבית ברשות ובא אחר והניח אחרת סמוכה לו ובא הראשון ליטול את שלו אם יטלה מכאן ויתננה כאן נעשה בור אלא יטול את המקל וישברנה או יעבור עליה אם נשברה נשברה נשמיענה מן הדא שור שעלה על חברו ובא בעל השור ושמטו מתחתיו אם עד שלא עלה שמטו ונפל ומת פטור ואם דחפו ונפל ומת חייב.",
    "אמר ר' יוסא ואת ש\"מ ראה אמת המים שוטפת ובאת לתוך שדהו עד שלא נכנסו לתוך שדהו רשאי לפנותן למקום אחר וכו'.",
    "<b>הרי שהיה דרך רשות הרבים עבורות בתוך שדהו.</b> פירשתיו במקומה בפרק המוכר פירות בס\"ד.",
    "<b>לפוטרן מן המעשר.</b> פרש\"י ז\"ל משום דהפקר פטור מן המעשר. ובתוס' אמרו שאינו מטעם הפקר דהא תנן במס' פאה ב\"ש אומרים הפקר לעניים הפקר וב\"ה אומרים אינו הפקר עד שיופקר אף לעשירים כשמיטה אלא טעמא שדרשינן בספרי ובא הלוי כי אין לו חלק ונחלה עמך יצא זה שיש לו חלק בה שאם הוא לוי עני נוטל פאה.",
    "<b>אמר ר\"י אמר רב לא שנו אלא שטנפו כליו במים.</b> פירוש דרב מוקי לה למתניתין כשלא הפקיר את המים הלכך הוו להו מים ממונו וחייב אף על נזקי מים וטעמא דמוקי לה רב למתניתין בשלא הפקירן למאי דסבירא ליה לרב דאם הוחלק במים ונזוק הוא בעצמו בקרקע פטור דקרקע עולם הזיקתו והלכך אלו הפקיר את המים ה\"ל בורו ופטור על הכלים וכן אם הוזק הוא עצמו פטור דקרקע עולם הזיקתו הלכך חיובא דמים לא משכחת לה אלא בנזק כלים ומשום שורו דהיינו בשלא הפקירן ולא מצי למימר שהוזק הוא בעצמו במים דלישנא דהוחלק במים משמע שלא ניזק בהם אלא שהוחלק בהם. ומסתברא לי דאליביה ר' יהודה דקאמר במתכוין חייב ורבנן בהא פליגי דת\"ק סבר נתקל פושע הוא וסתמא מים לא מפקר להו ור' יהודה סבר נתקל לאו פושע הוא וס\"ל דסתמא אפקורי מפקר להו בין חרסין בין מים והלכך בשנטנפו כלים במים חייב לתנא קמא דלא מפקר והוו להו שורו וחייב על נזקי כלים ופטור על נזקי גופו למי שלא מימיו הזיקהו אלא קרקע עולם וההפך בחרסין דמסתמא מפקר להו והוו להו בורו ואף ע\"פ שהפקירן חייב בנזקן כמפקיר נזקיו דעלמא והלכך חייב בנזקי גופו ופטור בנזקי ממונו דהו\"ל כלים בבור ור' יהודה סבר נתקל אנוס הוא וסתמא אפקורי מפקר בין חרסין בין מים והלכך פטור על הכל בין על כליו בין על גופו דהו\"ל מפקיר נזקיו באונס והלכך אינו חייב עד שיתכוין לזכות בהן כלומר שאינו מפקירן אלא מתכוין לזכות בהם ובחרסין כנ\"ל. א\"נ לכ\"ע מים לא מפקר להו ולא פליג ר' יהודה אלא בחרסין משום דנתקל לאו פושע אלא לכאורה ר' יהודה אכולה פליג כנ\"ל."
  ]
}