{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "81A",
    "perek_title": "המוציא יין",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> The measure that determines liability for carrying out <b>a bone</b> is <b>equivalent</b> to that which is used <b>to make a spoon. Rabbi Yehuda says:</b> In a measure <b>equivalent</b> to that which is used <b>to make from it a key.</b> The measure that determines liability for carrying out <b>glass</b> is <b>equivalent</b> to that which is used <b>to scrape</b> and smooth <b>the top of a bobbin,</b> a sharpened stick used by weavers. The measure that determines liability for carrying out <b>a pebble or a stone</b> is <b>equivalent</b> to that which is used <b>to throw at a bird</b> to chase it away. <b>Rabbi Elazar bar Ya’akov says: Equivalent</b> to that which is used <b>to throw at an animal,</b> which is larger.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Is that to say that the measure of Rabbi Yehuda is greater? Don’t we maintain that the measure of the Rabbis is greater? Ulla said:</b> Rabbi Yehuda did not refer to the entire key, but to <b>the teeth of a key.</b> With regard to the above, the Gemara cites that which <b>the Sages taught</b> in a <i>baraita</i>: <b>The teeth of a key are ritually pure,</b> and they cannot become impure when separate from the key, as they have no function on their own. However, if <b>one affixed them to a key, they</b> can become <b>ritually impure</b> as part of a utensil. <b>And</b> teeth <b>of a lock, even though one attached them to the door and affixed them with nails, are ritually pure, as anything attached to the ground has</b> the same legal status <b>as the ground</b> itself, which cannot become ritually impure.",
    "We learned in the mishna: The measure that determines liability for carrying out <b>glass</b> is <b>equivalent</b> to that which is used <b>to scrape</b> and smooth the top of a bobbin. A <i>tanna</i> <b>taught</b> that <i>halakha</i> in a <i>Tosefta</i> in a different manner: The measure that determines liability for carrying out <b>glass</b> is <b>equivalent</b> to that which is used <b>to cut two threads at once,</b> as a glass shard can be used in place of a knife.",
    "We learned in the mishna: The measure that determines liability for carrying out <b>a pebble or a stone</b> is <b>equivalent</b> to that which is used <b>to throw at a bird</b> to chase it away. <b>Rabbi Elazar</b> ben Ya’akov says: Equivalent to that which is used to throw at an animal. <b>Rabbi Ya’akov said</b> that <b>Rabbi Yoḥanan said: And that is</b> only if the stone is large enough <b>that</b> the animal <b>feels it. And how much is the measure</b> of that stone? <b>It was taught</b> in a <i>baraita</i>: <b>Rabbi Elazar ben Ya’akov says: A weight of ten <i>zuz</i>.</b>",
    "The Gemara relates: <b>Zunin entered the study hall</b> and <b>said to</b> the Sages: <b>My teachers,</b> with regard to <b>stones</b> that may be moved on Shabbat for wiping in <b>the bathroom, how much is their measure? They said to him:</b> Stones of only three sizes may be moved for that purpose: <b>An olive-bulk, a nut-bulk, and an egg-bulk. He said to them: And will he take scales [<i>turtani</i>] into</b> the bathroom to weigh each stone? <b>They were counted and the Sages concluded</b> that one need not measure the stones. He simply takes <b>a handful</b> of stones. <b>It was taught</b> in a <i>baraita</i>: <b>Rabbi Yosei says</b> the measure of bathroom stones is <b>an olive-bulk, a nut-bulk, and an egg-bulk. Rabbi Shimon, son of Rabbi Yosei, says in the name of his father:</b> One need not measure the stones. He simply takes <b>a handful</b> of stones.",
    "<b>Our Sages taught</b> in a <i>baraita</i> <b>with regard to Shabbat: Three sharpened stones may be taken into the bathroom. And what is their measure? Rabbi Meir says: A nut-bulk; Rabbi Yehuda says: An egg-bulk. Rafram bar Pappa said</b> that <b>Rav Ḥisda said: Like</b> the <b>dispute here, so too,</b> there <b>is a dispute</b> between these Sages <b>with regard to</b> the minimum size of <b>a citron.</b> The Gemara is surprised at the comparison. Why does the Gemara cite this <i>baraita</i> as a mnemonic to recall the dispute about the size of a citron? <b>There,</b> with regard to a citron, it is <b>a mishna</b> that is known by all; <b>here</b> it is <b>a <i>baraita</i>,</b> which is more obscure and more likely to require a mnemonic and a comparison to a more popular source. <b>Rather,</b> the phrasing is reversed: <b>Like</b> the <b>dispute</b> with regard to <b>a citron, so too,</b> there <b>is a dispute here.</b>",
    "<b>Rav Yehuda said: However,</b> one may <b>not</b> move <b>the <i>payis</i></b> for use in a bathroom. The Gemara asks: <b>What is</b> the meaning of <b><i>payis</i>? Rabbi Zeira said:</b> It refers to <b>clods of Babylonian earth,</b> which is soft and flaky. <b>Rava said: It is prohibited to manipulate</b> the anus <b>with a stone on Shabbat</b> to help discharge bodily functions <b>in the manner</b> that <b>one manipulates</b> it <b>on weekdays. Mar Zutra strongly objected to this:</b> According to Rava, should one <b>endanger himself</b> by refraining from relieving himself? The Gemara explains: He meant he should do so <b>in an unusual manner</b> and not in the manner it is typically done. With regard to the size of stones, <b>Rabbi Yannai said: If</b> he has <b>a fixed place for a bathroom,</b> he may take <b>a handful</b> of stones; if he does not need them on Shabbat, he can use them on another occasion. <b>If</b> he does <b>not</b> have a fixed place he may bring in <b>an average size</b> stone, which is the size <b>of a small mortar</b> used <b>for</b> crushing <b>spices. Rav Sheshet said: If</b> the stone <b>has an indication on it</b> that it has already been used in the bathroom, <b>one is permitted</b> to move it for that purpose on Shabbat, regardless of its size.",
    "The Gemara <b>raises an objection:</b> Is it permitted to wipe with a stone that was already used? Didn’t the Sages say: <b>Ten things bring a person to</b> suffer from <b>hemorrhoids and they are: One who eats the leaves of bulrushes, grape leaves, tendrils of grapevines, the palate and tongue of an animal,</b> as well as any other part of the animal which is not smooth and which has protrusions, <b>without salt, the spine of a fish, a salty fish that is not fully cooked, and one who drinks wine dregs, and one who cleans himself with lime and clay,</b> the materials from which earthenware is made, <b>and one who cleans himself with a stone with which another</b> person <b>has cleaned himself. And some say: One who suspends himself in the bathroom as well.</b> Apparently, using a previously used stone is dangerous to one’s health. The Gemara answers: This is <b>not difficult. Here,</b> where it is prohibited, is referring <b>to</b> a case where the stone is still <b>moist. Here,</b> where it is permitted, is referring <b>to</b> a case where the stone is <b>dry. And if you wish, say</b> instead that <b>here,</b> where it is prohibited, is referring to <b>one side,</b> using the side that was already used; <b>here,</b> where it is permitted, is referring <b>to both sides,</b> using the other side of the same stone. <b>And if you wish, say</b> instead that <b>this,</b> where it is permitted, is referring <b>to one’s own</b> stone, which he used to clean himself; <b>this,</b> where it is prohibited, is referring to <b>another</b> person’s stone, which poses a danger.",
    "<b>Abaye said to Rav Yosef:</b> What is the ruling if <b>rain fell on</b> the stone <b>and</b> the indications that it had been used previously in the bathroom <b>were obscured?</b> The dilemma is: Is moving it permitted like a stone that is designated for use in the bathroom on Shabbat, or, is moving it prohibited since its indications were obscured and it might have the legal status of set-aside? Rav Yosef <b>said to him: If indication on them is apparent,</b> even though it is partially obscured, <b>it is permitted,</b> since the stone remains clear that it is designated for use in the bathroom.",
    "<b>Rabba bar Rav Sheila raised a dilemma before Rav</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עֶצֶם כְּדֵי לַעֲשׂוֹת תַּרְווֹד. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כְּדֵי לַעֲשׂוֹת מִמֶּנּוּ חָף. זְכוּכִית — כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִגְרוֹר בָּהּ רֹאשׁ הַכַּרְכֵּר. צְרוֹר אוֹ אֶבֶן — כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְרוֹק בָּעוֹף. רַבִּי אֶלְעָזָר בַּר יַעֲקֹב אוֹמֵר: כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְרוֹק בַּבְּהֵמָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> לְמֵימְרָא דְּשִׁיעוּרָא דְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה נְפִישׁ? הָא קַיְימָא לַן דְּשִׁיעוּרָא דְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפִישׁ! אָמַר עוּלָּא: חֲפֵי פּוֹתַחַת. תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲפֵי פּוֹתַחַת טְהוֹרִין, קְבָעָן בַּפּוֹתַחַת טְמֵאִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁל גַּל, אַף עַל פִּי שֶׁחִיבְּרָן בַּדֶּלֶת וּקְבָעָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַסְמְרִים טְהוֹרִין — שֶׁכׇּל הַמְחוּבָּר לַקַּרְקַע הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא כַּקַּרְקַע. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>זְכוּכִית כְּדֵי לִגְרוֹר בָּהּ. תָּנָא: סְכוּכִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי לִפְצוֹעַ בָּהּ שְׁנֵי נִימִין כְּאַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>צְרוֹר אוֹ אֶבֶן כְּדֵי לִזְרוֹק בָּעוֹף. רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. אָמַר רַבִּי יַעֲקֹב אָמַר רַבִּי יוֹחָנָן: וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּרְגֶּשֶׁת בָּהּ. וְכַמָּה שִׁיעוּרוֹ? תַּנְיָא, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בֶּן יַעֲקֹב אוֹמֵר: מִשְׁקַל עֲשָׂרָה זוּז."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>זוּנִין עַל לְבֵי מִדְרְשָׁא, אֲמַר לְהוּ: רַבּוֹתַי, אֲבָנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֵּית הַכִּסֵּא שִׁיעוּרָן בְּכַמָּה? אָמְרוּ לוֹ: כְּזַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּאֱגוֹז וּכְבֵיצָה. אֲמַר לְהוּ: וְכִי טוּרְטָנֵי יַכְנִיס?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְנוּ וְגָמְרוּ מְלֹא הַיָּד. תַּנְיָא, רַבִּי יוֹסֵי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזַיִת כֶּאֱגוֹז וּכְבֵיצָה. רַבִּי שִׁמְעוֹן בְּרַבִּי יוֹסֵי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם אָבִיו: מְלֹא הַיָּד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן בְּשַׁבָּת: שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָנִים מְקוּרְזָלוֹת מוּתָּר לְהַכְנִיס לְבֵית הַכִּסֵּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה שִׁיעוּרָן? רַבִּי מֵאִיר אוֹמֵר: כֶּאֱגוֹז. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כְּבֵיצָה. אָמַר רַפְרָם בַּר פָּפָּא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: כַּמַּחֲלוֹקֶת כָּאן כָּךְ מַחֲלוֹקֶת בְּאֶתְרוֹג."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם מַתְנִיתִין, הָכָא בָּרָיְיתָא! אֶלָּא: כַּמַּחֲלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶתְרוֹג כָּךְ מַחֲלוֹקֶת כָּאן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא אֶת הַפָּאיֵיס. מַאי ״פָּאיֵיס״? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא: כַּרְשִׁינֵי בַּבְלָיָיתָא. אָמַר רָבָא: אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַשְׁמֵשׁ בִּצְרוֹר בְּשַׁבָּת כְּדֶרֶךְ שֶׁמְּמַשְׁמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוֹל. מַתְקִיף לַהּ מָר זוּטְרָא: לִיסְתַּכַּן? כִּלְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָד. אָמַר רַבִּי יַנַּאי: אִם יֵשׁ מָקוֹם קָבוּעַ לְבֵית הַכִּסֵּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֹא הַיָּד. אִם לָאו — כַּהֶכְרֵעַ מְדוֹכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה שֶׁל בְּשָׂמִים. אָמַר רַב שֵׁשֶׁת: אִם יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ עֵד — מוּתָּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי? עֲשָׂרָה דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין אֶת הָאָדָם לִידֵי תַחְתּוֹנִיּוֹת, וְאֵלּוּ הֵן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹכֵל עֲלֵי קָנִים, וַעֲלֵי גְפָנִים, וְלוּלַבֵּי גְפָנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹרִיגֵּי בְהֵמָה בְּלֹא מֶלַח, וְשִׁדְרוֹ שֶׁל דָּג, וְדָג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָלִיחַ שֶׁלֹּא בִּישֵּׁל כׇּל צוֹרְכּוֹ, וְהַשּׁוֹתֶה שִׁמְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן, וְהַמְקַנֵּחַ בְּסִיד, וּבְחַרְסִית, וְהַמְקַנֵּחַ בִּצְרוֹר שֶׁקִּינַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ חֲבֵרוֹ. וְיֵשׁ אוֹמְרִים: אַף הַתּוֹלֶה עַצְמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית הַכִּסֵּא. לָא קַשְׁיָא: הָא בְּלַח, הָא בְּיָבֵשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיבָּעֵית אֵימָא: כָּאן מִצַּד אֶחָד, וְכָאן מִשְּׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְדָדִין. וְאִיבָּעֵית אֵימָא: הָא דִּידֵיהּ, הָא דְּחַבְרֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי לְרַב יוֹסֵף: יָרְדוּ עָלֶיהָ גְּשָׁמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִטַּשְׁטְשׁוּ מַהוּ? אֲמַר לֵיהּ: אִם הָיָה רִישּׁוּמָן נִיכָּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבָּהּ בַּר רַב שֵׁילָא מֵרַב"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>תרווד.</b> כף קולייר: <b>חף.</b> קס\"ד דפותחת של חף עצמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושיעורה נפיש מתרווד: <b>כרכר.</b> עץ יש לאורגין וראשו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חד: <b>כדי</b> <b>לזרוק</b> <b>בבהמה.</b> דלא טרח איניש למשקל צרור משום עוף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להבריחו דבקלא בעלמא דרמי ליה אזיל ליה: <b>גמ'</b> <b>והא</b> <b>קיי\"ל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשיעורא</b> <b>דרבנן</b> <b>נפיש.</b> גבי לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלאי: <b>חפי</b> <b>פותחת.</b> שינים הקבועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה ולא היא עצמה ועושים אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעצם: <b>חפי</b> <b>פותחת</b> <b>טהורין.</b> דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן שלא חברן בה אינן ראויין לכלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמאין.</b> דכלי עצם ככלי מתכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופשוטיהן טמאין בהכל שוחטין (חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כה:) ואי משום דמחובר לפותחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל המחובר לטהור טהור פותחת יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בית קיבול ומקבל מפתח: <b>ושל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גל.</b> ואם הפותחת הזאת אינה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים כגון של שידה ומגדל אלא של גל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו טרוקי גלי כגון דלתות שערי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החצר אע\"פ שחברן בפותחת הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחבור זה בדלת היא ודלת בנין מחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרקע טהורין: <b>סכוכית.</b> זכוכית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל שם שסוכין קרי סכוכית ועל שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא זכה קרי זכוכית: <b>והוא</b> <b>שמרגשת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה בצרור זה בהכאתו: <b>שיעורן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכמה.</b> להתחייב עליהן אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלטלן בחצר ולהכניסן לבית הכסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואידי ואידי חד שיעורא הוא דבמידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזי להו מיחייב על הוצאתו: <b>כזית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאגוז</b> <b>כביצה.</b> שלש מכניסין לקינוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקנח זו אחר זו אחת כזית ואחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאגוז ואחת כביצה בתחלה מקנח פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרעי בקטנה להסיר רעי הנדבק שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגדולה פוחסת ומלכלך סביבותיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טורטני.</b> מאזנים יכניס לשם לשקול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלא</b> <b>היד.</b> בין שלשתן או אפילו הן ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה' ובין כולן מלא היד: <b>מקורזלות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביקועו' שיהיו ראויות לקינוח: <b>מותר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להכניסם.</b> בתוך ד' אמות או בחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא ליתסר לטלטולינהו: <b>כאגוז.</b> כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ואחת: <b>התם</b> <b>מתני'.</b> פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתרוג מתני' היא במסכת סוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא סדורה בפי התלמידים: <b>והכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברייתא.</b> ויש הרבה תלמידים שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאוה והוא תולה הידועה בשאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידועה: <b>כך</b> <b>מחלוקת</b> <b>כאן.</b> ולסימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא אמרה דלא תשכח לגירסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברייתא ואם תשכחנה הזכר ממשנתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתרוג: <b>אבל</b> <b>לא</b> <b>הפאייס.</b> כמו שקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיסת רגב (סנהדרין דף סד.) שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלישט\"א דהואיל ומיפרכה לא חזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקינוח ואסורה לטלטל: <b>כרשיני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבלייתא.</b> הכי מיקרו משום שבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארץ לחה היא והמחרישה מעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגבים: <b>למשמש.</b> הנצרך ליפנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו יכול ליפנות אמרינן לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירקין דממשמש בצרור בנקב והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפתח וקא סלקא דעתך דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשבת אסור למשמש כלל כדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שממשמשים בחול: <b>ליסתכן.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר (תמיד פ\"א דף כז:) עמוד החוזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביא אדם לידי הדרוקן: <b>ומשני</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כלאחר</b> <b>יד.</b> האי כדרך דקאמר רבא כדרך הממשמש בחול בלא שינוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום השרת נימין אבל כלאחר יד כגון אוחז צרור בב' אצבעותיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפיר דמי: <b>אם</b> <b>יש</b> <b>מקום</b> <b>קבוע</b> <b>לבה\"כ.</b> שאם ישתיירו לו ערבית יקנח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהם שחרית מכניס שם מלא יד: <b>כהכרע.</b> כשיעור המכריע כאגוז נפיש מכזית וזוטר מכביצה: <b>מדוכה</b> <b>קטנה.</b> מלאכתה לאיסור אסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לטלטל: <b>ואם</b> <b>יש</b> <b>עליה</b> <b>עד.</b> קנוח המעיד שעשויה לכך מותר לטלטלה לקינוח: <b>תחתוניות.</b> פיג\"ש: <b>לולבי</b> <b>גפנים.</b> אותן פיצולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הגדלין בגפן וקורין וודיל\"ש: <b>מוריגי</b> <b>בהמה.</b> כל בשר שיש בבהמה העשוי כמורג שהוא פגום וחרוקה כמורג חרוץ חדש כלומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל מקום שאין הבשר חלק כגון קליפת הלשון וכגון החיך שיש בו כמין קוצין וכפגימות וכבית הכוסות: <b>שקינח</b> <b>בו</b> <b>חבירו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסיד ואחרסית נמי קאי: <b>התולה.</b> שאינו יושב אלמא קינח בו חברו לא חזי לקינוח ורב ששת אמר לעיל אם יש עליה עד מותר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לח.</b> לא חזי יבש חזי: <b>מצד</b> <b>אחד.</b> באותו צד שקינח בו חבירו לא חזי לקינוח אבל בצד שני חזי: <b>דידיה.</b> שהיה קינוח שעליה שלו: <b>ונשטשטשו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותו עד: <b>מהו.</b> מי בטיל לייחוד דידהו או לא: <b>אי</b> <b>רשומו</b> <b>ניכר</b> <b>מותר.</b> דכיון דמאיס לא חזי לבשמים ולא מיבטל ליה מבית הכסא:"
    }
  ],
  "tosafot": []
}