{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "43B",
    "perek_title": "כירה",
    "perek_number": 3
  },
  "english": [
    "<b>as there is honey</b> in the beehive during the summer. However, <b>during the rainy season in which there is not honey</b> in the beehive, <b>what can be said</b> according to Rabbi Yitzḥak to explain why it is permitted to cover the beehive at that time? The Gemara answers: This <i>halakha</i> <b>is only applicable</b> in order to permit covering the beehive for <b>those two honeycombs</b> that remain in the hive even during the rainy season so that the bees can feed off of them. The Gemara asks: <b>Aren’t</b> these honeycombs <b>set aside</b> for the bees alone? The Gemara responds: This is a case <b>where one thought of them</b> before Shabbat and, in his mind, prepared them to be eaten. The Gemara asks: By inference, if <b>one did not think about them, what</b> would be the ruling? It would be <b>prohibited</b> to cover the beehive.",
    "<b>If so, this</b> <i>tanna</i> <b>who taught</b> in that same <i>baraita</i>: <b>As long as he does not intend to trap</b> the bees, <b>let him distinguish and teach with regard to</b> that same <i>halakha</i> <b>itself: In what case are these matters stated,</b> that one is permitted to cover the hive? It is in a case <b>where he thought of them</b> before Shabbat. <b>However, if he did not think of them,</b> it is <b>prohibited.</b> The Gemara answers: <b>This teaches us</b> a novel understanding. <b>Even though he thought of them</b> before Shabbat, it is only permitted <b>as long as he did not intend to trap</b> them.",
    "With regard to the matter itself, the Gemara asks: In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>If</b> it is in accordance with the opinion of <b>Rabbi Shimon, he does not hold</b> that there is a prohibition of <b>set-aside.</b> Consequently, there is no distinction between the different beehives. <b>If</b> it is in accordance with the opinion of <b>Rabbi Yehuda, when</b> he <b>does not have intention</b> to trap the bees, <b>what</b> of it? <b>Doesn’t</b> Rabbi Yehuda hold that even an <b>unintentional act is prohibited?</b> The Gemara replies: <b>Actually,</b> this <i>baraita</i> is in accordance with the opinion of <b>Rabbi Yehuda. What</b> does: <b>And as long as one does not intend to trap</b> the bees, mean? It means <b>that one should not make</b> the mat <b>like a trap.</b> He must <b>leave space so that</b> the bees <b>will not get trapped on their own.</b>",
    "<b>Rav Ashi said</b> that it can be resolved differently: <b>Did</b> the <i>baraita</i> <b>teach: In the summer and in the rainy season?</b> Actually, <b>it taught: In the sun due to the sun and in the rain due to the rain.</b> That can be interpreted as follows: <b>In the days of Nisan and in the days of Tishrei, as</b> then <b>there is sun</b> shining <b>and there is</b> also <b>cold</b> weather; <b>and there is rain and there is honey</b> in the beehives.",
    "<b>Rav Sheshet said to</b> the Sages: <b>Go out and tell Rabbi Yitzḥak</b> in Eretz Yisrael: <b>Rav Huna already explained your <i>halakha</i> in Babylonia.</b> There is nothing novel in the principle that you established that a vessel may only be moved for the sake of something that may be moved, <b>as Rav Huna said: One may make a partition for the dead for</b> the benefit of <b>a living person, and one may not make a partition for the dead for</b> the benefit of the <b>dead person.</b> It is prohibited to move objects for the sake of a corpse because it is prohibited to move the corpse itself on Shabbat.",
    "The Gemara asks: <b>What is</b> the practical application of this <i>halakha</i>? As <b>Rav Shmuel bar Yehuda said, and likewise</b> the Sage, <b>Sheila Mari taught</b> in a <i>baraita</i>: <b>A corpse that is laid out in the sun</b> and there is concern that it will putrefy and smell, what can be done? <b>Two people come and sit beside it.</b> After a while, when <b>they</b> feel <b>hot from beneath</b> them, <b>this</b> one <b>brings a bed and sits on it and that</b> one <b>brings a bed and sits on it</b> on either side of the corpse, as they are permitted to carry the beds for their own use. When <b>they</b> feel <b>hot from above</b> them, <b>they bring a mat and spread it over their</b> heads. Then, <b>this</b> one <b>stands his bed up</b> so the mat will remain resting atop it <b>and slips away and leaves, and that</b> one <b>stands his bed up and slips away and leaves, and a partition is then created</b> over the corpse as if <b>on its own</b> without erecting it directly for the sake of the corpse. Apparently, the Sages did not permit carrying a mat to cover a corpse for the sake of the corpse. They only permitted doing so in an indirect manner for the benefit of the living.",
    "Incidental to the mention of <i>halakhot</i> related to a corpse on Shabbat, the Gemara cites an amoraic dispute in which <b>it was stated: A corpse that was laid out in the sun, Rav Yehuda said</b> that <b>Shmuel said: One turns it over from bed to bed</b> until it reaches the shade. <b>Rav Hanina bar Shelamiyya said in the name</b> of <b>Rav: One places a loaf</b> of bread <b>or an infant on</b> the corpse <b>and moves it.</b> The corpse becomes a base for an object that one is permitted to move on Shabbat and, consequently, one may move the corpse due to the permitted object. The Gemara adds: In a case <b>where there is a loaf or an infant, everyone agrees that it is permitted</b> to use that method to move the corpse. <b>Where they argue</b> is in a case <b>where he does not have</b> a loaf or an infant. <b>One Sage,</b> Rav, <b>holds: Moving</b> an object <b>in an atypical manner is considered</b> a bona fide act of <b>moving.</b> Therefore, one may not move the corpse by passing it from bed to bed. <b>And the</b> other <b>Sage,</b> Shmuel, <b>holds</b> that moving an object in an atypical manner <b>is not considered moving.</b> Therefore, it is permitted to move a corpse by passing it from bed to bed.",
    "With regard to this dispute between Rav and Shmuel, the Gemara remarks: <b>Let us say</b> that this dispute is <b>parallel</b> to a dispute between <b><i>tanna’im</i></b> in the <i>Tosefta</i>. The Rabbis said: <b>One may not rescue a corpse from a fire</b> on Shabbat. <b>Rabbi Yehuda ben Lakish said: I heard that one may rescue a corpse from a fire.</b> The Gemara seeks to clarify the matter: <b>What are the circumstances? If there is a loaf or an infant</b> available, <b>what is the rationale</b> for the opinion <b>of the first <i>tanna,</i></b> who prohibited rescuing the corpse from the fire? <b>If there is not</b> a loaf or an infant, <b>what is the reason</b> of <b>Rabbi Yehuda ben Lakish</b> who permits rescuing the corpse from the fire? <b>Rather, is it not</b> that <b>they disagree over moving</b> an object <b>in an atypical manner? As</b> this <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that <b>moving</b> an object <b>in an atypical manner is considered moving.</b> Therefore, it is prohibited to rescue the corpse in that manner. <b>And this Sage,</b> Rabbi Yehuda ben Lakish, <b>holds</b> that <b>moving</b> an object <b>in an atypical manner is not considered moving.</b> Therefore, it is permitted to rescue the corpse in this manner. The amoraic dispute deals with an issue already disputed by the <i>tanna’im</i>. The Gemara rejects this: <b>No, everyone,</b> both <i>tanna’im</i>, <b>agrees that moving</b> an object <b>in an atypical manner is considered moving. Rather, this is the rationale</b> for the opinion <b>of Rabbi Yehuda ben Lakish: Since a person is agitated about his deceased</b> relative and is concerned about maintaining the dignity of the dead,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאִיכָּא דְּבַשׁ. בִּימוֹת הַגְּשָׁמִים דְּלֵיכָּא דְּבַשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִיכָּא לְמֵימַר? לֹא נִצְרְכָא אֶלָּא לְאוֹתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי חַלּוֹת. וְהָא מוּקְצוֹת נִינְהוּ! — דְּחַשֵּׁיב עֲלַיְיהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָא חַשֵּׁיב עֲלַיְיהוּ מַאי — אָסוּר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי הָכִי, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְתָנֵי: ״וּבִלְבַד שֶׁלֹּא יִתְכַּוֵּין לָצוּד״ — לִפְלוֹג וְלִתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים — כְּשֶׁחִישֵּׁב עֲלֵיהֶן, אֲבָל לֹא חִישֵּׁב עֲלֵיהֶן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר! הָא קָמַשְׁמַע לַן: אַף עַל פִּי שֶׁחִישֵּׁב עֲלֵיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִלְבַד שֶׁלֹּא יִתְכַּוֵּין לָצוּד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַנִּי? אִי רַבִּי שִׁמְעוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לֵיהּ מוּקְצֶה. אִי רַבִּי יְהוּדָה — כִּי לֹא מִתְכַּוֵּין מַאי הָוֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דָּבָר שֶׁאֵין מִתְכַּוֵּין — אָסוּר! לְעוֹלָם רַבִּי יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״וּבִלְבַד שֶׁלֹּא יִתְכַּוֵּין לָצוּד״ — שֶׁלֹּא יַעֲשֶׂנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְצוּדָה, דְּלִישְׁבּוֹק לְהוּ רַוְוחָא כִּי הֵיכִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתַּצְדוּ מִמֵּילָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: מִי קָתָנֵי ״בִּימוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַמָּה וּבִימוֹת הַגְּשָׁמִים״? ״בַּחַמָּה מִפְּנֵי הַחַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַגְּשָׁמִים מִפְּנֵי הַגְּשָׁמִים״ קָתָנֵי, בְּיוֹמֵי נִיסָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְיוֹמֵי תִּשְׁרֵי, דְּאִיכָּא חַמָּה וְאִיכָּא צִינָּה וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּשָׁמִים וְאִיכָּא דְּבַשׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב שֵׁשֶׁת: פּוּקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וֶאֱמַרוּ לֵיהּ לְרַבִּי יִצְחָק: כְּבָר תַּרְגְּמַהּ רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמַעְתָּיךְ בְּבָבֶל. דְּאָמַר רַב הוּנָא: עוֹשִׂין מְחִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵת בִּשְׁבִיל חַי, וְאֵין עוֹשִׂין מְחִיצָה לְמֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיל מֵת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי הִיא? — דְּאָמַר רַב שְׁמוּאֵל בַּר יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן תָּנָא שֵׁילָא מָרִי: מֵת הַמּוּטָּל בַּחַמָּה, בָּאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי בְּנֵי אָדָם וְיוֹשְׁבִין בְּצִדּוֹ. חַם לָהֶם מִלְּמַטָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה מֵבִיא מִטָּה וְיוֹשֵׁב עָלֶיהָ וְזֶה מֵבִיא מִטָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹשֵׁב עָלֶיהָ. חַם לָהֶם מִלְּמַעְלָה, מְבִיאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְצֶלֶת וּפוֹרְסִין עֲלֵיהֶן. זֶה זוֹקֵף מִטָּתוֹ וְנִשְׁמָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלֵךְ לוֹ, וְזֶה זוֹקֵף מִטָּתוֹ וְנִשְׁמָט וְהוֹלֵךְ לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצֵאת מְחִיצָה עֲשׂוּיָה מֵאֵלֶיהָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיתְּמַר, מֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוּטָּל בַּחַמָּה. רַב יְהוּדָה אָמַר שְׁמוּאֵל: הוֹפְכוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּטָּה לְמִטָּה. רַב חֲנִינָא בַּר שֶׁלֶמְיָא מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אָמַר: מַנִּיחַ עָלָיו כִּכָּר אוֹ תִּינוֹק וּמְטַלְטְלוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּאִיכָּא כִּכָּר אוֹ תִּינוֹק כּוּלֵּי עָלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי דִּשְׁרֵי. כִּי פְּלִיגִי דְּלֵית לֵיהּ: מָר סָבַר טִלְטוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַצַּד שְׁמֵיהּ טִלְטוּל, וּמָר סָבַר לָא שְׁמֵיהּ טִלְטוּל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵימָא כְתַנָּאֵי: אֵין מַצִּילִין אֶת הַמֵּת מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדְּלֵיקָה. אָמַר רַבִּי יְהוּדָה בֶּן לָקִישׁ: שָׁמַעְתִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמַּצִּילִין אֶת הַמֵּת מִפְּנֵי הַדְּלֵיקָה. הֵיכִי דָמֵי: אִי דְּאִיכָּא כִּכָּר אוֹ תִּינוֹק, מַאי טַעְמָא דְּתַנָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַמָּא? אִי דְּלֵיכָּא, מַאי טַעְמָא דְּרַבִּי יְהוּדָה בֶּן לָקִישׁ? אֶלָּא לָאו בְּטִלְטוּל מִן הַצַּד פְּלִיגִי. דְּמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר טִלְטוּל מִן הַצַּד שְׁמֵיהּ טִלְטוּל, וּמָר סָבַר לָא שְׁמֵיהּ טִלְטוּל! לָא, דְּכוּלֵּי עָלְמָא טִלְטוּל מִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַצַּד שְׁמֵיהּ טִלְטוּל, וְהַיְינוּ טַעְמָא דְּרַבִּי יְהוּדָה בֶּן לָקִישׁ: דְּמִתּוֹךְ שֶׁאָדָם בָּהוּל עַל מֵתוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיכא</b> <b>דבש.</b> דבר הניטל: <b>שתי</b> <b>חלות.</b> כל הכוורת עושין אותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הדבורים חלות חלות של צפיחית דבש ושעוה וכשרודים אותן מניחין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בה שתים שיתפרנסו מהן הדבורים כל ימות הגשמים כדתנן בהמוכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את הספינה (ב\"ב פ.) הלוקח חלות כוורתו של חבירו מניח שתי חלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסתמא לא מכרן: <b>מוקצות</b> <b>נינהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבורים הדר הוה ליה דבר שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניטל ואפ\"ה מטלטלין מחצלת להצלתן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דחשיב</b> <b>עלייהו.</b> מאתמול לאכילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומני.</b> היא שהצרכת לתרוצה כשחישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקתני דדבר שאין מתכוין מותר כר\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>ר\"ש.</b> אמר למה לי לאוקמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשחישב: <b>שלא</b> <b>יעשנו</b> <b>כמצודה.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכסנה כולה אלא דנשבוק רווחא שיוכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצאת כי היכי דלא ליתצדו בהאי כיסוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממילא ואע\"ג דלא מיכוין למיצד אסור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>אשי</b> <b>אמר.</b> לעולם דאיכא דבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא ודקשיא לך ימות הגשמים מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני בה ימות הגשמים: <b>לשמעתיך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין כלי ניטל אלא לדבר הניטל: <b>מת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המוטל</b> <b>בחמה.</b> ויש לחוש שמא ימהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להסריח: <b>ויושבין</b> <b>בצדו.</b> ע\"ג הקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שיצטערו מחום הקרקע ויצטרכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להביא מטות לישב עליהן והמטות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיו למחיצה כדמסיים ואזיל: <b>חם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להם</b> <b>למטה.</b> מן הקרקע שרתחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמה: <b>ופורסין.</b> על ראשן לצל: <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זוקף</b> <b>מטתו.</b> שתהא המחצלת מונחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה וכן זה נמצאת מחיצה עשויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאליה ולכשירצו נשמטין והולכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם ודוקא נקט חם להם מלמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא שיביאו המטות לישיבה ברישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר מחצלת לפרוש עליהן לצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואוחזין אותה בידיהן עד לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעה שיזקפום וישמטום דהוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי ההוא דאמרינן (עירובין דף קא.) האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדורתא מלמעלה למטה שרי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתויי מעיקרא מטות לצורך האהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא דהוה ליה מלמטה למעלה כדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנין וקי\"ל אין עושין אהל עראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחילה בשבת: <b>הופכו</b> <b>ממטה</b> <b>למטה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שמגיע לצל: <b>מן</b> <b>הצד.</b> כלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד: <b>אי</b> <b>דליכא.</b> והאי מצילין דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה בן לקיש דמטלטל ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להדיא הוא: <b>מאי</b> <b>טעמא</b> <b>דר'</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לאו מן הצד הוא דקשרי:"
    }
  ],
  "tosafot": []
}