{
  "text": [
    "< b >   ל א   נ צ ר כ ה   א ל א   ל א ו ת ן   ש ת י   ח ל ו ת . < / b >   ו א ם   ת א מ ר   ו ה א   ת נ י א   ל ק מ ן   ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ה ,   א )   ה ר ו ד ה   ח ל ו ת   ד ב ש   ב ש ב ת   ב ש ו ג ג   ח י י ב   ח ט א ת   ד ב ר י   ר ב י   א ל י ע ז ר ,   ו א פ י ל ו   ר ב נ ן   ד פ ל י ג י   ע ל י ה   מ ו ד ו   ד א ס ו ר   מ ש ו ם   ש ב ו ת ,   ו א \" כ   ל כ ו \" ע   ה ו י   ד ב ר   ש א י נ ו   נ י ט ל .   י \" ל   ד ה כ א   ב ח ל ו ת   ר ד ו י ו ת   ו מ ו נ ח ו ת   ב כ ו ו ר ת .",
    "< b > ל ע ו ל ם   ר ב י   י ה ו ד ה   ו מ א י   ש ל א   י ת כ ו י ן   ו כ ו ' . < / b >   ו א ם   ת א מ ר   א מ א י   ד ח ק   ו מ ו ק י   ל ה   כ ר ב י   י ה ו ד ה ,   ל ו ק מ ה   כ ר ב י   ש מ ע ו ן   ו א ע \" ג   ד ל א   ח ש י ב   ע ל י י ה ו ,   ו א ת י א   ב ר י י ת א   כ פ ש ט ה .   י ש   ל ו מ ר   ד מ ה ד ר   ל א ו ק ו מ ה   כ כ ו ל י   ע ל מ א .   א ב ל   ה ר \" ז   ז \" ל   כ ת ב   ד ר '   י צ ח ק   ב ש י ט ת   ר ב י   י ה ו ד ה   א מ ר ה ,   ד ל ד י ד י ה   ד מ ח מ י ר   ב מ ו ק צ ה   נ ח מ י ר   ב י ה   נ מ י   ש ל א   ל ט ל ט ל   א פ י ל ו   כ ל י   ה מ ו כ ן   מ ח מ ת ו ,   א ב ל   ל ר ב י   ש מ ע ו ן   ד מ י ק ל   ב מ ו ק צ ה   נ ק ל   נ מ י   ל ט ל ט ל   א ת   ה כ ל י   א פ י ל ו   ל ד ב ר   ש א י נ ו   נ י ט ל   ל ד י ד י ה   ב מ ו ק צ ה   מ ח מ ת   ח ס ר ו ן   כ י ס   ו ב י צ ה   ש נ ו ל ד ה   ב ש ב ת   ו כ י ו צ א   ב ה ן ,   ו מ ש ו ם   ה כ י   א י צ ט ר כ י נ ן   ל ש נ ו י י ה   א ל י ב א   ד ר ב י   י ה ו ד ה .   א ב ל   מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ד ר '   י צ ח ק   א פ י ל ו   כ ר ב י   ש מ ע ו ן ,   ו ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה .   ו ב ת ו ס '   ת י ר צ ו   כ ע י ן   ה ת י ר ו ץ   ה ר א ש ו ן ,   ו פ י ר ש ו   ד ה כ י   פ י ר ו ש א ,   א ל י ב א   ד מ א ן   א י צ ט ר י כ ת   ל ש נ ו י י   ב ש ח ש ב   ע ל י ה ן   ע ל   כ ר ח י ן   ז ה   א י נ ו   א ל י ב א   ד ר ב י   ש מ ע ו ן   ד ל ד י ד י ה   ל י ת   ל י ה   מ ו ק צ ה   א ל א   ל ר ב י   י ה ו ד ה   א י מ א   ס י פ א   ו כ ו ' ,   ו כ ן   מ ו כ ח   ב ב י צ ה   ב ר י ש   פ ר ק   מ ש י ל י ן   ד ג ר ס י נ ן   ה ת ם   ע ל ה   ד ה א   ( ל ו ,   א )   ב מ א י   א ו ק י מ ת א   כ ר ב י   י ה ו ד ה   א י מ א   ס י פ א ,   ו מ \" מ   ה י ה   י כ ו ל   ל ת ר ץ   ה ד ר י   ב י   ו א פ י ל ו   ל א   ח י ש ב   ו ר \" ש   ה י א .",
    "< b > ר ב   א ש י   א מ ר   מ י   ק ת נ י   ב י מ ו ת   ה ח מ ה   ו כ ו ' .   < / b >   פ י ר ש ו   ב ת ו ס '   ד א ף   ה ת י ר ו ץ   ה ר א ש ו ן   ה ש י ב ו   ר ב   א ש י   ל ר ב   ע ו ק ב א   כ ד מ ו כ ח   ב מ ס כ ת   ב י צ ה   ב פ ר ק   מ ש י ל י ן   ( ש ם ) ,   ד ב ה ד י א   ג ר ס י נ ן   ה ת ם   א מ ר   ל י ה   ל א   נ צ ר כ ה   א ל א   ל א ו ת ן   ש ת י   ח ל ו ת   ו א י ב ע י ת   א י מ א   מ י   ק ת נ י   ב י מ ו ת   ה ח מ ה   ו כ ו ' . < b r > < b > < / b > ו ה א   ד ר ב   א ש י   ל א   ד י י ק א   ד א י ת   ל י ה   כ ר '   י צ ח ק ,   ד ל ת ר ו צ ה   א ל י ב י ה   ק א   א ת א   ו ד ל מ א   ל ד י ד י ה   ל א   ס ב י ר א   ל י ה ,   ו ה ל כ ך   ל י כ א   מ י נ י ה   ר א י ה   ל פ ס ו ק   כ ר '   י צ ח ק .   ו ר ב נ ו   א ל פ ס י   ז \" ל   כ ת ב   ב פ ר ק   מ י   ש ה ח ש י ך   ( ל ק מ ן   ש ב ת   ק נ ד ,   ב )   ד ל י ת א   ל ד ר '   י צ ח ק .   ו כ ן   ה ס כ י ם   ל ד ע ת ו   כ א ן   ה ר \" ז   ה ל ו י   ז \" ל .   א ב ל   ר ב י   מ ו ר י   ה ר ב   ז \" ל   פ ס ק   כ ר '   י צ ח ק   כ מ ו   ש כ ת ב   ב ה ל כ ו ת י ו .",
    "< b > כ ב ר   ת ר ג מ ה   ר ב   ה ו נ א   ל ש מ ע ת י ך   ב ב ב ל . < / b >   א י כ א   ל מ י ד ק   ו ה א   ר ב   ה ו נ א   ה ו א   ד א מ ר   ב פ ר ק   מ י   ש ה ח ש י ך   ( ש ם )   ה י ת ה   ב ה מ ת ו   ט ע ו נ ה   כ ל י   ז כ ו כ י ת   מ ב י א   כ ר י ם   ו כ ס ת ו ת   ו מ נ י ח   ת ח ת י ה ,   א ל מ א   ל י ת   ל י ה   ל ר ב   ה ו נ א   ה א   ד ר '   י צ ח ק ,   א ל א   מ ט ל ט ל י ן   כ ל י   ל ד ב ר   ש א י נ ו   נ י ט ל .   ת י ר צ ו   ב ת ו ס '   ד ה ת ם   ה ו א   ד ו ק א   מ ש ו ם   ד ל ה פ ס ד   מ ר ו ב ה   ח ש ש ו ,   כ ד י   ש ל א   ת ת ק ל ק ל   ה ב ה מ ה   ו ל א   י ש ת ב ר ו   ה כ ל י ם .   ו כ ן   כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל   ש ם   ב פ ר ק   מ י   ש ה ח ש י ך .   ו א ף   ע ל   ג ב   ד א ו ק י מ נ א   ה ת ם   ב ש ל י פ י   ז ו ט ר י   ד א פ ש ר   ל ש ו מ ט ן   מ ת ח ת י ה ן   ו ל א   ה ו י   מ ב ט ל   כ ל י   מ ה י כ נ ו ,   א ב ל   ב ש ל י פ י   ר ב ר ב י   ל א   מ ש ו ם   ד ה ו י   מ ב ט ל   כ ל י   מ ה י כ נ ו   ד א ל מ א   ל ה פ ס ד     מ ר ו ב ה   נ מ י   ל א   ח ש ש ו ,   ט ל ט ו ל   כ ל י   ל ד ב ר   ש א י נ ו   נ י ט ל   א י נ ו   ח מ ו ר   כ ל   כ ך   ו ה ת י ר ו ה ו   ב מ ק ו ם   ה פ ס ד   מ ר ו ב ה ,   א ב ל   ב י ט ו ל   כ ל י   מ ה י כ נ ו   ח מ ו ר   י ו ת ר   ו א פ י ל ו   ב מ ק ו ם   ה פ ס ד   מ ר ו ב ה ,   ו א ף   ע ל   פ י   ש ש נ י ה ם   מ ד ב ר י ה ם .   ו ל ע ו ל ם   ר ב   ה ו נ א   כ ר '   י צ ח ק   ס ב י ר א   ל י ה ,   ו כ ד א מ ר   ר ב   ש ש ת   ה כ א   ד ת ר ג מ ה   ד ר '   י צ ח ק   ב ב ב ל .   ו כ ז ה   כ ת ב   ה ר א ב \" ד   ז \" ל   ב פ ר ק   מ י   ש ה ח ש י ך ,   ו ג ם   ה ר \" ז   ה ל ו י   ז \" ל   כ א ן   ו ב פ ר ק   מ י   ש ה ח ש י ך . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ד ל ד ב ר י   ר '   י צ ח ק   א פ י ל ו   מ ש ו ם   ה פ ס ד   מ ר ו ב ה   ל א   ה ת י ר ו   ל ט ל ט ל   א ל א   ל ד ב ר   ה נ י ט ל   ו כ ד מ ו כ ח   ב פ ר ק   מ ש י ל י ן ,   ד ת נ ן   ה ת ם   ( ב י צ ה   ל ה ,   ב )   ו מ כ ס י ן   א ת   ה פ י ר ו ת   ב כ ל י ם   מ פ נ י   ה ד ל ף   ו כ ן   כ ד י   י י ן   ו כ ן   כ ד י   ש מ ן ,   ו א ת מ ר   ע ל ה   ( ש ם   ל ו ,   א )   א מ ר   ע ו ל א   א פ י ל ו   א ו י ר א   ד ל ב נ י   ו ר '   י צ ח ק   א מ ר   פ י ר ו ת   ה ר א ו י ן ,   ו א ז ד א   ר '   י צ ח ק   ל ט ע מ י ה   ו כ ו ' ,   ו א ו ק מ א   ע ו ל א   ל מ ת נ י ת י ן   ב ד ט ב ל א ,   ו א ק ש י נ ן   ב ש ל מ א   ל מ א ן   ד א מ ר   ב ד ט ב ל א   ה י י נ ו   ד ק ת נ י   כ ד י   י י ן   ו כ ד י   ש מ ן   א ל א   ל מ א ן   ד א מ ר   פ י ר ו ת   ה ר א ו י ן   ה א   ת נ א   ל י ה   פ י ר ו ת ,   כ ד י   י י ן   ו כ ד י   ש מ ן   א י צ ט ר י כ א   ל י ה   מ ה ו   ד ת י מ א   ל ה פ ס ד   מ ר ו ב ה   ח ש ש ו   ל ה פ ס ד   מ ו ע ט   ל א   ח ש ש ו   ק א   מ ש מ ע   ל ן ,   ו ה א   פ י ר ו ת   ד ה פ ס ד   מ ר ו ב ה   ה ו א   ו א פ י ל ו   ה כ י   א י ן   כ ל י   נ י ט ל   א ל א   ב ר א ו י ן ,   ו ע ו ד   ד ח ב י ת   ו ל ב נ י ם   ו כ ו ו ר ת   ד כ ל   ה נ י   ה פ ס ד   מ ר ו ב ה   ה ו א ,   ו א פ י ל ו   ה כ י   א ק ש י נ ן   מ י נ י י ה ו   ל ר '   י צ ח ק   ו א י צ ט ר י ך   ל ת ר ו צ י נ ה ו ,   ש מ ע   מ י נ ה   ד ר '   י צ ח ק   א פ י ל ו   ב מ ק ו ם   ה פ ס ד   מ ר ו ב ה   א מ ר ה   ל ש מ ע ת י ה .   ו ע ו ד   ד כ י ו ן   ד ת ר ו י י ה ו   ש ל   ד ב ר י ה ם   נ י נ ה ו ,   מ א י   ט ע מ א   ש ר ו   מ ש ו ם   ה פ ס ד   מ ר ו ב ה   ל ט ל ט ל   כ ל י   ו ל א   ה ת י ר ו   ל ב ט ל   כ ל י   מ ה י כ נ ו .   א ל א   ו ד א י   ש מ ע י נ ן   מ ה ת ם   ד ר ב   ה ו נ א   ל י ת   ל י ה   ה א   ד ר '   י צ ח ק ,   ו כ מ ו   ש כ ת ב   ש ם   ה ר ב   א ל פ ס י   ז \" ל ,   ו ה כ א   ד י ל מ א   ב ס פ ר י   ד י ו ק נ י   ל א   ג ר ס י   ר ב   ה ו נ א . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   כ א ן ,   ד ה כ א   ה כ י   ק א מ ר ,   כ ב ר   ת ר ג מ ה   ר ב   ה ו נ א   ל ש מ ע ת י ך   ב ב ב ל ,   ש ל א   א מ ר ו   א י ן   כ ל י   נ י ט ל   א ל א   ל מ ע ט   צ ו ר ך   מ ת ,   ה א   ב מ ק ו ם   ה צ ל ה   כ ו ל ן   נ י ט ל י ן .   ו ז ה   ד ח ו ק   ד א ד ר ב ה   ה ת י ר ו   י ו ת ר   ב מ ת   מ ב ש א ר   ה צ ל ו ת ,   ו כ ד א מ ר י נ ן   ( ל ק מ ן   ש ב ת   ק מ ב ,   ב )   ל א   א מ ר ו   כ כ ר   א ו   ת י נ ו ק   א ל א   ל ג ב י   מ ת   ב ל ב ד ,   ו ב ס מ ו ך   ל ק מ ן   ( ש ב ת   מ ד ,   א )   א מ ר   ר ב י   י ו ח נ ן   ה ל כ ה   כ ר ב י   י ה ו ד ה   ב ן   ל ק י ש   ב מ ת ,   כ ל ו מ ר :   א ב ל   ב מ מ ו ן   ל א . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ל א   כ ת ב   ה א   ד ר ב   ש ש ת   כ ל ל ,   ל ו מ ר   ד א ת י א   כ ר '   י צ ח ק   ו ל א   ק י י מ א   ל ן   כ ו ו ת י ה .   ו א י   ק ש י א   ל ך   ל פ ס ק   ה ר ב   א ל פ ס י   ז כ ר ו נ ו   ל ב ר כ ה   ה א   ד ת נ י   ש י ל א   מ ר י .   י ש   מ י   ש פ י ר ש   ד ה ה י א   ד ו ק א   כ ש א פ ש ר   ל ע ש ו ת ו   ב ש ב י ל   ח י   ו כ ד ת נ י   ו א ז י ל ,   ה א   ל א   א פ ש ר   ע ו ש י ן   א פ י ל ו   ב ש ב י ל   מ ת   מ מ ש .",
    "< b > ו מ כ ל   מ ק ו ם   ל מ ד נ ו   מ ד ב ר י ה ם ,   ד כ ל   ה י כ א   ד א פ ש ר   ב ל א ו   ה כ י   א י ן   מ ט ל ט ל י ן   כ ל י   ל ד ב ר   ש א י נ ו   נ י ט ל .   ו א פ ש ר                         < / b > ד ש מ ע ת י ן   מ ו כ ח ת   ד ל כ ו ל י   ע ל מ א   א י ן   כ ל י   נ י ט ל   ש ל א   ל צ ו ר ך ,   ד ה א   ל ר ב ה   ל א   ה ת י ר ו   ל ט ל ט ל   ל ה צ ל ה   ש א י נ ה   מ צ ו י ה   ו א פ י ל ו   ב ד ב ר י ם   ה נ י ט ל י ן ,   ו ל ר '   י צ ח ק   נ מ י   ד ו ק א   ב צ ר י ך   ל מ ק ו מ ו   ה א   ב ל א ו   ה כ י ן   ל א ,   ו ל א   מ צ י נ ו   מ י   ש ה ת י ר   ל ט ל ט ל   ל ה צ ל ה   ש א י נ ה   מ צ ו י ה   ו א פ י ל ו   ד ב ר י ם   ה נ י ט ל י ם . < b r > < b > < / b > ו מ י ה ו   י ש   ב ד ב ר   ל ד ו ן   ו ל ה ק ל ,   ד מ ה   ש ל א   ה ת י ר ו   כ א ן   ל ט ל ט ל   א פ י ל ו   ל צ ו ר ך   ד ב ר   ה נ י ט ל   כ ג ו ן   מ י   ש נ ש ב ר ה   ל ו   ח ב י ת   ב ר א ש   ג ג ו   א ל א   ד ו ק א   ב ה צ ל ה   מ צ ו י ה ,   ה י י נ ו   ד ו ק א   ב מ ק ו ם   ה צ ל ה ,   ש ב ה צ ל ו ת   ה ח מ י ר ו   כ ד י   ש ל א   י ב א   ל ט ל ט ל   ו ל ה ב י א   א פ י ל ו   מ ר ש ו ת   ה ר ב י ם   כ ד י   ל ה צ י ל   מ ת ו ך   ש ה ו א   ב ה ו ל   ע ל   מ מ ו נ ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   כ ל   כ ת ב י   ה ק ד ש   ( ל ק מ ן   ש ב ת   ק י ז ,   ב ) ,   מ כ ד י   ב ה ת י ר א   ק א   ט ר ח   ל י צ י ל   ט פ י ,   א מ ר   ר ב ה   מ ת ו ך   ש ה ו א   ב ה ו ל   ע ל   מ מ ו נ ו   א י   ש ר י ת   ל י ה   א ת י   ל כ ב ו י י ,   א מ ר   ל י ה   א ב י י   א ל א   ה א   ד ת נ י א   נ ש ב ר ה   ל ו   ח ב י ת   ב ר א ש   ג ג ו   מ ב י א   כ ל י   ו מ נ י ח   ת ח ת י ה   ו ב ל ב ד   ש ל א   י ב י א   כ ל י   א ח ר   ו י ק ל ו ט   כ ל י   א ח ר   ו י צ ר ף   ה ת ם   מ א י   ג ז י ר ה   א י כ א ,   ה ת ם   נ מ י   א י כ א   ג ז י ר ה   ש מ א   י ב י א   כ ל י   ד ר ך   ר ש ו ת   ה ר ב י ם .   ו מ כ ל   מ ק ו ם   ה מ ח מ י ר   ת ב ו א   ע ל י ו   ב ר כ ה .",
    "< b > מ ב י א י ן   מ ח צ ל ת   ו פ ו ר ש י ן   ע ל י ה ן . < / b >   ו א ע \" ג   ד ק י י מ א   ל ן   ד א י ן   ע ו ש י ן   א ה ל   ע ר א י   ב ת ח ל ה   ב י ו ם   ט ו ב   ו כ ל   ש כ ן   ב ש ב ת ,   כ ד א י ת א   ל ק מ ן   ב פ ר ק   ת ו ל י ן   ( ש ב ת   ק ל ז ,   ב )   ו ב ע י ר ו ב י ן   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ד ,   א ) .   ה נ י   מ י ל י   כ ד ר ך   ש ע ו ש י ן   א ה ל י ם   מ מ ט ה   ל מ ע ל ה   א ב ל   מ ל מ ע ל ה   ל מ ט ה   כ ד ה כ א   ש ר י ,   ו כ ה ה י א   נ מ י   ד פ ר ק   ה מ ב י א   כ ד י   י י ן   ( ב י צ ה   ל ב ,   ב .   ל ג ,   א )   ד א מ ר   ר ב   י ה ו ד ה   ה א י   מ ד ו ר ת א   מ ל מ ע ל ה   ל מ ט ה   ש ר י   מ מ ט ה   ל מ ע ל ה   א ס ו ר   ו כ ן   ב י ע ת א   ו כ ן   פ ו ר י א   ו כ ן   ח ב י ת א .",
    "< b > ז ה   ז ו ק ף   מ ט ת ו . < / b >   א י כ א   ל מ י ד ק ,   ד ה כ א   ל א   ש ר י א   א ל א   ב ש ב י ל   ח י ,   ו א י ל ו   ב מ ס כ ת   ע י ר ו ב י ן   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ש ם )   ת נ י א   ז ו ק ף   א ת   ה מ ט ה   ו פ ו ר ס   ע ל י ה   ס ד י ן   ש ל א   ת פ ו ל   ה ח מ ה   ע ל   ה מ ת   ו ע ל   ה א ו כ ל י ן .   ו י ש   ל ו מ ר   ד ע ל   ה מ ת   ו ע ל   ה א ו כ ל י ן   ד ו ק א   ק א מ ר   כ ל ו מ ר :   כ ש י ש   ש ם   א ו כ ל י ן ,   א ב ל   ע ל   ה מ ת   ב ל ב ד   ל א .   ו ה א   ד ת נ י א   ז ו ק ף   א ת   ה מ ט ה   ו פ ו ר ס   ע ל י ה   ס ד י ן   ד א פ י ל ו   מ ל מ ט ה   ל מ ע ל ה ,     ה א   א ו ק מ י נ ן   ל ה   ה ת ם   ב ד ו פ ן   ר ב י ע י   ש א י נ ו   א ל א   ת ו ס פ ת   ב ע ל מ א .",
    "< b > מ ר   ס ב ר   ט ל ט ו ל   מ ן   ה צ ד   ש מ י ה   ט ל ט ו ל . < / b >   א י כ א   ל מ י ד ק   ה י כ י   א מ ר   ר ב   ה כ א   ד ש מ י ה   ט ל ט ו ל ,   ו ה א   א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ת ו ל י ן   ב ס ו פ ו   ( ש ב ת   ק מ א ,   א )   א מ ר י   ב י   ר ב   ט ל ט ו ל   מ ן   ה צ ד   ל א   ש מ י ה   ט ל ט ו ל ,   ו ה א   פ ר כ י נ ן   ל ק מ ן   מ ד א מ ר י   ב י   ר ב   ל ר ב ,   ו ב פ ר ק   ה ש ו א ל   ( ב \" מ   ק ב ,   ב )   ו ב פ ר ק   ב י ת   כ ו ר   ( ב \" ב   ק ה ,   ב )   מ ש מ ע   [ ד ר ב ]   ו א מ ר י   ב י   ר ב   ל א   פ ל י ג י .   ו ע ו ד   מ י   נ י מ א   פ ל י ג א   ד ר ב   א מ ת נ י ת י ן   ד ת נ ן   ב פ ר ק   נ ו ט ל   ( ל ק מ ן   ש ב ת   ק מ ב ,   ב )   מ ע ו ת   ש ע ל   ה כ ר   נ ו ע ר   א ת   ה כ ר   ו ה ן   נ ו פ ל ו ת   מ א ל י ה ן ,   ו ת נ ן   ( ש ם )   א ב ן   ש ע ל   פ י   ה ח ב י ת   מ ט ה   ע ל   צ ד ה   ו ה י א   נ ו פ ל ת   מ א ל י ה .   ו א ע \" ג   ד ה ת ם   ב ש ו כ ח   א ב ל   ב מ נ י ח   נ ע ש ה   ב ס י ס   ל ד ב ר   ה א ס ו ר   ( כ ד א י ת א   ב ג מ ר א   ש ם ) ,   ה כ א   א י   א פ ש ר   ד מ י י ר י   ב מ נ י ח   ד א ם   כ ן   מ א י   ט ע מ א   ד מ א ן   ד ש ר י .   ו א פ י ל ו   מ ת   מ ב ע ר ב   ו ה ו א   מ ו נ ח   ש ם   ו ה ו ל ך   א פ י ל ו   ה כ י   ל א   נ ע ש י ת   ה מ ט ה   ב ס י ס   ל ו ,   ל פ י   ש א י ן   ה מ ט ה   צ ר י כ ה   ל מ ת   א ל א   א ד ר ב א   צ ר י ך   ה ו א   ל ה ט י ל ו   ע ל   ג ב י   ק ר ק ע   כ ד י   ש י מ ת י ן ,   ו כ ד ת נ ן   ( ל ק מ ן   ש ב ת   ק נ א ,   א )   ש ו מ ט י ן   א ת   ה כ ר   מ ת ח ת י ו   ו מ ט י ל י ן   א ו ת ו   ע ל   ה ח ו ל   כ ד י   ש י מ ת י ן .   ו ק י י מ א   ל ן   כ ר ב י   א ל ע ז ר   ב ן   ת ד א י   ד א מ ר   פ ג ה   ש ט מ נ ה   ב ת ב ן   ו ח ר ר ה   ש ט מ נ ה   ב ג ח ל י ם   ת ו ח ב   ל ה ן   כ ו ש   א ו   כ ר כ ר   ו ה ן   נ נ ע ר ו ת   מ א ל י ה ן ,   ו א מ ר   ר ב   נ ח מ ן   ה ל כ ה   כ ר ב י   א ל ע ז ר   ב ן   ת ד א י   כ ד א מ ר   ב ר י ש   פ ר ק   כ ל   ה כ ל י ם   ( ל ק מ ן   ש ב ת   ק כ ג ,   א ) ,   ו ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   א ל א   כ ש א י ן   מ ק צ ת ן   מ ג ו ל י ן   א ב ל   כ ש מ ק צ ת ן   מ ג ו ל י ן   מ ו ד ו ,   א ם   כ ן   ר ב   ד א מ ר   כ מ א ן . < b r > < b > < / b > ו ת י ר צ ו   ב ת ו ס '   ד ל א   א מ ר ו   ט ל ט ו ל   מ ן   ה צ ד   ל א   ש מ י ה   ט ל ט ו ל   א ל א   כ ש ה ו א   צ ר י ך   ל ט ל ט ל   ה א י ס ו ר   מ ח מ ת   ד ב ר   ה מ ו ת ר ,   כ פ ג ה   ש ט מ נ ה   ב ת ב ן   ו כ א ב ן   ש ע ל   פ י   ה ח ב י ת   ו מ ע ו ת   ש ע ל   ה כ ר   ו כ י ו צ א   ב א ל ו   ש א י נ ו   צ ר י ך   ל ט ל ט ל   א ת   ה א י ס ו ר   א ל א   מ ח מ ת   ש צ ר י ך   ל מ ט ה   א ב ל   ה כ א   ש ה ו א   צ ר י ך   ל ט ל ט ל   א ת   ה מ ת   מ ח מ ת   ע צ מ ו   ש ל   מ ת   ש ל א   י ס ר י ח   ב ח מ ה   ו ש ל א   י ש ר ף   ב ד ל י ק ה   א ס ו ר ,   א ל א   ד ש מ ו א ל   ש ר י   ד ק ס ב ר   ד כ ל   ט ל ט ו ל   מ ן   ה צ ד   ש ר י .   ו ק י י מ א   ל ן   כ ר ב   ד א ס ר .   ו מ כ ל   מ ק ו ם   ל מ ד נ ו   מ ד ב ר י ה ם   ש א ם   ה י ה   צ ר י ך   ל א ו ת ה   מ ט ה   ש ה ו א   מ ו ט ל   ע ל י ה   מ ו ת ר   ו א פ י ל ו   ל ר ב . < b r > < b > < / b > א ב ל   ה ר ב   א ל פ ס י   ז \" ל   כ ת ב   ד כ י   א מ ר י נ ן   ט ל ט ו ל   מ ן   ה צ ד   ש מ י ה   ט ל ט ו ל   ה נ י   מ י ל י   כ ג ו ן   ט ל ט ו ל   א ב נ י ם   ו מ ת   ש ה ו א   כ א ב ן   ו כ י ו צ א   ב ד ב ר י ם   א ל ו ,   א ב ל   ט ל ט ו ל   א ו כ ל י ן   ה מ ע ו ר ב י ן   ע ם   ד ב ר י ם   א ס ו ר י ן   ו ה ו א   צ ר י ך   ל א ו כ ל ן   ב ש ב ת   כ ג ו ן   פ ג ה   ש ט מ נ ה   ב ת ב ן   ו פ ו ג ל א   ש ט מ נ ה   ב ע פ ר   ו כ י ו צ א   ב ה ן   ב כ י   ה א   ל א   ש מ י ה   ט ל ט ו ל .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו ,   ש ה ר י   ש נ י נ ו   ( ל ק מ ן   ש ב ת   ק מ א ,   א )   ה ק ש   ש ע ל   ג ב י   ה מ ט ה   ל א   י נ ע נ ע נ ו   ב י ד ו   א ב ל   מ נ ע נ ע ו   ב ג ו פ ו ,   ו ה ק ש   ה ר י   כ א ב ן   ה ו א   ו ל מ ה   ה ת י ר ו   ב ו   ט ל ט ו ל   מ ן   ה צ ד .   ו ד ב ר י   ה ת ו ס '   נ ר א י ן   ב ע י נ י   ע י ק ר .   ו א ו ל י   א ף   ה ר ב   א ל פ ס י   ז \" ל   ל ז ה   נ ת כ ו י ן   ל ו מ ר ,   ד ל א   א ס ר ו   א ל א   ט ל ט ו ל   א ב נ י ם   ו מ ת   ו כ י ו צ א   ב ה ם   ב ז מ ן   ש ה ן   מ ט ל ט ל י ן   ל צ ו ר ך   ע צ מ ן ,   א ב ל   ט ל ט ו ל   ד ב ר   ה א ס ו ר   מ ח מ ת   ד ב ר   ה מ ו ת ר   כ פ ג ה   ו פ ו ג ל א   ו כ י ו צ א   ב ה ן   מ ו ת ר ."
  ]
}