{
  "text": [
    "<b> לא נצרכה אלא לאותן שתי חלות.</b> ואם תאמר והא תניא לקמן בפרק המצניע (שבת צה, א) הרודה חלות דבש בשבת בשוגג חייב חטאת דברי רבי אליעזר, ואפילו רבנן דפליגי עליה מודו דאסור משום שבות, וא\"כ לכו\"ע הוי דבר שאינו ניטל. י\"ל דהכא בחלות רדויות ומונחות בכוורת.",
    "<b>לעולם רבי יהודה ומאי שלא יתכוין וכו'.</b> ואם תאמר אמאי דחק ומוקי לה כרבי יהודה, לוקמה כרבי שמעון ואע\"ג דלא חשיב עלייהו, ואתיא ברייתא כפשטה. יש לומר דמהדר לאוקומה ככולי עלמא. אבל הר\"ז ז\"ל כתב דר' יצחק בשיטת רבי יהודה אמרה, דלדידיה דמחמיר במוקצה נחמיר ביה נמי שלא לטלטל אפילו כלי המוכן מחמתו, אבל לרבי שמעון דמיקל במוקצה נקל נמי לטלטל את הכלי אפילו לדבר שאינו ניטל לדידיה במוקצה מחמת חסרון כיס וביצה שנולדה בשבת וכיוצא בהן, ומשום הכי איצטרכינן לשנוייה אליבא דרבי יהודה. אבל מורי הרב ז\"ל כתב דר' יצחק אפילו כרבי שמעון, ולמר כדאית ליה ולמר כדאית ליה. ובתוס' תירצו כעין התירוץ הראשון, ופירשו דהכי פירושא, אליבא דמאן איצטריכת לשנויי בשחשב עליהן על כרחין זה אינו אליבא דרבי שמעון דלדידיה לית ליה מוקצה אלא לרבי יהודה אימא סיפא וכו', וכן מוכח בביצה בריש פרק משילין דגרסינן התם עלה דהא (לו, א) במאי אוקימתא כרבי יהודה אימא סיפא, ומ\"מ היה יכול לתרץ הדרי בי ואפילו לא חישב ור\"ש היא.",
    "<b>רב אשי אמר מי קתני בימות החמה וכו'. </b> פירשו בתוס' דאף התירוץ הראשון השיבו רב אשי לרב עוקבא כדמוכח במסכת ביצה בפרק משילין (שם), דבהדיא גרסינן התם אמר ליה לא נצרכה אלא לאותן שתי חלות ואיבעית אימא מי קתני בימות החמה וכו'.<br><b></b>והא דרב אשי לא דייקא דאית ליה כר' יצחק, דלתרוצה אליביה קא אתא ודלמא לדידיה לא סבירא ליה, והלכך ליכא מיניה ראיה לפסוק כר' יצחק. ורבנו אלפסי ז\"ל כתב בפרק מי שהחשיך (לקמן שבת קנד, ב) דליתא לדר' יצחק. וכן הסכים לדעתו כאן הר\"ז הלוי ז\"ל. אבל רבי מורי הרב ז\"ל פסק כר' יצחק כמו שכתב בהלכותיו.",
    "<b>כבר תרגמה רב הונא לשמעתיך בבבל.</b> איכא למידק והא רב הונא הוא דאמר בפרק מי שהחשיך (שם) היתה בהמתו טעונה כלי זכוכית מביא כרים וכסתות ומניח תחתיה, אלמא לית ליה לרב הונא הא דר' יצחק, אלא מטלטלין כלי לדבר שאינו ניטל. תירצו בתוס' דהתם הוא דוקא משום דלהפסד מרובה חששו, כדי שלא תתקלקל הבהמה ולא ישתברו הכלים. וכן כתב הר\"ז הלוי ז\"ל שם בפרק מי שהחשיך. ואף על גב דאוקימנא התם בשליפי זוטרי דאפשר לשומטן מתחתיהן ולא הוי מבטל כלי מהיכנו, אבל בשליפי רברבי לא משום דהוי מבטל כלי מהיכנו דאלמא להפסד  מרובה נמי לא חששו, טלטול כלי לדבר שאינו ניטל אינו חמור כל כך והתירוהו במקום הפסד מרובה, אבל ביטול כלי מהיכנו חמור יותר ואפילו במקום הפסד מרובה, ואף על פי ששניהם מדבריהם. ולעולם רב הונא כר' יצחק סבירא ליה, וכדאמר רב ששת הכא דתרגמה דר' יצחק בבבל. וכזה כתב הראב\"ד ז\"ל בפרק מי שהחשיך, וגם הר\"ז הלוי ז\"ל כאן ובפרק מי שהחשיך.<br><b></b>אבל הרמב\"ן ז\"ל הקשה דלדברי ר' יצחק אפילו משום הפסד מרובה לא התירו לטלטל אלא לדבר הניטל וכדמוכח בפרק משילין, דתנן התם (ביצה לה, ב) ומכסין את הפירות בכלים מפני הדלף וכן כדי יין וכן כדי שמן, ואתמר עלה (שם לו, א) אמר עולא אפילו אוירא דלבני ור' יצחק אמר פירות הראוין, ואזדא ר' יצחק לטעמיה וכו', ואוקמא עולא למתניתין בדטבלא, ואקשינן בשלמא למאן דאמר בדטבלא היינו דקתני כדי יין וכדי שמן אלא למאן דאמר פירות הראוין הא תנא ליה פירות, כדי יין וכדי שמן איצטריכא ליה מהו דתימא להפסד מרובה חששו להפסד מועט לא חששו קא משמע לן, והא פירות דהפסד מרובה הוא ואפילו הכי אין כלי ניטל אלא בראוין, ועוד דחבית ולבנים וכוורת דכל הני הפסד מרובה הוא, ואפילו הכי אקשינן מינייהו לר' יצחק ואיצטריך לתרוצינהו, שמע מינה דר' יצחק אפילו במקום הפסד מרובה אמרה לשמעתיה. ועוד דכיון דתרוייהו של דבריהם נינהו, מאי טעמא שרו משום הפסד מרובה לטלטל כלי ולא התירו לבטל כלי מהיכנו. אלא ודאי שמעינן מהתם דרב הונא לית ליה הא דר' יצחק, וכמו שכתב שם הרב אלפסי ז\"ל, והכא דילמא בספרי דיוקני לא גרסי רב הונא.<br><b></b>והראב\"ד ז\"ל פירש כאן, דהכא הכי קאמר, כבר תרגמה רב הונא לשמעתיך בבבל, שלא אמרו אין כלי ניטל אלא למעט צורך מת, הא במקום הצלה כולן ניטלין. וזה דחוק דאדרבה התירו יותר במת מבשאר הצלות, וכדאמרינן (לקמן שבת קמב, ב) לא אמרו ככר או תינוק אלא לגבי מת בלבד, ובסמוך לקמן (שבת מד, א) אמר רבי יוחנן הלכה כרבי יהודה בן לקיש במת, כלומר: אבל בממון לא.<br><b></b>והרב אלפסי ז\"ל לא כתב הא דרב ששת כלל, לומר דאתיא כר' יצחק ולא קיימא לן כוותיה. ואי קשיא לך לפסק הרב אלפסי זכרונו לברכה הא דתני שילא מרי. יש מי שפירש דההיא דוקא כשאפשר לעשותו בשביל חי וכדתני ואזיל, הא לא אפשר עושין אפילו בשביל מת ממש.",
    "<b>ומכל מקום למדנו מדבריהם, דכל היכא דאפשר בלאו הכי אין מטלטלין כלי לדבר שאינו ניטל. ואפשר            </b>דשמעתין מוכחת דלכולי עלמא אין כלי ניטל שלא לצורך, דהא לרבה לא התירו לטלטל להצלה שאינה מצויה ואפילו בדברים הניטלין, ולר' יצחק נמי דוקא בצריך למקומו הא בלאו הכין לא, ולא מצינו מי שהתיר לטלטל להצלה שאינה מצויה ואפילו דברים הניטלים.<br><b></b>ומיהו יש בדבר לדון ולהקל, דמה שלא התירו כאן לטלטל אפילו לצורך דבר הניטל כגון מי שנשברה לו חבית בראש גגו אלא דוקא בהצלה מצויה, היינו דוקא במקום הצלה, שבהצלות החמירו כדי שלא יבא לטלטל ולהביא אפילו מרשות הרבים כדי להציל מתוך שהוא בהול על ממונו, וכדאמרינן בפרק כל כתבי הקדש (לקמן שבת קיז, ב), מכדי בהתירא קא טרח ליציל טפי, אמר רבה מתוך שהוא בהול על ממונו אי שרית ליה אתי לכבויי, אמר ליה אביי אלא הא דתניא נשברה לו חבית בראש גגו מביא כלי ומניח תחתיה ובלבד שלא יביא כלי אחר ויקלוט כלי אחר ויצרף התם מאי גזירה איכא, התם נמי איכא גזירה שמא יביא כלי דרך רשות הרבים. ומכל מקום המחמיר תבוא עליו ברכה.",
    "<b>מביאין מחצלת ופורשין עליהן.</b> ואע\"ג דקיימא לן דאין עושין אהל עראי בתחלה ביום טוב וכל שכן בשבת, כדאיתא לקמן בפרק תולין (שבת קלז, ב) ובעירובין פרק מי שהוציאוהו (עירובין מד, א). הני מילי כדרך שעושין אהלים ממטה למעלה אבל מלמעלה למטה כדהכא שרי, וכההיא נמי דפרק המביא כדי יין (ביצה לב, ב. לג, א) דאמר רב יהודה האי מדורתא מלמעלה למטה שרי ממטה למעלה אסור וכן ביעתא וכן פוריא וכן חביתא.",
    "<b>זה זוקף מטתו.</b> איכא למידק, דהכא לא שריא אלא בשביל חי, ואילו במסכת עירובין פרק מי שהוציאוהו (שם) תניא זוקף את המטה ופורס עליה סדין שלא תפול החמה על המת ועל האוכלין. ויש לומר דעל המת ועל האוכלין דוקא קאמר כלומר: כשיש שם אוכלין, אבל על המת בלבד לא. והא דתניא זוקף את המטה ופורס עליה סדין דאפילו מלמטה למעלה,  הא אוקמינן לה התם בדופן רביעי שאינו אלא תוספת בעלמא.",
    "<b>מר סבר טלטול מן הצד שמיה טלטול.</b> איכא למידק היכי אמר רב הכא דשמיה טלטול, והא אמרינן לקמן בפרק תולין בסופו (שבת קמא, א) אמרי בי רב טלטול מן הצד לא שמיה טלטול, והא פרכינן לקמן מדאמרי בי רב לרב, ובפרק השואל (ב\"מ קב, ב) ובפרק בית כור (ב\"ב קה, ב) משמע [דרב] ואמרי בי רב לא פליגי. ועוד מי נימא פליגא דרב אמתניתין דתנן בפרק נוטל (לקמן שבת קמב, ב) מעות שעל הכר נוער את הכר והן נופלות מאליהן, ותנן (שם) אבן שעל פי החבית מטה על צדה והיא נופלת מאליה. ואע\"ג דהתם בשוכח אבל במניח נעשה בסיס לדבר האסור (כדאיתא בגמרא שם), הכא אי אפשר דמיירי במניח דאם כן מאי טעמא דמאן דשרי. ואפילו מת מבערב והוא מונח שם והולך אפילו הכי לא נעשית המטה בסיס לו, לפי שאין המטה צריכה למת אלא אדרבא צריך הוא להטילו על גבי קרקע כדי שימתין, וכדתנן (לקמן שבת קנא, א) שומטין את הכר מתחתיו ומטילין אותו על החול כדי שימתין. וקיימא לן כרבי אלעזר בן תדאי דאמר פגה שטמנה בתבן וחררה שטמנה בגחלים תוחב להן כוש או כרכר והן ננערות מאליהן, ואמר רב נחמן הלכה כרבי אלעזר בן תדאי כדאמר בריש פרק כל הכלים (לקמן שבת קכג, א), ועד כאן לא פליגי רבנן עליה אלא כשאין מקצתן מגולין אבל כשמקצתן מגולין מודו, אם כן רב דאמר כמאן.<br><b></b>ותירצו בתוס' דלא אמרו טלטול מן הצד לא שמיה טלטול אלא כשהוא צריך לטלטל האיסור מחמת דבר המותר, כפגה שטמנה בתבן וכאבן שעל פי החבית ומעות שעל הכר וכיוצא באלו שאינו צריך לטלטל את האיסור אלא מחמת שצריך למטה אבל הכא שהוא צריך לטלטל את המת מחמת עצמו של מת שלא יסריח בחמה ושלא ישרף בדליקה אסור, אלא דשמואל שרי דקסבר דכל טלטול מן הצד שרי. וקיימא לן כרב דאסר. ומכל מקום למדנו מדבריהם שאם היה צריך לאותה מטה שהוא מוטל עליה מותר ואפילו לרב.<br><b></b>אבל הרב אלפסי ז\"ל כתב דכי אמרינן טלטול מן הצד שמיה טלטול הני מילי כגון טלטול אבנים ומת שהוא כאבן וכיוצא בדברים אלו, אבל טלטול אוכלין המעורבין עם דברים אסורין והוא צריך לאוכלן בשבת כגון פגה שטמנה בתבן ופוגלא שטמנה בעפר וכיוצא בהן בכי הא לא שמיה טלטול. ולא ירדתי לסוף דעתו, שהרי שנינו (לקמן שבת קמא, א) הקש שעל גבי המטה לא ינענענו בידו אבל מנענעו בגופו, והקש הרי כאבן הוא ולמה התירו בו טלטול מן הצד. ודברי התוס' נראין בעיני עיקר. ואולי אף הרב אלפסי ז\"ל לזה נתכוין לומר, דלא אסרו אלא טלטול אבנים ומת וכיוצא בהם בזמן שהן מטלטלין לצורך עצמן, אבל טלטול דבר האסור מחמת דבר המותר כפגה ופוגלא וכיוצא בהן מותר."
  ]
}