{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "9B",
    "perek_title": "הלוקח עובר חמורו",
    "perek_number": 1
  },
  "english": [
    "The Gemara asks: <b>And</b> with regard to the opinion of <b>the Rabbis, let us say the Rabbis hold</b> that even <b>a portion of the</b> mouth of the <b>womb sanctifies</b> a firstborn despite the offspring never having touched the entire area. <b>As, if</b> only <b>the entire</b> mouth of the <b>womb sanctifies</b> the firstborn, then in a case where the heads emerged as one, <b>granted</b> that <b>it is impossible</b> for both births <b>to coincide precisely</b> and one certainly emerged first, but <b>in any event there is an interposition,</b> i.e., the head of the other fetus, between each fetus and the mouth of the womb.",
    "The Gemara answers that <b>Rav says:</b> No proof may be drawn from here that a portion of the womb sanctifies a firstborn, as <b>a substance</b> that is in contact <b>with</b> the <b>same</b> type of <b>substance does not interpose.</b> Therefore, each fetus is still considered to be touching the entire womb.",
    "§ The mishna teaches that if a female donkey that had not yet given birth gives birth to <b>a male and a female,</b> and there is uncertainty with regard to which was born first, the owner <b>designates a lamb</b> in case the male was born first, which he keeps for himself. The Gemara asks: <b>But since</b> he keeps <b>it for himself, why do I</b> need him <b>to designate</b> it? The Gemara answers: It is necessary <b>in order to abrogate its forbidden status.</b>",
    "The Gemara comments: <b>Apparently, since</b> prior to the designation the sanctity <b>is not</b> yet <b>abrogated, it is prohibited to</b> derive <b>benefit</b> from the donkey at that stage. If so, <b>whose</b> opinion is expressed in <b>the mishna? It is</b> the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: It <b>is prohibited to</b> derive <b>benefit</b> from <b>a firstborn donkey,</b> in accordance with the opinion of Rabbi Yehuda; <b>and Rabbi Shimon deems</b> it <b>permitted.</b>",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of Rabbi Yehuda? Ulla says: Do you have an item that requires redemption and</b> it is nevertheless <b>permitted</b> to derive benefit from it? The Gemara challenges: <b>And</b> is there <b>no</b> such item? <b>But doesn’t</b> a woman’s <b>firstborn son require redemption</b> with five shekels, <b>and</b> it is nevertheless <b>permitted</b> to derive benefit from him? <b>Rather,</b> this is what Ulla means: <b>Do you have an item about which the Torah was particular</b> and requires that it be redeemed specifically <b>with a lamb, and</b> yet it is still <b>permitted</b> prior to redemption?",
    "The Gemara challenges: <b>And is</b> the Torah <b>particular</b> about redeeming a firstborn donkey specifically with a lamb? <b>But didn’t Rav Neḥemya, son of Rav Yosef, redeem</b> a firstborn donkey <b>with boiled vegetables</b> that were worth <b>its</b> full <b>value?</b> The Gemara answers: Ulla <b>is not saying,</b> i.e., referring to, a case where the donkey is redeemed <b>at its</b> full <b>value.</b> Rather, <b>when we say</b> the Torah is particular that the donkey be redeemed with a lamb, the reference is to redeeming it <b>not at its</b> full <b>value, and this</b> is what Ulla <b>is saying: Do you have an item about which the Torah was particular</b> so as <b>to</b> require <b>abrogating its forbidden status</b> specifically <b>with a lamb,</b> if the lamb is worth less than the donkey? Therefore, Rabbi Yehuda holds that deriving benefit from a firstborn donkey is forbidden.",
    "The Gemara challenges: <b>But</b> this contradicts Rabbi Yehuda’s ruling with regard to second-<b>tithe</b> produce, concerning <b>which the Torah was particular about its</b> being redeemed only <b>with a minted coin, and we learned</b> in a mishna that <b>Rabbi Yehuda says:</b> If one betrothed a woman with second-tithe produce, if he did so <b>intentionally, he has betrothed</b> her. Apparently, he maintains that deriving benefit from second-tithe produce is not prohibited prior to redemption.",
    "The Gemara answers: That is not proof, as according to Rabbi Yehuda, if a man betrothed a woman <b>with a firstborn donkey, she is also betrothed. This applies</b> even if deriving benefit from the animal is prohibited, <b>in accordance with</b> the opinion <b>of Rabbi Elazar. As Rabbi Elazar says:</b> The reason <b>a woman</b> is betrothed with second-tithe produce is that she <b>knows that second-tithe</b> produce <b>is not desacralized by her</b> betrothal. Rather, it remains prohibited, <b>and she</b> will subsequently <b>ascend and consume it in Jerusalem,</b> where consumption of second-tithe produce is permitted. She is therefore betrothed with the benefit of that future consumption.",
    "<b>Here too,</b> where one betroths a woman with a firstborn donkey, the betrothal is effective despite the fact that it is prohibited to derive benefit from the animal. This is because <b>a woman knows that a firstborn donkey has a forbidden status and she</b> will therefore <b>redeem it with a lamb. And she is betrothed with that</b> amount, i.e., <b>of</b> the difference <b>between</b> the value of the donkey <b>and</b> the value of the lamb, as the value of the lamb is lower.",
    "The Gemara asks: <b>And</b> as for <b>Rabbi Shimon, what is the reason</b> he holds it is permitted to derive benefit from a firstborn donkey prior to its redemption? The Gemara answers that <b>Ulla says: Do you have an item whereby its redemption,</b> i.e., the item with which it is redeemed, <b>is permitted, but</b> the item itself <b>is forbidden?</b> Here too, since the lamb that is given to the priest is permitted, the donkey that it redeems should have been permitted as well prior to the redemption.",
    "The Gemara asks: <b>And</b> is there <b>not</b> such a case? <b>But isn’t</b> there the case of selling produce from the <b>Sabbatical</b> Year? <b>As its redemption,</b> i.e., the money received in exchange for the produce, <b>is permitted. But</b> deriving benefit from the produce itself <b>is prohibited</b> after that type of produce is unavailable in the fields, as at that time it must be removed from the house as well.",
    "The Gemara answers: With regard to the produce of <b>the Sabbatical</b> Year <b>as well, its redemption is forbidden, as the Master says:</b> If one purchased meat with produce of the Sabbatical Year, both the produce and the meat must be removed during the Sabbatical Year after the point when produce of that kind no longer remains in the field. If one purchased wine in exchange for the meat, the meat’s consecrated status is negated and the wine assumes consecrated status. This process continues until <b>the very last</b> item purchased assumes the consecrated status of the produce of the Sabbatical Year, and the actual produce itself remains consecrated and <b>forbidden</b> following the time of removal.",
    "The Gemara offers an additional basis for the dispute between Rabbi Yehuda and Rabbi Shimon: <b>And if you wish, say</b> that <b>Rabbi Yehuda and Rabbi Shimon disagree with regard to</b> the following <b>verse, as it is taught</b> in a <i>baraita</i> with regard to the prohibition against shearing and working a firstborn kosher animal that the Torah states: <b>“You shall do no work with the firstborn of your ox”</b> (Deuteronomy 15:19), <b>but you may perform labor with</b> a firstborn animal that is both <b>your own and</b> also <b>that of others,</b> i.e., an animal owned in partnership with a gentile. Although firstborn status applies to the Jew’s share in the animal and he must give the value of his share to a priest, nevertheless, it has no sanctity and deriving benefit from it is permitted. The verse continues: <b>“Nor shear the firstborn of your flock,” but you may shear</b> a firstborn animal that is <b>yours and</b> that is also <b>that of others.</b> This is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Shimon says</b> the verse should be interpreted as follows: <b>“You shall do no work with the firstborn of your ox,” but you may do work with</b> a woman’s <b>firstborn son,</b> as no prohibition exists with regard to deriving benefit from the labor of a firstborn boy even before he is redeemed. <b>“Nor shear the firstborn of your flock,” but you may shear a firstborn donkey,</b> as deriving benefit from it is permitted. Rabbi Yehuda, who does not interpret the verse in this manner, holds that it is prohibited to shear and derive benefit from a firstborn donkey as well.",
    "The Gemara asks: <b>Granted, according to</b> the opinion <b>of Rabbi Shimon, that is</b> the reason <b>that two verses,</b> i.e., phrases, <b>are written,</b> one that excludes a woman’s firstborn son from the prohibition against deriving benefit and another that excludes a firstborn donkey. <b>But according to Rabbi Yehuda, why do I</b> need <b>two verses to exclude</b> a firstborn animal that is <b>yours and</b> that is also <b>that of others,</b> i.e., owned jointly by a Jew and a gentile, from the prohibition against deriving benefit from the firstborn? <b>And furthermore, according to Rabbi Yehuda, shall we say</b> that deriving benefit from a woman’s <b>firstborn son</b> should <b>also be forbidden,</b> since it was not excluded by any verse?",
    "<b>Rather, everyone</b> agrees that the term <b>“your ox” comes to exclude</b> a woman’s <b>firstborn son,</b> from whom it is permitted to derive benefit. <b>When they disagree,</b> it is <b>with regard to</b> the term <b>“your flock.” As Rabbi Yehuda</b> conforms <b>to his</b> line of <b>reasoning, as he says</b> that an animal that is owned in <b>partnership</b> with <b>a gentile is obligated in a firstborn,</b> i.e., subject to the requirement that its owner count its offspring as a firstborn, <b>and</b> therefore <b>the verse was necessary to permit shearing and</b> using the animal for <b>labor.</b>",
    "<b>And Rabbi Shimon holds</b> that an animal owned in <b>partnership</b> with <b>a gentile</b> is <b>exempt from</b> its offspring being counted <b>a firstborn, and</b> therefore <b>with regard to shearing and labor, no verse was necessary.</b> Rather, <b>the verse was necessary to</b> exclude the case of <b>a firstborn donkey</b> from the prohibition against shearing and working the firstborn animal.",
    "The Gemara asks: <b>Granted, according to</b> the opinion of <b>Rabbi Yehuda, this is</b> the reason <b>that</b> the term <b>“your flock” is written,</b> and not simply the word flock. It excludes sheep that are owned in partnership with a gentile. <b>And</b> with regard to the term <b>“your ox,”</b> the word ox alone is sufficient to exclude a woman’s firstborn son from the prohibition; and the verse employed the term “your ox” <b>because of</b> the term <b>“your flock,”</b> so that the two would be stylistically similar. <b>But according to</b> the opinion of <b>Rabbi Shimon,</b> who derives from the term “your flock” that a firstborn donkey is not included, writing the terms flock and donkey alone would suffice. <b>Why do I</b> need the terms <b>“your ox” and “your flock”?</b> The Gemara concludes: This is <b>difficult.</b>",
    "§ <b>Rabba says: And Rabbi Shimon concedes that</b> even if it is permitted to derive benefit from a firstborn donkey that was not redeemed, <b>following</b> the <b>breaking</b> of its <b>neck</b> in fulfillment of the verse: “And you shall redeem every firstborn donkey with a lamb, and if you do not redeem it, then you shall break its neck” (Exodus 13:13), <b>it is forbidden</b> to derive benefit from its carcass.",
    "<b>What is the reason</b> for this ruling? <b>He derives</b> this <i>halakha</i> by a verbal analogy <b>between</b> the expression: <b>“Breaking the neck,”</b> stated here, and the expression: <b>“Breaking the neck,”</b> stated in the case of <b>the heifer whose neck is broken</b> by the Elders of the city due to a unresolved murder (see Deuteronomy 21:1–9). Just as it is forbidden to derive benefit from the heifer after its neck is broken, so too is it prohibited to derive benefit from a firstborn donkey that was not redeemed following the breaking of its neck.",
    "<b>Rava said: From where do I say</b> that this is the opinion of Rabbi Shimon? <b>As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Okatzin</i> 3:12): <b>The fruit of a tree during the first three years after its planting [<i>orla</i>], and diverse kinds in a vineyard, and</b> the flesh of <b>an ox that</b> was to be <b>stoned</b> for killing or copulating with a person but was slaughtered instead, <b>and</b> that of <b>a heifer whose neck</b> was to be <b>broken</b> but was slaughtered instead, <b>and</b> of <b>the birds</b> offered by <b>a leper</b> (see Leviticus 14:4–7), <b>and</b> of <b>a firstborn donkey</b> whose neck was broken, <b>and meat</b> cooked together <b>with milk, are all susceptible to the ritual impurity of food,</b> despite the fact that their consumption is forbidden.",
    "<b>Rabbi Shimon says: All of them are not susceptible to the ritual impurity of food,</b> since they are all items from which deriving benefit is prohibited and are therefore not considered food. <b>And Rabbi Shimon concedes with regard to meat</b> cooked together <b>with milk that it is susceptible to the impurity of food, since</b> both the meat and the milk <b>had a period of susceptibility</b> to contracting impurity before they were cooked together.",
    "<b>And Rabbi Asi says</b> that <b>Rabbi Yoḥanan says: What is the reason</b> for the opinion <b>of Rabbi Shimon</b> that an item from which deriving benefit is prohibited is not susceptible to the impurity of food? It is <b>as it is written: “All food therein that may be eaten [<i>ha’okhel asher ye’akhel</i>],</b> that on which water comes, shall be impure” (Leviticus 11:34). The use of the Hebrew root <i>alef</i>, <i>khaf</i>, <i>lamed</i> twice in this phrase indicates that specifically <b>food that you are able to feed to others,</b> i.e., gentiles, <b>is called food</b> with regard to susceptibility to the impurity of food. But food <b>that you are not able to feed to others is not called food.</b> Therefore, an item from which deriving benefit is prohibited and which one is consequently forbidden to feed to gentiles is not considered food in this context."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבָּנַן, לֵימָא קָסָבְרִי רַבָּנַן מִקְצָת רֶחֶם מַקְדֵּישׁ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי כּוּלֵּיהּ רֶחֶם מַקְדֵּישׁ — נְהִי דְּאִי אֶפְשָׁר לְצַמְצֵם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִיצָה מִיהָא אִיכָּא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב: מִין בְּמִינוֹ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹצֵץ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>זָכָר וּנְקֵבָה — מַפְרִישׁ טָלֶה כּוּ׳. וְכֵיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְעַצְמוֹ הוּא, לְמָה לִי לְאַפְרוֹשֵׁי? לְאַפְקוֹעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסּוּרֵיהּ מִינֵּיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַלְמָא, כֵּיוָן דְּלָא מַפְקַע לְאִיסּוּרֵיהּ, אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲנָאָה. מַתְנִיתִין מַנִּי? רַבִּי יְהוּדָה הִיא, דְּתַנְיָא: פֶּטֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹר אָסוּר בַּהֲנָאָה, וְרַבִּי שִׁמְעוֹן מַתִּיר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי יְהוּדָה? אָמַר עוּלָּא: יֵשׁ לְךָ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁצָּרִיךְ פְּדִיָּיה וּמוּתָּר? וְלָא?! וַהֲרֵי בְּכוֹר אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁצָּרִיךְ פְּדִיָּיה וּמוּתָּר! אֶלָּא, יֵשׁ לְךָ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִקְפִּידָה עָלָיו תּוֹרָה בְּשֶׂה וּמוּתָּר? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִי הִקְפִּידָה?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא רַב נְחֶמְיָה בְּרֵיהּ דְּרַב יוֹסֵף פָּרֵיק לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁילְקֵי בְּשׇׁוְיוֹ! בְּשׇׁוְיוֹ לָא קָאָמְרִינַן, כִּי קָאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּשׇׁוְיוֹ, וְהָכִי קָאָמַר: יֵשׁ לְךָ דָּבָר שֶׁהִקְפִּידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו תּוֹרָה לְאַפְקוֹעֵי לְאִיסּוּרֵיהּ בְּשֶׂה? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וַהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר, שֶׁהִקְפִּידָה עָלָיו תּוֹרָה בְּכֶסֶף צוֹרִי, וּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: בְּמֵזִיד — קִידֵּשׁ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּפֶטֶר חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִיקַּדְּשָׁא, כִּדְרַבִּי אֶלְעָזָר, דְּאָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה יוֹדַעַת שֶׁאֵין מַעֲשֵׂר שֵׁנִי מִתְחַלֵּל עַל יָדָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹלָה וְאוֹכַלְתּוֹ בִּירוּשָׁלַיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכָא נָמֵי, אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדַעַת דְּפֶטֶר חֲמוֹר אִיסּוּרָא אִית בֵּיהּ, וּפָרְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ בְּשֶׂה, וּמַקְדְּשָׁא בְּהָךְ דְּבֵינֵי וּבֵינֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן מַאי טַעְמֵאּ? אָמַר עוּלָּא: יֵשׁ לְךָ דָּבָר שֶׁפִּדְיוֹנוֹ מוּתָּר וְהוּא אָסוּר? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלָא? וַהֲרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁבִיעִית, דְּפִדְיוֹנָהּ מוּתָּר, וְהִיא אֲסוּרָה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׁבִיעִית נָמֵי פִּדְיוֹנָהּ אָסוּר, דְּאָמַר מָר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאַחֲרוֹן אַחֲרוֹן אָסוּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: רַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן בְּהַאי קְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָמִיפַּלְגִי, דְּתַנְיָא: ״לֹא תַעֲבֹד בִּבְכוֹר שׁוֹרֶךָ״ — אֲבָל אַתָּה עוֹבֵד בְּשֶׁלְּךָ וּבְשֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲחֵרִים, ״וְלֹא תָגֹז בְּכוֹר צֹאנֶךָ״ — אֲבָל אַתָּה גּוֹזֵז שֶׁלְּךָ וְשֶׁל אֲחֵרִים, דִּבְרֵי רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן אוֹמֵר: ״לֹא תַעֲבֹד בִּבְכוֹר שׁוֹרֶךָ״ — אֲבָל אַתָּה עוֹבֵד בִּבְכוֹר אָדָם, ״לֹא תָגֹז"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכוֹר צֹאנֶךָ״ — אֲבָל אַתָּה גּוֹזֵז בְּכוֹר חֲמוֹר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי שִׁמְעוֹן, הַיְינוּ דִּכְתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּרֵי קְרָאֵי, אֶלָּא לְרַבִּי יְהוּדָה, תְּרֵי קְרָאֵי לְמַעוֹטֵי שֶׁלְּךָ וְשֶׁל אֲחֵרִים לְמָה לִי? וְתוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי יְהוּדָה, בְּכוֹר אָדָם נָמֵי נֵימָא דַּאֲסִיר! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא דְּכוּלֵּי עָלְמָא ״שׁוֹרֶךָ״ לְמַעוֹטֵי בְּכוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם הוּא דַּאֲתָא, כִּי פְּלִיגִי בְּ״צֹאנֶךָ״. דְּרַבִּי יְהוּדָה לְטַעְמֵיהּ, דְּאָמַר: שׁוּתָּפוּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹי חַיֶּיבֶת בִּבְכוֹרָה, וְכִי אִיצְטְרִיךְ קְרָא לְמִישְׁרֵי בְּגִזָּה וַעֲבוֹדָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן סָבַר: שׁוּתָּפוּת גּוֹי פְּטוּרָה מִן הַבְּכוֹרָה, וּלְעִנְיַן גִּזָּה וַעֲבוֹדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא אִיצְטְרִיךְ קְרָא, כִּי אִיצְטְרִיךְ קְרָא לְפֶטֶר חֲמוֹר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יְהוּדָה, הַיְינוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב ״צֹאנֶךָ״ וְ״שׁוֹרֶךָ״, אַטּוּ ״צֹאנֶךָ״. אֶלָּא לְרַבִּי שִׁמְעוֹן, ״שׁוֹרֶךָ״ וְ״צֹאנֶךָ״ לְמָה לִי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבָּה: וּמוֹדֶה רַבִּי שִׁמְעוֹן לְאַחַר עֲרִיפָה, שֶׁהוּא אָסוּר. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי טַעְמָא?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גָּמַר ״עֲרִיפָה״ ״עֲרִיפָה״ מֵעֶגְלָה עֲרוּפָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רָבָא: מְנָא אָמֵינָא לֵיהּ דְּתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעׇרְלָה וְכִלְאֵי הַכֶּרֶם, וְשׁוֹר הַנִּסְקָל, וְעֶגְלָה עֲרוּפָה, וְצִיפּוֹרֵי מְצוֹרָע, וּפֶטֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲמוֹר, וּבָשָׂר בְּחָלָב — כּוּלָּן מִטַּמְּאִין טוּמְאַת אֳוכָלִין. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: כּוּלָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מִטַּמְּאִין טוּמְאַת אֳוכָלִין, וּמוֹדֶה רַבִּי שִׁמְעוֹן בְּבָשָׂר בְּחָלָב שֶׁמְּטַמֵּא טוּמְאַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֳוכָלִין, הוֹאִיל וְהָיְתָה לוֹ שְׁעַת הַכּוֹשֶׁר. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְאָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: מַאי טַעְמָא דְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן? דִּכְתִיב: ״מִכׇּל הָאֹכֶל אֲשֶׁר יֵאָכֵל״, אוֹכֶל שֶׁאַתָּה יָכוֹל לְהַאֲכִילוֹ לַאֲחֵרִים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרוּי אוֹכֶל, שֶׁאִי אַתָּה יָכוֹל לְהַאֲכִילוֹ לַאֲחֵרִים — אֵינוֹ קָרוּי אוֹכֶל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לימא</b> <b>קסברי</b> <b>רבנן</b> <b>מקצת</b> <b>רחם.</b> הנוגע בבכור מקדשו דנהי דאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפשר לצמצם וראשון לחודיה קדיש איכא למיפרך הא קודם שיצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולו יצא אחיו וחצץ בינו לבין הרחם וכתיב (במדבר ח׳:ט״ז) פטר כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רחם עד שיפטור כל הרחם. ולר' יוסי ליכא למיפרך דכיון דתרווייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשו כחד דמו: <b>מין</b> <b>במינו.</b> ואלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניהם מין אחד: <b>ומותר.</b> קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיונו: <b>בכור</b> <b>אדם.</b> מותר בהנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעשה ידיו קודם פדייה דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכחן דאסור: <b>שהקפידה</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דמחמיר כולי האי שקבע לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב פדיון בשה ולא באחר ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור בהנאה: <b>בשלקי.</b> עשבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוקות: <b>בשויו.</b> שנותן עשבים שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי החמור לכהן: <b>בשויו</b> <b>לא</b> <b>אמרי'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חמיר מהקדשות: <b>לאפקועי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאיסורא</b> <b>בשה.</b> ואפילו שלא בשויו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני מתני' גדול וקטן: <b>בכסף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צורי.</b> דאינו מתחלל על אסימון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (דברים י״ד:כ״ה) וצרת הכסף בידך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במזיד.</b> שנתכוון לחללו: <b>קידש.</b> אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידש בו את האשה מקודשת. אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר בהנאה לר' יהודה: <b>בהך</b> <b>דביני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וביני.</b> ששוה החמור יותר מן השה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שפדיונו</b> <b>מותר.</b> כגון הכא שהכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל את השה בלא שום הקרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא אסור קודם פדיון דהא פסולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוקדשין שאסורין בהנאה קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיונן הוי פדיונן נתפס בקדושתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואסור: <b>שביעית.</b> המוכר פירות שביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדמים מותרין לעולם והפירות עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתבערין בשעת הביעור כשכלה לחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקס\"ד דהאי מקשה דפדיון שביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לעולם ולא שמיעא ליה הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחרון אחרון נתפס: <b>אחרון</b> <b>אחרון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במס' סוכה (דף מ:) לקח בפירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית בשר אלו ואלו מתבערין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת הביעור לקח בבשר יין יצא בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונכנס יין יין בשמן יצא יין ונכנס שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחרון נתפס בשביעית להתבער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרי עצמו שגדל בשביעית שבאו אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכחו בכ\"מ שהוא אסור מן הביעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילך: <b>בשלך</b> <b>ושל</b> <b>אחרים.</b> עובדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים כגון בכור בהמה שיש בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שותפות לעובד כוכבים אע\"ג דמחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה למיתב חצי דמיו לכהן שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיזה ועבודה שאין קדושה לחצאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל פטר חמור לא ממעט מהאי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל כמה דלא ממעט לא שרינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא גרע מבכור בהמה טהורה ולרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון ממעט ליה קרא: <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרבי</b> <b>יהודה.</b> דדריש צאנך ולא של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שותפות עובד כוכבים: <b>היינו</b> <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צאנך.</b> דמשמע המיוחד לך ולא כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צאן סתמא. ושורך אע\"ג דמצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיכתב בבכור שור ומימעט נמי בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם מיניה אפי' הכי אטו צאנך כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שורך: ה\"ג היינו דכתיב צאנך ושורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אטו צאנך אלא לר\"ש לכתוב שור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וצאן: אמר רבא גרסינן: <b>לאחר</b> <b>עריפה.</b> אם לא פדאו וערפו כדינו: <b>אסור.</b> להאכילו לכלבו: <b>עגלה</b> <b>ערופה.</b> אסורה בהנאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דכתיב (דברים כא) שם שם תהא קבורתה: <b>ושור</b> <b>הנסקל.</b> ששחטו לאחר שנגמר דינו דלא ירדה בו טומאת נבילות. ועגלה ערופה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ששחטה לאחר ירידתה לנחל איתן דקי\"ל דהיא אוסרתה: <b>ציפורי</b> <b>מצורע.</b> אסורין בהנאה במסכת קדושין (דף נז.): <b>ופטר</b> <b>חמור.</b> ששחטו ועדיין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מפרכס שלא ירד לטומאת נבילה אבל אם נגע בו שרץ מטמא טומאת אוכלים שאם חזר ונגע באוכלים אחרים מטמאים אע\"פ שמפרכס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמר בהעור והרוטב (חולין קיז:) השוחט בהמה טמאה לעובד כוכבים ומפרכסת מטמאה טומאת אוכלים דמהניא לה שחיטת ישראל למהוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחשבה הואיל ושחיטה דכוותה חזיא לה בבהמה טהורה. אי נמי אפילו ערפו ממש דנבילה היא ואיכא למימר בהם טומאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אוכלים כגון דאיכא פחות מכזית מינייהו דלא חזי לטומאת נבילות מיצטרף בהדי פחות מכביצה אוכלין ומשלימו לכביצה: <b>כולן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מטמאין</b> <b>טומאת</b> <b>אוכלין.</b> אם נגע בהו טומאה ואע\"ג דאינהו גופייהו אסירי מהניא להו להכי שאם נגעו באוכלין אחרים מטמאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אותן: <b>כולן</b> <b>אין</b> <b>מטמאין.</b> הואיל ואסורין בהנאה: <b>שעת</b> <b>הכושר.</b> קודם בישול: <b>לאחרים.</b> לעובדי כוכבים דאינו אסור בהנאה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעצמו: <big><b>מאן</b></big> <b>תנא</b> <b>א\"ר</b> <b>ירמיה</b> <b>דלא</b> <b>כר'</b> <b>יוסי</b> <b>הגלילי.</b> פ\"ה מאן תנא דאמרינן שילדה שני זכרים אינו נותן אלא חד טלה לכהן וקשה לפי' דהכא אפי' ר\"י הגלילי מודה מדלא קתני במתניתין ויצאו שני ראשיהן כאחד כדקתני בפרק שני (לקמן בכורות יז.) וכיון דלא ראינו שיצאו בבת אחת מספק לא אמרי' בבת אחת יצאו אפי' לר\"י הגלילי דלא שכיחא וצריך לפרש דנהי דמספק מודה ר' יוסי הגלילי דאין נותן לכהן אלא חד טלה מ\"מ בספק מועט טוב להחמיר בדבר ולהפריש טלה שני לעצמו: <big><b>אמר</b></big> <b>רב</b> <b>(אשי)</b> <b>מין</b> <b>במינו</b> <b>אינו</b> <b>חוצץ.</b> תימה בפ' בהמה המקשה (חולין ע.) בעי כרכתו אחותו והוציאתו מהו י\"ל הכא מקצת פנוי איכא למימר טפי במינו אינו חוצץ אי נמי אחותו הויא אינו מינו טפי מאחיו עוד יש לומר דוקא משום דהוציאתו שסייעה אחותו בהוצאתו הוא דמספקא לן דדילמא הויא חציצה אבל אם לא סייעה להוציאו פשיטא דלא הויא חציצה וא\"ת [לאביי] דמוקי מתני' כר' יוסי הגלילי דאפשר לצמצם ואפ\"ה אינו נותן כי אם טלה אחד לכהן משום דכתיב הזכרים אמאי לא אמר כל שאינו בזה אחר זה בבת אחת אינו ולא קדוש לא זה ולא זה וי\"ל דלא מסתבר למימר הכי אלא בדבר התלוי במעשה כההוא דקדש שתי אחיות ותודה שנשחטה על שמונים חלות אבל קדושה הבאה מאליה לא אמר הכי ואע\"ג דשייך למימר הי מינייהו מייתית הי מינייהו מפקת ואם תאמר מדקאמר נהי דא\"א לצמצם חציצה מיהא איכא משמע דה\"ק נהי דא\"א לצמצם ודין הוא שיקדש האחד לרבנן חציצה מיהא איכא ולא היה לו להיות קדוש משמע דאי הוה אפשר לצמצם היה אז קשה לן היאך קדוש בלא טעם חציצה ומה קשה והא (פריך) [פרישית] דלא אמר כל שאינו [כו'] בבת אחת כו' אלא בדבר התלוי בדבור וי\"ל דה\"פ נהי דא\"א לצמצם ולהכי ניחא לרבנן שאין שתיהן קדושין מטעם הזכרים כמו לרבי יוסי הגלילי דלא אפשר למידרש להו הזכרים כיון דסבירא להו אי אפשר מכל מקום ליהוי חציצה: <big><b>לאפקועי</b></big> <b>לאיסורא</b> <b>מיניה.</b> דלפוטרו ממצות עריפה לא"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "היה צריך להפריש מספק כמו שאין נותן לכהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מספק כמו כן אינו עורפו מספק: <big><b>ותנן</b></big> <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>במזיד</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קידש.</b> משמע הכא דמקודשת בגבולין קודם שיגיע לירושלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר בסוף פ' חלק (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיב:) בגבולין דברי הכל פטורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החלה לאו משום דחשיב ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבוה לכולי עלמא בגבולין אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קרינן ביה עריסותיכם כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור באכילה וכן עיר הנדחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו שללה הוא כדאמר התם בהשוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הפועלים (ב\"מ צ.) נמי פטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י מחסימה מעשר חוץ לחומה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דחשיב ממון גבוה חוץ לחומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דבעינן דישוי הראוי לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדממעטינן הקדש ממעילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכל</b></big> <b>האוכל</b> <b>אשר</b> <b>יאכל</b> <b>אוכל</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>שיכול</b> <b>להאכילו</b> <b>לאחרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרוי</b> <b>אוכל.</b> וא\"ת פרק כסוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדם (חולין פה.) פטרינן עוף טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכסוי לרבי שמעון גבי שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה ראויה מדכתיב ציד חיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או עוף אשר יאכל וגו' והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל שאתה יכול להאכיל לאחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא יש לומר התם חיה או עוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב משמע דאתא למעוטי מינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאים שאין נאכלין לישראל ואף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב שיכול להאכילן לאחרים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא מכל האוכל אשר יאכל משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר למעוטי שאין נאכל לאחרים:"
    }
  ]
}