{
  "text": [
    "< b > ש נ י   א ח י ן   מ ת   א ח ד   מ ה ן   ו נ ו ל ד   ל ה ן   א ח   ו א ח \" כ   י ב ם .   < / b > ל א ו   ל פ ר ו ש י   כ ו ל א   ד י נ א   ד א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ד ב פ ר ק   ק מ א   ק א   א ת י   ( ב ,   ב ) ,   ד צ ר ת   צ ר ה   ל א   מ ש כ ח ת   ל ה   ב ש נ י   א ח י ן ,   א ל א   ל פ ר ו ש י   א ש ת   א ח   ש ל א   ה י ה   ב ע ו ל מ ו   ד א ס ר   ר ח מ נ א   מ א ן   נ י ה ו   ק א   א ת י .",
    "ג מ '   < b > א מ ר   ר ב   נ ח מ ן   מ א ן   ד מ ת נ י   ר א ש ו נ ה   ל א   מ ש ת ב ש   ו מ א ן   ד ת נ י   ש נ י ה   ל א   מ ש ת ב ש .   < / b > א י כ א   מ א ן   ד פ ר י ש   ( ע י י ן   ר מ ב \" ן   ב ד \" ה   א מ ר )   ד א י כ א   מ א ן   ד מ ת נ י   ב מ ת נ י ת י ן   ר א ש ו נ ה   י ו צ א ה   מ ש ו ם   ד א ש ת   א ח   ש ל א   ה י ה   ב ע ו ל מ ו ,   ו א י כ א   ד ת נ י   ב מ ת נ י ת י ן   ש נ י ה   י ו צ א   מ ש ו ם   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו ,   ו מ א ן   ד ת נ י   ה כ י   ל א   מ ש ת ב ש   ו מ א ן   ד ת נ י   ה כ י   ל א   מ ש ת ב ש .   ו י ש   ש ה ק ש ו   ד א ם   כ ן   ה ו ה   ל י ה   ל ר ב   נ ח מ ן   ל מ י מ ר   א י כ א   ד ת נ י   ר א ש ו נ ה   ו א י כ א   ד ת נ י   ש נ י ה   מ א ן   ד ת נ י   ר א ש ו נ ה   ל א   מ ש ת ב ש   ו מ א ן   ד ת נ י   ש נ י ה   ל א   מ ש ת ב ש ,   כ ד א מ ר י נ ן   ( ב ר כ ו ת   נ ג ,   ב )   א י כ א   ד ת נ י   א ו מ מ ו ת   ו א י כ א   ד ת נ י   ע ו מ מ ו ת   מ א ן   ד ת נ י   א ו מ מ ו ת   ל א   מ ש ת ב ש   כ ו ' .   א י כ א   ד ת נ י   א י ד י ה ן   ו א י כ א   ד ת נ י   ע י ד י ה ן   כ ו '   ( ע \" ז   ב ,   א ) .   א י כ א   ד ת נ י   ש א ו ב ה   ו א י כ א   ד ת נ י   ח ש ו ב ה   ( ס ו כ ה   נ ,   ב ) .   ו פ י ר ש ו   ה א ם   מ א ן   ד ת נ י   ב מ ת נ י ת י ן   ר א ש ו נ ה   ל א   מ ש ת ב ש   ו מ א ן   ד ת נ י   ב פ ר ק   ד '   א ח י ן   ש נ י ה   ל א   מ ש ת ב ש   ד ת נ ן   ה ת ם   ( ל ,   א )   ש ל ש ה   א ח י ן   ש נ י ם   מ ה ן   נ ש ו א י ן   ש נ י   א ח י ו ת   ו א '   נ ש ו י   נ כ ר י ת   ו מ ת   א ח ד   מ ב ע ל י   א ח י ו ת   ו כ נ ס   נ ש ו י   נ כ ר י ת   א ת   א ש ת ו   ו מ ת   ה ש נ י ה   י ו צ א ה   מ ש ו ם   א ח ו ת   א ש ה   ו ה ר א ש ו נ ה   מ ש ו ם   צ ר ת ה ."
  ]
}