{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "70B",
    "perek_title": "הערל",
    "perek_number": 8
  },
  "english": [
    "<b>Apparently his master does not acquire his</b> body and thereby effect a change in his personal status; rather, he remains a Jew in every sense. <b>Here too,</b> then, with regard to the Paschal lamb, <b>his master does not acquire his</b> body as a slave, and so he is obviously obligated in the mitzva of the Paschal lamb. <b>Rather,</b> the phrase is superfluous and was written only <b>to be available</b> to teach a different matter.",
    "The Gemara poses a question: <b>And</b> yet there is <b>still</b> a difficulty: The verbal analogy <b>is available from</b> only <b>one side,</b> as only the phrase with regard to the Paschal lamb is superfluous in its context, <b>and we heard Rabbi Elazar, who said</b> with regard to a verbal analogy <b>available from</b> only <b>one side</b> that <b>one</b> can <b>derive</b> from it, <b>and one</b> can also <b>refute</b> it logically if there is reason to distinguish between the two cases. Since there are grounds here for differentiating between the two <i>halakhot</i> in this case, why is the verbal analogy upheld?",
    "The Gemara answers: <b>Since</b> the phrase “a sojourner and a hired servant” is <b>not needed for its own</b> matter, there are two superfluous terms, and one may <b>cast one</b> superfluous term <b>on</b> the <i>halakha</i> with regard to which <b>it is learned</b> that <i>teruma</i> may not be eaten by one who is uncircumcised, <b>and</b> one may <b>cast</b> the other <b>one on</b> the <i>halakha</i> with regard to the Paschal lamb that <b>teaches</b> this, <b>and</b> in this manner <b>it is</b> like <b>a verbal analogy</b> that is <b>available from both sides,</b> which cannot be refuted.",
    "The Gemara raises a question: There is a principle that there cannot be half a verbal analogy. Consequently, <b>if</b> this verbal analogy is accepted, the following <i>halakha</i> that can be derived by way of the same analogy should be accepted as well: <b>Just as</b> with regard to <b>the Paschal lamb,</b> one who is <b>an acute mourner,</b> i.e., whose relative died that same day and has not yet been buried, <b>is prohibited</b> from eating <b>it, so too,</b> with regard to <b><i>teruma</i>, an acute mourner</b> should be <b>prohibited</b> from eating <b>it,</b> but in fact this is not the case.",
    "<b>Rabbi Yosei bar Ḥanina said: The verse states: “No foreigner</b> may eat of the holy thing” (Leviticus 22:10), which indicates: A disqualification stemming from <b>foreignness I told you</b> prevents one from eating <i>teruma</i>, <b>but not</b> a disqualification based on <b>acute mourning.</b> The Gemara asks: <b>Say</b> that the verse comes to teach that a disqualification stemming from foreignness prevents one from eating <i>teruma</i>, <b>but not</b> a disqualification based on a priest’s <b>lack of circumcision,</b> and so it should be permitted for an uncircumcised priest to partake of <i>teruma</i>. The Gemara answers: <b>Isn’t it written</b> with regard to both <i>teruma</i> and the Paschal lamb: <b>“A sojourner and a hired servant”?</b> From this it is derived by way of a verbal analogy that it is prohibited for an uncircumcised priest to eat <i>teruma</i>.",
    "The Gemara asks: <b>And what did you see</b> that led you to include an uncircumcised priest in the prohibition against eating <i>teruma</i> and exclude an acute mourner? Perhaps just the opposite is true. The Gemara answers: <b>It stands to reason</b> that <b>lack of circumcision should be included</b> and should prevent a priest from eating <i>teruma</i>, <b>as</b> the <i>halakhot</i> governing an uncircumcised man are stringent in several respects, as alluded to by the following mnemonic of key words: <b>Acts; <i>karetim</i>; the</b> divine <b>word; the slave.</b> The Gemara spells out these stringencies: An uncircumcised man <b>lacks</b> the <b>act</b> of circumcision, <b>and</b> this <b>act</b> is performed <b>on his body;</b> the failure to perform circumcision is <b>punishable by <i>karet</i>;</b> circumcision <b>existed before the</b> divine <b>word</b> was spoken at Mount Sinai, as the mitzva of circumcision had already been given to Abraham; <b>and the</b> lack of <b>circumcision of one’s male</b> children <b>and slaves precludes</b> one’s eating the Paschal lamb, as is explicitly stated in the Torah (Exodus 12:48).",
    "The Gemara counters: <b>On the contrary, acute mourning should be included</b> and should prevent a priest from eating <i>teruma</i>, <b>as</b> acute mourning is also subject to several stringencies: <b>It is</b> relevant <b>at any time</b> after the death of a close relative, unlike circumcision, which is performed only once in a lifetime; <b>it applies to</b> both <b>men and women,</b> unlike circumcision, which is restricted to men; <b>and it is not in</b> the mourner’s <b>power to render himself fit</b> until after the deceased is buried, unlike an uncircumcised man, who can render himself fit at any time by undergoing circumcision. The Gemara responds: Even so, <b>these</b> arguments for including an uncircumcised priest in the prohibition <b>are</b> more <b>numerous.</b>",
    "<b>Rava said:</b> Even <b>without</b> the rationale that <b>these</b> arguments <b>are</b> more <b>numerous, you still could not say</b> that the verbal analogy renders it prohibited for an acute mourner to eat <i>teruma</i>. As, is it possible to say that <b>we</b> should <b>leave out the lack of circumcision</b> from the prohibition against eating <i>teruma</i> even though <b>it is written</b> explicitly <b>with regard to the Paschal lamb itself, and learn</b> the <i>halakha</i> that <b>acute mourning</b> is included in the prohibition by way of a verbal analogy <b>from the Paschal lamb</b> when this <i>halakha</i> that an acute mourner is barred from bringing the Paschal lamb is never stated explicitly? <b>As</b> the prohibition against acute mourning with respect to <b>the Paschal lamb itself we learn</b> only <b>from</b> the <i>halakha</i> governing <b>tithes.</b>",
    "The Gemara raises another question: <b>If</b> the verbal analogy is valid, then the following <i>halakha</i> that can be derived by way of the same analogy should be accepted as well: <b>Just as</b> with regard to the <b>Paschal lamb, the</b> lack of <b>circumcision of one’s male</b> children <b>and slaves prevents</b> one from eating of the offering until he ensures that all of the male members of his household have been circumcised, <b>so too,</b> with regard to <i>teruma</i>, <b>the</b> lack of <b>circumcision of one’s male</b> children <b>and slaves</b> should <b>prevent</b> one from partaking of <i>teruma</i>. However, in reality this is not the <i>halakha</i>.",
    "The Gemara rejects this argument: <b>The verse states</b> with regard to the Paschal lamb: <b>“When you have circumcised him, then he shall eat from it”</b> (Exodus 12:44). The words “from it” teach that <b>the</b> lack of <b>circumcision of one’s male</b> children <b>and slaves prevents one from eating the Paschal lamb,</b> but <b>the</b> lack of <b>circumcision of one’s male</b> children <b>and slaves does not prevent one from</b> eating <b><i>teruma</i>,</b> if he himself is eligible to eat it.",
    "The Gemara raises a difficulty: <b>If so,</b> that the words “from it” come to exclude any other case, <b>say</b> a similar exposition with regard to the uncircumcised. As it is stated with regard to the Paschal lamb: <b>“No uncircumcised person shall eat from it”</b> (Exodus 12:48), indicating that <b>“from it,”</b> the Paschal lamb, an uncircumcised man <b>may not eat, but he may eat from <i>teruma</i>.</b> The Gemara answers: <b>Isn’t it written</b> with regard to both <i>teruma</i> and the Paschal lamb: <b>“A sojourner and a hired servant”?</b> From this it is derived by way of a verbal analogy that an uncircumcised priest may not partake of <i>teruma</i>.",
    "The Gemara asks: <b>And what did you see</b> that led you to include an uncircumcised priest in the prohibition against eating <i>teruma</i>, and not one whose male children and slaves have not been circumcised? The Gemara answers: <b>It stands to reason</b> that <b>one’s own lack of circumcision should be included</b> and should preclude his eating <i>teruma</i>, <b>as</b> an uncircumcised man lacks an <b>act</b> that is performed <b>on his</b> own <b>body, and</b> the failure to perform circumcision <b>is punishable by <i>karet</i>.</b> The Gemara counters: <b>On the contrary, the</b> lack of <b>circumcision of one’s male</b> children <b>and slaves should be included</b> and should preclude a priest’s eating <i>teruma</i>, <b>as it is</b> relevant <b>at any time,</b> since whenever one has a male child or slave under his authority he is commanded to circumcise him.",
    "The Gemara answers: <b>These</b> arguments for including one’s own circumcision in the prohibition <b>are</b> more <b>numerous. And if you wish, say:</b> Even <b>without</b> the rationale that <b>these</b> arguments <b>are</b> more <b>numerous, you still could not say</b> that the verbal analogy comes to include in the prohibition against eating <i>teruma</i> one whose male children or slaves have not been circumcised. As, <b>is there anything that his own lack of circumcision does not preclude him</b> from doing but <b>the lack of circumcision of others does preclude him</b> from doing? Rather, it must be that the verbal analogy comes to teach that the priest’s own lack of circumcision precludes his eating <i>teruma</i>, while that of his male children and slaves does not.",
    "The Gemara poses a question: <b>Now that you have said</b> that the phrase <b>“from it”</b> used in this context <b>comes for an exposition</b> and serves to exclude other cases, with regard to the phrase “from it” in the verse <b>“No stranger shall eat from it”</b> (Exodus 12:43), <b>why do I</b> need it? The Gemara answers: This, too, teaches that it is only <b>from it,</b> eating the Paschal lamb,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַלְמָא לָא קָנֵי לֵיהּ רַבֵּיהּ. הָכָא נָמֵי לָא קָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבֵּיהּ, אֶלָּא לְאַפְנוֹיֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַכַּתִּי מוּפְנֶה מִצַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד הוּא, וְשָׁמְעִינַן לֵיהּ לְרַבִּי אֶלְעָזָר דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּפְנֶה מִצַּד אֶחָד, לְמֵדִין וּמְשִׁיבִין? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְגוּפֵיהּ לָא צְרִיךְ — שְׁדִי חַד אַלָּמֵד וּשְׁדִי חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְּלַמֵּד, וְהָוֵה לֵיהּ גְּזֵירָה שָׁוָה מוּפְנָה מִשְּׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְדָדִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי: מָה פֶּסַח אוֹנֵן אָסוּר בּוֹ — אַף תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹנֵן אָסוּר בָּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא, אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(״זָר״) ״וְכׇל זָר״, זָרוּת אָמַרְתִּי לְךָ, וְלֹא אֲנִינוּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: וְלֹא עֲרֵלוּת! הָא כְּתִיב ״תּוֹשָׁב וְשָׂכִיר״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמָה רָאִיתָ? מִסְתַּבְּרָא עֲרֵלוּת הֲוָה לֵיהּ לְרַבּוֹיֵי, שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(מַעֲשִׂים. כְּרוּתִים. בִּדְבַר. הָעֶבֶד.) מְחוּסַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה, וּמַעֲשֶׂה בְּגוּפוֹ, וְעָנוּשׁ כָּרֵת, וְיֶשְׁנוֹ לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדִּבּוּר, וּמִילַת זְכָרָיו וַעֲבָדָיו מְעַכֶּבֶת! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַדְּרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִינוּת הֲוָה לֵיהּ לְרַבּוֹיֵי, שֶׁכֵּן יֶשְׁנָהּ בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה, וְנוֹהֶגֶת בָּאֲנָשִׁים וְנָשִׁים, וְאֵין בְּיָדוֹ לְתַקֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת עַצְמוֹ! הָנָךְ נְפִישָׁן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רָבָא אָמַר: בְּלָא הָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפִישָׁן נָמֵי לָא מָצֵית אָמְרַתְּ. שָׁבְקִינַן עֲרֵלוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב בְּגוּפֵיהּ דְּפֶסַח, וְיָלְפִינַן אֲנִינוּת מִפֶּסַח?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפֶסַח גּוּפֵיהּ מִמַּעֲשֵׂר גָּמְרִינַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי: מָה פֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילַת זְכָרָיו וַעֲבָדָיו מְעַכֶּבֶת, אַף תְּרוּמָה מִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכָרָיו וַעֲבָדָיו מְעַכֶּבֶת! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר קְרָא: ״וּמַלְתָּה אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָז יֹאכַל בּוֹ״. מִילַת זְכָרָיו וַעֲבָדָיו מְעַכֶּבֶת בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלֶּאֱכוֹל בְּפֶסַח, וְאֵין מִילַת זְכָרָיו וַעֲבָדָיו מְעַכֶּבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי הָכִי, אֵימָא: ״כׇּל עָרֵל לֹא יֹאכַל בּוֹ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ אֵינוֹ אוֹכֵל, אֲבָל אוֹכֵל הוּא בִּתְרוּמָה! הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב ״תּוֹשָׁב וְשָׂכִיר״! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמָה רָאִיתָ? מִסְתַּבְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרֵלוּת דְּגוּפֵיהּ הֲוָה לֵיהּ לְרַבּוֹיֵי, שֶׁכֵּן מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגוּפוֹ, וְעָנוּשׁ כָּרֵת. אַדְּרַבָּה: מִילַת זְכָרָיו וַעֲבָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה לֵיהּ לְרַבּוֹיֵי, שֶׁכֵּן יֶשְׁנָהּ בְּכׇל שָׁעָה! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפִישָׁן. וְאִיבָּעֵית אֵימָא: בְּלָא [הָנָךְ] נְפִישָׁן נָמֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצֵית אָמְרַתְּ. מִי אִיכָּא מִידֵּי דַּעֲרֵלוּת דְּגוּפֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְעַכְּבָא בֵּיהּ, עֲרֵלוּת דְּאַחֲרִינֵי מְעַכְּבָא בֵּיהּ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָמְרַתְּ: ״בּוֹ״ לִדְרָשָׁה הוּא דַּאֲתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כׇּל בֶּן נֵכָר לֹא יֹאכַל בּוֹ״ — לְמָה לִי? בּוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>נמי</b> <b>לא</b> <b>קני.</b> גופיה לרביה וישראל מעליא הוא וחייב בפסח:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ושמעינן</b> <b>ליה</b> <b>לר'</b> <b>אליעזר</b> <b>דאמר</b> <b>מופנה</b> <b>מצד</b> <b>אחד</b> <b>למדין.</b> אם אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להשיב ואם יש להשיב משיבין וכאן יש תשובה מה לפסח שכן חייבין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו כו' כדלעיל. ולקמן בפרק מצות חליצה (יבמות דף קד.) שמעינן לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר דאמר מופנה מצד אחד למדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשיבין דקתני חלצה בשמאל פסולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' אליעזר מכשיר ואמרינן מ\"ט דתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא יליף רגל רגל ממצורע דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה על בהן רגלו הימנית וקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירא הוא דכיון דכתיב על דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשם ובדם האשם כתיב ברגל ימנית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוי בעי למיהדר ומכתביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמן ואמרינן במנחות בפ\"ק (דף י.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מופנה הוא למדרשיה יד יד לקמיצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגל רגל לחליצה אוזן אוזן לרציעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי אליעזר מכשיר חליצה בשמאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא גמר ממצורע דאיכא למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה למצורע שכן טעון עץ ארז ואזוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושני תולעת ומקשינן התם (ולקמן יבמות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קד.) ורבי אליעזר לא יליף רגל רגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממצורע והתניא מנין לרציעה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימין כו' ומשנינן אוזן אוזן מופנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגל רגל לא מופנה. ואע\"ג דג\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מופנה מצד אחד הוא דרגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצורע מופנה הואיל ורגל דחליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מופנה פרכינן: <b>כיון</b> <b>דלגופיה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריך.</b> לא תושב ולא שכיר דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר לאוקמינהו כפשטייהו כלל הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה תרי קראי יתירי: <b>שדי</b> <b>חד</b> <b>אלמד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחד</b> <b>אמלמד.</b> ומופנה משני צדדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי הכל למדין ואין משיבין אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש להשיב: <b>מה</b> <b>פסח</b> <b>אונן</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילפינן (לקמן יבמות דף עג.) לכולהו קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ק\"ו ממעשר: <b>מעשים</b> <b>כרותים</b> <b>בדבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>העבד.</b> סימנא הוא ומפרש ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וענוש</b> <b>כרת.</b> על המילה: <b>ומילת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זכריו</b> <b>ועבדיו.</b> אם יש לו בן ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למול או עבד למול אסור האב או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדון לאכול בפסח אא\"כ מלו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמות י״ב:מ״ח) המול לו כל זכר ואז יקרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגבי עבד כתיב ומלתה אותו אז יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו האיש בעליו דאי משום עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא כתב כל ערל לא יאכל בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדרבה</b> <b>אנינות.</b> פסל טפי מערלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אית ביה חומרא שנוהג כל שעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמת לו מת אבל ערלות דגופיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משמל פעם אחת שוב אינה חוזרת עליו: <b>לא</b> <b>מצית</b> <b>אמרת.</b> דנילף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תרומה מפסח לענין אנינות ומוקי קרא דמיעוטא לערלות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שבקינן</b> <b>ערלות</b> <b>דכתיב</b> <b>בגופיה</b> <b>דפסח.</b> ולא מגמרינן לה מתרומה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בג\"ש דתושב ושכיר וילפינן אנינות כו': <b>ממעשר</b> <b>גמר.</b> לקמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפרקין (יבמות דף עג.): ה\"ג מסתברא ערלות דגופיה הוה ליה לרבויי כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלמא לא קני ליה רביה</b></big>. והא דאמר בפ\"ק דקידושין (דף טז."
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ושם) דעבד עברי גופו קנוי היינו לענין שצריך גט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחרור ואין יוצא באמירה בעלמא אבל לענין מצות לא והא דשרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשפחה כנענית היינו משום שצריך שיעבוד את רבו בין ביום בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלילה כדכתיב (דברים טו) כי משנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר שכיר עבדך דשכיר קרייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא וא\"ת דמשמע דמטעמא דקני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה רביה יש לו ליפטר והלא עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנעני גופו חייב בפסח למ\"ד (פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צא:) נשים בראשון חובה ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאן דאמר (שם) רשות מכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי לאכול פסח והכא כתיב לא יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו וי\"ל דאי הוה קני ליה רביה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה אכיל אלא בהמנאת רבו כעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנעני ולא בהמנאת אחרים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא לאפנויי</b></big>. וא\"ת וכי בשביל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "לאפנויי כתב שקר דכתב לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל בו והם אוכלין ואמר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא לאוקמי קרא בשכיר ותושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים ומכל מקום לגופיה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך דלא עדיף מערל ובן נכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהדיא דריש במכילתא הכי תושב זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גר תושב שכיר זה העובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת כיון דלעובד כוכבים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לכתוב תושב ושכיר יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ונוקמיה בישראל ולאפנויי ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבינו יצחק דאם כן הוה משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזירה שוה להקל והוה דרשינן גזירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה להתיר אונן בפסח והא דילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (דף עג.) דאונן אסור בפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגזירה שוה דממנו ממנו ממעשר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דרשי הכי אלא הוה מוקמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסור ערל במעשר כדלקמן (דף עד.)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שדי חד אלמד וחד אמלמד</b></big>. והוי"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "כאילו כתיב הכא תושב שלא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא שכיר שלא לצורך ואף על גב דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תושב והכא שכיר הויא שפיר ג\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתני דבי ר' ישמעאל (לעיל דף יז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו היא שיבה זו היא ביאה. <big><b>אי מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח אונן אסור בו</b></big>. אר\"י אף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן בפ' האשה בפסחים (דף צא:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאונן טובל ואוכל פסחו לערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוקמינן ליה בגמרא כמ\"ד אנינות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילה דרבנן ולא העמידו דבריהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום כרת הכא מצי למימר דאתיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' אליבא דמ\"ד אנינות לילה מדרבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא הוי דרבנן אלא כשמת ביום או נקבר ביום למאן דאזיל בתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קבורה דלא תפיס לילו עמו מדאורייתא אבל אם מת בלילה הוי אונן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמת ביום דהיינו כיום מר והא דפריך בפרק טבול יום (זבחים צט: ושם)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וסבר רבי שמעון אנינות לילה דרבנן והתניא רבי שמעון אומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלמים כשהוא שלם הוא מביא ולא כשהוא אונן מנין לרבות תודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כו' מנין לרבות פסח כו' קתני מיהא פסח התם לא מצי לשנויי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשמת בלילה דמשמע ליה דמרבי ליה לענין הבאה דאין יכול להביא כשהוא אונן ולהכי פריך כי הוי אונן בשעת הבאת פסח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יפסוק האנינות עד הלילה שהוא התחלת זמן אכילתו ואמאי אסור להביא. <big><b>אף תרומה אונן אסור בה</b></big>. בלא גזירה שוה הוה מצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיפרך דליתסר אונן בתרומה מדאיתקש תרומה לבכורים לקמן (דף עג:) ובכורים למעשר ומיהו בכמה מקומות יכול לומר וליטעמיך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא קאמר. <big><b>שכן מעשים כרותים</b></big>. הוה מצי למימר שכן נכרתו עליה י\"ג בריתות. <big><b>הנך נפישן</b></big>. בלא הנך נפישן נמי ה\"מ למימר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכרת עדיפא ליה כדלקמן (דף עג:). <big><b>דפסח גופיה ממעשר גמר</b></big>. פירוש בגזירה שוה דממנו ממנו וא\"ת ושאר כל הקדשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנלן דכל הקדשים אסורים לאונן כדאמר בזבחים בפ' טבול יום (דף קא.) מק\"ו ממעשר ואק\"ו איכא למיפרך מה למעשר שכן טעון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כסף צורה דהכי פריך רבא גופיה בפ' בתרא דמכות (דף יז:) גבי הא דיליף מלקות באוכל תודה ושלמים חוץ לחומה בק\"ו ממעשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דשאר קדשים גמרינן מפסח בהיקשא דזאת התורה דהתם איתקוש כל הקדשים כדאמר בפ\"ק דזבחים (דף ד:) ובמנחות בסוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התודה (דף פב:) ובההוא קרא כתיב נמי פסח דדרשינן ביום צוותו זה בכור ומעשר ופסח ואף על גב דבההוא קרא נמי כתיב ולמילואים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהם קדשי שעה וקדשי שעה נאכלים באנינות כדמוכח בפ' טבול יום (זבחים קא.) לאו בכל קדשי שעה קאמר דנאכלין באנינות אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהנהו דאיירי בהו התם דוקא והא דמשמע בפרק איזהו מקומן (שם דף נ.) דהוי פלוגתא בדבר הלמד בגזירה שוה אם חוזר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומלמד בהיקשא היינו היכא דמלמד קודש ואיכא למ\"ד התם דוקא דכי הוו שניהם קודש דאין חוזר ומלמד אבל הכא דמעשר דגן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חולין הוא לכולי עלמא חוזר ומלמד בהיקש כדאשכחן התם בהדיא שלמדנו לתודה שבאה מן המעשר מדאתקש לשלמים ושלמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גופייהו גמרי שם שם ממעשר (שם). <big><b>אי מה פסח מילת זכריו ועבדיו מעכבתו כו</b></big>. תימה דהא הך סוגיא כר' אליעזר ור' אליעזר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גופיה דריש במכילתא דמילת עבדיו אין מעכבת אדם מלאכול בפסח ודריש אז יאכל בו העבד ואמר רבינו יצחק דגמ' לפום רהיטא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט כר' עקיבא דדריש אז יאכל בו האדון ולר\"א מזכריו פריך. <big><b>בו אינו אוכל אבל אוכל הוא בתרומה</b></big>. אבל מילת זכריו ועבדיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעכבת בתרומה בג\"ש דתושב ושכיר ובו דכתיב ביה אתא למימר דאינה מעכבת במצה ומרור."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי גרסינן כל ערל לא יאכל בו למה לי</b></big>. ולא גרסינן תושב ושכיר דהא אוקימנא קרא כו' לגזירה שוה ועקרנא ליה מפשטיה לגמרי."
    }
  ]
}