{
  "text": [
    "< b > א ל מ א   ל א   ק נ י   ל י ה   ל ר ב י ה   ק נ י ן   ג מ ו ר .   < / b > ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ט ז ,   ב )   ע ב ד   ע ב ר י   ג ו פ ו   ק נ ו י ,   ק נ י ן   ג מ ו ר   מ י ה א   ל א   ק נ י   ל י ה ,   ד ה א   י ו צ א   ב ג ר ע ו ן   כ ס ף ,   א י   נ מ י   ב ש ש   ו ב י ו ב ל ,   מ ה   ש א י ן   כ ן   ב ע ב ד   כ נ ע נ י   ש א י ן   ל ו   י צ י א ה   ל ע ו ל ם   א ל א   מ ד ע ת   ה א ד ו ן .   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ב א ש ת ו   ד ק ר י נ ן   ל י ה   ק נ י ן   ג מ ו ר   מ ש ו ם   ד א י ן   ל ה   י צ י א ה   מ ת ח ת   ה ב ע ל   א ל א   מ ד ע ת ו .",
    "< b > א ל א   ל א פ נ ו י י .   < / b > ק ש י א   ל י   ה א י   מ ו פ נ ה   ל א   א ת י   כ ש י ט ת   ש א ר   מ ו פ נ ה   ד ע ל מ א ,   ד א ל ו   מ ו פ נ ה   ד ע ל מ א   ד ל א   צ ר י ך   ל מ י כ ת ב י ה ,   ו מ י ה ו   ד י נ א   ה כ י ן   כ ד א י כ ת י ב ,   א ב ל   ה כ א   ד י נ א   א י פ כ א   ד א ל ו   ק ר א   כ ת י ב   ת ו ש ב   ו ש כ י ר   ל א   י א כ ל   ב ו ,   ו א נ ן   א מ ר י נ ן   ד ת ו ש ב   ו ש כ י ר   א ו כ ל   ב ו .   ו נ ר א ה   ד ל ר '   א ל ע ז ר   ה א י   ת ו ש ב   ו ש כ י ר   ל א ו   י ש ר א ל י ם   נ י נ ה ו   א ל א   ע כ ו \" ם ,   ו ה י י נ ו   ד א מ ר י נ ן   ד ה ו י   מ ו פ נ ה   ד א ל ו   ע כ ו \" ם   ת י פ ו ק   ל י ה   מ ש ו ם   ע ר ל   ו א פ י ל ו   ע ר ב י   מ ה ו ל   ו ג ב ע ו נ י   מ ה ו ל   ל א ו   נ מ ו ל י ן   נ י נ ה ו   א ל א   כ ע ר ל י ם   ו כ ד א י ת א   ל ק מ ן   ( י ב מ ו ת   ע א ,   א )   ו כ ן   נ ר א ה   מ פ ר ו ש י   ר \" ח .",
    "ה א   ד א מ ר י נ ן   < b > ש ד י   ח ד   א ל מ ד   ו ח ד   א מ ל מ ד .   < / b > א ף   ע ל   ג ב   ד ה ו י   ה כ א   ת ו ש ב   ו ה כ א   ש כ י ר .   מ כ ל   מ ק ו ם   ת ו ש ב   ו ש כ י ר   ח ד   ע נ י נ א   ה ו א   ו כ ת נ א   ד ב י   ר '   י ש מ ע א ל   ד א מ ר   ( ל ע י ל   י ב מ ו ת   י ז ,   ב )   ו ש ב   ה כ ה ן   ו ב א   ה כ ה ן   ז ו   ה י א   ש י ב ה   ז ו   ה י א   ב י א ה   ( ו כ ן   ה ו א   ב ת ו ס '   ד \" ה   ש ד י   ו ר מ ב \" ן   ב ש מ ם ) ."
  ]
}