{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "162A",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "<b>Rav Amram says:</b> It is <b>because</b> one <b>may not learn</b> any new details <b>from</b> the <b>final line</b> of a document. There is a concern that the holder of the document may have written in an extra line of text to his advantage, between the text and the witnesses’ signatures. Therefore, any new information contained in the last line is disregarded. Since the final line is disregarded, it is necessary that the final line of a document contain only a review of what is already written in it.",
    "<b>Rav Naḥman said to Rav Amram: From where do you</b> know <b>this?</b> Rav Amram <b>said to him: As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 11:1): If one writing a document <b>distanced the witnesses’</b> signatures <b>two lines from the text</b> of the document, leaving two lines blank, the document is <b>not valid,</b> as it would be possible for the holder of the document to fill in false information in those lines. But if one distanced the signatures <b>one line</b> from the text, the document is <b>valid.</b>",
    "Rav Amram analyzes the <i>baraita</i>: <b>What is different</b> in the case of <b>two</b> blank <b>lines</b> that the document is not valid? If you say that <b>perhaps</b> the holder of the document will take advantage of those two blank lines, and <b>forge</b> unverified information <b>and write</b> it in those lines, then in the case of <b>one line</b> left blank <b>as well,</b> he can <b>forge</b> information <b>and write</b> it in that line. <b>Rather,</b> must one <b>not conclude from</b> the <i>baraita</i> that one <b>may not learn</b> any new details <b>from</b> the <b>final line</b> of a document? Therefore, only when two lines are left blank is there a concern that false information would be added to the penultimate line. The Gemara affirms: <b>Conclude from</b> this <i>baraita</i> that it is so."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַב עַמְרָם: לְפִי שֶׁאֵין לְמֵדִין מִשִּׁיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרוֹנָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן לְרַב עַמְרָם: מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ הָא? אֲמַר לֵיהּ, דְּתַנְיָא: הִרְחִיק אֶת הָעֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי שִׁיטִין מִן הַכְּתָב – פָּסוּל, שִׁיטָה אַחַת – כָּשֵׁר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי שְׁנָא שְׁנֵי שִׁיטִין – דִּלְמָא מְזַיֵּיף וְכָתֵב; שִׁיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת נָמֵי, מְזַיֵּיף וְכָתַב! אֶלָּא לָאו שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לְמֵדִין מִשִּׁיטָה אַחֲרוֹנָה? שְׁמַע מִינַּהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליכא (מכאן מדף הבא) למיחש שהניחו שני שיטין חלק והוא המלוה זייף בו שיטה אחרונה <big><b>וצריך שיחזור מענינו של שטר בשיטה אחרונה (המשך)</b></big>."
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "ויש לומר דודאי כן הוא שהוא כשר ובגיטין פרק המביא תנינא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "(דף יט:) משמע שיהא פסול דקתני התם האי שטרא פרסאה דחתימי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עליה סהדי ישראל גבי ביה ממשעבדי ופריך והא בעינן שיחזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מענינו של שטר בשיטה אחרונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליכא ומשני בדמהדר והשתא אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא משני כשהעדים רחוקים שיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת מן השטר אי איתא דהוה כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויש לומר דעדיפא מינה משני דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא הרחיקו כלום כשר בדמהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל מצינו להביא ראיה דפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהאי דפרק קמא (דף יא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האי שטרא פרסאה דמסריה ניהליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באפי סהדי ישראל גבי ביה מבני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חרי ופריך עלה והא בעינן (הגהת הרש\"ש) כתב שאין יכול לזייף וליכא בדאפיצן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והא בעינא שיחזור מענינו של שטר בשיטה אחרונה וליכא בדמהדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והשתא מאי פריך דבעינן חזרת השטר למה אי משום דלא לכתוב מאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבעי הא כיון דאיכא עדי מסירה מדכר דכירי אי הוה תנאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וזייפיה אפי' לאחר כמה ימים מדכר דכירי כדאמר ר' יוחנן פרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שני (שם דף כב:) על מילתא דאין כותבין על נייר מחוק כו' וחכמים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מכשירין ואמר רבי יוחנן אפילו מכאן עד עשרה ימים מכשיר ר' אלעזר (הגהת הרש\"ש) דאי הוה תנאה וזייפיה מדכר דכיר אם כן מאי קפריך הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליכא חזרת השטר אלמא אע''פ שאין יכול לזייף פסול כי ליכא חזרה ואע''ג דר' אלעזר (הגהה בגליון) פליג על ר' יוחנן ופוסל בר מלאלתר מ''מ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הלכה כר' יוחנן רבו ועוד בריש חזקת הבתים (לעיל דף כט.) אמר אביי שדות בכסף יקנו עצה טובה קמ''ל וזהו כסברת ר' יוחנן דהתם והא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לאו ראיה היא דע''כ לא פריך אליביה דר' יוחנן מהא דליכא (הגהת הב\"ח) חזרת השטר דלדידיה היכי פריך והא בעינן כתב שאינו יכול להזדייף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וליכא דהא אמר ר' יהודה בן בתירא אין כותבין על נייר מחוק ולא על דיפתרא וחכמים מכשירין ואמר ר' יוחנן כשהכשיר ר''א"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אפילו מכאן ועד עשרה ימים דמדכר דכירי אלא אליבא דר' אלעזר פריך דאמר לא הכשיר ר''א אלא לאלתר אבל מכאן ועד עשרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ימים לא וה''נ פריך שפיר והא בעינן חזרת השטר וליכא ויוכל לזייף ולא דכירי לימים רבים אבל לר' יוחנן ה''נ דכשר כיון שאין יכול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לזייף דמדכר (הגהת הרש\"ש) דכירי [מיהו מצינו למימר דאף לר''י פריך] ולא הכשיר ר' יוחנן אפי' מכאן ועד י' ימים אלא בגיטין דליכא רוב תנאים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הלכך מדכר דכירי אבל בשאר שטרות מכאן ועד י' ימים לא דרוב עניני תנאים הם בשטר ולא דכירי לזמן מרובה מיהו מסתבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דפסול גזירה אטו היכא דלא הרחיק שיטה אחת דלא משתמיט לאפלוגי בהן אלא בין הרחיקו בין (הגהת הב\"ח) לא הרחיקו בעינן חזרת השטר <big><b>לפי שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למדין כו</b></big>. בימיהם לא היו כותבין שריר וקיים בפשוטין שלהם כדאמר גבי מקושר לעיל דכתב ביה (הגהת הב\"ח) שריר וקיים מכלל דבפשוטים לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היו כותבין שריר וקיים ולכך לא היו למדין משיטה אחרונה כדי (הגהת הב\"ח) שלא יוכל לזייף בשיטה אחת שהרחיקו העדים והיו כותבין חזרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "השטר בשיטה אחרונה ולא שום דבר עיקר שאין למדין הימנה ואם אירע בהן מחק והיו כותבין על אותו המחק (הגהת הב\"ח) היו מקיימים אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קודם שיטה אחרונה דאחרי כן לא היו למדין כל עיקר הימנה ויש לתמוה א''כ היאך הורגלנו לכתוב קיום מחקים אחר וקנינא מיניה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והא אין למדין משיטה אחרונה ואין לך למדין גדול מזה ולא היה לנו ללמוד לפי שיכול לבא לידי זיוף כיון שהשטר כשר בלא שריר וקיים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שפעמים לא יכתוב מתחלה שריר וקיים ויבא זה וימחוק מה שירצה ויגיה ויקיים המחק בסוף ויכתוב שריר וקיים וי''ל כיון שהורגלנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לכתוב שריר וקיים יהא פסול אם לא נכתב כן אפילו כשאין בו מחק והשתא לא יוכל לבא לידי זיוף לכך אנו כותבין שפיר קיום מחקים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אחר וקנינא מיניה ולמדין אנו היטב משיטה אחרונה כיון שאנו כותבין שריר וקיים והא דכותבין וקנינא מיניה וכו' לא הויא חזרת השטר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא לפי שעדיין עדות הקנין הוא שבתחלה כתב ואמר לנו הוו עלי עדים וקנו ממני ואחר כן וקנינא מיניה והוא הדין שיכול לכתבו באמצע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "השטר ולפי האי פירוש דלא צריך חזרת השטר אם כן הא דכתבינן בגיטין ודין דיהוי ליכי מנאי ספר תירוכין וגט פטורין לא הויא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משום חזרת השטר דלא צריך למכתב חזרה כיון דכתבינן שריר וקיים ובגיטין כדת משה וישראל הוי במקום שריר וקיים ובעיא היא בהמגרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(גיטין דף פה: ושם) אי בעינן ודין או לא ולא איפשיט ולכך נראה שלעיקר גט אנו כותבין ודין ואין אנו צריכין חזרה משום טעם שפי' ויכולים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לכתוב ודין בשיטה אחרונה דכדת משה וישראל הוי במקום שריר וקיים ויש תימה למה שינו הקדמונים לכתוב שריר וקיים וללמוד משיטה אחרונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולקיים מחקים אחר וקנינא מיניה כיון שחכמי הגמרא לא היו כותבין שריר וקיים מדקאמר אין למדין משיטה אחרונה ומקיימים מחקים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קודם שיטה אחרונה וי''ל שחששו שפעמים שיטעו העדים שאינן בקיאין וירחיקו שני שיטין ואפילו לא יהא אדם חצוף לעשות שטר חדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשני שיטין כי ידאג שיכחישוהו העדים שלא חתמו על שטר זה מעולם מכל מקום לא ידאג מלהוסיף שני שיטין וילמדו מן העליונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כי העדים לא יהיו זכורים שהרחיקו שני שיטין וכיון דכתב שריר וקיים למדין בטוב משיטה אחרונה וזה שאל ר''י לר''ת על קיום מחקים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאנו כותבין בשיטה אחרונה והשיב כמו שפירשתי שאנו סומכין על שריר וקיים וקשה על האי פירוש שמשום שריר וקיים וכדת משה וישראל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שהורגלנו לכתוב לא כתבינן חזרת השטר והלא גם הם היו כותבין כדת משה וישראל כדמוכח במס' ידים (פ''ד משנה ח) אמרו צדוקים קובלים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אנו עליכם פרושים שאתם כותבין את המושל עם משה בגט ה''ג במשניות ולא גרסינן את המושל עם השם כמו שכתוב במקצת משניות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כי מה ענין השם בגט דודאי כשנצחו בית חשמונאי היו כותבין בשנת כך וכך ליוחנן כהן גדול לאל עליון מקמי דאתבטילת אזכרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מן [שטרייא] כדאיתא בפ''ק דר''ה (דף יח:) אבל המושל לא היו כותבין כשהיו כותבין את השם אלא ודאי עם משה גרסינן אלמא כותבין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדת משה וישראל בגיטין וי''ל שמתחלה היו כותבין כדת משה וישראל באמצע הגט ואחר כן תקנוהו לכתבו בסוף הגט במקום שריר וקיים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולכך אין כותבין חזרת השטר ולאחר פטירתו של ר''ת מצא ר''י בה''ג שהיה לר''ת בתיקון הגט שעשה כל דבר שלמדין הימנו אם מחק או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תלה צריך לכתוב דעל המחק או דביני חטי קודם שיטה אחרונה לפני וקנינא מיניה אך בדברים ששנה עליהם שכתב פעמים ושלש בתוך השטר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אז אין עיקר הגט תלוי בו בזה הורגלו לקיים אחר שיטה אחרונה א''כ ס''ל דאין למדין משיטה אחרונה וקנינא מיניה הוה חזרת השטר ושריר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקיים דכתבינן על חנם הוא וצריך ליזהר בגיטין שלא לכתוב ודין דיהוי ליכי מנאי ספר תירוכין בשיטה אחרונה אלא מתירוכין ואילך שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כפל לשון מאחר שאין למדין משיטה אחרונה אע''ג שאנו כותבין שריר וקיים בשטרות וכדת משה וישראל בגיטין שאין לכתוב דבר שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מעיקר הגט בשיטה אחרונה ומבעיא לן בהמגרש (גיטין דף פה:) אי בעינן ודין או לא ולא איפשיט וקשיא לר''י על האי פירוש שפירש ר''ת שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למדין משיטה אחרונה וקיום מחקים שהורגלו לכתוב אחר וקנינא היינו בדברים שאין עיקר השטר תלוי בו א''כ יבא לידי זיוף שימחוק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשטר דבר שעיקר השטר תלוי בו ויכתוב עליה (הגהת הב\"ח) דבר ששנוי בשטר ויקיימנו בסוף השיטה אחר וקנינא מיניה ונראה לו (הגהת ב\"ש) כמו שאומר ר''ת מתחלה דלמדין משיטה אחרונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכן נראה לר''י מדנהגו לכתוב שריר וקיים בשטרות ובגיטין כדת משה וישראל מ''מ נהי שאנו למדין משיטה אחרונה הרחיק שני שיטין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פסול דלמא גייז ליה לעילאי וכתב הוא בשני שיטין ועדיו הם בשיטה שלישית ור''י פירש שמא בעבור הטורח הורגלו לכתוב שריר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקיים דפעמים בחזרה גופה היה מחק והיה צריך לקיימו ולחזור פעם אחרת דנהי שאין למדין משיטה אחרונה זכות לבעל השטר חובתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מיהא למדין שבחובתו אין לחוש שמא יזייף לכך היה צריך לקיים המחק של חזרה שלא יאמר הלוה או המוכר זכות היה לי שם ומחקתו:"
    }
  ]
}