{
  "text": [
    "< b >   א נ ן   ל ט ע מ י ה   ד ב נ י   מ ע ר ב א   ק א מ ר   ו ל ן   ל א   ס ב י ר א   ל ן . < / b >   פ י ר ש   ר \" ש ( י )   ז \" ל ,   א נ ן   ל א   ס ב י ר א   כ ל ל   כ ד ש ל ח ו   מ ת ם ,   א ל א   ב י ן   ג ב ו   ק ר ק ע   ב י ן   ל א   ס ב י ר א   כ ל ל   כ ד ש ל ח ו   מ ת ם ,   א ל א   ב י ן   ג ב ו   ק ר ק ע   ב י ן   ג ב ו   מ ע ו ת   א י ן   ל ו ,   כ ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד א מ ר   א ל י ב א   ד ר ב נ ן   א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב מ ל ו ה ,   ו כ ד א מ ר   ר ב   נ ח מ ן   [ א מ ר ]   ( מ מ ) ר ב ה   ב ר   א ב ו ה   י ת ו מ י ם   ש ג ב ו   ק ר ק ע   ב ח ו ב   א ב י ה [ ן ]   ב ע ל   ח ו ב   ח ו ז ר   ו ג ו ב ה   א ו ת ו   מ ה ם ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א מ ר   ל ה ו   ב ע ל   ח ו ב   כ י   ה י כ י   ד מ ש ע ב ד   ה ה ו א   ל ו ה   ל א ב ו ה ו ן   מ ש ע ב ד   נ מ י   ל ד י ד י   מ ד ר ב י   נ ת ן ,   ו ה ו א   ה ד י ן   ב ש ג ב ו   מ ע ו ת ,   א י   ל א ו   מ ש ו ם   ד מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   [ ל א ]   מ ש ת ע ב ד י ,   ו ל א   ע ד י פ י   ה נ י   מ ט ל ט ל י   [ מ ה נ י ]   ד ה ו ו   ב ר ש ו ת י ה   ד א ב ,   ו כ ד מ ש נ י   ר ב א   ד א מ ר   ב ע ל   ח ו ב   מ כ א ן   ו ל ה ב א   ה ו א   ג ו ב ה   ל א ב י י   ד א מ ר   ל מ פ ר ע   ה ו א   ג ו ב ה   כ ד א י ת א   ב פ ס ח י ם   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   ל ,   ב ) .   ו ה א   ד א מ ר   ר ב   נ ח מ ן   ד ב ג ב ו   מ ע ו ת   י ש   ל ו ,   ל ט ע מ י י ה ו   ד ב נ י   מ ע ר ב א   ד ש ל ח ו   מ ת ם   ק א מ ר .   ו מ י ה ו   ב ד ג ב ו   ק ר ק ע   ( ו ) ס ב ר   ר ב   נ ח מ ן   ד א פ י ל ו   ל ב נ י   מ ע ר ב א   א י ן   ל ו   ל ב כ ו ר ,   מ ש ו ם   ד ה א   ש ל ח ו   מ ת ם   ד ה ל כ ת א   כ ר ב   ע נ ן   ב ע ו ב ד א   ד ס ב ת א   ד ב ע ל   ל א   י ר י ת   ל ה   ד ר א ו י   ה ו א ,   מ ש ו ם   ד א י   ק ד מ ה   ס ב ת א   ו ז ב י נ ה   ז ב י נ י ה   ז ב י נ י ,   א ל ( י ) מ א   כ ל   ד א פ ש ר   ל ס ל ק   מ ן   ה ק ר ק ע   [ ח ש ב י נ ן ]   ר א ו י ,   ו ל ו ה   נ מ י   ה א   מ צ י   ל ס ל ו ק י   ל ב ע ל   ח ו ב   מ ן   ה ק ר ק ע ,   ד א י   ב ע י   י ה י ב   ל י ה   ז ו ז י   ו מ ז ב י ן   ל י ה   ל ק ר ק ע   ל א י נ י ש   א ח ר י נ א ,   ד א י   ל א   ת ק ש י   ל ן   מ מ ע ר ב א י   ל מ ע ר ב א י .   ו ר ב ה   נ מ י   ל ד י ד י ה   ב י ן   ג ב ו   מ ע ו ת   ב י ן   ג ב ו   ק ר ק ע   ל י ת   ל י ה ,   ד ל א   ח ש ב י נ ן   ל ה   ל מ ל ו ה   מ ו ח ז ק ת   א ל א   ד מ ס ת ב ר א   ט פ י   ה ו ו   מ ו ח ז ק ת   ל ב נ י   מ ע ר ב א   ב ד ג ב ו   ק ר ק ע ,   ו מ ש ו ם   ( ד ל א   מ י ד ה ו )   [ ד ל ד י ד ה ו ]   ( ד ) ש ע ב ו ד א   ד א ו ר י י ת א ,   כ ד א י ת א   ל ק מ ן   ב ש י ל ה י   ג ט   ( פ ש י ט א )   [ פ ש ו ט ] ,   מ ש ו ם   ד ע י ק ר   ש ע ב ו ד א   ע ל י ה   ( מ ש ו ם   ד ל ד י ד י ה   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ו כ ד א י ת א   ב ש י ל ה י   ג ט   פ ש י ט א ) ,   ו ב ח י י   ה א ב   נ ש ת ע ב ד ,   א ב ל   מ ע ו ת   ל א   נ ש ת ע ב ד   כ ל ל   א פ י ל ו   ב ח י י   ה א ב ,   ש א י ן   ע ק ר   ש ע ב ו ד   ע ל י ה ן .   ו מ י ה ו   ב ע ו ב ד א   ד ס ב ת א   א פ י ל ו   ב נ י   מ ע ר ב א   ח ש ב י נ ן   ל י ה   א פ י ל ו   ל ק ר ק ע   ר א ו י   ג מ ו ר ,   מ ש ו ם   ד ל א   א י ש ת ע ב ד   כ ל ל   ל א   ל ב ע ל   ו ל א   ל א ש ה ,   ד ס ב ת א   ל א   ל ו ת ה   כ ל ו ם   מ ן   ה ב ת   ו ל א   מ ן   ה ב ע ל .   כ ן   פ י ר ש   ר \" ש ( י )   ז \" ל . < b r > < b > < / b > ו א י כ א   ל מ י ד ק ,   ד א ם   כ ן   מ א י   ק א מ ר   ר ב י נ א   נ ה ר ד ע י   ל ט ע מ י י ה ו ,   ו ה א   ( ד ) ר ב   נ ח מ ן   ל י ת   ל י ה   כ ו ת י י ה ו ,   ו א י   מ ש ו ם   ד מ פ ר ש   ט ע מ י י ה ו ,   ב ה א   ל א   א מ ר י נ ן   ד א ז י ל   ל ט ע מ י י ה ו .   ו א י כ א   ל מ י מ ר ,   ד ר ב י נ א   ס ב ר   ד ר ב   נ ח מ ן   ג ו פ י ה   כ נ ה ר ד ע י   ס ב י ר א   ל י ה ,   א ל א   ד א ת א   ל פ ר ו ש י   ו ל ג ל ו י י   ד נ ה ר ד ע י   ו א י ה ו   נ מ י   ד נ ה ר ד ע א   ה ו א   ס ב י ר א   ל י ה   ד ל י ת   ל י ה   א ל א   ב ד ג ב ו   מ ע ו ת ,   ד מ ש ו ם   ד מ ע ו ת   י ה ב   ו מ ע ו ת   ש ק ל . < b r > < b > < / b > ו ק ש י א   ל י ,   ד ה א   ר ב ה   ל א   א ה ד ר   ל י ה   ל א ב י י   ל מ א י   ד א ק ש י '   ל י ה   מ ע י ק ר א   ב י ן   ל ד י ד י ה   ב י ן   ל ר ב   נ ח מ ן   מ א י   ש נ א   ק ר ק ע   ו מ א י   ש נ א   מ ע ו ת .   ו י \" ל   ד מ ד ק א מ ר   ל ה   ל ט ע מ י י ה ו   ד ב נ י   מ ע ר ב א   א מ ר י   ג י ל ה   ל ו   ד ל ט ע מ י י ה ו   ד ח ל ק ו   ב י ן   ק ר ן   ל ר ב י ת   ק א מ ר   ל י ה ,   ו ל ו מ ר   ד ב נ י   מ ע ר ב א   ל א ו   כ ל   מ א י   ד כ ת י ב   ב ש ט ר א   ח ש ב י נ ן   כ מ ו ח ז ק   ו א ף   ע ל   פ י   ד נ ק ט   ל י ה   ש ט ר א   ב י ד י ה ,   ו א ף   ע ל   ג ב   ד ל ד י ד ה ו   ש ע ב ו ד א   ד א ו ר י י ת א ,   א ל מ א   ל ד י ד ה ו   א י כ א   ל א י פ ל ו ג י   נ מ י   ב י ן   ג ב ו   מ ע ו ת   ל ג ב ו   ק ר ק ע ,   ו מ ר   א ז י ל   ב ת ר   ע י ק ר   ש ע ב ו ד א   ד ה י י נ ו   ק ר ק ע ,   ו מ ש ו ם   ד ל ד י ה ו   ש ע ב ו ד א   ד א ו ר י י ת א ,   ו מ ר   א ז י ל   ב ת ר   מ א י   ד י ה ב   מ ל ו ה   ד ה י י נ ו   מ ע ו ת . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ה ש י ב   ע ל   ד ב ר י   ר \" ש ( י )   ז \" ל   ב ה א   ד ק א   מ פ ר ש   ד ר ב   נ ח מ ן   ל ג ר מ י ה   ב י ן   ג ב ו   מ ע ו ת   ב י ן   ג ב ו   ק ר ק ע   א י ן   ל ו ,   ד א ם   כ ן   ה י ה   ל ו   ל פ ר ש   כ ן   ב ג מ ר א .   ו י ש   מ ת ר צ י ם   ד ר ב ה   ל א   פ ש י ט א   ל י ה   ב ה ד י א   ר ב   נ ח מ ן   מ א י   ס ב י ר א   ל י ה ,   ד א פ ש ר   ד ס ב י ר א   ל י ה   כ מ ו ח ז ק   ה ו א ,   מ ש ו ם   ד ב ע ל   ח ו ב   ל מ פ ר ע   ה ו א   ג ו ב ה ,   ו כ ד ס ב י ר א   ל י ה   ל א ב י י   ה ת ם   ב פ ר ק   כ ל   ש ע ה ,   ו ה כ י   ק א מ ר   ל י ה   ל א ב י י ,   ה א   ד מ פ ל ג י   ב י ן   ג ב ו   ק ר ק ע   ל ג ב ו   מ ע ו ת   ל ד י ד י   ה כ י   ו ל ר ב   נ ח מ ן   ה כ י ,   ל ט ע מ א   ד ב נ י   מ ע ר ב א   ק א מ ר י ,   ד מ פ ל ג י   ב י ן   ( מ פ ל י ג י )   [ מ ל ו ה ]   ל ר ב י ת ,   ו א ף   ע ל   ג ב   ד ס ב י ר א   ל ה ו   ש ע ב ו ד א   ד א ו ר י י ת א ,   א פ י ל ו   ה כ י   ל א   ס ב י ר א   ל ה ו   ב ר ב י ת ,   ל ד י ד ה ו   מ פ ל ג י נ ן   נ מ י   ב י ן   ג ב ו   ק ר ק ע   ל ג ב ו   מ ע ו ת ,   א ב ל   א נ ן   ל א   ס ב י ר א   ל ן   ה כ י ,   ה י ל כ ך   ל ר ב ה   ד א י ת   ל י ה   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א ,   כ ד א י ת א   ב ש י ל ה י   פ ר ק   ג ט   פ ש ו ט ,   פ ש י ט א   ל ן   ד א י ן   ל ו   א ב ל   ד ר ב   נ ח מ ן   מ ד ר ב   נ ת ן   א מ ר ה ,   ו א נ ן   מ ד ס ב י ר א   ל ן   כ פ י ר ו ק י ה   ד ר ב א   ד פ ר י ק   ה ת ם   ד ה א   ד ר ב   נ ח מ ן   מ ד ר ב י   נ ת ן   א מ ר ה ,   א מ ר י נ ן   ה כ א   ד ל ר ב   נ ח מ ן   ב י ן   ג ב ו   ק ר ק ע   ב י ן   ג ב ו   מ ע ו ת   א י ן   ל ו   ל ב כ ו ר ,   ד מ ל ו ה   ל א ו   מ ח ז ק ת   ה י א ."
  ]
}