{
  "text": [
    "<b> אנן לטעמיה דבני מערבא קאמר ולן לא סבירא לן.</b> פירש ר\"ש(י) ז\"ל, אנן לא סבירא כלל כדשלחו מתם, אלא בין גבו קרקע בין לא סבירא כלל כדשלחו מתם, אלא בין גבו קרקע בין גבו מעות אין לו, כדרב יהודה אמר שמואל דאמר אליבא דרבנן אין הבכור נוטל פי שנים במלוה, וכדאמר רב נחמן [אמר] (ממ)רבה בר אבוה יתומים שגבו קרקע בחוב אביה[ן] בעל חוב חוזר וגובה אותו מהם, התם היינו טעמא משום דאמר להו בעל חוב כי היכי דמשעבד ההוא לוה לאבוהון משעבד נמי לדידי מדרבי נתן, והוא הדין בשגבו מעות, אי לאו משום דמטלטלי דיתמי לבעל חוב [לא] משתעבדי, ולא עדיפי הני מטלטלי [מהני] דהוו ברשותיה דאב, וכדמשני רבא דאמר בעל חוב מכאן ולהבא הוא גובה לאביי דאמר למפרע הוא גובה כדאיתא בפסחים בפרק כל שעה (פסחים ל, ב). והא דאמר רב נחמן דבגבו מעות יש לו, לטעמייהו דבני מערבא דשלחו מתם קאמר. ומיהו בדגבו קרקע (ו)סבר רב נחמן דאפילו לבני מערבא אין לו לבכור, משום דהא שלחו מתם דהלכתא כרב ענן בעובדא דסבתא דבעל לא ירית לה דראוי הוא, משום דאי קדמה סבתא וזבינה זביניה זביני, אל(י)מא כל דאפשר לסלק מן הקרקע [חשבינן] ראוי, ולוה נמי הא מצי לסלוקי לבעל חוב מן הקרקע, דאי בעי יהיב ליה זוזי ומזבין ליה לקרקע לאיניש אחרינא, דאי לא תקשי לן ממערבאי למערבאי. ורבה נמי לדידיה בין גבו מעות בין גבו קרקע לית ליה, דלא חשבינן לה למלוה מוחזקת אלא דמסתברא טפי הוו מוחזקת לבני מערבא בדגבו קרקע, ומשום (דלא מידהו) [דלדידהו] (ד)שעבודא דאורייתא, כדאיתא לקמן בשילהי גט (פשיטא) [פשוט], משום דעיקר שעבודא עליה (משום דלדידיה שעבודא לאו דאורייתא וכדאיתא בשילהי גט פשיטא), ובחיי האב נשתעבד, אבל מעות לא נשתעבד כלל אפילו בחיי האב, שאין עקר שעבוד עליהן. ומיהו בעובדא דסבתא אפילו בני מערבא חשבינן ליה אפילו לקרקע ראוי גמור, משום דלא אישתעבד כלל לא לבעל ולא לאשה, דסבתא לא לותה כלום מן הבת ולא מן הבעל. כן פירש ר\"ש(י) ז\"ל.<br><b></b>ואיכא למידק, דאם כן מאי קאמר רבינא נהרדעי לטעמייהו, והא (ד)רב נחמן לית ליה כותייהו, ואי משום דמפרש טעמייהו, בהא לא אמרינן דאזיל לטעמייהו. ואיכא למימר, דרבינא סבר דרב נחמן גופיה כנהרדעי סבירא ליה, אלא דאתא לפרושי ולגלויי דנהרדעי ואיהו נמי דנהרדעא הוא סבירא ליה דלית ליה אלא בדגבו מעות, דמשום דמעות יהב ומעות שקל.<br><b></b>וקשיא לי, דהא רבה לא אהדר ליה לאביי למאי דאקשי' ליה מעיקרא בין לדידיה בין לרב נחמן מאי שנא קרקע ומאי שנא מעות. וי\"ל דמדקאמר לה לטעמייהו דבני מערבא אמרי גילה לו דלטעמייהו דחלקו בין קרן לרבית קאמר ליה, ולומר דבני מערבא לאו כל מאי דכתיב בשטרא חשבינן כמוחזק ואף על פי דנקט ליה שטרא בידיה, ואף על גב דלדידהו שעבודא דאורייתא, אלמא לדידהו איכא לאיפלוגי נמי בין גבו מעות לגבו קרקע, ומר אזיל בתר עיקר שעבודא דהיינו קרקע, ומשום דלדיהו שעבודא דאורייתא, ומר אזיל בתר מאי דיהב מלוה דהיינו מעות.<br><b></b>ורבינו תם השיב על דברי ר\"ש(י) ז\"ל בהא דקא מפרש דרב נחמן לגרמיה בין גבו מעות בין גבו קרקע אין לו, דאם כן היה לו לפרש כן בגמרא. ויש מתרצים דרבה לא פשיטא ליה בהדיא רב נחמן מאי סבירא ליה, דאפשר דסבירא ליה כמוחזק הוא, משום דבעל חוב למפרע הוא גובה, וכדסבירא ליה לאביי התם בפרק כל שעה, והכי קאמר ליה לאביי, הא דמפלגי בין גבו קרקע לגבו מעות לדידי הכי ולרב נחמן הכי, לטעמא דבני מערבא קאמרי, דמפלגי בין (מפליגי) [מלוה] לרבית, ואף על גב דסבירא להו שעבודא דאורייתא, אפילו הכי לא סבירא להו ברבית, לדידהו מפלגינן נמי בין גבו קרקע לגבו מעות, אבל אנן לא סבירא לן הכי, הילכך לרבה דאית ליה שעבודא לאו דאורייתא, כדאיתא בשילהי פרק גט פשוט, פשיטא לן דאין לו אבל דרב נחמן מדרב נתן אמרה, ואנן מדסבירא לן כפירוקיה דרבא דפריק התם דהא דרב נחמן מדרבי נתן אמרה, אמרינן הכא דלרב נחמן בין גבו קרקע בין גבו מעות אין לו לבכור, דמלוה לאו מחזקת היא."
  ]
}