{
  "text": [
    "<b>הא דאמרינן אלא סברא הוא מידי דהוי אחתיכה ספק חלב ספק שומן. </b>פירש רש\"י ז\"ל אלא הא דהמנוה רבנן לעד אחד באשה סברא הוא ע\"כ. ומתוך לשונו משמע דעד השתא אתינן למיפשט דעד אחד באשה מהימן דבר תורה ושלא כפירושנו שכתבנו למעלה (פז, ב ד\"ה הא) ונראה שהביאו רבינו ז\"ל לפרש כן מדאמרינן אלא סברא הוא מידי דהוה אחתיכה, דלפי מה שכתבתי דשאר איסורין מדאורייתא מנ\"ל קאמר, מאי קאמר מידי דהוה וכו', לא הוה ליה למימר כהאי לישנא אלא הכי הוה ליה למימר אלא מחתיכה ספק של חלב ספק של שומן. ועוד מדאמרינן מי דמי התם לא אתחזק איסורא הכא אתחזק איסורא דאשת איש, אלמא לאשת איש קיימינן (וכן פסקו התוס' פז, ב ד\"ה מכלל). ומיהו ודאי על כרחין נראה לי דהכי אית לן למימר, דאטו עד השתא מי אייתינן קרא לעד אחד שבאשה והא מהודע אליו חטאתו קא מייתינן דשבאר איסורין הוא. אלא משום דחתיכה ספק של חלב ספק של שומר דמהימן ביה עד אחד לאו בהדיא אשכחן אלא מסברא, שאם אין כן אין לך מתארח אצל חבירו וכמו שכתב רש\"י ז\"ל עצמו (בד\"ה ואמר ברי לי), להכי אמרינן בהאי לישנא, ועוד דקושטא דמלתא ודאי עיקר בעיין משום עד אחד שבאשה הוא, והכי קאמר אלא שאר איסורין דמהימן בהו עד אחד סברא הוא מידי דהוה אחתיכה ספק של חלב ספק של שומן דמהימן, ועלה סמכו בעד אחד שבאשה להאמינו משום מגו. ואקשינן מי דמי התם לא איתחזק איסורא הכא אתחזק איסורא דאשת איש דאין דבר שבערוה פחות משנים, כלומר עיקרא דמלתא דבעית למידק מינה לאשת איש לא מצי למידק מינה, דכיון דלא אשכחן בשאר האיסורין דכותיה שיהיה עד אחד מהימן ביה בדבר כי היא כשנים היאך האמינו בו עד אחד, שהרי אפילו בשאר האיסורין אלו היה האיסור מוחזק כמו שאשה זו מוחזקת באיסור, יש לומר שלא היה עד אחד נאמן בו, וכל שכן באשה שאי אפשר להקל בה כל כך שהרי דבר תורה אין דבר בערוה מתקיים בה בכל דיניה בפחות משנים וכמו שכתבתי למעלה. ואתינן למיפשט מהקדש טבל וקונמות דאיתחזק איסורא ואין בידו לתקן ואף על פי כן עד אחד מהימן. ואף על גב דהכא שאני דהוי דבר שבערוה, מכל מקום אלו קמה לן דהתם מהימן דבר תורה, הכא נמי הוה מהימן מדרבנן דעשאוהו כשאר האיסורין להאמין בו עד אחד משום עגונה, דאי לא תימא הכי מאי קא מהדר לאתויי מהקדש וקונמות, דמכל מקום הכא שאני דהוי דבר שבערוה כדאקשינן בהדיא. ודוחק הוא לומר דלאו למילף מינה עיקר בעיין דעד אחד שבאשה הוא דשקלו וטרו בה, אלא אמאי דמדמו לה לודאי חלב ולומר דלא דמי לודאי חלב אלא לטבל והקדש, דאטו בכדי שקלו וטרו בה כיון דלא נפק לן מינה מידי. ואף על פי שראיתי לגדולי המפרשים שפירשו כענין זה, אינו מחוור בעיני שאין זה שיטת התלמוד. ומסקנא אוקימנא טעמא דעד אחד מהימן בעדות אשה דמשום עגונה אקילו בה רבנן, כלומר כולה מלתא משום עגונה הוא ולא סמכו בה אשאר אסורין, אלא עיקרא דמלתא משום עגונה הוא. כך נ\"ל לפרש שיטת שמועתנו.<br><b></b>ולענין פסק הלכה משמע מהכא בשאר האסורין שאין עד אחד נאמן בהם בדאיתחזק איסורא ואין בידו לתקן, ואם כן מצא תרנגולת שחוטה במקום שיש לחוש לנבלה או לשחיטת עכו\"ם, אין עד אחד נאמן וכן כל כיוצא בזה. ואם תאמר תפשוט מנדה דאמר רחמנא וספרה לה לעצמה (כתובות עב, א) ואף על גב דאיתחזקה נדה ואין בידה לתקן דבימים תלה רחמנא. איכא למימר דהתם כיון שדרכה להיות רואה ופוסקת והיתר הבא מאליו נאמנת. ואי משום טבילה בידה לתקן הוא (וכ\"כ בגיטין ב, ב ד\"ה אימור). ויש מפרשים (רמב\"ן) דסוגיא זו שאלות בעלמא נינהו מדאורייתא מנא לן, ולעולם עד אחד נאמן בכל איסורין. ואין הטעם הזה מספיק בעיני לסמוך עליו בשל תורה. ול\"נ דסוגיין כולה אליבא דלישנא דאתמר בכריתות בשנים אומרים לו אכלת חלב והוא אומר לא אכלתי דמשום דאדם נאמן על עצמו יותר ממאה עדים איתמרא וכמו שכתבתי למעלה (פז, ב ד\"ה אלא), ומשום הכי שקלינן וטרינן בדאיתחזק איסורא ואין בידו לתקן מנא לן ולא קמה לן. אבל לאידך לישנא דאוקימנא לה משום מגו ומתניתין דעד אחד כי שתיק אידך דחייב משום נאמנותו של עד הוא דרחמנא הימניה, בעיין איפשיטא ומינה לכל האיסורין דעד אחד נאמן בהם אפילו בדאיתחזק איסורא ואין בידו של עד לתקן כנ\"ל.<br><b></b>ומיהו ודאי לכולי עלמא היכא דלא איתחזקא איסורא בגוף זה ממש כאשת איש, אי נמי טבל והקדש דאינהו גופייהו איתחזקי באיסור עד אחד נאמן בהם אף על גב דאיתחזק איסורא במקום זה, כגון שתי חתיכות אחת של חלב ואחת של שומן ואתא עד אחד ואמר זו של שומן נאמן, דאי לא כן אין לך מתארח אצל חברו דהא איתחזק בהמה בחלב ושומן והיאך יהא נאמן. ועוד מעשים בכל יום במנקרי הבשר שסומכין על אחד לומר אלו גידי הבשר ואלו גידי איסור, ואף על גב דאיתחזק ביה איסור גיד הנשה. וכן נמי בחלב הכליות ושומן הבשר ובחלב אקשתא ואיתרא וזה פשוט. ומינה למעשים בכל יום שנמצאת במקולין טרפה או נבלה ונתערבו חתיכות של התר בשל איסור, שעד אחד נאמן לומר זו של היתר אף על גב דאיתחזק איסור במקולין ואין בידו לתקן. ועוד תדע לך דאם כן אין לך לוקח בשר מן המקולין ביום שנמצאת שם טרפה אלא בעדים.",
    "הא דאמרינן <b>אי דידיה משום דבידו לאיתשולי עליה. </b>קשיא לן והתם נמי אין בידו לתקן דמי יימר דמזדקקי ליה בי דינא וכדאמרינן בפרק האומר (קדושין סב, א) אמר ר' יוחנן כל דבר שהוא בידו לאו כמחוסר מעשה דמי, ואקשינן עליה מדתניא בקדושין האומר לאשה הרי את מקודשת לי אחר שאתגייר לאחר שתתגיירי והא התם בידו לאיגיורי, ופרקינן כיון דאמא מר גר צריך שלשה משפט כתיב ביה מי יימר דמזדקקי ליה בי דינא. ויש לי לומר דכל שאתה בא לומר במה שלא נעשה שהוא כאלו נעשה משום שבידו לתקנו, איכא למיחש דלמא לא מזדקקי ליה דפעמים שאין נזקקין. אבל במה שאינו ידוע אם נזקקו לו כבר אם לא, כיון שרובן של בני אדם נזקקין לכך ברוב הפעמים, וזה מעיד שנזקקו לו נאמן. עוד יש לומר דלגבי הפרת נדרים לא בעינן מומחין ובשלשה הדיוטות היודעים לפתוח סגי ליה, וכיון שכן לא אמרינן מי יימר, דודאי משכח דמזדקקי ליה. והכין אמרינן בהדיא בשבת בשלהי פרק כירה (שבת מו, ב) כנ\"ל.",
    "<b>סוף סוף תרי ותרי נינהו הבא עליה באשם תלוי קאי. </b>כבר כתבתי בכתובות פרק האשה שנתאלמנה (כב, ב ד\"ה מכדי) דהיינו כמאן דאמר תרי ותרי ספיקא דאורייתא (לעיל יבמות לא, א) דמפקי מחזקתה ולא קאי אלא באשם תלוי, אבל למאן דאמר ספיקא דרבנן הבא עליה בחטאת קאי דבחזקת נשואה קיימא והכא לרווחא דמלתא קאמר הכין, לומר דאפילו למאן דאמר ספיקא דאורייתא מכל מקום באשם תלוי קאי. וכל שכן לכשתמצא לומר כמאן דאמר ספיקא דרבנן דקשיא טפי דהא לדידיה הבא עליה בחטאת קאי."
  ]
}