{
  "text": [
    "ה א < b >   ד ת נ ן   ב צ ל י ם   ה ס ר י ס י ם   ו פ ו ל   ה מ צ ר י   ש מ נ ע   מ ה ן   מ י ם   ש ל ש י ם   י ו ם   ל פ נ י   ר א ש     ה ש נ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ת י א   כ ר '   י ו ס י   ה ג ל י ל י ,   ד כ י ו ן   ש מ נ ע   מ ה ן   ש ל ש י ם   י ו ם   נ מ צ א ו     ש ג ד ל ו   ע ל   מ י   ש נ ה   ש ע ב ר ה ,   א ל א   ל ר '   ע ק י ב א   ד א מ ר   י צ א ו   י ר ק ו ת   ש ג ד ל י ן   ע ל   כ ל   מ י ם   א ף   א ל ו     ד ר כ ן   ל י ג ד ל   ע ל   כ ל   מ י ם .   ו א נ י   ת מ ה   א ם   כ ן   ל מ ה   א מ ר ו   ש מ נ ע   מ ה ן   מ י ם   ש ל ש י ם   י ו ם   ל פ נ י   ר א ש     ה ש נ ה ,   א פ י ל ו   ל א   מ נ ע   מ ה ם   מ י ם   כ ל ל   ל פ נ י   ר א ש   ה ש נ ה   א ל א   ש מ נ ע   מ ה ם   מ י ם   ל א ח ר   ר א ש   ה ש נ ה ,     ד ה א   ג ד ל ו   ע ל   מ י   ש נ ה   ש ע ב ר ה   כ ג ו ר ן   ו י ק ב .   ו נ ר א ה     ד א ד ר ב ה   א ת י א   כ ר '   ע ק י ב א   מ ש ו ם   ד כ י ו ן   ש מ נ ע   מ ה ן   מ י ם     ש ל ש י ם   י ו ם   ב ש נ ה   ש ע ב ר ה   ה ר י   א ל ו   כ ג ו ר ן   ש ה ו א   ג ד ל   ע ל   מ י   ג ש מ י ם ,   ו ל א   כ ג ד ל י ן   ד ר ך   ה ש ק א ה     ד ה י י נ ו   ע ל   כ ל   מ י ם   ו ה ל כ ך   ע ש ו ר ן   ש ל   א ל ו   ו ש ב י ע י ת ן   כ ג ו ר ן ,   א ב ל   ל ר '   י ו ס י   ד א מ ר   כ ל   ש ג ד ל י ן     ע ל   מ י   ש נ ה   ש ע ב ר ה   י צ א ו   י ר ק ו ת   ש ג ד ל י ן   ע ל   מ י   ש נ ה   ה ב א ה ,   א ף   א ל ו   ש ה ח ז י ר   ל ה ן   מ י ם   ל א ח ר     ר א ש   ה ש נ ה   ו ג ד ל ו   ק צ ת   ע ל   י ד י   א ו ת ן   מ י ם   ש ל   ש נ ה   ה ב א ה   ה ר י   א ל ו   כ י ר ק ו ת   ש ג ד ל י ן   ע ל   מ י   ש נ ה     ה ב א ה .   ו כ ן   נ ר א ה   מ ן   ה י ר ו ש ל מ י   ( ש ב י ע י ת   פ \" ב ,   ה \" ו )   ד ג ר ס י נ ן   ה ת ם   ע ל ה   ד ה ה ו א ,   א מ ר   ר '   מ ו נ א     מ כ י ו ן   ש מ נ ע   מ ה ן   מ י ם   ש ל ש י ם   י ו ם   ל פ נ י   ר א ש   ה ש נ ה   נ ע ש ו   כ ב ע ל ,   כ ל ו מ ר ,   י צ א ו   מ ת ו ר ת   י ר ק ו ת     ה ג ד ל י ם   ע ל   כ ל   מ י ם   ו נ ע ש ו   כ ש ד ה   ב י ת   ה ב ע ל   ש מ ס [ ת ] פ ק ת   ב מ י   ג ש מ י ם   ו מ ת ע ש ר י ן   ל ש ע ב ר .   ו כ ן     מ צ א ת י   ל ר ב י נ ו   ש מ ש ו ן   ז \" ל   ב פ י ר ו ש   מ ס כ ת   ש ב י ע י ת   ש ל ו ."
  ]
}