{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "175B",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "If one <b>presents to</b> a debtor a document in the <b>handwriting of</b> the debtor stating <b>that he owes</b> money <b>to him,</b> but without witnesses signed on the document, the creditor <b>can collect</b> only <b>from unsold property.</b>",
    "In the case of <b>a guarantor whose</b> commitment <b>emerged after the signing of</b> the promissory <b>note,</b> the creditor <b>can collect</b> the sum only <b>from unsold property</b> of the guarantor.",
    "The mishna relates: <b>An incident</b> occurred where such a case <b>came before Rabbi Yishmael, and he said:</b> The creditor can <b>collect</b> the sum <b>from unsold property</b> of the guarantor, but not from liened property that he has sold to others. <b>Ben Nannas said to</b> Rabbi Yishmael: The creditor <b>cannot collect</b> the sum from the guarantor at all, <b>not from liened property</b> that has been sold, <b>nor from unsold property.</b>",
    "Rabbi Yishmael <b>said to him: Why</b> not? Ben Nannas <b>said to him:</b> If <b>one was strangling someone in the marketplace,</b> demanding repayment of a loan, <b>and another</b> person <b>found him</b> doing so and <b>said to</b> the attacker: <b>Leave him</b> alone <b>and I will give you</b> the money he owes, the person who intervened is <b>exempt</b> from paying, <b>as</b> the creditor <b>did not loan</b> the money in the first place <b>based on his trust</b> of the one who intervened. <b>Rather, who is a guarantor who is obligated</b> to repay the loan he has guaranteed? One who tells the creditor before the loan takes place: <b>Lend</b> money to <b>him, and I will give you</b> the repayment, <b>as</b> in that case the creditor <b>did loan</b> the money <b>based on his trust</b> of the guarantor.",
    "<b>And Rabbi Yishmael</b> thereupon <b>said: One who wants to become wise should engage in</b> the study of <b>monetary law, as there is no greater discipline in the Torah, and it is like a flowing spring. And,</b> he added, <b>one who wants to engage in</b> the study of <b>monetary law should attend to,</b> i.e., become a disciple of, <b>Shimon ben Nannas.</b>",
    "<strong>GEMARA:</strong> <b>Ulla says: By Torah law,</b> a creditor, <b>whether</b> in the case of <b>a loan with</b> a promissory <b>note or</b> the case of <b>a loan by oral</b> contract, can <b>collect</b> the debt <b>from liened property</b> that has been sold by the debtor subsequent to his receiving the loan. <b>What is the reason</b> for this? The property of a debtor at the time of the loan, even an oral loan, is <b>liened by Torah law. And what is the reason</b> the Sages <b>said</b> that one who gives <b>a loan by oral</b> contract can <b>collect</b> the debt <b>only from unsold</b> property? <b>Because of the loss</b> that would be incurred <b>by purchasers</b> of land if the seller’s creditors could seize the land they have purchased.",
    "The Gemara asks: <b>If so, a loan with</b> a promissory <b>note</b> should <b>also</b> not be collected from purchasers of property, as this would cause them a loss. The Gemara answers: <b>There,</b> in the case of a loan recorded in a promissory note, the purchasers, who neglected to investigate the financial status of the seller before purchasing land from him, <b>brought the loss upon themselves.</b> By contrast, loans by oral contract are often impossible to discover, even with a thorough investigation.",
    "<b>And Rabba says: By Torah law,</b> a creditor, <b>whether</b> in the case of <b>a loan with</b> a promissory <b>note or</b> the case of <b>a loan by oral</b> contract, can <b>collect</b> the debt <b>only from</b> the debtor’s <b>unsold property. What is the reason</b> for this? The property of a debtor is <b>not liened by Torah law. And what is the reason</b> the Sages <b>said</b> that one who gives <b>a loan with</b> a promissory <b>note can collect</b> the debt <b>from liened property</b> that has been sold? <b>So as not to lock the door in the face of</b> potential <b>borrowers.</b> If one could not collect a debt by taking liened property that has been sold, people would be hesitant to put their money at risk by lending it.",
    "The Gemara asks: <b>If that is so,</b> that there is a desire to encourage people to lend money by granting greater power of collection to creditors, <b>a loan by oral</b> contract should <b>also</b> be collectible from liened property that has been sold. The Gemara answers: <b>There,</b> in the case of a loan by oral contract, <b>it has no publicity</b> associated with it, so that purchasers often cannot find out about it, even after a thorough investigation, and it would be an unfair burden on them to have the property purchased by them seized in such cases.",
    "The Gemara asks: <b>And did Rabba</b> really <b>say this? But doesn’t Rabba say,</b> in the case of a firstborn son, that if he and his brothers <b>collected</b> a debt from <b>land, he has</b> the right to receive a double portion of that payment, but if <b>they collected</b> a debt from <b>money, he does not have</b> the right to a double portion? A firstborn son is entitled to a double share of inheritance of any property that was owned by his father at the time of his death, but not to profits or income that accrue to the estate after his death. If a debt owed to the father is collected from land after his death, Rabba said that the firstborn is entitled to a double portion, indicating that the land was considered in the father’s possession even before he died, which indicates that Rabba holds that the property of a debtor is liened to a creditor by Torah law.",
    "<b>And if you would say:</b> The opinions as they were cited earlier are attributed incorrectly, and it is necessary to <b>reverse</b> the two opinions, and exchange the opinion of <b>Rabba for</b> that of <b>Ulla, and</b> that <b>of Ulla for</b> that <b>of Rabba,</b> there is a difficulty: <b>But doesn’t Ulla say</b> elsewhere: <b>By Torah law</b> the <b><i>halakha</i> of a creditor is</b> to collect his debt only <b>from inferior-quality land?</b>",
    "The Gemara resolves the contradiction between Rabba’s two statements: <b>Rather, Rabba was stating an explanation for</b> the opinion of the <b>people of the West,</b> Eretz Yisrael, cited earlier (125a), <b>but he himself does not hold accordingly,</b> as he holds that a firstborn son is not entitled to a double portion of a debt collected from land.",
    "The Gemara continues to discuss the issue of the extent of liens on a debtor’s property. <b>Rav and Shmuel both say:</b> In the case of <b>a loan by oral</b> contract, the creditor <b>can collect</b> the debt only from the one who took the loan, but <b>not from the heirs</b> of the debtor after his death, <b>and not from purchasers</b> of his property. <b>What is the reason</b> for this? They maintain that the property of a debtor is <b>not liened by Torah law.</b>",
    "<b>Rabbi Yoḥanan and Rabbi Shimon ben Lakish both say:</b> In the case of <b>a loan by oral</b> contract, the creditor <b>can collect</b> the debt <b>both from the heirs</b> of the debtor after his death <b>and from the purchasers</b> of his property. <b>What is the reason</b> for this? They maintain that the property of a debtor is <b>liened by Torah law.</b>",
    "The Gemara <b>raises an objection</b> to the opinion of Rav and Shmuel from a <i>baraita</i> (<i>Tosefta</i>, <i>Bava Kamma</i> 6:2): If <b>one was digging a pit in the public domain, and an ox fell on him and killed him</b> as he was in the pit, the owner of the ox is <b>exempt</b> from paying for the damage caused, as it is the one who dug the pit who is at fault. <b>Moreover, if</b> it occurred <b>that the ox died</b> as a result of the fall, <b>the heirs of the owner of the pit are liable to pay the value of the ox to its owner.</b> Compensation for damages is comparable to a loan by oral contract, and yet the <i>baraita</i> states that the heirs of the culpable party must pay it.",
    "<b>Rabbi Ela says</b> that <b>Rav says:</b> The <i>baraita</i> is discussing a case <b>in which</b> the one who dug the pit <b>stood trial</b> for the damage before he died, and once judgment is rendered by a court, the resulting financial liability is comparable to a loan with a promissory note.",
    "The Gemara objects: <b>But it is taught</b> in the <i>baraita</i> that the ox <b>killed him</b> by falling on him. How then can one say that he stood trial? <b>Rav Adda bar Ahava says:</b> The <i>baraita</i> does not mean that the ox killed him instantly, but <b>that it rendered him one who has a wound that will cause him to die within twelve months [<i>tereifa</i>],</b> and there was enough time before his death to try him and deem him liable to pay for damages.",
    "The Gemara objects that there is a different version of the <i>baraita</i> according to which this interpretation is not possible: <b>But doesn’t Rav Naḥman say</b> that a certain <b><i>tanna</i> taught</b> the <i>baraita</i> with a different formulation, stating that the one who dug the pit <b>died</b> from the impact of the ox <b>and</b> the ox in effect <b>buried him</b> in the ground at the bottom of the pit? In this scenario it would be impossible to take the one who dug the pit to court to stand trial. The Gemara answers: <b>There,</b> according to that second version, it is discussing a case <b>where judges sat at the opening of the pit and deemed liable</b> the one who dug the pit to pay for the damage before he died."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הוֹצִיא עָלָיו כְּתַב יָדוֹ שֶׁהוּא חַיָּיב לוֹ – גּוֹבֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּכָסִים בְּנֵי חוֹרִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עָרֵב הַיּוֹצֵא לְאַחַר חִיתּוּם שְׁטָרוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבֶה מִנְּכָסִים בְּנֵי חוֹרִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַעֲשֶׂה וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי רַבִּי יִשְׁמָעֵאל, וְאָמַר: גּוֹבֶה מִנְּכָסִים בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרִין. אָמַר לוֹ בֶּן נַנָּס: אֵינוֹ גּוֹבֶה לֹא מִנְּכָסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשׁוּעְבָּדִים וְלֹא מִנְּכָסִים בְּנֵי חוֹרִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָּה? אָמַר לוֹ: הֲרֵי הַחוֹנֵק אֶת אֶחָד בַּשּׁוּק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְצָאוֹ חֲבֵירוֹ וְאָמַר לוֹ ״הַנַּח לוֹ [וַאֲנִי אֶתֵּן לָךְ]״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, שֶׁלֹּא עַל אֱמוּנָתוֹ הִלְוָהוּ. אֶלָּא אֵיזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא עָרֵב שֶׁהוּא חַיָּיב? ״הַלְוֵהוּ, וַאֲנִי נוֹתֵן לָךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, שֶׁכֵּן עַל אֱמוּנָתוֹ הִלְוָהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל: הָרוֹצֶה שֶׁיַּחְכִּים – יַעֲסוֹק בְּדִינֵי מָמוֹנוֹת;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין לָךְ מִקְצוֹעַ בַּתּוֹרָה יוֹתֵר מֵהֶן, וְהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַעְיָין הַנּוֹבֵעַ. וְהָרוֹצֶה שֶׁיַּעֲסוֹק בְּדִינֵי מָמוֹנוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשַׁמֵּשׁ אֶת שִׁמְעוֹן בֶּן נַנָּס. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר עוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר תּוֹרָה – אֶחָד מִלְוֶה בִּשְׁטָר, וְאֶחָד מִלְוֶה עַל פֶּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבֶה מִנְּכָסִים מְשׁוּעְבָּדִים. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁעְבּוּדָא דְּאוֹרָיְיתָא. וְאֶלָּא מַה טַּעַם אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְוֶה עַל פֶּה אֵינוֹ גּוֹבֶה אֶלָּא מִנְּכָסִין בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרִין? מִשּׁוּם פְּסֵידָא דְלָקוֹחוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי, מִלְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁטָר נָמֵי! הָתָם, אִינְהוּ נִינְהוּ דְּאַפְסִידוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנַּפְשַׁיְיהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבָּה אָמַר: דְּבַר תּוֹרָה – אֶחָד מִלְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁטָר וְאֶחָד מִלְוֶה עַל פֶּה – אֵינוֹ גּוֹבֶה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּכָסִים בְּנֵי חוֹרִין. מַאי טַעְמָא? שִׁעְבּוּדָא לָאו דְּאוֹרָיְיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַה טַּעַם אָמְרוּ מִלְוֶה בִּשְׁטָר גּוֹבֶה מִנְּכָסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשׁוּעְבָּדִים? כְּדֵי שֶׁלֹּא תִּנְעוֹל דֶּלֶת בִּפְנֵי לֹוִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי הָכִי, מִלְוֶה עַל פֶּה נָמֵי! הָתָם לֵית לֵיהּ קָלָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִי אָמַר רַבָּה הָכִי? וְהָא אָמַר רַבָּה: גָּבוּ קַרְקַע –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לוֹ. גָּבוּ מָעוֹת – אֵין לוֹ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכִי תֵּימָא אֵיפוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּה לְעוּלָּא וּדְעוּלָּא לְרַבָּה, וְהָא אָמַר עוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר תּוֹרָה, בַּעַל חוֹב דִּינֵיהּ בְּזִבּוּרִית! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא רַבָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דִּבְנֵי מַעְרְבָא קָאָמַר, וְלֵיהּ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבִירָא לֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְוֶה עַל פֶּה – אֵינוֹ גּוֹבֶה לֹא מִן הַיּוֹרְשִׁין וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַלָּקוֹחוֹת. מַאי טַעְמָא? שִׁעְבּוּדָא לָאו דְּאוֹרָיְיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן וְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ: מִלְוֶה עַל פֶּה – גּוֹבֶה בֵּין מִן הַיּוֹרְשִׁין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵין מִן הַלָּקוֹחוֹת. מַאי טַעְמָא? שִׁעְבּוּדָא דְּאוֹרָיְיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵיתִיבִי: הַחוֹפֵר בּוֹר בִּרְשׁוּת הָרַבִּים, וְנָפַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו שׁוֹר וַהֲרָגוֹ – פָּטוּר. וְלֹא עוֹד, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאִם מֵת הַשּׁוֹר – יוֹרְשֵׁי בַּעַל הַבּוֹר חַיָּיבִים לְשַׁלֵּם דְּמֵי שׁוֹר לִבְעָלָיו! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִלְעָא אָמַר רַב: בְּשֶׁעָמַד בַּדִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָא ״הֲרָגוֹ״ קָתָנֵי! אָמַר רַב אַדָּא בַּר אַהֲבָה: שֶׁעֲשָׂאוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טְרֵפָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָא אָמַר רַב נַחְמָן, תָּנֵי תַּנָּא: ״מֵת וּקְבָרוֹ״! הָתָם – דְּיָתְבִי דַּיָּינֵי אַפּוּמָּא דְבֵירָא, וְחַיְּיבוּהוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גבו קרקע יש לו גבו מעות אין לו</b></big>. אע''ג דמיניה מיירי מ''מ"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "מעות אין לו דלאו הני מעות שבק אבוהון אע''ג דהיינו מיניה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרקע אמאי יש לו אלא ודאי עיקר שעבוד הוא על קרקע אלמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעבוד קרקע לקוחות דאורייתא <big><b>דבר תורה ב\"ח דינו בזבורית</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה היכי מוכח מהכא דשעבודא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא דלמא היינו מיניה דמיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דגבי בין קרקע ובין סובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמא עולא אמרה על הא דפ' הניזקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(גיטין דף מח:) דאין נפרעין מנכסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משועבדי' במקום שיש בני חורין ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן זיבורית דמשום פסידא דלקוחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוקמוה אדאורייתא ומדקאמר אוקמוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדאוריית' משמע דהתם נמי דאוריית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מיהו לא אשכחן דקאמר איהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא הכי אבל הגמרא קאמר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהניזקין (שם נ.) כדעולא דאמר עולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' ומשום פסידא דלקוחות כו' ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר בהדיא (הגהת הב\"ח) הכי לא הוה דיוקא (הגהת הרש\"ש)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשפיר משמע אוקמוה אדאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמיניה הוא ושמא נראה (הגהת הב\"ח) מדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבורית משמע קרקע זבורית מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכיר סובין ואין נראה לפרש דהאי מ''ד (הגהת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הב\"ח) לאו דאורייתא היינו אפי' מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא פשיטא שחייב לשלם ואם אין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעות פשיטא דאינו פטור בכך אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתן לו סובין או קרקע או ימכרם (הגהת מהרש\"א בדפוס ישן) ויתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מעות אלא בשעבוד לקוחות מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשועבדים אע''פ דכתב ליה אחריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא לאו דאורייתא הוי האי קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאוריית' לא יוכל לשעבד בחובו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכסיו מן הלקוחות אע''פ שיכול למכרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה שפי' רשב''ם גבי שעבוד דאוריית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי האי קנין דכתיב יוציא אליך את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העבוט וגבי לאו דאורייתא פי' והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב יוציא אליך העבוט במשכנו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת הלואתו בב''מ (דף קיד:) (הגהת מהרש\"ל)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דבשעבוד דבמיניה פליגי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידע רבי מאי קאמר וגם לא הבנתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שאומר למ''ד לאו דאורייתא דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשכנו בשלא בשעת הלואתו כ''ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי דאורייתא דבשלא בשעת הלואתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא גבייה מחוב: <big><b>אינו גובה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן היורשים</b></big>. תימה כיון דמלוה בשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובה מן היורשים אע''ג דשעבוד לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא שלא בשטר נמי מ''ט לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי מה לי היכא דאית ליה קלא מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי היכא דלית ליה קלא וי''ל כיון דמי (הגהת הב\"ח)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמלוה בעדים אינו חושש לקלא ולגבייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקוחות לא תקנו חכמים לגבות מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היורשין <big><b>לא מן היורשין</b></big>. וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר''י דבארבעה אבות (ב''ק דף יא: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי הלכה גובין מן העבדים אמר ר''א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מיתמי לא מיניה מיניה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגלימא דעל כתפיה ומשני שעשאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפותיקי ומכרו משמע אבל מיתמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא גבי ותימה דפסקינן לקמן דמלוה ע''פ גובה מן היורשין ולא מן הלקוחות אלמא גובה טפי מן היורשין ממן הלקוחות והתם גבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טפי מלקוחות ותירץ רבי דודאי מלקוחות גבי טפי מדגבי מיורשים אע''ג דעדיפי לקוחות הכא כדאשכחן גבי מוכר שדהו בעדים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גובה מנכסים משועבדים דקאמר לעיל בחזקת הבתים (דף מא: מב.) אפסודי אפסדי אנפשייהו ואע''ג דאינו גובה מן היורשין וטעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום שעשו חוצפא לקנות דבר שיש עליו קול שהיה משועבד והאי טעמא לא שייך ביורשין ומהאי טעמא גבי נמי מלקוחות התם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא מן היורשין מיהו אין נראה לרבי שמוכר שדהו בעדים גובה מן היורשין כמו מן הלקוחות מאחר דאית להו קלא כמו שמלוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשטר גובה מן היורשין לרב ושמואל אע''פ שמלוה ע''פ אינו גובה הואיל ואית להו קלא ומטעם תקנה כמו שתקנו במלוה דגבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום נעילת דלת והכי נמי אשכחן בסנהדרין (דף לב.) ומה טעם אמרו דיני ממונות לא בעינן דרישה וחקירה שלא תנעול דלת בפני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לוין ואפילו בכל דיני ממונות שבעולם אנו דנים בלא דרישה וחקירה משום תקנת השוק בין בדיני ירושה בין בדיני מקח ה''נ טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דנעילת דלת לאו דוקא והוא הדין במקח וממכר כדפרישית וכן בעמד בדין דבסמוך ומשום קלא גובה מן היורשים ומן הלקוחות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא תפתח דלת המזיקים (הגהת ר' שמחה מדעסויא) ובההיא דארבעה אבות (ב''ק דף יא:) נראה דבעי למימר כדפרישית התם אלא כגון שעשאו אפותיקי ועמד בדין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבסמוך מספקא לרבי אי משום קלא אי משום דחשוב כמוחזק כמעשה ב''ד דתנן בשביעית (פ\"י מ\"ב) מעשה ב''ד אינו משמטת ואי הוה כל מעשה ב''ד בכלל אלמא דחשוב כמוחזק א\"כ בעמד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בדין הוי כמעשה ב''ד וטעמא משום דמוחזק ואי לא מיירי הך מתניתין דשביעית אלא בכתובה ולא זולת אז הוי טעמא דעמד בדין משום קלא הלכך (הגהת ב\"ש) גבי מן יורשין משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פתיחת דלת בפני הגזלנין וכ''ש [מן] הלקוחות וזה נראה עיקר דעמד בדין משום קלא הוא ולא משום דתפיס דאונס ומפתה גופייהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעמדה בדין נעשה כמלוה ומשמיטין לברייתא דתניא כוותיה דשמואל בהמביא תניין (גיטין דף יח.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דיתבי דיינא אפומא</b></big>. ותימה אמאי תני ר''נ וקברו מאחר דפרשינן לה הכי וסבירא ליה אינו גובה מן הלקוחות ואומר רבי דאיכא למימר"
    },
    {
      "width": "820px",
      "right": "110px",
      "left": "",
      "text": "דקמ''ל שאע''פ שקרוב זה החופר למיתה מיד שהשור היה ממיתו והכהו מועיל דין שדנים שם ולא אמרינן גברא קטילא דייני:"
    }
  ]
}