{
  "text": [
    "< b > ר ב   ה ו נ א   א כ ל   ת ל י ס ר   ר י פ ת א   ב נ י   ת ל ת א   ת ל ת א   ל ק ב א   ו ל א   ב ר י ך . < / b >   פ י ר ו ש :   פ ת   ה ב א ה   ב כ ס נ י ן   ה י ה ,   ו ש ל א   ב ס ע ו ד ה   א כ ל   ו ל א   ב ר ך   א ח ר י ו ,   כ ל ו מ ר   ש ל ש   ב ר כ ו ת   א ל א   מ ע י ן   ש ל ש .   ו א מ ר   ל י ה   ר ב   נ ח מ ן   ע ד י   כ פ נ א ,   כ ל ו מ ר   א כ י ל ה   ז ו   א כ י ל ת   ר ע ב   ה י א   ו ק ב ע   ה י א ,   ו צ ר י ך   ל ב ר ך   ל פ נ י ו   ה מ ו צ י א   ו א ח ר י ו   ש ל ש   ב ר כ ו ת ,   ד ל א   א מ ר ו   ב פ ת   ה ב א ה   ב כ ס נ י ן   ש א י נ ה   ט ע ו נ ה   ל פ נ י ה   א ל א   מ י נ י   מ ז ו נ ו ת   ו ל ב ס ו ף   מ ע י ן   ש ל ש ,   א ל א   ב ש א ו כ ל   מ מ נ ו   מ ע ט   כ ד ר ך   ה ל ו ע ס י ם   מ מ נ ה   מ ע ט   ל ת ע נ ו ג   ו ע ד ו ן   ו ל מ ת י ק ה .   א ב ל   א י   א פ ש ר   ל ו מ ר   ד ר ב   ה ו נ א   ל א   ב ר ך   ל א ח ר י ו     כ ל ל ,   ד ה א   ל א   ג ר ע   מ א ו כ ל   ת א נ י ם   ו ע נ ב י ם   ש מ ב ר ך   מ ע י ן   ש ל ש   א ל א   ו ד א י   כ ד א מ ר ן ,   ו כ ן   פ י ר ש ו   ב ת ו ס ' .   ו ח ז ר   ר ב   ה ו נ א   ו א מ ר   כ ל   ש א ח ר י ם   ק ו ב ע י ן   ע ל י ו   ס ע ו ד ה   צ ר י ך   ל ב ר ך   כ ל ו מ ר   ל פ נ י ו   ה מ ו צ י א   ו ל א ח ר י ו   ש ל ש .   ו ת מ ה נ י   ע ל   ה ר ב   א ל פ ס י   ז \" ל   ש כ ת ב   ב ה ל כ ו ת   ש א ם   א כ ל ן   ב ת ו ר ת   כ ס נ י ן   ב ת ח ל ה   מ ב ר ך   ב ו ר א   מ י נ י   מ ז ו נ ו ת   ו ל ב ס ו ף   ו ל א   כ ל ו ם .",
    "< b > ו ה א   מ ר   ה ו א   ד א מ ר   מ ש מ י ה   ד ש מ ו א ל   ל ח מ נ י ו ת   מ ע ר ב י ן   ב ה ן   ו מ ב ר כ י ן   ע ל י ה ן   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ ,   ה ת ם   ד ק ב ע   ע ל י ו   מ ע י ק ר א . < / b >   ו ד ו ק א   ד ק ב ע   ע ל י י ה ו   מ ע י ק ר א   ה א   ל א   ק ב ע   מ ע י ק ר א   מ ב ר ך   ב ו ר א   מ י נ י   מ ז ו נ ו ת ,   ו א י   ל א   א כ י ל   א ל א   מ ע ט   מ ב ר ך   א ח ר י ה ן   מ ע י ן   ש ל ש ,   ו א ם   א כ ל   כ ש י ע ו ר   ש א ח ר י ם   ק ו ב ע י ן   ע ל י ו   ס ע ו ד ה   א ף   ע ל   פ י   ש ל א   ב י ר ך   ב ת ח ל ת ו   ה מ ו צ י א ,   מ ב ר ך   ל ב ס ו ף   ש ל ש   ב ר כ ו ת .   ו פ י ר ו ש   ל ח מ נ י ו ת ,   פ י ר ש   ר ש \" י   ז \" ל :   א ו ב ל י \" י ש .   ו ב ת ו ס פ ו ת   פ י ר ש :   נ י ב ל \" ש .   ו א י נ ו   מ ח ו ו ר ,   ש ה ר י   ב ל י ל ת ן   ר כ ה   ה י א .",
    "< b > ו ל י ת   ה ל כ ת א   כ כ ל   ה נ י   ש מ ע ת ת א   א ל א   כ י   ה א   ד א מ ר   ר ב   ח י י א   ב ר   א ש י   ג '   ת כ י פ ו ת   ה ן ,   ת י כ ף   ל נ ט י ל ת   י ד י ם   ב ר כ ה   ו כ ו ' . < / b >   כ ל ו מ ר :   ת י כ ף   ל מ י ם   א ח ר ו נ י ם   ב ר כ ה ,   ו מ כ י   נ ט ל   י ד י ו   א ס ו ר   ל א כ ו ל   ו א פ י ל ו   ב ב ר כ ת   ה מ ו צ י א   ד כ י ו ן   ש נ ט ל   י ד י ו   ל ב ר כ ה   ק ב ל   ע ל י ה   ל ב ר ו כ י .   ו א י   א מ ר   ה ב   ו נ ב ר י ך   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם ,   ו כ ל   ש כ ן   ה ו א   ד ה א   ק ב י ל   ע ל י ה   ב פ י ר ו ש   ל ב ר ו כ י .   ו ה ר א ב \" ד   ז \" ל   ה ב י א   ר א י ה   ע ל   ז ה   מ ד א מ ר   ל ה ו   ר ב   י י ב א   ס ב א   ל ת ל מ י ד י   ד ר ב   ( פ ס ח י ם   ק ג ,   ב )   ה כ י   א מ ר   ר ב   כ י ו ן   ד א מ ר י ת ו   ה ב   ו נ ב ר י ך   א י ת ס ר   ל כ ו   ל מ ש ת י   ו ל א   נ ט ר   ל ה ו   א י   מ ב ר כ י ם   ע ל י ה   ב ו ר א   פ ר י   ה ג פ ן   א ו   ל א ,   א ל מ א   א ס ו ר   ל מ ש ת י   א פ י ל ו   ב ב ר כ ה   ק א מ ר .   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   ל א   כ ת ב   כ ן   ב מ ס כ ת   פ ס ח י ם   ( ש ם ) ."
  ]
}