{
  "text": [
    "<b>לחמניות פרש\"י אובליא\"ש.</b> ולא נהירא דלחם גמור הוא שתחלתה וסופה עיסה ומברכין עליו המוציא וברכת המזון, ונראה לפרש לחמניות היינו ניוו\"לש שהם דקות מאד ואין מברך עליהם אלא במ\"מ אבל אי קבע סעודתיה עלייהו מברך עליהם המוציא וג' ברכות ואי אכלינהו שלא מחמת סעודה בתוך הסעודה טעונין ברכה לפניהם ולא לאחריהם:",
    "<b>לבתר דסליקו תכא מקמייהו.</b> מכאן משמע שהיו רגילין להגביה השלחן קודם ברכת המזון, לאפוקי מהנהו שמקפידין להסיר הלחם מעל השלחן קודם ברהמ\"ז ומיהו אין ראיה מכאן שהיה להם שלחנות קבועים קטנים כל אחד שלחנו לבדו ולא היו מסירין השולחן מלפני המברך אבל אנו שאוכלין על שלחן אחד אין נראה לסלק המפה והלחם עד אחר ברכת המזון ויש מקומות שנוהגין שלוקחין המפה והלחם ומניחין אותו לפני המברך:",
    "<b>ר' זירא לא אכיל.</b> כי ההיא דפרק ערבי פסחים [דף ק\"ג:] דקאמר כיון דאמר הב לן ונברך אסור לכו למשתי י\"מ בלא פרי הגפן א\"כ [תימא] ר' זירא אמאי לא אכל יברך עליו ברכה הראויה לו ויאכל ויש לומר שהיה בו לחם והיה טורח עליו ליטול ידיו:",
    "<b>שלש תכיפות הן.</b> תימא אמאי לא חשיב ההיא דריש אלו דברים [דף נ\"ב:] דאית להו לב\"ה תיכף לנטילת ידים סעודה (וי\"ל משום דשנויה במשנה לא חש למתניה ואף דברייתא] היא מ\"מ מתניתין היא דמיפרשא, ועוד אלו ג' אסמכינהו אקרא בירושלמי תיכף לסמיכה שחיטה דכתיב וסמך ושחט תיכף לגאולה תפלה דכתיב יהיו לרצון אמרי פי וכו' וכתיב יענך ה' נטילת ידים לברכת המזון שנאמר שאו ידיכם קדש וברכו:",
    "<b>תיכף לנטילת ידים ברכה.</b> ואי אמר הב לן ונברך כנטילת ידים דמי כדאמרינן בערבי פסחים [דף ק\"ג:] כיון דאמריתו הב לן ונברך אסור לכו למשתי עד דמברכיתו, ופרשב\"ם ברכת המזון, וכך פרש\"י בחולין [דף ק\"ז.] ויש מפרשים בפה\"ג ושם פרשתיו:",
    "<b>פטר את הפרפרת.</b> פר\"ח פרפרת פת צנומה בקערה דלית בה תוריתא דנהמא דמברכין עליה בורא מיני מזונות והיינו דאיצטריך למימר ברך על הפרפרת לא פטר את הפת אע\"ג דהוי מין פת וכן מוכח בגמרא דחשיב פרפרת מעין מעשה קדירה דמעשה קדירה הם טרגיס חילקא וטיסנא כדאמרינן לעיל:",
    "<b>ב\"ש אומרים אף לא מעשה קדירה.</b> תימא מאי טעמא דב\"ש הואיל וברכת שניהם שוה אמאי אין האחד פוטר את חבירו, וי\"ל דמיירי בשעה שאכל את הפרפרת עדיין לא הביאו לפניו את מעשה קדירה וב\"ה סברי כי היכי דפת פוטר את הפרפרת אע\"פ שלא הובא לפניו בשעה שברך על הפת משום דפת הוא עיקר הסעודה וכן פרפרת נמי חשיבא לדבר זה להמשיך תאות המאכל יותר ממעשה קדירה ופוטר את מעשה קדירה אע\"פ שלא הובא עדיין:",
    "<b>היו יושבין כל אחד מברך לעצמו הסבו אחד מברך לכלם.</b> בגמרא משמע דקאי על ברכת המזון כעובדא דתלמידי דרב דקאמר בתר דכריכו יתבא וקא מיבעיא להו [ומהא דקאמר אפילו ברכת המזון לא גמירנא, ומה שלא נסתפקו בברכות המוציא כי לא היו קבועים יחד בברכת המוציא ופלוגתא דר' יוחנן ורב דפליגי ביין פליגי בברכה ראשונה דאין זימון ביין הילכך מתניתין איירי בין בברכה ראשונה בין בברכה אחרונה ובברכה [ראשונה] אפילו בשנים אחד מברך והשני יוצא אם הסבו אבל אם לא הסבו] אע\"ג דשומע כעונה ואפילו אם אמר אמן אינו יוצא אם לא שקבעו יחד ובשלשה אחד מברך ברכת המזון לכלם אם הסבו על המטות, והאידנא שאין אנו רגילין לאכול בהסבה ישיבה שלנו הוי קביעות כהסיבה דידהו ור\"ח פירש היו יושבין לעסק אחר ונזדמן להם לאכול מברך כל אחד לעצמו אבל אם הסבו לאכול ולא לעסק אחר אחד מברך לכלם, וי\"מ היו יושבין זה כאן וזה כאן שלא כסדר אכילה, הסבו שישבו סביבות השלחן כמו וישבו לאכול לחם בראשית ל\"ז פסוק כ\"ה] ומתרגמינן ואסתחרו למיכל לחמא. ופרש\"י עיקר דלכולהו קשה מתלמידי דרב:"
  ]
}