{
  "text": [
    "<b>רישא בתרתי וסיפא בתלת.</b> איכא למידק, והא אנן לא תנן אלא השוכר פרה דמשמע חדא, וכן בסיפא תניא שאל אחת ושכר אחת, ואם כן היאך אפשר לאוקמי רישא בתרתי וסיפא בתלת. וי\"ל דלא אדכר במתניתין ההוא דלא אפליגו עלה אלא הנך דפליגו עלייהו. ואכתי איכא למידק, סיפא מי הזקיקו להוסיף בה השלישית, דהא בתרתי נמי משכחת לה, וכגון דאמר ליה שתי פרות מסרתי לך חדא בשאלה וחדא בשכירות ובעינן דתהדרינהו תרווייהו ניהלי, וא\"ל הלה אין חדא באגם היא ובעינא דאהדרה, ואידך מתה ולא ידענא אי דשאלה אי דשכירות. לא היא דכל כי הא הילך הוא ואפילו קיימא באגם, דפקדון כל היכא דאיתיה ברשותיה דמאריה והיינו דלעולם נסיב ליה בכוליה תלמודין אידך מתה ובעינא שלומי, ולקמן (בבא מציעא ק, ב) עבדא דקטעה לידיה. וא\"ת אכתי לימא כגון דאמר ליה אין חדא נגנבה ובעינא שלומי לך דלאו הילך הוא. י\"ל דאין הכי נמי, ומיהו כיון דבמתניתין נקט ברישא פרה אחת ובסיפא נקט תרתי אחת שאולה ואחת שכורה ואצטריכינן לאוקמי רישא בתרתי, לפיכך אמרינן דסיפא דקתני בה חדא טפי מרישא בתלת היא. ומיהו בעיקר גירסא ליכא תרתי ותלת, אלא עיקר גירסא הכין, היכי דמי עסק שבועה כדרבא דאמר רבא מנה לי בידך והלה אומר אין לך בידי אלא חמשים והשאר איני יודע חייב ותו לא, וממנה אנו דנים לרישא וסיפא בתרתי או בתלת, וכן כל מה שכתוב בספרים ולרמי בר חמא דאמר וכו' משכחת לה רישא בתלת וסיפא בד', אינו כמו שנכתוב בסמוך.<br><b></b>ועוד נ\"ל שממקומו הוא מוכרע דא\"כ למה לי דכתב רחמנא כי הוא זה גבי שבועת השומרים, לכתוב רחמנא כי הוא זה גבי אם כסף תלוה את עמי ואנא ידענא ודאי דבטוען בג' פרות חדא להד\"מ וחדא בעינא שלומי לך ואידך נאנסה שנשבע על הג' בגלגול, ואפילו שמא על שמא דאורייתא הוא וכדנפקא לן מאמן אמן (קידושין כח, א). והראב\"ד תירץ דאיכא למימר דאי לא כתביה רחמנא, ה\"א כיון דספק תביעה היא לא לישתבע עילויה ואפילו ע\"י גלגול קמ\"ל, אי נמי אפילו היכא דמחיל לה לההיא דכפר עליה מצי לאשבועיה על אידך דאמר באונס מתה דהא כפירה והודאה הוו התם ואיחייב ליה שבועה אתרווייהו. [והרשב\"א הקשה על זה] דהא שלישית אינו מתחייב בה לרמי לפי גירסא זו אלא מדין גלגול וכמו שכתבנו, וא\"כ כי מדלית אותה של כפירה ה\"ל כמי שלא כפר בה ואין כאן שבועה, וכל שאין כאן עיקר תביעה שמביאתו לידי שבועה אין כאן גלגול, אא\"כ תדחוק ותאמר דאיצטריך להיכא דטוען בשלישית איני יודע אם נאנסה אם לאו, ואי לא כתב רחמנא שבועת השומרים הייתי אומר דהיכא דאינו יכול לישבע פטור אף מן התשלומין, כתב רחמנא ולקח בעליו שבועתו ולא ישלם הא לאו הכי ישלם. ומ\"מ העיקר הוא דהכא ל\"ג כלל בעיקר הגירסא כל הא דרמי בר חמא, דאף לרמי בר חמא משכחת לה מתני' בתרתי ולא פליג אדרבא במודה מקצת דעלמא, ובשבועת השומרים נמי לדידיה דאמר לא אמרינן ערוב פרשיות כתוב כאן, באומר חדא להד\"מ וחדא נאנסה א\"נ איני יודע אם נאנסה חייב.<br><b></b>אלא דקשיא לי דבכוליה תלמודין אמרינן בדרמי בר חמא ד' שומרין צריכין כפירה במקצת והודאה במקצת אלמא כפירה גמורה בעי, ועוד דבריש פרק קמא דמכלתין (ה, א) אמרינן גבי הילך תא שמע דתני רמי בר חמא ארבעה שומרים וכו', ה\"ד לאו דאמר ליה הילך, לא דא\"ל שלשה פרות מסרתי לך וכו'. ושמא נאמר דהא דקאמר צריכין כפירה במקצת לאו כפירה גמורה קאמר אלא כפירה כל דהו, ואפילו אמר בשנייה איני יודע אם נאנסה אם לאו, ואין עיקר דבריו אלא (איני יודע) לומר דבעינן מודה מקצת בשומרים כמו במלוה, ודנקט לה בג' פרות אפשר דאף הוא לא מעיקר הגמ' אלא הכי אמר לה כגון דאמר חדא מתה בפשיעה דבעינא שלומי לך, וא\"נ גרסינן ליה התם, לאו דוקא אלא לציור בעלמא כדי להודיע שהן צריכין כפירה והודאה, וה\"ה לשתים ובאומר באחת נאנסה ובאחת בעינא שלומי לך, כן נראה לי. (שיטמ\"ק)."
  ]
}