{
  "text": [
    "הכי גרסינן:<b> אחריך תנאי היא.</b> ולא גרסינן אלא אחריך תנאי היא דלא הדר ביה מההיא תירוצא דתרצי לעיל לריש לקיש דאחריך שאני, אלא תירוצא קמא ודאי אתיא, דאפילו ההוא תנא דתנא בברייתא קמייתא יחזרו נכסים ליורשי ראשון אית ליה בעלמא כריש לקיש דקנין פירות לא[ו] כקנין הגוף דמי, וכל שכן האי תנא דברייתא קמייתא יחזרו נכסים ליורשי נותן דאית ליה דקנין פירות לאו כקנין הגוף דמי, וקשיא ליה לרבי יוחנן, ופרקי דאחריך תנאי היא לכולי עלמא בין לריש לקיש בין לרבי יוחנן, ורבי יוחנן אמר לך אנא דאמרי כתנא דברייתא קמייתא דאמר יחזרו נכסים ליורשי ראשון, והיינו רשב\"ג, ולאו משום דאחריך שאני, אלא מדינא דקנין פירות לאו כקנין הגוף דמי, וריש לקיש מתריץ להו תרווייהו אליבא דרבי, [דרבי] ודאי כותיה, ורשב\"ג נמי אית ליה בעלמא לא[ו] כקנין הגוף דמי ואחריך שאני.<br> והילכך לענין פסק הלכה:<b></b> אף על גב דקיימא לן כריש לקיש בקנין פירות דלאו כקנין הגוף דמי, כדאיפסקא הלכתא בריש פרק החולף (יבמות לו, ב) אפילו הכי איתא נמי לרשב\"ג, דהא מודה בה ריש לקיש דלאו משום דקנין פירות כקנין הגוף דמי אלא משום דאחריך שאני, ורבא נמי הכין סבירא ליה לעיל (בבא בתרא קכה,ב) גבי מעשה דסבתא מסתבר טעמייהו דבני מערבא דאי קדמה סבתא וזבינא זביניה דזביני, דאלמא כרשב\"ג סבירא ליה. וכן פסק רבינו אלפסי והרב ר' יהוסף הלוי תלמידו זכר כולם לברכה, וכן ר\"ש ז\"ל. והביא ראיה מאביי דאמר אי זהו רשע ערום זה המשיא עצה למכור כרשב\"ג, וכן נמי ממעשה דרב ביבי בר אביי דאזל ואקנייה לבניה, אלמא כרשב\"ג סבירא [ליה]. ור\"ח ז\"ל פסק כרבי, משום דרשב\"ג בקנין פירות פליגי ברישא, ורשב\"ג כרבי יוחנן, ורבי יוחנן דפסק כרשב\"ג לטעמיה אזיל, וכיון דלא קיימא לן כרבי יוחנן ממילא אידחיא הא דרשב\"ג. אלו דברי הרב ז\"ל. והראשון עיקר.",
    "(והאמר) [והא דאמר] רב נחמן בר יצחק גבי אתרוג<b> עד כאן לא פליגי רבי ורשב\"ג התם אלא דמר סבר קנין פירות כקנין הגוף דמי ומר סבר לאו כקנין הגוף דמי.</b> דאלמא פלוגתייהו כפלוגתא דריש לקיש ורבי יוחנן היא, כתב הרב אלפסי ז\"ל דרב נחמן בר יצחק כרב הונא סבירא ליה דאמר כל האומר אחריך כאומר מעכשיו דמי, וליתא להא דרב הונא, כדשלחו מתם הלכתא כרב ענן ולא מטעמיה. והרב ר' יהוסף הלוי ז\"ל תלמידו דחה טעם זה, דאם איתא, לרב נחמן בר יצחק הא דתניא יחזרו נכסים ליורשי נותן, אמאי ליורשי נותן, ליורשי שני מבעי ליה. ואלא מיהו סבר הרב הלוי ז\"ל דאף על גב דרב נחמן בר יצחק מוקי פלוגתייהו בקנין פירות אי כקנין הגוף או לא, וכסברא דרבי יוחנן, מכל מקום מאי דפסק רבי יוחנן כרשב\"ג איתיה נמי כריש לקיש, משום דאחריך שאני, והילכך ריש לקיש נמי איתה לרשב\"ג, ולא מטעמא דרבי יוחנן אלא משום דאחריך שאני. ולי נראה דרב נחמן בר יצחק לרווחא דמילתא קאמר הכי, ומאי דאיצטריך לשנויי משני, דמשום דדריש רב נחמן בר רב חסדא דאתרוג זה נתון לך במתנה נטלו ראשון ויצא בו באנו למחלוקת רבי ורשב\"ג, ולימא דלרבי סבירא ליה דאין לראשון בו [גוף] ולא אמרינן אחריך שאני לא יצא דבעי לכם, ולכ[ן] אתא רב נחמן בר יצחק למימר דאפילו לרבי יצא, דאף על גב דרבי סבר בעלמא קנין פירות לאו כקנין הגוף ואפילו באומר אחריך, הכא שאני, ובודאי לכולי עלמא אית ליה לרבי קנין פירות לאו כקנין הגוף, ומשום הכי סבירא דלדידיה נטלו ראשון לא יצא, ומשום דרבי איצטריך רב נחמן בר רב יצחק למימר דיצא, ואף על גב דסבירא ליה קנין פירות כקנין הגוף דמי, כלומר, אפילו תמצא לומר דפלוגתא בקנין פירות כסבריה לרבי יוחנן, אפילו הכי יצא לכולי עלמא, ולא דאיצטריך להכי אליבא דרשב\"ג, אלא משום דאיצטריך לשנויה לרבי אמר הכי. כנ\"ל. אי נמי יש לפרש, מר סבר קנין פירות דאומר אחריך (כאומר) לאו כקנין הגוף דמי. וגם זה נכון.",
    "<b>אלא אמר אביי מתנת שכיב מרע אימתי קא הויא לאחר מיתה וכבר קדמו אחריך.</b> משום דש(א)ני כיורש נכסים אלו. ומהכא שמעינן דירושה עם גמר מיתה היא, דאף היורשים אחר אביהם הם זוכים בנכסים ממילא, שהתורה זכתה הנכסים ליורש אחר מיתת המוריש. וזה נראה לי ברור דאיכא למשמע הכין מהא, דודאי לא עדיף אחריך מיורשי."
  ]
}