{
  "text": [
    "< b > א פ י ל ו   א ו מ נ א   ל ב י ת י ה   ל א   ק ר א . < / b >   ה ר ב ה   מ ה מ ו ן   ע ם   ה ו ל כ י ן   ל ב י ת   ה א ו מ ן   ל ה ק י ז   ד ם .   ו ה נ כ ב ד י ם   ק ו ר א י ם   ל א ו מ ן   ו ב א   ל ב י ת ם   ו כ \" כ   ה ש פ י ל   ע צ מ ו   ש ל א   ר צ ה   ל ק ר ו א   א ת   ה א ו מ ן   ל ב י ת ו .   ו ר ב   ה א י   ג א ו ן   פ י '   כ ד   ש ל ח ו   מ ת ם   ס י נ י   ע ד י ף   ו ה ש פ י ל   ר ב   י ו ס ף   ע צ מ ו   ו ל א   ר צ ה   ל נ ה ו ג   ש ר ר ה   ב פ נ י   ר ב ה   ה י ה   ח ו ל ק   ל ו   ר ב ה   כ ב ו ד   ו א פ י '   מ ק י ז   ד ם   ל א   ק ר א   א ו ת ו   ל ב י ת ו   ל פ י   ש ה י ו   ע ו ש י ן   כ ל   צ ר כ ו   ב ב י ת ו   ש ל   ר ב ה .   ו ה ר מ \" ה   ז \" ל   פ י '   כ ך   ה ו א י ל   ש ה ש פ י ל   ר ב   י ו ס ף   א ת   ע צ מ ו   ו ל א   ר צ ה   ל נ ה ו ג   ש ר ר ה   ב פ נ י   ר ב ה   ה ג י נ ה   ז כ ו ת   ע נ ו ת נ ו ת ו   ע ל י ו   ו ע ל   א נ ש י   ב י ת ו   ש ל א   ח ל ה   א ח ד   מ ה ם   כ ל   ה ש נ י ם   ש מ ל ך   ר ב ה   ו א פ י '   א ו מ ן   ל ה ק י ז   ד ם   ל א   ק ר א   ל ב י ת ו .   ו ה ד י ן   פ י ר ו ש   מ ס ת ב ר   ל ן :",
    "< b > א ב י י   ו ר ב א   ו ר ב   ז י ר א   ו ר ב ה   ב ר   מ ת נ ה   ה ו ו   י ת ב ו   ב ה ד ד י   ו ה ו ו   צ ר י כ י   ר י ש א . < / b >   כ ל ו מ ר   ה י ו   צ ר י כ י ן   ל מ נ ו ת   ר א ש   ע ל י ה ם   ל א ו ת ה   ש ע ה   כ ד י   ש י ש נ ה   ל ה ם   ו י ס ד ר   ל ה ם   מ ש נ י ו ת   ו ב ר י י ת ו ת   ו ה ם   י ק ש ו   ל ו   ו ה ו א   מ ת ר ץ   ו ל פ י   ש ה י ו   כ ל ם   ח כ מ י ם   ו נ ב ו נ י ם   ר א ו י ם   ל ה י ו ת   ר א ש י ם   ו ל א   א ח ד   מ ה ם   כ פ ו ף   ל ח ב י ר ו   ו ל א   ה י ה   א פ ש ר   ל א ח ד   מ ה ם   ל מ נ ו ת   א ת   ה ש נ י   כ ד י   ש ל א   י ת ק נ א ו   ב ו   ש ל י ש י   א ו   ר ב י ע י .   ל פ י כ ך   א מ ר ו   כ ל   מ א ן   ד א מ ר   מ ל ת א   ו ל א   מ פ ר כ י   ל ה ו י   ר י ש א .   א מ ר   כ ל   ח ד   מ נ י י ה ו   מ ל ת א   ( ד כ ל   ה ו ה )   [ ד כ ו ל ה ו ]   א פ ר י ך   ו א י ל ו   ד א ב י י   ל א   א פ ר ך   ח ז י י ה   ר ב א   ל א ב י י   ד ג ב ה   ר י ש א .   כ ל ו מ ר   ר א ה   ל ו   ה ר מ ת   ר א ש   ו ה צ ה ל ת   פ נ י ם   מ ח מ ת   ד ל א   א י פ ר ך   ל י ה   מ ל ת א   א מ ר   ל י ה   נ ח מ נ י   פ ת ח   ו א י מ א   ד ר ו ש   ל ק מ ן   ד מ ן   ש מ י א   פ ס ק י   ל ך   ר ב ו ת א .   ו פ י '   ר ב   ה א י   ג א ו ן   ז \" ל   ד א ב י י   נ ח מ נ י   ש מ ו   ו מ פ ר ש י '   ב כ מ ה   ד ו כ ת י   ב ג מ ר א   ו נ ק ט י ( נ ן   ד ) ר ב נ ן   ד ב ר   א ח ו ה י   ד ר ב ה   ב ר   נ ח מ נ י   ה ו ה   ו ת ל מ י ד ו   ו כ י ו ן   ד ה ו ה   ש מ ו   נ ח מ נ י   כ ש ם   א ב ו ה י   ד ר ב ה   ל א   ה ו ה   ק ר א   ל ו   ב כ ל   ש נ ו ת י ו   נ ח מ נ י   ב ש ם   א ב ו ה י   א ל א   ד ה ו ה   ק ר א   ל י ה   א ב י י   ב ל ש ו ן   א ר מ י   כ א ד ם   ש ק ו ר א   א ב י   ו ס ל י ק   ל י ה   א ב י י .   ו כ י ו ן   ש ה י ה   מ ן   ה א ב ו ת   ו ה ג ד ו ל ה   ק ר י ו ה   ר ב נ ן   ה כ י   ע כ \" ד   ז \" ל :",
    "< b > א י ב ע י א   ל ה ו   ר ב י   ז י ר א   ו ר ב ה   ב ר   מ ת נ ה   ה י   מ נ י י ה ו   ע ד י ף . < / b >   נ פ י ק   מ י נ ה   ל ה י כ י   ד מ ת ר מ י   כ ז ו   ו מ צ ט ר ך   ע ל מ א   ל ח ד   מ נ י י ה ו   ו ב ע י א   ה י   מ נ י י ה ו   ע ד י ף .   ו ה ש ת א   מ פ ר ש   ( מ ז ה )   [ מ ד ה ]   ד ל כ ל   ח ד   מ נ י י ה ו .   ר '   ז י ר א   ח ר י ף   ו מ ק ש ה   מ ת ו ך   פ י ל פ ו ל א   ה י ה   י ו ד ע   ל ה ק ש ו ת   ו ל ת ר ץ   ( מ י   ל א )   [ מ י ד ]   ה ו ה   י ד ע   ל א ס ו ק י   ש מ ע ת ת א   א ל י ב א   ד ה ל כ ת א   ר ב ה   ב ר   מ ת נ ה   מ ת ו ן   ו מ ס י ק   כ ל ו מ ר   ל א   ה י ה   מ פ ו ל פ ל   ו ח ר י ף   כ \" כ   ל ה ק ש ו ת   ו ל ת ר ץ   מ י ד   א ל א   ש ו ה ה   ו מ ע י י ן   י פ ה   ע ד   ד מ ס ל ק א   ל י ה   ש מ ע ת י '   א ל י ב א   ד ה ל כ ת א   מ א י   ה י   מ נ י י ה ו   ע ד י ף   ו ס ל ק א   ב ת י ק ו :",
    "ה ד ר ן   ע ל ך   כ ה ן   מ ש י ח   ו ס ל י ק א   ל ה   מ ס כ ת   ה ו ר י ו ת"
  ]
}