{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "49B",
    "perek_title": "במה טומנין",
    "perek_number": 4
  },
  "english": [
    "<b>My father was a tanner, and</b> one Shabbat <b>he said: Bring</b> me <b>hides and we will sit on them</b> (Rabbeinu Ḥananel). In other words, even the hides of a craftsman may be moved on Shabbat.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: With regard to wooden <b>boards</b> belonging <b>to a homeowner, one may move them</b> on Shabbat; <b>however, those</b> belonging <b>to a craftsman, one may not move them. And if,</b> however, <b>he thought to place bread upon them for guests, both these,</b> the boards of the homeowner, <b>and those,</b> the boards of the craftsman, <b>may be moved.</b> Apparently, the raw materials of a craftsman may not be moved on Shabbat. The Gemara answers: Wooden <b>boards are different</b> in <b>that one is particular about them</b> that they not be damaged. Hides, on the other hand, are not damaged when one sits on them.",
    "The Gemara cites another proof. <b>Come</b> and <b>hear</b> that which was taught in a different <i>baraita</i>: With regard to <b>hides, whether</b> they are <b>tanned or whether</b> they are <b>not tanned, it is permitted to move them on Shabbat.</b> The Sages <b>said that tanned</b> hides have a unique legal status, distinct from the status of hides that have not been tanned <b>only with regard to ritual impurity.</b> Only tanned hides become ritually impure. <b>What, is it not</b> saying that <b>there is no difference</b> whether they are hides belonging to <b>a homeowner and there is no difference</b> whether they are hides belonging to <b>a craftsman;</b> in both cases they may be moved on Shabbat? The Gemara rejects this argument: <b>No,</b> the <i>baraita</i> is referring exclusively to hides <b>belonging to a homeowner.</b>",
    "The Gemara asks: <b>But</b> with regard to hides <b>belonging to a craftsman, what</b> is the <i>halakha</i>? Is it true that <b>they may not be moved</b> on Shabbat? <b>If so, that which was taught</b> in the <i>baraita</i>: The Sages <b>said that</b> the legal status of <b>tanned</b> hides is distinct from the status of hides that have not been tanned <b>only with regard to ritual impurity; let</b> the <i>tanna</i> of the <i>baraita</i> <b>distinguish and teach within</b> the <i>halakhot</i> of Shabbat <b>itself,</b> and say: <b>In what</b> case <b>is this statement,</b> that there is no distinction between whether or not the hides were tanned, <b>said?</b> It was stated specifically <b>with regard to</b> hides <b>belonging to a homeowner. However, with regard to</b> hides <b>belonging to a craftsman, no,</b> if they were tanned they may not be moved. The Gemara answers: Since <b>the entire</b> <i>baraita</i> <b>is speaking with regard to</b> hides <b>of a homeowner,</b> it would have been forced to elaborate at greater length to introduce the distinction with regard to the hides of a craftsman than it did to introduce the distinction with regard to ritual impurity.",
    "The Gemara notes that this issue is <b>parallel</b> to a dispute between <b><i>tanna’im</i>,</b> as it was taught in a <i>baraita</i>: With regard to <b>hides belonging to a homeowner, one may move them</b> on Shabbat, <b>and those of a craftsman, one may not move them. Rabbi Yosei says:</b> With regard to <b>both these,</b> the hides of a homeowner, <b>and those,</b> the hides of a craftsman, <b>one may move them.</b>",
    "The Gemara relates that those same Sages who sat and discussed the issue of hides, <b>sat again and they raised a dilemma: That which we learned</b> in the mishna: <b>The primary categories of labor,</b> which are prohibited by Torah law on Shabbat, <b>are forty-less-one; to what does</b> this number <b>correspond?</b> That is to say, what is the source of this number?",
    "<b>Rabbi Ḥanina bar Ḥama said to them: They correspond to the labors in the Tabernacle.</b> All types of labor that were performed in the Tabernacle are enumerated as primary categories of labor with respect to Shabbat. However, other labors, even if they are significant, are not enumerated among the primary categories of labor since they were not performed in the Tabernacle. <b>Rabbi Yonatan, son of Rabbi Elazar, said to them</b> that <b>so said Rabbi Shimon, son of Rabbi Yosei ben Lakonya:</b> They <b>correspond to</b> the instances of the words <b>labor, his labor, and the labor of, that</b> appear <b>in the Torah</b> a total of <b>forty-less-one</b> times.",
    "<b>Rav Yosef raised a dilemma:</b> The term his labor is written with regard to Joseph: “And it came to pass about this time, that he <b>came into the house to do his labor;</b> and there was none of the men of the house there within” (Genesis 39:11). <b>Is it</b> included <b>in the count</b> of the thirty-nine instances <b>or not? Abaye said to him: And let us bring a Torah scroll and count</b> the instances of the word labor and thereby determine whether or not there are thirty-nine instances without that one. <b>Didn’t Rabba bar bar Ḥana say</b> that <b>Rabbi Yoḥanan said</b> in a case of similar uncertainty: <b>They did not move from there until they brought a Torah scroll and counted them?</b>",
    "Rav Yosef <b>said to</b> Abaye: I cannot reach a conclusion relying solely on a count because there is another instance of the term labor, whose meaning is not clear to me. The reason <b>I am uncertain is because it is written</b> with regard to the Tabernacle: <b>“For the labor they had was sufficient</b> for all the work to do it, and too much” (Exodus 36:7). The question arises whether or not <b>this</b> mention of labor <b>is</b> included <b>in the count</b> of thirty-nine instances, i.e., whether or not it refers to actual labor. <b>And</b> if it does, <b>that</b> verse with regard to Joseph should be understood <b>in accordance with the</b> opinion of the <b>one who said</b> that the expression, to do his labor, is a euphemism. It means that it was <b>to attend to his needs</b> and engage in relations with Potiphar’s wife that <b>he entered.</b>",
    "<b>Or, perhaps,</b> the verse relating to Joseph: <b>“He came into the house to do his labor,” is</b> included <b>in the count,</b> and it refers to actual labor. <b>And this</b> verse: <b>“The labor they had was sufficient,” is saying the following: That they completed the</b> preparatory <b>labor,</b> i.e., they brought all the materials, not that they engaged in the actual labor. Let the uncertainty <b>stand</b> unresolved.",
    "With regard to the matter itself, <b>it was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>the one who said</b> that the thirty-nine labors of Shabbat <b>correspond to the labors</b> performed <b>in the Tabernacle. As it was taught</b> in a <i>baraita</i>: <b>One is only liable for</b> performing <b>a labor to which there was a corresponding</b> labor <b>in the Tabernacle. They sowed</b> in order to grow dyes for the Tabernacle, <b>and</b> therefore <b>you may not sow</b> on Shabbat. <b>They reaped, and</b> therefore <b>you may not reap</b> on Shabbat.",
    "<b>They lifted the boards from the ground</b> in the wilderness, which is a public domain, and placed them <b>into the wagon,</b> which is a private domain, <b>and</b> therefore <b>you shall not carry</b> objects <b>in from the public domain to the private domain</b> on Shabbat. <b>They lowered the boards from the wagon to the ground, and</b> therefore <b>you shall not carry</b> objects <b>out from the private domain to the public domain</b> on Shabbat. <b>They took</b> boards and other objects <b>out</b> and passed them <b>from wagon to wagon,</b> i.e., from one private domain to another private domain, <b>and</b> therefore <b>you shall not take</b> objects <b>out from</b> one <b>private domain to</b> another <b>private domain</b> on Shabbat.",
    "The Gemara expresses astonishment with regard to the last clause of the <i>baraita</i>: One who takes an object out <b>from</b> one <b>private domain to</b> another <b>private domain, what</b> prohibited labor <b>is he</b> thereby <b>performing?</b> The Gemara answers: It was <b>Abaye and Rava who both said, and some say</b> that it was <b>Rav Adda bar Ahava</b> who said: This is referring to taking an object out <b>from</b> one <b>private domain to</b> another <b>private domain via the public domain,</b> as the space between the two wagons in the wilderness was a public domain.",
    "We learned in the mishna: One may insulate food <b>in wool fleece, and he may not move it. Rava said:</b> This <i>halakha</i> that fleece may not be moved on Shabbat <b>applies only</b> to a case <b>where one did not insulate</b> food <b>in it.</b> Only in that case is it set-aside. <b>However, if one insulated</b> cooked food <b>in it, he may move it.</b> By insulating food in the fleece, he indicated that he intends to use it on Shabbat.",
    "<b>A certain Sage</b> for whom it was <b>his first day</b> in that study hall <b>raised an objection to Rava</b> from our mishna: <b>One may insulate</b> food <b>in wool fleece, and one may not move</b> it. <b>How,</b> then, <b>does he act</b> if he insulated food in wool fleece and now wishes to remove the pot?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַבָּא — שַׁלָּחָא הֲוָה, וְאָמַר הָבִיאוּ שְׁלָחִין וְנֵשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי: נְסָרִין שֶׁל בַּעַל הַבַּיִת מְטַלְטְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן, וְשֶׁל אוּמָּן אֵין מְטַלְטְלִין אוֹתָן. וְאִם חִישֵּׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָתֵת עֲלֵיהֶן פַּת לָאוֹרְחִין — בֵּין כָּךְ וּבֵין כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַלְטְלִין! שָׁאנֵי נְסָרִים דְּקָפֵיד עֲלַיְיהוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרוֹת, בֵּין עֲבוּדִין וּבֵין שֶׁאֵין עֲבוּדִין, מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַלְטְלָן בְּשַׁבָּת. לֹא אָמְרוּ עֲבוּדִין אֶלָּא לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה בִּלְבַד. מַאי לַָאו לָא שְׁנָא שֶׁל בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת, וְלָא שְׁנָא שֶׁל אוּמָּן? לָא, שֶׁל בַּעַל הַבַּיִת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲבָל שֶׁל אוּמָּן מַאי? אֵין מְטַלְטְלִין — אִי הָכִי הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְתָנֵי: וְלֹא אָמְרוּ עֲבוּדִין אֶלָּא לְעִנְיַן טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבַד, לִפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים — בְּשֶׁל בַּעַל הַבַּיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּשֶׁל אוּמָּן — לֹא! כּוּלַּהּ בְּבַעַל הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמַיְירֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּתַנָּאֵי: עוֹרוֹת שֶׁל בַּעַל הַבַּיִת מְטַלְטְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן, וְשֶׁל אוּמָּן אֵין מְטַלְטְלִין אוֹתָן. רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֶחָד זֶה וְאֶחָד זֶה מְטַלְטְלִין אוֹתָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֲדוּר יָתְבִי וְקָמִיבַּעְיָא לְהוּ: הָא דִּתְנַן אֲבוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכוֹת אַרְבָּעִים חָסֵר אַחַת, כְּנֶגֶד מִי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רַבִּי חֲנִינָא בַּר חָמָא: כְּנֶגֶד עֲבוֹדוֹת הַמִּשְׁכָּן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְהוּ רַבִּי יוֹנָתָן בְּרַבִּי אֶלְעָזָר, כָּךְ אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בְּרַבִּי יוֹסֵי בֶּן לָקוֹנְיָא: כְּנֶגֶד ״מְלָאכָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְלַאכְתּוֹ״ וּ״מְלֶאכֶת״ שֶׁבַּתּוֹרָה אַרְבָּעִים חָסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּעֵי רַב יוֹסֵף: ״וַיָּבֹא הַבַּיְתָה לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַאכְתּוֹ״, מִמִּנְיָנָא הוּא, אוֹ לָא? אֲמַר לֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַיְתֵי סֵפֶר תּוֹרָה וְלִימְנֵי. מִי לָא אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן לֹא זָזוּ מִשָּׁם עַד שֶׁהֵבִיאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵפֶר תּוֹרָה וּמְנָאוּם! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: כִּי קָא מְסַפְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי מִשּׁוּם דִּכְתִיב: ״וְהַמְּלָאכָה הָיְתָה דַיָּם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּנְיָנָא הוּא — וְהָא כְּמַאן דְּאָמַר לַעֲשׂוֹת צְרָכָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנַס. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אוֹ דִילְמָא ״וַיָּבֹא הַבַּיְתָה לַעֲשׂוֹת מְלַאכְתּוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּנְיָנָא הוּא, וְהַאי ״וְהַמְּלָאכָה הָיְתָה דַיָּם״ — הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: דִּשְׁלִימָא לֵיהּ עֲבִידְתָּא. תֵּיקוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דְּאָמַר כְּנֶגֶד עֲבוֹדוֹת הַמִּשְׁכָּן. דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חַיָּיבִין אֶלָּא עַל מְלָאכָה שֶׁכַּיּוֹצֵא בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה בַּמִּשְׁכָּן. הֵם זָרְעוּ, וְאַתֶּם לֹא תִּזְרְעוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵם קָצְרוּ, וְאַתֶּם לֹא תִּקְצְרוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הֵם הֶעֱלוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּרָשִׁים מִקַּרְקַע לַעֲגָלָה, וְאַתֶּם לֹא תַּכְנִיסוּ מֵרְשׁוּת הָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְשׁוּת הַיָּחִיד. הֵם הוֹרִידוּ אֶת הַקְּרָשִׁים מֵעֲגָלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַרְקַע, וְאַתֶּם לֹא תּוֹצִיאוּ מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הָרַבִּים. הֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצִיאוּ מֵעֲגָלָה לַעֲגָלָה, וְאַתֶּם לֹא תּוֹצִיאוּ מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּחִיד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הַיָּחִיד מַאי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבֵיד? אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַויְהוּ, וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַדָּא בַּר אַהֲבָה: מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ רְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּגִיזֵּי צֶמֶר וְאֵין מְטַלְטְלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: לֹא שָׁנוּ אֶלָּא שֶׁלֹּא טָמַן בָּהֶן, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמַן בָּהֶן — מְטַלְטְלִין אוֹתָן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵיתִיבֵיהּ הַהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבָּנָן בַּר יוֹמֵיהּ לְרָבָא: טוֹמְנִין בְּגִיזֵּי צֶמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מְטַלְטְלִין אוֹתָן. כֵּיצַד הוּא עוֹשֶׂה?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שלחא</b> <b>הוה.</b> אומן לעבד עורות: <b>ואמר.</b> בחול: <b>הביאו</b> <b>שלחין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ונשב</b> <b>עליהן.</b> אלמא לא קפיד: <b>דקפיד</b> <b>עלייהו.</b> שמא יתקלקלו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>אמרו</b> <b>עבודין.</b> לא הוזכרו לחלק בין עבודין לשאינן עבודין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לענין</b> <b>טומאה.</b> דעבודין מקבלין טומאה ולא שאינן עבודין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליפלוג</b> <b>בדידה.</b> בטלטול גופיה איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפלוגי בשל אומן בין עבודין לשאינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודין דעבודין קפיד עלייהו: <b>בד\"א.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבודין מותר לטלטלן בשל בעה\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל של אומן מאחר שעבדן קפיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלייהו: <b>כולה</b> <b>בבעה\"ב</b> <b>איירי.</b> ומהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליפלוגי בבעה\"ב דאיירי ביה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכח לפלוגי אלא לענין טומאה ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבקיה לבעה\"ב דאיירי ביה ונקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומן מפסקה למילתיה טפי מדהשתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הדור</b> <b>יתבי.</b> הנך רבנן דלעיל: <b>כנגד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עבודות</b> <b>המשכן.</b> אותן המנויות שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק כלל גדול היו צריכין למשכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרשת שבת נסמכה לפרשת מלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשכן ללמוד הימנה: <b>שבתורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכתובים בכל התורה והכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא (שמות כ) לא תעשה כל מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמנין כל מלאכה שבתורה: <b>לא</b> <b>זזו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משם.</b> לא ידענא היכא איתמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו [אפשר] לענין וי\"ו דגחון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתמר מדפרכינן לה נמי בקדושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי וי\"ו דגחון ומתרצינן אינהו הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקיאי בחסרות ויתרות ש\"מ לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותיות איתמר והכא ליכא לשנויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי: <b>משום</b> <b>דכתיב</b> <b>והמלאכה</b> <b>היתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דים.</b> ואי מנינן לתרוייהו הוו ארבעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדתנן אבות מלאכות ארבעים חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת איכא חד דלא ממנינא ובהני תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא למימר דלא מלאכה נינהו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידענא הי מינייהו נפיק והכי קא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיבעיא ליה והמלאכה היתה דים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנינא היא ומלאכה ממש קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר המלאכה שהיו עושין היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין די לא פחות מן הצורך ולא יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הצורך כגון רידודי טסין לציפוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרשים לדי היו מרדדין אותם וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטווי של יריעות והאי לעשות מלאכתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דמפיק ומסייע למאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת סוטה לעשות צרכיו נכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשכב עמה אלא שנראתה לו דמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיוקנו של אביו ואמר לו עתידין אחיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכתב על אבני אפוד רצונך שימחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמך מביניהם כו' או דילמא האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות מלאכתו מלאכה ממש הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומסייע לה לאידך: <b>והאי</b> <b>והמלאכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היתה</b> <b>דים.</b> לאו מלאכה היא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמשמע קרא בהבאת נדבה וכמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר שלימא ליה עבידתא מלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההבאה שלא היו צריכין עוד וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידי דרמי עליה דאינש קרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבידתא כדאמרינן במסכת סוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף לג.) בטילת עבידתא דאמר סנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאייתויא להיכלא ואינו אלא צבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלחמה להחריב: <b>הם</b> <b>זרעו</b> <b>וקצרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סמנין.</b> לצבוע תכלת ועורות אילים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטחנו ולשו נמי סמנין לצבוע ואופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני במתני' באבות מלאכות הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בישול סמנין אלא דנקט סידורה דפת והכי מפרש בפרק כלל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גדול (לקמן שבת דף עד:): <b>קרקע.</b> רשות הרבים: <b>עגלה.</b> רשות היחיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שגבוהה י' ורחבה ד' <b>דרך</b> <b>רשות</b> <b>הרבים.</b> דאויר שבין העגלות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רשות הרבים: <b>אבל</b> <b>טמן</b> <b>בהן</b> <b>מטלטלין</b> <b>אותן.</b> קס\"ד השתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמילי מילי קתני מתניתין ולאו אהנך דטמן בהן קאי: <b>ההוא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מרבנן</b> <b>בר</b> <b>יומיה.</b> אותו היום בא לבית מדרשו תחלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבא</b></big> <b>שלחא.</b> פר\"ח ואמר הביאו לי שלחין בשבת והלכה כר'"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "יוסי דקי\"ל מעשה רב וכן נראה דאי בחול מיירי כדפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקונט' ולא מייתי ראיה אלא דאומן נמי לא קפיד טפי הוה ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאתויי דר' יוסי אבוה דשרי לקמן בהדיא של אומן: <big><b>לא</b></big> <big><b>אמרו</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבודין</b> <b>אלא</b> <b>לענין</b> <b>טומאה</b> <b>בלבד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרש\"י שאין עור מקבל טומאה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר עיבוד ואם תאמר והא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבחים בפ' דם חטאת (זבחים דף צג: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניין לרבות עור משהופשט תלמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר אשר יזה עליה תכובס יכול אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עור שלא הופשט תלמוד לומר בגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה בגד מקבל טומאה אף כל דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקבל טומאה משמע דעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משהופשט מקבל טומאה ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם כשיחדו לישיבה והכא כשלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחדו ואפ\"ה מותר לטלטלו בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר רבא בריש כל הכלים (לקמן שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קכג.) מדלענין טומאה לאו מנא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין שבת נמי לאו מנא הוא גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחט שניטל חורה או עוקצה ה\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדלענין טומאה לאו מנא הוא אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י יחוד דניטל חורה או עוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה ולא מהני בה יחוד והא דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת כלים בפרק י\"ג (משנה ה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחט שניטל חורה או עוקצה טהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם התקינה למיתוח טמאה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י דהתם מיירי כשעשה בה שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינוי ותיקון למיתוח אבל ביחוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא למיתוח אינה טמאה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דהוי מנא לענין טומאה ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחוד לגבי שבת הוי מנא בלא יחוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע התם דקאמר תרגמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביי אליבא דרבא בגלמי דזימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמימליך עלייהו ומשוי להו מנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי מותר לטלטלה אע\"ג דאכתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אימליך עלה והיא טהורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ארבעים</b></big> <b>אבות</b> <b>מלאכות</b> <b>חסר</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>אחת</b> <b>כנגד</b> <b>מי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהרבה מלאכות יש דדמיין להדדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוה לן למחשבינהו כולן כאחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפריך בפרק כלל גדול (לקמן שבת עג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו זורה היינו בורר היינו מרקד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום חילוק מועט שביניהם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מחלקינן להו אי לאו דקים להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דל\"ט מלאכות הן כנגד שום דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך בעי כנגד מי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כנגד</b></big> <b>כל</b> <b>מלאכה</b> <b>שבתורה.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "לכאורה נראה דיליף נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשכן שהרי לכך נסמכה פרשת שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרשת משכן ועוד דאי לא יליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשכן א\"כ היכי ידעינן לדידיה הי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו אבות מלאכות והי תולדות דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סברא לומר שמדעתם ביררו מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החשובות ועשאום אבות ועוד דבהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנן לקמן בהזורק המושיט חייב שכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה עבודת הלוים אלא לפי שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכות דומות זו לזו ואנו עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיהן אבות כגון מרקד ובורר לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלקום חכמים להשלים מנין מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתורה הואיל וחלוקות קצת זו מזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי אפשר לומר כן דלא פליג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדקאמר בסמוך תניא כמ\"ד כנגד עבודות המשכן משמע דפליגי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועוד למאן דלית ליה דרשא דמלאכת ומלאכה מנא ליה דחשיב זורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובורר בשתים ועוד לקמן משמע דמטעם דכנגד עבודות המשכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גרידא אית לן לאחשובינהו בתרתי דקאמר אביי ורבא בפרק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלל גדול (לקמן שבת עג:) כל מילתא דהואי במשכן אע\"ג דאיכא דדמיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא חשיב לה: <big><b>הם</b></big> <big><b>העלו</b></big> <b>קרשים</b> <b>כו'.</b> אפילו רבנן דפליגי ארבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוסי ברבי יהודה גבי נעץ קנה ברשות הרבים ובראשו טרסקל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולית להו גוד אחית מודו בעגלה שהיא רשות היחיד כיון דעגלה גופה יש אורך בזקיפה עשרה ורוחב ארבעה אע\"פ שתחתיה רשות הרבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובריש כל גגות (עירובין פט.) [ד\"ה במחיצות] הארכתי יותר: <big><b>ואתם</b></big> <b>אל</b> <b>תכניסו.</b> ואפ\"ה לא הויא אב כדפרישית לעיל (שבת דף ב.) [ד\"ה פשט]:"
    }
  ]
}