{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "4A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>There,</b> the <i>baraita</i> that prohibits returning the object, is referring to bringing it <b>to a different courtyard, as Rava raised a dilemma before Rav Naḥman:</b> One who was standing in a courtyard on Shabbat, and <b>his hand was filled with fruits, and he extended it outside</b> into the public domain, <b>what is</b> the ruling with regard to whether or not he is allowed <b>to bring it back into the same courtyard</b> where he is standing? Rav Naḥman <b>said to him: It is permitted.</b> And he asked him further: <b>What is</b> the ruling with regard to bringing it from the public domain <b>to a different courtyard? He said to him: It is prohibited.</b>",
    "Rava asked about this: <b>And</b> in <b>what</b> way <b>is</b> one case <b>different</b> from the other? By definition, both courtyards are private domains, and there is no apparent halakhic difference between them in terms of Shabbat. Rav Naḥman answered jokingly: <b>When you eat a <i>kor</i> of salt</b> while thinking <b>it over,</b> you will know the answer. Actually, the answer is simple: <b>There,</b> the <i>baraita</i> that taught that it is permitted to bring it back to the same courtyard, said so because <b>his planned</b> objective <b>was not realized.</b> Since he sought to take an object out of his courtyard, requiring him to bring the object back to its original place is a penalty of sorts. However, <b>here,</b> the <i>baraita</i> that taught that it is prohibited to bring it back to a different courtyard, said so because <b>his planned</b> objective <b>was realized.</b> Therefore, it is prohibited to bring it back there.",
    "Since Rav Beivai bar Abaye’s dilemma was mentioned in passing, the Gemara proceeds to discuss <b>the matter itself. Rav Beivai bar Abaye raised a dilemma: One who</b> erred and <b>stuck bread in the oven</b> on Shabbat, <b>did they permit him to</b> override a rabbinic prohibition and <b>remove it</b> before it bakes, i.e., <b>before he incurs liability</b> to bring a <b>sin-offering</b> for baking bread on Shabbat, <b>or did they not permit</b> him to do so?",
    "<b>Rav Aḥa bar Abaye said to Ravina: What are the circumstances? If you say</b> that he stuck the bread to the oven <b>unwittingly and did not remember</b> either that today was Shabbat or that it is prohibited to do so on Shabbat, <b>to whom did they permit</b> to remove it? If he remains unaware that a prohibition is involved, it will not occur to him to ask whether or not he is permitted to remove the bread before it bakes.",
    "<b>But rather, is it not</b> a case <b>where he then,</b> before it baked, <b>remembered</b> that it is prohibited? In that case, <b>is he liable</b> to bring a sin-offering? <b>Didn’t we learn</b> in a mishna: <b>All those who</b> sin unwittingly and <b>are</b> therefore <b>liable</b> to bring <b>sin-offerings are only liable if</b> the <b>beginning</b> of <b>their</b> action <b>was unwitting and</b> the <b>end</b> of <b>their</b> action <b>was unwitting.</b> This means that throughout the entire action until its completion, the person remains unaware that his action is prohibited. Consequently, in our case, since he became aware that his action is prohibited while the bread was still baking, his very awareness exempts him from a sin-offering and removing the bread is no longer necessary to prevent him from incurring liability to bring a sin-offering.",
    "<b>Rather,</b> say that that person stuck the bread in the oven <b>intentionally,</b> but afterward regrets having done so and does not want to violate the prohibition. However, if that is the case, the formulation of the dilemma is inaccurate. It <b>should have</b> said: <b>Before he comes to</b> violate <b>a prohibition</b> punishable by <b>stoning.</b> One who desecrates Shabbat intentionally is liable to be stoned, he is not merely liable to bring a sin-offering.",
    "<b>Rav Sheila said: Actually,</b> it is referring to a case where he did so <b>unwittingly,</b> and the dilemma whether or not they permitted removing the bread is not with regard to the person who stuck it in the oven, as he remains unaware of his transgression. Rather, with regard <b>to whom</b> is Rav Beivai raising a dilemma whether or not the Sages <b>permitted</b> him to remove the bread? It is with regard <b>to others</b> who wish to spare the unwitting sinner from violating a Torah prohibition.",
    "<b>Rav Sheshet strongly objected to this. And does one tell</b> another <b>person: Sin so that another will benefit?</b> Permitting one to violate a prohibition, even one prohibited by rabbinic law, in order to help another perform a mitzva is inconceivable. The same is true with regard to preventing another from violating a more severe prohibition.",
    "<b>Rather, Rav Ashi said: Actually,</b> it is referring to a case where he stuck the bread in the oven <b>intentionally. And say,</b> emend the text as follows: <b>Before he comes to</b> violate <b>a prohibition</b> punishable by <b>stoning.</b> Indeed, <b>Rav Aḥa, son of Rava, would teach it explicitly</b> in that manner; not as a dilemma, but rather, as a halakhic ruling. According to his version, <b>Rav Beivai bar Abaye said:</b> With regard to one who <b>stuck bread in an oven</b> on Shabbat eve, the Sages <b>permitted him to remove it</b> from the oven on Shabbat <b>before he comes to</b> violate <b>a prohibition</b> punishable by <b>stoning.</b>",
    "We learned in the mishna several examples where <b>the poor person extended his hand:</b> One, when he placed an object into the hand of the homeowner and one, when he took an object from the hand of the homeowner. In those cases, we learned that he is liable to bring a sin-offering. The Gemara asks: <b>Why is he liable? Don’t we require</b> that halakhic <b>lifting and placing</b> be performed <b>from</b> and onto <b>the surface of an area</b> that is <b>four by four</b> handbreadths? A smaller area is not considered a defined place, and it is as if the object were not there at all; <b>and</b> a person’s hand <b>is not</b> that size. Why, then, is he liable?",
    "<b>Rabba said: Whose</b> opinion <b>is it</b> in this mishna? It is the opinion of <b>Rabbi Akiva</b> who <b>said</b> that <b>we do not require a place of four by four</b> handbreadths. According to his opinion, even a smaller area is considered a significant place in terms of carrying out on Shabbat. <b>As we learned</b> in a mishna: <b>One who throws</b> an object <b>from the private domain</b> to <b>the</b> other <b>private domain and</b> there is <b>the public domain in the middle, Rabbi Akiva deems him liable</b> for carrying out into the public domain, <b>and the Rabbis deem him exempt</b> because the object merely passed through the public domain and did not come to rest in it.",
    "This dispute can be explained as follows: <b>Rabbi Akiva holds</b> that <b>we say</b> that <b>an object in airspace is considered at rest.</b> In his opinion, an object that passed, even briefly, through the airspace of the public domain is considered as if it came to rest in that domain. Therefore, one who threw the object has, for all intents and purposes, lifted the object from the private domain and placed it in the public domain, and he is liable. <b>And the Rabbis hold</b> that <b>we do not say</b> that <b>an object in airspace is considered at rest.</b> In their opinion, although he lifted the object from the private domain, it never came to rest in the public domain. Since he never placed it in the public domain, he is not liable. Regardless, according to Rabbi Akiva’s opinion, placing does not require a defined area. The mere presence of an object in the public domain accords it the legal status of having been placed there. Apparently, there is no requirement that an object be placed on a surface with an area of four by four handbreadths.",
    "Initially, the Gemara wonders about the substance of Rabba’s opinion: <b>Is that to say that it is obvious to Rabba</b> that, <b>with regard</b> to whether or not <b>an object in airspace is considered at rest,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּאן לְחָצֵר אַחֶרֶת. כְּדִבְעָא מִינֵּיהּ רָבָא מֵרַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה יָדוֹ מְלֵאָה פֵּירוֹת וְהוֹצִיאָהּ לַחוּץ, מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחֲזִירָהּ לְאוֹתָהּ חָצֵר? אָמַר לֵיהּ: מוּתָּר. לְחָצֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֶרֶת מַהוּ? אָמַר לֵיהּ: אָסוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַאי שְׁנָא! לְכִי תֵּיכוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַהּ כּוֹרָא דְּמִילְחָא. הָתָם, לָא אִיתְעֲבִידָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְשַׁבְתּוֹ. הָכָא, אִיתְעֲבִידָא מַחְשַׁבְתּוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי רַב בִּיבִי בַּר אַבָּיֵי: הִדְבִּיק פַּת בַּתַּנּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ לוֹ לִרְדּוֹתָהּ קוֹדֶם שֶׁיָּבוֹא לִידֵי חִיּוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת, אוֹ לֹא הִתִּירוּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בַּר אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבִינָא: הֵיכִי דָּמֵי? אִילֵּימָא בְּשׁוֹגֵג וְלָא אִידְּכַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, לְמַאן הִתִּירוּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֶלָּא לָאו דְּאִיהַדַּר וְאִידְּכַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי מִחַיַּיב?! וְהָתְנַן: כׇּל חַיָּיבֵי חֲטָאוֹת — אֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עַד שֶׁתְּהֵא תְּחִלָּתָן שְׁגָגָה וְסוֹפָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁגָגָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא בְּמֵזִיד. ״קוֹדֶם שֶׁיָּבֹא לִידֵי אִיסּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְקִילָה״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב שֵׁילָא: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוֹגֵג, וּלְמַאן הִתִּירוּ — לַאֲחֵרִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת: וְכִי אוֹמְרִים לוֹ לָאָדָם ״חֲטָא כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּזְכֶּה חֲבֵירְךָ״?! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אָשֵׁי: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֵזִיד. וְאֵימָא: קוֹדֶם שֶׁיָּבֹא לִידֵי אִיסּוּר סְקִילָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בְּרֵיהּ דְּרָבָא מַתְנֵי לַהּ בְּהֶדְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב בִּיבִי בַּר אַבָּיֵי: הִדְבִּיק פַּת בַּתַּנּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ לוֹ לִרְדּוֹתָהּ קוֹדֶם שֶׁיָּבֹא לִידֵי אִיסּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְקִילָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פָּשַׁט הֶעָנִי אֶת יָדוֹ: אַמַּאי חַיָּיב?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא בָּעֵינַן עֲקִירָה וְהַנָּחָה מֵעַל גַּבֵּי מְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה עַל אַרְבָּעָה, וְלֵיכָּא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבָּה: הָא מַנִּי? —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי עֲקִיבָא, דְּאָמַר לָא בָּעֵינַן מְקוֹם אַרְבָּעָה עַל אַרְבָּעָה. דִּתְנַן: הַזּוֹרֵק מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיָּחִיד וּרְשׁוּת הָרַבִּים בָּאֶמְצַע, רַבִּי עֲקִיבָא מְחַיֵּיב, וַחֲכָמִים פּוֹטְרִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא סָבַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרִינַן ״קְלוּטָה כְּמִי שֶׁהוּנְּחָה דָּמְיָא״. וְרַבָּנַן סָבְרִי לָא אָמְרִינַן ״קְלוּטָה כְּמִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּנְּחָה דָּמְיָא״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְמֵימְרָא דִּפְשִׁיטָא לֵיהּ לְרַבָּה דְּבִקְלוּטָה כְּמִי שֶׁהוּנְּחָה דָּמְיָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לאותה</b> <b>חצר.</b> שהוא עומד בתוכה מותר להחזירה אבל לחצר אחרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הסמוכה לה אסור לזורקם: <b>לכי</b> <b>תיכול</b> <b>עלה</b> <b>כורא</b> <b>דמילחא.</b> בבדיחותא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אהדר ליה כשתמדוד לי כור של מלח אומר לך טעמו של דבר לישנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחרינא לכשתאכל עליה כור של מלח לא תוכל להשוותם זו לזו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחשבתו.</b> שנתכוון לפנותה מחצר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נתקיימה הלכך לא גזרו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחצר אחרת נתקיימה מחשבתו וגזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא זימנא אחריתי שדי להו לרה\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>אידכר.</b> קודם אפייה על שגגתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא שבת או שמלאכה זו אסורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למאן</b> <b>התירו.</b> הא לא מסיק אדעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא לישאל על כך: <b>ואלא</b> <b>דאיהדר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואידכר.</b> קודם אפייה: <b>מי</b> <b>מחייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת באפייתו: <b>תחלתה</b> <b>וסופה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלת המלאכה וסופה לא נודעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שגגתו עד שנגמרה עבירה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחרים.</b> אחר שראה ובא לפנינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישאל לרדותה קודם שיבא חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי חיוב חטאת: <b>וכי</b> <b>אומרים</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאדם.</b> צא וחטא איסור קל כדי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתחייב חבירך עונש חמור: <b>בהדיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סקילה ובלשון פשיטותא ולא בלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיא מתני רב אחא בריה דרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דרב ביבי: <b>מעל</b> <b>גבי</b> <b>מקום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ד'.</b> דהוי חשוב למיהוי הנחתו הנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועקירתו עקירה וידו לאו מקום ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וקתני לה מתני' בין לעקירה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להנחה דקתני ונתן לתוך ידו של בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית הרי הנחה או שנטל מתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי עקירה: <b>קלוטה.</b> החפץ הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונקלט באוירה של רשות הרבים כמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהונחה בתוכו הוא ואע\"ג דלא נח:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן</b></big> <b>לחצר</b> <b>אחרת.</b> ואסור להחזירה דקתני לא להחזירה אצלו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "קאמר אלא להחזירה לחצר אחרת: <big><b>ומאי</b></big> <b>שנא.</b> בזו כנגד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זו איירי דבדיוטא אחת שנא ושנא דאיכא איסור חיוב חטאת דמושיט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מרה\"י לרה\"י דרך רה\"ר א\"נ בדיוטא אחת וכגון שאין מפסיק שם רה\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואלא</b></big> <b>דאהדר</b> <b>ואידכר</b> <b>מי</b> <b>מחייב.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "תימה דלישני אימא לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חיוב) איסור חטאת כדקאמר בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שיבא לידי איסור סקילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכי</b></big> <b>אומרים</b> <b>לו</b> <b>לאדם</b> <b>חטא</b> <b>בשביל</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>שיזכה</b> <b>חבירך.</b> והא דאמר בבכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבין (עירובי ן לב: ושם) רבי סבר ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לחבר דליעבד איסורא קלילא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליעבד עם הארץ איסורא רבה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שלא יאכל ע\"ה טבל על ידו דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי' מלא לך כלכלה של תאנים מתאנתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא שלא נעשה האיסור על ידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין אומרים לו חטא אפי' איסור קל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יבא חבירו לידי איסור חמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואומר ריב\"א דאפי' למדביק עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לפשוט משם להתיר דהתם עדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נעשה האיסור ומוטב שיעשה איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קל ולא יעשה איסור חמור על ידו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא המעשה של איסור כבר נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וממילא יגמור לא יעשה אפי' איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קל בידים והא דתנן בהשולח (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מא: ושם) מי שחציו עבד וחציו בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חורין כופין את רבו ועושה אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן חורין ואע\"ג דבהאי פירקא (דף לח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ר יהודה כל המשחרר עבדו עובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשה דלעולם בהם תעבודו שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריה ורביה דמצוה רבה היא כדמשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם בר\"א שנכנס לבה\"מ ולא מצא שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י' ושחרר את עבדו להשלימו לי' מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבים שאני ועוד י\"ל דדוקא היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשע קאמר וכי אומרים לו לאדם חטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי כו' ואתי שפיר הא דאמרי' בריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמיד נשחט (פסחים דף נט. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתי עשה דפסח שיש בו כרת ודחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה דהשלמה וקא עברי כהנים בעשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהשלמה ומקריבין למחוסר כפורים כפרתו כדי שיביא פסחו וכן בפרק בתרא דעירובין (דף קג: ושם) כהן שנמצא בו יבלת חבירו חותכה לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו בשיניו אע\"ג דהוי שבות וגבי חציה שפחה וחציה בת חורין שנהגו בה מנהג הפקר וכפו את רבה בהשולח (גיטין דף לח:) משום שהיתה מחזרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וממציאה עצמה לזנות ודומי' לאנוסין והוי נמי כמצוה דרבים: <big><b>קודם</b></big> <b>שיבא</b> <b>לידי</b> <b>איסור</b> <b>סקילה.</b> וא\"ת מאי בעיא היא זו אם התירו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרדותה פשיטא שלא ישמע לנו אם נאסור לו ותי' ריב\"א דאם לא התירו לא מיחייב סקילה כיון שמניח מלרדות ע\"י מה שאנו אוסרין לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכן בפסחים בס\"פ האשה (דף צב. ושם) ערל הזאה ואיזמל העמידו דבריהם במקום כרת אלמא לא מיחייב כרת הואיל ורבנן הוא דאסרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה למיעבד פסח וא\"ת והיכי אתי לידי חיוב סקילה והא התראת ספק הוא דבשעה שהדביק פת בתנור שמא היה בדעתו לרדותה קודם שיבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לידי איסור סקילה ומה שלא רדה שמא שכח ההתראה ותי' ריב\"א דכיון שהדביק תוך כדי דבור של התראה ובודאי תאפה אם לא ירדנה לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התראת ספק הוא דודאי לא היה בדעתו לרדות קודם אפייה ולא הוי התראת ספק אלא בלוקח אם על הבנים למ\"ד בפ' ואלו הן הלוקין (מכות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דף טו.) בטלו ולא בטלו דשמא לא ישבור כנפיה או לא ישחטנה ועכשיו שמשבר כנפיה אין יכולין להתרותו דלא הויא התראה אלא על הלאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והלאו כבר עבר וכן בשבועה שלא אוכל ככר זו אם אוכל זו ואכליה לאיסוריה והדר אכליה לתנאיה דכשמתרין בו בשעת אכילת איסור עדיין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחוסר מעשה אכילה של תנאי קודם שיתחייב מלקות אבל הכא כשמדביק פת בתנור אין האפייה מחוסרת מעשה: <big><b>מתני</b></big> <b>לה</b> <b>בהדיא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אית ספרים דגרסי בעי רב ביבי ומתני בהדיא בבעיא דרב ביבי איסור סקילה: <big><b>והא</b></big> <b>בעינן</b> <b>עקירה</b> <b>והנחה</b> <b>מעל</b> <b>מקום</b> <b>ד'.</b> אומר ר\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאין רגילות להניח החפץ בפחות מד' וכן היה מסתמא במשכן ועוד אומר ר\"י דאל יצא איש ממקומו משמע דקאי נמי אחפץ כלומר ממקומו של"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חפץ דרשינן בעירובין (פ\"א ד' יז:) דאל יצא אל יוציא אע\"ג דפשטיה דקרא קאי אמקומו של אדם דהיינו ד' אמות מ\"מ משמע נמי מקום החפץ ואין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקום חשוב בפחות מד':"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}