{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "49A",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "In <b>an ordinary document, its witnesses</b> are to sign <b>inside it,</b> i.e., on the written side of the paper. In a folded and <b>tied</b> document, <b>its witnesses</b> are to sign <b>on the back of it.</b> With regard to <b>an ordinary</b> document <b>whose witnesses wrote</b> their signatures <b>on the back of it, or a tied</b> document <b>whose witnesses wrote</b> their signatures <b>inside of it, both of these</b> are <b>not valid. Rabbi Ḥanina ben Gamliel says: A tied</b> document <b>whose witnesses wrote</b> their signatures <b>inside of it</b> is <b>valid, because one can transform it into an ordinary</b> document by untying it. <b>Rabban Shimon ben Gamliel says: Everything</b> is <b>in accordance with regional custom.</b> If an ordinary document is generally used and one wrote a bound one, or vice versa, the document is invalid.",
    "<b>And we discussed it: And does the first <i>tanna</i> not accept</b> that one should follow the <b>regional custom?</b> It is not reasonable that he should take issue with such a basic concept. <b>And Rav Ashi says</b> that they have a dispute in a case where one instructed a scribe to write a document for him: If they are <b>in a place where the custom is</b> to write <b>an ordinary</b> document, <b>and he made a tied one for him; alternatively,</b> if they are <b>in a place where the custom is</b> to write <b>a tied</b> document, <b>and he made an ordinary</b> one <b>for him;</b> in both of these cases, <b>everyone agrees that</b> he was <b>certainly particular</b> in his instructions to the agent that he should follow the regional custom, and if the latter deviated from the custom the document is invalid.",
    "The situation <b>in which they disagree</b> is where they are <b>in a place where the custom is</b> to use <b>either an ordinary</b> document <b>or a tied</b> one, <b>and</b> the one requesting the document <b>said to</b> the scribe: <b>Make an ordinary</b> document <b>for me, and</b> the scribe <b>went and made a tied</b> document <b>for him.</b> In such a case, one <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that the one requesting the document was <b>particular</b> about wanting an ordinary document, and since the scribe wrote a tied document, it is considered to have been written without his consent. <b>And</b> one <b>Sage,</b> Rabban Shimon ben Gamliel, <b>holds</b> that the one requesting the document was merely <b>indicating</b> his <b>position to</b> the scribe, stating that if the scribe wanted to save himself the trouble of writing a tied document there would no objection.",
    "<b>Rabbi Elazar</b> also holds that when one instructs an agent in such a manner he is merely indicating his position to him, <b>as we learned</b> in a mishna (<i>Gittin</i> 65a): If there was <b>a woman who said</b> to her agent: <b>Receive my bill of divorce for me</b> from my husband <b>in such and such a place, and he received her bill of divorce for her elsewhere, it is invalid. And Rabbi Elazar deems it valid. Apparently, he holds</b> that <b>she is</b> merely <b>indicating a place to him</b> where he can receive the bill of divorce, but she does not insist that he accept it in that particular spot.",
    "§ <b>Ulla says:</b> The <b>dispute</b> in the mishna between the first <i>tanna</i> and Rabbi Shimon is only where he misled her <b>with enhanced monetary</b> value, i.e., he gave her something worth more than the item he had stipulated. <b>But</b> where he misled her <b>with enhanced lineage,</b> so that she was under the impression that his genealogy was less impressive than it in fact is, <b>everyone agrees</b> that <b>she is not betrothed. What is the reason</b> for this? A woman says: <b>I do not desire a shoe that is larger than my foot.</b> She does not wish to marry a man whose social standing is far greater than her own. <b>This is also taught</b> in a <i>baraita</i> (<i>Tosefta</i> 2:6): <b>Rabbi Shimon concedes</b> that <b>if he misled her with enhanced lineage, she is not betrothed.</b>",
    "<b>Rav Ashi says:</b> The wording of <b>the mishna is also precise, as</b> the following mishna (49b) <b>teaches:</b> If one betroths a woman and states that the betrothal is: <b>On the condition that I am a priest, and he was found</b> to be <b>a Levite;</b> or: On the condition that I am <b>a Levite, and he was found</b> to be <b>a priest;</b> or: On the condition that I am <b>a Gibeonite,</b> a people prohibited by rabbinic law from marrying into the congregation, i.e., from marrying a Jew of fit lineage, <b>and he was found</b> to be <b>a <i>mamzer</i>,</b> who is prohibited by Torah law from marrying into the congregation; or: On the condition that I am <b>a <i>mamzer</i>, and he was found</b> to be <b>a Gibeonite,</b> in all of these cases she is not betrothed. <b>And Rabbi Shimon does not disagree</b> with these rulings. This indicates that if one misled a woman with regard to his lineage, Rabbi Shimon concedes that she is not betrothed.",
    "<b>Mar bar Rav Ashi objects to this</b> inference: <b>But</b> what about <b>that</b> which <b>is taught</b> in the same mishna: If one betroths a woman and states that the betrothal is: <b>On the condition that I have a grown daughter or maidservant, and he does not have</b> one; or if one betroths a woman <b>on the condition that he does not have</b> a grown daughter or maidservant <b>and he does have</b> one, the latter of <b>which is</b> an issue of <b>enhanced monetary</b> value, as the difference between one who has a maidservant and one who does not impacts how hard the woman will have to work in the home; in these cases will you <b>also</b> say <b>that</b> Rabbi Shimon <b>does not disagree</b> simply because the mishna does not mention his opinion in that case?",
    "<b>Rather,</b> it must be that <b>he disagrees in the first clause</b> of the mishna with regard to enhanced monetary value, <b>and the same is true with regard to the latter clause,</b> i.e., he also disagrees in that clause, and it was not necessary to state his dispute another time. <b>Here too,</b> with regard to lineage, <b>he disagrees in the first clause, and the same is true with regard to the latter clause.</b>",
    "The Gemara rejects this: <b>How can</b> these cases <b>be compared? There,</b> where <b>both this</b> case <b>and that</b> case involve an inaccuracy <b>of enhanced monetary</b> value, it is possible that <b>he disagreed in the first clause and the same is true in the last clause,</b> and the mishna did not need to restate his opinion. But <b>here,</b> where it <b>is</b> a case <b>of enhanced lineage,</b> which is a different issue, <b>if it is so that</b> Rabbi Shimon <b>disagrees, let him teach</b> that explicitly. The fact that no dispute is recorded in the case of enhanced lineage is proof that he concedes in that case.",
    "<b>If you wish, say</b> instead: <b>Here too,</b> the issue of a daughter or maidservant involves <b>enhanced lineage,</b> not enhanced monetary value. His statement should be understood differently. <b>Do you maintain</b> that <b>what</b> is the meaning of his statement that he has <b>a grown</b> daughter or maidservant; that she is <b>actually grown</b> up, so that she can be of help to his wife? That is not the meaning of his statement. Rather, <b>what</b> is the meaning of: <b>Grown?</b> That she <b>grows</b> and plaits hair, i.e., he has a daughter or maidservant who is a hairdresser. Why might the potential bride view this as a drawback? <b>Because she</b> can <b>say:</b> It is <b>not satisfactory for me</b> to live in the house with a hairdresser, <b>as she will take words</b> she hears <b>from me and will go pass</b> them <b>before my neighbors,</b> meaning she will gossip about me to others. This concern is more akin to a matter of lineage than a matter of monetary value.",
    "§ <b>The Sages taught:</b> If one said to a woman: Be betrothed to me <b>on the condition that I am literate</b> with regard to the Torah, <b>once he has read three verses in the synagogue she is betrothed. Rabbi Yehuda says</b> that she is not betrothed <b>until he reads and translates</b> the verses. The Gemara asks: Does Rabbi Yehuda mean that <b>one translates</b> according to <b>his own understanding? But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Megilla</i> 3:21) that <b>Rabbi Yehuda says: One who translates a verse literally is a liar,</b> since he distorts the meaning of the text, <b>and</b> conversely, <b>one who adds</b> his own translation <b>is</b> tantamount to one who <b>curses and blasphemes</b> God? <b>Rather,</b> to <b>which translation</b> is Rabbi Yehuda referring? He is referring to <b>our</b> accepted <b>translation.</b>",
    "<b>And this statement applies</b> only <b>if he said to her: I am literate, but</b> if <b>he said to her: I am a reader,</b> this indicates that he is an expert in the reading of the Torah, and she is not betrothed <b>unless</b> he knows how <b>to read the Torah, the Prophets, and the Writings with precision.</b>",
    "The Gemara discusses a similar case: If one said to a woman: Be betrothed to me <b>on the condition that I study [<i>shoneh</i>], Ḥizkiyya says</b> it means that he studies <b><i>halakhot</i>, and Rabbi Yoḥanan says</b> it means that he studies <b>Torah,</b> i.e., the written Torah.",
    "The Gemara <b>raises an objection</b> to Rabbi Yoḥanan from a <i>baraita</i>: <b>What is</b> the meaning of: <b>Mishna? Rabbi Meir says <i>halakhot</i>, Rabbi Yehuda says homiletics.</b> Neither of them, however, says that it refers to the written Torah."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גֵּט פָּשׁוּט, עֵדָיו מִתּוֹכוֹ. מְקוּשָּׁר, עֵדָיו מֵאֲחוֹרָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשׁוּט שֶׁכָּתְבוּ עֵדָיו מֵאֲחוֹרָיו, וּמְקוּשָּׁר שֶׁכָּתְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדָיו מִתּוֹכוֹ – שְׁנֵיהֶם פְּסוּלִים. רַבִּי חֲנִינָא בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: מְקוּשָּׁר שֶׁכָּתְבוּ עֵדָיו מִתּוֹכוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר, שֶׁיָּכוֹל לַעֲשׂוֹתוֹ פָּשׁוּט. רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: הַכֹּל כְּמִנְהַג הַמְּדִינָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָוֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ: וְתַנָּא קַמָּא לֵית לֵיהּ מִנְהַג הַמְּדִינָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רַב אָשֵׁי: בְּאַתְרָא דִּנְהִיגִי בְּפָשׁוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲבַד לֵיהּ מְקוּשָּׁר, אִי נָמֵי: בְּאַתְרָא דִּנְהִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוּשָּׁר וַעֲבַד לֵיהּ פָּשׁוּט – כּוּלֵּי עָלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי דְּוַדַּאי קְפִידָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי פְּלִיגִי, בְּאַתְרָא דִּנְהִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בְּפָשׁוּט בֵּין בִּמְקוּשָּׁר, וַאֲמַר לֵיהּ: ״עֲבֵיד לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּשׁוּט״, וַאֲזַל וַעֲבַד לֵיהּ מְקוּשָּׁר. מָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְפֵידָא, וּמָר סָבַר: מַרְאֶה מָקוֹם הוּא לוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: הָאִשָּׁה שֶׁאָמְרָה: ״הִתְקַבֵּל לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיטִּי מִמָּקוֹם פְּלוֹנִי״, וְקִבֵּל לָהּ גִּיטָּהּ מִמָּקוֹם אַחֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל, וְרַבִּי אֶלְעָזָר מַכְשִׁיר. אַלְמָא קָסָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְאָה מָקוֹם הִיא לוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר עוּלָּא: מַחֲלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁבַח מָמוֹן, אֲבָל בְּשֶׁבַח יוּחֲסִין, דִּבְרֵי הַכֹּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת. מַאי טַעְמָא – ״מְסָאנָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכַּרְעַאי לָא בָּעֵינָא״. תַּנְיָא נָמֵי הָכִי: מוֹדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן, אִם הִטְעָהּ לִשְׁבַח יוּחֲסִים אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: מַתְנִיתִין נָמֵי דַּיְקָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי: ״עַל מְנָת שֶׁאֲנִי כֹּהֵן״ וְנִמְצָא לֵוִי, ״לֵוִי״ וְנִמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן, נָתִין וְנִמְצָא מַמְזֵר, ״מַמְזֵר״ וְנִמְצָא נָתִין. וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיג רַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְקֵיף לַהּ מָר בַּר רַב אָשֵׁי: אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי: ״עַל מְנָת שֶׁיֵּשׁ לִי בַּת אוֹ שִׁפְחָה מְגוּדֶּלֶת״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין לוֹ, עַל מְנָת שֶׁאֵין לוֹ וְיֵשׁ לוֹ, דִּשְׁבַח מָמוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, הָכִי נָמֵי דְּלָא פְּלִיג?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא פְּלִיג בְּרֵישָׁא וְהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַדִּין לְסֵיפָא. הָכָא נָמֵי פְּלִיג בְּרֵישָׁא וְהוּא הַדִּין לְסֵיפָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא? הָתָם, אִידֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִידֵּי דִּשְׁבַח מָמוֹן, פְּלִיג בְּרֵישָׁא וְהוּא הַדִּין בְּסֵיפָא. הָכָא, דִּשְׁבַח יוּחֲסִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא, אִם אִיתָא דִּפְלִיג, נִתְנֵי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: הָכָא נָמֵי שְׁבַח יוּחֲסִים, מִי סָבְרַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי מְגוּדֶּלֶת – גְּדוֹלָה מַמָּשׁ? מַאי מְגוּדֶּלֶת – גַּדֶּלֶת, דְּאָמְרָה הִיא: לָא נִיחָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי דְּשָׁקְלָה מִילֵּי מִינַּאי וְאָזְלָא נָדְיָא קַמֵּי שִׁיבָבוֹתַיי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״עַל מְנָת שֶׁאֲנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַרְיָינָא״, כֵּיוָן שֶׁקָּרָא שְׁלֹשָׁה פְּסוּקִים בְּבֵית הַכְּנֶסֶת – הֲרֵי זוֹ מְקוּדֶּשֶׁת. רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁיִּקְרָא וִיתַרְגֵּם. יְתַרְגֵּם מִדַּעְתֵּיהּ?! וְהָתַנְיָא רַבִּי יְהוּדָה אוֹמֵר: הַמְתַרְגֵּם פָּסוּק כְּצוּרָתוֹ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי זֶה בַּדַּאי. וְהַמּוֹסִיף עָלָיו – הֲרֵי זֶה מְחָרֵף וּמְגַדֵּף. אֶלָּא מַאי תַּרְגּוּם –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּרְגּוּם דִּידַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָנֵי מִילֵּי דַּאֲמַר לַהּ: ״קַרְיָינָא״, אֲבָל אָמַר לַהּ: ״קָרָא אֲנָא״ – עַד דְּקָרֵי אוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְבִיאֵי וּכְתוּבֵי בְּדִיּוּקָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״עַל מְנָת שֶׁאֲנִי שׁוֹנֶה״, חִזְקִיָּה אָמַר: הֲלָכוֹת, וְרַבִּי יוֹחָנָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: אֵיזוֹ הִיא מִשְׁנָה? רַבִּי מֵאִיר אוֹמֵר: הֲלָכוֹת, רַבִּי יְהוּדָה אוֹמֵר: מִדְרָשׁ!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גט</b> <b>פשוט.</b> העשוי כעין שלנו: <b>עדיו</b> <b>מתוכו.</b> תחת הכתב: <b>מקושר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התם מפרש לה בבבא בתרא שתקנוהו לכהנים שאין יכולין להחזיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גרושותיהן וכשהיו כועסין הולכין אל הסופר דממהר לכתוב גט ונותנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה ומתחרט לאחר זמן תקנו להו מקושר שיש בו טורח לעשותו ואדהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי מייתבא דעתיה מניח בראשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה חלק וכותב שיטה ושיטה חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכותב שיטה וכן עד שלשה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה או יותר שיטין חלק וכופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלק הראשון על הכתב ותופר וחוזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכופל חלק השני על שיטת הכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחתיו ותופר וכן שלישי והעדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חותמין מבחוץ בין קשר לקשר וילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם דגט פשוט עדיו שנים מקושר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיו שלשה וכל כפל וכפל קרוי קשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלשה קשרין יש בו ואם בא להרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשרים מרבה בעדים ושאר טופס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השטר כתוב כדרכו: <b>שניהם</b> <b>פסולין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נעשו כתקון חכמים: <b>שיכול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעשותו</b> <b>פשוט.</b> שלא לתפור הקשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם מפסיק אויר בין שיטות העליונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה בכך וטעמא דת\"ק מפרש התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף קסד:) דקסבר אין יכול לעשותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוט מפני שהמקושר והפשוט אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמנו שוה שאין כותבין זמן למקושר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותה שנה אלא משנה של אחריה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכל</b> <b>כמנהג</b> <b>המדינה.</b> מקום שנהגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפשוט ועשאו מקושר מקושר ועשאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוט פסול דכי עבדיה בעל שליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב על מנהג המדינה הוא דשויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהאי לא איירי תנאי קמאי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאינה במקום עדים והיינו דהוינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה ות\"ק לית ליה מנהג המדינה ומאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליג עליה בהאי: <b>ומשני.</b> ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא אחריתא היא ומיהו באתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנהיגי כו': <b>עביד</b> <b>לי</b> <b>פשוט.</b> שליחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלה: <b>ועבד</b> <b>מקושר.</b> שליחות כבידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"ג סבר מראה מקום הוא לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר די לך בפשוט וכי עביד מקושר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ומנהג מדינה אף במקושר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר ותנאי קמאי פליגי עליה ואמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קפידא הוא ודווקא אמר ליה לעשותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוט: <b>מראה</b> <b>מקום</b> <b>היא</b> <b>לו.</b> שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמצאנו ולתנא קמא הוי קפידא אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפשי שתקבלנו אלא שם ואין זה שלוחה במקום אחר: <b>מראה</b> <b>מקום</b> <b>היא</b> <b>לו.</b> שם תמצאנו ולתנא קמא הוי קפידא אי איפשי שתקבלנו אלא שם ואין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלוחה במקום אחר: <b>בשבח</b> <b>ממון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאמר ר\"ש דאע\"פ שהטעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת דמסתמא ניחא לה: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבח</b> <b>יוחסין.</b> על מנת שאני ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמצא שהוא נתין לא ניחא לה בשבחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהוא מתגאה עליה: <b>מסאנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרב</b> <b>מכרעאי.</b> מנעל גדול ממדת רגלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איני חפיצה בו שאיני יכולה להלך בו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשל הוא: <b>נתין.</b> זה גבעוני על שם ויתנם יהושע חוטבי עצים ושואבי מים ואמרי' ביבמות (דף עח:) דוד גזר עליהם: <b>מגודלת.</b> גדולה וראויה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשמשני: <b>אלא</b> <b>פליג</b> <b>ברישא.</b> בבבא קמייתא גבי עני ונמצא עשיר: <b>וה\"ה.</b> דפליג בבבא בתרייתא גבי שפחה וכיון דפליג ברישא דאם הטעה לשבח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאו טעותא היא לא איצטריך למהדר אפלוגי בסיפא הכי נמי גבי שבח יוחסין לא איצטריך אפלוגי דפליג ברישא בשבח ממון וה\"ה דפליג בסיפא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשבח יוחסין: <b>התם.</b> גבי בת או שפחה מגודלת: <b>אידי</b> <b>ואידי.</b> רישא דעני ונמצא עשיר וסיפא דאין לו שפחה ויש לו תרוייהו לשבח ממון הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון דגלי ר\"ש פלוגתא ברישא לא איצטריך למהדר אפלוגי בסיפא: <b>הכא.</b> גבי לוי ונמצא כהן: <b>דשבח</b> <b>יוחסין</b> <b>הוא.</b> ואיכא למימר דמודה ר' שמעון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהא משום דמסאנא דרב מכרעאי הוא אם איתא דפליג ר' שמעון עליה נתנייה: <b>גדלת.</b> חשובה: <b>לא</b> <b>ניחא</b> <b>לי.</b> שתהא שפחה חשובה לי דשקלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מילי מינאי ואזלא נדיא גבי שבבתאי משום שהיא חשובה מצויה לספר עם שכינותיה ותשמע ממני דברים ותסדר אותם לפני שכינותי ותתן אותי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בפיהם ללעג וקלס: <b>יתרגם</b> <b>אפי'</b> <b>מדעתיה.</b> בתמיה שלא כתרגום שלנו: <b>המתרגם</b> <b>פסוק</b> <b>כצורתו.</b> שבא לחסר תוספת התרגום שלנו לומר לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתרגם פסוק זה אלא כצורתו כגון לא תענה על ריב (שמות כג) לא תסהיד על דינא הרי זה בדאי: <b>והמוסיף</b> <b>עליו.</b> שבא לומר הואיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וניתן רשות להוסיף אוסיף גם אני בכל מקום שארצה: <b>הרי</b> <b>זה</b> <b>מחרף.</b> מבזה את המקום משנה את דבריו ואונקלוס כשהוסיף לא מדעתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוסיף שהרי בסיני ניתן אלא שנשתכח וחזר ויסדו כדאמרי' במגילה (דף ג.) ושום שכל זה תרגום: <b>והני</b> <b>מילי.</b> דסגי בשלשה פסוקים דאמר לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קריינא: <b>הלכות.</b> הלכה למשה מסיני: <b>תורה.</b> קס\"ד תורה שבכתב: <b>מדרש.</b> ספרא וספרי שהן הלכות של [מדרשי] מקראות (ספר ויקרא):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שיכול</b></big> <b>לעשותו</b> <b>פשוט.</b> פי' בקונטרס אי משום שיש אויר בין שיטה"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "לשיטה כשפושטו אין לחוש שיש סופרים הרבה שאינם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומנים לסדר כתיבתן ומניחין אויר בין השיטות ונראה דאפי' יש חלק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרבה אין לחוש ואע\"ג דגט קרח פסול לא מיקרי קרח אלא כשיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטות של חלק טפי מן העדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החתומים בו אבל אם יש עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החתומים בו כשיטות של חלק לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיקרי קרח: <big><b>מאי</b></big> <b>מגודלת</b> <b>גדלת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' הקונטרס חשובה ומתוך שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשובה בעיני האנשים דבריה מקובלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבינו חננאל פי' מגדלת שער כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגדלא שער נשייא (חגיגה דף ד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתוך שהולכת מבית לבית לקלוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספרת כל הדברים ממנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המתרגם</b></big> <b>פסוק</b> <b>כצורתו.</b> פירוש"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "כמשמעותו כגון לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תענה על ריב מתרגם לא תסהיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על דינא הרי זה בדאי דאדרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה הוא להוציא הדין לאורה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי מתרגם לא תתמנע מלאלפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאן דמתבעי מינך בדינא והמוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו פי' בקונטרס שבא לומר הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניתן רשות להוסיף אוסיף אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל מקום שארצה הרי זה מחרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירוש מבזה את השם משנה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריו ואונקלוס שהוסיף לא מדעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוסיף שהרי בסיני ניתן התרגום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשתכח וחזר ויסדו כדאמר במגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ג.) ורבינו חננאל פירש. המתרגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסוק כצורתו כגון ויראו את אלהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל (שמות כ״ד:י׳) דמתרגם וחזו ית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלהא דישראל הרי זה בדאי דשכינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש לא ראו דכתיב (שם לג) כי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יראני האדם וחי והמוסיף עליו דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזו ית מלאכא דאלהא הרי זה מחרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתולה שבח המקום במלאך אלא הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרגמי' וחזו ית יקרא דאלהא דישראל:"
    }
  ]
}