{
  "text": [
    "ג מ ר א   מ ק ו ש ר   ע י ד י ו   מ א ח ו ר י ו .   פ ר ש \" י   מ נ י ח   ב ר א ש ו   ש י ט ה   ח ל ק   ו כ ו ת ב   ש י ט ה   ו ש י ט ה   ח ל ק   ו כ ן   ע ד   ג '   א ו   י ו ת ר   ו כ ו פ ל   ח ל ק   ה ר א ש ו ן   ע ל   ה כ ת ב   ו ת ו פ ר   ו כ ן   כ ו ל ם   ו ק '   ה א   ד ק א מ ר   ח נ י נ א   ב ן   ג מ ל י א ל   מ ק ו ש ר   ש כ ת ב   ע ד י ם   מ ת ו כ ו   כ ש ר   מ פ נ י   ש י כ ו ל   ל ע ש ו ת ו   פ ש ו ט   ו ה ל א   מ ש ו נ י ם   מ ש א ר   ש ט ר ו ת   פ ש ו ט י ם   ו ג ם   ש י ט ו ת   ה ר א ש ו נ ו ת   י ה י ה   א ו י ר   ב י נ י ה ם   י ו ת ר   מ ב ש א ר   ש י ט ו ת   ה י ל כ ך   נ ר '   ש ל א   ה י ה   מ ש ו נ ה   כ ל ל   ב כ ת י ב ה   י ו ת ר   מ ב פ ש ו ט   א ל א   ש ת ו פ ר   כ ל   ש י ט ה   ע ל   ה ח ל ק   ש ד ר ך   ל ה נ י ח   ב י ן   כ ל   ש י ט ה   ו ש י ט ה   ו א \" ת   ב פ ר ק   ג ט   פ ש ו ט   ס \" ד   מ ע י ק ר א   ש ה ע ד י ם   ח ו ת מ י ם   ב י ן   ק ש ר   ל ק ש ר   ו מ ג ו א י   ו כ י ו ן   ש א י ן   ח ל ק   ב י נ י ה ם   ה י א ך   י כ ו ל י ם   ל ח ת ו ם   ו צ \" ל   ש ה י ו   ד ו ח ק י ם   כ ת י ב ה   ד ק ה   כ מ ו   ה ס ו פ ר   ד א מ ר י '   ב כ ת ב   י ד   ה ע ד י ם   ו ל א   ב כ ת ב   י ד י   ה ס ו פ ר   ו א ו י ר   ש ב י ן   ש י ט ה   ל ש י ט ה   א י נ ו   ר ח ב   י ו ת ר   מ כ ת ב   ה ש י ט ה   ע צ מ ה   ו א י ן   ל ח ו ש   כ \" כ   ד ל א   ק י מ א   מ ס ק נ א   ה כ י   ו ר ש \" י   פ י '   ב כ א ן   ו א י ן   ל ח ו ש   ב ש י נ ו י   ז ה   א ם   א י ן   ה א ו י ר   ש ב י ן   ה ש י ט ה   ש ו ה :",
    "ש נ י ה ם   פ ס ו ל י ם .   ל פ י   מ א י   ד פ ר ש י '   ש א י ן   ה מ ק ו ש ר   מ ש ו נ ה   ב כ ת י ב ת ו   מ ש א ר   ש ט ר ו ת   י ש   ל פ ס ו ל   פ ש ו ט   ש כ ת ו ב   ע י ד י ו   מ א ח ר י ו   מ פ נ י   ש י כ ו ל   ל ע ש ו ת ו   מ ק ו ש ר   ו י ה י ה   מ ו ק ד ם   ד ב מ ק ו ש ר   מ ל ך   ש נ ה   מ ו נ י ן   ל ו   ש ת י ם   כ ד א מ ר י '   ב פ '   ג ט   פ ש ו ט .   ו א \" ת   ת י נ ח   ד ח ת מ ו   ב י ה   ג '   א ב ל   א ם   ח ת מ ו   ב ו   ב '   א מ א י   פ ס ו ל   ה א   א י נ ו   י כ ו ל   ל ע ש ו ת ו   מ ק ו ש ר   כ ד ת נ ן   מ ק ו ש ר   ע י ד י ו   ג '   ו י \" ל   ד ג ז ר ו   ב '   א ט ו   ג '   א \" ג   כ י ו ן   ד י כ ו ל   ל ה ז ד י י ף   ע \" י   ע ד   א '   ח י י ש י '   ש מ א   י מ צ א   ע ד   א '   ש ק ר   ר ש ע   ש י ח ת ו ם .   ו מ ק ו ש ר   ש י כ ת ו ב   ע י ד י ו   מ ת ו כ ו   ה י י נ ו   ט ע מ י ה   ד פ ס ו ל   ד ז מ נ י ן   ד י ז י ף   מ י נ י ה   ז ו ז י   ב מ ק ו ש ר   ו פ ר ע   ל י ה   ו א \" ל   ה ב   ל י   ש ט ר א י   ו א מ ר   א י ר כ ס   ל י ה   כ ת ב   ל י ה   ת ב ר א   ו כ י   מ ט י   ז מ נ י ה   מ ש ו י   ל י ה   פ ש ו ט   ו א מ ר   ה ש ת א   ה ו א   ד י ז פ ת   מ י נ א י   ו ה \" ק   ת ל מ ו ד א   ב פ '   ג ט   פ ש ו ט .   ו ר ש \" י   פ י '   ד פ ס ו ל י ם   ש ל א   נ ע ש ה   כ ת ק ו ן   ח כ מ י ם   ש ת ק נ ו   פ ש ו ט   ע י ד י ו   מ ת ו כ ו   ש י ה א   נ י כ ר   ש מ ע י ד י ם   ע ל   מ ה   ש כ ת ו ב   ב ו   ו פ ס ל ו ה ו   ב ש ע י ד י ו   מ א ח ר י ו   כ ד פ ס '   ב פ '   ה מ ג ר ש   כ מ ה   ע נ י י נ י ם   כ ג ו ן   מ ן   ה צ ד   ד פ ס ל י '   מ ש ו ם   ד א י ן   ה ע ד י ם   נ ק ר א י ם   ע ם   ה ג ט   ו ל א   מ ש ו ם   ז י ו ף   ד א פ י ל ו   ב כ ת ו ב   ב ו   ש ר י ר   ו ק י י ם   א י י ר י   ו ב מ ק ו ש ר   פ ס ל ו   ע י ד י ו   מ ת ו כ ו   ש ר צ ו   ח כ מ י ם   ל ש נ ו ת ו   מ ן   ה פ ש ו ט   ש ל א   ה י ו   ה כ ל   ב ק י א י ם   כ ד י   ל ה צ ר י ך   ו ל ה ט ר י ח   ש ל א   י מ ה ר   ל ג ר ש   כ ד ק א מ ר י '   ב פ '   ג ט   פ ש ו ט   ד א ת ר א   ד כ ה נ י   ה ו ו   ד ה ו ו   ט ו ב א   ד פ ק ד י   ו מ ג ר ש י   ג ש י י ה ו   ו ת י ק נ ו   ל ה ו   ר ב נ ן   מ ק ו ש ר   ד א ד ה כ י   ו ה כ י   מ י י ת ב א   ד ע ת י י ה ו :",
    "מ ק ו ש ר   ש כ ת ב ו   ע י ד י ו   מ ת ו כ ו   כ ש ר   ו א \" ת   ל מ א י   ד פ ר י ש י '   ש ל א   ה י ה   מ ש ו נ ה   כ ל ל   ב כ ת י ב ת ו   א \" כ   כ ל   ה ש ט ר ו ת   פ ש ו ט י ם   ש י ש   ב ה ם   ג '   ע ד י ם   י פ ס ל ו   ש ל א   י ק ש ר ם   ו י ה י ו   מ ו ק ד מ י ם   ו י \" ל   ד כ י   מ כ ש ר   ר ב ן   ח נ י נ א   ב ן   ג מ ל י א ל   ע י ד י ו   מ ת ו כ ו   ה י י נ ו   ל מ נ ו ת   מ ז מ ן   ה כ ת ו ב   ב ו   כ ע י ן   פ ש ו ט :",
    "מ א י   מ ג ו ד ל ת   ג ו ד ל ת   מ פ ר \" ח   ג ו ד ל ת   ש ע ר   כ מ ו   מ ג ד ל ת   נ ש י א   ו ה י י נ ו   ד ק א מ ר   ש ק ל ת   מ י נ א י   מ ל א י   ו א ז ל א   ק מ י ה   ש י ב ב ת א י   כ ש ה ו ל כ ת   ל ק ל ו ע י   ש ע ר ם :",
    "י ת ר ג ם   מ ד ע ת י ה   מ ד ל א   ק ת נ י   ו י א מ ר   מ ק ר א   ו י ת ר ג ם :",
    "ב צ ו ר ת ו   ה ר י   ז ה   ב ד א י   פ ר \" ח   כ ג ו ן   ו י ר א ו   א ת   א ל ה י   י ש ר א ל   ד א י   מ ת ר ג ם   ב צ ו ר ת ו   ה ר י   ז ה   ב ד א י   ש ה ש כ י נ ה   מ מ ש   ל א   ר א ו   כ ד כ ת י ב   ל א   י ר א נ י   ה א ד ם   ו ח י   ו א ם   מ ו ס י ף   ע ל י ו   ש א ו מ ר   ו ח ז ו   י ת   מ ל א כ א   ה ר י   ז ה   מ ח ר ף   ו מ ג ד ף   ש ק ו ר א   ל ש כ י נ ה   מ ל א ך   א ל א   כ ד מ ת ר ג מ י נ ן   ו ח ז ו   י ת   י ק ר א   א ל ה א   ד י ש ר א ל :"
  ]
}