{
  "text": [
    "מ ת נ י ' : < b >   מ ן   ה א ר ו ס י ן   ב ת ו ל ה   ג ו ב ה   מ א ת י ם . < / b >   י ש   מ פ ר ש י ם :   א פ י ל ו   מ ן   ה מ ש ו ע ב ד י ם .   ו ר ב נ ו   ש ר י ר א   ז \" ל ,   ו כ ן   ה ר מ ב \" ם   ( פ \" י   מ ה ל '   א י ש ו ת   ה י \" א )   פ י ר ש ו :   מ ן   ה מ ח ו ר ר י ן   ש ל א   ע ל ת ה   ע ל   ד ע ת ה   ש א ל ו   ר צ ה   ל מ כ ו ר   ע ד   ש ע ת   נ י ש ו א י ן   ש ל א   י מ כ ו ר ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   ד ס ת ם   ל ש ו ן   ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ם   מ ש מ ע .   ו ע ו ד ,   ד ג ו ב ה   מ ן   ה א י ר ו ס י ן   ו ד א י   כ ג ו ב ה   מ ן   ה נ ש ו א י ן   ה ו א   ו ב י ן   מ ן   ה א י ר ו ס י ן   ב י ן   מ ן   ה נ ש ו א י ן   ג ו ב ה   א ת   ה כ ל ,   ד ק א מ ר   ת נ א   ק מ א   ל צ ד ד י ן   ב י ן   מ ן   ה א י ר ו ס י ן   ב י ן   מ ן   ה נ ש ו א י ן   ג ו ב ה   א ת   ה כ ל ,   ז ה   מ ן   ה מ ח ו ר ר י ן   ו ז ה   מ ן   ה מ ש ו ע ב ד י ם .",
    "ג מ ר א : < b >   פ ש י ט א ,   מ ה ו   ד ת י מ א   ק י צ ו ת א   ע ב ד ו   ר ב נ ן   ו כ ו ' . < / b >   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ד מ ש ו ם   פ ל ו ג ת א   ד ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ו ת נ א   ק מ א   ק ת נ י   ל י ה ,   ו א י   נ מ י ,   מ ש ו ם   ד י נ א   ד ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   א ת א   ל א ש מ ו ע י נ ן   ו כ ד ד י י ק י נ ן   מ מ ת נ י ת י ן   מ ד ק ת נ י   ר צ ה   ל ה ו ס י ף ,   א ל א   ה ה ו א   ט ע מ א   ד כ ד י   ש ל א   ל ב י י ש   מ ן   ש א י ן   ל ו   ע ד י ף   ל י ה   ל מ י נ ק ט   מ ש ו ם   ד ח ש ו   ל י ה   ר ב נ ן   ב כ מ ה   ד ו כ ת י ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > מ ה ו   ד ת י מ א   ק י צ ו ת א   ע ב ד ו   ר ב נ ן   כ ד י   ש ל א   ל ב י י ש   א ת   מ י   ש א י ן   ל ו   ק א   מ ש מ ע   ל ן ,   מ ה א י   ל י ש נ א   מ ש מ ע   ד א פ י ל ו   ל ע ר ב   ו ל כ ת ו ב   ה ת ו ס פ ת   ס ת ם   ב כ ל ל   ה ע י ק ר   ק א מ ר ,   כ ל ו מ ר   ש א ל ו   ר צ ה   ל כ ת ו ב   ו י ה י ב נ א   ל י כ י   מ ה ר   ב ת ו ל י כ י   כ ס ף   ז ו ז י ן   א ל ף   ר ש א י ,   ד א ל ו   ב כ ו ת ב   מ א ת י ם   ב פ נ י   ע צ מ ן   ו ת ו ס פ ת   ב פ נ י   ע צ מ ו   מ א י   מ ב י י ש   מ י   ש א י ן   ל ו   א י כ א ,   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל מ י   ש ה כ נ י ס ה   ש ו ם   ג ד ו ל   ש א י ן   נ מ נ ע י ן   מ ל כ ו ת ב ו   ל ה   מ ש ו ם   ש ל א   ל ב י י ש   א ת   מ י   ש א י ן   ל ו ,   א ב ל   ז ה   ש כ ו ת ב   ל ז ו   מ ה ר   ב ת ו ל י כ י   כ ס ף   ז ו ז י   מ א ת ן   ו ל ז ו   כ ס ף   ז ו ז י   ח מ ש   מ א ה   נ מ צ א ת   מ ב י י ש   ל ז ו   ש א י ן   מ ו ק ר י ן   ב ת ו ל י ה   ש ל   ז ו ,   ו כ ן   כ ת ו ב   ב ת ש ו ב ת   ה ג א ו נ י ם   ז \" ל   ( ע י י '   א ו צ ה \" ג   ע מ ' ) ,   ו ל פ י כ ך   מ י   ש ב א   ל ר ב ו ת   ו ל כ ל ו ל   ב ע י ק ר   ה כ ת ו ב ה   כ ו ת ב   ו מ ו ס י ף   ו א י נ ו   נ מ נ ע .   א ל א   ש ק ש ה   ל י   ק צ ת   ל ש ו ן   ש ל א   ל ב י י ש   מ י   ש א י ן   ל ו ,   א ל א   כ ן   ה ו ה   ל ה ו   ל מ י מ ר   ש ל א   ל ב י י ש   מ י   ש א י ן   ל ה .",
    "< b > א מ ר   ר ב י   י נ א י   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ד מ י . < / b >   פ י ר ו ש :   ת ו ס פ ת   כ ת ו ב ה   כ כ ת ו ב ה   א ב ל   נ ד ו נ י א   כ ח ו ב   ד ע ל מ א   ה ו א   ו א י נ ו   ב כ ל ל   כ ת ו ב ה .   ו י ש   מ ר ב ו ו ת א   ד פ ר י ש ו ,   ד א פ י ל ו   נ ד ו נ י א   ב כ ל ל   כ ת ו ב ה   כ ד א ש כ ח ן   ל ה   ב כ מ ה   ד ו כ ת י   ד א י ק ר י   כ ת ו ב ה   כ ד א מ ר י נ ן   ב פ ר ק י ן   ד ל ע י ל   ( כ ת ו ב ו ת   מ ח ,   א ) ,   א פ י ל ו   כ ת ו ב ת ה   ב ב י ת   ב ע ל ה   א ב י ה   י ו ר ש ה ,   א פ י ל ו   כ ת ו ב ת ה   ב ב י ת   א ב י ה   ב ע ל ה   י ו ר ש ה . < b r > < b > < / b > ו ק ב ו ר ת ה   ת ח ת   כ ת ו ב ת ה   ד ה י י נ ו   ת ח ת   נ ד ו נ י י ת   כ ת ו ב ה ,   כ ד מ ו כ ח   ב פ ר ק י ן   ד ל ע י ל   ( כ ת ו ב ו ת   מ ז ,   ב ) ,   ו א י נ ו   מ ח ו ו ר   ל י ,   ד ה א   א מ ר י נ ן   ה כ א   ד ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ד מ י   ל ע ו ב ר ת   ע ל   ד ת   מ ש ה   ו י ה ו ד י ת ,   ו א י ל ו   נ כ ס י   צ א ן   ב ר ז ל   א י נ ה   מ פ ס ד ת ,   כ ד א מ ר י נ ן   ל ק מ ן   ב ש י ל ה י   א ל מ נ ה   נ י ז ו נ ת   ( כ ת ו ב ו ת   ק א ,   ב ) ,   א ם   ה י א   ז י נ ת ה   נ כ ס י ה   מ י   ז נ ו ,   ו א ם   ת א מ ר ,   ד מ פ ס ד ת   ה י א   ב ל א ו ת ה   ש א י נ ן   ק י י מ י ן ,   מ כ ל   מ ק ו ם   א נ ן   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   א מ ר י נ ן   ד מ ש מ ע   ד ל ג מ ר י   ש ו ו   ל ה ד ד י   ו כ ד ד י י ק   ל י ש נ א   ד ר צ ה   ל ה ו ס י ף   ו נ ד ו נ י א   ל א   ש ו ו ת ה   ל כ ת ו ב ה   ל ג מ ר י   ב ז ו ,   ד א י   ל כ ת ו ב ה   מ פ ס ד ת   ב כ ל   ע נ י ן   ו א פ י ל ו   י ח ד   ל ה   מ ט ל ט ל י   ל כ ת ו ב ת ה   ו ה ן   ב ע י ן ,   ו א י ל ו   נ כ ס י   צ א ן   ב ר ז ל   ב ל א ו ת י ה   ק י י מ י ן   נ ו ט ל ת ן   ו י ו צ א ה ,   ו מ י ה ו   ו ד א י   ב כ ל ל   ל ש ו ן   כ ת ו ב ה   ה י א ,   ו נ פ ק א   מ י נ ה   ל מ ו כ ר ת   ו ל מ ו ח ל ת   ד מ ש ו ם   ל י ש נ א   א ת י   ל ה   כ ל ו מ ר ,   ש ב כ ל ל   מ ה   ש א מ ר ה   כ ת ו ב ת י   מ כ ו ר ה   ו מ ח ו ל ה   ל ך   ה י א   א פ י ל ו   ה נ ד ו נ י א   ש ה כ ל   נ ק ר א   כ ת ו ב ה ,   ו ה ל ש ו ן   כ ו ל ל   א ו ת ם ,   א ב ל   ל ד י נ י ה ן   ב כ ל   מ ה   ש א י ן   ה ל ש ו ן   ג ו ר ם   א י ן   ה נ ד ו נ י א   ב כ ל ל   ה ע י ק ר   ד ה ת ם   ש נ ו   ק ו ל י   כ ת ו ב ה   מ ש ו ם   ד מ ד י ל י ה   י ה י ב   ל ה   ו נ ד ו נ י א   מ ש ל ה   ה י א   ו ל מ ה   נ ק ל   ב ה   י ו ת ר   מ ש א ר   ח ו ב ו ת   ד ע ל מ א ,   ו ה כ א   ת ו ס פ ת   ו ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ק א מ ר .",
    "< b > ל מ ו ר ד ת . < / b >   ו נ פ ק א   מ י נ ה   ל ת נ א   ק מ א   ו ל ר '   י ה ו ד ה   ד א מ ר י   ב מ ת נ י ת י ן   ע ד   מ ת י   ה ו א   פ ו ח ת   ע ד   כ נ ג ד   כ ת ו ב ת ה ,   א ב ל   ר '   י ו ס י   ד א מ ר   ל ע ו ל ם   ה ו א   פ ו ח ת   ו ה ו ל ך   ל א   נ פ ק א   מ י ד י   ל מ ו ר ד ת ,   ד ה א   א פ י ל ו   נ פ ל ה   ל ה   י ר ו ש ה   מ מ ק ו ם   א ח ר   י ח ז ו ר   ו י ג ב ה   מ מ נ ה .",
    "< b > ל ת ו ב ע ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ה ת ו ב ע ת   כ ת ו ב ת ה   ב ב י ת   ד י ן   א י ן   ל ה   מ ז ו נ ו ת   ת ו ב ע ת   ת ו ס פ ת   נ מ י   א י ן   ל ה   מ ז ו נ ו ת .   ו כ ן   פ י ר ש   ר ב נ ו   א ל פ ס י   ז \" ל .   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ו ה א   ק י י מ א   ל ן   כ ר ב נ ן   ד א מ ר י   ב פ ר ק   א ל מ נ ה   נ ז ו נ ת   ( ל ק מ ן   כ ת ו ב ו ת   צ ז ,   ב )   מ ק צ ת   כ ס ף   ה כ ל   כ ס ף ,   ו א פ י ל ו   ג ב ת ה   כ ל   כ ת ו ב ת ה   ו ל א   נ ש א ר   ל ה   ע ל   ה י ת ו מ י ם   א ל א   מ ק צ ת   כ ס ף ,   ה ר י   ז ו   נ י ז ו נ ת ,   ו כ ל   ש כ ן   ש ל א   ת פ ס י ד   מ ז ו נ ו ת י ה   ב ת ב י ע ת   ת ו ס פ ת   ל ב ד ו ,   ו פ י ר ש   ה ו א   ז \" ל :   ל ת ו ב ע ת ,   כ ש ם   ש ת ו ב ע ת   מ ק צ ת   כ ת ו ב ה   נ ז ו נ ת   ב מ ק צ ת   ה נ ש א ר ,   כ ן   ת ו ב ע ת   כ ל   ה ע י ק ר   נ ז ו נ ת   ב ש ב י ל   ה ת ו ס פ ת   ד מ כ ל ל   ה כ ת ו ב ה   ה ו א ,   ו א י נ ו   כ ח ו ב   א ח ר   ד ע ל מ א .   ו א י ן   ה ל ש ו ן   מ ת י י ש ב   ב ו ,   ד ת ו ב ע ת   מ ש מ ע   ש ה ד י ן   ב ש ב י ל   ה ת ב י ע ה   ו א ד ר ב ה   א י נ ו   א ל א   ב ש ב י ל   מ ה   ש ל א   ת ב ע ה   ו ה ו ה   ל י ה   ל מ י מ ר   ו ל נ ז ו נ ת .   ו י ש   מ פ ר ש י ם :   ש א ם   ת ב ע ה   כ ת ו ב ת ה   ס ת ם   א פ י ל ו   ה ת ו ס פ ת   ב כ ל ל   ו ה פ ס י ד ה   מ ז ו נ ו ת י ה ,   ד ל א   ת י מ א   ש א י נ ה   ת ו ב ע ת   א ל א   ע י ק ר   א ב ל   ת ו ס פ ת א   ל א ,   ק א   מ ש מ ע   ל ן ,   ו א י נ ו   מ ח ו ו ר   ל י ,   ד א י   ל א ש מ ע י נ ן   ש ה ת ו ס פ ת   ב כ ל ל   ל ש ו ן   כ ת ו ב ה   ה א   ש מ ע י נ ן   ל י ה   מ מ א י   ד ק א מ ר   ל מ ו כ ר ת   ו ל מ ו ח ל ת . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד ק א   מ ש מ ע   ל ן   ד ל א   ת י מ א   כ י   ת ב ע ה   ע י ק ר   ת ב ע ה   ב ר י ש א   ו ל א   ת ו ס פ ת   א ל א   א ף   ה ת ו ס פ ת   ת ב ע ה   ב כ ל ל   כ ת ו ב ת ה   ד ה כ ל   א ח ד   ה ו א .   ו י ש   מ י   ש מ פ ר ש :   ש מ ק צ ת   כ ס ף   כ כ ל   כ ס ף   כ ש ל א   ת ב ע ה   ב ב י ת   ד י ן ,   א ב ל   א ם   ת ב ע ה   ב ב י ת   ד י ן   מ ק צ ת   כ ס ף   ל א ו   כ כ ל   כ ס ף ,   ד כ י ו ן   ש ה ע י ז ה   פ נ י ה   ב ב י ת   ד י ן   ע ל   ה מ ק צ ת   כ א י ל ו   ה ע י ז ה   ע ל   ה כ ל ,   ו ל א ו   מ י ג ר   א ל מ נ ו ת ה   ה י א .   ו מ ד ב ר י   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   נ ר א ה ,   ש א י נ ו   מ פ ר ש   ל ת ו ב ע ת   ל ע נ י ן   ת ו ס פ ת   א ל א   ל ו מ ר   ל ת ו ב ע ת   ב ו   ב ד י ן   ת נ א י   ה כ ת ו ב ה   א ח ר   ה כ ת ו ב ה ,   פ י ר ו ש :   כ י   ת ב י ע ת   כ ת ו ב ת ה   א נ ו   ח ו ש ב י ן   כ ג ב י י ה   ל ע נ י ן   מ ז ו נ ו ת י ה   ש ה ו א   ת נ א י   כ ת ו ב ה   ו א ב ד ו   א ו ת ן ,   ד מ ש ע ת   ת ב י ע ה   ו א י ל ך   ל א   ק ר י נ ן   ב ה   מ י ג ר   א ל מ נ ו ת י ך ,   ו ק א   מ ש מ ע   ל ן   כ ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד א מ ר   ת ב ע ה   כ ת ו ב ת ה   ב ב י ת   ד י ן   א י ן   ל ה   מ ז ו נ ו ת   ו ל מ ד ת י ה   מ מ ה   ש כ ת ב   ה ו א   ז \" ל ,   א מ ר   ר '   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ת ו ב ע ת   כ ת ו ב ה   ב ב י ת   ד י ן   א י ן   ל ה   מ ז ו נ ו ת ,   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה .   ע ד   כ א ן   ל ש ו נ ו . < b r > < b > < / b > ו ה ר מ ב \" ן   נ ר \" ו   פ י ר ש   ד ב ר י   ר ב נ ו   א ל פ ס י   ז \" ל :   ד ל א ו   ל מ י מ ר א   ש ה פ ס י ד ה   מ ז ו נ ו ת י ה   ב ת ב י ע ת   ה ת ו ס פ ת   ל ב ד   כ ל   ש נ ש א ר   כ ל   ע י ק ר   כ ת ו ב ה ,   א ל א   ל ו מ ר   ל ך   ש ד י ן   ת ב י ע ה   נ ו ה ג   ב ת ו ס פ ת   כ מ ו   ש ה ו א   נ ו ה ג   ב ע י ק ר .   פ י ר ו ש :   כ ש ם   ש מ פ ס ד ת   מ ז ו נ ו ת י ה   ב ת ב י ע ת   ה ע י ק ר   ו א ף   ע ל   פ י   ש ל א   ה ס פ י ק ה   ל ג ב ו ת ,   ה ו א   ה ד י ן   ב נ י ז ו נ ת   מ ח מ ת   ת ו ס פ ת ,   א ם   ת ב ע ה   ה ת ו ס פ ת   ב ב י ת   ד י ן   כ א ל ו   ג ב א ת ו   ו מ פ ס ד ת   מ ז ו נ ו ת י ה ,   ו ק א   מ ש מ ע   ל ן   ש ל א   ת א מ ר   ד ע י ק ר   כ ת ו ב ה   ש ה ו א   ת נ א י   ב י ת   ד י ן   ה ו א   ד ה ו י א   ת ב י ע ה   כ ג ב י י ה ,   א ב ל   ת ו ס פ ת   ד מ ד ע ת י ה   י ה ב   ה ר י   ה ו א   כ ח ו ב   ד ע ל מ א   ו ל א   ת ה א   ת ב י ע ה   כ ג ב י י ה ,   ו ת ז ו ן   ע ד   ש ע ת   ג ו ב י י נ א ,   ק א   מ ש מ ע   ל ן .",
    "< b > ו ל ע ו ב ר ת   ע ל   ד ת   מ ש ה   ו י ה ו ד י ת   ו כ ו ' . < / b >   פ י ר ו ש :   ע ו ב ר ת   ע ל   ד ת   ו ח ב ר ו ת י ה   ה ש נ ו י י ן   ב פ ר ק   ה מ ד י ר   ( ל ק מ ן   כ ת ו ב ו ת   ע ב ,   א )   ו כ ד א מ ר י נ ן   ב ש י ל ה י   א ל מ נ ה   נ י ז ו נ ת   ( ל ק מ ן   כ ת ו ב ו ת   ק א ,   א )   נ ש י ם   ש א מ ר ו   ח כ מ י ם   י ו צ א ו ת   ש ל א   ב כ ת ו ב ה ,   כ ג ו ן   ע ו ב ר ת   ע ל   ד ת   ו ח ב ר ו ת י ה   א י ן   ל ה ן   ת ו ס פ ת   כ ל ל   ו כ ל   ש כ ן   מ נ ה   מ א ת י ם ."
  ]
}