{
  "text": [
    "מתני':<b> מן הארוסין בתולה גובה מאתים.</b> יש מפרשים: אפילו מן המשועבדים. ורבנו שרירא ז\"ל, וכן הרמב\"ם (פ\"י מהל' אישות הי\"א) פירשו: מן המחוררין שלא עלתה על דעתה שאלו רצה למכור עד שעת נישואין שלא ימכור, והראשון נראה עיקר, דסתם לשון גובה מן המשועבדים משמע. ועוד, דגובה מן האירוסין ודאי כגובה מן הנשואין הוא ובין מן האירוסין בין מן הנשואין גובה את הכל, דקאמר תנא קמא לצדדין בין מן האירוסין בין מן הנשואין גובה את הכל, זה מן המחוררין וזה מן המשועבדים.",
    "גמרא:<b> פשיטא, מהו דתימא קיצותא עבדו רבנן וכו'.</b> והוא הדין דהוה מצי למימר דמשום פלוגתא דר' אלעזר בן עזריה ותנא קמא קתני ליה, ואי נמי, משום דינא דתנאי כתובה ככתובה אתא לאשמועינן וכדדייקינן ממתניתין מדקתני רצה להוסיף, אלא ההוא טעמא דכדי שלא לבייש מן שאין לו עדיף ליה למינקט משום דחשו ליה רבנן בכמה דוכתי, כן נראה לי.<br><b></b>מהו דתימא קיצותא עבדו רבנן כדי שלא לבייש את מי שאין לו קא משמע לן, מהאי לישנא משמע דאפילו לערב ולכתוב התוספת סתם בכלל העיקר קאמר, כלומר שאלו רצה לכתוב ויהיבנא ליכי מהר בתוליכי כסף זוזין אלף רשאי, דאלו בכותב מאתים בפני עצמן ותוספת בפני עצמו מאי מבייש מי שאין לו איכא, הא למה הדבר דומה למי שהכניסה שום גדול שאין נמנעין מלכותבו לה משום שלא לבייש את מי שאין לו, אבל זה שכותב לזו מהר בתוליכי כסף זוזי מאתן ולזו כסף זוזי חמש מאה נמצאת מבייש לזו שאין מוקרין בתוליה של זו, וכן כתוב בתשובת הגאונים ז\"ל (עיי' אוצה\"ג עמ'), ולפיכך מי שבא לרבות ולכלול בעיקר הכתובה כותב ומוסיף ואינו נמנע. אלא שקשה לי קצת לשון שלא לבייש מי שאין לו, אלא כן הוה להו למימר שלא לבייש מי שאין לה.",
    "<b>אמר רבי ינאי תנאי כתובה ככתובה דמי.</b> פירוש: תוספת כתובה ככתובה אבל נדוניא כחוב דעלמא הוא ואינו בכלל כתובה. ויש מרבוותא דפרישו, דאפילו נדוניא בכלל כתובה כדאשכחן לה בכמה דוכתי דאיקרי כתובה כדאמרינן בפרקין דלעיל (כתובות מח, א), אפילו כתובתה בבית בעלה אביה יורשה, אפילו כתובתה בבית אביה בעלה יורשה.<br><b></b>וקבורתה תחת כתובתה דהיינו תחת נדוניית כתובה, כדמוכח בפרקין דלעיל (כתובות מז, ב), ואינו מחוור לי, דהא אמרינן הכא דתנאי כתובה ככתובה דמי לעוברת על דת משה ויהודית, ואילו נכסי צאן ברזל אינה מפסדת, כדאמרינן לקמן בשילהי אלמנה ניזונת (כתובות קא, ב), אם היא זינתה נכסיה מי זנו, ואם תאמר, דמפסדת היא בלאותה שאינן קיימין, מכל מקום אנן תנאי כתובה ככתובה אמרינן דמשמע דלגמרי שוו להדדי וכדדייק לישנא דרצה להוסיף ונדוניא לא שוותה לכתובה לגמרי בזו, דאי לכתובה מפסדת בכל ענין ואפילו יחד לה מטלטלי לכתובתה והן בעין, ואילו נכסי צאן ברזל בלאותיה קיימין נוטלתן ויוצאה, ומיהו ודאי בכלל לשון כתובה היא, ונפקא מינה למוכרת ולמוחלת דמשום לישנא אתי לה כלומר, שבכלל מה שאמרה כתובתי מכורה ומחולה לך היא אפילו הנדוניא שהכל נקרא כתובה, והלשון כולל אותם, אבל לדיניהן בכל מה שאין הלשון גורם אין הנדוניא בכלל העיקר דהתם שנו קולי כתובה משום דמדיליה יהיב לה ונדוניא משלה היא ולמה נקל בה יותר משאר חובות דעלמא, והכא תוספת ותנאי כתובה ככתובה קאמר.",
    "<b>למורדת.</b> ונפקא מינה לתנא קמא ולר' יהודה דאמרי במתניתין עד מתי הוא פוחת עד כנגד כתובתה, אבל ר' יוסי דאמר לעולם הוא פוחת והולך לא נפקא מידי למורדת, דהא אפילו נפלה לה ירושה ממקום אחר יחזור ויגבה ממנה.",
    "<b>לתובעת.</b> פירש רש\"י ז\"ל: התובעת כתובתה בבית דין אין לה מזונות תובעת תוספת נמי אין לה מזונות. וכן פירש רבנו אלפסי ז\"ל. והקשה הראב\"ד ז\"ל, והא קיימא לן כרבנן דאמרי בפרק אלמנה נזונת (לקמן כתובות צז, ב) מקצת כסף הכל כסף, ואפילו גבתה כל כתובתה ולא נשאר לה על היתומים אלא מקצת כסף, הרי זו ניזונת, וכל שכן שלא תפסיד מזונותיה בתביעת תוספת לבדו, ופירש הוא ז\"ל: לתובעת, כשם שתובעת מקצת כתובה נזונת במקצת הנשאר, כן תובעת כל העיקר נזונת בשביל התוספת דמכלל הכתובה הוא, ואינו כחוב אחר דעלמא. ואין הלשון מתיישב בו, דתובעת משמע שהדין בשביל התביעה ואדרבה אינו אלא בשביל מה שלא תבעה והוה ליה למימר ולנזונת. ויש מפרשים: שאם תבעה כתובתה סתם אפילו התוספת בכלל והפסידה מזונותיה, דלא תימא שאינה תובעת אלא עיקר אבל תוספתא לא, קא משמע לן, ואינו מחוור לי, דאי לאשמעינן שהתוספת בכלל לשון כתובה הא שמעינן ליה ממאי דקאמר למוכרת ולמוחלת.<br><b></b>ויש לומר, דקא משמע לן דלא תימא כי תבעה עיקר תבעה ברישא ולא תוספת אלא אף התוספת תבעה בכלל כתובתה דהכל אחד הוא. ויש מי שמפרש: שמקצת כסף ככל כסף כשלא תבעה בבית דין, אבל אם תבעה בבית דין מקצת כסף לאו ככל כסף, דכיון שהעיזה פניה בבית דין על המקצת כאילו העיזה על הכל, ולאו מיגר אלמנותה היא. ומדברי הרב בעל ההלכות ז\"ל נראה, שאינו מפרש לתובעת לענין תוספת אלא לומר לתובעת בו בדין תנאי הכתובה אחר הכתובה, פירוש: כי תביעת כתובתה אנו חושבין כגבייה לענין מזונותיה שהוא תנאי כתובה ואבדו אותן, דמשעת תביעה ואילך לא קרינן בה מיגר אלמנותיך, וקא משמע לן כדרב יהודה אמר שמואל דאמר תבעה כתובתה בבית דין אין לה מזונות ולמדתיה ממה שכתב הוא ז\"ל, אמר ר' יהודה אמר שמואל התובעת כתובה בבית דין אין לה מזונות, תנאי כתובה ככתובה. עד כאן לשונו.<br><b></b>והרמב\"ן נר\"ו פירש דברי רבנו אלפסי ז\"ל: דלאו למימרא שהפסידה מזונותיה בתביעת התוספת לבד כל שנשאר כל עיקר כתובה, אלא לומר לך שדין תביעה נוהג בתוספת כמו שהוא נוהג בעיקר. פירוש: כשם שמפסדת מזונותיה בתביעת העיקר ואף על פי שלא הספיקה לגבות, הוא הדין בניזונת מחמת תוספת, אם תבעה התוספת בבית דין כאלו גבאתו ומפסדת מזונותיה, וקא משמע לן שלא תאמר דעיקר כתובה שהוא תנאי בית דין הוא דהויא תביעה כגבייה, אבל תוספת דמדעתיה יהב הרי הוא כחוב דעלמא ולא תהא תביעה כגבייה, ותזון עד שעת גוביינא, קא משמע לן.",
    "<b>ולעוברת על דת משה ויהודית וכו'.</b> פירוש: עוברת על דת וחברותיה השנויין בפרק המדיר (לקמן כתובות עב, א) וכדאמרינן בשילהי אלמנה ניזונת (לקמן כתובות קא, א) נשים שאמרו חכמים יוצאות שלא בכתובה, כגון עוברת על דת וחברותיה אין להן תוספת כלל וכל שכן מנה מאתים."
  ]
}