{
  "text": [
    "<b>בעי ר' אבין נכנסה לחופה ולא נבעלה מהו חיבת חופה קונה או חיבת ביאה קונה.</b> כתב ר\"ח ז\"ל: ואיפשטא חיבת חופה קונה, מדתני רב יוסף שלא כתב לה אלא לחיבת לילה הראשון, ואף על גב דאקשו עליה פרקינן לההיא קושיא, אבל בעיא דרב אשי נכנסה לחופה ופרסה נדה עלתה בתיקו. ומדבעי ר' אשי דהוא בתרא, שמע מינה דחיבת חופה קונה סבירא ליה ואף על גב דתני אם תמצי לומר. וכן פסק רבנו אלפסי ז\"ל.",
    "<b>וסבר ר' יהודה כותבין שובר וכו'.</b> תמיהא לי, וכי מה קאמר ר' יהודה, דאלו נתרצו שניהם לכתוב שובר דלא מצי כתבי, ומתניתין לאו בדיני כפייה קמיירי אלא בדינא דפוחת לבתולה ממאתים ולאלמנה ממנה אם תנאו קיים אם לאו, ולא בדיני השובר אם כופהו לקבל שובר על כרחו אם לאו. ויש לי לפרש דהכי קאמר מדקאמר רבי יהודה רצה כותב והיא כותבת לו התקבלתי, אלמא תקנה התקין ולמד לכתוב שובר, ואמאי והא ר' יהודה אין כותבין שובר סבירא ליה משום דנפיק מיניה חורבא, והכא נמי אף על גב דמדעת שניהם קאמר מכל מקום אנן לא מתקנינן מידי דנפיק מיניה חורבא בעלמא, דמאן דחזי סבר בעלמא כותבין שובר, ואיכא למיחש או לבית דין טועין או משום דטעו בה אינשי ולא יהו נזהרים מלכתוב שובר בעלמא, וכדאמר ר' ירמיה גזרה שובר דהכא אטו שובר דעלמא, והלכך לא הוה ליה למימר והיא כותבת לו התקבלתי אלא והיא מחזרת לו את השטר וכותב לה שטר אחר. ופריק ר' ירמיה, כששוברתה מתוכה דלא אתו למילף מיניה, דהא הכא ליכא משום חשש העכברים. ואביי אמר אפילו בשאין שוברתו מתוכה ואפילו הכי ליכא למיחש, דלא אתו למילף מיניה בעלמא דמידע ידעי דלא דמי לשובר דעלמא, דהכא מלתא בעלמא הוא דעבדה בהדיה, ואי מזדהר מזדהר ואי לא איהו דאפסיד אנפשיה. והא דאמרינן ר' ירמיה לא אמר כאביי גזרה שובר דהכא אטו שובר בעלמא, לאו למימרא דאביי לית ליה נמי גזרה אטו שובר דעלמא, דהיינו עיקר קושיין דאקשינן וסבר ר' יהודה כותבין שובר אלא הכי קאמר, ר' ירמיה לא אמר כאביי משום דקסבר דאף על גב דהכא מלתא בעלמא הוא דקא עבדה בהדיה, מכל מקום הרי הוא כשאר שוברים דעלמא, ולא רמו אינשי אנפשייהו למימר התם ודאי פרעיה והכא מילתא בעלמא הוא דעבדה בהדיה, ואכתי איכא למיגזר אטו שובר דעלמא, ואביי סבר בכל כי הא ליכא למיגזר, כן נראה לי.",
    "<b>טעמא דכתבה ליה הא בעל פה לא וכו'.</b> קשיא לי, אמאי לא אקשי ליה מרישא רצה כותב לה, טעמא דכתב לה הא לא כתב לה ואפילו בתנאי לא והא שמעינן ליה לר' יהודה דאמר בדבר שבממון תנאו קיים, ויש לומר, דמשום דכל עיקרו של דבר בדכתבה ליה התקבלתי הוא, לר' יהודה ניחאליה טפלי לאקשוי מינה, והוא הדין דהוה מצי לאקשויי מרישא.",
    "<b>הרי זה מקודשת ותנאו בטל.</b> ואף על גב דעל מנת קאמר לה, כיון דמתנה על הכתוב לאו בדוקא קא מתנה ואינו אלא כמפליגה בדברים. ור' יהודה דאמר דדבר שבממון תנאו קיים לאו למימרא דסבר דמתנה על מה שכתוב בתורה תנאו קיים, דהא קיימא לן (קידושין יט, ב ) כל המתנה על מה שכתוב בתורה תנאו בטל, וקיימא לן (ב\"מ נא, א) נמי כר' יהודה דאמר בדבר של ממון תנאו קיים, אלא דר' מאיר סבר דעל מנת שאין לך עלי דין שאר וכסות קאמר, ועל כרחך יש לה עליו דין שאר וכסות דהכתוב חייבו, וכן באומר על מנת שאין לך עלי אונאה כאומר שאין לך עלי דין אונאה, ור' יהודה סבר דלאו דין שאר ודין אונאה קאמר, אלא מחילת ממון יש כאן, כלומר, שתמחול לי ממון האונאה שיש לך עלי, או שתמחול לי ממון דשאר והכסות שיש לך עלי וממון ניתן הוא למחילה, והרי זה כאומר לחבירו קרע את כסותי והפטר דמחילת ממון יש כאן וקיים, אבל אלו אמר לו קרע את כסותי על מנת שאין לך עלי דין נזקין, תנאו בטל, דעל כרחו הכתוב רמיא עליה דין נזק, וזהו דרכן של רבותינו בעלי התוספות ז\"ל שכתבו במסכת גיטין (פד, א) והיינו נמי דבממון דוקא תנאו קיים מפני שניתן למחילה, אבל דבר שאינו של ממון כגון עונה דצערא דגופא הוא ולא ניתן למחילה, אינו מחול, ולא התנה עמה אלא להפליגה בדברים, וכל שכן כשהתנה עמה בדבר שאינו בידה למחול, כגון על מנת שלא תהא זקוקה ליבם, שזו מקודשת ותנאו בטל. וכן מצאתיה מפורשת בירושלמי בפרק השוכר את הפועלין (ב\"מ פ\"ז ה\"ז) דגרסינן התם,כל המתנה על מה שכתוב בתורה אם של ממון תנאו קיים שאינו של ממון תנאו בטל, כיצד, התנה עמה ואמר לה הריאת מקודשת לי על מנת שאין לך עלי שאר כסות ועונה הרי זו מקודשת ותנאו קיים, על מנת שאם מתי לא תהא זקוקה ליבם הרי זו מקודשת ותנאו בטל. תניא, זה הכלל שאמר ר' יהודה בן תימא, כל דבר שאי אפשר להתקיים והתנה עמה, לא נתכוון זה אלא להפליגה בדברים בין שאמר בפה בין שאמר בכתב, כל המתקיים בפה מתקיים בכתב, עד כאן גירסת ירושלמי."
  ]
}