{
  "text": [
    "< b > ב ע י   ר '   א ב י ן   נ כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה   מ ה ו   ח י ב ת   ח ו פ ה   ק ו נ ה   א ו   ח י ב ת   ב י א ה   ק ו נ ה . < / b >   כ ת ב   ר \" ח   ז \" ל :   ו א י פ ש ט א   ח י ב ת   ח ו פ ה   ק ו נ ה ,   מ ד ת נ י   ר ב   י ו ס ף   ש ל א   כ ת ב   ל ה   א ל א   ל ח י ב ת   ל י ל ה   ה ר א ש ו ן ,   ו א ף   ע ל   ג ב   ד א ק ש ו   ע ל י ה   פ ר ק י נ ן   ל ה ה י א   ק ו ש י א ,   א ב ל   ב ע י א   ד ר ב   א ש י   נ כ נ ס ה   ל ח ו פ ה   ו פ ר ס ה   נ ד ה   ע ל ת ה   ב ת י ק ו .   ו מ ד ב ע י   ר '   א ש י   ד ה ו א   ב ת ר א ,   ש מ ע   מ י נ ה   ד ח י ב ת   ח ו פ ה   ק ו נ ה   ס ב י ר א   ל י ה   ו א ף   ע ל   ג ב   ד ת נ י   א ם   ת מ צ י   ל ו מ ר .   ו כ ן   פ ס ק   ר ב נ ו   א ל פ ס י   ז \" ל .",
    "< b > ו ס ב ר   ר '   י ה ו ד ה   כ ו ת ב י ן   ש ו ב ר   ו כ ו ' . < / b >   ת מ י ה א   ל י ,   ו כ י   מ ה   ק א מ ר   ר '   י ה ו ד ה ,   ד א ל ו   נ ת ר צ ו   ש נ י ה ם   ל כ ת ו ב   ש ו ב ר   ד ל א   מ צ י   כ ת ב י ,   ו מ ת נ י ת י ן   ל א ו   ב ד י נ י   כ פ י י ה   ק מ י י ר י   א ל א   ב ד י נ א   ד פ ו ח ת   ל ב ת ו ל ה   מ מ א ת י ם   ו ל א ל מ נ ה   מ מ נ ה   א ם   ת נ א ו   ק י י ם   א ם   ל א ו ,   ו ל א   ב ד י נ י   ה ש ו ב ר   א ם   כ ו פ ה ו   ל ק ב ל   ש ו ב ר   ע ל   כ ר ח ו   א ם   ל א ו .   ו י ש   ל י   ל פ ר ש   ד ה כ י   ק א מ ר   מ ד ק א מ ר   ר ב י   י ה ו ד ה   ר צ ה   כ ו ת ב   ו ה י א   כ ו ת ב ת   ל ו   ה ת ק ב ל ת י ,   א ל מ א   ת ק נ ה   ה ת ק י ן   ו ל מ ד   ל כ ת ו ב   ש ו ב ר ,   ו א מ א י   ו ה א   ר '   י ה ו ד ה   א י ן   כ ו ת ב י ן   ש ו ב ר   ס ב י ר א   ל י ה   מ ש ו ם   ד נ פ י ק   מ י נ י ה   ח ו ר ב א ,   ו ה כ א   נ מ י   א ף   ע ל   ג ב   ד מ ד ע ת   ש נ י ה ם   ק א מ ר   מ כ ל   מ ק ו ם   א נ ן   ל א   מ ת ק נ י נ ן   מ י ד י   ד נ פ י ק   מ י נ י ה   ח ו ר ב א   ב ע ל מ א ,   ד מ א ן   ד ח ז י   ס ב ר   ב ע ל מ א   כ ו ת ב י ן   ש ו ב ר ,   ו א י כ א   ל מ י ח ש   א ו   ל ב י ת   ד י ן   ט ו ע י ן   א ו   מ ש ו ם   ד ט ע ו   ב ה   א י נ ש י   ו ל א   י ה ו   נ ז ה ר י ם   מ ל כ ת ו ב   ש ו ב ר   ב ע ל מ א ,   ו כ ד א מ ר   ר '   י ר מ י ה   ג ז ר ה   ש ו ב ר   ד ה כ א   א ט ו   ש ו ב ר   ד ע ל מ א ,   ו ה ל כ ך   ל א   ה ו ה   ל י ה   ל מ י מ ר   ו ה י א   כ ו ת ב ת   ל ו   ה ת ק ב ל ת י   א ל א   ו ה י א   מ ח ז ר ת   ל ו   א ת   ה ש ט ר   ו כ ו ת ב   ל ה   ש ט ר   א ח ר .   ו פ ר י ק   ר '   י ר מ י ה ,   כ ש ש ו ב ר ת ה   מ ת ו כ ה   ד ל א   א ת ו   ל מ י ל ף   מ י נ י ה ,   ד ה א   ה כ א   ל י כ א   מ ש ו ם   ח ש ש   ה ע כ ב ר י ם .   ו א ב י י   א מ ר   א פ י ל ו   ב ש א י ן   ש ו ב ר ת ו   מ ת ו כ ה   ו א פ י ל ו   ה כ י   ל י כ א   ל מ י ח ש ,   ד ל א   א ת ו   ל מ י ל ף   מ י נ י ה   ב ע ל מ א   ד מ י ד ע   י ד ע י   ד ל א   ד מ י   ל ש ו ב ר   ד ע ל מ א ,   ד ה כ א   מ ל ת א   ב ע ל מ א   ה ו א   ד ע ב ד ה   ב ה ד י ה ,   ו א י   מ ז ד ה ר   מ ז ד ה ר   ו א י   ל א   א י ה ו   ד א פ ס י ד   א נ פ ש י ה .   ו ה א   ד א מ ר י נ ן   ר '   י ר מ י ה   ל א   א מ ר   כ א ב י י   ג ז ר ה   ש ו ב ר   ד ה כ א   א ט ו   ש ו ב ר   ב ע ל מ א ,   ל א ו   ל מ י מ ר א   ד א ב י י   ל י ת   ל י ה   נ מ י   ג ז ר ה   א ט ו   ש ו ב ר   ד ע ל מ א ,   ד ה י י נ ו   ע י ק ר   ק ו ש י י ן   ד א ק ש י נ ן   ו ס ב ר   ר '   י ה ו ד ה   כ ו ת ב י ן   ש ו ב ר   א ל א   ה כ י   ק א מ ר ,   ר '   י ר מ י ה   ל א   א מ ר   כ א ב י י   מ ש ו ם   ד ק ס ב ר   ד א ף   ע ל   ג ב   ד ה כ א   מ ל ת א   ב ע ל מ א   ה ו א   ד ק א   ע ב ד ה   ב ה ד י ה ,   מ כ ל   מ ק ו ם   ה ר י   ה ו א   כ ש א ר   ש ו ב ר י ם   ד ע ל מ א ,   ו ל א   ר מ ו   א י נ ש י   א נ פ ש י י ה ו   ל מ י מ ר   ה ת ם   ו ד א י   פ ר ע י ה   ו ה כ א   מ י ל ת א   ב ע ל מ א   ה ו א   ד ע ב ד ה   ב ה ד י ה ,   ו א כ ת י   א י כ א   ל מ י ג ז ר   א ט ו   ש ו ב ר   ד ע ל מ א ,   ו א ב י י   ס ב ר   ב כ ל   כ י   ה א   ל י כ א   ל מ י ג ז ר ,   כ ן   נ ר א ה   ל י .",
    "< b > ט ע מ א   ד כ ת ב ה   ל י ה   ה א   ב ע ל   פ ה   ל א   ו כ ו ' . < / b >   ק ש י א   ל י ,   א מ א י   ל א   א ק ש י   ל י ה   מ ר י ש א   ר צ ה   כ ו ת ב   ל ה ,   ט ע מ א   ד כ ת ב   ל ה   ה א   ל א   כ ת ב   ל ה   ו א פ י ל ו   ב ת נ א י   ל א   ו ה א   ש מ ע י נ ן   ל י ה   ל ר '   י ה ו ד ה   ד א מ ר   ב ד ב ר   ש ב מ מ ו ן   ת נ א ו   ק י י ם ,   ו י ש   ל ו מ ר ,   ד מ ש ו ם   ד כ ל   ע י ק ר ו   ש ל   ד ב ר   ב ד כ ת ב ה   ל י ה   ה ת ק ב ל ת י   ה ו א ,   ל ר '   י ה ו ד ה   נ י ח א ל י ה   ט פ ל י   ל א ק ש ו י   מ י נ ה ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   מ ר י ש א .",
    "< b > ה ר י   ז ה   מ ק ו ד ש ת   ו ת נ א ו   ב ט ל . < / b >   ו א ף   ע ל   ג ב   ד ע ל   מ נ ת   ק א מ ר   ל ה ,   כ י ו ן   ד מ ת נ ה   ע ל   ה כ ת ו ב   ל א ו   ב ד ו ק א   ק א   מ ת נ ה   ו א י נ ו   א ל א   כ מ פ ל י ג ה   ב ד ב ר י ם .   ו ר '   י ה ו ד ה   ד א מ ר   ד ד ב ר   ש ב מ מ ו ן   ת נ א ו   ק י י ם   ל א ו   ל מ י מ ר א   ד ס ב ר   ד מ ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   ת נ א ו   ק י י ם ,   ד ה א   ק י י מ א   ל ן   ( ק י ד ו ש י ן   י ט ,   ב   )   כ ל   ה מ ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   ת נ א ו   ב ט ל ,   ו ק י י מ א   ל ן   ( ב \" מ   נ א ,   א )   נ מ י   כ ר '   י ה ו ד ה   ד א מ ר   ב ד ב ר   ש ל   מ מ ו ן   ת נ א ו   ק י י ם ,   א ל א   ד ר '   מ א י ר   ס ב ר   ד ע ל   מ נ ת   ש א י ן   ל ך   ע ל י   ד י ן   ש א ר   ו כ ס ו ת   ק א מ ר ,   ו ע ל   כ ר ח ך   י ש   ל ה   ע ל י ו   ד י ן   ש א ר   ו כ ס ו ת   ד ה כ ת ו ב   ח י י ב ו ,   ו כ ן   ב א ו מ ר   ע ל   מ נ ת   ש א י ן   ל ך   ע ל י   א ו נ א ה   כ א ו מ ר   ש א י ן   ל ך   ע ל י   ד י ן   א ו נ א ה ,   ו ר '   י ה ו ד ה   ס ב ר   ד ל א ו   ד י ן   ש א ר   ו ד י ן   א ו נ א ה   ק א מ ר ,   א ל א   מ ח י ל ת   מ מ ו ן   י ש   כ א ן ,   כ ל ו מ ר ,   ש ת מ ח ו ל   ל י   מ מ ו ן   ה א ו נ א ה   ש י ש   ל ך   ע ל י ,   א ו   ש ת מ ח ו ל   ל י   מ מ ו ן   ד ש א ר   ו ה כ ס ו ת   ש י ש   ל ך   ע ל י   ו מ מ ו ן   נ י ת ן   ה ו א   ל מ ח י ל ה ,   ו ה ר י   ז ה   כ א ו מ ר   ל ח ב י ר ו   ק ר ע   א ת   כ ס ו ת י   ו ה פ ט ר   ד מ ח י ל ת   מ מ ו ן   י ש   כ א ן   ו ק י י ם ,   א ב ל   א ל ו   א מ ר   ל ו   ק ר ע   א ת   כ ס ו ת י   ע ל   מ נ ת   ש א י ן   ל ך   ע ל י   ד י ן   נ ז ק י ן ,   ת נ א ו   ב ט ל ,   ד ע ל   כ ר ח ו   ה כ ת ו ב   ר מ י א   ע ל י ה   ד י ן   נ ז ק ,   ו ז ה ו   ד ר כ ן   ש ל   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ש כ ת ב ו   ב מ ס כ ת   ג י ט י ן   ( פ ד ,   א )   ו ה י י נ ו   נ מ י   ד ב מ מ ו ן   ד ו ק א   ת נ א ו   ק י י ם   מ פ נ י   ש נ י ת ן   ל מ ח י ל ה ,   א ב ל   ד ב ר   ש א י נ ו   ש ל   מ מ ו ן   כ ג ו ן   ע ו נ ה   ד צ ע ר א   ד ג ו פ א   ה ו א   ו ל א   נ י ת ן   ל מ ח י ל ה ,   א י נ ו   מ ח ו ל ,   ו ל א   ה ת נ ה   ע מ ה   א ל א   ל ה פ ל י ג ה   ב ד ב ר י ם ,   ו כ ל   ש כ ן   כ ש ה ת נ ה   ע מ ה   ב ד ב ר   ש א י נ ו   ב י ד ה   ל מ ח ו ל ,   כ ג ו ן   ע ל   מ נ ת   ש ל א   ת ה א   ז ק ו ק ה   ל י ב ם ,   ש ז ו   מ ק ו ד ש ת   ו ת נ א ו   ב ט ל .   ו כ ן   מ צ א ת י ה   מ פ ו ר ש ת   ב י ר ו ש ל מ י   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ן   ( ב \" מ   פ \" ז   ה \" ז )   ד ג ר ס י נ ן   ה ת ם , כ ל   ה מ ת נ ה   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   א ם   ש ל   מ מ ו ן   ת נ א ו   ק י י ם   ש א י נ ו   ש ל   מ מ ו ן   ת נ א ו   ב ט ל ,   כ י צ ד ,   ה ת נ ה   ע מ ה   ו א מ ר   ל ה   ה ר י א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש א י ן   ל ך   ע ל י   ש א ר   כ ס ו ת   ו ע ו נ ה   ה ר י   ז ו   מ ק ו ד ש ת   ו ת נ א ו   ק י י ם ,   ע ל   מ נ ת   ש א ם   מ ת י   ל א   ת ה א   ז ק ו ק ה   ל י ב ם   ה ר י   ז ו   מ ק ו ד ש ת   ו ת נ א ו   ב ט ל .   ת נ י א ,   ז ה   ה כ ל ל   ש א מ ר   ר '   י ה ו ד ה   ב ן   ת י מ א ,   כ ל   ד ב ר   ש א י   א פ ש ר   ל ה ת ק י י ם   ו ה ת נ ה   ע מ ה ,   ל א   נ ת כ ו ו ן   ז ה   א ל א   ל ה פ ל י ג ה   ב ד ב ר י ם   ב י ן   ש א מ ר   ב פ ה   ב י ן   ש א מ ר   ב כ ת ב ,   כ ל   ה מ ת ק י י ם   ב פ ה   מ ת ק י י ם   ב כ ת ב ,   ע ד   כ א ן   ג י ר ס ת   י ר ו ש ל מ י ."
  ]
}