{
  "text": [
    "<b>האי שבת מדמחייב בפיאה מיחייב במעשר.</b> וא\"ת למה ליה לאתויי מכללא, בהדיא תנינא בפ\"ד דמעשרות ר' אליעזר אומר השבת מתעשר זרע וירק וזירין וחכמים אומרים אינו מתעשר זרע וירק אלא השחלים והגרגיר בלבד מ\"מ הכל מודים שהוא מתעשר, י\"ל אה\"נ אלא איידי דבעי למידק מכלל מדאיחיבה במעשר מטמא טומאת אוכלין דייק נמי ומדמחייבין בפאה מתחייב במעשר, ומיהו ה\"ה דהוה מצי למיפשט תרוייהו בהדיא ממתני' דמייתי בשלהי שמעתא דתנן השבת משנתנה טעם בקדרה אין בה משום תרומה ואינה מטמאה טומאת אוכלים, אלא מתרץ להא ומסייע ליה מההיא משום יגדיל תורה ויאדיר.",
    "<b>לבני מערבא בתר דמסלקי תפליהו מברכי וכו'.</b> פר\"ת ז\"ל דוקא בתפליהו הוא דמברכי אבל בשאר מצות לא מברכי והביא ראיה מדגרסינן בגמרא דבני מערבה בברכות פרק הקורא כיצד הוא מברך עליהן ר' זריקא בשם ר' יעקב בר אידי כשהוא נותן של יד מהו אומר בא\"י אמ\"ה אקב\"ו על מצות תפילין וכשהוא נותן לראש אומר על הנחת תפילין וכשהוא חולצן מהו אומר לשמור חוקיו. ואתיא כמ\"ד בחקת תפילין הכתוב מדבר ברם כמאן דמר בחקת פסח הכתוב מדבר לא בדבר אחר. ונתן טעם לדבר מפני שהמניח תפילין לאחר שקיעת החמה עובר בעשה הילכך מברך בשעת סלוקן בלילה לפי שהוא מקיים העשה מה שאין כן בשאר מצות. ואינו מחוור דא\"כ למה לא העמידוה כאן בשמעתא בשאר מצות. וי\"מ דלבני מערבא ה\"ה בשאר כל המצות ומה שאמרו שם בירושלמי אתיא כמ\"ד בחקת תפלין הכתוב מדבר אבל כמ\"ד בחקת פסח הכתוב מדבר לא הקפידו אלא על לשון לשמור חוקיו דבשאר מצות אין מברכין אלא לשמור מצותיו. ומיהו משמע ודאי דאפילו בני מערבא לא מברכי אלא על מצות שיש גמר לעשית מצותן כגון סלוק תפלין ערבית אי נמי בערבי שבתות וימים טובים שכבר נגמרה מצותן דמאן דמוקי לה במצות תפילין קסבר לילה ושבתות וי\"ט לאו זמן תפלין מדכתיב מימים ימימה וכדאיתא נמי בעירובין בר\"פ המוצא תפילין (צו, .) וא\"נ בפושט ציצית בלילה וכן לאחר תקיעת שופר ונטילת לולב שעשייתן גמר מצותן, אבל שאר מצות שאין להן גמר, וא\"נ חולץ תפליו ופושט ציצית ביום כיצד יברך בסילוקן והוא מצווה עדיין על עשייתן. וא\"ת א\"כ למה לא העמידוה כאן בשאר מצות שאין להן גמר. י\"ל לפי שאין לשון אחרת אלא לאחר שנגמרה מצותו ואין לשאר מצות גמר. וקורא בתורה בצבור שמברך לאחריו התם הוא שהוא מצוה לגמור כדי שיהא שלשה או שבעה קורים כתקנת חכמים. ולענין הלכה כתב רב האי גאון ז\"ל דלא נהיגין כמתיבתא דבני מערבא, ומיהו מאן דבעי למיעבד כבני מערבא שפיר דאמי."
  ]
}