{
  "text": [
    "< b > ה א י   ש ב ת   מ ד מ ח י י ב   ב פ י א ה   מ י ח י י ב   ב מ ע ש ר . < / b >   ו א \" ת   ל מ ה   ל י ה   ל א ת ו י י   מ כ ל ל א ,   ב ה ד י א   ת נ י נ א   ב פ \" ד   ד מ ע ש ר ו ת   ר '   א ל י ע ז ר   א ו מ ר   ה ש ב ת   מ ת ע ש ר   ז ר ע   ו י ר ק   ו ז י ר י ן   ו ח כ מ י ם   א ו מ ר י ם   א י נ ו   מ ת ע ש ר   ז ר ע   ו י ר ק   א ל א   ה ש ח ל י ם   ו ה ג ר ג י ר   ב ל ב ד   מ \" מ   ה כ ל   מ ו ד י ם   ש ה ו א   מ ת ע ש ר ,   י \" ל   א ה \" נ   א ל א   א י י ד י   ד ב ע י   ל מ י ד ק   מ כ ל ל   מ ד א י ח י ב ה   ב מ ע ש ר   מ ט מ א   ט ו מ א ת   א ו כ ל י ן   ד י י ק   נ מ י   ו מ ד מ ח י י ב י ן   ב פ א ה   מ ת ח י י ב   ב מ ע ש ר ,   ו מ י ה ו   ה \" ה   ד ה ו ה   מ צ י   ל מ י פ ש ט   ת ר ו י י ה ו   ב ה ד י א   מ מ ת נ י '   ד מ י י ת י   ב ש ל ה י   ש מ ע ת א   ד ת נ ן   ה ש ב ת   מ ש נ ת נ ה   ט ע ם   ב ק ד ר ה   א י ן   ב ה   מ ש ו ם   ת ר ו מ ה   ו א י נ ה   מ ט מ א ה   ט ו מ א ת   א ו כ ל י ם ,   א ל א   מ ת ר ץ   ל ה א   ו מ ס י י ע   ל י ה   מ ה ה י א   מ ש ו ם   י ג ד י ל   ת ו ר ה   ו י א ד י ר .",
    "< b > ל ב נ י   מ ע ר ב א   ב ת ר   ד מ ס ל ק י   ת פ ל י ה ו   מ ב ר כ י   ו כ ו ' . < / b >   פ ר \" ת   ז \" ל   ד ו ק א   ב ת פ ל י ה ו   ה ו א   ד מ ב ר כ י   א ב ל   ב ש א ר   מ צ ו ת   ל א   מ ב ר כ י   ו ה ב י א   ר א י ה   מ ד ג ר ס י נ ן   ב ג מ ר א   ד ב נ י   מ ע ר ב ה   ב ב ר כ ו ת   פ ר ק   ה ק ו ר א   כ י צ ד   ה ו א   מ ב ר ך   ע ל י ה ן   ר '   ז ר י ק א   ב ש ם   ר '   י ע ק ב   ב ר   א י ד י   כ ש ה ו א   נ ו ת ן   ש ל   י ד   מ ה ו   א ו מ ר   ב א \" י   א מ \" ה   א ק ב \" ו   ע ל   מ צ ו ת   ת פ י ל י ן   ו כ ש ה ו א   נ ו ת ן   ל ר א ש   א ו מ ר   ע ל   ה נ ח ת   ת פ י ל י ן   ו כ ש ה ו א   ח ו ל צ ן   מ ה ו   א ו מ ר   ל ש מ ו ר   ח ו ק י ו .   ו א ת י א   כ מ \" ד   ב ח ק ת   ת פ י ל י ן   ה כ ת ו ב   מ ד ב ר   ב ר ם   כ מ א ן   ד מ ר   ב ח ק ת   פ ס ח   ה כ ת ו ב   מ ד ב ר   ל א   ב ד ב ר   א ח ר .   ו נ ת ן   ט ע ם   ל ד ב ר   מ פ נ י   ש ה מ נ י ח   ת פ י ל י ן   ל א ח ר   ש ק י ע ת   ה ח מ ה   ע ו ב ר   ב ע ש ה   ה י ל כ ך   מ ב ר ך   ב ש ע ת   ס ל ו ק ן   ב ל י ל ה   ל פ י   ש ה ו א   מ ק י י ם   ה ע ש ה   מ ה   ש א י ן   כ ן   ב ש א ר   מ צ ו ת .   ו א י נ ו   מ ח ו ו ר   ד א \" כ   ל מ ה   ל א   ה ע מ י ד ו ה   כ א ן   ב ש מ ע ת א   ב ש א ר   מ צ ו ת .   ו י \" מ   ד ל ב נ י   מ ע ר ב א   ה \" ה   ב ש א ר   כ ל   ה מ צ ו ת   ו מ ה   ש א מ ר ו   ש ם   ב י ר ו ש ל מ י   א ת י א   כ מ \" ד   ב ח ק ת   ת פ ל י ן   ה כ ת ו ב   מ ד ב ר   א ב ל   כ מ \" ד   ב ח ק ת   פ ס ח   ה כ ת ו ב   מ ד ב ר   ל א   ה ק פ י ד ו   א ל א   ע ל   ל ש ו ן   ל ש מ ו ר   ח ו ק י ו   ד ב ש א ר   מ צ ו ת   א י ן   מ ב ר כ י ן   א ל א   ל ש מ ו ר   מ צ ו ת י ו .   ו מ י ה ו   מ ש מ ע   ו ד א י   ד א פ י ל ו   ב נ י   מ ע ר ב א   ל א   מ ב ר כ י   א ל א   ע ל   מ צ ו ת   ש י ש   ג מ ר   ל ע ש י ת   מ צ ו ת ן   כ ג ו ן   ס ל ו ק   ת פ ל י ן   ע ר ב י ת   א י   נ מ י   ב ע ר ב י   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ש כ ב ר   נ ג מ ר ה   מ צ ו ת ן   ד מ א ן   ד מ ו ק י   ל ה   ב מ צ ו ת   ת פ י ל י ן   ק ס ב ר   ל י ל ה   ו ש ב ת ו ת   ו י \" ט   ל א ו   ז מ ן   ת פ ל י ן   מ ד כ ת י ב   מ י מ י ם   י מ י מ ה   ו כ ד א י ת א   נ מ י   ב ע י ר ו ב י ן   ב ר \" פ   ה מ ו צ א   ת פ י ל י ן   ( צ ו ,   . )   ו א \" נ   ב פ ו ש ט   צ י צ י ת   ב ל י ל ה   ו כ ן   ל א ח ר   ת ק י ע ת   ש ו פ ר   ו נ ט י ל ת   ל ו ל ב   ש ע ש י י ת ן   ג מ ר   מ צ ו ת ן ,   א ב ל   ש א ר   מ צ ו ת   ש א י ן   ל ה ן   ג מ ר ,   ו א \" נ   ח ו ל ץ   ת פ ל י ו   ו פ ו ש ט   צ י צ י ת   ב י ו ם   כ י צ ד   י ב ר ך   ב ס י ל ו ק ן   ו ה ו א   מ צ ו ו ה   ע ד י י ן   ע ל   ע ש י י ת ן .   ו א \" ת   א \" כ   ל מ ה   ל א   ה ע מ י ד ו ה   כ א ן   ב ש א ר   מ צ ו ת   ש א י ן   ל ה ן   ג מ ר .   י \" ל   ל פ י   ש א י ן   ל ש ו ן   א ח ר ת   א ל א   ל א ח ר   ש נ ג מ ר ה   מ צ ו ת ו   ו א י ן   ל ש א ר   מ צ ו ת   ג מ ר .   ו ק ו ר א   ב ת ו ר ה   ב צ ב ו ר   ש מ ב ר ך   ל א ח ר י ו   ה ת ם   ה ו א   ש ה ו א   מ צ ו ה   ל ג מ ו ר   כ ד י   ש י ה א   ש ל ש ה   א ו   ש ב ע ה   ק ו ר י ם   כ ת ק נ ת   ח כ מ י ם .   ו ל ע נ י ן   ה ל כ ה   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ד ל א   נ ה י ג י ן   כ מ ת י ב ת א   ד ב נ י   מ ע ר ב א ,   ו מ י ה ו   מ א ן   ד ב ע י   ל מ י ע ב ד   כ ב נ י   מ ע ר ב א   ש פ י ר   ד א מ י ."
  ]
}