{
  "text": [
    "< b > מ ה ו   ד ת י מ א   ה א י   ל י ש נ א   מ ש מ ע   ת נ א ה   ו מ ש מ ע   ח ז ר ה   ו ת י ב ע י   ג י ט א   מ כ ל   ח ד   ו ח ד   ק א   מ ש מ ע   ל ן .   < / b > ו ל א   ש י ר ד ו   ח כ מ י ם   ל ס ו ף   ד ע ת ן   ש ל   ב ר י ו ת   ש א י ן   א ו מ ר י ם   כ ך   א ל א   א ו   כ ו ל ן   מ ש ו ם   ת נ א י   א ו   כ ו ל ן   מ ש ו ם   ח ז ר ה ,   א ל א   ש ח כ מ י ם   נ ס ת פ ק   ל ה ן   מ ש מ ע ו ת   ה ל ש ו ן   ה י א ך ,   ו ה ל כ ך   א ף   ע ל   פ י   ש ז ה   א ו מ ר   ל כ ך   נ ת כ ו נ ת י   ו ז ה   א ו מ ר   א נ י   ב ה פ ך   ז ה     נ ת כ ו נ ת י ,   א נ ו   א י ן   ל נ ו   א ל א   ל ד ק ד ק   ע י ק ר   מ ש מ ע ו ת   ה ל ש ו ן   ו ד י נ ו ,   ש כ ו נ ת   ה מ ק ד ש   א י נ ה   נ ש מ ע ת   ל ע ד י ם ,   ו א י ן   כ א ן   ע ד י ם   א ל א   מ ע י ק ר   ה ל ש ו ן   ו מ ש מ ע ו ת ו .",
    "< b > ר '   י ו ח נ ן   א מ ר   א פ י ל ו   ק ד ו ש י   מ א ה   ת ו פ ס י ן   ב ה .   < / b > מ ד ק א מ ר   ת ו פ ס י ן   ב ה .   ת פ י ס ה   ג מ ו ר ה   ק א מ ר ,   ו צ ר י כ ה   ג ט   ד ב ר   ת ו ר ה   מ כ ו ל ן ,   ו כ ט ע מ א   ד מ פ ר ש   ר ב   מ ש ר ש י א   ד ש ו י   נ פ ש י י ה ו   כ ש ר ג א   ד ל י ב נ י ,   ו כ ל   ח ד   ו ח ד   ר ו ו ח א   ל ח ב ר י ה   ש ב י ק .   ו ק ש י א   ל י   ל ר '   י ו ח נ ן   ה י כ י   מ פ ר ש י נ ן   מ ת נ י ת י ן   ד ק ת נ י   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת ,   ד א י ל ו   ל ר '   י ו ח נ ן   מ ק ו ד ש ת   ג מ ו ר ה   ה י א   ל ש נ י ה ם .   ו מ ס ת ב ר א   ל ר '   י ו ח נ ן   ל א ו   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת   ו ד א י ת   ק א מ ר ,   א ל א   מ ק ו ד ש ת   ל ש נ י ה ם   ו א י נ ה   מ ק ו ד ש ת   ל ש נ י   ל ב ד ו   א ף   ע ל   פ י   ש ק ד ש ה   ק ד ו ש י ן   ג מ ו ר י ן   ק א מ ר ,   ו א י ל ו   ה י ה   ר א ש ו ן   י ש ר א ל   א ף   ע ל   פ י   ש ש נ י   כ ה ן   ו ק ד ש ה   ק ד ו ש י ן   ג מ ו ר י ן   ל א   ת א כ ל   ב ת ר ו מ ה ,   ו ה כ י   א ת מ ר   ב י ר ו ש ל מ י   ( ה \" א )   ב ת   כ ה ן   ל י ש ר א ל   ל א   ת א כ ל   ב ת ר ו מ ה   ל כ ך   צ ר י כ ה   א פ י ל ו   ה ש נ י   כ ה ן ,   ו ל ר '   י ו ח נ ן   ד א מ ר   ק ד ו ש י   מ א ה   ת ו פ ס י ן   ב ה   ל א   ש נ א   א מ ר   ש נ י   מ ע כ ש י ו   ו ל א ח ר   ע ש ר י ם   ש ה ו א   ק ו ד ם   ל ז מ ן   ה ר א ש ו ן ,   ו ל א   ש נ א   א ם   א מ ר   מ ע כ ש י ו   ו ל א ח ר   א ר ב ע י ם   י ו ם   ש ה ו א   ל א ח ר   ז מ נ ו   ש ל   ר א ש ו ן ,   ד ה א   ר ו ו ח א   ש ב ק   ק מ א   ל כ ל   מ א ן   ד מ ק ד ש   ל ה   ת ו ך   ש ל ש י ם   י ו ם ,   ב י ן   ד מ ק ד ש   ל ה   ק ד ו ש י ן   ג מ ו ר י ן   מ ע כ ש י ו   ב י ן   מ ק ד ש   ל ה   מ ע כ ש י ו   ו ל א ח ר   ז מ ן .   ו ת ד ע   ל ך   ד ה א   א י ל ו   מ ק ד ש ה   ש נ י   ק ד ו ש י ן   ג מ ו ר י ן ,   א פ י ל ו   ה כ י   ל א   פ ק ע י   ק ד ו ש י   ר א ש ו ן ,   א ף   ע ל   פ י   ש ל א   ה ג י ע   ז מ נ ו   ע ד   ל א ח ר   ש ק ד ש ה   ש נ י   ק ד ו ש י ן   ג מ ו ר י ן ,   ה כ א   נ מ י   ל א   ש נ א ,   ו ל ר ב   ד מ ס פ ק א   ל י ה   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י   ל ד י ד י ה ,   ה ו א   ד א מ ר י נ ן   ד ד ו ק א   ש ק ד ו ש י   ש נ י   ת ו ך   ז מ נ ו   ש ל   ר א ש ו ן ,   א ב ל   ל ר '   י ו ח נ ן   ד ת ו פ ס י ן   ב ה   ת פ י ס ה   ג מ ו ר ה ,   ל א   ש נ א   ה כ י   ו ל א   ש נ א   ה כ י ,   כ נ \" ל .",
    "< b > מ ת י ב   ר ב   ח נ י נ א   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ג ט   ו א י נ ו   ג ט   כ ו '   א ל א   ל ר '   י ו ח נ ן   ד א מ ר   ש י ו ר א   ה ו י   כ ל   ג י ט א   ד מ ש י י ר   ב י ה   ו ל א ו   כ ל ו ם   ה ו א .   < / b > ו א ם   ת א מ ר   א מ א י   ק א   מ ה ד ר   א פ י ר כ י   ד ג ט ,   ד כ י ו ן   ד ש י ו ר א   ה ו י ,   ק ד ו ש י ן   נ מ י   ד א י ת   ב ה ו א   ש י ו ר א   ל א ו   כ ל ו ם   ה ו א ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ב ,   ב )   ג ב י   ח ו ץ   ל פ ל ו נ י   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   א ל י ע ז ר   ו י צ א ה   ו ה י ת ה ,   ו י ש   ל ו מ ר   ד ה כ א   ל א ו   ש י ו ר   ג מ ו ר   ה ו א ,   א ל א   א ת ח ו ל י   ה ו א   ד מ ת ח ל י   מ ה ש ת א   ו מ י ג מ ר   ל א   ג מ ר י   ע ד   ת ל ת י ן   י ו מ י ן .   ו ה כ י   א ת מ ר   ב י ר ו ש ל מ י   כ ל   ש ל ש י ם   י ו ם   ק ו נ ה   ו א י נ ו   ק ו נ ה   ל א ח ר   ש ל ש י ם   י ו ם   ק ו נ ה   ק נ י ן   ג מ ו ר .   ו ה ו א   ה ד י ן   ל ג י ט י ן   כ ה א י   ג ו ו נ א ,   ד א י ל ו   א מ ר   ל ה   ה ר י   ז ה   ג י ט ך   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ה ר י   ז ה   ג ט ,   א ב ל   ב מ ג ר ש   ל א ח ר   מ י ת ה ,   כ י ו ן   ד ל א ח ר   מ י ת ה   א י נ ו   ז מ ן   ה ר א ו י   ל ג ט ,   ו כ ל   ז מ ן   ש ה ו א   ב ח י י ם   ל א   ג י ר ש ,   ש י ו ר   ג מ ו ר   ה ו א ,   ו ד כ ו ת ה   ג ב י   ק ד ו ש י ן   א י ל ו   א מ ר   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   מ י ת ה ,   ל א ו   כ ל ו ם   ה ו א ,   ו א י נ ה   ז ק ו ק ה   ל י ב ו ם ,   ל פ י   ש ז ה   ש י ו ר   ג מ ו ר ,   ש א י ן   ל א ח ר   מ י ת ה   ז מ ן   ר א ו י   ל א   ל ג ר ו ש י ן   ו ל א   ל ק ד ו ש י ן ,   ו כ ן   נ מ י   ב ש א מ ר   ב י ן   ב ק ד ו ש י ן   ב י ן   ב ג ר ו ש י ן   ח ו ץ   מ פ ל ו נ י   ש י ו ר   ג מ ו ר   ה ו א   ל ע ו ל ם   ו ל א   כ ל ו ם   נ י נ ה ו ,   ו ה י י נ ו   ה ה י א   ד ר י ש   פ ר ק   ה מ ג ר ש .   ו מ ס ת ב ר א   ד א פ י ל ו   ל א   א ס ר ה   ל ו   ל ע ו ל ם   א ל א   ע ד   ש ל ש י ם   י ו ם ,   ה ו י   ש י ו ר א   ב ג ט ,   ו ל א   ד מ י   ל ה ר י   ז ה   ג י ט ך   ל א ח ר   ש ל ש י ם   י ו ם   ד ה ו י   ג ט ,   ד ה ת ם   ל כ ש מ ת י ר   מ ת י ר   ל כ ל   ו ע ד   ל א ח ר   ש ל ש י ם   ה ו א   ד ל א   ח י י ל   כ ל ל .   א ב ל   ה כ א   ד מ ת י ר   מ ה ש ת א   ל ע ל מ א   ל ג מ ר י ,   ו ל ג ב י   ד ה א י   ל א   מ ת י ר   כ ל ל   ע ד   ל א ח ר   ז מ ן   ש י ו ר א   ב ג ט   ה ו י   ו ל א ו   כ ל ו ם   ה ו א . < b r > < b > < / b > ו מ י ה ו   ל ע י ק ר   ת י ר ו ץ   ז ה   ק ש י א   ל י ,   ד א ם   כ ן   ש א י נ ן   נ ג מ ר י ן   ע ד   ל א ח ר   ש ל ש י ם   י ו ם ,   א ם   מ ת   ב ת ו ך   ש ל ש י ם   י ו ם   ל א   ת ה א   ז ק ו ק ה   ל י ב ו ם ,   ד ה א   א י ן   ג מ ר   ק ד ו ש י ן   ל א ח ר   מ י ת ה ,   ו ל י ש נ א   ד ר '   י ו ח נ ן   ו ד א י   ל א   מ ש מ ע   ה כ י ,   ד מ ד ק א מ ר   א פ י ל ו   ק ד ו ש י   מ א ה   ת ו פ ס י ן   ב ה ,   מ ש מ ע   ד ל ג מ ר י   ת ו פ ס י ן   ב ה   מ ע ת ה ,   ו א ם   מ ת   ח ו ל צ ת   א ו   מ ת י י ב מ ת .   ו א י   נ מ י   נ ק ר ע   ש ט ר   א ר ו ס י ן   ק ו ד ם   ש ל ש י ם   י ו ם   ל א   ת ה א   מ ק ו ד ש ת ,   ו ע ו ד   ד א ם   א י ת א   ל א ח ר   ש ל ש י ם   ה ו ה   ל ן   ל מ י מ ר   ג מ ר י   ק ד ו ש י   ר א ש ו ן   ו פ ק ע י   ק ד ו ש י   ש נ י ,   ( ו א \" ת )   ו א ם   נ פ ש ך   ל ו מ ר   כ י ו ן   ד ב א   ש נ י   ו ק י ד ש ה   ע ד   ש ל א   ג מ ר ו   ק ד ו ש י   ר א ש ו ן   ק ד ו ש י   ש נ י   ב מ א י   פ ק ע י ,   ד ה א   ק ד ש ה   ב ז מ ן   ה ר א ו י   ל ק ד ש ה ,   ש ע ד י י ן   ל א   נ ג מ ר ו   ק ד ו ש י ן   ל ר א ש ו ן ,   א ם   כ ן   ב א   ש נ י   ו ק ד ש ה   ק ד ו ש י ן   ג מ ו ר י ן ,   א ו   מ ע כ ש י ו   ו ל א ח ר   ע ש ר ה   ד ז מ ן   ג מ ר   ק ד ו ש י ו   ק ו ד ם   ל ז מ נ ו   ש ל   ר א ש ו ן ,   נ י מ א   ק ד ו ש י   ש נ י   ק ד ו ש י ,   ק ד ו ש י   ר א ש ו ן   ל א ו   ק ד ו ש י ,   ד ה י א ך   ג ו מ ר י ן   ק ד ו ש י ן   ר א ש ו ן   א ח ר   ש נ ג מ ר ו   ק ד ו ש י   ש נ י ,   ו ה א   א י ל ו   ב א   ש נ י   ו ק ד ש ה   ל א ח ר   ש ל ש י ם   י ו ם   ש נ ג מ ר ו   ק ד ו ש י   ר א ש ו ן   א י ן   ח ו ש ש י ן   ל ה   מ ש ו ם   ק ד ו ש י   ש נ י ,   ו ע ו ד   ד ג מ ר י ן   ל א   נ ס י ב   ט ע מ א   מ ש ו ם   מ ת ח י ל   ו ג ו מ ר ,   א ל א   כ ל   ח ד   ו ח ד   ר ו ו ח א   ל ח ב ר י ה   ש ב ק ,   כ ל ו מ ר   ש י י ר   ב ה   ז מ ן   ש י ח ו ל ו   א ף   ק ד ו ש י ן   א ח ר י ם   ב ה . < b r > < b > < / b > א ל א   מ ס ת ב ר א   ד ל ר '   י ו ח נ ן   א פ י ל ו   א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   מ י ת ה   ה ר י   ז ה   מ ק ו ד ש ת ,   א ל א   ש ת ו פ ס י ן   ב ה   ק ד ו ש י ן   א ח ר י ם   ל ע ו ל ם ,   ד ר ו ו ח א   ש ב ק   ל כ ל   מ א ן   ד מ ק ד ש   ל ה   ע ד   ל א ח ר   מ י ת ה . < b r > < b > < / b > ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ש ה ו א   ז \" ל   פ י ר ש   ד ר '   י ו ח נ ן   ס ב ר   ל ה   כ ב ע י א   ד ר '   א ב א   ד ה ת ם   ( ש ם )   ד א מ ר   ד ע ד   כ א ן   ל א   א מ ר י   ר ב נ ן   ה כ א   א ל א   ד ב ע י נ ן   כ ר י ת ו ת   ו ל י כ א ,   א ב ל   ה ת ם   ק נ י ן   כ ל   ד ה ו א ,   ו כ ד ח י י ש   ל ה   נ מ י   א ב י י   ה ת ם ,   ד א מ ר   א ם   ת מ צ א   ל ו מ ר   א י ת א   ל ד ר '   א ב א   ב א   ר א ו ב ן   ו ק ד ש ה   ב נ ת י ם   מ ק ו ד ש ת   א ף   ל ש נ י   ל ע ו ל ם ,   א פ י ל ו   ה כ י   ה ו ו   ק ד ו ש י ן   ד ק נ י ן   כ ל   ד ה ו   ה ו י   ק נ י ן ,   א ב ל   ב ג ט   ב ע י א   כ ר י ת ו ת   ג מ ו ר   ו ל י כ א ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ( ז ,   א )   א ש ה   ו ל א   ח צ י   א ש ה ,   ה כ א   ל א ו   ח צ י   א ש ה   ה ו א ,   ד כ ו ל א   מ י ק ד ש א   ל י ה ,   א ל א   ח צ י   ק נ י ן   ה ו א ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ב ז ו ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   י ו ת ר   ב ר י ש   פ ר ק   ב ת ר א   ד ג י ט י ן   ב ס \" ד .",
    "< b > ו ה א   ד א מ ר   ר ב ה   ג ט   ל ה ו צ י א   ו מ י ת ה   ל ה ו צ י א .   < / b > פ י ר ש   ה ר א ב \" ד   א ף   ע ל   ג ב   ד ב ע י   כ ר י ת ו ת   ב ג ט   ל ה ת י ר ה ,   כ י ו ן   ד ל א   מ ש י י ר   מ י ד י   א ל א   ל א ח ר   מ י ת ה ,   מ ה ש ת א   מ י ת ס ר א   ל י ב ם ,   ו א ף   ע ל   פ י   ש א י ן   כ ח   ב ג ט   ז ה   ל ה ת י ר ,   ו ל א ו   ט ע מ א   ת ר י צ א   ה ו א ,   א ל א   כ י ו ן   ד א ת א   א ב י   ו פ ר כ ה   א נ ן   ל י ת   ל ן   ל ד ק ד ו ק י   ב ה   ט פ י .   ו ה ה י א   ד ב ע י א   ה ת ם   ב ר י ש   ה מ ג ר ש   ( ג י ט י ן   פ ב ,   ב )   א ל א   א ש ת   ש נ י   מ ת י ם   ה י כ י   מ ש כ ח ת   ל ה ,   ב ה ה י א   ד ר '   א ב א   ה ו א   ד ק א מ ר   ה י כ י   מ ש כ ח ת   ב ה   א ש ת   ש נ י   מ ת י ם ,   א ב ל   ל ר '   י ו ח נ ן   ה ו ה   מ ש כ ח   ל ה   ד א ו ר י י ת א   כ ג ו ן   ש ק ד ש ה   ר א ו ב ן   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   כ ו '   ו ב א   ש מ ע ו ן   א ח י ו   ו ק ד ש ה   מ ע כ ש י ו   ו ל א ח ר   ע ש ר י ם   ד ק ד ו ש י   ש נ י ה ם   ת ו פ ס י ן   ב ה   ו מ ת ו   ש נ י ה ם   א י נ ה   מ ת י י ב מ ת   ל ל ו י ,   ש א נ י   ק ו ר א   ב ה   א ש ת   ש נ י   מ ת י ם ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ה כ א   ( ה \" א ) . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   פ ס ק   ר '   א ל פ ס י   כ ר ב   ס ת ם ,   ו ב מ ס כ ת   ג י ט י ן   כ ת ב   ג ב י   ה א   ד ת נ ן   ( ע ב ,   א )   ג ט   ו א י נ ו   ג ט   ו א ם   מ ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   מ ש ו ם   ד מ ס פ ק א   ל ן   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י ,   ו ר \" ח   פ ס ק   כ ר '   י ו ח נ ן   ד א מ ר   א פ י ל ו   ק ד ו ש י   מ א ה   ת ו פ ס י ן   ב ה .   ו כ ת ב   ה ר מ ב \" ן   נ ר \" ו   ד מ ס ת ב ר א   כ פ ס ק א   ד ר ב י נ ו   א ל פ ס י   ד ס ו ג י י ן   ב כ ו ל י ה   ת ל מ ו ד א   ה כ י ,   כ ד א מ ר י נ ן   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק ל ו ,   א )   ה ת ם   מ ס פ ק א   ל ן   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י ,   א ב ל   ה כ א   ה כ י   ק א מ ר   ל י ה   ג ו פ א   ק נ י   מ ה י ו ם   ו פ י ר א   ל א ח ר   מ י ת ה ,   ו ב מ ס כ ת   י ב מ ו ת   ( ל א ,   ב )   נ מ י   ל א   מ ש כ ח   ב ג מ ר א   ז י ק ת   ש נ י   י ב מ י ן   א ל א   מ ד ר ב נ ן ,   ו א י ל ו   ל ר '   י ו ח נ ן   ד א ו ר י י ת א   נ מ י   מ ש כ ח ת   ל ה   ב כ ה א י   ג ו ו נ א   ו מ ת נ י ת י ן   נ מ י   כ ר ב   ד י י ק א ,   ד ל ר ב י   י ו ח נ ן   א צ ר ט י ך   ל ש נ ו י י ה   ו ל ד ח ו ק ה   מ ש ו ם   ג ז י ר ה   ו ל א   ס מ כ י נ ן   א ש נ ו י י   ע ד   כ א ן . < b r > < b > < / b > ו מ ס ת ב ר א   כ ר '   י ו ח נ ן ,   ד ה א   ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן   ב כ ו ל י ה   ת ל מ ו ד א ,   ו ה א   ד ל א   מ ש כ ח   ב י ב מ ו ת   א ש ת   ש נ י   מ ת י ם   ד ב ר   ת ו ר ה ,   ה י י נ ו   מ ש ו ם   ד ל א   מ ש כ ח ת   ל ה   א פ י ל ו   ל ר '   י ו ח נ ן   א ל א   ב ש מ ת ו   ש נ י ה ם   ב ב ת   א ח ת ,   ו כ ר '   י ו ס י   ה ג ל י ל י   ד א מ ר   ( ב כ ו ר ו ת   מ ז ,   א )   א פ ש ר   ל צ מ צ ם ,   ד א י ל ו   כ ש מ ת   ר א ו ב ן   ר א ש ו ן   ש ו ב   א י נ ה   י כ ו ל ה   ל ה ת י י ב ם   ל ע ו ל ם   ל ל ו י ,   ד כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה   ה ר י   ה י א   כ א ש ת   א ח   ש י ש   ל ו   ב נ י ם   ו א ס ו ר ה   ל ע ו ל ם ,   ו א פ י ל ו   ל ש מ ע ו ן   נ מ י   א ס ו ר ה ,   ל פ י   ש ל א   נ פ ל ה   ל פ נ י ו   כ ו ל ה   ל י ב ו ם ,   ו כ ל   י ב מ ה   ש א י ן   כ ו ל ה   נ ו פ ל ת   ל פ נ י   י ב ם   ב ב ת   א ח ת   צ ד   ש א י נ ו   ז ק ו ק   ל י ב ו ם   ה ו ה   ל י ה   כ ע ר ו ה ,   ו ה ו י א   ל י ה   כ צ ר ת   ע ר ו ה ,   ו ע ר ו ה   פ ו ט ר ת   צ ר ת ה ,   כ ד א י ת א   ה כ א   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( ה \" א )   ג ב י   ה א   ד ר '   י ו ח נ ן   ה י ו   ש נ י   א ח י ם   ו ק ד ש ו ה   ש נ י ה ם   ו מ ת   א ח ד   מ ה ם   ה ש נ י   מ ה ו   ש י ה א   מ ו ת ר   ב ה ,   מ ה   נ פ ש ך   מ ה   ש ק נ ה   ק נ ה   ו ה ש א ר   נ פ ל ה   ל ו   מ ח מ ת   א ח י ו ,   ר '   י ה ו ד ה   ב ר   פ ז י   א מ ר   א ס ו ר   ב ה ,   א מ ר   ר '   י ו ס י   ט ע מ א   ד ר '   י ו ד ן   ב ן   פ ז י   כ ל   י ב מ ה   ש א י ן   כ ו ל ה   ל פ נ י ם   צ ד   ה ק נ ו י   ש ב ה   נ י ד ו ן   ל ש ם   ע ר ו ה   ו ע ר ו ה   פ ו ט ר ת   צ ר ת ה ,   א מ ר   ר '   ח נ י נ א   י א ו ת   א מ ר   ר '   י ו ד ן   ב ר   פ ז י   כ ל ו ם   נ פ ל ה   ל ו   א ל א   מ ח מ ת   א ח י ו   ל א ח י ו   ה י א   א ס ו ר ה   ל ו   מ ו ת ר ת ,   ו ה ל כ ך   ל א   מ ש כ ח ת   ל ה   א ל א   ל ר '   י ו ס י   ה ג ל י ל י   ד א מ ר   א פ ש ר   ל צ מ צ ם ,   ו ל א   ק י י מ א   ל ן   כ ו ת י ה ,   ו כ ל   ש כ ן   ל ר '   ח נ י נ א   ד מ פ ר ש   ט ע מ א   ל א ח י ו   א ס ו ר ה   ל ו   מ ו ת ר ת   ש ה י א   א ס ו ר ה   ל ע ו ל ם   ב כ ל   ע נ י ן ,   ו א פ י ל ו   מ ת ו   ש נ י ה ם   ב ב ת   א ח ת ,   ו א ף   ב ל א   ט ע מ א   ד א ש ת   ש נ י   מ ת י ם . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב י ש   נ ו ח ל י ן ,   ה ת ם   מ ס פ ק א   ל י ה   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י ,   ל א   מ כ ר ע א   כ ר ב ,   א ל א   מ ש ו ם   ק ו ש י י ן   ד ה ת ם   ד מ ק ש י נ ן   ו כ י   כ ת ב   ל י ה   מ ה י ו ם   ו ל א ח ר   מ י ת ה   מ א י   ה ו י ,   ו ה ת נ ן   מ ה י ו ם   ו ל א ח ר   מ י ת ה   א י נ ו   ג ט ,   א ל י ב א   ד ר ב   ה ו א   ד מ ק ש י נ ן ,   ד מ ס פ ק א   ל י ה   ל י ש נ א   ד ל מ א   ח ז ר ה   ה ו י ,   ו א י ן   מ ת נ ת   ב ר י א   ל א ח ר   מ י ת ה ,   מ ש ו ם   ה כ י   נ ק ט י נ ן   ב פ ר ו ק י ה   ל י ש נ י ה   ד ר ב   ד ה ת ם   מ ס פ ק א   ל י ה   א י   ת נ א ה   ה ו י   א י   ח ז ר ה   ה ו י ,   א ב ל   ל ר ב   י ו ח נ ן   ל א   ה ו ה   ק ש י א   מ י ד י ,   ד א י ל ו   ל ד י ד י ה   ד א מ ר   ד ש י ו ר א   ה ו י ,   פ ש י ט א   ד פ י ר י   ד נ פ ק ו   ב י ה   ע ד   ל א ח ר   מ י ת ה   ה ו א   ד ק א   מ ש י י ר   ב ה ,   ד ה א   ל ד י ד י ה   ל י ש נ א   ד מ ה י ו ם   ד ו ק א   ו ל י ש נ א   ד ל א ח ר   מ י ת ה   ד ו ק א ,   ו ה ל כ ך   כ ל   ה י כ א   ד א י כ א   ל ק י ו מ י   כ ו ל י ה   ל י ש נ י   מ ק י י מ י ם ,   ו ה כ י   ק א מ ר   ג ו פ א   מ ה י ו ם   ו פ י ר א   א נ י   מ ש י י ר   ע ד   ל א ח ר   מ י ת ה ,   כ י   ה י כ י   ד ג ב י   ק ד ו ש י ן   מ ש י י ר   ב ה   ר ו ו ח א   ל מ א ן   ד מ ק ד ש   ל ה   ת ו ך   ש ל ש י ם   י ו ם ,   ו ג ב י   ג ט   מ ש ו ם   ד ב ע י א   כ ר י ת ו ת   ה ו א   ו ל י כ א ,   ו ה ל כ ך   ה ה י א   ל א   מ כ ר ע א   כ ר ב ,   ד א י ל ו   מ ש ו ם   ד מ ק ש י נ ן   א ל י ב א   ד י ד י ה ,   ה א   ל א   א י ר י א ,   ד ט ו ב א   א י כ א   ד כ ו ת ה   ל ב ר ו ר ה   ל מ ל ת א   א ל י ב א   ד כ ו ל ה ו   ת נ א י   ו כ ל   ש כ ן   ל ב ר ו ר י   מ ת נ י ת י ן   א ל י ב א   ד א מ ו ר א י ,   כ י   ה י כ י   ד ל א   ת י ק ש י   ל י ה   ל ר ב   מ מ ת נ י ת י ן ,   ו ב פ ר ק י ן   ד ל ע י ל   ( ק י ד ו ש י ן   נ א ,   א )   ה מ ק ד ש   א ש ה   ו ב ת ה   מ ק ש י נ ן   ה י כ י   ד מ י ,   א י ל י מ א   ד א מ ר   ל ה ו   כ ו ל כ ן   א ת   ו ח מ ו ר   ה ו א   ו א ת   ו ח מ ו ר   ל א   ק נ ה ,   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ מ א ן   ד א מ ר   א ת   ו ח מ ו ר   ק נ ה ,   א ל א   ד א ת א   ל ב ר ו ר ה   ל מ ת נ י ת י ן   א ל י ב א   ד מ א ן   ד א י ת   ל י ה   ה כ י ,   כ י   ה י כ י   ד ל א   ת י ה ו י   מ ת נ י ת י ן   ת י ו ב ת י ה   ו ה ר ב ה   כ מ ו ת ה   כ נ \" ל . < b r > < b > < / b > ו מ י ה ו   ל פ י   מ ה   ש כ ת ב ת י   ל א   מ ק ש י נ ן   ב ה א   ה ו י ה   ל י צ י א ה   א ל א   כ ב ע י א   ד ר '   א ב א ,   ד ב י ן   ל ר ב נ ן   ב י ן   ל ר '   א ל ע ז ר   ב ק נ י ן ,   כ ל   ד ה ו   ס ג י   ל ן ,   ו ה א   ד א מ ר   א ב י י   ה ת ם   א ם   א י ת א   ל ד ר '   א ב א ,   ל א ו   כ פ ש ט א   ד פ ש י ט   ר ב י   א ב א   ד ר '   א ב א   ד פ ש י ט   ב י ן   ל ר ב נ י ן   ב י ן   ל ר '   א ל ע ז ר   ב ע י א   ו י צ א ה   ו ה י ת ה   ק א מ ר ,   א ל א   ה כ י   ק א מ ר   א ם   א י ת א   ל ד ר '   א ב א   ק מ י י ת א   ק א מ ר   ד א מ ר   ע ד   כ א ן   ל א   ק א מ ר י   ר ב נ ן   ה ת ם   א ל א   ד ב ע י נ ן   כ ר י ת ו ת   ו ל י כ א   א ב ל   ה כ א   ק נ י ן   כ ל   ד ה ו   ס ג י .   ו א ף   ע ל   ג ב   ד פ ש ט י נ ן   ב כ מ ה   ב ע י י   ב ד ו כ ת י   ט ו ב א   ו י צ א ה   ו ה י ת ה ,   ל א ו   ב כ ו ל ה ו   א נ פ י   מ ק ש י נ ן   ל ה ו .   ו ת ד ע   ל ך   ד א ם   כ ן   ר '   א ב א   מ ע י ק ר א   מ א י   ס ב ר ,   ו א מ א י   מ ס פ ק א   ל י ה   א י   א מ ר י נ ן   ו י צ א ה   ו ה י ת ה   א ו   ל א ,   ו ב פ ר ק י ן   ק מ א   ( ט ,   א )   ד ב ע י   ר י ש   ל ק י ש   ג ב י   ש ט ר   א י ר ו ס י ן   ש כ ת ב ו   ש ל א   ל ש מ ה   א י   מ ק ש י נ ן   ה ו י ה   ל י צ י א ה   א ו   ה ו י ו ת   ל ה ד ד י   מ ק ש י נ ן ,   ו ה ד ר   פ ש י ט   ו י צ א ה   ו ה י ת ה   מ ע י ק ר א   מ א י   ס ב ר ,   ו ב פ ר ק   ה א י ש   מ ק ד ש   ב פ ל ו ג ת א   ד ר '   י ו ח נ ן   ו ר י ש   ל ק י ש   ד כ מ ח ל ו ק ת   ל ג ר ו ש י ן   כ ך   מ ח ל ו ק ת   ל ק ד ו ש י ן   א מ ר י נ ן   ( מ ד ,   א )   ח ב ו ר   ח ב ו ר ת א   כ ו ל ה   כ ר '   י ו ח נ ן   ו צ ו ו ח   ר י ש   ל ק י ש   כ כ ר ו כ י י א   ו י צ א ה   ו ה י ת ה   מ ק י ש   י צ י א ה   ל ה ו י ה   ו ל י כ א   ד א ש ג ח   ב י ה ,   א ל מ א   ל א ו   ב כ ו ל ה ו   א נ פ י   מ ק ש י נ ן   ל ה ו . < b r > < b > < / b > ו ל פ י   מ ה   ש פ ס ק   ר ב י נ ו   א ל פ ס י   כ ר ב ,   ת מ י ה א   מ ל ת א   ל מ ה   ה ש מ י ט   ד ב ר י   א ב י י   ד א מ ר   מ ר א ש ו ן   ו מ א ח ר ו ן   צ ר י כ ה   ג ט   מ א מ צ ע י   א י נ ה   צ ר י כ ה   ג ט   ו א י   א פ ש ר   ל ו מ ר   ד צ ר י כ ה   ג ט   מ כ ו ל ן   ד ל א   כ א ב י י ,   ד ה א   מ ת מ ה י נ ן   ב מ י מ ר י ה   ד א ב י י   ו א מ ר י נ ן   פ ש י ט א ,   ו מ ה ד ר י נ ן   מ ה ו   ד ת י מ א   ה א י   ל י ש נ א   מ ש מ ע   ת נ א ה   ו מ ש מ ע   ח ז ר ה   ק א   מ ש מ ע   ל ן ,   א ל מ א   מ פ ש ט   פ ש י ט א   ל ה ו ,   ו כ ל   ש כ ן   ד ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה .   ו י ש   א ו מ ר י ם   ד ל א   ר צ ה   ל פ ר ס ם   ב ה   ק ו ל א   ו ח ש ש   ל ד ב ר י   מ י   ש פ ו ס ק   כ ר '   י ו ח נ ן . < b r > < b > < / b > א ח ר   כ ך   מ צ א ת י   ב פ י ר ו ש י   ה מ ש נ ה   ל ר מ ב \" ם   ת ל מ י ד ו ,   ש כ ת ב   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת   ו א פ י ל ו   ל א ח ר   ש ל ש י ם   י ו ם ,   ו צ ר י כ ה   ג ט   מ ז ה   ו מ ז ה ,   ד ל מ א   מ י ח ל פ א   ב א ש ת   א י ש   ע \" כ .   ו ב ו ד א י   ש ב ר א ש ו ן   ו ב א ח ר ו ן   א י ן   ה ט ע ם   ה ז ה   א מ ת ,   ל א   ל ר ב   ו ל א   ל ר '   י ו ח נ ן ,   א ל א   נ ר א ה   ש ע ל   ה א מ צ ע י י ם   פ י ר ש   כ ן ,   ש ה ו א   ז \" ל   פ ס ק   כ ר ב ,   ש כ ן   כ ת ב   ב ח ב ו ר ו   ( ה ל '   א י ש ו ת   פ \" ז   ה י \" ב )   מ ק ו ד ש ת   ל כ ו ל ן   מ ס פ ק ,   ו ל ר '   י ו ח נ ן   מ ק ו ד ש ת   ג מ ו ר ה   ה י א ,   ו ה ל כ ך   מ ר א ש ו ן   ו מ א ח ר ו ן   צ ר י כ ה   ג ט   מ ס פ ק   ו מ ן   ה א מ צ ע י   נ מ י   צ ר י כ ה   ג ט ,   ג ז י ר ה   מ ש ו ם   א ש ת   א י ש   ד ע ל מ א .   ו ה א   ד ש ק ל י נ ן   ו ט ר י נ ן   ב מ י מ ר י ה   ד א ב י י   ו א מ ר י נ ן   פ ש י ט א ,   מ ה   נ פ ש ך   א ב י י   מ ד י נ א   ק א   מ י י ר י   ל ו מ ר   ד מ ד י נ א   צ ר י כ ה   ג ט   מ ר א ש ו ן   ו מ א ח ר ו ן   ו ל א   מ ן   ה א מ צ ע י ,   ו ע ל ה   ק א   מ ת מ ה י נ ן   פ ש י ט א ,   ד מ ד י נ א   א י נ ה   צ ר י כ ה   ג ט   מ א מ צ ע י ,   ו מ י ה ו   מ ש ו ם   ד ל א   ל י ת י   ל א ח ל ו פ י   ב א ש ת   א י ש   ד ע ל מ א   א ף   מ א מ צ ע י   צ ר י כ ה   ג ט ,   ו א ו ל י   א ף   ז ו   ה י ת ה   ד ע ת ו   ש ל   ה ר ב   א ל פ ס י ,   ו ז ה   ע נ י ן   ר ח ו ק ,   ד מ נ א   ל ן   ל מ ג ז ר   ו ל ה צ ר י ך   ג ט   ב מ ה   ש ל א   נ ז כ ר   ב ג מ ר א .",
    "< b > ר ב   י ה ו ד ה   א מ ר   ל כ ש י ת ן .   < / b > י ש   מ י   ש פ י ר ש   ל כ ש י ת ן   ה ו י א   מ ק ו ד ש ת   ו ד א י ת ,   ו ע ד   ש י ת ן   מ ק ו ד ש ת   ו א י ה   מ ק ו ד ש ת .   ו ה א   ד א מ ר י נ ן   א י כ א   ב י נ י י ה ו   כ ג ו ן   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר ,   ל ו מ ר   ד ל ר ב   ה ו נ א   א י ן   ח ו ש ש י ן   ל ה   ו ל ר ב   י ה ו ד ה   מ ק ו ד ש ת   ק ד ו ש י   ס פ ק   ל ב ד ,   ו מ ס ת י י ע י נ ן   מ ד א מ ר י נ ן   ל ק מ ן   ב ש מ ע ת י ן   ו ל ר ב   י ה ו ד ה   ד א מ ר   ב ע ל   מ נ ת   נ מ י   פ ל י ג י ,   א ד מ י פ ל ג י   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל י פ ל ג י   ב ע ל   מ נ ת ,   ו פ י ר ש   ר ש \" י   ד ה ו י   ג ט   ו א י נ ו   ג ט ,   ד א ל מ א   ל ר ב   י ה ו ד ה   מ ס פ ק א   ל י ה   ב ע ל   מ נ ת   א י   ה ו י   כ מ ע כ ש י ו   א ו   ל א   ד ו מ י א   ד מ ה י ו ם   ו ל א ח ר   מ י ת ה .   ו ל פ י   פ י ר ו ש   ז ה   ה י י נ ו   ד ב ס מ ו ך   ב פ ל ו ג ת י י ה ו   ד ג ט   א מ ר י נ ן   א י כ א   ב י נ י י ה ו   ש נ ק ר ע   ה ג ט   א ו   ש נ א ב ד ,   ו ל א   א מ ר י נ ן   א י כ א   ב י נ י י ה ו   ש פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר ,   ד ה ת ם   כ י ו ן   ד ל כ ו ל י   ע ל מ א   צ ר י כ ה   ג ט   ל ה ת י ר ה   ל ע ל מ א ,   א ל א   ד ל ר ב   ה ו נ א   מ ק ו ד ש ת   ג מ ו ר ה   ו ל ר ב   י ה ו ד ה   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת ,   מ כ ל   מ ק ו ם   ל א ו   נ פ ק ו ת א   ר ב ת י   ה ו א ,   ע ל   כ ן   נ ק ט   ש נ ת ק ר ע   ה ג ט   א ו   ש נ א ב ד   ד ל ר ב   ה ו נ א   ה ו י   ז ה   ג ט   ג מ ו ר   ו מ ת י ר י ן   א ו ת ה   ל י נ ש א   ל כ ת ח ל ה ,   ו ל ר ב   י ה ו ד ה   א ו ס ר י ן   א ו ת ה   ל י נ ש א   ו מ צ ר י כ י ן   א ו ת ה   ג ט   א ח ר ,   ו כ ן   נ ר א ה   ש פ י ר ש   ר ש \" י . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר ,   א ל א   ל ר ב   י ה ו ד ה   א י נ ה   מ ק ו ד ש ת   ו א י נ ה   מ ג ו ר ש ת   כ ל ל   ע ד   ש ת ת ן ,   ו כ ן   פ י ר ש   ר \" ח ,   ו ה א   ד א מ ר י נ ן   ל ק מ ן   א ד מ פ ל י ג י   ב מ ה י ו ם   נ פ ל ג ו   ב ע ל   מ נ ת ,   ל א ו   ל מ י מ ר   ד ש י י כ י   א ה ד ד י ,   ד ה א   ע ל   כ ר ח י ן   ח ד א   מ כ ל ל   ח ב ר ת ה   ל א   נ פ ק א ,   ד א י ל ו   א ש מ ו ע י נ ן   ד ה א ו מ ר   ע ל   מ נ ת   ל א ו   כ א ו מ ר   מ ע כ ש י ו ,   ל ר ב נ ן   א כ ת י   ל א   ש מ ע י נ ן   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   א י   ה ו י   ג ט   א ו   ל א ,   ה א   ע ל   כ ר ח י ן   ל א   ש י י כ י   ב ח ד   ט ע מ א ,   א ל א   מ ל ת א   ב ע ל מ א   ה ו א   ד ק א מ ר ,   ד ה א י   ת נ א   ד ת נ י   פ ל ו ג ת י י ה ו   ל ר ב י   ו ר ב נ ן   ב ש כ י ב   מ ר ע   ל י ת נ י   פ ל ו ג ת י י ה ו   ב ע ל   מ נ ת   ו מ ת   נ מ י . < b r > < b > < / b > ו מ י ה ו   א י ן   ז ה   מ ת י י ש ב   ל פ י   ל ש ו ן   ה ג מ ר א ,   ד ה ו ה   ל י ה   ל מ י מ ר   ל י פ ל ג ו   נ מ י   ב ע ל   מ נ ת ,   ו א י   א פ ש ר   ל ו מ ר   ד ג ר ס י נ ן   נ מ י ,   ד א ם   כ ן   מ א י   ק א מ ר   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   ו כ ח   ד ה ת י ר א   ע ד י ף   ל י ה ,   ה א   ל א פ ל ו ג י   ב ה א   ו ב ה א   ט פ י   ע ד י ף   ד א ש מ ו ע י נ ן   כ ח ו   ד ר ב י   ו כ ח ן   ד ר ב נ ן ,   א ל א   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   א ד מ פ ל ג י   ב מ ה י ו ם   ד א י ן   ב ו   ש ו ם   ח ד ו ש א   ל ר ב נ ן   א ל א   ל ר ב י ,   ד ה א   ב ה ד י א   ת נ י נ ן   ב מ ת נ י ת י ן   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ג ט   ו א י נ ו   ג ט ,   ל י פ ל ג ו   ב ע ל   מ נ ת ,   ד א ש מ ע י נ ן   ח ד ו ש   ב י ן   ל ר '   ב י ן   ל ר ב נ ן ,   ד ה א   ל א   ש מ ע י נ ן   ע ד   ה ש ת א   א י   כ א ו מ ר   מ ע כ ש י ו   א י   ל א ו   כ א ו מ ר   מ ע כ ש י ו ,   ו א ה ד ר   ל י ה   א פ י ל ו   ה כ י   מ א י   ד א ש מ ו ע י נ ן   ל ר '   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ט פ י   ע ד י ף   ל י ה ,   מ ש ו ם   ד כ ח   ד ה ת י ר א   ב ז ו   ד א פ י ל ו   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ה ר י   ז ה   ג ט .   ו ע ו ד   ת ד ע   ל ך   ד א י   א פ ש ר   ל ד ק ד ק   מ כ א ן   ד ע ל   מ נ ת   ל ר ב נ ן   ס פ ו ק י   מ ס פ ק א   ל ה ו   א י   כ מ ע כ ש י ו   א ו   ל א ,   מ ד מ ד מ י   ל י ה   ל מ ה י ו ם   ו ל א ח ר   מ י ת ה ,   ד ע ד   ה ש ת א   א ד ר '   י ו ח נ ן   ק י י מ י נ ן   ו ר '   י ו ח נ ן   ה א   א מ ר   ד מ ה י ו ם   ו ל א ח ר   מ י ת א   ש י ו ר א   ה ו י   ו א י נ ו   ג ט   כ ל ל   ו י ב ו מ י   נ מ י   ת ת י י ב ם ,   ו ל מ ה   א מ ר ו   ח ו ל צ ת   ו ל א   מ ת י י ב מ ת ,   ג ז י ר ה   מ ש ו ם   מ ה י ו ם   א ם   מ ת י ,   ו א י   א ת י נ ן   ל ד מ ו י י נ ה ו   א ף   ע ל   מ נ ת   ל ר ב נ ן   א י נ ו   ג ט   כ ל ל ,   ו ה א   ד ל א   א מ ר י נ ן   ב ס מ ו ך   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   א י כ א   ב י נ י י ה ו ,   א י כ א   ל מ י מ ר   ד נ פ ק ו ת א   מ ח ו ד ש ת   א ת א   ל א ש מ ו ע י נ ן   ב ה   ד א י ת א   ה כ א   ו ל י ת א   ב ק ד ו ש י ן ,   ד ה י י נ ו   ש נ ק ר ע   ה ג ט   א ו   ש נ א ב ד ,   ד א ל ו   ב ק ד ו ש י ן   ד כ ו ת ה   ש נ ת א כ ל ו   מ ע ו ת   ק ד ו ש י ה   ( ו ה ת ם )   ב י ן   ל מ ר   ב י ן   ל מ ר   מ ק ו ד ש ת ,   ד ה כ י   א ס י ק נ א   ל ע י ל   ( ק י ד ו ש י ן   נ ט ,   א )   ל א   ב א   א ח ר   ו ק ד ש ה   ת ו ך   ש ל ש י ם   י ו ם   מ ק ו ד ש ת   א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת   ד ל א   ל מ ל ו ה   ד מ ו   ו ל א   ל פ ק ד ו ן   ד מ ו ,   ו ה ו א   ה ד י ן   ל פ ש ט ה   י ד ה   ד א י ת א   ב ק ד ו ש י ן   ד א י ת א   ב ג י ר ו ש י ן ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ק א י   ב ק ד ו ש י ן   א מ ר   ק ד ו ש י ן   ק א י   ב ג ר ו ש י ן   א מ ר   ג ר ו ש י ן ."
  ]
}