{
  "text": [
    "ה א   ד א מ ר י נ ן   < b > ז ה ו   ד ק ד ו ש י ן   ל מ ע ו ט י   ז מ ן . < / b >   נ ר א ה   ל י   פ י ר ו ש ו   ל מ ע ו ט י   ז מ ן   ד ל א   נ פ ק א   מ כ ל ל   מ ש נ ת י נ ו   ד ח מ ש   ע ש ר ה   נ ש י ם   פ ו ט ר ו ת   צ ר ו ת י ה ן   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם   א ל א   א ף   ז ו   ב כ ל ל   מ ש נ ת י נ ו   ה י א   ד מ ק ו ד ש ת   ג מ ו ר ה   ה י א   ו פ ו ט ר ת   צ ר ת ה   ל ג מ ר י .   א ב ל   כ ת ב   ב כ ת ב   י ד ו   ו א י ן   ע ל י ו   ע ד י ם   ו י ש   ב ו   ז מ ן   ו א י ן   ב ו   א ל א   ע ד   א ח ד   כ י   ה י כ י   ד א י ת י ה   ב ג ר ו ש י ן   א י ת י ה   ב ק ד ו ש י ן .   כ ל ו מ ר   ד כ י   ה י כ י   ד ג ר ו ש י ן   מ כ ל ל   מ ש נ ת י נ ו   נ פ ק ן ,   ה כ י   נ מ י   נ פ ק ן   מ כ ל ל   מ ש נ ת י נ ו   ב ק ד ו ש י ן .   ל א ו   ע ל   א נ פ א   ח ד א   א י ת נ ה ו   ב ק ד ו ש י ן   ו ג ר ו ש י ן ,   ד א ל ו   ב ג ר ו ש י ן   ה ו י א   ס פ ק   מ ג ו ר ש ת   ו ל א   נ פ ק א   מ מ ש נ ת נ ו   א ל א   ל ח ל י צ ה   ו ל א   ל י ב ו ם ,   ש א ף   ז ו   א י נ ה   מ ת י ב מ ת .   ו ב ק ד ו ש י ן   ל א   ה ו י א   מ ק ו ד ש ת   כ ל ל   ו נ פ ק א   מ כ ל ל   מ ש נ ת י נ ו   ל ג ר מ י   ש ז ו   א י נ ה   פ ו ט ר ת   צ ר ת ה   כ ל ל   ד ל א ו   מ ק ו ד ש ת   כ ל ל   ה י א ,   ו א י ד ך   ל א ו   צ ר ת ה   ה י א   ו ח ו ל צ ת   א ו   מ ת י ב מ ת .   ד ה מ ק ד ש   ב ע ד   א ח ד   ו א פ י ל ו   ש נ י ה ם   מ ו ד י ם   א י ן   ח ו ש ש י ן   ל ק ד ו ש י ו ,   ד ל ע ו ל ם   א י ן   ק ד ו ש י ן   ב פ ח ו ת   מ ש נ י ם ,   כ ד י ל פ י נ ן   ד ב ר   ד ב ר   מ מ מ ו ן .   ו א פ י ל ו   כ ת ב   ב כ ת ב   י ד ו   נ מ י   כ ד מ ש מ ע   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ה ,   ב )   מ ש ו ם   ד ק א   מ ח י י ב   ל א ח ר י נ י .   ו ב ג ט י ן   ד מ ה נ י   כ ת ב   י ד ו   ה ו י   ט ע מ א   א ו   מ ש ו ם   ד ל א   מ ח י י ב   ל א ח ר י נ י ,   א ו   מ ש ו ם   ד כ ת י ב   ב י ה   ו כ ת ב   ל ה   כ ל ו מ ר   ב ש כ ת ב   ל ה   ה ו א   ע צ מ ו   ד י   ל ה   מ ד ל א   כ ת י ב   ו כ ת ב   ל ה   ו י ע ד   ע ד י ם   כ ד כ ת י ב   ו כ ת ב   ב ס פ ר   ו ח ת ו ם   ו ה ע ד   ע ד י ם .   ו כ ל ש ו ן   ה ז ה   נ \" ל   ש פ ר ש \" י   ש כ ת ב   ב ג ט י ן   ( פ ו ,   א   ד \" ה   ו א ם   נ ש א ת )   ג ב י   כ ת ב   ב כ ת ב   י ד ו   ו א י ן   ע ל י ו   ע ד י ם   ל מ א ן   ד מ ו ק י   ל ה   כ ר '   מ א י ר   א י כ א   ל מ י מ ר   ד כ ת ב   י ד ו   כ מ א ה   ע ד י ם   ד מ י ,   ד כ י ו ן   ד כ ת ב   י ד ו   ה י א   ו כ ת ב   ו נ ת ן   ק ר י נ ן   ב י ה   ו א ף   ע ל   ג ב   ד ל י כ א   ע ד י   מ ס י ר ה   כ ש ר   מ ד א ו ר י י ת א   ע ד   כ א ן   ו כ ע נ י ן   ש ה כ ש י ר   נ מ י   ע ד   א ח ד   ב ט ו מ א ה   ש ל א ח ר   ק י נ ו י   ו ס ת י ר ה   מ ו ע ד   א י ן   ב ה   ו א י ן   ל ך   ב ה ן   א ל א   מ ק ו מ ן   ד א ם   כ ן   ג ז י ר ה   ש ו ה   ד ד ב ר   ד ב ר   ל מ א י   א צ ט ר י ך   ו כ ד ק י י מ א   ל ן   א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם   ו י ו ת ר   מ ז ה   כ ת ב ת י   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ש ם   ב ד \" ה   א מ ר   ל י ה   ר ב   א ש י )   ב ס \" ד .",
    "< b > ו ה א   ע ב ד א   ד א י כ א   ד ק נ י   ב כ ס פ א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   מ כ י ר ת   ע ב ד   ו ת ק ו ן   ר ב נ ן   ז מ ן   ב כ ל   ש ט ר י   מ כ ר   ל י ד ע   מ א י ז ה   ז מ ן   י א כ ל   פ י ר ו ת   ש ד ה   ו י ק נ ה   נ כ ס י   ה ע ב ד .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ד א ט ו   ת ק ו ן   ר ב נ ן   ז מ ן   ש י ה י ה   ש ט ר   ה מ כ ר   נ פ ס ל   ב כ ך   כ ד ר ך   ש ת י ק נ ו   ב ג י ט י ן ,   ה א   א י ן   ה ד ב ר   ת ל ו י   א ל א   ב ר צ ו ן   ה ב ע ל י ם ,   ו ע ו ד   א ם   כ ן   מ א י   ש נ א   ע ב ד י ם   ד נ ק ט   ל י מ א   ו ה א   ק ר ק ע   ד א י כ א   ד ק נ י   ב כ ס פ א   א ל א   ש ט ר   ש ח ר ו ר   ק א מ ר ,   ו ה כ י   פ י ר ו ש ו   ה א   ע ב ד א   ד א י כ א   ד ק נ י   נ פ ש י ה   ב כ ס פ א   ו א י כ א   ד ק נ י   נ פ ש י ה   ב ש ט ר א   ו כ ד ת נ ן   ו ק ו נ ה   א ת   ע צ מ ו   ב כ ס ף   ע ל   י ד י   א ח ר י ם   ו ב ש ט ר   ע ל   י ד י   ע צ מ ו   ו ת ק נ ו   ר ב נ ן   ז מ ן   כ ד ר ך   ש ת ק נ ו   ב ג י ט י ן   ד ח ד   ד י נ א   א י ת   ל ה ו   כ ד י ל פ י נ ן   ג ז י ר ה   ש ו ה   מ ל ה   ל ה ,   ו ה ש ו ו   א ו ת ה   ח כ מ י ם   ב ת ק נ ו ת י ה ן , ו ה ת ם   נ מ י   א י כ א   מ ש ו ם   פ ר י   ו מ ש ו ם   ז נ ו ת   נ מ י   ד ד כ ו ת ה   ג ב י   ע ב ד   כ ג ו ן   ש ה ל ך   ה ע ב ד   ו נ ש א   ב ת   י ש ר א ל   ו ז מ נ י ן   ד ר ח י ם   ל י ה   א ד ו ן   ד ע ב ד   ל י ה   נ י י ח   ל נ פ ש י ה   ו מ ח פ ה   ע ל   ה ב נ י ם .",
    "< b > א י   ד ל א   ד כ ו ר י   מ פ י ה ם   א מ ר   ר ח מ נ א   ו ל א   מ פ י   כ ת ב ם .   < / b > פ ר ש \" י   ע ל   פ י   ש נ י ם   ע ד י ם   א מ ר   ר ח מ נ א   ו ל א   ש י ע י ד ו   מ פ י   כ ת ב ם .   ו א י כ א   ד ק ש י א   ל ה ו   ל י ת ו   ש ט ר א   ק מ י   ב י   ד י נ א   ו ת ת ק י י ם   ו ב י ת   ד י ן   ד נ י ן   ב ו   כ ד ר ך   ש ד נ י ן   ב ש ט ר ו ת   ד ע ל מ א .   ו ר ב י נ ו   א ל פ ס י   ז \" ל   פ י ר ש   ד ל א   ד מ י   ל ש ט ר ו ת   ד ע ל מ א   ד כ ל   ש ט ר א   ד ל א   נ פ י ק   מ ת ו ת י   י ד א   ד ס ה ד י   כ מ ה   ד ל א   מ ס ה ד י   ב י ה   ד מ י א   ד ה א   א י   ב ע י   כ ב ש י   ל ה   ה ל כ ך   ל א   ג מ ר י נ ן   מ י נ י ה .   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל   ( מ ו ב א   ב ס פ ר   ה ז כ ו ת   ד ף   ט ,   א )   ד א ם   כ ן   ה ע ד י ם   ש ח ת מ ו   ע ל   ה ש ט ר   ו ל א   ה ס פ י ק ו   ל מ ו ס ר ו   ל ב ע ל י ם   ע ד   ש ש כ ח ו   ע י ק ר   ע ד ו ת ן   י ב ט ל   ד מ פ י ה ם   א מ ר   ר ח מ נ א   ו ל א   מ פ י   כ ת ב ם   ו מ ק ר ע ן   כ מ ה   ש ט ר י   ב ש ו ק י .   ו פ י ר ש   ה ו א   ז \" ל   ד ש א נ י   ה כ א   ש א י ן   ה ש ט ר   ה ז ה   ר א ו י   ל מ ו ס ר ו   ל ב ע ל י ם   ד ד ל מ א   מ ח ק י   ל י ה   ל ז מ ן ,   ה ל כ ך   ה ו י   ל י ה   ה ה ו א   ש ט ר א   כ ע ד ו ת   ע ל   פ ה .   ו א פ ש ר   ש א ף   כ ו נ ת   ה ר ב   א ל פ ס י   ז \" ל   ל כ ך ,   ו ת ד ע   ל ך   ד ע ל   כ ר ח ך   ש ט ר   ק ד ו ש י ן   ז ה   ג ם   כ ן   נ מ ס ר   כ ב ר   ל א ש ה   א ו   ל ש ל ו ח ה   ב ש ע ת   ק ד ו ש י ן   ו א י נ ו   מ ו כ ח   ע כ ש י ו   ב י ד   ה ע ד י ם   א ל א   כ ע י ן   ש ל י ש י ת   ו ע ו ד   ש א ם   כ ו ו נ ת   ה ר ב   ז \" ל   כ מ ו   ש ס ו ב ר   ה ר א ב \" ד   ז \" ל   ל י נ ח י ה   ג ב י   ש ל י ש   ד ע ל מ א   א ל א   ש א ף   ד ע ת   ה ר ב   ז \" ל   כ ן   ש א י ן   ה ש ט ר   ה ז ה   א ל א   כ ע י ן   פ נ ק ס   ב ע ל מ א   ו ז ו   מ ת ש ו ב ת   ה ר מ ב \" ן   נ ר \" ו   ש ה צ י ל   א ת   ר ב י נ ו   ז \" ל   ב ס פ ר   ה ז כ ו ת .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ל י נ ח י ה   ג ב י   ע ד י ם   ד ז מ נ י ן   ד ד כ י ר י   מ ת ו ך   ש ט ר א   ו א ת ו   מ ס ה ד י   ו מ ה מ נ י   כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   י ט ,   א )   כ ו ת ב   א ד ם   ע ד ו ת ו   ע ל   ה ש ט ר   ו מ ע י ד   ע ל י ה   ל א ח ר   כ מ ה   ש נ י ם ,   ו א ס י ק נ א   א ף   ע ל   פ י   ש א י ן   ז ו כ ה   מ ע צ מ ו .   י ש   ל ו מ ר   כ י ו ן   ד ה א   ל א ו   מ ש ו ם   ש ט ר א   ה ו א   ד א פ י ל ו   כ ת ב י   ה כ י   ב פ נ ק ס   ב ע ל מ א   מ ע י ד   ה ו א   ע ל י ה ,   ב כ י   ה א   ל א   ת ק י נ ו   ר ב נ ן   ז מ ן   ב ש ט ר א .",
    "< b > ה ת ם   ל ה צ ל ה   ד י ד ה   ק א ת י .   < / b > פ י ר ו ש   ר ש \" י   ז \" ל   ד ה ש ת א   ד ת ק ו ן   ר ב נ ן   ז מ ן   ב ג י ט י ן   א י   מ ח ק ה   ל י ה   מ ו ק מ י נ ן   ל ה   א ח ז ק ת ה   ו ק ט ל י נ ן   ל ה   ו א י נ ו   מ ח ו ו ר   ד מ ס פ י ק א   ל א   ק ט ל י נ ן   ל ה   ד ס פ ק   נ פ ש ו ת   ל ה ק ל .   ו ע ו ד   ד ב ה ד י א   א מ ר י נ ן   ב פ ר ק   ה מ ב י א   ב ת ר א   ב ג ט י ן   ( י ז ,   ב )   ג ז י י ה   ל ז מ ן   ו י ה ב י ה   נ י ה ל י ה   מ ה   ה ו ע י ל ו   ח כ מ י ם   ב ת ק נ ת ן ,   ו פ ר י ק   ל ר מ א י   ל א   ח י י ש י נ ן   א ל מ א   א י   ג ז י י ה   ה ו א י ל   ו ה צ ל   ה צ י ל   ו ה ה י א   ב י ן   ל מ א ן   ד א מ ר   מ ש ו ם   פ י ר ו ת   ב י ן   ל מ א ן   ד א מ ר   מ ש ו ם   א ח ו ת ו   מ פ ר ש א ,   ו כ ן   פ י ר ש ה   ש ם   ר ש \" י   ז \" ל   ( ב ד \" ה   ג ז י י ה )   א ל א   ה כ י   פ י ר ו ש ו   ג י ט א   ל ה צ ל ה   ד י ד י ה   ק א   א ת י   ו ס ב ר א   א י   מ ח ק א   ל י ה   ל ז מ ן   א י פ ס י ל   ל י ה   ג י ט א   ו מ ו ק מ י נ ן   ל ה   ב ח ז ק ת   א ש ת   א י ש   ה ל כ ך   ל א   מ ח ק ה   ל י ה .   א ב ל   ש ט ר   ק ד ו ש י ן   ל ח ו ב ה   ד י ד ה   ק א   א ת י   ו מ ח ק ה   ל י ה   ל ז מ ן   ד ס ב ר ה   מ א י   א מ ר י ( נ ן )   ד ש ט ר א   פ ס י ל א   ה ו א   כ ל   ש כ ן   ד מ ו ק מ י נ ן   ל ה   ב ח ז ק ת   פ נ ו י ה ,   ה ל כ ך   א י   מ נ ח   ל י ה   ג ב י   ד י ד ה   מ ח ק א   ל י ה ."
  ]
}