{
  "text": [
    "הא דאמרינן <b>זהו דקדושין למעוטי זמן.</b> נראה לי פירושו למעוטי זמן דלא נפקא מכלל משנתינו דחמש עשרה נשים פוטרות צרותיהן מן החליצה ומן היבום אלא אף זו בכלל משנתינו היא דמקודשת גמורה היא ופוטרת צרתה לגמרי. אבל כתב בכתב ידו ואין עליו עדים ויש בו זמן ואין בו אלא עד אחד כי היכי דאיתיה בגרושין איתיה בקדושין. כלומר דכי היכי דגרושין מכלל משנתינו נפקן, הכי נמי נפקן מכלל משנתינו בקדושין. לאו על אנפא חדא איתנהו בקדושין וגרושין, דאלו בגרושין הויא ספק מגורשת ולא נפקא ממשנתנו אלא לחליצה ולא ליבום, שאף זו אינה מתיבמת. ובקדושין לא הויא מקודשת כלל ונפקא מכלל משנתינו לגרמי שזו אינה פוטרת צרתה כלל דלאו מקודשת כלל היא, ואידך לאו צרתה היא וחולצת או מתיבמת. דהמקדש בעד אחד ואפילו שניהם מודים אין חוששין לקדושיו, דלעולם אין קדושין בפחות משנים, כדילפינן דבר דבר מממון. ואפילו כתב בכתב ידו נמי כדמשמע בקדושין פרק האומר (סה, ב) משום דקא מחייב לאחריני. ובגטין דמהני כתב ידו הוי טעמא או משום דלא מחייב לאחריני, או משום דכתיב ביה וכתב לה כלומר בשכתב לה הוא עצמו די לה מדלא כתיב וכתב לה ויעד עדים כדכתיב וכתב בספר וחתום והעד עדים. וכלשון הזה נ\"ל שפרש\"י שכתב בגטין (פו, א ד\"ה ואם נשאת) גבי כתב בכתב ידו ואין עליו עדים למאן דמוקי לה כר' מאיר איכא למימר דכתב ידו כמאה עדים דמי, דכיון דכתב ידו היא וכתב ונתן קרינן ביה ואף על גב דליכא עדי מסירה כשר מדאורייתא עד כאן וכענין שהכשיר נמי עד אחד בטומאה שלאחר קינוי וסתירה מועד אין בה ואין לך בהן אלא מקומן דאם כן גזירה שוה דדבר דבר למאי אצטריך וכדקיימא לן אין דבר שבערוה פחות משנים ויותר מזה כתבתי בקדושין פרק האומר (שם בד\"ה אמר ליה רב אשי) בס\"ד.",
    "<b>והא עבדא דאיכא דקני בכספא. </b>פירש רש\"י ז\"ל מכירת עבד ותקון רבנן זמן בכל שטרי מכר לידע מאיזה זמן יאכל פירות שדה ויקנה נכסי העבד. ואין פירושו מחוור דאטו תקון רבנן זמן שיהיה שטר המכר נפסל בכך כדרך שתיקנו בגיטין, הא אין הדבר תלוי אלא ברצון הבעלים, ועוד אם כן מאי שנא עבדים דנקט לימא והא קרקע דאיכא דקני בכספא אלא שטר שחרור קאמר, והכי פירושו הא עבדא דאיכא דקני נפשיה בכספא ואיכא דקני נפשיה בשטרא וכדתנן וקונה את עצמו בכסף על ידי אחרים ובשטר על ידי עצמו ותקנו רבנן זמן כדרך שתקנו בגיטין דחד דינא אית להו כדילפינן גזירה שוה מלה לה, והשוו אותה חכמים בתקנותיהן,והתם נמי איכא משום פרי ומשום זנות נמי דדכותה גבי עבד כגון שהלך העבד ונשא בת ישראל וזמנין דרחים ליה אדון דעבד ליה נייח לנפשיה ומחפה על הבנים.",
    "<b>אי דלא דכורי מפיהם אמר רחמנא ולא מפי כתבם. </b>פרש\"י על פי שנים עדים אמר רחמנא ולא שיעידו מפי כתבם. ואיכא דקשיא להו ליתו שטרא קמי בי דינא ותתקיים ובית דין דנין בו כדרך שדנין בשטרות דעלמא. ורבינו אלפסי ז\"ל פירש דלא דמי לשטרות דעלמא דכל שטרא דלא נפיק מתותי ידא דסהדי כמה דלא מסהדי ביה דמיא דהא אי בעי כבשי לה הלכך לא גמרינן מיניה. והקשה הראב\"ד ז\"ל (מובא בספר הזכות דף ט, א) דאם כן העדים שחתמו על השטר ולא הספיקו למוסרו לבעלים עד ששכחו עיקר עדותן יבטל דמפיהם אמר רחמנא ולא מפי כתבם ומקרען כמה שטרי בשוקי. ופירש הוא ז\"ל דשאני הכא שאין השטר הזה ראוי למוסרו לבעלים דדלמא מחקי ליה לזמן, הלכך הוי ליה ההוא שטרא כעדות על פה. ואפשר שאף כונת הרב אלפסי ז\"ל לכך, ותדע לך דעל כרחך שטר קדושין זה גם כן נמסר כבר לאשה או לשלוחה בשעת קדושין ואינו מוכח עכשיו ביד העדים אלא כעין שלישית ועוד שאם כוונת הרב ז\"ל כמו שסובר הראב\"ד ז\"ל לינחיה גבי שליש דעלמא אלא שאף דעת הרב ז\"ל כן שאין השטר הזה אלא כעין פנקס בעלמא וזו מתשובת הרמב\"ן נר\"ו שהציל את רבינו ז\"ל בספר הזכות. ואם תאמר מכל מקום לינחיה גבי עדים דזמנין דדכירי מתוך שטרא ואתו מסהדי ומהמני כדאמרינן בכתובות פרק האשה שנתארמלה (כתובות יט, א) כותב אדם עדותו על השטר ומעיד עליה לאחר כמה שנים, ואסיקנא אף על פי שאין זוכה מעצמו. יש לומר כיון דהא לאו משום שטרא הוא דאפילו כתבי הכי בפנקס בעלמא מעיד הוא עליה, בכי הא לא תקינו רבנן זמן בשטרא.",
    "<b>התם להצלה דידה קאתי. </b>פירוש רש\"י ז\"ל דהשתא דתקון רבנן זמן בגיטין אי מחקה ליה מוקמינן לה אחזקתה וקטלינן לה ואינו מחוור דמספיקא לא קטלינן לה דספק נפשות להקל. ועוד דבהדיא אמרינן בפרק המביא בתרא בגטין (יז, ב) גזייה לזמן ויהביה ניהליה מה הועילו חכמים בתקנתן, ופריק לרמאי לא חיישינן אלמא אי גזייה הואיל והצל הציל וההיא בין למאן דאמר משום פירות בין למאן דאמר משום אחותו מפרשא, וכן פירשה שם רש\"י ז\"ל (בד\"ה גזייה) אלא הכי פירושו גיטא להצלה דידיה קא אתי וסברא אי מחקא ליה לזמן איפסיל ליה גיטא ומוקמינן לה בחזקת אשת איש הלכך לא מחקה ליה. אבל שטר קדושין לחובה דידה קא אתי ומחקה ליה לזמן דסברה מאי אמרי(נן) דשטרא פסילא הוא כל שכן דמוקמינן לה בחזקת פנויה, הלכך אי מנח ליה גבי דידה מחקא ליה."
  ]
}