{
  "text": [
    "<b>מאי שנא אש דכח אחר מעורב בו.</b> טעם זה של כח אחר מעורב בו פעמים שתופסו לקולא ופעמים לחומרא כל אחד לפי מקומו דודאי קולא וחומרא יש בו וכאן תופסו לחומרא ולומר שעל כן חייבה בו תורה שאף ע\"פ שבעל התקלה אינו מדליק את הגדיש ממש מ\"מ מיד שהוא מדליק את האש מצוי הוא להתערב עמו מיד כח אחר שמוליכו ומזיק וכן הטעם באבנו וסכינו שהניחן בראש גגו שמצויין ליפול ברוח מצויה.",
    "הא דאמרינן:<b> אמאי קרי ליה תולדה דרגל תולדה דקרן.</b> הוא לאו למימרא דרב פפא בלחוד הוא דקרי לה תולדה דרגל ועליה בלחוד הוא דקא מקשה אלא כ\"ע הלכתא גמירי לה דתולדה דרגל הוא. ותדע לך דאמרינן ולרבא דאיבעיא ליה אמאי קרי לה תולדה דרגל ואם איתא מנא לן דלרבא קרינן לה תולדה דרגל אדרבה לכשתמצי לומר מגופו משלם קרינן ליה תולדה דקרן אלא דכ\"ע הכי גמרי לה ותלמודא הוא דקא מתמה במאי שייכא לרגל דקרא הכי אדרבה טפי שייכא לקרן דאף הוא אינו משלם אלא חצי נזק כקרן תמה ומדיהיב טעמא משום דמשלם מן העליה ומדפטרי' ברשות הרבים ולכ\"ע ודאי פטורה בר\"ה כרגל אלא דרב פפא סבר כיון דגמירי דתולדה דרגל היא דאלו מדינא הוה ליה לשלם נזק שלם דרגל אורחיה להזיק אלא דפטר ליה רחמנא מחצי נזק אם כן מן העליה משלם ורבא מספקא ליה כיון דאקיל ביה רחמנא שלא לחייבו אלא חצי נזק אף אנו נאמר שלא חייב בו אלא בחצי דעלמא דפי' בו שהוא מגופו. והא דאמרינן חצי נזק צרורות הלכתא גמירי לה לאו גמירי לה אלא לחצי נזק בלחוד וכן מצאתי בתוספות.",
    "ואינו נ\"ל כן דהא אמרינן בשלהי פרקין (טו, ב) בפלוגתא דפלגא נזקא קנסא או ממונא והלכתא פלגא נזקא קנסא ואקשינן תיובתא והלכתא ופרקינן אין מאי קא הוית תיובתא משום דלא קתני לא פסיקא ליה כיון דאיכא חצי נזק צרורות דהלכתא גמירא לה דממונא היא לא פסיקא ליה ואפשר דה\"ק דהלכתא גמירי לה דאין משלם אלא חצי נזק וההוא על כרחין ממונא הוא דהא מועדת הוא מתחלתה לכך כנ\"ל.",
    "הא דאמרינן:<b> לרבא מבעיא ליה לרב פפא פשיטא ליה.</b> תמיהא לי כיון דמיבעיא לרבא מי הזקיקם לשום מחלוקת בין רב פפא לרבא דהוא רביה לימא דכ\"ע חצי נזק צרורות תולדה ותולדה דרגל ואמאי קרי ליה תולדה דרגל לפוטרה ברשות הרבים כדרבא ונ\"ל משום דקים להו משלם מן העליה ואף ע\"ג דמספקא ליה לרבא ניחא ליה לאוקמי הא דרב פפא כהלתכא.",
    "<b>אמר רב יהודה תני שור לקרנו ומבעה לשנו.</b> ואי אפשר לומר תנא שור לקרנו ולרגלו משום דלא הוה אפשר לפרושה בכי הא לא ראי זה כראי זה כדמפרש ואזיל וכן הדין והטעם באוקמתא דרבא דאוקי אליבא דשמואל שור לרגלו ומבעה לשנו ולא אוקמי' שור לרגלו ולקרנו."
  ]
}