{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "96B",
    "perek_title": "השואל את הפרה",
    "perek_number": 8
  },
  "english": [
    "<b>Is he</b> like <b>a borrower or is he</b> like <b>a renter?</b>",
    "<b>Rava said</b> of Rami bar Ḥama: <b>Commensurate to the sharpness</b> of his mind is <b>the</b> extent of his <b>error,</b> as <b>whichever way you</b> look at it, he should be exempt: <b>If he is</b> like <b>a borrower,</b> this <b>is</b> a case of <b>borrowing</b> an item together <b>with</b> the services of <b>the owner,</b> as his wife is obligated to perform household services for him. Alternatively, <b>if he is</b> like <b>a renter,</b> this <b>is</b> a case of <b>renting</b> an item together <b>with</b> the services of <b>the owner,</b> for the same reason. Either way, he should be exempt.",
    "The Gemara reinterprets Rami bar Ḥama’s question: <b>Rather, when Rami bar Ḥama raised the dilemma,</b> it was with regard to a case in <b>which one</b> first <b>rented a cow from</b> a woman <b>and subsequently married her.</b> In that case, she was not working for him at the time he began renting the cow, and so the exemption of borrowing an item together with its owner does not apply. Rami bar Ḥama’s question was: What is the <i>halakha</i> once they get married? This is dependent on whether, from that point, <b>he is</b> like <b>a borrower or he is</b> like <b>a renter.</b>",
    "The Gemara elaborates: Since the husband initially rented the cow, if <b>he is</b> now like <b>a borrower,</b> then his status has changed, <b>and</b> so the new <b>borrowing</b> of the cow done together <b>with</b> borrowing the services of its <b>owner comes</b> and <b>displaces</b> the initial <b>renting that</b> was done <b>without</b> borrowing the services of <b>the owner.</b> Accordingly, the exemption will apply. <b>Or perhaps</b> even once he is married <b>he is</b> still like <b>a renter, and</b> since his status has not changed, the <b>renting stands as it was,</b> i.e., his current renting of the cow is considered a continuation of the initial renting that began before his wife was obligated to work for him. Consequently, the exemption would not apply.",
    "The Gemara questions this logic: <b>But what is different</b> about these possibilities, that you say <b>that</b> only <b>if he is a borrower</b> is it so <b>that</b> the new <b>borrowing</b> of the cow done together <b>with</b> borrowing the services of <b>the owner comes</b> and <b>displaces</b> the initial <b>renting that</b> was done <b>without</b> borrowing the services of <b>the owner?</b> Say the same <b>also if he is</b> now like <b>a renter,</b> and <b>let</b> the new <b>renting</b> of the cow done together <b>with</b> borrowing the services of <b>the owner come</b> and <b>displace</b> the initial <b>renting that</b> was done <b>without</b> borrowing the services of <b>the owner.</b>",
    "The Gemara reinterprets his question: <b>Rather, when Rami bar Ḥama raised the dilemma,</b> it was with regard to a case <b>where</b> a woman <b>rented a cow from</b> someone in the <b>world</b> at large, <b>and subsequently</b> another man <b>married her.</b>",
    "The Gemara explains that the relevance of this dilemma is dependent upon a dispute between the Rabbis and Rabbi Yosei concerning a case in which one rents a cow, and then another person borrows it from the renter, and then a mishap occurs to it (see 35a). <b>And according to</b> the opinion <b>of the Rabbis, who say</b> that the <b>borrower pays the renter, do not raise the dilemma, as it is certainly</b> a case of <b>borrowing</b> an item and borrowing or hiring its <b>owner</b> with it. Evidently, the Rabbis hold that for the duration of the rental period the renter is considered to be the owner of the cow. Accordingly, in this case, the woman is considered to be the owner of the cow. Therefore, when the man marries her, he is considered to be borrowing the cow from her at the same time at which she becomes obligated to work for him.",
    "<b>When should you raise the dilemma?</b> Raise it <b>according to</b> the opinion <b>of Rabbi Yosei, who says</b> that the value of the <b>cow must be returned to its original owner.</b> Rabbi Yosei holds that the renter is not considered to be the owner of the cow, and therefore this is not a case of borrowing an item together with borrowing or renting the services of its owner. Therefore, Rami bar Ḥama asks <b>what</b> level of liability the husband bears; <b>is he</b> like <b>a borrower or is he</b> like <b>a renter?</b>",
    "<b>Rava said: A husband is not</b> like <b>a borrower nor is he</b> like <b>a renter. Rather, he is</b> considered to be like <b>a buyer</b> of his wife’s property, as can be inferred <b>from</b> the statement <b>of Rabbi Yosei, son of Rabbi Ḥanina, as Rabbi Yosei, son of Rabbi Ḥanina, said: In Usha</b> the Sages <b>instituted:</b> In the case of <b>a woman who sold her usufruct property during her husband’s lifetime and</b> then <b>died, the husband can appropriate</b> the property <b>from the buyers,</b> provided he compensates them for their loss of the purchase. Evidently, the wife’s property is considered to be owned by the husband.",
    "§ <b>Rami bar Ḥama raises a dilemma:</b> When <b>a husband</b> acquires the rights <b>to his wife’s</b> usufruct <b>property</b> that includes consecrated property, acquiring property from the Temple in this way is considered misuse of consecrated property. In such a case, <b>who</b> is liable for having <b>misused</b> consecrated property?",
    "<b>Rava said: Who could</b> be considered to <b>have misused</b> consecrated property? <b>Should</b> the <b>husband</b> be considered to <b>have misused</b> consecrated property? Certainly not, <b>as</b> while it <b>is satisfactory for him to acquire</b> non-sacred items of his wife’s property, which are <b>permitted</b> for him to use, it <b>is not satisfactory for him to acquire</b> consecrated property, which it is <b>prohibited</b> for him to use. Since he does not wish to acquire these items, he cannot be held liable for removing them from the possession of the Temple.",
    "<b>Should she</b> be considered to <b>have misused</b> consecrated property? Certainly not, <b>as also</b> with regard to non-sacred items, which are <b>permitted</b> for use, it <b>is not satisfactory to her that</b> her husband <b>acquire</b> them. Nevertheless, by virtue of the rabbinic ordinance, he does. Evidently, her husband’s acquisition is not affected by her wishes, and therefore she cannot be held liable for it.",
    "<b>Should the court</b> be considered to <b>have misused</b> consecrated property, as it is their ordinance that granted the husband ownership? Certainly not, because <b>when the Sages instituted the ordinance, and they said</b> that <b>a husband is</b> considered to be like <b>a buyer</b> of his wife’s property, that was only <b>with regard to</b> non-sacred items, which are <b>permitted</b> for him to use. But <b>with regard to</b> consecrated property, which it is prohibited for him to use, <b>the Sages did not institute the ordinance.</b>",
    "<b>Rather, Rava said:</b> The <b>husband</b> is liable for having <b>misused</b> consecrated property only <b>when he</b> actually takes and <b>spends</b> the money for himself, <b>just as it is in</b> the case of <b>one who</b> mistakenly <b>spends consecrated coins for a non-sacred</b> purpose.",
    "§ <b>A dilemma was raised before</b> the Sages: If the <b>flesh</b> of a borrowed animal <b>was weakened due to</b> the <b>labor</b> it performed for the borrower, <b>what</b> is the <i>halakha</i>? Is the borrower liable to compensate the owner of the animal?",
    "<b>One of the Sages, and Rav Ḥilkiya, son of Rav Avya, is his name, said to</b> the Sage who raised the dilemma: <b>By inference</b> from your question, it seems <b>that when</b> a borrowed animal <b>died due to</b> ordinary <b>labor</b> that it performed, the borrower <b>is liable.</b> Why should that be? <b>Let</b> the borrower <b>say:</b> It was understood by you that <b>I did not borrow it</b> just <b>to stow it in a canopy</b> but to use it; therefore, if it died while I was using it, I should not be liable.",
    "<b>Rather, Rava said: It is not necessary</b> to say that if <b>its flesh was weakened due to</b> ordinary <b>labor that</b> the borrower is <b>exempt</b> from liability. <b>Rather, even</b> if the animal <b>died due to</b> ordinary <b>labor,</b> he is <b>also exempt, as</b> the borrower <b>can say to</b> the owner: It is self-understood that <b>I did not borrow it</b> just <b>to stow it in a canopy,</b> but rather in order to use it.",
    "The Gemara relates: <b>A certain man borrowed an ax from another</b> and <b>it broke.</b> The borrower <b>came before Rava</b> for judgment, who <b>said to him: Go, bring witnesses that you did not deviate</b> from <b>its</b> regular use, <b>and</b> you <b>will be exempt</b> from liability, as this is comparable to a case of a borrowed animal that died due to ordinary labor.",
    "The Gemara asks: <b>And if there are no witnesses, what</b> is the <i>halakha</i>? The Gemara provides a precedent: <b>Come</b> and <b>hear</b> a similar case: There was an incident in <b>which a certain man borrowed an ax from another and it broke.</b> The borrower <b>came before Rav</b> for judgment, who <b>said to him: Go</b> and <b>pay him</b> the entire value of <b>a proper ax.</b>",
    "<b>Rav Kahana and Rav Asi said to Rav:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שׁוֹאֵל הָוֵי, אוֹ שׂוֹכֵר הָוֵי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא, לְפוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּרְפָּא שַׁבֶּשְׁתָּא – מָה נַפְשָׁךְ, אִי שׁוֹאֵל הָוֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאָלָהּ בִּבְעָלִים הִיא, אִי שׂוֹכֵר הָוֵי – שְׂכִירוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְעָלִים הִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא כִּי קָמִיבַּעְיָא לֵיהּ לְרָמִי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא: דַּאֲגַר מִינַּהּ פָּרָה וַהֲדַר נַסְבַהּ, שׁוֹאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי אוֹ שׂוֹכֵר הָוֵי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שׁוֹאֵל הָוֵי וְאָתְיָא שְׁאֵלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְעָלִים מַפְקְעָא שְׂכִירוּת שֶׁלֹּא בִּבְעָלִים, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא שׂוֹכֵר הָוֵי וּשְׂכִירוּת כִּדְקָיְימָא קָיְימָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַאי שְׁנָא: דְּאִי שׁוֹאֵל הָוֵי, דְּאָתֵי שְׁאֵלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְעָלִים מַפְקְעָא שְׂכִירוּת שֶׁלֹּא בִּבְעָלִים. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׂוֹכֵר נָמֵי הָוֵי, תֵּיתֵי שְׂכִירוּת בִּבְעָלִים (תַּיפֵּוק) [תַּפְקַע]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכִירוּת שֶׁלֹּא בִּבְעָלִים! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא כִּי קָא מִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָמֵי בַּר חָמָא: כְּגוֹן דַּאֲגַרָא אִיהִי פָּרָה מֵעָלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲדַר נַסְבַהּ, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאַלִּיבָּא דְּרַבָּנַן, דְּאָמְרִי: שׁוֹאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם לַשּׂוֹכֵר, לָא תִּיבְּעֵי לָךְ – דְּוַדַּאי שְׁאֵילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְעָלִים הִיא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כִּי תִּיבְּעֵי לָךְ, אַלִּיבָּא דְּרַבִּי יוֹסֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: תַּחְזוֹר פָּרָה לַבְּעָלִים הָרִאשׁוֹנִים, מַאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹאֵל הָוֵי, אוֹ שׂוֹכֵר הָוֵי? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: בַּעַל לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹאֵל הָוֵי וְלָא שׂוֹכֵר הָוֵי, אֶלָּא לוֹקֵחַ הָוֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא. דְּאָמַר רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא: בְּאוּשָׁא הִתְקִינוּ: הָאִשָּׁה שֶׁמָּכְרָה בְּנִכְסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלוֹג בְּחַיֵּי בַּעְלָהּ, וָמֵתָה – הַבַּעַל מוֹצִיא מִיַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּקוֹחוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּעֵי רָמֵי בַּר חָמָא: בַּעַל בְּנִכְסֵי אִשְׁתּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי מָעַל? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא: מַאן לִימְעוֹל? לִימְעוֹל בַּעַל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהֶיתֵּרָא נִיחָא לֵיהּ דְּלִיקְנֵי, אִיסּוּרָא לָא נִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּלִיקְנֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תִּימְעוֹל אִיהִי, דְּהֶיתֵּרָא נָמֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחָא לַהּ דְּלִיקְנֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נִימְעֲלוּ בֵּית דִּין, כִּי עֲבַדוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקַּנְתָּא וַאֲמַרוּ: בַּעַל לוֹקֵחַ הָוֵי – לְהֶיתֵּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסּוּרָא לָא עֲבֻיד רַבָּנַן תַּקַּנְתָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: בַּעַל מָעַל לִכְשֶׁיּוֹצִיא, מִידֵּי דְּהָוֵה אַמּוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעוֹת הֶקְדֵּשׁ לְחוּלִּין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: כָּחַשׁ בָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת מְלָאכָה, מַאי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַב חִלְקִיָּה בְּרֵיהּ דְּרַב אַוְיָא שְׁמֵיהּ: מִכְּלָל דְּכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתָה מֵחֲמַת מְלָאכָה מְחַיֵּיב? נֵימָא: לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹקֹמַהּ בְּכִילְּתָא שְׁאֵילְתַהּ! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיבַּעְיָא כָּחַשׁ בָּשָׂר מֵחֲמַת מְלָאכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפָטוּר, אֶלָּא אֲפִילּוּ מֵתָה מֵחֲמַת מְלָאכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי פָּטוּר. דַּאֲמַר לֵיהּ: לָאו לְאוֹקֹמַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִילְּתָא שְׁאֵילְתַהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דִּשְׁאֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַרְגָּא מֵחַבְרֵיהּ, אִיתְּבַר. אֲתָא לְקַמֵּיהּ דְּרָבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: זִיל אַיְיתִי סָהֲדִי דְּלָאו שַׁנֵּית בֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיפְּטַר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאִי לֵיכָּא סָהֲדִי מַאי? תָּא שְׁמַע: דְּהָהוּא גַּבְרָא דִּשְׁאֵיל נַרְגָּא מֵחַבְרֵיהּ וְאִיתְּבַר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲתָא לְקַמֵּיהּ דְּרַב, אֲמַר לֵיהּ: זִיל שַׁלֵּים לֵיהּ נַרְגָּא מְעַלְּיָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַב כָּהֲנָא וְרַב אַסִּי לְרַב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שואל</b> <b>הוי.</b> קא ס\"ד להתחייב באונסי בהמות נכסי מלוג שלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהוא עושה בהן מלאכתו: <b>שאלה</b> <b>בבעלים</b> <b>היא.</b> שהיא עמו תדיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במלאכתו והיא נשאלת לו תחלה משנשאה: <b>מאי</b> <b>שואל</b> <b>הוי.</b> מנישואין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואילך ומפקעת שכירות וכו' ופטור: <b>והדר</b> <b>נסבה.</b> וזכה הוא אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרה להשתמש בה כל יומי השכירות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>שואל</b> <b>ממנה</b> <b>הוא.</b> והוה ליה איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשוכר פרה מחבירו והשאילה לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתה דאיפליגו רבנן ור' יוסי בהמפקיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל בבא מציעא דף לה:) ואמרי רבנן נשבע שוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתה כדרכה ופטור ושואל משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוכר ורבי יוסי אומר תחזור פרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלים: <b>ואליבא</b> <b>דרבנן.</b> דדינא דשואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי דמשאיל הוא ולא אצל בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים לא תיבעי לך דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שואל כיון דלדידה בעי שלומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור דשאילה בבעלים היא כי תיבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך לרבי יוסי דאמר תשלומין לבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא לא בבעלים היא מאי שואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי ממנה ושואל חייב באונסים ומשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלים או שוכר הוי ופטור מאונסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי שכירותיה שהרי תקנו לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמים פרקונה תחת פירות אם נשבית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לוקח</b> <b>הוי.</b> ופטור: <b>ומתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובעל יורש אשתו דבר תורה: <b>הבעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוציא</b> <b>מיד</b> <b>הלקוחות.</b> אלמא אין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשות למכור דהוא הוי לוקח ראשון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>מעל.</b> כגון שנפלו לה נכסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאביה משנשאת ועמהן מעות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש ואין ידועין שהן של הקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמור רבנן בעל זוכה בהן בכל הנכסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשתמש ולאכול פירות ובתקנה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה שליח בנכסי הקדש לקנותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקא ס\"ד שזו היא יציאתם לחולין ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעודן צרורין ומונחין מי מעל בהוצאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו: <b>לימעול</b> <b>בעל.</b> דאין היא מוסרתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו אלא מאיליהם נקנים לו ממיתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה: דהיתרא ניחא ליה וכו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דהיתרא</b> <b>נמי</b> <b>לא</b> <b>ניחא</b> <b>לה</b> <b>דלקני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ע\"כ תקנו לו חכמים: <b>נמעלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ב\"ד.</b> של ישראל שבאותו דור שכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנות משפט תלויה בהן ועל ידיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוהגות חוקות המתוקנים לצבור מאז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוי כמי שתקנו לו הם קנין זה ונמצאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הם המקנין לנכסי הקדש והוציאום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחולין: <b>ה\"ג.</b> כי עבוד תקנתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהיתרא באיסורא לא עביד תקנתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אמר</b> <b>רבא.</b> בעודן צרורין ומונחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קנאם בעל ולא יצאו לחולין ואין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעילה אלא לכשיוציאם לחולין בעל מעל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכילתא.</b> בכילה: <b>ואיתבר.</b> בפשיעה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר רבא לפום חורפא שבשתא כו</b></big>. הוי מצי למיפרך רבא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ממתני' דבפרק אלמנה דיבמות (דף סו. ושם) דתנן נכסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלוג אם פחתו פחתו לה אלמא אינם באחריות הבעל אלא דעדיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פריך אי נמי ההיא מתניתין איכא לאוקמא בקרקע שנתמעט מדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומרין כדאמר בהזהב (לעיל דף נו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומר חנם אינו נשבע שומר שכר אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם וה\"ה שואל דוכי ישאל קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי דקא איירו קראי לעיל."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאגר מינה פרה והדר נסבה</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "וה\"ה דמצי למימר דשאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה פרה אלא מילתא דשכיחא נקט."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי שוכר נמי הוי תיתי שכירות כו</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "ולא מסתבר ליה למימר דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאלה שהוסיף להתחייב באונסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפקיע שכירות שמתחילה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בעל בנכסי אשתו לא שואל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "הוי ולא שוכר הוי</b></big>. ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לר\"י דשומר חנם הוי וחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפשיעה ולפי זה הלוקח בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלשים יום אף על גב דלאו שואל הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שוכר דבלשון מקח לקח מכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שומר חנם הוי. <big><b>אלא לוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי מדרבי יוסי ברבי חנינא</b></big>. וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולימא דיורש הוי דהיכא דאיכא פסידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאחרינא הוי יורש ולא לוקח כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף פ' יש נוחלין (ב\"ב דף קלט:) והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא פסידא דאם שאלה האשה יתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגניבה ואבידה אי הוי יורש כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבא באלו נערות (כתובות דף צד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתומים שהניח להם אביהם פרה שאולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתה בתוך ימי שאילתה או נאנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין חייבין באונסין משמע דבגניבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואבידה חייבין וי\"ל דלא שוייה רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורש אלא משום פסידא דאלמנתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שתהא ניזונת מנכסיו כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם אבל משום פסידא דמשאיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לנו לעשות כיורש לחייבו בגניבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואבידה שאם ירצה לא ישאילנו דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוחקו להשאילו והוי כאילו אפסיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנפשיה. <big><b>בעל בנכסי אשתו מי מעל</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי אמרינן בעל מעל שהוא עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר המעשה שנשאה ועל ידי זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוכה במעות או דלמא היא עשתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר המעשה שהיא נשאת לו או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא בית דין עשו עיקר המעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקנו שיזכה במעות. <big><b>אמר רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאן נמעול נמעול בעל</b></big>. הלא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה שום מעשה דאיסורא לא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דליקני לא היה צריך לטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה דאפי' ניחא ליה דליקני הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שבידה אפילו של אחרים ושל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש לא היה קונה כי לא תקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו חכמים וא\"כ היאך היה לו למעול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנישואין לבדו בלא לקיחת מעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לפי שגבי ב\"ד הוצרך להאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמא נקטיה נמי הכא אי נמי נקטיה למימר דאפילו לקח המעות לא ימעול כיון דאיסורא לא ניחא ליה דליקני ולא נתכוין לזכות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשל אחרים ואינו מתכוין בנטילתו להוציאו מרשות בעלים דסבור שהן שלו ואינו מועל אלא כשבא להוציא מרשות בעלים כגון גונב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או גוזל ההקדש מרשות חבירו כדמוכח פ\"ק דחגיגה (דף י: ושם) דאמר נטל אבן או קורה של הקדש לא מעל נתנה לחבירו הוא מעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וחבירו לא מעל ופריך מיגזל גזלה מה לי הוא ומה לי חבירו ומשני בגזבר המסורות לו אבני בנין עסקינן אלמא כיון שהוא ברשותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאינו מתכוין להוציאו מרשות בעלים אלא סבר הוא שהוא שלו אינו מועל בנטילתו תמעול איהי איהי נמי לא עשתה כלום דלא ניחא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה דליקנו בנישואין אלא היתר שתיקנו לו חכמים ואפי' לקחתם ונתנם לו אינה מועלת כיון שאינה מתכוונת להוציא מרשות בעלים אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את שלו סבורה ליתן לו נמעלו בית דין וכו'. <big><b>זיל שלים ליה נרגא מעליא</b></big>. פי' בקונטרס נרגא מעליא אחרת יתן לו והשברים יהיו של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שואל ואין נראה לרבינו שמואל דאפי' גנב וגזלן משמע שיכולין לפרוע סובין כמו מזיק כדאמרי' בפ\"ק דבבא קמא (דף ה.) כולן כאבות הן לשלם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממיטב פי' עשרים וארבע אבות וגנב וגזלן בכללן אלמא מדמה תשלומי גנב וגזלן לתשלומי נזק וא\"כ יפרע סובין ומפרש ה\"ר שמואל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמשלם נרגא מעליא היינו שהפחת שהוזל משעת השבירה עד שעת העמדה בדין הוי דשואל ומוסיף על השברי' (כן הוא בדפוס ויניציה) כשעת העמדה בדין עד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שישוה נרגא מעליא דמדמי ליה רב לגנב וגזלן דאמר שמואל בפרק קמא דבבא קמא (דף יא.) דאין שמין לא לגנב ולא לגזלן אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לניזקין ורב אית ליה דאף לשואל שמין (הגהת מהרש\"א) והתם מייתי מילתא דרב אמילתיה דשמואל וכל ההלכה איירי התם לעיל מיניה בפחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נבילה דניזק הוי ואמרו ליה רב כהנא ורב אסי דינא הכי דשברים ברשות משאיל הוזלו דשואל לא הוי כגזלן דגזלן קני לגמרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גזילה בשינוי מיתה ושבירה ולהכי מהדר ליה שואל תברי ושמין לו כמה היו שברים שוין בשעת שבירה וממליא ליה דמי מאני והוי"
    }
  ]
}