{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   א י   ש ו א ל   ה ו י   ש א ל ה   ב ב ע ל י ם   ה י א   ו א י   ש ו כ ר   ה ו י   ש כ י ר ו ת   ב ב ע ל י ם   ה י א . < / b >   ק ש י א   ל י ,   ו ד י ל מ א   ב פ ר ה   ש נ פ ל ה   ל ה   ב ש ע ה   ש ה י ת ה   י ש נ ה   א ו   ב ש ע ה   ש א י נ ה   ר א ו י ה   ל מ ל א כ ה ,   ש ב א ו ת ה   ש ע ה   א י נ ה   ע מ ו   ב מ ל א כ ת ו ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   צ ז ,   א )   א מ ר   ר ב א   מ ק ר י   ד ר ד ק י   ש ת ל א   ט ב ח א   ו א ו מ נ א   ו ס פ ר   מ ת א   כ ל ן   ב ע י ד ן   ע ב י ד ת י י ה ו   כ ש א ל ה   ב ב ע ל י ם   ד מ ו ,   כ ל ו מ ר   ב ש ע ה   ש ה ן   ר א ו י ן   ל ע ש ו ת   מ ל א כ ת   ב נ י   ה ע י ר ,   ו ל ה ו צ י א   ש ע ה   ש א י נ ן   ר א ו י ן   ל ע ש ו ת   מ ל א כ ה ,   ו כ ן   פ י ר ש   ה ר א ב \" ד   ו ז \" ל   ב ע י ד ן   ע ב י ד ת י י ה ו   ב ז מ ן   ה ר א ו י   ל מ ל א כ ה   ק א מ ר   א ף   ע ל   פ י   ש א י נ ו   ע ו ס ק   ב ה ,   ל פ י   ש א י נ ם   ר ש א י ם   ל ה ש מ ט   מ ן   ה מ ל א כ ה   ה ה י א ,   ע \" כ .   ו נ ר א ה   ל י   ש א ש ה   א י ן   ל ה   ש ע ה   ש א י נ ה   ח י י ב ת   ל ה י ו ת   ע ם   ה ב ע ל   ב מ ל א כ ת ו ,   מ ה   ש א י ן   כ ן   ב א ו מ נ י ן   ש י ש   ל ה ם   ש ע ו ת   פ נ ו י ו ת   ש א י נ ם   ח י י ב י ם   ל ע ש ו ת   ב צ ר כ י   ב נ י   ה מ ד י נ ה .   ו מ ס ת ב ר א   ל י ה   ש ה א ש ה   ה י א   ש ה י א   ח י י ב י ם   ל ע ש ו ת   ב צ ר כ י   ב נ י   ה מ ד י נ ה .   ו מ ס ת ב ר א   ל י ה   ש ה א ש ה   ה י א   ש ה י א   ב מ ל א כ ת   ה ב ע ל   ל ע ו ל ם ,   א ב ל   ה ב ע ל   א י נ ו   ע ם   ה א ש ה   ב מ ל א כ ת ה   א ל א   ב ע ת י ם   ש ה ו א   מ ת ע ס ק   מ מ ש   ב צ ר כ י ה   ו כ ו '   כ כ ת ו ב   ב נ מ ו ק \" י .   ( ש י ט מ \" ק ) .",
    "< b > כ ח ש   ב ש ר   מ ח מ ת   מ ל א כ ה   מ ה ו .   ל א ו   ל א ו ק מ י ה   ב כ י ל ת א   ש א י ל ת א . < / b >   נ ר א ה   ל י   ד ה י י נ ו   ע י ק ר   ט ע מ י ה   ד ר ב א ,   ד ו ד א י   מ א ן   ד מ ש א י ל   פ ר ה   ל ח ב ר ו   ל מ ל א כ ה   מ י ד ע   י ד ע   ד ע ב י ד א   ל א כ ח ו ש י   ב ב ש ר א   ד ל א ו   ל א ו ק מ ה   ב כ י ל ת א   ש א ל ה   ו א פ י ל ו   ה כ י   ל א   ש ם   ל י ה   מ ע י ק ר א   ב כ ח ש א ,   ו כ י ו ן   ד ל א ו   ב כ ח ש   ק פ י ד   א ף   ב מ ת ה   מ ת ה   מ ח מ ת   מ ל א כ ה   נ מ י   ל א   ק פ י ד ,   ד מ ה   ל י   ק ט ל ה   כ ו ל ה   מ ה   ל י   ק ט ל א   ו פ י ר ו ש   מ ת ה   מ ח מ ת   מ ל א כ ה ,   ה י י נ ו   ש מ ת ה   מ ח מ ת   א ו ב צ נ א ,   ו ל א   ש מ ת ה   ב ע ו ד ה   ע ו ש ה   מ ל א כ ה ,   ד א נ ן   מ ת ה   מ ח מ ת   מ ל א כ ה   א מ ר י נ ן   מ ת ה   ב מ ל א כ ת ו   ל א   א מ ר י נ ן .   ו ה ר מ ב \" ם   ש כ ת ב   ( פ \" א   מ ה ל '   ש א ל ה   ה \" א )   מ ת ה   ב ש ע ת   מ ל א כ ה   א י נ ו   מ ח ו ו ר .   ( ש י ט מ \" ק ) ."
  ]
}