{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "10A",
    "perek_title": "אין נערכין",
    "perek_number": 2
  },
  "english": [
    "<b>and</b> the month that was <b>intercalated,</b> added for the <b>leap year,</b> was <b>thirty</b> days, and <b>last year we turned two</b> months that are generally deficient into <b>full</b> months, which meant that it had eight full months instead of the usual six. Consequently, <b>remove</b> from consideration the <b>three</b> months that were made deficient this year <b>corresponding to the three</b> extra months that were made full last year, <b>and</b> the moon is <b>restored to its place,</b> i.e., it is properly aligned with the months. Rabbi Yehuda HaNasi <b>said to him: Lamp of Israel!</b> Indeed, <b>so it was.</b>",
    "<strong>MISHNA:</strong> <b>No fewer than twenty-one</b> trumpet <b>blasts are</b> sounded daily <b>in the Temple,</b> as each day three blasts were sounded for the opening of the gates in the morning, nine for the daily morning offering, and nine for the daily afternoon offering, totaling twenty-one. <b>And no more than forty-eight are</b> ever sounded on a single day. This would occur on the Friday of <i>Sukkot</i>, when they would sound an additional twelve blasts during the ritual of drawing the water for the water libation; nine for the additional offerings; three to signal the population to cease their work before Shabbat; and three more to mark the beginning of Shabbat.",
    "When accompanying their song with instruments, the Levites <b>do not use fewer than two lyres and do not use more than six.</b> When flutes are played, <b>they do not use fewer than two flutes and do not use more than twelve. And</b> there are <b>twelve days during the year when the flute plays before the altar: At</b> the time of <b>the slaughter of the first Paschal offering,</b> on the fourteenth of Nisan; <b>and at</b> the time of <b>the slaughter of the second Paschal offering,</b> on the fourteenth of Iyyar; <b>and on the first festival</b> day <b>of Passover; and on the festival of <i>Shavuot</i>; and on</b> all <b>eight days of the festival of <i>Sukkot</i>. And one would not play with a copper flute; rather, one would play with a flute of reed, because its sound is</b> more <b>pleasant. And one would conclude</b> the music <b>only with a single flute, because it concludes</b> the music <b>nicely.</b>",
    "The Temple musicians <b>were slaves of priests;</b> this is <b>the statement of Rabbi Meir. Rabbi Yosei says:</b> The musicians were not slaves, but Israelites from <b>the family of the house of Pegarim and the family of the house of Tzippara from</b> the city of <b>Emaum,</b> and their lineage was sufficiently pure that <b>they would marry</b> their daughters <b>to</b> members of <b>the priesthood. Rabbi Ḥanina ben Antigonus says: They were Levites.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that no fewer than twenty-one trumpet blasts are sounded daily in the Temple and no more than forty-eight. The Gemara notes: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: One may not</b> blow <b>fewer than seven</b> blasts, and <b>one may not</b> blow <b>more than sixteen</b> blasts.",
    "The Gemara asks: <b>With regard to what</b> principle <b>do</b> the <i>tanna</i> of the mishna and Rabbi Yehuda <b>disagree?</b> The Gemara explains that <b>Rabbi Yehuda holds:</b> A series of blasts consisting of <b><i>tekia</i>, <i>terua</i>, <i>tekia</i> is</b> counted as <b>one</b> unit. <b>And the Rabbis hold: A <i>tekia</i></b> is counted as <b>a discrete</b> unit <b>and a <i>terua</i></b> is also counted as <b>a discrete</b> unit, <b>and</b> the final <b><i>tekia</i></b> is again counted as <b>a discrete</b> unit. They agree with regard to the sequence and the number of the blasts; their disgreement is only with regard to how the blasts are tallied.",
    "The Gemara asks: <b>What is the reasoning of Rabbi Yehuda?</b> As <b>it is written</b> in the verse: <b>“And you shall sound [<i>utkatem</i>] a <i>terua</i>”</b> (Numbers 10:5), <b>and it is written: “A <i>terua</i> they will sound [<i>yitke’u</i>]”</b> (Numbers 10:6). <b>Conclude from</b> the fact that the Torah uses a verb from the root <i>tekia</i> when referring to a <i>terua</i> that <b>a <i>tekia</i>, <i>terua</i>, and <i>tekia</i></b> together constitute <b>one</b> unit. <b>And</b> how do <b>the Rabbis</b> interpret these verses? They explain that <b>these</b> verses <b>come</b> to teach that each <i>terua</i> blast is accompanied by <b>a plain</b> blast, a <i>tekia</i>, <b>preceding it and</b> another <b>plain</b> blast <b>following it.</b>",
    "The Gemara asks: <b>And what is the reasoning</b> of <b>the Rabbis? As it is written: “And when congregating the people you shall sound a <i>tekia</i> and shall not sound a <i>terua</i>”</b> (Numbers 10:7). <b>And if it enters your mind</b> that a series of <b><i>tekia</i>, <i>terua</i>, and <i>tekia</i> are</b> considered <b>one</b> unit, would <b>the Merciful One say</b> to <b>perform</b> only <b>half a mitzva?</b> Rather, each sound constitutes a separate mitzva. The Gemara asks: <b>And</b> how does <b>Rabbi Yehuda</b> explain this verse? The Gemara answers: <b>That</b> single <i>tekia</i> mentioned in the context of congregating the people was blown <b>merely as a signal</b> to the people to assemble, not for the purpose of fulfilling a mitzva, which, in Rabbi Yehuda’s opinion, always comes in units of three sounds.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which Rav Kahana said?</b> As Rav Kahana said: <b>There is</b> to be <b>no</b> pause <b>between a <i>tekia</i> and a <i>terua</i> at all,</b> but rather they are sounded in one continuous series of blasts. <b>In accordance with whose</b> opinion is this statement? It is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> The Gemara asks: Isn’t that <b>obvious?</b> Why was it necessary to point this out?",
    "The Gemara answers: It is not obvious that Rav Kahana’s statement is in accordance with the opinion of Rabbi Yehuda. <b>Lest you say</b> that Rav Kahana <b>comes</b> to teach his <i>halakha</i> <b>even in accordance with</b> the opinion of <b>the Rabbis,</b> and that he is coming <b>to exclude</b> only the opinion <b>of Rabbi Yoḥanan, who says:</b> If <b>one heard nine blasts in nine</b> different <b>hours on the day</b> of Rosh HaShana, despite the considerable gap between them, <b>he has fulfilled</b> his obligation. One might have thought that Rav Kahana meant only that there should not be such long gaps between the sounds. Therefore, the Gemara <b>teaches us</b> that Rav Kahana’s ruling is in accordance with the opinion of Rabbi Yehuda, as he does not allow any pause at all between the shofar blasts.",
    "The Gemara asks: <b>And</b> how do you know that this was Rav Kahana’s intent? One can <b>say it is indeed so,</b> that Rav Kahana holds in accordance with the opinion of the Rabbis and he merely excludes the opinion of Rabbi Yoḥanan. The Gemara answers that <b>if so, what is</b> the meaning of the phrase <b>“at all”</b> when Rav Kahana said that there is no pause between a <i>tekia</i> and a <i>terua</i> at all? This phrase indicates that Rav Kahana does not allow even a slight pause between blasts, which is in accordance with the opinion of Rabbi Yehuda.",
    "§ The mishna teaches that there are <b>twelve days during the year when the flute plays</b> before the altar, and it proceeds to list them. The Gemara asks: <b>What is different</b> about <b>these</b> days enumerated in the mishna that the flute is played before the altar specifically on those occasions? The Gemara answers: They are unique, <b>since</b> these are the days <b>on which the individual completes</b> the full <b><i>hallel</i>.</b>",
    "<b>As Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yehotzadak:</b> There are <b>eighteen days</b> a year <b>on which the individual completes</b> the full <b><i>hallel</i>: The eight days of the festival</b> of <i>Sukkot</i>, including the Eighth Day of Assembly; <b>and the eight days of Hanukkah; and the first festival day of Passover; and the festival day of Assembly,</b> i.e., <i>Shavuot</i>. <b>And in the Diaspora,</b> where a second day is added to each Festival due to uncertainty over the precise date, there are <b>twenty-one days: The nine days of the festival</b> of <i>Sukkot</i>; <b>and the eight days of Hanukkah; and the</b> first <b>two festival days of Passover; and the two festival days of Assembly,</b> i.e., <i>Shavuot</i>.",
    "The Gemara asks: <b>What is different</b> about <b>the festival</b> of <i>Sukkot</i>, <b>that we say</b> <i>hallel</i> <b>every day, and what is different</b> about <b>Passover, that we do not say</b> <i>hallel</i>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְעִיבּוּר שָׁנָה שְׁלֹשִׁים (אישתקד) [וְאִישְׁתָּקַד] עָשִׂינוּ שְׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֵאִין, דַּל תְּלָתָא לְבַהֲדֵי תְּלָתָא וְקָם לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדוּכְתֵּיהּ. אֲמַר לֵיהּ: נֵר יִשְׂרָאֵל! כֵּן הָוֵה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין פּוֹחֲתִין מֵעֶשְׂרִים וְאַחַת תְּקִיעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּקְדָּשׁ, וְלֹא מוֹסִיפִין עַל אַרְבָּעִים וּשְׁמֹנֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵין פּוֹחֲתִין מִשְּׁנֵי נְבָלִים, וְלֹא מוֹסִיפִין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה. אֵין פּוֹחֲתִין מִשְּׁנֵי חֲלִילִין, וְלֹא מוֹסִיפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שְׁנֵים עָשָׂר, וּבִשְׁנֵים עָשָׂר יוֹם בַּשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחָלִיל מַכֶּה לִפְנֵי הַמִּזְבֵּחַ: בִּשְׁחִיטַת פֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן, וּבִשְׁחִיטַת פֶּסַח שֵׁנִי, וְיוֹם טוֹב הָרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל פֶּסַח, וּבְיוֹם טוֹב שֶׁל עֲצֶרֶת, וּבִשְׁמוֹנַת יְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחָג. וְלֹא הָיָה מַכֶּה בְּאַבּוּב שֶׁל נְחֹשֶׁת, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַבּוּב שֶׁל קָנֶה, מִפְּנֵי שֶׁקּוֹלוֹ עָרֵב; וְלֹא הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַלֵּק אֶלָּא בְּאַבּוּב יְחִידִי, מִפְּנֵי שֶׁהוּא מְחַלֵּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֶה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְעַבְדֵי כֹּהֲנִים הָיוּ, דִּבְרֵי רַבִּי מֵאִיר; רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: מִשְׁפַּחַת בֵּית פְּגָרִים וּבֵית צִיפְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶמָּאוּם הָיוּ מַשִּׂיאִין לַכְּהוּנָּה; רַבִּי חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אַנְטִיגְנוֹס אוֹמֵר: לְוִיִּם הָיוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>גּמ׳: מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּרַבִּי יְהוּדָה, דְּתַנְיָא: רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִפְחוֹת מִשֶּׁבַע, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסִיף עַל שֵׁשׁ עֶשְׂרֵה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה סָבַר: תְּקִיעָה תְּרוּעָה וּתְקִיעָה חֲדָא הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן סָבְרִי: תְּקִיעָה לְחוּד, וּתְרוּעָה לְחוּד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְקִיעָה לְחוּד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי יְהוּדָה? כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּתְקַעְתֶּם תְּרוּעָה״, וּכְתִיב ״תְּרוּעָה יִתְקְעוּ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(לָכֶם), שְׁמַע מִינַּהּ: תְּקִיעָה תְּרוּעָה וּתְקִיעָה — חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. וְרַבָּנַן? הַהוּא לִפְשׁוּטָה לְפָנֶיהָ וּפְשׁוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחֲרֶיהָ הוּא דַּאֲתָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבָּנַן מַאי טַעְמָא? דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּבְהַקְהִיל אֶת הַקָּהָל תִּתְקְעוּ וְלֹא תָרִיעוּ״, וְאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַעְתָּךְ תְּקִיעָה תְּרוּעָה וּתְקִיעָה חֲדָא הִיא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא עֲבֵיד פַּלְגָא דְּמִצְוָה? וְרַבִּי יְהוּדָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָנָא בְּעָלְמָא הוּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא: אֵין בֵּין תְּקִיעָה לִתְרוּעָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם? כְּמַאן? כְּרַבִּי יְהוּדָה. פְּשִׁיטָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ כְּרַבָּנַן אָתְיָא, וּלְאַפּוֹקֵי מִדְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: שָׁמַע תֵּשַׁע תְּקִיעוֹת בְּתֵשַׁע שָׁעוֹת בַּיּוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא. קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵימָא הָכִי נָמֵי! אִם כֵּן, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלֹא כְּלוּם״? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׁנֵים עָשָׂר יוֹם בַּשָּׁנָה מַכֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּחָלִיל וְכוּ׳. מַאי שְׁנָא הָנֵי? הוֹאִיל וְיָחִיד גּוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אֶת הַהַלֵּל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּאָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יְהוֹצָדָק: שְׁמוֹנָה עָשָׂר יָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַיָּחִיד גּוֹמֵר בָּהֶן אֶת הַהַלֵּל: שְׁמוֹנָה יְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַג, וּשְׁמוֹנָה יְמֵי חֲנוּכָּה, וְיוֹם טוֹב הָרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל פֶּסַח, וְיוֹם טוֹב (הָרִאשׁוֹן) שֶׁל עֲצֶרֶת;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַגּוֹלָה עֶשְׂרִים וְאֶחָד: תִּשְׁעָה יְמֵי הַחַג, וּשְׁמוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמֵי חֲנוּכָּה, וּשְׁנֵי יָמִים טוֹבִים שֶׁל פֶּסַח, וּשְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים טוֹבִים שֶׁל עֲצֶרֶת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי שְׁנָא בְּחַג דְּאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל יוֹמָא, וּמַאי שְׁנָא בְּפֶסַח דְּלָא אָמְרִינַן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ועיבור</b> <b>שנה</b> <b>שלשים.</b> הרי לך א' מלא ואשתקד עשינו שניהן מליאים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מרחשון ואייר והרי לך שלשה מלאין יותר על כסדרן הלכך כי חסרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השתא לבהדייהו שלשה קם ליה בדוכתיה: <b>נר</b> <b>ישראל.</b> שאתה מאיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עיני חכמים: <b>מתני'</b> כ\"א תקיעות ומ\"ח תקיעות מפרש להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' סוכה בפ' החליל (סוכה דף נג:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משני</b> <b>נבלים.</b> לשני לוים: <b>ולא</b> <b>מוסיפין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>ששה.</b> לא אתפרש טעמא: <b>משני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלילין.</b> חליל קלמייל\"ש בלע\"ז: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מוסיפין</b> <b>על</b> <b>י\"ב.</b> אם היו רוצין היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושין י\"ב כנגד י\"ב ימים שהחליל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכה לפני המזבח: <b>מכה.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבים בחליל ומכה באצבעו על הנקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להנעים את הקול: <b>בשחיטת</b> <b>פסח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראשון.</b> בי\"ד בניסן שהיו קורין ההלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרה בשעת שחיטה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיד נשחט (פסחים סד.): <b>אבוב.</b> היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליל ובגמרא מפרש הכי: <b>ולא</b> <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחלק.</b> מסיים אלא באבוב יחידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהיה מגיע לסיום הנעימה היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחד מן החלילים מאריך לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקת האחר שזהו חילוק יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר משיסיימו שניהם כאחד. חילוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו סיום שמחלק בין נעימה לנעימה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשעת הקרבה היה שיר זה והיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוים משוררים בפה את ההלל באותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ב ימים והחלילים מחללים ובשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים היו נבלים וצלצל וכינורות והשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה אותו שיר המפורש בר\"ה (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא.) אחד בשבת לה' הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומלואה וכל המזמור ובשני גדול ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהולל וכן כולם: <b>ועבדי</b> <b>כהנים</b> <b>היו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם המכים בחליל: <b>בית</b> <b>הפגרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובית</b> <b>צפריא.</b> שם המשפחה: <b>מעמאום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם המקום: <b>ומשיאין</b> <b>לכהונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים היו נושאין בנותיהן שישראלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיוחסין היו: <b>גמ'</b> <b>מתני'.</b> דקחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"א תקיעות ומ\"ח תקיעות דלא כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דמתני' קא חשיב לכל תקיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכל תרועה באנפי נפשה ואין לך כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרועה שאין תקיעה פשוטה לפניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאחריה ורבי יהודה לא קא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקיעה ותרועה ותקיעה אלא חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי לך כ\"א דתנא דידן ז' לר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"ח דתנא דידן ט\"ז לרבי יהודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותקעתם</b> <b>תרועה.</b> אלמא לתרועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי תקיעה ולתקיעה תרועה: <b>לפשוטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפניה</b> <b>ולאחריה.</b> דמהכא נפקא פשוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניה דכתיב ותקעתם והדר תרועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופשוטה לאחריה דכתיב (במדבר י׳:ו׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרועה והדר יתקעו ולעולם כל חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה באנפי נפשה: <b>סימנא</b> <b>בעלמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסימן שיקהלו ולאו לשום מצוה: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלום.</b> שלא ישהא ויפסיק בין פשוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפניה לתרועה ובין התרועה לפשוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלאחריה אלא בבת אחת סמוכות זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזו: <b>כר'</b> <b>יהודה.</b> דאמר חדא מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו ולא בעי אפסוקי: <b>אפי'</b> <b>כרבנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי אין בין לאו דיעשה סמוכות כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך אלא שלא ישהה בינתיים יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאי: <b>ולאפוקי</b> <b>מדרבי</b> <b>יוחנן.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי ר\"ה שמע תשע תקיעות שלש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של מלכיות וג' של זכרונות וג' של שופרות בתשע שעות ששהה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעה בין כל אחת ואחת יצא: <b>ולא</b> <b>כלום.</b> משמע כלל לא יפסיק:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמונה ימי חנוכה לא חשיב במתני' משום דליכא קרבן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מעשה ועשה רבי ט' חסרים ונראה חדש בזמנו</b></big>. ולכאורה אשתקד קדים המולד מיום ג' ו' שעות, דכי שדית ה' כ\"א תקפ\"ט, נראה המולד ביום [א']"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "עצמו. ויש לדקדק, כיון דאשתקד המולד היה ביום ג', איך עשה ח'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלאים ואיחר קיבוע עד יום ה', הלא קדם המולד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ב' ימים לקיבוע ולעיל אסקינן דלא עבדינן ח' מלאים אלא כשאותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה מעוברת, ומתארע כך דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדים כי אם חד יומא לקיבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם תפרש לפירושו היה הדבר אשתקד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמולד היה ביום ג' אחר י\"ח שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא נראית עד יום ד' -ולא קדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיית המולד לקיבוע רק חד יומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם כן קשה טובא- דכי שדינן ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"א תקפ\"ט על יום ג' י\"ח, יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השנה זו ביום ב' ט\"ו שעות והקיבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה ביום אחד -ואיך נראה החודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו? גם לפי מה דפי' לעיל דמקדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוי אם אינו קודם י\"ח שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונות שביום, ויכול להיות דאשתקד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המולד ביום ג' לשש שעות ולבני בבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נראית עד יום ד' אכתי דכי שדית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' כ\"א תקפ\"ט על ג' שש שעות,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי המולד השתא ביום ב' וג' שעות,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכתי לא הוי בזמנו? ושמא 'נראה חודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו' לאו דווקא ,דביום שאחר קיבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי ליה 'זמנו' דבשביל איחור יום א'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המולד לקיבוע אין בכך כלום, דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדעתייהו דאינשי הלכך, כשהמולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחרתו דקיבוע כמו ביומא דקיבוע."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יש</b></big>. ספרים שגורסין' בית הפגריס'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בסמ\"ך, ויש שגורסין 'בית הפגרים/"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במ\"ם. וכן כתוב בתוספתא (פ\"א)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופסוק (ירמיה לא) העמק הפגרים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הפוחת לא יפחות מז</b></big>. לרבי"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "יהודה דאמר ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקיעות כי אם שבעה, משום דקר\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב תקיעה אחת והא דאמר בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק במה מדליקין (דף לה:) 'שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוקעין ערב שבת ששה תקיעות כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבטל העם מן המלאכה' ,לא הוי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרתי אליבא דרבי יהודה דקחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקר\"ק תקיעה אחת אלא ו' נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליבא דרבנן וחשבינן קר\"ק בשלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקיעות. <big><b>אין בין תקיעה לתרועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא כלום</b></big>. ומסיק דאתא כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דקאמר קר\"ק חדא תקיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"נ לרבנן דאסור להפסיק התקיעות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכאן נראה לר' דאסור להפסיק בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שברים לתרועה דהא מספקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[אי] גנוחי גנח וילולי יליל בהדי הדדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-ולכך אנו עושים שברים ותרועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי הדדי בתר תקיעה מספק ומשו\"ה אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפסיק ביניהן. ואם נאנס בתרועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יכול לעשות מפני קוצר רוחו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שום אונס, יחזור לשברים -והודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו רבי. מכאן משמע דאסור להפסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין תקיעה לתרועה והא דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת (שם) שהיו מפסיקין התקיעות -[דאמרינן]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם' הראשונה היתה כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבטל העם שבשדות, שנייה להבטיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העיר וחנויותיה ... ' שאני התם כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתקנום כן כדי להיות כל אחת ואחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן לדבר אחד לאו הפסק קחשיב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה. <big><b>שמונה עשר ימים</b></big>. הא דלא חשיב ערב פסח- דאז הוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו י\"ט משום דלא הוי אלא במקדש לא חשיב ליה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>י\"ח ימים שהיחיד גומר בהן את ההלל</b></big>. פי' ובשאר ימים אין אומרים"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "אותו כלל דליכא לפרושי בשאר ימים אין גומרין אותו אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קורין אותו בדילוג מדקאמר 'ר\"ח דאיקרי \"מועד\" ,לימא? 'משמע דסובר דאין אומרין בר\"ח כלל. וכן הא דקאמר 'מאי שנא בחג דאמרינן,"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובפסח דלא אמרינן- ' ? משמע דאין חובה לאומרו כלל בר\"ח ובפסח. וכן משמע בהך דמסכת תענית (דף כח:) 'רב איקלע לבבל, חזינהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקרו הלילא בר\"ח; קסבר לאפסוקינהו, כיון דשמע דקמדלגי אמר \"מנהג אבותיהם בידיהם\" ... ' משמע שרב היה סבור שלא היו אומרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אותו כלל. וא\"כ, ודאי מה שאנו אומרים אותו, אינו אלא מנהג בעלמא ואינו חובה כמו בי\"ח ימים. ומ\"מ אומר ר\"ת דצריך לברך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עליו דכך משמע הך ד'סבר לאפסוקינהו- ' דחזינהו שמברכין עליו דאל\"כ, מיד שראה רב שלא ברכו לפניו, מיד היה יכול להבין שלא היה חובה"
    }
  ]
}