{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "50A",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "The Gemara answers: <b>The Rabbis hold</b> that only the <b>married</b> daughter of a priest who committed adultery <b>is singled out</b> from all those who commit adultery, <b>for burning, but not</b> one who is <b>betrothed,</b> as a betrothed woman who committed adultery, whether or not she is the daughter of a priest, is executed by stoning. <b>And since the Merciful One singles out a betrothed woman</b> who is not married from all married women who commit adultery, to be executed <b>by stoning, conclude from it</b> that <b>stoning</b> is more <b>severe</b> than burning.",
    "<b>Stoning</b> is considered more <b>severe than</b> decapitation by the <b>sword, as it is meted out to one who blasphemes and to one who worships idols. And</b> for <b>what</b> reason is the <b>severity</b> of these transgressions considered greater than others? <b>As we said,</b> it is because the transgressors undermine the fundamental tenets of Judaism.",
    "The Gemara raises an objection: <b>On the contrary;</b> decapitation by the <b>sword</b> would appear to be more <b>severe</b> than stoning, <b>as it is meted out to the people of an idolatrous city,</b> who also undermine the fundamental tenets of Judaism. <b>And</b> for <b>what</b> reason is the <b>severity</b> of this case of an idolatrous city considered greater than others? <b>Because</b> the transgressors are not only executed, <b>their property is destroyed</b> as well.",
    "The Gemara answers: In response to this objection, <b>you</b> should <b>say: The severity of which</b> transgression <b>is greater: The severity</b> of the transgression <b>of the one who subverts</b> the city, inciting them to sin, <b>or the severity</b> of the transgression <b>of the subverted? You must say</b> that <b>the severity of</b> the transgression of <b>the subverter</b> is greater. <b>And it is taught</b> in a <i>baraita</i>: <b>The subverters of an idolatrous city</b> are executed <b>by stoning.</b> Evidently, stoning is a more severe type of execution than decapitation.",
    "<b>Stoning</b> is considered more <b>severe than strangulation, as it is meted out to one who blasphemes and to one who worships idols. And</b> for <b>what</b> reason is the <b>severity</b> of these transgressions considered greater? <b>As we said,</b> it is because the transgressors undermine the fundamental tenets of Judaism.",
    "The Gemara raises an objection: <b>On the contrary; strangulation</b> is more <b>severe, as it is meted out to one who wounds his father or his mother. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>Because the honor of</b> one’s parents <b>is compared to the honor of the Omnipresent</b> (see <i>Kiddushin</i> 30b).",
    "The Gemara answers: <b>Since the Merciful One singles out</b> the case of <b>a betrothed Jewish woman from the category of a married Jewish woman,</b> changing the punishment of a betrothed Jewish woman who committed adultery <b>from strangulation to stoning, conclude from it</b> that <b>stoning</b> is more <b>severe.</b>",
    "<b>Burning</b> is considered more <b>severe than</b> decapitation by the <b>sword, as it is meted out to a priest’s daughter who committed adultery. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater than others? <b>Because she profanes</b> both herself and <b>her father.</b>",
    "The Gemara raises an objection: <b>On the contrary;</b> decapitation by the <b>sword</b> is more <b>severe, as it is meted out to the people of an idolatrous city. And</b> for <b>what</b> reason is the <b>severity</b> of this case considered greater? <b>Because</b> the transgressors are not only executed, <b>their property is destroyed</b> as well.",
    "The Gemara answers: The severity of burning is derived by means of a verbal analogy. The term <b>“her father” is stated with regard to stoning,</b> in the verse: “And the men of her city shall stone her with stones and she shall die, because she has done a depraved thing in Israel, to play the harlot in the house of her father” (Deuteronomy 22:21), <b>and</b> the term <b>“her father” is stated with regard to burning,</b> in the verse: “And the daughter of a priest, when she profanes herself by playing the harlot, she profanes her father; she shall be burned with fire” (Leviticus 21:9). Therefore, <b>just as</b> concerning the term <b>“her father” that is stated with regard to stoning</b> it is established that <b>stoning</b> is more <b>severe than</b> decapitation by the <b>sword, so too,</b> concerning the term <b>“her father” that is stated with regard to burning,</b> it may be established that <b>burning</b> is more <b>severe than</b> decapitation by the <b>sword.</b>",
    "<b>Burning</b> is considered more <b>severe than strangulation, as it is meted out to a priest’s daughter who committed adultery. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>As we said,</b> because she profanes both herself and her father.",
    "The Gemara raises an objection: <b>On the contrary; strangulation</b> is more <b>severe, as it is meted out to one who wounds his father or his mother. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>Because the honor of</b> one’s parents <b>is compared to the honor of the Omnipresent.</b>",
    "The Gemara answers: <b>Since the Merciful One singles out</b> the case of <b>the married daughter of a priest from the category of a married Jewish woman,</b> changing the punishment of the married daughter of a priest who committed adultery <b>from strangulation to burning, conclude from it</b> that <b>burning</b> is more <b>severe</b> than strangulation.",
    "Decapitation by the <b>sword</b> is considered more <b>severe than strangulation, as it is meted out to the people of an idolatrous city. And</b> for <b>what</b> reason is the <b>severity</b> of this case considered greater? <b>Because their property is destroyed</b> as well.",
    "The Gemara raises an objection: <b>On the contrary; strangulation</b> is more <b>severe, as it is meted out to one who wounds his father or his mother. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>Because</b> the honor of one’s parents <b>is compared</b> to the honor of the Omnipresent.",
    "The Gemara answers: <b>Nevertheless,</b> the transgression of <b>one who undermines the fundamental</b> tenets of Judaism is <b>more</b> severe, as he defiles the honor of the Omnipresent Himself, so his punishment must certainly be the most severe.",
    "§ The mishna teaches that <b>Rabbi Shimon says</b> that the order of severity is burning, stoning, strangulation, and killing. The Gemara explains the basis for his opinion. <b>Burning</b> is considered more <b>severe than stoning, as</b> burning <b>is meted out to a priest’s daughter who committed adultery. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater than the others? <b>Because she profanes</b> both herself and <b>her father.</b>",
    "The Gemara raises an objection: <b>On the contrary; stoning</b> is more <b>severe, as it is meted out to one who blasphemes and to one who worships idols. And</b> for <b>what</b> reason is the <b>severity</b> of these transgressions greater? <b>Because</b> the transgressor <b>undermines the fundamental</b> tenets of Judaism.",
    "The Gemara answers: <b>Rabbi Shimon</b> conforms <b>to his</b> line of <b>reasoning, as he says</b> that the daughter of a priest, <b>whether</b> she is <b>betrothed or married, is singled out for burning. And since the Merciful One singles out</b> the case of <b>the betrothed daughter of a priest from the category of a betrothed Jewish woman,</b> changing her punishment <b>from</b> execution by <b>stoning to</b> execution by <b>burning, conclude from it</b> that <b>burning</b> is more <b>severe</b> than stoning, as the punishment for a priest’s daughter who committed adultery must certainly be more severe than that of the daughter of a non-priest.",
    "The Gemara continues to explain the order of severity according to Rabbi Shimon. <b>Burning</b> is considered more <b>severe than strangulation, as it is meted out to a priest’s daughter who committed adultery. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>As we said,</b> it is because she profanes both herself and her father.",
    "The Gemara raises an objection: <b>On the contrary; strangulation</b> is more <b>severe, as it is meted out to one who wounds his father or his mother. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>Because the honor of</b> one’s parents <b>is compared to the honor of the Omnipresent.</b>",
    "The Gemara answers: <b>Since the Merciful One singles out</b> the case of <b>the married daughter of a priest</b> who committed adultery <b>from the category of a married Jewish woman</b> who committed adultery, changing her punishment <b>from</b> execution by <b>strangulation to</b> execution by <b>burning, conclude from it</b> that <b>burning</b> is more <b>severe</b> than strangulation.",
    "<b>Burning</b> is considered more <b>severe than</b> decapitation by the <b>sword, as it is meted out to a priest’s daughter who committed adultery. And</b> for <b>what</b> reason is the <b>severity</b> of this transgression considered greater? <b>As we said,</b> it is because she profanes both herself and her father.",
    "The Gemara raises an objection: <b>On the contrary;</b> decapitation by the <b>sword</b> is more <b>severe, as it is meted out to the people of an idolatrous city. And</b> for <b>what</b> reason is the <b>severity</b> of this case considered greater? <b>Because their property is destroyed</b> as well.",
    "The Gemara answers: In response to this objection, <b>you</b> should <b>say: But the severity of which</b> transgression <b>is greater: The severity</b> of the transgression <b>of the subverter, or the severity</b> of the transgression <b>of the subverted?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קָסָבְרִי רַבָּנַן: נְשׂוּאָה יוֹצְאָה לִשְׂרֵיפָה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲרוּסָה. וּמִדְּאַפְּקַהּ רַחֲמָנָא לַאֲרוּסָה בִּסְקִילָה, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ: סְקִילָה חֲמוּרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>סְקִילָה חֲמוּרָה מִסַּיִיף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נִיתְּנָה לִמְגַדֵּף וּלְעוֹבֵד עֲבוֹדָה זָרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי חוּמְרָא? כְּדַאֲמַרַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַדְּרַבָּה: סַיִיף חָמוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נִיתַּן לְאַנְשֵׁי עִיר הַנִּדַּחַת. וּמַאי חוּמְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן מָמוֹנָן אָבֵד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַרְתָּ: אֵיזֶה כֹּחַ מְרוּבֶּה, כֹּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּדִּיחַ אוֹ כֹּחַ הַנִּידָּח? הֱוֵי אוֹמֵר: כֹּחַ הַמַּדִּיחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַנְיָא: מַדִּיחֵי עִיר הַנִּדַּחַת – בִּסְקִילָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סְקִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה מֵחֶנֶק, שֶׁכֵּן נִיתַּן לִמְגַדֵּף וּלְעוֹבֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה זָרָה. וּמַאי חוּמְרָא? כְּדַאֲמַרַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַדְּרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶנֶק חָמוּר – שֶׁכֵּן נִיתַּן לְמַכֵּה אָבִיו וְאִמּוֹ. וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּמְרָא? שֶׁכֵּן הוּקַּשׁ כְּבוֹדָן לִכְבוֹד הַמָּקוֹם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִדְּאַפְּקֵיהּ רַחֲמָנָא לַאֲרוּסָה בַּת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלַל נְשׂוּאָה בַּת יִשְׂרָאֵל מֵחֶנֶק לִסְקִילָה, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ: סְקִילָה חֲמוּרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שְׂרֵיפָה חֲמוּרָה מִסַּיִיף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נִיתְּנָה לְבַת כֹּהֵן שֶׁזִּינְּתָה. וּמַאי חוּמְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן מְחַלֶּלֶת אֶת אָבִיהָ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַדְּרַבָּה: סַיִיף חָמוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נִיתַּן לְאַנְשֵׁי עִיר הַנִּדַּחַת. וּמַאי חוּמְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן מָמוֹנָן אָבֵד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נֶאֱמַר ״אָבִיהָ״ בִּסְקִילָה, וְנֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָבִיהָ״ בִּשְׂרֵיפָה. מָה ״אָבִיהָ״ הָאָמוּר בִּסְקִילָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְקִילָה חֲמוּרָה מִסַּיִיף, אַף ״אָבִיהָ״ הָאָמוּר בִּשְׂרֵיפָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂרֵיפָה חֲמוּרָה מִסַּיִיף. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׂרֵיפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה מֵחֶנֶק, שֶׁכֵּן נִיתְּנָה לְבַת כֹּהֵן שֶׁזִּינְּתָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי חוּמְרָא? כְּדַאֲמַרַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַדְּרַבָּה: חֶנֶק חָמוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נִיתַּן לְמַכֵּה אָבִיו וְאִמּוֹ. וּמַאי חוּמְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן הוּקַּשׁ כְּבוֹדָן לִכְבוֹד הַמָּקוֹם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִדְּאַפְּקֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לִנְשׂוּאָה בַּת כֹּהֵן מִכְּלַל נְשׂוּאָה בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מֵחֶנֶק לִשְׂרֵיפָה, שְׁמַע מִינַּהּ: שְׂרֵיפָה חֲמוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>סַיִיף חָמוּר מֵחֶנֶק, שֶׁכֵּן נִיתַּן לְאַנְשֵׁי עִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּדַּחַת. וּמַאי חוּמְרָא? שֶׁכֵּן מָמוֹנָם אָבֵד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אַדְּרַבָּה: חֶנֶק חָמוּר שֶׁכֵּן נִיתַּן לְמַכֵּה אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִמּוֹ. וּמַאי חוּמְרָא? שֶׁכֵּן הוּקַּשׁ כּוּ׳. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲפִילּוּ הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹשֵׁט יָדוֹ בָּעִיקָּר עָדִיף. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. שְׂרֵיפָה חֲמוּרָה מִסְּקִילָה, שֶׁכֵּן נִיתְּנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבַת כֹּהֵן שֶׁזִּינְּתָה. וּמַאי חוּמְרָא? שֶׁכֵּן מְחַלֶּלֶת אֶת אָבִיהָ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַדְּרַבָּה: סְקִילָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמוּרָה, שֶׁכֵּן נִיתְּנָה לִמְגַדֵּף וּלְעוֹבֵד עֲבוֹדָה זָרָה. וּמַאי חוּמְרָא? שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹשֵׁט יָדוֹ בָּעִיקָּר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן לְטַעְמֵיהּ, דְּאָמַר: אַחַת אֲרוּסָה וְאַחַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְשׂוּאָה יָצְאָה לִשְׂרֵיפָה. וּמִדְּאַפְּקֵיהּ רַחֲמָנָא לַאֲרוּסָה בַּת כֹּהֵן מִכְּלַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲרוּסָה בַּת יִשְׂרָאֵל מִסְּקִילָה לִשְׂרֵיפָה, שְׁמַע מִינַּהּ: שְׂרֵיפָה חֲמוּרָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>שְׂרֵיפָה חֲמוּרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחֶנֶק, שֶׁכֵּן נִיתְּנָה לְבַת כֹּהֵן שֶׁזִּינְּתָה. וּמַאי חוּמְרָא? כְּדַאֲמַרַן. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אַדְּרַבָּה: חֶנֶק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמוּר, שֶׁכֵּן נִיתַּן לְמַכֵּה אָבִיו וְאִמּוֹ. וּמַאי חוּמְרָא? שֶׁכֵּן הוּקַּשׁ כְּבוֹדָם לִכְבוֹד הַמָּקוֹם."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מִדְּאַפְּקֵיהּ רַחֲמָנָא לִנְשׂוּאָה בַּת כֹּהֵן מִכְּלַל נְשׂוּאָה בַּת יִשְׂרָאֵל, מֵחֶנֶק לִשְׂרֵיפָה, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ: שְׂרֵיפָה חֲמוּרָה. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>שְׂרֵיפָה חֲמוּרָה מִסַּיִיף, שֶׁכֵּן נִיתְּנָה לְבַת כֹּהֵן שֶׁזִּינְּתָה. וּמַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּמְרָא? כְּדַאֲמַרַן. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אַדְּרַבָּה: סַיִיף חָמוּר, שֶׁכֵּן נִיתַּן לְאַנְשֵׁי עִיר הַנִּדַּחַת. וּמַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּמְרָא? שֶׁכֵּן מָמוֹנָם אָבֵד. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אָמַרְתָּ: וְכִי אֵיזֶה כֹּחַ מְרוּבֶּה, כֹּחַ הַמַּדִּיחַ אוֹ כֹּחַ הַנִּידָּח?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קסברי</b> <b>רבנן.</b> דמתני': <b>נשואה.</b> בת כהן יצאה מכלל נשואה בת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל מחנק לשריפה אבל ארוסה דגבי בת ישראל בסקילה לא יצאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבת כהן מכלל ארוסה בת ישראל: <b>ומדאפקיה</b> <b>רחמנא</b> <b>לארוסה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בת כהן מכלל נשואה בת כהן משריפה לסקילה ש\"מ סקילה חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעל כרחיך ארוסה חמורה מנשואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחללת ומזנה בית אביה והכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמיר עליה דהא נשואה בת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחנק שהיא קלה מכולן וארוסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסקילה. לפום ריהטא דסוגיא הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפרשא כדפרישית ומיהו כי דייקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה שפיר לא אשכחת קרא לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנא להו דנשואה יצאה ולא ארוסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דאית להו סקילה חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דקאמרי על כרחיך לא יצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוסה בת כהן מכלל ארוסה בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מסקילה לשריפה להקל ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות היכי ילפינן מהכא דסקילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמורה הא איהי לא קמה להו לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דקסברי סקילה חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך על כרחיך האי מדאפקיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא לארוסה בת כהן בסקילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט הכא לאו טעמא למילתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא אלא יתובי מילתא בעלמא ועיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמייהו מדניתנה למגדף ולעובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבי' הוא ודקשיא לך אדרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריפה חמורה שכן ניתנה לבת כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי חומרא שכן מחללת את אביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי מתרצה לה כדמתרצינא לקמן גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכה אביו ואמו אפ\"ה פושט ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיקר עדיף והאי דקאמר דקסברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן נשואה יצאה לשריפה כו' על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחיך נקט ליה דלא תימא מדיצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוסה בת כהן מארוסה בת ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסקילה לשריפה ש\"מ שריפה חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ק לעולם סקילה חמורה דפושט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו בעיקר עדיף וגבי בת כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאחשבה לשריפה לאו לגבי סקילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחשבה אלא לגבי חנק אחשבה דנשוא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דיצאה ולא ארוסה והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאפקיה רחמנא כו' אורך דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ונראה בעיני דלא גרסינן לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדאמרן.</b> שכן פושט ידו בעיקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איזה</b> <b>כח</b> <b>מרובה.</b> כלומר אי זה עון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור: <b>מדיחי</b> <b>עיר</b> <b>הנדחת</b> <b>בסקילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באלו הן הנחנקין (לקמן סנהדרין דף פט:) יליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא ומדמדיח בסקילה ונידחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסייף ש\"מ סקילה חמורה: <b>מכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אביו</b> <b>ואמו</b> <b>בחנק.</b> דכתיב ביה (שמות כ״א:ט״ו)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומת סתמא וקיימא לן (לקמן סנהדרין דף נב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל מיתה האמורה בתורה סתם אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חנק: <b>הוקש</b> <b>כבודם</b> <b>לכבוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המקום.</b> נאמר כאן (שמות כ׳:י״ב) כבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את אביך ונאמר להלן (משלי ג׳:ט׳) כבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את ה' מהונך: על כרחיך ארוסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמורה מנשואה שרעה לשמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבריות ולעצמה שפוגמת כבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשפחתה ואיכא קלון טפי מנשואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבר נפגמה ומדאפקה רחמנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכלל מות יומת הנואף (ויקרא כ׳:י׳) דהיינו חנק דאף ארוסה היתה בכלל אשת רעהו (שם) ואפקה בהדיא לסקילה כדכתיב (דברים כ״ב:כ״ג)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי תהיה נערה בתולה מאורסה וגו' ש\"מ סקילה חמורה ואי קשיא לך למה לי להדורי בתר טעמא בכולהו דתיהוי סקילה חמורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מינייהו מכיון דאשכח סקילה חמורה משריפה ולקמן יליף שריפה חמורה מסייף ממילא ידעינן דסקילה חמורה מסייף תריץ משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלקמן לא קיימא לן שריפה חמורה מסייף אלא מגזירה שוה מסקילה דאשכחן בה דחמיר מסייף הלכך מיבעי ליה לאהדורי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אטעמא דחמורה סקילה מסייף: <b>נאמר</b> <b>אביה</b> <b>בסקילה.</b> בנערה המאורסה לזנות בית אביה (דברים כ״ב:כ״א): <b>ונאמר</b> <b>אביה</b> <b>בשריפה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בבת כהן את אביה היא מחללת (ויקרא כ״א:ט׳): <b>סקילה</b> <b>חמורה</b> <b>מסייף.</b> כדיליף טעמא לעיל ממדיחין ונידחין: <b>מדאפקיה</b> <b>לנשואה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דבת</b> <b>כהן.</b> סתמא כתיב ארוסה ונשואה משמע ורבנן הוא דמפקי ארוסה מההיא כלל ושבקי לה במילתא כדין ישראלית בסקילה משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאית להו סקילה חמורה שכן ניתנה למגדף ונשואה מיהת אפקה קרא מדין נשואה ישראלית מחנק לשריפה אלמא שריפה חמורה ואע\"ג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמצי לאיתויי בגזירה שוה דאביה אביה כדאייתיה לסייף ניחא לאיתויי מגופה: <b>ר\"ש</b> <b>לטעמיה.</b> לקמן (שם) יליף מקרא דכתיב בת כהן סתמא:"
    }
  ],
  "tosafot": []
}