{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "58B",
    "perek_title": "תמיד נשחט",
    "perek_number": 5
  },
  "english": [
    "The Gemara asks: <b>If,</b> according to the opinion of Rabbi Akiva, <b>we are not concerned</b> that the meat might spoil, <b>let us sacrifice</b> the daily offering <b>at six and a half</b> hours, as there are many Paschal lambs and no voluntary vow or free-will offerings to be sacrificed. Why, then, should they postpone the daily offering? The Gemara responds that Rabbi Akiva <b>holds: The additional offerings precede the bowls</b> and therefore the priest would <b>sacrifice the additional offerings at six</b> hours, <b>and</b> offer <b>the bowls at seven</b> hours, <b>and</b> then <b>sacrifice the daily offering at seven and a half</b> hours.",
    "<b>Rabba bar Ulla strongly objects to this</b> explanation. <b>Does</b> the <i>baraita</i> <b>teach: Like the arrangement</b> of the daily offering <b>during the week, so is its arrangement on Shabbat</b> that occurs <b>on Passover eve;</b> this is <b>the statement of Rabbi Yishmael?</b> The <i>baraita</i> <b>simply teaches: So is its arrangement on Shabbat.</b> Rava’s explanation also fails to correspond to the wording of the <i>baraita</i>.",
    "<b>Rather, Rabba bar Ulla said:</b> The <i>baraita</i> should be understood as referring not to the eve of Passover, but to the rest of the days of the year, and <b>this is what it is teaching: Like its arrangement on an ordinary</b> day <b>during the week, so is its arrangement on an ordinary Shabbat,</b> at eight and a half hours; this is <b>the statement of Rabbi Yishmael,</b> who maintains that there is no distinction at all in this regard between Shabbat and a weekday.",
    "<b>Rabbi Akiva says: Like its arrangement on an ordinary Passover eve</b> that occurs on a weekday, at seven and a half hours, <b>so is its arrangement on an ordinary Shabbat.</b> Since no free-will offerings are offered on Shabbat, the daily offering can be sacrificed earlier. <b>And the mishna, which teaches</b> that the daily offering on Passover eve is slaughtered at the same time, <b>whether during the week or on Shabbat,</b> can be said to be in agreement with <b>all opinions,</b> both that of Rabbi Yishmael and that of Rabbi Akiva.",
    "According to this explanation, <b>with regard to what</b> principle <b>do</b> these <i>tanna’im</i> <b>disagree? They disagree concerning whether a decree should be issued on account of</b> voluntary <b>vows and free-will offerings. Rabbi Yishmael holds that we issue a decree for Shabbat due to weekdays.</b> During the week, the sacrifice of the daily afternoon offering is postponed until eight and a half hours of the day, due to the voluntary offerings that must be sacrificed before the daily offering. The same should be done on Shabbat, so as to avoid distinctions. <b>And Rabbi Akiva holds that we do not issue such a decree.</b>",
    "The Gemara asks: <b>If we do not issue</b> such <b>a decree,</b> why do we postpone the sacrifice of the daily offering until seven and a half hours? <b>Let us sacrifice it at six and a half hours.</b> The Gemara responds: Rabbi Akiva <b>holds that the additional offerings precede the bowls</b> of frankincense. Consequently, the priest sacrifices the <b>additional offerings at six</b> hours, <b>and</b> offers <b>the bowls at seven</b> hours, and <b>sacrifices the daily offering at seven and a half</b> hours.",
    "The Gemara <b>raises an objection</b> with regard to these explanations from another <i>baraita</i> which teaches: <b>The daily offering is sacrificed throughout the entire year in accordance with its law.</b> In other words, <b>it is slaughtered at eight and a half</b> hours <b>and sacrificed at nine and a half</b> hours. <b>And on the eve of Passover it is slaughtered at seven and a half</b> hours <b>and sacrificed at eight and a half</b> hours. <b>If</b> Passover eve <b>occurs on Shabbat it is as if it occurred on a Monday,</b> i.e., it is like an ordinary weekday. This indicates that no distinction is made with regard to the eve of Passover, whether it occurs on Shabbat or during the week; this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says:</b> If the eve of Passover occurs on Shabbat, its arrangement is <b>like its arrangement on the eve of Passover</b> when it is advanced to six and a half hours of the day.",
    "<b>Granted, according to</b> the opinion of <b>Abaye,</b> this <i>baraita</i> <b>works out well,</b> as it is consistent with his explanation of the previous <i>baraita</i>. <b>But according to</b> the opinion of <b>Rava,</b> it is <b>difficult.</b> The Gemara responds: <b>Rava could have said to you: Do not say: It is as if it occurred on a Monday. Rather say:</b> It is <b>like an ordinary Monday,</b> and explain the words as follows: If the eve of Passover occurs on Shabbat, no changes are introduced, and the daily offering is sacrificed at the same time that it is sacrificed on an ordinary weekday, at eight and a half hours of the day.",
    "The Gemara <b>raises an objection</b> from another <i>baraita</i>: If the eve of Passover <b>occurs on Shabbat,</b> the daily offering is sacrificed <b>in accordance with its arrangement all year long,</b> at eight and a half hours of the day; this is <b>the statement of Rabbi Yishmael. Rabbi Akiva says:</b> It is sacrificed <b>in accordance with its arrangement on an ordinary Passover eve. Granted, according to</b> the opinion of <b>Rava,</b> this <i>baraita</i> <b>works out well. But according to</b> the opinion of <b>Abaye,</b> it is <b>difficult.</b>",
    "<b>Abaye can say to you: Do not say</b> according to Rabbi Yishmael’s statement in the <i>baraita</i>: <b>In accordance with its arrangement all year long. Rather, say: In accordance with its arrangement every year;</b> this is <b>the statement of Rabbi Yishmael.</b> In other words, no distinction is made between the eve of Passover that occurs on Shabbat and the eve of Passover that occurs during the week. The daily offering is sacrificed at seven and a half hours. This is consistent with Abaye’s opinion. According to this explanation, <b>Rabbi Akiva says</b> that the <i>halakha</i> is not so. Instead, the daily offering is sacrificed <b>in accordance with its arrangement on Passover eve that occurs on Shabbat eve.</b> This is the way the <i>baraita</i> must conclude according to Abaye.",
    "As the Gemara mentioned previously that the daily morning offering precedes all other sacrifices, it cites a <i>baraita</i> that explains this law. <b>The Sages taught: From where</b> is it derived <b>that no</b> sacrifice <b>shall precede the daily morning offering? The verse states:</b> “And the fire on the altar shall be kept burning on it, it shall not be extinguished; and the priest shall kindle wood upon it every morning, and <b>he shall prepare the burnt-offering upon it</b> and shall cause the fats of the peace-offerings to go up in smoke upon it” (Leviticus 6:5). The Gemara asks: <b>What is the</b> biblical <b>derivation?</b> In other words, how is it derived that the burnt-offering in this verse is referring to the daily morning offering? <b>Rava said: “The burnt-offering,”</b> with the definite article, is referring to <b>the first burnt-offering,</b> i.e., the daily morning offering, which is first both chronologically and in terms of importance.",
    "The <i>baraita</i> continues: <b>And from where</b> is it derived <b>that nothing is sacrificed after the daily afternoon offering? The verse states: “And shall cause the fats of the peace-offerings to go up in smoke upon it.”</b> The Gemara again asks: <b>What is the derivation? Abaye said: “Upon it.”</b> Upon, i.e., after, the first burnt-offering, that is, the daily morning offering, may the <b>peace-offerings,</b> i.e., the voluntary vow and free-will offerings, be sacrificed throughout the day. <b>But peace-offerings</b> may <b>not</b> be sacrificed <b>upon,</b> i.e., after, <b>its counterpart,</b> which is the daily afternoon offering.",
    "<b>Rava strongly objects to this</b> explanation: If so, <b>say it is peace-offerings that we must not sacrifice</b> after the daily afternoon offering, <b>but burnt-offerings we may sacrifice,</b> since this derivation is referring only to peace-offerings. <b>Rather, Rava said: “The peace-offerings [<i>hashelamim</i>] upon it”</b> should be homiletically interpreted to mean that upon the daily morning offering, rather than after the daily afternoon offering, <b>completes [<i>hashlem</i>]</b> the offering of <b>all other sacrifices.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>The daily offering precedes</b> the offering of <b>the Paschal lamb, the Paschal lamb precedes</b> the afternoon burning of the <b>incense,</b> and the burning of the <b>incense precedes</b> the lighting of the <b>lamps</b> of the Temple candelabrum."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי לָא חָיְישִׁינַן, נִיעְבְּדֵיהּ בְּשֵׁשׁ וּמֶחְצָה? קָא סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּסָפִין קוֹדְמִין לְבָזִיכִין. עָבֵיד לְהוּ לְמוּסָפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֵׁשׁ, וּבָזִיכִין בְּשֶׁבַע, וְעָבֵיד לֵיהּ לְתָמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁבַע וּמֶחְצָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַבָּה בַּר עוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי ״כְּסִידְרוֹ בַּחוֹל כָּךְ סִידְרוֹ בַּשַּׁבָּת בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּסַח, דִּבְרֵי רַבִּי יִשְׁמָעֵאל״ קָתָנֵי?! ״כָּךְ סִידְרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת״ סְתָמָא קָתָנֵי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא, הָכִי קָתָנֵי: כְּסִידְרוֹ בְּחוֹל דְּעָלְמָא — כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִידְרוֹ בְּשַׁבָּת דְּעָלְמָא, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כְּסִידְרוֹ בְּעֶרֶב הַפֶּסַח דְּעָלְמָא — כָּךְ סִידְרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת דְּעָלְמָא. וּמַתְנִיתִין דְּקָתָנֵי בֵּין בַּחוֹל בֵּין בַּשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל הִיא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? בִּגְזֵרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדָבוֹת וּנְדָרִים קָמִיפַּלְגִי. רַבִּי יִשְׁמָעֵאל סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּזְרִינַן שַׁבָּת אַטּוּ חוֹל, וְרַבִּי עֲקִיבָא סָבַר: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּזְרִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי לָא גָּזְרִינַן, נִיעְבְּדֵיהּ בְּשֵׁשׁ וּמֶחְצָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר: מוּסָפִין קוֹדְמִין לְבָזִיכִין. מוּסָפִין בְּשֵׁשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָזִיכִין בְּשֶׁבַע, וְעָבֵיד לֵיהּ לְתָמִיד בְּשֶׁבַע וּמֶחְצָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵיתִיבִי: תָּמִיד, כׇּל הַשָּׁנָה כּוּלָּהּ קָרֵב כְּהִלְכָתוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁחָט בִּשְׁמוֹנֶה וּמֶחְצָה, וְקָרֵב בְּתֵשַׁע וּמֶחְצָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעֶרֶב הַפֶּסַח, נִשְׁחָט בְּשֶׁבַע וּמֶחְצָה, וְקָרֵב בִּשְׁמוֹנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחְצָה. חָל לִהְיוֹת בַּשַּׁבָּת כְּחָל לִהְיוֹת בְּשֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר: כְּסִידְרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֶרֶב הַפֶּסַח. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בִּשְׁלָמָא לְאַבָּיֵי נִיחָא, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא קַשְׁיָא. אָמַר לָךְ רָבָא: לָא תֵּימָא ״כְּחָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֵׁנִי בַּשַּׁבָּת״, אֶלָּא אֵימָא: כְּשֵׁנִי בַּשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעָלְמָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי: חָל לִהְיוֹת בַּשַּׁבָּת — כְּסִידְרוֹ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁנָה כּוּלָּהּ, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִידְרוֹ בְּעֶרֶב הַפֶּסַח דְּעָלְמָא. בִּשְׁלָמָא לְרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחָא, אֶלָּא לְאַבָּיֵי קַשְׁיָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר לָךְ אַבָּיֵי: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא ״כְּסִידְרוֹ כׇּל הַשָּׁנָה״, אֶלָּא אֵימָא: כְּסִידְרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַשָּׁנִים כּוּלָּן, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִידְרוֹ עֶרֶב הַפֶּסַח שֶׁחָל לִהְיוֹת בְּעֶרֶב שַׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִנַּיִן שֶׁלֹּא יְהֵא דָּבָר קוֹדֶם לְתָמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שַׁחַר, תַּלְמוּד לוֹמַר: ״וְעָרַךְ עָלֶיהָ הָעוֹלָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי תַּלְמוּדָא? אָמַר רָבָא: ״הָעוֹלָה״ — עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁאֵין דָּבָר קָרֵב אַחַר תָּמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בֵּין הָעַרְבַּיִם, תַּלְמוּד לוֹמַר: ״וְהִקְטִיר עָלֶיהָ חֶלְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁלָמִים״. מַאי תַּלְמוּדָא? אָמַר אַבָּיֵי: ״עָלֶיהָ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים, וְלֹא עַל חֲבֶירְתָּהּ שְׁלָמִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְקֵיף לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: אֵימָא שְׁלָמִים הוּא דְּלָא נַקְרֵיב, הָא עוֹלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַקְרֵיב! אֶלָּא אָמַר רָבָא: ״הַשְּׁלָמִים״ — עָלֶיהָ הַשְׁלֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַקָּרְבָּנוֹת כּוּלָּן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: תָּמִיד קוֹדֶם לְפֶסַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח קוֹדֶם לִקְטֹרֶת, קְטֹרֶת קוֹדֶמֶת לְנֵרוֹת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>לא</b> <b>חייש</b> <b>ניעבדיה</b> <b>בשש</b> <b>ומחצה.</b> דהא הפסחים מרובין ובשבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא בעי לאיחוריה משום נדרים ונדבות: <b>קסבר</b> <b>מוספין</b> <b>קודמין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לבזיכין.</b> ועל כרחך בזיכין בשבע ואינן פנויין בה: <b>בעלמא.</b> כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ימות החול בשמונה ומחצה: <b>כך</b> <b>סידרו.</b> בשבתות של כל השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואף על גב דליכא נדרים ונדבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן לסרך נדרים דחול דילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתו למיסרך ולמיעבד בחול נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבע ומיפסלי נדרים ונדבות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריו: <b>ר\"ע</b> <b>אומר.</b> כל שבתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השנה הוא נשחט בשבע ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסידרו ערב הפסח דלא גזרינן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול: <b>דברי</b> <b>הכל</b> <b>היא.</b> דר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי עקיבא לא איירי בערב פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל וכמתניתין סבירא להו בין בחול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין בשבת: <b>ניעבדיה</b> <b>בשש</b> <b>ומחצה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא זריזין מקדימין למצות: <b>קסבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוספין</b> <b>קודמין</b> <b>לבזיכין.</b> גרסינן: <b>כחל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להיות</b> <b>בשני</b> <b>בשבת.</b> ערב הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהתמיד נשחט בשבע ומחצה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשני</b> <b>בשבת.</b> חד מימות החול נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואית דאמרי יומא קמא דשבתא דחזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארביסר נקט וחד בשבתא לא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארביסר דלא בד\"ו פסח ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא היא שהרי על פי הראייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו מקדשין: <b>ור\"ע</b> <b>אומר</b> <b>כסידרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ערב</b> <b>הפסח.</b> גרסינן ותו לא: <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאביי</b> <b>ניחא.</b> דמדקאמר רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חל להיות בשבת כחל להיות בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת על כרחך כסידרו ערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח דקאמר ר\"ע בע\"פ שחל להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בע\"ש קאמר: <b>אלא</b> <b>לרבא.</b> דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי ישמעאל למיכמר בישרא חייש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכסידרו בחול בעלמא קאמר הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני הכא כחל להיות בשני בשבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אימא</b> <b>כשני</b> <b>בשבת.</b> שאינו ערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח דהיינו בשמונה ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיישינן למיכמר בישרא: <b>כסדר</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>השנה.</b> היינו בשמונה ומחצה דחיישי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיכמר בישרא: <b>כל</b> <b>השנים.</b> שערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח חל בחול דשחטינהו בשבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחצה ור\"ע אמר כסידרו ערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח שחל להיות בערב שבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מניין</b> <b>שלא</b> <b>יהא</b> <b>דבר.</b> נקטר במערכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנערכה שחרית קודם לתמיד של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחר ת\"ל וערך עליה בתר ובער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה הכהן כתיב דהוא סידור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערכה: <b>מאי</b> <b>תלמודא.</b> דהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העולה אתמיד של שחר קאי: <b>העולה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עולה</b> <b>ראשונה.</b> מדלא כתיב וערך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה עולה אלא העולה הכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וערך עליה מיד העולה החשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמורה תחלה לכל העולות והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולת תמיד דפרשת קרבנות [בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פינחס] דקרבן תמיד כתיב ברישא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והקטיר</b> <b>עליה.</b> אתמיד קאי דסיפיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקרא הוא וה\"ק והקטיר על העולה הזאת כלומר אחריה חלבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השלמים: <b>ואימא</b> <b>שלמים</b> <b>הוא</b> <b>דלא</b> <b>קרבי.</b> אחר תמיד של בין הערבים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>השלמים.</b> לשון השלם: <b>תמיד.</b> של בין הערבים קודם לפסח:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לקטורת.</b> של בין הערבים וכולהו יליף טעמא: <b>לנרות.</b> להדלקת נרות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דברי הכל היא</b></big>. ו'בין בחול ובין בשבת' דקתני במתני' לא קאי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "א'רישא אלא א'ערב הפסח. והא דקאמר 'דברי הכל היא'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו כלומר דמצינו למימר דברי הכל לפלוגתא דהך ברייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקיימינן עלה. אבל איכא שני ברייתות דמייתי בסמוך דפליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא בשבת דערב פסח ומהנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי איכא למיפשט דלאו דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל היא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כאילו חל בשני בשבת</b></big>. אין"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "צריך לפרש דדוקא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שני', דהוא יומא קמא דמיקלע ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה עשר ... דחד בשבתא לא חזי לארביסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'לא בד\"ו פסח' דהא ע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבא דמוקי לה בשני בשבת דעלמא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי שני בשבת דוקא, דהא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בערב הפסח מיירי. הוא הדין לאביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם לא יהיה דוקא, אין לחוש. ורש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהקשה דעל פי הראייה היו מקדשין?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נראה לר\"י, דאע\"ג דהיו מקדשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי הראייה, היו נזהרין שלא יבאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי שבי בהדי הדדי דאמרינן בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק קמא דראש השנה (דף כ.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'מאיימין על העדים על החדש שנראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמנו לומר שלא ראו'. והא דאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי אלו קשרים (שבת דף קיג.) 'חלבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת קריבים ביום הכפורים' אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי הדדי נינהו? מוקי לה בהחליל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סוכה דף נד:) כאחרים, דאמרי 'אין בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצרת לעצרת אלא ד' ימים בלבד'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא לרבא קשיא</b></big>. תימה, לרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר עולא נמי תיקשי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלדבריו לרבי עקיבא מוספין קודמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבזיכין. ולפי מה שהברייתא כאביי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי עקיבא תמיד נשחט בשש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחצה. וא\"כ בזיכין קודמין למוספין?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותירץ רשב\"א, דלרבה בר עולא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ר\"ע אלא א'רישא, דקתני 'תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל השנה קרב כהלכתו' משמע ל\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חול ולא שנא שבת. ועלה פליג ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר דשבת דעלמא כערב הפסח;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו ממש כרבה בר עולא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתרץ כרבא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>העולה עולה ראשונה</b></big>. תימה,"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דבזבחים פ' כל התדיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף פט.) מפקינן מקרא אחרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן 'התמידין קודמין למוספין,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר \"מלבד עולת הבקר אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולת התמיד\"? וליכא למימר דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לצבור שאין להן תמידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוספין אלא כדי אחד מהם דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני התם 'דם חטאת קודם לדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה', ודומיא דזה הוי תמידין ומוספין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למימר נמי דאיצטריך קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא לעכב דבהתכלת (מנחות דף מט:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן בהדיא דליכא עיכובא. וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם איצטריך למוספין דלא קדמי,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והכא לנדרים ונדבות. וצריכי דשמא מוספין חמירי שהן קרבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צבור, או שמא נדרים ונדבות חמירי שרגילים ומצויים יותר. אי נמי,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרא דהכא להקדמת הקטרה, דבהקטרה כתיב \"וערך עליה העולה\","
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקרא דכל התדיר להקדמת שחיטה ד\"תעשו את אלה\" בעשיית הדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיב. והא דפריך בהתכלת (שם) גבי הא דתנן 'התמידין אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעכבין את המוספין'; וקאמר היכי דמי, אילימא דאית ליה ולקדם, והתניא 'מנין שלא יהא דבר ... '? ומייתי הא דרבא, ולא מייתי קרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ד\"מלבד\"? משום דלשון 'שלא יהא דבר קודם' משמע טפי עיכוב. [להכי] אתייה טפי מן המשנה. אי נמי, למימרא דאפי' בהקטרה, דלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תנן בכל התדיר, תמיד של שחר קודם. אך קשה, דאמאי איצטריך \"העולה\" ו\"מלבד\", תיפוק לי' דתמיד קודם למוספין דבתמיד כתיב \"בבקר\""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובמוספין כתיב \"ביום\", דמשמע בעיצומו של יום? ולמאי דאמרי' בהתכלת דליכא עיכובא בהקדמה לתמיד, אתי שפיר הא דאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בריש עירובין (דף ב.) 'שלמים ששחטן קודם פתיחת דלתות ההיכל, פסולים, שנאמר \"ושחטו פתח אהל מועד\" 'בזמן שהן פתוחין, ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בזמן שהן נעולין'. דמטעם ששחטן קודם תמיד של שחר לא הוו פסולין. והא דתני בתוספתא דמכילתין [פ\"ד] 'כל הקדשים שהקריבן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קודם תמיד של שחר או שעיכבן אחר תמיד של בין הערבים, פסולין, שאין לך קודם לתמיד של שחר אלא קטורת, ואין לך שמתעכב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחר תמיד של בין הערבים ... '? האי 'פסולין' היינו מדרבנן. [ועיין תוס' עירובין ב'. ד\"ה שלמים ותוס' יומא כט. ד\"ה אלא] [ע\"ש היטב, שכתבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להדיא 'אבל לשון התוספתא משמע דאפי' זרק הדם בדיעבד ועשה כל מצות, אפ\"ה פסולין, דקתני 'שהקריבן' ולא קתני 'ששחטן'. ואי מדרבנן, אמאי פסולין ... ? וכו']."
    }
  ]
}