{
  "text": [
    "< b > ל א   צ ר י כ א   ל ג ב ו ת   מ ב ש ר ן   כ נ ג ד   א מ ו ר י ה ן . < / b >   כ ל ו מ ר   ה \" ק   ש א י נ ו   ג ו ב ה   מ א מ ו ר י ה ן   כ ל ל   ל א   מ ה ן   ד ל ג ב ו ה   ס ל ק י   ו ל א   מ ב ש ר ן   כ נ ג ד ן   ו א ק ש י   א ל י ב א   ד מ א ן   א מ ר ה   ר ב א   א י   א ל י ב א   ד ר ב נ ן   פ ש י ט א   ד ה א   א מ ר י נ ן   ב ש ד ח ף   ש ו ר   א ת   ח ב ר ו   ל ב ו ר   א י ן   ב ע ל   ה ב ו ר   מ ש ל ם   ד ו נ פ ל   ש מ ה   ש ו ר   א מ ר   ר ח מ נ א   ש י פ י ל   מ ע צ מ ו   ו ל א   ש י פ י ל ו ה ו   א ח ר י ם   ו ב ע ל   ה ש ו ר   א ם   ת ם   ר ב י ע   ה נ ז ק   ו מ ו ע ד   מ ש ל ם   ח צ י   נ ז ק   ד מ י ת ה   ל א ו   מ ש ו ר   ב ל ב ד   ה י א   א ל א   ב ש ת ו ף   ה ב ו ר   ו ל פ י כ ך   ל א   מ ש ל ם   א ל א   ח צ י   נ ז ק ו   ש ב נ ז ק   ו א ף   ע ל   ג ב   ד ל י כ א   ל א ש ת ל ו מ י   ח צ י   ה א ח ר   מ ב ע ל   ה ב ו ר   ל א   מ ש ת ל ם   מ ב ע ל   ה ש ו ר   ו ה י י נ ו   ה א   ד ר ב א   ד א י מ ו ר י ם   ו א י   ל ר ב   נ ת ן   ד א מ ר   ת ם   ב ע ל   ה ש ו ר   מ ש ל ם   ר ב י ע   ו ב ע ל   ה ב ו ר   ש ל ש ה   ח ל ק י ם   ו מ ו ע ד   ז ה   מ ח צ ה   ו ז ה   מ ח צ ה   א ל מ א   כ ל   ד ל י כ א   ל א ש ת ל ו מ י   מ ה א י   מ ש ת ל ם   מ ה א י   ו ד ל א   כ ר ב א   ו מ ש נ י   א י   ב ע י ת   א י מ א   ר ב נ ן   ו א צ ט ר י ך   ל י ה   ל א ש מ ו ע י נ ן   ד ה \" מ   ה ת ם   ד ת ר י   ד ת ר י   ג ו פ י   א ב ל   ב ח ד   ג ו פ א   כ י   ה כ א   א י מ א   מ צ י   א מ ר   ל י ה   א נ א   מ כ ל   ה י כ א   ד ב ע י נ א   מ ש ת ל מ נ א   ק מ \" ל   ו ה \" ג   א י מ א   מ צ י   א מ ר   ל י ה   ו י \" מ   ד ר ב א   ל ג ב ו ת   מ ב ש ר ן   כ נ ג ד   ה א י מ ו ר י ן   ק א מ ר   ד כ י ו ן   ד ל א   מ ש ת ל ם   מ ן   ה א י מ ו ר י ן   מ ש ת ל ם   כ נ ג ד ן   מ ב ש ר ן   ו מ א י   ד ק א מ ר   א י   א ל י ב א   ד ר ב נ ן   פ ש י ט א   ד ל י ת א   ו א י   א ל י ב א   ד ר '   נ ת ן   פ ש י ט א   ד ה כ י ן   ה ו א   ו ל א   צ ר י כ א   ל י ה   ל ר ב א   ו כ י   מ ת ר ץ   א ב \" א   ר ב נ ן   ל \" ג   א י מ א   מ צ י   א מ ר   ל י ה   א ל א   ה \" ג   א ב ל   ב ח ד   מ צ י   א מ ר   ל י ה   א נ א   ד כ ל   ה י כ א   ד ב ע י נ א   מ ש ת ל מ נ א   ו כ ן   נ ר א ה   ד פ י '   ר \" ח   ו ז \" ל   ו א מ ר י נ ן   א ל י ב א   ד מ א ן   א מ ר ה   ר ב א   ל ה א   ש מ ע ת א   ד ש ל מ י ן   ש ה ז י ק ו   מ ח י י ב   ר ב א   מ ן   ה א י מ ו ר י ן   מ א י   ד ח ז י   ע ל   ה ב ש ר   א י   א ל י ב א   ד ר ב נ ן   פ ש י ט א   ה י א   ו א י   א ל י ב א   ד ר '   נ ת ן   פ ש י ט א   ה י א   ו ה ר א ש ו ן   כ פ י   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל   ו נ ר א ה   ע י ק ר   ש א י ן   ש י ט ת   ה ת ל מ ו ד   ל ו מ ר   פ ש י ט א   ב מ ה   ש א י נ ו   ע ו מ ד   א ל א   א י   א ל י ב א   ד פ '   ק ש י א ."
  ]
}