{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "58A",
    "perek_title": "מעשר בהמה",
    "perek_number": 9
  },
  "english": [
    "The reason is <b>so that animals will be</b> readily <b>available to</b> those <b>ascending</b> to Jerusalem <b>for the pilgrimage Festivals.</b> The animals are tithed shortly before each of the Festivals so that their owners will refrain from selling or killing them until those times, when they gather them together to set aside the animal tithe. As a result, there are plenty of non-sacred animals ready to be sold, for food or offerings, to those on their way to Jerusalem.",
    "<b>And even though we learned</b> in the mishna: <b>Until the</b> time designated for <b>gathering arrives,</b> it is <b>permitted to sell and slaughter</b> the animals, which means that there is no obligation to keep the animals until those dates and there is no concern that the owners will sell the animals before tithing them. This is because a person <b>prefers to perform a mitzva with his money,</b> by separating the animal tithe, <b>and</b> only <b>afterward sell or eat</b> those animals.",
    "The Gemara asks: <b>And why does</b> the <i>tanna</i> <b>call</b> the time designated for gathering animal tithe <b><i>goren</i>,</b> which literally means threshing floor? The Gemara explains that it is due to the fact <b>that</b> the arrival of this time <b>renders</b> the halakhic status of new animals like that of <b>untithed produce</b> gathered <b>on a threshing floor,</b> as from the time that produce is gathered on the threshing floor one becomes obligated to tithe it. Likewise, from this stage onward it is prohibited to slaughter the new animals until they have been tithed.",
    "The mishna states that according to Rabbi Akiva the times for tithing animals are adjacent to Passover, <i>Shavuot</i>, and <i>Sukkot</i>. The Gemara asks: <b>And how much is adjacent [<i>peras</i>]? Rabbi Yosei, son of Rabbi Yehuda, explained</b> that the term <b>adjacent</b> means <b>not less than fifteen days.</b>",
    "The Gemara asks: <b>From where</b> is this <b>inferred? Rabbi Abbahu said</b> that the term <b><i>peros</i></b> means <b>half.</b> The Gemara inquires: <b>Half of what?</b> The Gemara answers: <b>Half of</b> the time during which one must learn <b>the <i>halakhot</i> of Passover,</b> and this is <b>like that which is taught</b> in a <i>baraita</i>: <b>One asks</b> about <b>and teaches the <i>halakhot</i> of Passover</b> for <b>thirty days before Passover. Rabban Shimon ben Gamliel says:</b> One begins studying those <i>halakhot</i> <b>two weeks</b> before the Festival.",
    "§ The mishna states that <b>ben Azzai says</b> the times are <b>on the twenty-ninth of Adar, on the first of Sivan,</b> and on the twenty-ninth of Av. The Gemara asks: <b>With regard to what</b> principle <b>do Rabbi Akiva,</b> who says fifteen days before Passover, <b>and ben Azzai,</b> who refers to the twenty-ninth of Adar, <b>disagree?</b> The Gemara answers: <b>Rabbi Akiva holds</b> that the month of <b>Adar that</b> immediately <b>precedes Nisan is sometimes a full</b> month of thirty days <b>and sometimes a defective</b> month of only twenty-nine days. Therefore, <b>sometimes</b> the fifteenth day before Passover <b>occurs on the thirtieth</b> of Adar <b>and sometimes it occurs on the twenty-ninth</b> of Adar. <b>Due to that</b> reason Rabbi Akiva <b>does not fix a time</b> by date, but simply states fifteen days before Passover. <b>And ben Azzai holds</b> that the <b>Adar that</b> immediately <b>precedes Nisan is always defective. Therefore, he fixes a time</b> in the calendar that the animals must be tithed, which is <b>on the twenty-ninth of Adar.</b>",
    "With regard to the fact that ben Azzai does not require fifteen days before <i>Shavuot</i> but maintains that the animals must be tithed on <b>the first of Sivan,</b> the reason is that <b>since</b> there are <b>not</b> so <b>many</b> animals born between the previous time of tithing and this one, <b>if you say that</b> the owner <b>should tithe earlier,</b> then <b>before the pilgrimage Festival arrives</b> all the animals will already be gone, their sales having been <b>completed.</b> If so, there will be no animals remaining for those coming to Jerusalem for <i>Shavuot</i>.",
    "The mishna teaches that ben Azzai says the last gathering time is <b>on the twenty-ninth of Av,</b> rather than fifteen days before <i>Sukkot</i>. The Gemara notes that <b>ben Azzai</b> conforms <b>to his</b> standard line of <b>reasoning, as he said: The</b> animals born <b>in Elul are tithed by themselves,</b> because it is uncertain whether the new year for animal tithes begins on the first of Tishrei or the first of Elul. Consequently, he sets the time for animal tithe before the beginning of Elul to avoid the possibility of tithing animals born in one year with animals born in the next year.",
    "The Gemara challenges: <b>But</b> if so, <b>let</b> him require that <b>one tithe</b> the animals <b>on the thirtieth day</b> of Av, which is the last day before Elul begins. The Gemara explains: <b>Sometimes</b> the month <b>of Av is defective,</b> i.e., it has only twenty-nine days, and therefore the thirtieth day after the start of Av is the first day of Elul. <b>And we are required to implement a distinction between the new</b> animals born in Elul <b>and the old</b> animals born in Av, which is considered to be the previous year.",
    "§ The mishna teaches that <b>Rabbi Elazar and Rabbi Shimon say</b> that the times are <b>on the first of Nisan, on the first of Sivan,</b> and on the twenty-ninth of Elul. The Gemara explains with regard to the first date: <b>On the first of Nisan,</b> this is <b>in accordance with</b> the opinion <b>of Rabban Shimon ben Gamliel, who says</b> one begins studying and teaching the <i>halakhot</i> of Passover <b>two weeks</b> before the Festival. And Rabbi Elazar and Rabbi Shimon hold that the second time for animal tithe is <b>on the first of Sivan,</b> and this is <b>as we said</b> with regard to the opinion of ben Azzai, so that there will be enough animals born since the previous time.",
    "Finally, they hold that the third time for animal tithe is <b>on the twenty-ninth of Elul,</b> since <b>Rabbi Elazar and Rabbi Shimon</b> conform <b>to their</b> standard line of <b>reasoning, as they say: On the first of Tishrei</b> is the <b>new year for animal tithe.</b> All animals born prior to that date belong to the previous year for tithe and are tithed as a single unit, whereas those born after that date belong to the next year for tithe, and therefore there is a distinction drawn between the new animals and the old.",
    "§ The mishna teaches: <b>And why did</b> Rabbi Elazar and Rabbi Shimon <b>say the twenty-ninth of Elul and</b> why <b>did they not say the first of Tishrei?</b> It is <b>due to</b> the fact <b>that</b> the first of Tishrei <b>is</b> the <b>festival</b> of Rosh HaShana and one cannot tithe on a Festival; consequently, they brought it earlier, to the twenty-ninth of Elul. The Gemara raises a difficulty: <b>But let</b> the mishna <b>derive it</b> from the fact <b>that we require a distinction between the new</b> animals born in Tishrei <b>and the old</b> animals born in Elul, which is considered to be the previous year.",
    "The Gemara answers: The mishna <b>states one</b> reason <b>and</b> adds <b>another. One</b> reason is <b>that we require a distinction between the new</b> animals <b>and the old</b> animals. <b>And another</b> reason is <b>because it is</b> the <b>festival</b> of Rosh HaShana <b>and one cannot tithe on a Festival, due to the <i>sakreta</i>,</b> a lead-based red paint for marking every tenth animal, as explained on 58b. It is prohibited to apply paint on a Festival.",
    "§ The mishna teaches that <b>Rabbi Meir says:</b> The beginning of <b>the new year for animal tithe is on the first of Elul. Ben Azzai says:</b> The animals born in Elul are tithed by themselves, due to the uncertainty as to whether the <i>halakha</i> is in accordance with the opinion of Rabbi Meir or in accordance with the opinion of Rabbi Elazar and Rabbi Shimon. The Gemara notes that <b>it is taught</b> in a <i>baraita</i> that <b>ben Azzai said: Since these</b> Rabbis, Rabbi Elazar and Rabbi Shimon, <b>say this,</b> that the first of Tishrei is the beginning of the new year for animal tithe, <b>and those,</b> i.e., Rabbi Meir, <b>say that</b> the first of Elul is the beginning of the new year for animal tithe, <b>the</b> animals born in <b>Elul are tithed by themselves.</b>",
    "The Gemara raises a difficulty: <b>But let</b> ben Azzai <b>see whose opinion</b> is more <b>reasonable,</b> and decide accordingly. <b>And if you would say</b> that <b>it is not possible</b> for him <b>to establish their reasoning,</b> that is difficult: <b>But it is taught</b> in a <i>baraita</i> that <b>ben Azzai says: All the Sages of Israel appear to me</b> to be as unimpressive in their intellect <b>as garlic peel, except for this bald</b> one, i.e., Rabbi Akiva.",
    "<b>Rabbi Yoḥanan says</b> that ben Azzai was unable to establish their reasoning in this particular case, as <b>they said</b> their opinions <b>by tradition, from</b> a chain of transmission stretching back to <b>Haggai, Zechariah, and Malachi,</b> the last of the prophets. Each Sage claimed his tradition concerning their ruling was the correct one. Since this dispute is based on tradition, it cannot be resolved by logical reasoning.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>In what manner</b> did <b>ben Azzai say</b> that animals born in <b>Elul are tithed by themselves?</b> For example, if <b>five</b> animals <b>were born in Av and five</b> were born <b>in Elul, they do not combine</b> to make ten animals that require tithing. Likewise, if <b>five</b> were born <b>in Elul and five in Tishrei, they do not combine.</b> But if <b>five</b> were born <b>in Tishrei and five</b> were born <b>in</b> the following <b>Av, they do combine.</b>",
    "The Gemara asks: This is <b>obvious;</b> what is the novelty of the ruling of the <i>baraita</i>? The Gemara answers: This ruling is necessary <b>lest you say</b> that <b>just as years separate</b> between animals that may be tithed together, so too, the designated times for <b>gathering</b> and tithing the animals <b>separate</b> between those animals born before and after each one of them. If so, animals born in Tishrei and those born in the following Av would not combine. Therefore, the <i>baraita</i> <b>teaches us</b> that these designated times do not prevent animals born before and after them from being tithed together.",
    "This is <b>as we learned</b> in the mishna: If <b>five</b> were born <b>before Rosh HaShana and five after Rosh HaShana,</b> those animals <b>do not combine</b> to be tithed; if <b>five</b> were born <b>before</b> the time designated for <b>gathering and five after</b> the time designated for <b>gathering, those</b> animals <b>combine</b> to be tithed.",
    "<b>Rava says: According to the statement of ben Azzai,</b> if <b>five</b> animals <b>were born in Av and five</b> animals were born <b>in Elul and five</b> animals were born <b>in Tishrei,</b> the owner <b>gathers them</b> all <b>in a pen to be tithed,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּדֵי שֶׁתְּהֵא בְּהֵמָה מְצוּיָה לְעוֹלֵי רְגָלִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: עַד שֶׁלֹּא הִגִּיעַ הַגּוֹרֶן מוּתָּר לִמְכּוֹר וְלִשְׁחוֹט —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחָא לֵיהּ דְּלִיתְעֲבִיד מִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָמוֹנֵיהּ, וַהֲדַר לִזְבּוֹן וְלֵיכוֹל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַמַּאי קָרֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״גּוֹרֶן״? דְּטָבְלָה כְּגוֹרֶן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכַמָּה ״פְּרָס״? פֵּירֵשׁ רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי יְהוּדָה: אֵין פְּרָס פָּחוֹת מֵחֲמִשָּׁה עָשָׂר יוֹם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי מַשְׁמַע? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ: ״פְּרוֹס״ — פַּלְגָא. פַּלְגָא דְּמַאי? פַּלְגָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהִלְכוֹת פֶּסַח, כִּי הָא דְּתַנְיָא: שׁוֹאֲלִין וְדוֹרְשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהִלְכוֹת פֶּסַח קוֹדֶם לְפֶסַח שְׁלֹשִׁים יוֹם. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: שְׁתֵּי שַׁבָּתוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בֶּן עַזַּאי אוֹמֵר: בְּעֶשְׂרִים וְתִשְׁעָה בַּאֲדָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד בְּסִיוָן. בְּמַאי קָמִיפַּלְגִי רַבִּי עֲקִיבָא וּבֶן עַזַּאי? רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: אֲדָר הַסָּמוּךְ לְנִיסָן זִימְנִין מָלֵא וְזִימְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָסֵר, זִימְנִין דְּמִיקְּלַע בְּיוֹם שְׁלֹשִׁים וְזִימְנִין דְּמִיקְּלַע בְּעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִשְׁעָה, וּמִשּׁוּם הָכִי לָא קְבִיעַ לֵיהּ זְמַן. וּבֶן עַזַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: אֲדָר הַסָּמוּךְ לְנִיסָן לְעוֹלָם חָסֵר, הִילְכָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְבִיעַ לֵיהּ זְמַן בְּעֶשְׂרִים וְתִשְׁעָה בַּאֲדָר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּאֶחָד בְּסִיוָן — אַיְּידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא נְפִישִׁי, אִי אָמְרַתְּ לִיקַדֵּים לִיעַשַּׂר — עַד דְּמָטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֶגֶל שָׁלְמִי לְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּעֶשְׂרִים וְתִשְׁעָה בְּאָב וְכוּ׳. בֶּן עַזַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמֵיהּ, דְּאָמַר: הָאֱלוּלִין מִתְעַשְּׂרִין בִּפְנֵי עַצְמָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלִיעַשְּׂרִינְהוּ בְּיוֹם שְׁלֹשִׁים! זִימְנִין דִּמְחַסְּרִין לֵיהּ לְאָב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָעֵינַן לְמִיעְבַּד הֶכֵּירָא בְּחָדָשׁ וְיָשָׁן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמְרִים: בְּאֶחָד בְּנִיסָן, בְּאֶחָד בְּסִיוָן וְכוּ׳. בְּאֶחָד בְּנִיסָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, דְּאָמַר: שְׁתֵּי שַׁבָּתוֹת. בְּאֶחָד בְּסִיוָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַאֲמַרַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּעֶשְׂרִים וְתִשְׁעָה בֶּאֱלוּל — רַבִּי אֶלְעָזָר וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמַיְיהוּ, דְּאָמְרִי: בְּאֶחָד בְּתִשְׁרִי רֹאשׁ הַשָּׁנָה לְמַעְשַׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלָמָה אָמְרוּ בְּעֶשְׂרִים וְתִשְׁעָה בֶּאֱלוּל, וְלֹא אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד בְּתִשְׁרִי? מִפְּנֵי שֶׁהוּא יוֹם טוֹב וְכוּ׳. וְתִיפּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, דְּבָעֵינַן לְמֶעְבַּד הֶכֵּירָא בְּחָדָשׁ וְיָשָׁן! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד קָאָמַר, חֲדָא — דְּבָעֵינַן לְמִיעְבַּד הֶכֵּירָא בְּחָדָשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָשָׁן, וְעוֹד — מִפְּנֵי שֶׁהוּא יוֹם טוֹב, וְאִי אֶפְשָׁר לְעַשֵּׂר בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב מִשּׁוּם סְקַרְתָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר: בְּאֶחָד בֶּאֱלוּל רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁנָה לְמַעְשַׂר בְּהֵמָה. בֶּן עַזַּאי אוֹמֵר וְכוּ׳. תַּנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר בֶּן עַזַּאי: הוֹאִיל וְהַלָּלוּ אוֹמְרִים כָּךְ, וְהַלָּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים כָּךְ — הָאֱלוּלִין מִתְעַשְּׂרִין לְעַצְמָן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלִיחְזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמֵיהּ דְּמַאן מִסְתַּבַּר! וְכִי תֵּימָא: לָא מָצֵי קָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטַּעְמַיְיהוּ, וְהָתַנְיָא: בֶּן עַזַּאי אוֹמֵר: כׇּל חַכְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל דּוֹמִין עָלַי כִּקְלִיפַּת הַשּׁוּם חוּץ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֵּרֵחַ הַזֶּה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מִפִּי הַשְּׁמוּעָה אֲמָרוּהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפִּי חַגַּי זְכַרְיָה וּמַלְאָכִי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא: בְּאֵיזֶה צַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר בֶּן עַזַּאי הָאֱלוּלִים מִתְעַשְּׂרִין לְעַצְמָן? נוֹלְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ חֲמִשָּׁה בְּאָב וַחֲמִשָּׁה בֶּאֱלוּל — אֵין מִצְטָרְפִין, חֲמִשָּׁה בֶּאֱלוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲמִשָּׁה בְּתִשְׁרִי — אֵין מִצְטָרְפִין, חֲמִשָּׁה בְּתִשְׁרִי וַחֲמִשָּׁה בְּאָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ דְּתֵימָא, כִּי הֵיכִי דְּמַפְסְקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִים, מַפְסְקִי גֳּרָנוֹת, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כְּדִתְנַן: חֲמִשָּׁה לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשׁ הַשָּׁנָה וַחֲמִשָּׁה לְאַחַר רֹאשׁ הַשָּׁנָה — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין, חֲמִשָּׁה לִפְנֵי הַגּוֹרֶן וַחֲמִשָּׁה לְאַחַר הַגּוֹרֶן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ מִצְטָרְפִין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רָבָא: לְדִבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עַזַּאי, נוֹלְדוּ לוֹ חֲמִשָּׁה בְּאָב וַחֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּאֱלוּל וַחֲמִשָּׁה בְּתִשְׁרִי, כּוֹנְסָן לַדִּיר לְהִתְעַשֵּׂר,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כדי</b> <b>שתהא</b> <b>בהמה</b> <b>מצויה.</b> דכיון דאין גורן מעשר בהמה עד פרוס הרגלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומשהי אינשי בהמתן עד אותו זמן דלא לשחטינהו עד שיעשרם בזמן הגורן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהוא סמוך לרגל ונמצא שיהו בהמות מצויות לעולי רגלים ליקח מהן בין לאכילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין לקרבנות ואע\"ג דתנן וכו': <b>מצוה.</b> להתעשר דליעשר: <b>דטבלה</b> <b>כגורן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן כדאמרן במתני' דמשהגיע הגורן לא ימכור ולא ישחוט עד שיעשר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרוס.</b> כמו פרוסה: <b>ל'</b> <b>יום.</b> ופלגא הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו יום: <b>ובן</b> <b>עזאי.</b> נמי סבר דזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגורן הוי בפרוס החג ט\"ו ימים קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיום כ\"ט דאדר עד ארביסר דניסן הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו: <b>זימנין</b> <b>דמיקלע</b> <b>ביום</b> <b>ל'.</b> כי הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדר מלא: <b>לא</b> <b>קביע</b> <b>ליה</b> <b>זמן.</b> באיזה יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אדר איירי: <b>דלא</b> <b>נפישי.</b> בהמות דנולדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרוס הפסח עד אותו זמן להכי לא מקדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעשר ט\"ו ימים קודם הרגל כבשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגלים: <b>דאי</b> <b>אמרת</b> <b>וכו'</b> <b>שלמי</b> <b>להו.</b> דבתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליהוו מעושרים ליזדבנו וליכלו כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמותן: <b>בפני</b> <b>עצמן.</b> ולא עם אותן שנולדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם אלול ולהכי אי הוה מאחר שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשר עד יום האחרון של אלול שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרוס החג ט\"ו ימים אתי לערבובי הנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאלול והנהו דאב בהדדי וקמעשר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החדש על הישן הילכך מקדים ומעשר הנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקיץ ביום האחרון של אב וקודם לא דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה דמצינא לקרובי לרגל כי היכי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישלמו קודם עבדינן: <b>ביום</b> <b>ל'.</b> של אב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובעינן</b> <b>היכירא.</b> דנהי דליכא למימר דליתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשורי הנהו דאלול והנהו דאב בהדדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאכתי הוו אותן של אלול מחוסרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן משום דאכתי יום ראשון של אלול הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכירא בעינן למיעבד דלא ליתו לעשורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום ולמחר חדש וישן בהדדי חדש אלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישן אב ולהכי לא מיעשרי הנהו דאב בחדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלול כלל ואפילו ביום א': <b>כרשב\"ג</b> <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהלכות הפסח שתי שבתות קודם ובאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן נמי מעשרינן. ולהנהו תנאי לית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוס: <b>באחד</b> <b>בתשרי</b> <b>וכו'.</b> ולהכי לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחורי מלעשר טפי מיום אחרון של אלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעינן היכירא בין חדש לישן. ובמס' ר\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ח.) מפרש טעמייהו דר' אלעזר ור\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא דר\"מ: <b>סקרתא.</b> בלע\"ז מצו\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצובעין העשירי: <b>הואיל</b> <b>והללו</b> <b>אומרים</b> <b>כך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"מ אומר באחד באלול ור\"א ור\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים באחד בתשרי אני איני יודע הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמי הילכך האלוליים כו': <b>חוץ</b> <b>מן</b> <b>הקרח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הזה.</b> היינו ר\"ע והא דגרסינן בכוליה הש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהושע בן קרחה היינו בן של ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדגרסינן התם (שבועות דף ו.) אמר לו ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע בנו של ר\"ע לר\"ע אלמא דבן עזאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה חכם גדול והיה יודע להבחין איזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעם יפה וה\"נ הוי מצי למיקם אטעמייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הי מיסתבר שפיר: <b>מפי</b> <b>שמועה</b> <b>אמרוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבין ר\"מ ור\"א ור\"ש אמרי מילתייהו מפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמועה מפי חגי זכריה ומלאכי ולכן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה רוצה בן עזאי לסמוך על מעשיו ולקבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה בהכרעתו: <b>ה'</b> <b>בתשרי</b> <b>וה'</b> <b>באב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאחריו מצטרפין אע\"פ שיש גרנות בינתיים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ניחא</b></big> <b>ליה</b> <b>לאיניש</b> <b>דליעביד</b> <b>מצוה</b> <b>בממוניה.</b> אע\"ג דלפני הזמן יכול"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לעשר ולשחוט ולמכור כיון שקבעו חכמים זמן דרך הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להמתין עוד ולעשר הכל ביחד: <big><b>ואי</b></big> <b>אפשר</b> <b>לעשר</b> <b>ביו\"ט</b> <b>משום</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>סקרתא.</b> [וא\"ת] תיפוק ליה משום דאין מקדישין בי\"ט י\"ל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הייתי אוסר להקריבו שמא יבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקדישו דהיינו גזירה לגזירה דהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופה לא אסור להקדיש בי\"ט אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן כדאמרינן התם (ביצה דף לו:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין רוכבין ע\"ג בהמה ומפרש טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יצא חוץ לתחום וקאמר ש\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחומין דאורייתא לא גזירה שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחתוך זמורה ועוד מצי למימר דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקדישו היה יכול בי\"ט משום שלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמחה כדאמר פ' שואל (שבת דף קמח:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדיש אדם פסחו בשבת וחגיגתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברגל ומיהו הא דאמר התם ובריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(תמיד נשחט) היינו דוקא חובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקבוע להם זמן אבל אין קבוע להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן אין מקדישין ולא מסתבר שיהא מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובות הקבוע להן זמן כשיצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו לשלמי שמחה דא\"כ נדרים ונדבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי שהרי יוצאין בנדרים ונדבות משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמי שמחה כדאמר במס' חגיגה (ד' ז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומ\"מ כאן משמע דלא שייכי הנך שינויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דביו\"ט של ר\"ה קיימי וי\"ל כיון דעשירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיליו קדוש אפילו לא קרא עשירי ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך לאיסור הקדש כזה ביו\"ט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חוץ</b></big> <b>מן</b> <b>הקרח</b> <b>הזה.</b> פ\"ה היינו ר\"ע"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "ור' יהושע בן קרחה הוא ר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנו של ר\"ע וקשה מי סני ליה להזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ע בשמו שמזכירו בלשון גנאי כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מלכים ב ב׳:כ״ג) עלה קרח ובפ' שואל (שבת ד' קנב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר מהכא לקרחינאה כמה ולגנאי נתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמס' מגילה (דף כח.) רבי שאל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יהושע בן קרחה במה הארכת ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[וכו'] ואמר לו רבי ברכני ואמר לו יהי רצון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתגיע לחצי שני ואילו ר\"ע כשנשא בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלבא שבוע בן מ' שנה היה וקבל עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעסוק בתורה ועסק מ' שנים ומ' שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרנס ישראל ובספרי (פרשה ברכה) תניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' חיו ק\"כ שנה משה והלל ורבן יוחנן בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכאי ור\"ע וביום שמת ר\"ע (קדושין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עב.) נולד רבי ואפילו נולד ר' יהושע בשנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה שנשא בת כלבא שבוע לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי אם שמונים כשנולד רבי ולכל הפחות היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהושע בן ק\"מ שנה כשבירך רבי דבפחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מע' שנה לא היה מברכו שהן חיי שנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתם אדם דכתיב (תהילים צ׳:י׳) ימי שנותינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע' ואז היה רבי בן ס' שנה נמצא כשברכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להגיע לחצי ימיו לא ברכו רק י' שנה ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכה היתה זו ועוד לכאורה מסתבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נולד עד שעשה בי רב תרתי סרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותרתי סרי שנין נמצא כשהיה ר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן ק\"מ שנה היה רבי יותר מחצי שניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבינו נסים פי' (קרחה) רבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן עזריה דאמר בירושלמי שהיה קרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(וא\"ר יהושע מהכא לקרחינא) ור\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש שם אדם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפי</b></big> <b>חגי</b> <b>זכריה</b> <b>ומלאכי.</b> פ\"ה וכיון"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דנבואה היא כהילכתא בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא היא וליכא למיקם עלה ע\"י טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזה מהם עיקר ולא היה לו להזכיר נבואה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאין נביא רשאי לחדש דבר מעתה אלא היה לו לומר הלכתא גמירי לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופרק כהן גדול (נזיר דף נג.) גבי רובע הקב עצמות וחצי לוג דם נמי אמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפי השמועה אמרה מפי חגי זכריה ומלאכי ומיהו קשה מהא דדריש בפ\"ק דר\"ה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דף ח.) מקרא עשר תעשר מקיש מעשר בהמה למעשר דגן ר\"מ סבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בא' באלול מה מעשר דגן סמוך לגמרו עשורו כו' ר\"א ור\"ש סברי מה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעשר דגן ר\"ה שלו תשרי כו' וי\"ל דאפ\"ה כיון דהנך דרשות מפי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השמועה חגי וזכריה ומלאכי לא היה יכול לברר איזה עיקר:"
    }
  ]
}