{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "39B",
    "perek_title": "כירה",
    "perek_number": 3
  },
  "english": [
    "<b>From</b> this <b>action performed by the people of Tiberias and the</b> fact that the <b>Sages prohibited them</b> from using the water, the conclusion is that the practice of <b>insulating</b> a pot <b>in something that increases the heat</b> over the course of Shabbat was <b>abolished</b> on Shabbat. <b>And</b> not only is it prohibited to do so on Shabbat itself, but it is also prohibited <b>while it is still day</b> before Shabbat. Running pipes of cold water through hot water is similar to insulating water in something that adds heat. <b>Ulla said: The <i>halakha</i> is in accordance with the people of Tiberias. Rav Naḥman said to him: The people of Tiberias have already broken their pipes.</b> Even they reconsidered their position.",
    "We learned in the mishna with regard to the <b>incident,</b> which related <b>what the people of Tiberias did,</b> that the legal status of water that was heated in the Tiberias hot springs is like that of water heated on Shabbat, and it is prohibited for use in bathing. The Gemara clarifies this matter: <b>What</b> type of <b>bathing</b> is this? <b>If you say</b> that it is referring to <b>bathing one’s entire body,</b> that is difficult. That would indicate that only <b>water heated on Shabbat is prohibited</b> for use in bathing one’s entire body; however, bathing one’s entire body in <b>hot water heated before Shabbat is permitted.</b> That cannot be. <b>Wasn’t it taught</b> in a <i>baraita</i>: With regard to <b>hot water that was heated on Shabbat eve, one may</b> use <b>it the next day</b> to <b>wash his face, his hands, and his feet</b> incrementally; <b>however, not</b> to wash <b>his entire body? Rather,</b> it must be that the bathing prohibited in the mishna with water heated on Shabbat is, in fact, washing <b>his face, his hands, and his feet.</b>",
    "However, if so, <b>say</b> the <b>latter clause</b> of the mishna: <b>On a Festival,</b> the legal status of the water is <b>like</b> that of <b>water that was heated</b> by fire <b>on a Festival, and it is prohibited for bathing and permitted for drinking.</b> Even on a Festival, washing one’s face, hands, and feet is prohibited with this hot water. If so, <b>let us say</b> that <b>we learned the unattributed mishna in accordance with</b> the opinion of <b>Beit Shammai. As we learned</b> in a mishna, <b>Beit Shammai say: A person may not heat water for his feet</b> on a Festival <b>unless it is</b> also <b>fit for drinking, and Beit Hillel permit</b> doing so. According to Beit Hillel, it is permitted to heat water on a Festival for the purpose of washing one’s feet. According to the proposed interpretation of the term bathing in the mishna, as referring to washing one’s face, hands, and feet, our mishna is in accordance with the opinion of Beit Shammai. This is problematic, as the halakhic opinion of Beit Shammai is rejected and only rarely cited in an unattributed mishna.",
    "<b>Rav Ika bar Ḥananya said:</b> In our mishna, <b>we are dealing with</b> water that was heated in order <b>to rinse one’s entire body with it.</b> Rinsing does not have the same legal status as bathing. <b>And</b> that which we learned in the mishna: Water that was heated on Shabbat is prohibited for bathing, from which it can be inferred that water heated before Shabbat is permitted for bathing on Shabbat, <b>is</b> in accordance with the opinion of <b>this <i>tanna</i>,</b> the opinion of Rabbi Shimon in the <i>Tosefta</i>. <b>As it was taught</b> in a <i>Tosefta</i>: <b>One may neither rinse his entire body with hot water,</b> even if it was heated before Shabbat, <b>nor with cold water;</b> this is <b>the statement of Rabbi Meir. Rabbi Shimon permits doing so</b> even with hot water because it was heated before Shabbat. <b>Rabbi Yehuda says: With hot water,</b> it is <b>prohibited; with cold water,</b> it is <b>permitted.</b> According to Rabbi Shimon, it is completely prohibited to rinse with water that was heated on Shabbat itself. Consequently, our mishna, which does not differentiate between hot and cold water, is in accordance with the opinion of Rabbi Shimon.",
    "<b>Rav Ḥisda said:</b> This <b>dispute</b> over washing with water heated before Shabbat is specifically with regard to water <b>in a vessel,</b> as one might mistakenly think that it was heated on Shabbat, and there is then concern lest one permit the use of water heated with fire on Shabbat. <b>However,</b> when the water was collected <b>in the ground, everyone agrees that it is permitted.</b> The Gemara challenges this: <b>Wasn’t the incident</b> involving <b>the people of Tiberias</b> with regard to water <b>in the ground, and</b> nevertheless <b>the Sages prohibited it? Rather, if this was stated, this is what was stated,</b> i.e., this is the correct version of Rav Ḥisda’s statement: This <b>dispute</b> is specifically when the water is collected <b>in the ground. However,</b> when it is <b>in a vessel, everyone agrees that it is prohibited.</b>",
    "<b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: The <i>halakha</i></b> in this dispute is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda. Rav Yosef said to him:</b> Did <b>you learn</b> this from Rabbi Yoḥanan <b>explicitly, or</b> did <b>you learn</b> it <b>by inference</b> from something else that he said? The Gemara remarks: <b>What</b> was the statement of Rabbi Yoḥanan from which this conclusion could be <b>inferred? As Rav Tanḥum said</b> that <b>Rabbi Yoḥanan said</b> that <b>Rabbi Yannai said</b> that <b>Rav said: Every place that you find two</b> who <b>disagree</b> and each one of them establishes his opinion in a series of cases, <b>and one</b> of the Sages, a third one, adopts a <b>compromise</b> opinion and says that in some cases the <i>halakha</i> is in accordance with one, and in some cases the <i>halakha</i> is in accordance with the other, the <b><i>halakha</i> is in accordance with</b> the opinion of <b>the compromiser.</b> This principle holds true <b>except for</b> the case of the ritual impurity of <b>insignificant strips</b> of material. In that case, <b>even though Rabbi Eliezer is stringent, and Rabbi Yehoshua is lenient, and Rabbi Akiva compromises, the <i>halakha</i> is not in accordance with the statement of the compromiser: First,</b> because <b>Rabbi Akiva is a student</b> of Rabbi Eliezer and Rabbi Yehoshua and lacks the authority to decide between the opinions of his rabbis. <b>And furthermore, didn’t</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִמַּעֲשֶׂה שֶׁעָשׂוּ אַנְשֵׁי טְבֶרְיָא וְאָסְרִי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן בָּטְלָה הַטְמָנָה בְּדָבָר הַמּוֹסִיף הֶבֶל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ מִבְּעוֹד יוֹם. אֲמַר עוּלָּא: הֲלָכָה כְּאַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבֶרְיָא. אֲמַר לֵיהּ רַב נַחְמָן: כְּבָר תַּבְרִינְהוּ אַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבֶרְיָא לְסִילוֹנַיְיהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַעֲשֶׂה שֶׁעָשׂוּ אַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבֶרְיָא: מַאי רְחִיצָה? אִילֵּימָא רְחִיצַת כׇּל גּוּפוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חַמִּין שֶׁהוּחַמּוּ בְּשַׁבָּת הוּא דַּאֲסוּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא חַמִּין שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת מוּתָּרִין? וְהָתַנְיָא: חַמִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּחַמּוּ מֵעֶרֶב שַׁבָּת, לְמָחָר רוֹחֵץ בָּהֶן פָּנָיו יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַגְלָיו, אֲבָל לֹא כׇּל גּוּפוֹ! אֶלָּא פָּנָיו יָדָיו וְרַגְלָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵימָא סֵיפָא: בְּיוֹם טוֹב, כְּחַמִּין שֶׁהוּחַמּוּ בְּיוֹם טוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסוּרִין בִּרְחִיצָה וּמוּתָּרִין בִּשְׁתִיָּה. לֵימָא תְּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְתָמָא כְּבֵית שַׁמַּאי? דִּתְנַן, בֵּית שַׁמַּאי אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָחֵם אָדָם חַמִּין לְרַגְלָיו אֶלָּא אִם כֵּן רְאוּיִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁתִיָּה, וּבֵית הִלֵּל מַתִּירִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אִיקָא בַּר חֲנַנְיָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהִשְׁתַּטֵּף בָּהֶן כׇּל גּוּפוֹ עָסְקִינַן, וְהַאי תַּנָּא הוּא דְּתַנְיָא: לֹא יִשְׁתַּטֵּף אָדָם כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוּפוֹ בֵּין בְּחַמִּין וּבֵין בְּצוֹנֵן — דִּבְרֵי רַבִּי מֵאִיר. רַבִּי שִׁמְעוֹן מַתִּיר. רַבִּי יְהוּדָה אוֹמֵר: בְּחַמִּין — אָסוּר, בְּצוֹנֵן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: מַחֲלוֹקֶת בִּכְלִי, אֲבָל בְּקַרְקַע — דִּבְרֵי הַכֹּל מוּתָּר. וְהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֶׂה דְּאַנְשֵׁי טְבֶרְיָא בְּקַרְקַע הֲוָה וְאָסְרִי לְהוּ רַבָּנַן! אֶלָּא אִי אִיתְּמַר, הָכִי אִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַחֲלוֹקֶת בְּקַרְקַע, אֲבָל בִּכְלִי — דִּבְרֵי הַכֹּל אָסוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן: הֲלָכָה כְּרַבִּי יְהוּדָה. אֲמַר לֵיהּ רַב יוֹסֵף: בְּפֵירוּשׁ שְׁמִיעַ לָךְ, אוֹ מִכְּלָלָא שְׁמִיעַ לָךְ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי כְּלָלָא? — דְּאָמַר רַב תַּנְחוּם אָמַר רַבִּי יוֹחָנָן אָמַר רַבִּי יַנַּאי אָמַר (רַב) [רַבִּי]: כָּל מָקוֹם שֶׁאַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹצֵא שְׁנַיִם חֲלוּקִין וְאֶחָד מַכְרִיעַ — הֲלָכָה כְּדִבְרֵי הַמַּכְרִיעַ. חוּץ מִקּוּלֵּי מַטְלָנִיּוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאַף עַל פִּי שֶׁרַבִּי אֱלִיעֶזֶר מַחְמִיר, וְרַבִּי יְהוֹשֻׁעַ מֵיקֵל, וְרַבִּי עֲקִיבָא מַכְרִיעַ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין הֲלָכָה כְּדִבְרֵי הַמַּכְרִיעַ. חֲדָא: דְּרַבִּי עֲקִיבָא תַּלְמִיד הוּא. וְעוֹד: הָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בטלה</b> <b>הטמנה.</b> נאסרה הטמנה בדבר המוסיף הבל דהא מבע\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתנו שם הסילון ומפני שהצוננין מתחממין בכך ואע\"ג דממילא אסור:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לסילונייהו.</b> לסילונין שלהן שחזרו בהן: <b>ראויין</b> <b>לשתיה.</b> דמחים להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשתייה ואי בעי רוחץ בהן פניו: <b>להשתטף.</b> שנותן על גופו ומשתטף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והאי</b> <b>תנא.</b> ר' שמעון היא דמתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשתטף כל גופו בשבת בחמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוחמו מע\"ש והיינו דקאמר כחמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוחמו בשבת אסור הא שהוחמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתמול שרי ואי בי\"ט כחמין שהוחמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ט ואסור ברחיצה דאפי' בית הלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שרי להחם בי\"ט אלא לפניו ידיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורגליו אבל לשיטוף כל גופו לא: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישתטף.</b> בשבת: <b>בין</b> <b>בחמין.</b> ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוחמו בחול : <b>בכלי.</b> דהרואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר היום הוחמו ומוכחא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתולדות האור נינהו ואתי להחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת כגון נותן צונן בחמין: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בקרקע.</b> כגון אמבטאות של מרחצאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והן חמי האור: <b>מותר.</b> דבטלי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתורת חמין: <b>והא</b> <b>מעשה</b> <b>דאנשי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טבריא</b> <b>כו'.</b> אלמא במילתייהו קיימי:"
    }
  ],
  "tosafot": []
}