{
  "text": [
    "<b>אמר עולא הלכה כאנשי טבריא.</b> פירוש: דקסבר עולא דלא אסרו הטמנה מבעוד יום בתולדת חמה, שלא אסרו אלא במטמין בשבת עצמה, ומה שאסרו להם חכמים לא משום הטמנה אסרו אלא מפני שהוחמו בשבת בחמי חמה, ולאו אסיפא קאי אלא ארישא קאי, ורבי יוסי לא מודה להו בהא ורבנן הוא דמייתו לה. והכין משמע בירושלמי (דפרקין ה\"ג) דגרסינן התם: תמן אמרין חמה מותרת תולדות חמה אסורין ורבנן דהכא אמרין בין חמה בין תולדת חמה מותרת, מתניתא פליגא על רבנן דהכא לא יטמיננה בחול ובאבק דרכים וכו' כדאיתא התם עד על דעתיהון דרבנין מתמן מעשה שעשו אנשי טבריא סלקא על דעתיהון דרבנין דהכא לא סלקת מתניתא כמעשה שעשו אנשי טבריא, כלומר: לא עלתה הלכה כמעשה שעשו אנשי טבריא. ועוד יש לומר עולא כרב יוסף סבירא ליה דרבי יוסי אפילו בשבת עצמה לא אסר אלא משום שמא יזיז עפר ממקומו, הא לאו הכי הטמנה גופה בתולדות חמה מותרת, וסבירא ליה לדידיה דהלכתא כרבי יוסי, אבל רבנן אסרו משום תולדות חמה ועוד משום הטמנה ואפילו במטמין בהן             יום, אבל לעולם האי מעשה דאנשי טבריא רבנן הוא דמייתו לה ולא הודה בו רבי יוסי.",
    "<b>אמר ליה רב נחמן כבר תברינהו רבנן לסילונייהו.</b> ומדשתיק ליה עולא לרב נחמן ולא אהדר ליה שמע מינה קבלה מיניה, והלכך הלכתא כרבנן, והכין פסק ר\"ח והרב אלפסי ושאר הגאונים ז\"ל. ועוד דהוו להו רב חסדא ורב נחמן תרי לגבי עולא, וקיימא לן כרבים. וכן הסכימו לדעתם מורי הרב ז\"ל והרמב\"ן ז\"ל.<br><b></b>ועוד כתב הרב מורי ז\"ל, דרב נחמן דאמר ליה לעולא כבר תברינהו רבנן לסילונייהו לא שמעינן ליה דפליג אדרבי יוסי, דהא איכא למימר בהבאת סילון של צונן בתוך אמה של חמין דוקא קא אסרינן משום דדמיא להטמנה וכרבה דאמר גזירה שמא יטמין ברמץ, ואפילו הכי הלכה כרבנן דאסרי לבשל בתולדת חמה, דאמר רבינא לקמן (שבת מ, ב) המבשל בחמי טבריא חייב, ואסיקנא מאי חייב דקאמר מכת מרדות מדרבנן, וכיון דאין בהם משום בשול מן התורה שמעינן מינה דתולדות חמה נינהו ואפילו הכי אסור לבשל בהן מדרבנן. וקימא לן כרבה דאמר גזירה שמא יטמין ברמץ, הלכך אסור להטמין קיתון של צונן באמבטי של חמי טבריא מע\"ש אע\"ג דתולדות חמה נינהו, אבל להניח על גביו בלא הטמנה מערב שבת מותר ובשבת אסור. ע\"כ.",
    "<b>אילימא רחיצת כל גופו אלא חמין שהוחמו בשבת וכו' והתניא חמין שהוחמו מערב שבת וכו'.</b> איכא למידק למה ליה לאקשויי מברייתא ומדיוקא דהא הוחמו מערב שבת מותרין, לידוק ממתניתין גופה דקתני אסורין ברחיצה ובשתיה, דאלמא אסורין בכל הנאה ליומן ואפילו לרחוץ בהן מקצת גופו ואין צריך לומר כל גופו. ויש לי לומר דניחא ליה לאתויי מרחיצה ממש. ואם תאמר לידוק כולה מילתא מסיפא דקתני ביום טוב כחמין שהוחמו ביום טוב, ובמאי, אילימא רחיצת כל גופו, הא הוחמו מערב יום טוב  שרי, והתניא לקמן (שבת מ, א) מרחץ שפקקו נקביו מערב יום טוב למחר נכנס ומזיע ויוצא ומשתטף בבית החיצון דאלמא משמע דבבית הפנימי לא, אלא פניו ידיו ורגליו, לימא תנן סתמא כבית שמאי. ותירצו בתוס' דניחא ליה למידק מרישא כל מאי דמצי למידק מינה.",
    "הא ד<b>תנן בית שמאי אומרים לא יחם אדם חמין לרגליו אלא אם כן ראויין לשתיה.</b> שהוחמו לשתות קאמר, אבל אם הוחמו לרחיצה בלבד אסורין. ותדע לך, דהא בעינן לאוקומה מתניתין כבית שמאי ואילו במתניתין תנן ביום טוב כחמין שהוחמו ביום טוב ואסורין ברחיצה ומותרין בשתיה, אלמא ראוין לשתיה אלא כיון שהוחמו לדעת רחיצה אסורין. ועוד דבית שמאי לית להו מתוך שהותרה הבערה לצורך הותרה נמי שלא לצורך (ביצה יב, א-ב) וכל שכן דלית להו הואיל. אלא הכי קאמר אלא אם כן ראוין לשתיה, וראויין דהכא פירושו מוכנין.",
    "<b>ובית הלל מתירין.</b> משמע דאפילו בית הלל לא שרו אלא לרגליו כלומר: למקצת גופו, אבל לרחוץ בהן כל גופו אסור, והכין נמי מוכחא כולה שמעתין דהכא.",
    "<b>ואיכא למידק, דהא ודאי מדשרו בית הלל להחם לרגליו מסבר סברי דהנאת הגוף הרי הוא כאוכל נפש ובכלל אשר יאכל לכל נפש (שמות יב, טז) הוא, ומהאי טעמא נמי הוא דשרו (ביצה כא, ב) מדורה להתחמם כנגדה מפני שהיא שוה לכל נפש וכל הנאה השוה לכל נפש הרי היא בכלל אשר יאכל לכל נפש כדאיתא בריש פרק קמא (דביצה) [דכתובות ז, א], וזיעה נמי דבר תורה מותרת קודם גזירה כדאיתא בהדיא במסכת ביצה בפרק המביא (לב, א) וכדאיתא נמי לקמן בסמוך (שבת מ, א), אלא שגזרו עליה מפני הבלנין שהיו מחמין ביומן והיו אומרים מערב שבת הוחמו וגזרו עליהן אפילו להזיע כדאיתא בסמוך, וכיון שכן ליכא איסורא דאורייתא כלל ברחיצת כל הגוף וכל שכן בזיעה, אם כן מפני            </b>מה אסרוה ביום טוב דהא ליכא גזירה כלל דמאי איסורא אתי מינה. ואם תאמר גזירה משום שבת, הא ליתא דליכא למיגזר כלל יום טוב אטו שבת בדברים של אוכל נפש.<br><b></b>ויש מפרשים, דכיון דאיכא ביום טוב נמי איסור במדיח וסך קרקע (לקמן שבת מ, ב) ואי נמי משום סחיטת אלונטית (לקמן שבת קמז, א) עשו יום טוב כשבת. ואינו מחוור בעיני כלל, דאי משום הא נגזור אפילו בחמי טבריא, שהגזירה ההיא שוה היא בחמי טבריא כמו בחמי האור.<br><b></b>אבל בתוס' אמרו דרחיצת כל הגוף אסורה דבר תורה דאינה צורך כל נפש, אלא דומיא דמוגמר שנאסר מן הטעם הזה בפרק קמא דכתובות (שם), אבל רחיצת פניו ידיו ורגליו הוי צורך כל נפש, וכן הזיעה שוה לכל נפש דמשום רפואה היא, וכיון דרחיצת כל הגוף אסורה דבר תורה משום לתא דידה אסרו את הזיעה. והביאו ראיה מן הירושלמי (דפרקין ה\"ג) דבעי התם מותר לשתות ואסור לרחוץ, ומתרץ משום דכתיב אשר יאכל לכל נפש הוא לבדו יעשה לכם, והתם בירושלמי התירו רחיצת כל גופו אבר אבר.<br><b></b>ולפי דברי רבותינו הצרפתים ז\"ל נצטרך לומר, דרחיצת כל גופו בפעם אחת מפני שאינה שוה לכל נפש אסורה דבר תורה, אבל רחיצת כל גופו אבר אבר מותר דבר תורה, משום דכיון דרחיצת אבר אחד צורך כל נפש ומותר לא חלקנו באברים שנאמר רגליו בלבד מותר אבל זרועו או שוקו אסור, וכיון שכן נמצא בשעה שהוא רוחץ אבר זה בהיתר הוא רוחץ וכשחוזר ורוחץ את השני גם הוא בהיתר הוא רוחץ, אלא שאסור מדרבנן. והיינו דלקמן בסמוך (שבת מ, א) משמע בברייתא דרחיצת כל גופו אבר אבר אינה אסורה אלא מדבריהם, מדקתני ואין צריך לומר חמין שהוחמו ביום טוב, כלומר: דאסורין ברחיצת כל הגוף ואפילו אבר אבר, דאלמא משמע דאסור מדרבנן קאמר ברישא.",
    "<b>לא ישתטף אדם כל גופו בין בחמין בין בצונן דברי רבי מאיר וכו'.</b> שמועה זו כולה נתחבטו בה הראשונים ורבו פירושיה. והנכון שנאמר, כי חמין אלו שנחלקו עליהם בברייתא הם שהוחמו מערב שבת. וכן נראה לי לדקדק מן התוספתא (פ\"ד ה\"ג) ששנו שם כברייתא זו ושם מצאתי סיפא דברייתא זו: אמר רבי יהודה מעשה בביתוס בן זונין שהיו ממלאין לו דלי של צונן מערב שבת ונותנין עליו בשבת כדי שיקרה אלמא חמין שאסר רבי יהודה היינו אפילו  הוחמו מערב שבת. והכי פירושה: דרבי מאיר דאסר בין בחמין בין בצונן משום דאית ליה גזירת מרחצאות אפילו בצונן, לפי שדרכן של רוחצין להשתטף בצונן אחר רחיצה, וכדאמרינן לקמן (שבת מא, א) רחץ בחמין ולא נשתטף בצונן דומה לברזל שהכניסוהו לאור ולא הכניסוהו לצונן, ורבי יהודה נמי אית ליה גזירת מרחצאות ודוקא בחמין אבל בצונן לא, משום דהרבה פעמים אדם נותן עליו צונן כדי להקר, ורבי שמעון לית ליה גזירת מרחצאות כלל בחמין שהוחמו מערב שבת, ומתניתין רבי שמעון היא, ואסורין ברחיצה דקתני לא רחיצה ממש אלא שיטוף, וחמין שהוחמו בשבת אסורין הא מערב שבת מותרין ואפילו להשתטף בהן כל גופו, וברייתא דקתני חמין שהוחמו מערב שבת למחר רוחץ בהן פניו ידיו ורגליו אבל לא כל גופו ההיא ברחיצה ממש ודברי הכל, ואם תמצי לומר בשטיפה רבי מאיר ורבי יהודה היא ודלא כרבי שמעון.",
    "הכי גרסינן:<b> אמר רב חסדא מחלוקת בכלי אבל בקרקע דברי הכל מותר.</b> וכן היא ברוב הספרים, וכן היא גירסתן של גאונים ז\"ל. והכי פירושא: מחלוקת בנוטל בכלי ונותן על גביו, לפי שדרכן של רוחצין בכך לאחר שהזיעו נותנין עליהם מים חמין בכלי, וכדמוכח בברייתא דמרחץ שפקקו נקביו (כ)דמייתינן בסמוך (מ, א), אבל בקרקע אין דרך הרוחצין להשתטף במים הנתונין בקרקע.",
    "<b>והא מעשה שעשו אנשי טבריא בקרקע הוה.</b> כלומר: שהיו אותן מי הסילון נגרין בעומק שבקרקע, ואפילו הכי אסרו חכמים להשתטף בהם בשבת.<br><b></b>ואם תאמר מאי קושיא ההיא בחמין שהוחמו בשבת אבל הוחמו מערב שבת מותרין. לא היא, דהכא קא מקשה הכי, והא מעשה שעשו אנשי טבריא ואסרו להם חכמים מפני שהוחמו בשבת ואוקימנא כרבי שמעון, והוחמו מערב שבת לרבי מאיר ורבי יהודה הויא כהוחמו בשבת לרבי שמעון, והלכך כדרך שאסרו לרבי שמעון בשבת ואפילו בקרקע הכי נמי לרבי מאיר ורבי יהודה אפילו כשהוחמו מערב שבת. ואם תאמר ליהדר ולימא מתניתין בקרקע וככולי עלמא. יש לומר דאמאי דאוקימנא לה כרבי שמעון סמיך ולא בעינן דליפלוג רב חסדא אמאי דאמר רב איקא. ועוד דמקצת ספרים יש דגרסי רב איקא אמר רב, ולא פליג רב חסדא עליה דרביה, ולפיכך ניחא לן טפי לאפוכה לדרב חסדא ואמר מחלוקת בקרקע אבל בכלי דברי הכל אסור."
  ]
}