{
  "text": [
    "<b> ובבנים הבאים לאחר מכאן.</b> ולא דמיא לאותה שאמרו לקמן פרק מי שמת (בבא בתרא קמב, ב) ההוא גברא דאמר לה לדביתהו נכסי לבני דיהוו ליכי מינאי, אתא [בריה] קשישא אמר ליה וההוא גברא מה תהא עליה אמר ליה קני כחד מינייהו, ואסיקנא דלא קנה, דהוה ליה קני כחמור, ואתמר קני כחמור לא קנה, והיינו טעמא דלא קני משום הקנה לנולדים דלא קנו מצד הקנאתו, דהמזכה (לעבד) [לעובר] לא קנה, והילכך כשאמר לו קני כחד מנייהו הוה ליה כחמור ולא קנה. אבל הכא לא הקנה לבנים כלום ואינן זוכין מצד הקנאתו, אלא ממילא מצד ירושתן, ואמר שתטול אשתו חלק בנכסים כחלק אחד מן הבנים בשעת ירושתן. הרב ר' יהוסף הלוי ז\"ל אבן מיגש.<br><b></b>וכתב ר\"ש(י) ז\"ל, דכמו שאמר שהבנים הבאים לאחר מכאן ממעטינן בחלק מתנתה, כך אם היו מרובין ונתמעטו נוטלת כאחד מהן בשעת חלוקה, שכן אמר לה. והראב\"ד ז\"ל נסתפק בדינו.<br><b></b>ואם תאמר לעיקר הדין מאי קא משמע לן ר' אבא. שאין לומר שאינה נוטלת אלא בנכסים של עכשיו וכבנים הבאים לאחר מכאן, הא ר' אבא לא פירש כן, דרבא הוא דפריש הכי. כתב הראב\"ד ז\"ל דהא קא משמע לן, שלא אבדה כתובתה באותו החלק, אבל נוטלתו יתר על כתובתה. ואפילו לרב נחמן דאמר כיון שעשאה שותף עם הבנים אבדה כתובתה, הני מילי במחלק נכסיו, אבל זה אינו מחלק ולטפויי לה קא אתי. עוד [כתב] ז\"ל דהא קא משמע לן, אף על פי שאם עשאה יורשת לא אמר כלום, אפילו הכי כי אמר תיטול לשון מתנה הוא, ולא אתי כאחד מן הבנים ומבטל לה. עד כאן.",
    "<b>אמר רבא הכי קאמר האומר על תינוק בין הבנים בכור הוא נאמן כרבי יהודה.</b> יש מי שאומר דדוקא בכי הא נאמן, דנאמן לפסול את הגדולים ממנו על ידי הבחנת הבכור, שהתורה נתנה הבחנה ביד האב על הבחנת הבכור. הא באומר זה בני ממזר בלא הבחנת הבכור אינו נאמן. ואי אפשר לומר כן. דהא בהדיא אמר רבי יהודה כשם שנאמן לומר זה בני בכור כך נאמר לומר זה בן גרושה זה בן חלוצה, ואין הבחנת בן גרושה ובן חלוצה תלויה בהבחנת הבכור. ועוד שהרי שנינו בקידושין (עח, ב) אפילו שניהם אומרי[ים] על העובר שבמעיה ממזר הוא אינן נאמנין רבי יהודה אומר נאמנין. והרב בעל הלכות גדולות כתב דרבי יהודה הכי והכי אית ליה אבל אנן הוא דלא פסקינן כותיה אלא על ידי הבחנת הבכור. ותמיהא לי, אנן כמאן, אי סבירא לן כרבי יהודה אפילו בעלמא נאמן, ואי כרבנן אפילו בבכור אינו נאמן אלא בצריך היכירא, כדאמרינן לעיל. והרב אלפסי ז\"ל נראה שפסק כרבי יהודה אפילו באומר זה בני ממזר ואפילו שלא במקום בכור, מההיא דיבמות בפרק החולץ (יבמות מו, א) דההוא דאתא לקמיה דרבי יהודה ואמר לו נתגיירתי ביני לבין עצמי, ואמר לו רבי יהודה לדבריך גוי [אתה] ואין עדות לגוי ונאמן אתה לפסול את עצמך ואי אתה יכול לפסול את בניך וכולה כדאיתא התם, דאלמא טעמא דאין עדות לגוי, הא בעלמא נאמן לפסול ואפילו שלא על ידי הבחנת הבכור, וכמו שכתב שם בהלכות.",
    "<b>נשבע וגובה מחצה.</b> כמודה מקצת הטענה. הקשה הראב\"ד ז\"ל, ולמה נאמן בשבועתו, והא איכא שטר. ואם תאמר מפני שהעדים שמעידין שפרעו כולו מבטלין כח השטר ואהעדים סמכינן, אם כן אף הוא לא ישבע, דאטו מי שמודה מקצת ויש לו עדים שמעידין על המקצת שפרע מי נשבע. ואם תאמר שאני הכא שהעדים מוכחשין, שהוא מכחישן, וכלל לגבי נפשיה נאמן להכחישן ולחייב את עצמו כדרך שהוא נאמן לחייב את עצמו במה שהוא מודה שלא פרע, אם כן חזרה קושיא לדוכתא, שלא יהא נאמן אפילו בשבועה, שהרי השטר בחזקתו. ותירץ הוא ז\"ל, שאם אמר פרעתי מחצה ולא יותר היו מוכחשין, אבל פרעתי מחצה אינה הכחשה, אלא כאדם שאומר עד כאן אני זוכר, והעדים אומרים אנו זוכרים יותר ממך שפעם אחרת פרעת המחצה האחרת, ומיהו לא בריר לן דהכי קאמר, אלא י\"ל הכחשה היא וי\"ל אינה הכחשה, לגבי נפשיה הכחשה היא, דכיון דאיכא שטרא אירתותי קא מירתת, ולאו משיב אבידה הוא אלא כמודה מקצת בעלמא הוא, ולא סמכינן עלייהו."
  ]
}