{
  "text": [
    "< b >   ו ב ב נ י ם   ה ב א י ם   ל א ח ר   מ כ א ן . < / b >   ו ל א   ד מ י א   ל א ו ת ה   ש א מ ר ו   ל ק מ ן   פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק מ ב ,   ב )   ה ה ו א   ג ב ר א   ד א מ ר   ל ה   ל ד ב י ת ה ו   נ כ ס י   ל ב נ י   ד י ה ו ו   ל י כ י   מ י נ א י ,   א ת א   [ ב ר י ה ]   ק ש י ש א   א מ ר   ל י ה   ו ה ה ו א   ג ב ר א   מ ה   ת ה א   ע ל י ה   א מ ר   ל י ה   ק נ י   כ ח ד   מ י נ י י ה ו ,   ו א ס י ק נ א   ד ל א   ק נ ה ,   ד ה ו ה   ל י ה   ק נ י   כ ח מ ו ר ,   ו א ת מ ר   ק נ י   כ ח מ ו ר   ל א   ק נ ה ,   ו ה י י נ ו   ט ע מ א   ד ל א   ק נ י   מ ש ו ם   ה ק נ ה   ל נ ו ל ד י ם   ד ל א   ק נ ו   מ צ ד   ה ק נ א ת ו ,   ד ה מ ז כ ה   ( ל ע ב ד )   [ ל ע ו ב ר ]   ל א   ק נ ה ,   ו ה י ל כ ך   כ ש א מ ר   ל ו   ק נ י   כ ח ד   מ נ י י ה ו   ה ו ה   ל י ה   כ ח מ ו ר   ו ל א   ק נ ה .   א ב ל   ה כ א   ל א   ה ק נ ה   ל ב נ י ם   כ ל ו ם   ו א י נ ן   ז ו כ י ן   מ צ ד   ה ק נ א ת ו ,   א ל א   מ מ י ל א   מ צ ד   י ר ו ש ת ן ,   ו א מ ר   ש ת ט ו ל   א ש ת ו   ח ל ק   ב נ כ ס י ם   כ ח ל ק   א ח ד   מ ן   ה ב נ י ם   ב ש ע ת   י ר ו ש ת ן .   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש . < b r > < b > < / b > ו כ ת ב   ר \" ש ( י )   ז \" ל ,   ד כ מ ו   ש א מ ר   ש ה ב נ י ם   ה ב א י ם   ל א ח ר   מ כ א ן   מ מ ע ט י נ ן   ב ח ל ק   מ ת נ ת ה ,   כ ך   א ם   ה י ו   מ ר ו ב י ן   ו נ ת מ ע ט ו   נ ו ט ל ת   כ א ח ד   מ ה ן   ב ש ע ת   ח ל ו ק ה ,   ש כ ן   א מ ר   ל ה .   ו ה ר א ב \" ד   ז \" ל   נ ס ת פ ק   ב ד י נ ו . < b r > < b > < / b > ו א ם   ת א מ ר   ל ע י ק ר   ה ד י ן   מ א י   ק א   מ ש מ ע   ל ן   ר '   א ב א .   ש א י ן   ל ו מ ר   ש א י נ ה   נ ו ט ל ת   א ל א   ב נ כ ס י ם   ש ל   ע כ ש י ו   ו כ ב נ י ם   ה ב א י ם   ל א ח ר   מ כ א ן ,   ה א   ר '   א ב א   ל א   פ י ר ש   כ ן ,   ד ר ב א   ה ו א   ד פ ר י ש   ה כ י .   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ה א   ק א   מ ש מ ע   ל ן ,   ש ל א   א ב ד ה   כ ת ו ב ת ה   ב א ו ת ו   ה ח ל ק ,   א ב ל   נ ו ט ל ת ו   י ת ר   ע ל   כ ת ו ב ת ה .   ו א פ י ל ו   ל ר ב   נ ח מ ן   ד א מ ר   כ י ו ן   ש ע ש א ה   ש ו ת ף   ע ם   ה ב נ י ם   א ב ד ה   כ ת ו ב ת ה ,   ה נ י   מ י ל י   ב מ ח ל ק   נ כ ס י ו ,   א ב ל   ז ה   א י נ ו   מ ח ל ק   ו ל ט פ ו י י   ל ה   ק א   א ת י .   ע ו ד   [ כ ת ב ]   ז \" ל   ד ה א   ק א   מ ש מ ע   ל ן ,   א ף   ע ל   פ י   ש א ם   ע ש א ה   י ו ר ש ת   ל א   א מ ר   כ ל ו ם ,   א פ י ל ו   ה כ י   כ י   א מ ר   ת י ט ו ל   ל ש ו ן   מ ת נ ה   ה ו א ,   ו ל א   א ת י   כ א ח ד   מ ן   ה ב נ י ם   ו מ ב ט ל   ל ה .   ע ד   כ א ן .",
    "< b > א מ ר   ר ב א   ה כ י   ק א מ ר   ה א ו מ ר   ע ל   ת י נ ו ק   ב י ן   ה ב נ י ם   ב כ ו ר   ה ו א   נ א מ ן   כ ר ב י   י ה ו ד ה . < / b >   י ש   מ י   ש א ו מ ר   ד ד ו ק א   ב כ י   ה א   נ א מ ן ,   ד נ א מ ן   ל פ ס ו ל   א ת   ה ג ד ו ל י ם   מ מ נ ו   ע ל   י ד י   ה ב ח נ ת   ה ב כ ו ר ,   ש ה ת ו ר ה   נ ת נ ה   ה ב ח נ ה   ב י ד   ה א ב   ע ל   ה ב ח נ ת   ה ב כ ו ר .   ה א   ב א ו מ ר   ז ה   ב נ י   מ מ ז ר   ב ל א   ה ב ח נ ת   ה ב כ ו ר   א י נ ו   נ א מ ן .   ו א י   א פ ש ר   ל ו מ ר   כ ן .   ד ה א   ב ה ד י א   א מ ר   ר ב י   י ה ו ד ה   כ ש ם   ש נ א מ ן   ל ו מ ר   ז ה   ב נ י   ב כ ו ר   כ ך   נ א מ ר   ל ו מ ר   ז ה   ב ן   ג ר ו ש ה   ז ה   ב ן   ח ל ו צ ה ,   ו א י ן   ה ב ח נ ת   ב ן   ג ר ו ש ה   ו ב ן   ח ל ו צ ה   ת ל ו י ה   ב ה ב ח נ ת   ה ב כ ו ר .   ו ע ו ד   ש ה ר י   ש נ י נ ו   ב ק י ד ו ש י ן   ( ע ח ,   ב )   א פ י ל ו   ש נ י ה ם   א ו מ ר י [ י ם ]   ע ל   ה ע ו ב ר   ש ב מ ע י ה   מ מ ז ר   ה ו א   א י נ ן   נ א מ נ י ן   ר ב י   י ה ו ד ה   א ו מ ר   נ א מ נ י ן .   ו ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   כ ת ב   ד ר ב י   י ה ו ד ה   ה כ י   ו ה כ י   א י ת   ל י ה   א ב ל   א נ ן   ה ו א   ד ל א   פ ס ק י נ ן   כ ו ת י ה   א ל א   ע ל   י ד י   ה ב ח נ ת   ה ב כ ו ר .   ו ת מ י ה א   ל י ,   א נ ן   כ מ א ן ,   א י   ס ב י ר א   ל ן   כ ר ב י   י ה ו ד ה   א פ י ל ו   ב ע ל מ א   נ א מ ן ,   ו א י   כ ר ב נ ן   א פ י ל ו   ב ב כ ו ר   א י נ ו   נ א מ ן   א ל א   ב צ ר י ך   ה י כ י ר א ,   כ ד א מ ר י נ ן   ל ע י ל .   ו ה ר ב   א ל פ ס י   ז \" ל   נ ר א ה   ש פ ס ק   כ ר ב י   י ה ו ד ה   א פ י ל ו   ב א ו מ ר   ז ה   ב נ י   מ מ ז ר   ו א פ י ל ו   ש ל א   ב מ ק ו ם   ב כ ו ר ,   מ ה ה י א   ד י ב מ ו ת   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ו ,   א )   ד ה ה ו א   ד א ת א   ל ק מ י ה   ד ר ב י   י ה ו ד ה   ו א מ ר   ל ו   נ ת ג י י ר ת י   ב י נ י   ל ב י ן   ע צ מ י ,   ו א מ ר   ל ו   ר ב י   י ה ו ד ה   ל ד ב ר י ך   ג ו י   [ א ת ה ]   ו א י ן   ע ד ו ת   ל ג ו י   ו נ א מ ן   א ת ה   ל פ ס ו ל   א ת   ע צ מ ך   ו א י   א ת ה   י כ ו ל   ל פ ס ו ל   א ת   ב נ י ך   ו כ ו ל ה   כ ד א י ת א   ה ת ם ,   ד א ל מ א   ט ע מ א   ד א י ן   ע ד ו ת   ל ג ו י ,   ה א   ב ע ל מ א   נ א מ ן   ל פ ס ו ל   ו א פ י ל ו   ש ל א   ע ל   י ד י   ה ב ח נ ת   ה ב כ ו ר ,   ו כ מ ו   ש כ ת ב   ש ם   ב ה ל כ ו ת .",
    "< b > נ ש ב ע   ו ג ו ב ה   מ ח צ ה . < / b >   כ מ ו ד ה   מ ק צ ת   ה ט ע נ ה .   ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ו ל מ ה   נ א מ ן   ב ש ב ו ע ת ו ,   ו ה א   א י כ א   ש ט ר .   ו א ם   ת א מ ר   מ פ נ י   ש ה ע ד י ם   ש מ ע י ד י ן   ש פ ר ע ו   כ ו ל ו   מ ב ט ל י ן   כ ח   ה ש ט ר   ו א ה ע ד י ם   ס מ כ י נ ן ,   א ם   כ ן   א ף   ה ו א   ל א   י ש ב ע ,   ד א ט ו   מ י   ש מ ו ד ה   מ ק צ ת   ו י ש   ל ו   ע ד י ם   ש מ ע י ד י ן   ע ל   ה מ ק צ ת   ש פ ר ע   מ י   נ ש ב ע .   ו א ם   ת א מ ר   ש א נ י   ה כ א   ש ה ע ד י ם   מ ו כ ח ש י ן ,   ש ה ו א   מ כ ח י ש ן ,   ו כ ל ל   ל ג ב י   נ פ ש י ה   נ א מ ן   ל ה כ ח י ש ן   ו ל ח י י ב   א ת   ע צ מ ו   כ ד ר ך   ש ה ו א   נ א מ ן   ל ח י י ב   א ת   ע צ מ ו   ב מ ה   ש ה ו א   מ ו ד ה   ש ל א   פ ר ע ,   א ם   כ ן   ח ז ר ה   ק ו ש י א   ל ד ו כ ת א ,   ש ל א   י ה א   נ א מ ן   א פ י ל ו   ב ש ב ו ע ה ,   ש ה ר י   ה ש ט ר   ב ח ז ק ת ו .   ו ת י ר ץ   ה ו א   ז \" ל ,   ש א ם   א מ ר   פ ר ע ת י   מ ח צ ה   ו ל א   י ו ת ר   ה י ו   מ ו כ ח ש י ן ,   א ב ל   פ ר ע ת י   מ ח צ ה   א י נ ה   ה כ ח ש ה ,   א ל א   כ א ד ם   ש א ו מ ר   ע ד   כ א ן   א נ י   ז ו כ ר ,   ו ה ע ד י ם   א ו מ ר י ם   א נ ו   ז ו כ ר י ם   י ו ת ר   מ מ ך   ש פ ע ם   א ח ר ת   פ ר ע ת   ה מ ח צ ה   ה א ח ר ת ,   ו מ י ה ו   ל א   ב ר י ר   ל ן   ד ה כ י   ק א מ ר ,   א ל א   י \" ל   ה כ ח ש ה   ה י א   ו י \" ל   א י נ ה   ה כ ח ש ה ,   ל ג ב י   נ פ ש י ה   ה כ ח ש ה   ה י א ,   ד כ י ו ן   ד א י כ א   ש ט ר א   א י ר ת ו ת י   ק א   מ י ר ת ת ,   ו ל א ו   מ ש י ב   א ב י ד ה   ה ו א   א ל א   כ מ ו ד ה   מ ק צ ת   ב ע ל מ א   ה ו א ,   ו ל א   ס מ כ י נ ן   ע ל י י ה ו ."
  ]
}