{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "24B",
    "perek_title": "אין מקדישין",
    "perek_number": 7
  },
  "english": [
    "<b>And Rav holds:</b> Even in accordance with the opinion of Rabbi Shimon, no <i>a fortiori</i> inference may be drawn, as <b>ultimately, does</b> the field <b>return to the owner</b> during the Jubilee Year? It does not, but rather it <b>leaves</b> the possession of the Temple treasury and is given <b>to the priests.</b> Therefore, there is no basis for an <i>a fortiori</i> inference, as a field consecrated before the Jubilee Year does not return to the owner during the Jubilee Year, <b>and the priests receive</b> their portion <b>from the table of the Most High.</b>",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of Rav</b> that consecration of a field during the Jubilee Year is effective and that the field must be redeemed for the full price of fifty <i>sela</i> per <i>beit kor</i>? <b>As the verse states: “If</b> he sanctifies his field <b>from the Jubilee Year,</b> according to your valuation it shall stand” (Leviticus 27:17). The verse indicates that a field is redeemed according to the valuation mentioned in the preceding verse, i.e., fifty <i>sela</i> per <i>beit kor</i>, <b>and the Jubilee Year</b> itself <b>is included</b> in this <i>halakha</i>, as the verse describes a period that begins “from the Jubilee Year,” which can be understood as including the Jubilee Year itself.",
    "The Gemara asks: <b>And</b> how does <b>Shmuel</b> refute this claim? The Gemara explains that Shmuel would respond: <b>Is it written</b> in the verse: <b>If</b> he sanctifies his field <b>during the Jubilee Year?</b> No, instead: <b>“From the Jubilee Year,” is written,</b> indicating that the verse is referring to consecration beginning <b>from the year that is after the Jubilee</b> Year.",
    "The Gemara asks: <b>Granted, according to Rav, this is</b> the meaning of that <b>which is written</b> in the verse: <b>“If</b> he sanctifies his field <b>from the Jubilee Year,</b> according to your valuation it shall stand. <b>But if</b> he sanctifies his field <b>after the Jubilee,</b> then the priest shall reckon for him the money according to the years that remain until the Jubilee Year, and a deduction shall be made from your valuation” (Leviticus 27:17–18). According to Rav’s interpretation, the second verse is referring to the year immediately following the Jubilee Year. <b>But according to Shmuel,</b> who maintains that the first verse is dealing with the year following the Jubilee Year, to <b>what</b> is the verse referring when it speaks of the year <b>“after the Jubilee”?</b> The Gemara responds: It is referring to the year <b>after</b> the year <b>after</b> the Jubilee Year.",
    "The Gemara <b>raises an objection</b> to the opinion of Rav from the aforementioned <i>baraita</i>: <b>One may consecrate</b> an ancestral field <b>both before the Jubilee</b> Year <b>and after the Jubilee</b> Year. <b>But during the Jubilee Year itself, one may not consecrate</b> it, <b>and if he</b> nevertheless did <b>consecrate</b> it, that field <b>is not consecrated.</b> The Gemara explains: <b>Rav</b> could <b>say to you:</b> The <i>baraita</i> means that <b>it is not consecrated</b> in order to be redeemed <b>with a deduction. But</b> nevertheless it is <b>consecrated, and</b> one <b>gives</b> the full price of <b>fifty</b> <i>sela</i> per <i>beit kor</i> for its redemption.",
    "The Gemara objects: One can conclude <b>by inference</b> from this response <b>that</b> according to Rav, when the <i>baraita</i> states that a field may be consecrated <b>before the Jubilee</b> Year, it means that it is <b>consecrated to be redeemed with a deduction. But</b> wasn’t it stated that <b>Rav and Shmuel both say</b> that <b>one may not consecrate</b> an ancestral field <b>to be redeemed with a deduction less than two years</b> before the Jubilee Year, but rather it is redeemed according to the total valuation of the field? If so, Rav could not have responded as suggested above.",
    "Rather, <b>Rav</b> could <b>say to you:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>the Rabbis,</b> who maintain that whenever the verse employs an expression such as: From the first day, the first day itself is not included. Accordingly, when the verse states: “If he sanctifies his field from the Jubilee Year,” the Jubilee Year is not included. <b>But I stated</b> my ruling that a field may be consecrated during the Jubilee Year <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who says:</b> The verse states: “Whoever eats leavened bread from the first day until the seventh day, that soul shall be cut off from Israel” (Exodus 12:15). It states: “From the <b>first</b> day,” <b>and</b> the <b>first</b> day <b>is included,</b> and it continues: “Until the <b>seventh</b> day,” <b>and</b> the <b>seventh</b> day is also <b>included. Here too,</b> the verse states: “If he sanctifies his field <b>from</b> the Jubilee <b>Year,” and the Jubilee Year is included.</b>",
    "The mishna (25a) teaches that when one redeems an ancestral field, he gives a <i>sela</i> and a <i>pundeyon</i>, which is equivalent to one forty-eighth of a <i>sela</i>, per <i>beit kor</i> for each year remaining until the Jubilee Year. This amount is close to one forty-ninth of the total valuation of fifty <i>sela</i>, and there are no tannaitic disputes with regard to this mishna. The Gemara therefore asks: <b>If</b> Rav holds <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, that one may consecrate an ancestral field during the Jubilee Year, <b>what is the purpose of</b> the additional <b><i>pundeyon</i></b> that one gives for each remaining year until the Jubilee? If the Jubilee Year itself is included in the calculation, the total price of fifty <i>sela</i> should be divided evenly, i.e., one <i>sela</i> should be paid for each remaining year of the fifty years.",
    "<b>And if you would say</b> that Rabbi Yehuda HaNasi <b>does not</b> require the addition of a <i>pundeyon</i> for each remaining year, that is difficult: <b>But didn’t we learn</b> in a <i>baraita</i>: If one <b>consecrated</b> the field <b>two or three years before the Jubilee</b> Year, <b>Rabbi</b> Yehuda HaNasi <b>says: I say</b> that <b>he gives a <i>sela</i> and a <i>pundeyon</i></b> per year? The Gemara answers: <b>Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>Rabbi Yehuda, who says</b> that the <b>fiftieth year is counted</b> both <b>for this</b> cycle <b>and for that</b> one, i.e., he maintains that the Jubilee Year is also considered the first year of the next cycle. Accordingly, there are actually only forty-nine years in a Jubilee cycle, and the total valuation of a field is therefore divided into forty-nine parts, which comes out to a <i>sela</i> and a <i>pundeyon</i> for each year.",
    "The Gemara objects: <b>According to Shmuel,</b> who maintains that Rabbi Yehuda HaNasi concedes that an ancestral field may not be consecrated during the Jubilee Year, <b>let him say</b> that <b>Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>the Rabbis,</b> who disagree with Rabbi Yehuda and hold that the fiftieth year is not counted as the first year of the following cycle. <b>Because if</b> he holds <b>in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> then he <b>should require</b> one to pay <b>a <i>sela</i> and two <i>pundeyon</i>,</b> i.e., one forty-eighth of the total valuation of a field, per year, as there are only forty-eight years during which one may consecrate a field. The Gemara explains: This is indeed the case. <b>Perforce, according to Shmuel, Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>the Rabbis.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof for the opinion of Shmuel from the mishna: <b>Nor may one redeem</b> an ancestral field that was consecrated <b>less than one year after the Jubilee</b> Year. <b>Granted, according to Shmuel,</b> who says that one may not consecrate an ancestral field during the Jubilee Year itself, and therefore if a field was consecrated during the Jubilee Year it requires no redemption at all, the mishna is teaching that <b>one may not redeem</b> a field <b>less than one year after</b> the <b>Jubilee,</b> i.e., until the year after the Jubilee, as it cannot be consecrated until then. <b>But according to Rav,</b> who maintains that a field may be consecrated and redeemed during the Jubilee Year itself, <b>what</b> does the mishna mean when it states that one may not redeem a field less than one <b>year after</b> the <b>Jubilee?</b>",
    "The Gemara responds: <b>Do you maintain</b> that the mishna is referring to the <b>actual</b> year <b>after</b> the <b>Jubilee</b> Year? This is not the case; rather, to <b>what</b> is the phrase: <b>After</b> the <b>Jubilee</b> Year, actually referring?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַב סָבַר: סוֹף סוֹף לַבְּעָלִים מִי קָהָדְרָא? לְכֹהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּנָפְקָא, וְכֹהֲנִים מִשּׁוּלְחַן גָּבוֹהַּ קָא זָכוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַב? דְּאָמַר קְרָא ״וְאִם מִשְּׁנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹבֵל״, וּשְׁנַת הַיּוֹבֵל בַּכְּלָל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּשְׁמוּאֵל, מִי כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאִם בִּשְׁנַת הַיּוֹבֵל״? ״מִשְּׁנַת הַיּוֹבֵל״ כְּתִיב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁנָה שֶׁאַחַר הַיּוֹבֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב, הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״אִם מִשְּׁנַת הַיּוֹבֵל״ ״וְאִם אַחַר הַיּוֹבֵל״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לִשְׁמוּאֵל, מַאי ״אַחַר הַיּוֹבֵל״? אַחַר אַחַר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מֵיתִיבִי: מַקְדִּישִׁין בֵּין לִפְנֵי הַיּוֹבֵל בֵּין לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹבֵל, וּבִשְׁנַת הַיּוֹבֵל עַצְמָהּ לֹא יַקְדִּישׁ, וְאִם הִקְדִּישׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ קְדוֹשָׁה! אָמַר לְךָ רַב: אֵינָהּ קְדוֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגֵירוּעַ, אֲבָל קְדוֹשָׁה וְנוֹתְנִין חֲמִשִּׁים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִפְנֵי הַיּוֹבֵל קְדוֹשָׁה לִיגָּאֵל בְּגֵירוּעַ, וְהָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: אֵין מַקְדִּישִׁין לִיגָּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגֵירוּעַ פָּחוֹת מִשְׁתֵּי שָׁנִים! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לְךָ רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מַנִּי? רַבָּנַן הִיא, וַאֲנָא דְּאָמְרִי כְּרַבִּי, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רִאשׁוֹן״ וְרִאשׁוֹן בַּכְּלָל, ״שְׁבִיעִי״ וּשְׁבִיעִי בַּכְּלָל;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי ״בִּשְׁנַת״ וּשְׁנַת הַיּוֹבֵל בַּכְּלָל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי, פּוּנְדְּיוֹן מַאי עֲבִידְתֵּיהּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי תֵּימָא לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, וְהָתְנַן: הִקְדִּישׁ שְׁתַּיִם וְשָׁלֹשׁ שָׁנִים לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹבֵל, רַבִּי אוֹמֵר: אוֹמֵר אֲנִי נוֹתֵן סֶלַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוּנְדְּיוֹן, רַבִּי כְּרַבִּי יְהוּדָה סְבִירָא לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: ״שְׁנַת חֲמִשִּׁים עוֹלָה לְכָאן וּלְכָאן״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לִשְׁמוּאֵל, לֵימָא רַבִּי כְּרַבָּנַן סְבִירָא לֵיהּ, דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוּדָה — סֶלַע וּשְׁתֵּי פוּנְדְּיוֹנוֹת מִיבְּעֵי לֵיהּ! עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּרְחָךְ לִשְׁמוּאֵל, רַבִּי כְּרַבָּנַן סְבִירָא לֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: ״וְלֹא גּוֹאֲלִין אַחַר הַיּוֹבֵל פָּחוֹת מִשָּׁנָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לִשְׁמוּאֵל — ״לֹא גּוֹאֲלִין לְאַחַר יוֹבֵל פָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁנָה״, אֶלָּא לְרַב — מַאי ״אַחַר יוֹבֵל שָׁנָה״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִי סָבְרַתְּ אַחַר יוֹבֵל מַמָּשׁ? מַאי ״אַחַר יוֹבֵל״?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ורב.</b> אמר לך לרבי שמעון לאו יציאה היא דסוף סוף לבעלים מי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הדרא: <b>בשלמא</b> <b>לרב</b> <b>היינו</b> <b>דכתיב</b> <b>אם</b> <b>משנת</b> <b>היובל.</b> חמשים סלעים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם לאחר היובל גירוע: <b>אלא</b> <b>לשמואל</b> <b>מאי</b> <b>אחר</b> <b>היובל.</b> הא קרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קמא דבעי חמשים נמי לאחר היובל קאי: <b>אחר</b> <b>אחר.</b> כגון שתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלש שנים אחר היובל איכא גירוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אקדשה בשתא דבתר יובל ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גירוע: <b>אינה</b> <b>קדושה</b> <b>ליגאל</b> <b>בגירוע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי יש כאן יובל שלם: <b>מכלל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא דקתני בההיא מקדישין לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היובל ליגאל בגירוע קאמר והא רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמואל כו': <b>אמר</b> <b>לך</b> <b>רב.</b> ודאי הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מקדישין ודאי ליתן חמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר ובשנת היובל אינה קדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל עיקר ולא תיקשי לדידי דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מני רבנן היא דפליגי עליה דרבי בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השג יד (לעיל ערכין דף יח:) דאמרי ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ראשון בכלל: <b>ואנא</b> <b>דאמרי</b> <b>כרבי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשמואל אפילו לרבי אינה קדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכי אמר רבי מיום הראשון וראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלל התם הוא דכתיב ועד דשייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה לשון מיום אבל הכא דלא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועד ה\"ל למיכתב בשנת (הכא) מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי דלא הוי בכלל: <b>אי</b> <b>רבי.</b> דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא משנת ושנת בכלל אלמא בשנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היובל קאי קרא וקאמר יתן נ' סלעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פונדיון מאי עבידתיה כי מקדיש עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או כ' שנה לפני היובל אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[יהיב סלע ופונדיון] ליתיב סלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנה דכיון דכי מקדיש ופריק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בשתא דיובל גופיה לא יהיב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשין אשתכח דלא מטא לכל שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושנה של יובל אלא סלע שהרי מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועד יובל הבא נ' שנה הואי ושנה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלל הילכך כי פריק לה שתים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש לפני היובל סלע הוא דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתב בכל שנה ותו לא: <b>עולה</b> <b>לכאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולכאן.</b> שנת היובל היא מיובל שעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומונין אותה שנה אחת ליובל הבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכך עם שנה זו אינן עד שנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יובל הבא אלא מ\"ט ושנת היובל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבא אינה נמנית עמהן שהרי יובל משמט בתחילתו ומכי עייל שנת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יובל אי פריק לה אחר נפקא לכהנים כדכתיב והיה השדה בצאתו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביובל אשתכח [דאחר] הפודה שדה אחוזה בשנת יובל עצמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשהוקדשה אינה בידו אלא מ\"ט שנים וקא יהיב חמשים סלעים דמטי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סלע ופונדיון לכל שנה: <b>לשמואל.</b> דאמר דהכא מודה רבי דמשנת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא שנת בכלל ואשתא דבתר יובל קאי קרא וקאמר דיהיב חמשין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לימא</b> <b>רבי.</b> דאמר נותן סלע ופונדיון לשנה: <b>כרבנן</b> <b>סבירא</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דפליגי עליה דר' יהודה דאין שנת יובל שעבר ממנין יובל הבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולבד ההוא שתא יש כאן מ\"ט שנים דאי כרבי יהודה סבירא ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמר אין ביובל אלא מ\"ח לבד משנת יובל שעברה וקרא בשתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבתר יובל קאי אישתכח דיהיב חמשים סלע למ\"ח שנים דמטי סלע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושני פונדיון: <b>בשלמא</b> <b>לשמואל</b> <b>פחות</b> <b>משנה.</b> קאמר דקמ\"ל מתני'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבשנת יובל עצמה אם הקדישה אין צריך ליגאל דלא קדשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רב ושמואל דאמרי תרוייהו אין מקדישין ליגאל</b></big>. דמ\"ט סלעים למ\"ט שנים פש לך סלע -דהוא מ\"ח פונדיון וזהו"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "פונדיון שמביא לקלבון -כדאיתא בבכורות (דף נ.) אבל אם הוא גואל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפחות משתי שנים לפני היובל, אינו מגרע כלום, אלא גואל כור זרע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחמשים סלעים שלימים כדכתיב (ויקרא כז) \"וחשב לו את הכסף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים הנותרות עד שנת היובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונגרע מערכך\" ומיעוט \"שנים\" שתים,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל משתי שנים אין לו גירוע לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא התנא לאשמועינן שיהא אדם חס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על נכסיו, ואל יקדיש פחות משתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים לפני היובל, שלא יצטרך לגאול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא גירוע, אלא נותן חמשים סלעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלימים. וא\"ת, ניתני נמי 'אין מקדישין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה ראשונה של יובל, כדי שיהא חס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על נכסיו -דאז נמי גואל בלא גירוע?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר, דזה לא הוצרך לומר דיודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדיש שאם גואל יגאל בלא גירוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקביל עילויה, שהרי היא עולה חמשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלעים למ\"ט שנים חשבון סלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופונדיון לשנה אבל כאן )השמיענו("
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאין עד היובל כ\"א שנה לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לא הזהיר) השמיענו התנא שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חס על נכסיו ואל יקדיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחות משתי שנים )דאז הוא( לפני היובל ,שאם יגאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",אין לו גירוע. ועוד יש לומר דלפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תנא נמי 'אין מקדישין שנה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יובל'- לפי שיכול להמתין עד ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים לפני היובל- ואז לא יהא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן כי אם שלש סלעים ושלש פונדיונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך לא הזהיר התנא אלא בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתי שנים, דאז הוא צריך ליתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמשים סלעים שלימים ואם המתין עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היובל לא יחזור עוד לידו. וא\"ת, מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמ\"ל, הא מתניתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'מקדישין בין לפני היובל בין לאחר היובל' ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהכי פי'- דאע\"ג דהשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל מראש השנה, מ\"מ יובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מתחיל עד יום כפורים 'בין לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יובל' -זה אחר ראש השנה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוף שנת היובל ולא נאמר ששנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יובל נמשכת עד יום הכפורים."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סוף סוף לבעלים מי קא הדרא</b></big>. וא\"ת, למה ליה לתרוצי הכי? לימא דלית ליה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ק\"ו דשמואל? וי\"ל, משום דלקמן (דף כט:) גבי פלוגתא דרב ושמואל ד'מוכר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שדהו בשנת היובל עצמה' קאמר 'מאי טעמא דשמואל? ק\"ו -ומה מכורה כבר ... ... '"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ופריך התם 'ולרב לא אמר ק\"ו כה\"ג\" והתניא 'יכול ימכור בתו כשהיא נערה?"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרת קל וחומר ... ... ' ומשני, התם לא הדרא מיזדבנא, הכא הדרא מיזדבנא'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלמא אית להו אי לאו פירכא, הוי צריך רב נמי למילף ק\"ו, כדילפינן ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במוכר בתו נערה. לפיכך הוצרך הכא לרב לסתור הק\"ו וה\"פ סוף סוף לבעלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מי קא הדר? וכיון דלא הדר תו לבעלים, תו לא מקדישין כדין שדה אחוזה."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי טעמא דרב אמר קרא ואם משנת היובל כו</b></big>. וא\"ת, אמאי הוצרך לפרש"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "טעמא דרב, כיון דסתר ק\"ו דשמואל, דהא שמואל עיקר טעמיה מכח ק\"ו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא? וי\"ל, דע\"כ הוצרך לרב לומר דקרא ד\"אם משנת היובל\" רוצה לומר דשנת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היובל בכלל, כרבי דאמר בריש פ' השג יד (לעיל דף יח: ושם) \"ראשון\" ,וראשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכלל דאי אמרת \"משנת היובל\" שנה שאחר היובל כמו שמואל א\"כ בשנת היובל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמה מאחר שלא דבר בה הכתוב, היה לנו לומר שאם הקדיש בה, שיגאול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשויה ולא כסדר שאר השנים שגואלין לפי חשבון בית זרע חומר שעורים בחמשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקל כסף. כך פי' בתוספ' . אבל קצת קשה לקמן על זה? ומ\"ו הרמ\"ר פירש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכיון שלא דבר הכתוב בשנת עצמה של יובל, היה לנו לומר אינה קדושה כמו שאומר שמואל ולפיכך הוצרך לפרש דרב כרבי סבירא ליה ד\"משנת היובל\" ושנת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היובל בכלל קאמר. ואם תאמר, כיון דרב סבירא ליה דקרא ד\"משנת היובל\" ושנת היובל בכלל קאמר, אם כן למה הוצרך לסתור הקל וחומר -דהא קרא בהדיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב דשנת היובל עצמה בכלל? וי\"ל, דאם הק\"ו טוב, אפי' רבי לא היה אומר ד\"משנת היובל\" ושנת היובל בכלל קאמר אלא הייתי אומר אפי' לרבי מכח הק\"ו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ד\"משנת היובל\" שנת שאחר היובל קאמר כמו שמואל ומש\"ה ניחא נמי ,דמצינו למימר דאפי' שמואל לרבי נמי קאמר דאינה קדושה, דכח הק\"ו מוציא -דלא אמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכא \"משנת היובל\" ושנת היובל עצמו דלא מצי למימר דרב כרבי ושמואל כרבנן ומש\"ה הוצרך רב יוסף לפרש טעמא דשמואל מכח הק\"ו, דא\"א דקאי פלוגתא דרב ושמואל כפלוגתא דתנאי, זה לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יתכן אלא ודאי אליבא דרבי פליגי כדפי' טעמייהו ,אבל לרבנן אפי' רב מודה דמקדיש בשנת היובל עצמה אינה קדושה. והכי איתא לקמן בשמעתין."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר לך רב הא מני רבנן היא</b></big>. ואנא דאמרי כרבי. לפירוש התו' דמפרשים לעיל ד'כיון דלא דבר הכתוב בשנת היובל עצמו, היה לנו לומר דאם הקדיש בה, הרי"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "היא קדושה ליגאל בשויה... ' א\"כ, אמאי קאמרי רבנן בשנת היובל עצמה לא מקדיש, ואם הקדיש אינה קדושה ?היה לנו לומר דאם הקדיש בה, הרי היא קדושה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליגאל בשויה? אבל לפי' מורי הרמ\"ר, ניחא. <big><b>אי כרבי פונדיון מאי עבידתיה</b></big>. וא\"ת, למה לו למיפרך משום דסבירא ליה כרבי? הוה ליה למיפרך בהדיא לרב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהא דתנן (לקמן דף כה.) 'הקדישה שתי שנים או שלש שנים לפני היובל, נותן סלע ופונדיון לשנה' כיון דשנת היובל עצמה קדושה כסדר שאר שני היובל,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פונדיון מאי עבידתיה? ויש לומר, דמזה הוה מצי לשנויי 'ההיא כרבנן' כדמשני לעיל אבל מרבי פריך שפיר ,דרבי אומר כמו שמפרש הש\"ס."
    }
  ]
}