{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "23A",
    "perek_title": "אלו מציאות",
    "perek_number": 2
  },
  "english": [
    "<b>that they are trampled.</b> Even if there had been a distinguishing mark on the bundles it would have been destroyed when it was trampled. If he finds them <b>in a secluded area,</b> the finder <b>takes</b> the sheaves <b>and proclaims</b> his find, <b>as</b> due to the absence of pedestrian traffic <b>they are not trampled</b> and the distinguishing mark remains intact. <b>And</b> with regard to <b>the sheaves, whether</b> he finds them <b>in a public area</b> or <b>whether</b> he finds them <b>in a secluded area,</b> the finder <b>takes</b> them <b>and proclaims</b> his find. <b>Since they</b> protrude <b>high</b> above the ground, they are <b>not trampled.</b>",
    "<b>And Rava explains, according to his</b> line of <b>reasoning,</b> that the <i>baraita</i> is referring to bundles <b>whose location</b> is their distinguishing mark: If one finds <b>bundles</b> of grain <b>in a public area, these</b> belong <b>to him</b> due to the fact <b>that they are</b> kicked <b>and</b> they consequently <b>roll</b> to a different location than where they were placed. If he finds them <b>in a secluded area,</b> he is <b>obligated to proclaim</b> his find. Due to the absence of pedestrian traffic <b>they are</b> not kicked <b>and do not roll,</b> and they therefore remain in the location where they were placed. <b>And</b> with regard to <b>the sheaves, whether</b> he finds them <b>in a public area</b> or <b>whether</b> he finds them <b>in a secluded area,</b> the finder <b>takes</b> them <b>and proclaims</b> his find. <b>Since they are heavy, they do not roll</b> when kicked.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If one found <b>baker’s loaves, these</b> belong <b>to him.</b> The Gemara infers: <b>But</b> if one finds <b>loaves of a homeowner,</b> he is <b>obligated to proclaim</b> his find. <b>What is the reason?</b> When one finds loaves <b>of a homeowner</b> he is obligated to proclaim his find <b>because there is a distinguishing mark on</b> the loaves. <b>As</b> each person shapes his loaves in a unique manner, <b>it is known that the loaves of a person</b> belong to that <b>person. And</b> there <b>is no difference</b> if the loaves were found <b>in a public area, and</b> there <b>is no difference</b> if the loaves were found <b>in a secluded area;</b> the finder <b>takes</b> the item <b>and proclaims</b> his find. <b>Apparently,</b> the legal status of <b>a distinguishing mark that is prone to be trampled is</b> that of <b>a distinguishing mark.</b> This is <b>a conclusive refutation of</b> the opinion of <b>Rabba.</b>",
    "<b>Rabba</b> could have <b>said to you: There, this is the reason</b> that one must return the loaves of a homeowner found in a public area. It is <b>due to</b> the fact <b>that one does not pass by food</b> without picking it up. Therefore, it can be assumed that it will not be trampled. The Gemara asks: <b>But aren’t there gentiles</b> who do not treat food with deference and who will trample the loaves? The Gemara answers: <b>Gentiles are concerned</b> that the loaves were placed in a public area for reasons <b>of sorcery.</b> The Gemara asks: <b>But aren’t there beasts and dogs</b> that will trample the loaves? The Gemara answers: The mishna is referring to <b>a place where beasts and dogs are not commonly</b> found.",
    "The Gemara suggests: <b>Let us say</b> that this dispute between Rabba and Rava is <b>parallel to</b> a dispute between <b><i>tanna’im</i></b> in the mishna. <b>Rabbi Yehuda says:</b> If one finds <b>any</b> lost item <b>in which there is an alteration,</b> he is <b>obligated to proclaim</b> his find. <b>How so?</b> If he <b>found a round</b> cake of pressed figs with an <b>earthenware</b> shard <b>inside it,</b> or <b>a loaf</b> of bread <b>with coins inside it,</b> he must proclaim his find. One may conclude <b>by inference that the first <i>tanna</i></b> of the mishna <b>holds</b> that even in that case <b>those</b> items belong <b>to him.</b>",
    "In explaining the tannaitic dispute, the Sages <b>assumed that everyone agrees that</b> the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own</b> without having been placed there intentionally <b>is</b> that of <b>a distinguishing mark, and</b> everyone agrees that <b>one passes by food</b> without picking it up. Accordingly, <b>what</b> is the basis of their dispute? <b>Is it not with regard to</b> the matter of <b>a distinguishing mark that is prone to be trampled</b> that <b>they disagree?</b> As one <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that its legal status <b>is not</b> that of <b>a distinguishing mark, and</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that its legal status <b>is</b> that of <b>a distinguishing mark.</b>",
    "<b>Rav Zevid said in the name of Rava: If it enters your mind that the first <i>tanna</i> holds</b> that the legal status of <b>a distinguishing mark that is prone to be trampled is not</b> that of <b>a distinguishing mark and</b> that <b>one passes by food</b> without picking it up, then in the case of <b>loaves of a homeowner</b> that were found <b>in a public area,</b> where the loaves would be trampled and their distinguishing mark destroyed, <b>why does he proclaim</b> his find?",
    "<b>Rather, Rav Zevid said in the name of Rava that everyone holds</b> that the legal status of <b>a distinguishing mark that is prone to be trampled is</b> that of <b>a distinguishing mark and</b> that <b>one passes by food</b> without picking it up. <b>And here,</b> it is <b>with regard to</b> the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own</b> that <b>they disagree. The first <i>tanna</i> holds</b> that the legal status of a distinguishing mark that could come to mark an item on its own <b>is not</b> that of <b>a distinguishing mark, and Rabbi Yehuda holds</b> that the legal status of a distinguishing mark that could come to mark an item on its own <b>is</b> that of <b>a distinguishing mark.</b>",
    "<b>And Rabba</b> could have <b>said to you that everyone agrees</b> that the legal status of <b>a distinguishing mark that is prone to be trampled is not</b> that of <b>a distinguishing mark and</b> that <b>one does not pass by food</b> without picking it up. <b>And here,</b> it is <b>with regard to</b> the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own</b> that <b>they disagree. The first <i>tanna</i> holds</b> that the legal status of a distinguishing mark that could come to mark an item on its own is not that of <b>a distinguishing mark, and Rabbi Yehuda holds</b> that the legal status of a distinguishing mark that could come to mark an item on its own <b>is</b> that of <b>a distinguishing mark.</b>",
    "<b>There are</b> those <b>who say,</b> in explaining the tannaitic dispute, that the Sages <b>assumed that everyone agrees that</b> the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own</b> without having been placed there intentionally <b>is</b> that of <b>a distinguishing mark, and</b> everyone agrees that the legal status of <b>a distinguishing mark that is prone to be trampled is not</b> that of <b>a distinguishing mark. What,</b> then, is the basis of their dispute? <b>Is it not with regard to</b> the matter of whether <b>one passes by food</b> without picking it up that <b>they disagree. As</b> one <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that <b>one passes</b> by food without picking it up, <b>and</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>one does not pass</b> by food without picking it up.",
    "<b>Rav Zevid said in the name of Rava: If it enters your mind that the first <i>tanna</i> holds</b> that the legal status of <b>a distinguishing mark that is prone to be trampled is not</b> that of <b>a distinguishing mark and</b> that <b>one passes by food</b> without picking it up, then in the case of <b>loaves of a homeowner</b> that were found <b>in a public area,</b> where the loaves would be trampled and their distinguishing mark destroyed, <b>why does he proclaim</b> his find?",
    "<b>Rather, Rav Zevid said in the name of Rava that everyone holds</b> that the legal status of <b>a distinguishing mark that is prone to be trampled is</b> that of <b>a distinguishing mark and</b> that <b>one passes by food</b> without picking it up. <b>And here,</b> it is <b>with regard to</b> the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own</b> that <b>they disagree. The first <i>tanna</i> holds</b> that the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own is not</b> that of <b>a distinguishing mark, and Rabbi Yehuda holds</b> that the legal status of a distinguishing mark that could come to mark an item on its own <b>is</b> that of <b>a distinguishing mark.</b>",
    "<b>And Rabba</b> could have <b>said to you that everyone agrees</b> that the legal status of <b>a distinguishing mark that is prone to be trampled is not</b> that of <b>a distinguishing mark and</b> that <b>one does not pass by food</b> without picking it up. <b>And here,</b> it is <b>with regard to</b> the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own</b> that <b>they disagree. The first <i>tanna</i> holds</b> that the legal status of <b>a distinguishing mark that</b> could <b>come</b> to mark an item <b>on its own is not</b> that of <b>a distinguishing mark, and Rabbi Yehuda holds</b> that the legal status of a distinguishing mark that could come to mark an item on its own <b>is</b> that of <b>a distinguishing mark.</b>",
    "§ <b>Rav Zevid said in the name of Rava</b> that this is <b>the principle of a lost item: Once</b> the owner of a lost item <b>says: Woe</b> is me <b>for the monetary loss,</b> this indicates that <b>he has despaired of its</b> recovery.",
    "<b>And Rav Zevid said in the name of Rava:</b> The <b><i>halakha</i></b> is that if one finds <b>bundles</b> of grain <b>in a public area, those</b> bundles belong <b>to him. If</b> he finds the bundles <b>in a secluded area</b> in <b>a manner</b> indicating that they had <b>fallen, those</b> bundles belong <b>to him. If</b> he finds the bundles in <b>a manner</b> indicating that they had been <b>placed</b> there, the finder <b>takes</b> them <b>and proclaims</b> his find. <b>And</b> both <b>this</b> ruling <b>and that</b> ruling are <b>in</b> the case of <b>an item in which there is no distinguishing mark. But in</b> the case of <b>an item on which there is a distinguishing mark,</b> it <b>is no different</b> if the bundles were found <b>in a public area and</b> it <b>is no different</b> if the bundles were found <b>in a secluded area; whether</b> the bundles were found in <b>a manner</b> indicating that they had <b>fallen or whether</b> they were found in <b>a manner</b> indicating that they had been <b>placed</b> there, he is <b>obligated to proclaim</b> his find."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּמִדַּרְסָא. בִּרְשׁוּת הַיָּחִיד – נוֹטֵל וּמַכְרִיז, דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדַּרְסָא. וְהָאֲלוּמּוֹת, בֵּין בִּרְשׁוּת הָרַבִּים וּבֵין בִּרְשׁוּת הַיָּחִיד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל וּמַכְרִיז, כֵּיוָן דִּגְבִיהָן לָא מִדַּרְסָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרָבָא מְתָרֵץ לְטַעְמֵיהּ בְּמָקוֹם: כְּרִיכוֹת בִּרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים הֲרֵי אֵלּוּ שֶׁלּוֹ – דְּמִינַּשְׁתְּפָא. בִּרְשׁוּת הַיָּחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב לְהַכְרִיז – דְּלָא מִינַּשְׁתְּפָא. וְהָאֲלוּמּוֹת, בֵּין בִּרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים, וּבֵין בִּרְשׁוּת הַיָּחִיד – נוֹטֵל וּמַכְרִיז, כֵּיוָן דְּיַקִּירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִינַּשְׁתְּפָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: כִּכָּרוֹת שֶׁל נַחְתּוֹם – הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ שֶׁלּוֹ. הָא שֶׁל בַּעַל הַבַּיִת חַיָּיב לְהַכְרִיז."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בַּעַל הַבַּיִת מַאי טַעְמָא? כֵּיוָן דְּאִית בְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן, דְּמִידָּע יְדִיעַ רִפְתָּא דְאִינִישׁ אִינִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. וְלָא שְׁנָא רְשׁוּת הָרַבִּים וְלָא שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת הַיָּחִיד – נוֹטֵל וּמַכְרִיז, אַלְמָא סִימָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעָשׂוּי לִידָּרֵס הָוֵי סִימָן, תְּיוּבְתָּא דְּרַבָּה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לָךְ רַבָּה: הָתָם הַיְינוּ טַעְמָא – מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין מַעֲבִירִין עַל הָאוֹכָלִין. וְהָא אִיכָּא גּוֹיִם!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם חָיְישִׁי לִכְשָׁפִים. וְהָאִיכָּא בְּהֵמָה וּכְלָבִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַתְרָא דְּלָא שְׁכִיחִי בְּהֵמָה וּכְלָבִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַנָּאֵי: רַבִּי יְהוּדָה אוֹמֵר: כׇּל דָּבָר שֶׁיֵּשׁ בּוֹ שִׁינּוּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב לְהַכְרִיז. כֵּיצַד? מָצָא עִיגּוּל וּבְתוֹכוֹ חֶרֶס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּכָּר וּבְתוֹכוֹ מָעוֹת. מִכְּלָל דְּתַנָּא קַמָּא סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ שֶׁלּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>סַבְרוּהָ: דְּכוּלֵּי עָלְמָא סִימָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא מֵאֵילָיו הָוֵי סִימָן, וּמַעֲבִירִין עַל הָאוֹכָלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לָאו: בְּסִימָן הֶעָשׂוּי לִידָּרֵס קָא מִיפַּלְגִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר סָבַר: לָא הָוֵי סִימָן, וּמָר סָבַר: הָוֵי סִימָן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא: אִי סָלְקָא דַעְתָּךְ דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר תַּנָּא קַמָּא סִימָן הֶעָשׂוּי לִידָּרֵס לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי סִימָן, וּמַעֲבִירִין עַל הָאוֹכָלִין, כִּכָּרוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל הַבַּיִת בִּרְשׁוּת הָרַבִּים אַמַּאי מַכְרִיז? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא: דְּכוּלֵּי עָלְמָא סָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן הֶעָשׂוּי לִידָּרֵס הָוֵי סִימָן, וּמַעֲבִירִין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹכָלִין. וְהָכָא בְּסִימָן הַבָּא מֵאֵילָיו קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי, דְּתַנָּא קַמָּא סָבַר: סִימָן הַבָּא מֵאֵילָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הָוֵי סִימָן, וְרַבִּי יְהוּדָה סָבַר: הָוֵי סִימָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ: דְּכוּלֵּי עָלְמָא סִימָן הֶעָשׂוּי לִידָּרֵס – לָא הָוֵי סִימָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מַעֲבִירִין עַל הָאוֹכָלִין. וְהָכָא בְּסִימָן הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵילָיו קָמִיפַּלְגִי תַּנָּא קַמָּא סָבַר: לָא הָוֵי סִימָן, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה סָבַר: הָוֵי סִימָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, סַבְרוּהָ: דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא סִימָן הַבָּא מֵאֵילָיו הָוֵי סִימָן, וְסִימָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעָשׂוּי לִידָּרֵס לָא הָוֵי סִימָן. מַאי לָאו:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעֲבִירִין עַל הָאוֹכָלִין קָא מִיפַּלְגִי, דְּמָר סָבַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲבִירִין, וּמַר סָבַר: אֵין מַעֲבִירִין? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא: אִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר תַּנָּא קַמָּא סִימָן הֶעָשׂוּי לִידָּרֵס לָא הָוֵי סִימָן, וּמַעֲבִירִין עַל הָאוֹכָלִין – כִּכָּרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל בַּעַל הַבַּיִת בִּרְשׁוּת הָרַבִּים אַמַּאי מַכְרִיז? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכוּלֵּי עָלְמָא סָבְרִי סִימָן הֶעָשׂוּי לִידָּרֵס – הָוֵי סִימָן, וּמַעֲבִירִין עַל הָאוֹכָלִין. וְהָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּסִימָן הַבָּא מֵאֵילָיו קָא מִיפַּלְגִי, דְּתַנָּא קַמָּא סָבַר: סִימָן הַבָּא מֵאֵילָיו – לָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָוֵי סִימָן, וְרַבִּי יְהוּדָה סָבַר: הָוֵי סִימָן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבָּה אָמַר לָךְ: דְּכוּלֵּי עָלְמָא סִימָן הֶעָשׂוּי לִידָּרֵס – לָא הָוֵי סִימָן, וְאֵין מַעֲבִירִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל הָאוֹכָלִין. וְהָכָא בְּסִימָן הַבָּא מֵאֵילָיו קָא מִיפַּלְגִי, תַּנָּא קַמָּא סָבַר: סִימָן הַבָּא מֵאֵילָיו – לָא הָוֵי סִימָן, וְרַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סָבַר: הָוֵי סִימָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא: כְּלָלָא דַּאֲבֵידְתָּא כֵּיוָן דְּאָמַר ״וַוי לֵהּ לְחֶסְרוֹן כִּיס״ – מִיָּאַשׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ מִינַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא: הִלְכְתָא, כְּרִיכוֹת בִּרְשׁוּת הָרַבִּים – הֲרֵי אֵלּוּ שֶׁלּוֹ. בִּרְשׁוּת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַיָּחִיד, אִי דֶּרֶךְ נְפִילָה – הֲרֵי אֵלּוּ שֶׁלּוֹ, אִי דֶּרֶךְ הַנָּחָה – נוֹטֵל וּמַכְרִיז. וְזֶה וָזֶה בְּדָבָר שֶׁאֵין בּוֹ סִימָן, אֲבָל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּדָבָר שֶׁיֵּשׁ בּוֹ סִימָן – לָא שְׁנָא בִּרְשׁוּת הָרַבִּים וְלָא שְׁנָא בִּרְשׁוּת הַיָּחִיד, בֵּין דֶּרֶךְ נְפִילָה וּבֵין דֶּרֶךְ הַנָּחָה – חַיָּיב לְהַכְרִיז."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דמדרסא.</b> וסימן העשוי לידרס הוא: <b>דמינשתפא.</b> מתגלגל ברגלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדם ובהמה ואינה נמצאת במקום שנפלה תחילה: <b>דיקירי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבידות: <b>הא</b> <b>של</b> <b>בעל</b> <b>הבית</b> <b>חייב</b> <b>להכריז.</b> ואע\"ג דבהדיא תני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה במתניתין איידי דנקט לאותביה מרישא כריכות ברשות הרבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאותיב מינה לרבא נקט נמי לאותוביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבה מדוקי' דרישא: <b>אין</b> <b>מעבירין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>האוכלין.</b> המוצא אוכלין בדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין רשאי לעבור עליהם ולהניחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם הלכך לא נדרסו שמי שמצאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון הגביהן: <b>אין</b> <b>מעבירין</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האוכלין.</b> לאו לשון דריסה הוא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו אין מעבירין על המצות (יומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לג.): <b>חיישי</b> <b>לכשפים.</b> סבורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחמת כשפים הונחו לשם כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכשיל הדורסים עליהן ונהי נמי דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגביהין אותם מיהו לא דרסי עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום כשפים: <b>לימא</b> <b>כתנאי.</b> פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבה ורבא: <b>הבא</b> <b>מאיליו.</b> הראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבא מאיליו כגון חרס פעמים שנופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיגול: <b>הוי</b> <b>סימן.</b> דאמרינן לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן נתנו שם ולא נפל מאליו ודבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו סימן הוא ואפילו הכי פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן ואמרי הרי אלו שלו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקסברי מעבירין על האוכלין והוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה סימן העשוי לידרס: <b>ור\"י</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוי</b> <b>סימן.</b> ואע\"פ שזה עשוי לידרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי הוי סימן: <b>ומעבירין</b> <b>על</b> <b>האוכלין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו הכי ככרות של בעל הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב להכריז דסימן העשוי לידרס הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן ועיגול היינו טעמא דסימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא מאיליו לאו סימן הוא ור\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר הוי סימן: <b>ורבה</b> <b>אמר</b> <b>לך</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא היינו טעמא דר\"י משום דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעבירין על האוכלין ות\"ק הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה אין מעבירין ומשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככרות של בעל הבית חייב להכריז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמייהו בעיגול משום דסימן הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיליו הוא ור\"י סבר הוי סימן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איכא</b> <b>דאמרי</b> <b>סברוה</b> <b>כו'.</b> וכי אתמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימא כתנאי אאין מעבירין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האוכלין אתמר: <b>הלכתא</b> <b>כריכות</b> <b>ברה\"ר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> כדמוקי לה בשאין בו סימן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברשות</b> <b>היחיד</b> <b>אי</b> <b>דרך</b> <b>נפילה</b> <b>הרי</b> <b>אלו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלו.</b> דליכא למימר מקום הוי סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא ידע היכא נפיל מיניה: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרך</b> <b>הינוח</b> <b>נוטל</b> <b>ומכריז.</b> מקום ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יניחם שם שמא ימצאם עכו\"ם ויטלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמא שכחום הבעלים: <b>אבל</b> <b>בדבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיש</b> <b>בו</b> <b>סימן</b> <b>כו'.</b> רבא לטעמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר סימן העשוי לידרס הוי סימן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>מעבירין</b> <b>על</b> <b>האוכלין.</b> פי' אינו רשאי לעבור מעליהן כדפירש"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "רש\"י אלא צריך להגביהן אבל אין לפרש דאין מעבירין היינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין דורסין עליהם כדאמר בפרק הדר (עירובין דף סד:) דא\"ל ר\"ג לרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלעאי טול גלוסקא משום דאין מעבירין הרי משמע שצריך להגביהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דקאמר התם אבל בדורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונים שפרוצות בכשפים מעבירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי אין מעבירין היינו אין דורסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"כ האי דקאמר נמי שפרוצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכשפים היינו דורסים והכא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבאתרא דחיישי לכשפים אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דורסין אלא ודאי צריך לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית: <big><b>והא</b></big> <b>איכא</b> <b>נכרים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלא</b> <b>איכפת</b> <b>להו.</b> פירוש שידרסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנכרים קודם שיבא שם שום ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויגביה וא\"ת ולפרוך והלא נכרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקלי ליה וי\"ל דדריסה שכיח אי לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום כשפים לפי שדורסין דרך הילוכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל נטילה לא שכיח שיראים שבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הככר רואה שסבורים שלדעת הניחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם אבל קשה דהיכי פריך שניחוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שידרסוהו נכרים קודם שיבא שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שום ישראל ויפטר מהכרזה אדרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחוש לרוב ישראל שרואין הככר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויגביהוהו וניחוש לחומרא לחייבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרזה דהא בציבורי מעות מכריז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שאם יראו אותם הנכרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם ודאי שקלי להו ועוד דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דאפילו ברוב נכרים פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן ומחייבי להכריז ואע\"ג דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיחש דלמא שקלי להו ומסתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתייאש ועוד דהוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמנכרים נפול וניזיל בתר רובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לשמואל דאמר בממון אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולכין אחר הרוב היכא דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזקה מודה כדמוכח בפרק לא יחפור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"ב דף כג: ושם ד\"ה חוץ) גבי ניפול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנמצא אבל כל היכא דאפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתקן להשיב ממון לבעלים ע\"י הכרזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתקנינן וא\"כ מאי פריך הכא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא</b></big> <b>איכא</b> <b>בהמה</b> <b>וכלבים.</b> וא\"ת"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "לרבא נמי יקשה והא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה וכלבים דאכלי להו כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל דאיכא שקצים ורמשים דאכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהכא מיירי בככרות גדולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאי אפשר שיאכלום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>סימן</b></big> <b>הבא</b> <b>מאיליו</b> <b>הוי</b> <b>סימן.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "פרש\"י דלשם סימן נתנו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא נפל מאיליו וקשה דאין דרך לתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות בככר לסימן אלא י\"ל דאימור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידע שנפלו לו שם ומ\"ד לא הוי סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דרגילות לבא מאיליו מסתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ידע כיון שאין ניכר בחוץ אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימני בהמה שהן מאיליהן הוי סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שניכר וכן דבר שאין ניכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחוץ אם אין רגילות לבא מאיליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי סימן:"
    }
  ]
}