{
  "text": [
    "< b > ה ו כ ש ר ו   ל י פ ס ל   ב ט ב ו ל   י ו ם   ב מ ח ו ס ר   כ פ ו ר י ם   ו ב ל י נ ה . < / b >   י ש   מ י   ש א י נ ו   ג ו ר ס   כ א ן   ב ט ב ו ל   י ו ם ,   ד ה א   ת נ י א   ל ע י ל   ד ק ט ר ת   מ ש נ י ת נ ה   ב מ כ ת ש ת   נ פ ס ל ת   ב ט ב ו ל   י ו ם ,   ו ל י ת א   ד כ י   ת נ ן   ה כ א   ק ד ש ו   ב כ ל י   ה ו כ ש ר ו   ל י פ ס ל   ב ט ב ו ל   י ו ם   ו ב מ ח ו ס ר   כ פ ו ר י ם ,   ל א   מ ש ו ם   ק ט ר ת   ק א מ ר ,   א ל א   מ ש ו ם   ש א ר א ,   א ב ל   ק ט ר ת   מ ש נ ת נ ה   ב מ כ ת ש ת   נ פ ס ל ת   ב ט ב ו ל   י ו ם   ו ב מ ח ו ס ר   כ י פ ו ר י ם ,   ו כ י   ת נ י א   ל ע י ל   נ ת נ ה   ב מ כ ת ש ת   נ פ ס ל ת   ב ט ב ו ל   י ו ם   ה \" ה   ב מ ח ו ס ר   כ י פ ו ר י ם ,   ו כ י   א מ ר י נ ן   א י   ה כ י   ל א   ת י פ ס ל   ב ט ב ו ל   י ו ם ,   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ל א   ת פ ס ל   ב ט ב ו ל   י ו ם   ו ב מ ח ו ס ר   כ פ ו ר י ם ,   ו ח ד א   מ נ י י ה ו   נ ק ט ,   ו ע ו ד   ד מ ש ו ם   ד ב ב ר י ת א   ל א   ת נ א   א ל א   ט ב ו ל   י ו ם   ו ק א   ב ע י   ל א י ת ו י י   מ ה ה י א   ב ר י י ת א   ל א   ח ש   ל מ י מ ר   א ל א   ט ב ו ל   כ ד ת נ י   ב ב ר י י ת א .",
    "< b > מ כ ל   מ ק ו ם   ק ש י א . < / b >   כ ל ו מ ר   ב י ן   ב ק ט ר ת   ב י ן   ב ת מ י ד י ן   ק ד ו ש ה   ש ב ה ן   ל ה י כ ן   ה ל כ ה ,   ו י ש   ל ת מ ו ה   ל מ ה   ל א   ה י ו   מ צ מ צ מ י ן   ב ת מ י ד י ן   ש ל א   י ש א ר ו   ב ד י ר   א ל א   ה צ ר י כ י ן   ב ל ב ד ,   ו ל א   י צ ט ר כ ו   ל ה ת נ ו ת   ב \" ד   ב ל ב   ל ה ו צ י א   ת מ י מ י ם   ב ל א   מ ו ם ,   ו נ ר א ה   ל י   מ ש ו ם   ד ל א   א פ ש ר ,   ד ה א   ת מ י ד י ן   צ ר י כ י ן   ב י ק ו ר   ד '   י מ י ם   ק ו ד ם   ל ה ק ר ב ת ן   ו כ ד א י ת א   ב מ נ ח ו ת   ( מ ט ,   ב )   ו ג מ י ר י   ל ה   מ פ ס ח ,   ו כ י ו ן   ש כ ן   י ש   ל ח ו ש   ש מ א   ה ש נ י ם   ה מ ב ו ק ר י ן   י ו מ מ ו ,   ו ל פ י כ ך   ה י ו   צ ר י כ י ן   ל ב ק ר   ר ב י ם   ש א ם   ש מ א   י ו מ ם   ז ה   י ק ר י ב ו   א ח ר   ב מ ק ו מ ו   ש נ ת ב ק ר   ז ה   ד '   י מ י ם ,   ו מ צ א ת י   ב ת ו ס '   ש ר ש \" י   ז \" ל   פ י ר ש   כ ן   ש ה ג ז ב ר י ן   ל ו ק ח י ן   ה ר ב ה   מ כ ד י   ה צ ו ר ך   ו נ ש א ר י ן   ל א ח ר   ר \" ח   נ י ס ן .",
    "< b > א \" ל   א ב י י   ו ה א   מ ר   ה ו א   ד א מ ר   ה מ ק ד י ש   ז כ ר   ל ד מ י ו   ק ד ש   ק ד ו ש ת   ה ג ו ף . < / b >   כ ל ו מ ר   ד ל א   ע ד י ף   ל ב   ב \" ד   ל ה ת נ ו ת   מ ד ב ר י   ה ב ע ל י ם   מ פ ו ר ש י ם .",
    "< b > ל \" ק   ה א   ד א מ ר   ל ד מ י   ע ו ל ה   ה א   ד א מ ר   ל ד מ י   נ ס כ י ם . < / b >   ו פ י ר ש   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ד ב ק ט ר ת   ו ב ת מ י ד י ן   ז ה   ש מ ת נ ה   ל ב   ב \" ד   ע ל י ה ן   ל א ו   ל ד ב ר   ש ה ן   ג ו פ ן   ר א ו י י ן   ל ו   א ל א   ל מ ד י   נ ס כ י ם   ו מ ס ת ב ר   ל ו   ד א ג ב   ש י ט פ א   א מ ר ה   ה ר ב   ז \" ל ,   ד ל נ ס כ י ם   א \" א ,   ד א ף   ה ן   מ ת ר ו מ ה   ח ד ש ה   ה ן   ב א י ן ,   א ל א   ה כ א   ל ק ו פ ת   ת ר ו מ ה   י ש נ ה   ה ן   נ ו פ ל י ן ,   ו ל ב   ב \" ד   מ ת נ ה   ע ל י ה ן ,   ל כ ך   ו ל ר ק ו ע י   פ ח י ם   ה ן   ע ו מ ד י ן ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ."
  ]
}