{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "18A",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "The purification waters <b>are nullified in its innards</b> and do not impurify the meat of the cow. <b>And if it enters your mind</b> that it was <b>from</b> his ruling with regard to liquids transmitting impurity to <b>vessels</b> by Torah law <b>that</b> Rabbi Yehuda <b>retracted</b> his opinion, <b>but with regard to foods he holds in accordance with</b> the opinions of <b>Rabbi Yosei and Rabbi Shimon</b> that liquids transmit ritual impurity to food by Torah law, <b>why</b> does he say that the purification waters <b>are nullified in its innards entirely</b> and no longer transfer impurity at all?",
    "The Gemara elaborates: <b>Although</b> these waters <b>do not transmit a severe</b> form of <b>ritual impurity</b> to a person or vessel that comes into contact with them, <b>in any event let them transmit a lesser</b> form of <b>impurity</b> to food that comes into contact with them. Rabbi Yehuda’s ruling with regard to the purification waters indicates that he retracted his previous opinion entirely and he maintains that there is no impurity of liquids by Torah law at all. Since this impurity is by rabbinic law, the Sages did not extend their decree to the uncommon circumstance of the purification waters.",
    "The Gemara rejects this contention: <b>What, too, is</b> the meaning of Rabbi Yehuda’s phrase: <b>They are nullified in its innards? It</b> means that <b>they are nullified</b> only <b>from a severe</b> form of <b>impurity. However,</b> according to Rabbi Yehuda, the purification waters <b>transmit a lesser form of impurity.</b> This proves <b>by inference that the first <i>tanna</i> maintains</b> that the purification waters <b>also transmit a severe</b> form of <b>impurity</b> to people and vessels. This is a problematic conclusion, as the first <i>tanna</i> <b>teaches: Its flesh is impure,</b> which clearly indicates that its flesh alone is impure, whereas the purification waters swallowed by the cow do not transmit impurity to people or vessels. The result is that according to this approach, there is no difference between the opinions of Rabbi Yehuda and the first <i>tanna</i>.",
    "The Gemara answers: The <b>entire</b> mishna <b>is</b> in accordance with the opinion of <b>Rabbi Yehuda, and</b> the mishna <b>is incomplete and is teaching the following:</b> With regard to <b>a cow that drank the purification waters, its flesh is impure. In what</b> case <b>is this statement said?</b> It is said with regard to <b>a lesser</b> form of <b>impurity, but</b> with regard to <b>a severe</b> form of <b>purity, no,</b> its flesh is not impure, <b>as Rabbi Yehuda says:</b> The waters <b>are nullified in its innards</b> and their status is no longer that of purification waters. Instead, their impurity is by rabbinic law, like any other liquid.",
    "<b>Rav Ashi said: Actually,</b> it is possible to explain that the waters <b>are nullified in its innards entirely</b> from any type of impurity, as this issue is unrelated to the question of whether the impurity of liquids is by Torah law or rabbinic law. Rather, this <i>halakha</i> is <b>due to</b> the fact that purification waters <b>become a foul liquid</b> when ingested, and the principle is that offensive liquid can neither be rendered impure itself nor transfer impurity to other items.",
    "It was taught in the <i>baraita</i> about uncertainty as to the impurity of liquids that <b>Rabbi Yosei and Rabbi Shimon say:</b> With regard <b>to foods</b> that came into contact with impure liquid, the foods <b>are impure.</b> However, with regard <b>to vessels</b> that came into contact with impure liquid, the vessels <b>are pure. Rabba bar bar Ḥana said</b> that <b>Reish Lakish said: Rabbi Yosei said</b> this <i>halakha</i> <b>in accordance with the opinion of Rabbi Akiva, his teacher, who interpreted</b> the term <b><i>yitma</i>,</b> which is an intransitive verb in the simple conjugation meaning: <b>It shall be impure,</b> as though it were written <b><i>yetamme</i>,</b> a transitive verb in the intensive conjugation meaning: <b>It shall render impure,</b> i.e., it transmits impurity to other items.",
    "<b>As we learned</b> in a mishna: <b>On that day,</b> when they appointed Rabbi Elazar ben Azarya the <i>Nasi</i>, <b>Rabbi Akiva taught: “And every earthenware vessel</b> into which <b>any of them</b> falls, whatever is in it shall be impure [<i>yitma</i>], and you shall break it” (Leviticus 11:33). The verse <b>does not say: It is impure [<i>tameh</i>]; rather,</b> it says: <b>It shall be impure [<i>yitma</i>],</b> indicating that an item in an impure earthenware vessel <b>transmits impurity to other</b> items. <b>This</b> verse <b>teaches about a loaf</b> with <b>second-</b>degree ritual impurity status, i.e., ritual impurity imparted through contact with a vessel impurified by a creeping animal, <b>that</b> the loaf <b>renders</b> other items impure with <b>third-</b>degree ritual impurity, even <b>non-sacred</b> items.",
    "The Gemara inquires: <b>And here,</b> with regard to the ritual impurity of liquids, <b>how does</b> Rabbi Yosei <b>interpret</b> the verses? The Gemara cites the verse: “From all food which may be eaten, upon which water has come, shall be impure; <b>and all drink that may be drunk in every vessel, shall be impure [<i>yitma</i>]”</b> (Leviticus 11:34). Rabbi Yosei interprets the end of the verse as: <b>Shall render impure [<i>yetamme</i>],</b> indicating that liquid also <b>transmits impurity to foods.</b> The Gemara discusses this derivation: Do <b>you say</b> that this expression teaches that liquid <b>transmits ritual impurity to foods, or perhaps</b> the verse <b>is</b> teaching <b>only</b> that <b>it transmits impurity to</b> other <b>liquids,</b> but not to food? <b>You said</b> in response: <b>That was not</b> the correct interpretation.",
    "The Gemara wonders about the unusual expression. <b>What is</b> the meaning of the phrase: <b>That was not</b> the correct interpretation? How can this difficulty be dismissed so easily? <b>Rav Pappa said:</b> It means that <b>we did not find</b> any case of <b>ritual impurity that renders a similar</b> item impure. Therefore, it must be that the verse teaches that this liquid transmits impurity to food.",
    "<b>Ravina said: From</b> an analysis of <b>the verse itself you also cannot say</b> that the term: <b>Shall be impure,</b> means that the liquid <b>transmits ritual impurity</b> only to <b>liquids. As, if it enters your mind</b> to say that the term: <b>Shall be impure, in the latter</b> portion of the verse means that <b>it transmits ritual impurity</b> only to <b>liquids,</b> then the term: <b>Shall be impure, in the first</b> portion of the verse, in reference to food, should <b>also</b> mean that <b>it transmits ritual impurity</b> only to <b>liquids.</b> And if that is so, <b>let</b> the verse <b>combine</b> the two cases <b>and write them</b> together as follows: <b>From all food which may be eaten, upon which water has come, and all drink that may be drunk in every vessel, shall be impure.</b>",
    "Ravina concludes his proof: <b>Why do I</b> need the term: <b>Shall be impure, twice? Rather,</b> it must be that the term: <b>Shall be impure, in the first</b> portion of the verse teaches that food <b>transmits ritual impurity</b> to <b>liquids,</b> while the term: <b>Shall be impure, in the latter</b> portion of the verse teaches that liquid <b>transmits ritual impurity</b> to <b>food.</b>",
    "The Gemara asks: <b>And say</b> that the term teaches that liquid <b>transmits ritual impurity to vessels.</b> The Gemara rejects this contention: <b>And isn’t it an <i>a fortiori</i></b> inference? <b>Just as</b> an impure <b>vessel, which transmits impurity to liquid</b> that comes into contact with it, nevertheless <b>does not transmit impurity to</b> another <b>vessel,</b> so too, <b>liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a vessel, is it not right that they</b> should <b>not transmit impurity to vessels?</b>",
    "The Gemara suggests: <b>And say that when</b> liquids <b>do not transmit ritual impurity</b> to a vessel, that is in the case of <b>liquids that come to</b> a state of impurity <b>due to</b> contact with an impure <b>vessel,</b> as the vessel itself does not transmit impurity to another vessel. <b>However,</b> with regard to <b>liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a creeping animal,</b> a more severe form of impurity, <b>indeed, they</b> should <b>transmit impurity</b> even to vessels. The Gemara rejects this contention: <b>Are liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a creeping animal stated</b> explicitly in the Torah? The impure liquids mentioned in the verse became impure by contact with a vessel that came into contact with a dead creeping animal."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּטְלוּ בְּמֵעֶיהָ. וְאִי סָלְקָא דַעְתָּךְ מִכֵּלִים הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲדַר בֵּיהּ, אֲבָל בָּאוֹכָלִין כְּרַבִּי יוֹסֵי וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבִירָא לֵיהּ, אַמַּאי בָּטְלוּ בְּמֵעֶיהָ לִגְמָרֵי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נְהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּטוּמְאָה חֲמוּרָה לָא מְטַמְּאוּ, טוּמְאָה קַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא נִיטַמְּאוּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי ״בָּטְלוּ בְּמֵעֶיהָ״ נָמֵי? בָּטְלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטּוּמְאָה חֲמוּרָה, אֲבָל טוּמְאָה קַלָּה מְטַמְּאוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּתַנָּא קַמָּא סָבַר: טוּמְאָה חֲמוּרָה נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאוּ, הָא ״בְּשָׂרָהּ טָמֵא״ קָתָנֵי! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כּוּלֵּהּ רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, וְחַסּוֹרֵי מִיחַסְּרָא, וְהָכִי קָתָנֵי: פָּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשָּׁתְתָה מֵי חַטָּאת — בְּשָׂרָהּ טָמֵא. בַּמֶּה דְּבָרִים אֲמוּרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה קַלָּה, אֲבָל טוּמְאָה חֲמוּרָה — לֹא, שֶׁרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בָּטְלוּ בְּמֵעֶיהָ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטְלוּ בְּמֵעֶיהָ לִגְמָרֵי, מִשּׁוּם דְּהָוֵה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקֶה סָרוּחַ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יוֹסֵי וְרַבִּי שִׁמְעוֹן אוֹמְרִים: לָאוֹכָלִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאִין, לְכֵלִים — טְהוֹרִים. אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רֵישׁ לָקִישׁ: רַבִּי יוֹסֵי בְּשִׁיטַת רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא רַבּוֹ אֲמָרָהּ, דְּדָרֵישׁ ״יִטְמָא״ — יְטַמֵּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דִּתְנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ בַּיּוֹם דָּרַשׁ רַבִּי עֲקִיבָא: ״וְכׇל כְּלִי חֶרֶשׂ אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִפֹּל מֵהֶם וְגוֹ׳״, אֵינוֹ אוֹמֵר ״טָמֵא״ אֶלָּא ״יִטְמָא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְטַמֵּא אֲחֵרִים, לִימֵּד עַל כִּכָּר שֵׁנִי שֶׁעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי בְּחוּלִּין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָכָא הֵיכִי דָּרֵישׁ? ״וְכׇל מַשְׁקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יִשָּׁתֶה בְּכׇל כְּלִי יִטְמָא״ — יְטַמֵּא, לְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאַת אוֹכָלִין. אַתָּה אוֹמֵר לְטַמֵּא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכָלִין, אוֹ אֵינוֹ אֶלָּא לְטַמֵּא טוּמְאַת מַשְׁקִין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתָּ: לֹא כָּךְ הָיָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי ״לֹא כָּךְ הָיָה״? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: לָא מָצִינוּ טוּמְאָה שֶׁעוֹשָׂה כַּיּוֹצֵא בָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבִינָא אָמַר: מִגּוּפֵיהּ דִּקְרָא נָמֵי לָא מָצֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ ״יִטְמָא״ — לְטַמֵּא טוּמְאַת מַשְׁקִין. דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַעְתָּךְ ״יִטְמָא״ דְּסֵיפָא לְטַמֵּא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין, ״יִטְמָא״ דְּרֵישָׁא, נָמֵי לְטַמֵּא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין. נִיעָרְבִינְהוּ וְנִיכְתְּבִינְהוּ: ״מִכׇּל הָאֹכֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יֵאָכֵל אֲשֶׁר יָבוֹא עָלָיו מַיִם וְכׇל מַשְׁקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יִשָּׁתֶה בְּכׇל כְּלִי יִטְמָא״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תְּרֵי ״יִטְמָא״ לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי? אֶלָּא: ״יִטְמָא״ דְּרֵישָׁא לְטַמֵּא טוּמְאַת מַשְׁקִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יִטְמָא״ דְּסֵיפָא לְטַמֵּא טוּמְאַת אוֹכָלִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא אֶת הַכֵּלִים! וְלָאו קַל וָחוֹמֶר הוּא, וּמָה כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּטַמֵּא מַשְׁקֶה — אֵין מְטַמֵּא כְּלִי, מַשְׁקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִין מֵחֲמַת כְּלִי — אֵינוֹ דִּין שֶׁלֹּא יְטַמְּאוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֵּלִים? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאֵימָא: כִּי לָא מְטַמְּאוּ, מַשְׁקִין הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת כְּלִי. אֲבָל מַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ, הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְטַמְּאוּ! מַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ מִי כְּתִיבִי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בטלו</b> <b>במעיה.</b> דאינן ראויין למי חטאת ואין עוד שמן עליהן ואי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אית ליה לרבי יהודה משקין בעלמא מטמאו אוכל נהי דבטלי מתורת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מי חטאת לענין דלא הוי טמא אב הטומאה לטמא אדם וכלים שם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משקה טמא מי ליכא עלייהו כשאר משקין לטמא בשר זה שהוא אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי בטלו במעיה לגמרי אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלטמא בשר זה דהיינו טומאת אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלה נהי דטומאה חמורה לא מטמאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נגעו אדם וכלים בהן בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעים דהא אין שם מי חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן טומאה קלה כגון את הבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטמאו דהא משקין בעלמא נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם טומאה לא פקע מינייהו דניטמאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת עצמן דאין נגיעה גדולה ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן נוגעין בעצמן וכי אזיל שם מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת מינייהו הוו להו משקין שנגעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במי חטאת אלא ש\"מ מכולהו הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה וכיון דבחוץ לא מטמאו משקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין אלא מדרבנן הכא דמילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא שכיחא לא גזור: <b>טומאה</b> <b>חמורה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם וכלים טומאה קלה אוכלין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>בשרה</b> <b>טמא</b> <b>קאמר.</b> דלא טימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא את הבשר ולא תנא אדם וכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנוגעין בהן טמאין: <b>אבל</b> <b>טומאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חמורה.</b> שיהא עדיין שמן עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטמא אדם הנוגע בהן לא מטמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שר' יהודה אומר בטלו במעיה מתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי חטאת: <b>רב</b> <b>אשי</b> <b>אמר</b> <b>לעולם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגמרי.</b> דאפי' שם משקה בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא עלייהו דה\"ל משקה סרוח ותניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת\"כ וכל משקה אשר ישתה בכל כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטמא פרט למשקה סרוח: ר' יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמידו של ר' עקיבא היה כדתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבמות בהבא על יבמתו (יבמות דף סב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה העולם שמם עד שבא ר\"ע אצל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבותינו שבדרום ושנאה להן ואלו הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"מ ורבי יהודה ור' יוסי ור\"ש ור\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן שמוע: <b>דדריש</b> <b>יטמא.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי אוכלין טמאין יטמא ואיהו נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש יטמא דכתיב גבי משקין טמאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטמא: <b>בו</b> <b>ביום.</b> ביום שמינו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"א בן עזריה לנשיאות: <b>אשר</b> <b>יפול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהם</b> <b>אל</b> <b>תוכו.</b> ותניא בהכל שוחטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין כד:) אע\"פ שלא נגע אלא נתלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באוירו ה\"ל כלי ראשון וכתיב כל אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוכו יטמא מחמת הכלי ה\"ל אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ואינו אומר טמא אלא יטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדרוש ביה יטמא: <b>לימד</b> <b>על</b> <b>ככר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שני.</b> דהא קרא משתעי באוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב בתריה מכל האוכל אשר יאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא היה בתוך הכלי יטמא אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככר שני עושה שלישי ואף בחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא סתמא כתיב והא ליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאוכלין שבו מקבלין טומאה מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השרץ דליהוי אויר כלי כמאן דמלי טומאה וניהוו אוכל ראשון דא\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אף כלים שבאוירו יטמאו ובפרקין מפרשינן לה בהדיא דעל כרחך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שני הוא ומן הכלי הוא מקבלה שמטמא את השלישי ואני שמעתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ככר עושה כיוצא בו ואית ליה לר\"ע אוכל מטמא אוכל וא\"א לומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כן משום דלא אשכחן לה בהדיא וע\"י הדחק נאמר וא\"כ כי אקשי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל והא אין אוכל מטמא אוכל ודחיק נפשיה ואוקמה מדרבנן טמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נימא כר\"ע ס\"ל דהא ר\"ע גופיה איירי ביה והוסיף עדות על עדותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולקמן דקאמר לא כך היה ולא מצי לדחויה אלא ע\"י טעם זה לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצינו טומאה עושה כיוצא בה הרי מצינו לר\"ע ועוד בהדיא אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן בההוא יטמא לטמא את המשקין ולא אוכל כיוצא בו: <b>והכא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי יטמא דמשקין דקאמר רבי יוסי דמטמא אוכל היכי דריש ליה רבי יוסי דמוקי ליה לטמא אוכל ולא לטמא משקה כיוצא בו ולא כלי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וכל</b> <b>משקה</b> <b>אשר</b> <b>ישתה</b> <b>בכל</b> <b>כלי.</b> אם היה המשקה הזה בתוכו של כלי חרס דהא עלה קאי יטמא ודריש ביה יטמא לטמא את האוכל: <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מצינו</b> <b>טומאה</b> <b>שעושה</b> <b>כיוצא</b> <b>בו.</b> כדאמרינן לקמן דלהכי קרינא יטמא למימר דהוא טמא ואין עושה כיוצא בו: <b>ואי</b> <b>ס\"ד.</b> האי יטמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכתיב במשקה בסיפיה דקרא לטמא משקים קאמר ויטמא דרישא דכתיב גבי אוכל ע\"כ לטמא משקין מוקמי ליה לקמיה דהכתיב לעיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהאי קרא טמא הוא ואמרינן הוא טמא ואין עושה כיוצא בו ומדאיצטריך למעוטי אוכל מכלל דמשקין מטמאי א\"כ יטמא יטמא למה לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליערבינהו ונכתבינהו כו': <b>ואימא.</b> יטמא דסיפא לטמא את הכלים ואמאי קאמר רבי יוסי לכלים טהור: <b>ומה</b> <b>כלי.</b> שטימא את המשקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הזה לא יוכל לטמא את הכלי כדאמר לקמן כל אשר בתוכו יטמא מכל האוכל אוכלין ומשקין מיטמאים מאויר כלי חרס ואין כלים מיטמאים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאויר כלי חרס משקין אלו שבאין מחמת כלי אינו דין כו': <b>ואימא</b> <b>כי</b> <b>לא</b> <b>מטמאו</b> <b>משקין</b> <b>הבאים</b> <b>מחמת</b> <b>כלי.</b> דבהאי קל וחומר הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנפקא לן דאין משקה מטמא כלי (אימא כי לא מטמאו משקין כלי) הני מילי משקין הבאין מחמת כלי אבל משקין שנגעו בשרץ יטמאוהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא</b></big> <big><b>בשרה</b></big> <b>טמא</b> <b>קתני.</b> משמע דוקא בשרה אבל אדם וכלים לא"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "והיינו משום דנפסלו בהיסח הדעת ואם תאמר כיון דפרחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהן טומאה חמורה אפי' טומאה קלה לא לטמאו דהא אמרי' בפ' בא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סימן (נדה נא.) ובפ' טבול יום (זבחים קה.) כל שסופו לטמא טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמורה לא בעי הכשר שרץ וחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו נגע בשרץ והיינו דוקא בעוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסופו לטמא טומאה חמורה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאין ראוי כבר לטמא טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמורה בעי הכשר כדאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה המקשה (חולין עג:) גבי בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפורש מאבר מן החי דלא מהני ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שסופו לטמא טומאה חמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהיה עם אביו לשויה מוכשר כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאחר שפירש ממנו אין ראוי לטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה חמורה וי\"ל דשאני התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כששימש מעשה עץ שימש כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהעור והרוטב (שם דף קכט.) ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשפירש מאביו בעי הכשר אבל מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת צריך שיהו ראויין מתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשתיה ונמצא טומאה חמורה שלהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מעשה עץ אלא מטעם שיהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראויין לשתיית אדם דבע\"א לא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראויין להזאה ולכך אף כשנפסלו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרחה טומאת משקין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בטלו</b></big> <b>במעיה.</b> אבל בעודם בפיה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "לא בטלו אע\"ג דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת פרה (פ\"ט מ\"ג) דכל העופות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסלין מי חטאת אור\"י דהתם מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם קדוש ונפסלים כדפ\"ה בהנזקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(גיטין נג) דבעינן שתהא חיותן בכלי או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום מלאכה והכא איירי לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידוש מדחשיב להו סופו לטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה חמורה ומלאכה אינה פוסלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר קידוש כדתנן במסכת פרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פ\"ד מ\"ד) מים מלאכה פוסלת בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיתן לתוכן אפר (ובסיפא) יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה מדכתיב למי נדה וכבר הם למי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה ובטלו במעיה משום היסח הדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתוספת' (דמקוואות פ\"ח) מפרש טעמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"י משום דכתיב למשמרת יצאו אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינם למשמרת הואיל ששתתה מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרה: <big><b>לא</b></big> <big><b>מצינו</b></big> <b>טומאה</b> <b>עושה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כיוצא</b> <b>בה.</b> פי' הקונט' כדדרשינן לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטמא שאין טומאה עושה כיוצא בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואית ספרים דל\"ג לקמן ולשון לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצינו לא משמע כן דמשמע דמעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא לן ממשמעות ומפר\"י לא מצינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה עושה כיוצא בה כדדרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל (פסחים דף יד.) מטמא הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינא אמר מגופיה דקרא לא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מצית אמרת דאי ס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטומאת משקין לא לכתוב אלא חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטמא תרי זימני למה לי למעוטי שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טומאה עושה כיוצא בה: <big><b>ומה</b></big> <b>כלי</b> <b>שמטמא</b> <b>משקין.</b> וא\"ת משקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבאין מחמת אוכל לא יטמאו אוכל מהאי ק\"ו וכן אוכל הבא מחמת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משקין לא יטמא משקין וי\"ל דהכא עביד שפיר ק\"ו דמה כלי שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מטמא כלי משום שהוא קל שאינו אב הטומאה דכשהוא אב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הטומאה מטמא כלי וכ\"ש משקין הבאים מחמת כלי דקילי טפי אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מה שאין אוכל מטמא אוכל היינו לפי שאין עושה כיוצא בו וא\"ת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משקין הבאים מחמת כלי שנגע במת מנלן דלא מטמאו כלי דמק\"ו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דכלי לא אתי דכלי שנגע במת מטמא כלי וי\"ל דהאי קרא בשרץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתיב אבל משקין שנגעו בכלי שנגע במת לא כתיב:"
    }
  ]
}