{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "12A",
    "perek_title": "מי שהפך",
    "perek_number": 2
  },
  "english": [
    "§ <b>Shmuel said:</b> With regard to gentile <b>contractors,</b> who are paid for the completed job rather than by the day, <b>it is prohibited</b> for them to work for a Jew <b>within</b> the boundaries of <b>the</b> Shabbat <b>limit</b> on a day that it is prohibited for the Jew to work. It looks like the Jew assigned work for them to do on that day, even though they in fact make their own schedule. <b>Outside the</b> Shabbat <b>limit,</b> where Jews will not see the work being done, <b>it is permitted.</b>",
    "<b>Rav Pappa said: And even outside the</b> Shabbat <b>limit, we said only</b> that it is permissible to let them work <b>when there is no</b> other <b>city in close proximity to there, but if there is</b> another <b>city in close proximity to there, it is prohibited,</b> since the work is likely to be seen by a Jew.",
    "<b>Rav Mesharshiyya said: And even when there is no</b> other <b>city in close proximity, we said</b> that it is permissible for gentile contractors to work for a Jew <b>only on <i>Shabbatot</i> and Festivals, when</b> Jewish <b>people do not routinely go there,</b> i.e., to the place where the work is being performed. <b>However, on the intermediate days of a Festival, when</b> Jewish <b>people routinely come and go from there</b> and see the work being done, <b>it is prohibited.</b>",
    "The Gemara relates about <b>Mar Zutra, son of Rav Naḥman,</b> that gentile <b>contractors built a mansion [<i>apadana</i>] for him outside the</b> Shabbat <b>limit. Rav Safra and Rav Huna bar Ḥinnana happened</b> to come there, <b>but they did not enter it,</b> because it had been built on Shabbat in a prohibited manner. <b>And there are</b> those <b>who say: Even he,</b> Mar Zutra himself, <b>did not enter it.</b>",
    "The Gemara asks: <b>But didn’t Shmuel say:</b> With regard to gentile <b>contractors, within</b> the boundaries of <b>the</b> Shabbat <b>limit, it is prohibited</b> to let them work on Shabbat, but <b>outside the</b> Shabbat <b>limit it is permitted?</b> The Gemara answers: <b>An important person is different</b> and must behave in a stricter manner. <b>And there are</b> those <b>who say: He provided them with assistance with straw</b> for making the bricks. Consequently, they were not fully independent contractors, and therefore it was prohibited for them to work on Shabbat, even outside the Shabbat limit.",
    "The Gemara relates that <b>Rav Ḥama permitted the bath attendants [<i>abunagrei</i>] of the Exilarch’s house to work for them,</b> i.e., the Exilarch and his household, <b>on the intermediate days of a Festival. He said</b> in explanation of this leniency: <b>Since they do not take payment</b> for working during the week of the Festival, they <b>are</b> merely <b>conferring a favor</b> on the Exilarch. Therefore, it is not viewed as actual labor, <b>and we have no</b> problem <b>with it.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: Gentiles <b>may receive contract work on</b> the intermediate days of a <b>Festival</b> in order <b>to execute it after the Festival, but it is prohibited</b> to execute it <b>during the Festival</b> week itself. <b>The principle of the matter</b> is: <b>Any</b> action <b>that</b> a Jew <b>may perform</b> himself, <b>he may tell a gentile to perform, and any</b> action <b>that he may not perform</b> himself, <b>he may not tell a gentile to perform. It is taught</b> in <b>another</b> <i>baraita</i>: A gentile <b>may receive contract work on</b> the intermediate days of <b>a Festival</b> in order <b>to execute it after the Festival, provided that he does not measure, weigh, or count,</b> in order to plan the work, <b>in the</b> same <b>manner as he does on an</b> ordinary <b>weekday.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One may not breed an animal,</b> i.e., coax or compel a male to mate with a female, <b>on the intermediate days of a Festival,</b> as this is similar to prohibited labor. <b>Similarly, one may not breed a firstborn</b> animal, <b>nor an unfit consecrated animal.</b> It is prohibited to ever work these animals because of their sanctified status, and breeding them resembles working them.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: <b>One may not breed an animal on the intermediate days of a Festival. Rabbi Yehuda says:</b> If <b>a she-donkey yearns</b> for a mate because she is in heat, <b>one may breed her with a male, lest she cool off,</b> i.e., lest her estrus cycle pass without her mating, which will cause a significant loss. With regard to <b>all other animals</b> that are in heat, <b>they are</b> merely <b>brought into corrals</b> in which there are males, there being no need for further human intervention.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One may not enclose</b> livestock in particular areas of a field, in order to fertilize that area with their manure, <b>on <i>Shabbatot</i>, or on Festivals, or on the intermediate days of a Festival. But if</b> the animals <b>came on their own</b> to the field, <b>it is permitted,</b> and he need not remove them although he benefits from their manure.",
    "The <i>baraita</i> continues: <b>And one may not assist</b> gentile shepherds in pasturing their sheep in his field so that it will be fertilized, <b>nor may one provide them with a shepherd to</b> help <b>herd their sheep</b> all around the field so that it is completely fertilized. If the gentile shepherds <b>were hired by the week, by the month, by the year,</b> or <b>by the septennial</b> period, i.e., the seven years from one Sabbatical Year to the next, <b>one may assist them and provide them with a shepherd to herd their sheep.</b> Since they were hired for an extended period of time, it is not as though they were hired specifically for Shabbat or the Festival. <b>Rabbi</b> Yehuda HaNasi <b>says: On Shabbat</b> one may have the gentile pasture the sheep in one’s field <b>as a favor,</b> i.e. in order to earn one’s good graces, but not for pay; <b>on a Festival,</b> it is permitted even in exchange <b>for food;</b> and <b>on the</b> intermediate days of <b>the Festival,</b> it is permitted <b>for pay. Rav Yosef said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "<strong>MISHNA:</strong> <b>And similarly,</b> with regard to <b>one whose wine was</b> already <b>in the</b> collection <b>pit</b> beside the wine press and needed to be removed lest it sour, <b>and mourning</b> for some close relative <b>or</b> some other <b>unavoidable accident befell him, or</b> his workers <b>misled him,</b> promising to come but failing to do so, during the intermediate days of the Festival <b>he may draw off</b> the wine <b>and complete</b> the process, <b>and</b> then <b>plug</b> each barrel of wine <b>in its</b> usual <b>manner;</b> this is <b>the statement of Rabbi Yosei. Rabbi Yehuda says: He should construct a wooden panel</b> to cover the collection pit <b>so that</b> the wine <b>will not sour.</b>",
    "<strong>GEMARA:</strong> The Gemara comments: <b>And</b> both this mishna and the previous one (11b), about the olive press, are <b>necessary, as, if</b> the <i>tanna</i> <b>teaches us</b> only <b>the first</b> mishna, one might say that only <b>in that</b> case <b>does Rabbi Yosei say</b> that one is permitted to complete the process, <b>because</b> in the case of <b>oil, the</b> potential <b>loss is considerable. However,</b> in the case of <b>wine, where the loss is not</b> as <b>considerable,</b> one might say <b>that he concedes to Rabbi Yehuda</b> that it must be done in an altered manner. <b>And if he teaches us</b> only <b>the last</b> mishna, one might say that only <b>in that</b> case involving wine <b>did Rabbi Yehuda say</b> that one must be stringent, <b>but in the other</b> case involving oil one might <b>say that he concedes to Rabbi Yosei</b> and is lenient. Therefore, it is <b>necessary</b> to teach both cases.",
    "<b>Rav Yitzḥak bar Abba said: Who is the <i>tanna</i></b> who teaches that labor performed <b>during the intermediate days of the Festival</b> must be performed in <b>an altered fashion</b> even <b>with regard to a matter that,</b> if unattended, will result in significant <b>loss?</b> That ruling is <b>not</b> in accordance with <b>Rabbi Yosei’s</b> opinion, as Rabbi Yosei permits one to perform labor that will prevent such a loss even in the usual manner. <b>Rav Yosef said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei,</b> and it is permitted in cases of loss to perform labor in the usual manner.",
    "The students <b>asked of Rav Naḥman bar Yitzḥak: What is</b> the <i>halakha</i> with regard <b>to sealing a barrel of beer during the intermediate days of the Festival?</b> If it is not properly sealed, the beer will leak out through the sides of the barrel. <b>He said to them: Sinai,</b> i.e., Rav Yosef, <b>said:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei.</b> They asked: <b>Say that Rabbi Yosei said</b> that one may be lenient <b>about wine,</b> but <b>about beer does he say</b> the same thing? Beer is much cheaper than wine, and the loss would be much less significant.",
    "The Gemara explains why no distinction should be made: With regard to <b>wine, what is the reason</b> that Rabbi Yosei was lenient? It is <b>because the loss</b> involved <b>is considerable;</b> with <b>beer as well, there is a loss</b> if the barrel is not properly sealed, <b>as Abaye said:</b> My foster <b>mother told me:</b> It is better to have a barrel <b>of six <i>se’a</i> that is sealed than</b> a barrel <b>of eight</b> <i>se’a</i> <b>that is not sealed,</b> as in the end more beer will remain in the smaller sealed barrel than in the larger unsealed one.",
    "§ <b>Rav Ḥama bar Gurya said</b> that <b>Rav said: The <i>halakhot</i> relating to</b> the intermediate days of <b>a Festival resemble the <i>halakhot</i> relating to the Samaritans in the <i>halakha</i>.</b> The Gemara asks: <b>With regard to what</b> aspect of <b>the <i>halakha</i></b> are they similar? <b>Rav Daniel bar Ketina said</b> that <b>Rav said:</b> He meant <b>to convey that they are sterile, and one may not learn</b> further <i>halakhot</i> by extrapolation <b>one from one another</b> in both of these areas of <i>halakha</i>.",
    "The Gemara offers an example: <b>For</b> instance, <b>Shmuel said: One may seal a jug with pitch, but one may not seal a barrel with pitch</b> on the intermediate days of a Festival. <b>Rav Dimi from Neharde’a said: One may seal a barrel with pitch, but one may not seal</b> a small <b>jug with pitch.</b> Their reasoning is as follows: <b>This Sage,</b> i.e., Rav Dimi, <b>was</b> more <b>concerned about</b> possible financial <b>loss,</b> and so he permitted sealing the larger vessel, for which the potential for loss is great, but not the smaller one. <b>And this Sage,</b> i.e., Shmuel <b>was concerned about</b> unnecessary <b>exertion</b> on the Festival, and therefore he permitted sealing the smaller vessel, which requires less effort.",
    "<b>Abaye stated</b> a different principle: <b>We have a tradition</b> that <b>the <i>halakhot</i> of</b> the intermediate days of <b>a Festival are like the <i>halakhot</i> of Shabbat:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: מְקַבְּלֵי קִיבּוֹלֶת, בְּתוֹךְ הַתְּחוּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. חוּץ לַתְּחוּם — מוּתָּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לַתְּחוּם, לֹא אֲמַרַן אֶלָּא דְּלֵיכָּא מָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְקָרְבָא לְהָתָם, אֲבָל אִיכָּא מָתָא דִּמְקָרְבָא לְהָתָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב מְשַׁרְשְׁיָא: וְכִי לֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָתָא דִּמְקָרְבָא לְהָתָם נָמֵי, לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּתוֹת וּבְיָמִים טוֹבִים, דְּלָא שְׁכִיחִי אִינָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָזְלִי לְהָתָם, אֲבָל בְּחוּלּוֹ שֶׁל מוֹעֵד, דִּשְׁכִיחִי אִינָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָזְלִי וְאָתוּ לְהָתָם — אָסוּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מָר זוּטְרָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב נַחְמָן בְּנוּ לֵיהּ אַפַּדְנָא מְקַבְּלֵי קִיבּוֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לַתְּחוּם. אִיקְּלַע רַב סָפְרָא וְרַב הוּנָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִינָּנָא, וְלָא עַלּוּ לְגַבֵּיהּ. וְאִיכָּא דְּאָמְרִי: הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא עָל בְּגַוֵּויהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָאָמַר שְׁמוּאֵל: מְקַבְּלֵי קִיבּוֹלֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ הַתְּחוּם אָסוּר, חוּץ לַתְּחוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר! אָדָם חָשׁוּב שָׁאנֵי. וְאִיכָּא דְּאָמְרִי: סַיּוֹעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַיַּיע בְּתִיבְנָא בַּהֲדַיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב חָמָא שְׁרָא לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַבְוָנְגָּרֵי דְּבֵי רֵישׁ גָּלוּתָא לְמֶיעְבַּד לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבִידְתָּא בְּחוּלָּא דְמוֹעֲדָא, אֲמַר: כֵּיוָן דַּאֲגַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָא שָׁקְלִי, שַׁרְשׁוֹיֵי הוּא דְּקָא מְשָׁרְשׁוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, וְלֵית לַן בַּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מְקַבְּלִין קִיבּוֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמּוֹעֵד לַעֲשׂוֹתָהּ לְאַחַר הַמּוֹעֵד, וּבַמּוֹעֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. כְּלָלוֹ שֶׁל דָּבָר: כֹּל שֶׁהוּא עוֹשֶׂה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לְגוֹי וְעוֹשֶׂה, וְכֹל שֶׁאֵינוֹ עוֹשֶׂה — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לְגוֹי וְעוֹשֶׂה. תַּנְיָא אִידַּךְ: מְקַבְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִיבּוֹלֶת בַּמּוֹעֵד לַעֲשׂוֹתָהּ לְאַחַר הַמּוֹעֵד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִלְבַד שֶׁלֹּא יִמְדּוֹד וְשֶׁלֹּא יִשְׁקוֹל וְשֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמְנֶה כְּדֶרֶךְ שֶׁהוּא עוֹשֶׂה בַּחוֹל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְבִּיעִין בְּהֵמָה בְּחוּלּוֹ שֶׁל מוֹעֵד. כַּיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ: אֵין מַרְבִּיעִין בִּבְכוֹר וְלֹא בִּפְסוּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוּקְדָּשִׁין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: אֵין מַרְבִּיעִין בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּלּוֹ שֶׁל מוֹעֵד, רַבִּי יְהוּדָה אוֹמֵר: חֲמוֹרָה שֶׁתָּבְעָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְבִּיעִין עָלֶיהָ זָכָר בִּשְׁבִיל שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּצְטַנֵּן, וּשְׁאָר כׇּל הַבְּהֵמוֹת — מַכְנִיסִין אוֹתָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבַקְרוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מְדַיְּירִין לֹא בְּשַׁבָּתוֹת וְלֹא בְּיָמִים טוֹבִים וְלֹא בְּחוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל מוֹעֵד. וְאִם בָּאוּ מֵאֲלֵיהֶן — מוּתָּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵין מְסַיְּיעִין אוֹתָן, וְאֵין מוֹסְרִין לָהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹמֵר לְנַעֵר אֶת צֹאנָם. הָיָה שְׂכִיר שַׁבָּת, שְׂכִיר חֹדֶשׁ, שְׂכִיר שָׁנָה, שְׂכִיר שָׁבוּעַ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְסַיְּיעִין אוֹתָן, וּמוֹסְרִין לָהֶם שׁוֹמֵר לְנַעֵר אֶת צֹאנָם. רַבִּי אוֹמֵר: בַּשַּׁבָּת — בְּטוֹבָה, בְּיוֹם טוֹב —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְזוֹנוֹת, בַּמּוֹעֵד — בְּשָׂכָר. אָמַר רַב יוֹסֵף: הִלְכְתָא כְּרַבִּי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> וְכֵן מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיָה יֵינוֹ בְּתוֹךְ הַבּוֹר וְאֵירְעוֹ אֵבֶל אוֹ אוֹנֶס אוֹ שֶׁהִטְעוּהוּ — זוֹלֵף וְגוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגָף כְּדַרְכּוֹ, דִּבְרֵי רַבִּי יוֹסֵי. רַבִּי יְהוּדָה אוֹמֵר: עוֹשֶׂה לוֹ לִימּוּדִים בִּשְׁבִיל שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַחְמִיץ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּצְרִיכָא. דְּאִי אַשְׁמְעִינַן קַמַּיְיתָא, בְּהַהִיא קָאָמַר רַבִּי יוֹסֵי — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּמִישְׁחָא נְפִישׁ פְּסֵידֵיהּ, אֲבָל חַמְרָא דְּלָא נְפִישׁ פְּסֵידֵיהּ — אֵימָא מוֹדֵי לֵיהּ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה. וְאִי אַשְׁמְעִינַן בָּתְרָיְיתָא, בְּהַהִיא קָאָמַר רַבִּי יְהוּדָה, אֲבָל בְּהָךְ אֵימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹדֶה לְרַבִּי יוֹסֵי. צְרִיכָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יִצְחָק בַּר אַבָּא: מַאן תַּנָּא שִׁינּוּי בַּמּוֹעֵד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדָבָר הָאָבֵד — דְּלָא כְּרַבִּי יוֹסֵי. אָמַר רַב יוֹסֵף: הֲלָכָה כְּרַבִּי יוֹסֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ מֵרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַחְמָן בַּר יִצְחָק: מַהוּ לְמֵישַׁע חָבִיתָא דְשִׁיכְרָא בְּחוּלָּא דְמוֹעֲדָא? אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סִינַי אָמַר הֲלָכָה כְּרַבִּי יוֹסֵי. אֵימוֹר דְּאָמַר רַבִּי יוֹסֵי בְּחַמְרָא, בְּשִׁיכְרָא מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חַמְרָא טַעְמָא מַאי — מִשּׁוּם דִּנְפִישׁ פְּסֵידֵיהּ, שִׁיכְרָא נָמֵי אִית בֵּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּסֵידָא. דְּאָמַר אַבָּיֵי, אֲמַרָה לִי אֵם: בַּר שֵׁית סָאוֵי וּשְׁיִיעַ, מִבַּר תַּמְנֵי וְלָא שְׁיִיעַ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב חָמָא בַּר גּוּרְיָא אָמַר רַב: הִלְכוֹת מוֹעֵד כְּהִלְכוֹת כּוּתִים בַּהֲלָכָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַאי הִלְכְתָא? אָמַר רַב דָּנִיאֵל בַּר קַטִּינָא אָמַר רַב: לוֹמַר שֶׁהֵן עֲקוּרוֹת וְאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמֵידוֹת זוֹ מִזּוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דְּאָמַר שְׁמוּאֵל: זוֹפְתִין כּוּזְתָּא וְאֵין זוֹפְתִין חָבִיתָא. רַב דִּימִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִנְּהַרְדְּעָא אָמַר: זוֹפְתִין חָבִיתָא וְאֵין זוֹפְתִין כּוּזְתָּא. מָר חָיֵישׁ לִפְסֵידָא, וּמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָיֵישׁ לְטִירְחָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: נָקְטִינַן הִלְכוֹת מוֹעֵד כְּהִלְכוֹת שַׁבָּת;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מקבלי</b> <b>קיבולת</b> <b>בתוך</b> <b>התחום</b> <b>אסור.</b> ליתן מלאכה לנכרי בקיבולת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כי עבדי ליה בשבתא דידעי כולי עלמא ואמרי היום בשבת יהב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה והא דשרי בית הלל בפ\"ק דשבת (ד' יז:) ליתן כלים לכובס בע\"ש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עם חשיכה ואפי' בתוך התחום משום דכביסה בנכרי מידי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינכר וליכא חשדא אבל מידי דמינכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך התחום אסור משום חשדא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>אי</b> <b>איכא</b> <b>מתא</b> <b>דמקרבא</b> <b>להתם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן פועלים נכרים אסורים דאינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעי דהני נכרים עבדי ליה מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמרי בשבתא יהב להו: <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי היום יהבו ליה: <b>סיועי</b> <b>הוה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסייע</b> <b>בתיבנא.</b> שהיה נותן להם תבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלאכה דהואיל והוא מסייע בהדייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור: <b>אבוגנגרי.</b> מסדרי שולחנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למיעבד</b> <b>עבידיתייהו.</b> אם נשבר השלחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי לתקנו: <b>שרשויי.</b> ריוח בעלמא כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודתם דקא אכלי בהדייהו ולא קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב מלאכה: <b>מקבלין</b> <b>קיבולת.</b> נותנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנכרי לעשותה אחר המועד: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרביעין</b> <b>בהמה.</b> משום דעביד מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחולו של מועד: <b>אין</b> <b>מרביעין.</b> אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוחזין הבהמה ומביאין עליה זכר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבכור.</b> דקעביד ביה מלאכה וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים ט״ו:י״ט) לא תעבוד בבכור שורך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבקרות.</b> מקום שיש שם בהמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא רובעת מעצמה: <b>מדיירין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכניסין בהמה לשדה כדי שיוציאו זבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומזבלין השדה: <b>אין</b> <b>מסייעין</b> <b>אותן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבהמה לבא בשדה או אם נכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם אין מסייעין להם להסיען ממקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום כדי שתזבל כל השדה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבאין מעצמם: <b>לנער.</b> לשמור כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נכרים הם: <b>שכיר</b> <b>שבת.</b> ששכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל השבוע לדייר שדהו: <b>שבוע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמיטה: <b>מסייעין.</b> כאילו של נכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>ה\"ג</b> <b>ועושה</b> <b>נכרי</b> <b>בשבת</b> <b>וי\"ט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומסייעין</b> <b>במועד.</b> דלא טרח מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר יכולין לסייע לאותו שכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדייר: <b>ומוסרין</b> <b>לו</b> <b>רועה</b> <b>אחד</b> <b>לנער</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צאנו.</b> שמדיירין אותה הואיל ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיר לשבת ממש: <b>רבי</b> <b>אומר</b> <b>בשבת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בטובה.</b> אם רוצה שום אדם לסייע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאותו שכיר בטובתו עושה כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחנם ולא בשכר: <b>מתני'</b> <b>בתוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבור.</b> שלפני הגת אותו כלי שהיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נופל בו מן הגת קרוי בור: <b>זולף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וגומר</b> <b>כדרכו.</b> כלומר מריק אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחבית וגף החבית במגופה גמורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עושה</b> <b>לו</b> <b>למודים.</b> אינו יכול לגוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרכו אלא שיתפס היינו לימודין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשביל שלא יחמיץ שאם אינו סותמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמיץ: <b>גמ'</b> <b>וצריכא.</b> למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרוייהו בשני בבי דמתני' דמשחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודחמרא ר' יוסי אומר זולף כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההיא רישא דמתניתין: <b>קאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יוסי.</b> זולף כדרכו: <b>דמשחא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקיר ואיכא פסידא יתירא: <b>מודה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>לר'</b> <b>יהודה.</b> דאינו זולף וגף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש אלא עושה לימודים עראי: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כר'</b> <b>יוסי.</b> דאמר גומר כדרכו ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך שינוי: <b>למישע.</b> לגוף החבית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיני. רב יוסף: <b>הלכה</b> <b>כר'</b> <b>יוסי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגף כדרכו: <b>בר</b> <b>שית</b> <b>סאוי</b> <b>ושייע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מבר</b> <b>תמני</b> <b>ולא</b> <b>שייע.</b> כלומר יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר מוגף שמחזיק ששה סאין משכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בכלי גדול שמחזיק שמונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאין: <b>כהלכות</b> <b>כותים.</b> דאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף ד.) היכא דאחזיק אחזיק היכא דלא אחזיק לא אחזיק: <b>עקורות.</b> כאשה עקרה שאין לאדם ממנה פרי אלא גופה: <b>ואין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>למידין</b> <b>זו</b> <b>מזו.</b> דאימא כשם שזו מותרת כך זו מותרת כמו בכותים ולא אמרינן כי היכי דמחזיק בהאי מחזיק בהאי אלא לא ילפי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הני מהני: <b>מר.</b> דאמר זופתין חביתא חייש לפסידא ובחביתא איכא פסידא יתירא אי לא זפתי לה משום דנפיש יינא ובכוזתא ליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסידא יתירא כוזא כלי קטן: <b>מר.</b> דאמר זופתין לכוזא דחייש לטירחא יתירא ובכוזא ליכא טירחא יתירא ובחביתא איכא טירחא יתירא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר שמואל מקבלי קיבולת בתוך התחום</b></big>. הא דשרינן כלים"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "לכובס נכרי פירש בקונט' דלא מינכר שהוא של ישראל ור'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יעקב לא היה מחלק ואומר דשרי במועד וגם בשבת דהא ריחים של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מים איכא השמעת קול ושרינן בפ\"ק דשבת (דף יח. ושם) ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"ז (דף כא: ושם) שרינן להשכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדה לנכרי משום דאריסותיה קעביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכ\"ש קבלנות שאין הבית מתעלה בכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ממהר לעשות ואע\"ג דר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן אלעזר פליג מסתמא הלכה כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון בן גמליאל דקא אסר התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרחץ במשנה משמע הא שדה שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדדייק התם ותניא בפ\"ק דשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יט.) גבי ספינה פוסק עמו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנת לשבות ואינו שובת אלמא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנכרי מניח לעשות קבלנותו בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל ואיכא מאן דאמר אפי' לפסוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין צריך ובשמעתין דאסר שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש רבינו יעקב כאותו פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעמידין כולהו שמעתתא באבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכדרב שישא דאמר (לעיל יא:) דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המותרי' בחש\"מ אסורין בימי אבלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי דאורייתא או כעין דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל במועד הקילו וכ\"ש שיש להן להקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת דלא חיישינן כל כך דלא ליזלזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה וא\"ת כיון דבאבילות איירי שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי קאמר וכי ליכא מתא דמיקרבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתם לא אמרן אלא בשבתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וימים טובים דלא שכיחי דאזלי מדוכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בחולו של מועד אסור וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיון. <big><b>דברי רבי יוסי</b></big>. בשמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תניא מילתא דר' יהודה ברישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דאתחיל מילתא דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיים לה וגף ביין לא ידענא אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבור אי אחבית קאי מיהו לכאורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחבית קאי דשייך בה מגופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדקתני בה זולף וגומר משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאבור קאי דאחבית לא שייך משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגף אחרי כן וגם עושין לו לימודין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דקאי אבור ולית ליה זולף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגומר דאחבית לא שייך לימודין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסגי בכיסוי קטן."
    }
  ]
}