{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "57A",
    "perek_title": "רבי ישמעאל",
    "perek_number": 4
  },
  "english": [
    "I should delay my ruling, <b>as if I find a <i>tanna</i> who prohibits</b> the wine <b>in accordance with</b> the opinion of <b>Rabbi Natan, I will prohibit even</b> deriving <b>benefit from it;</b> this is difficult. Rabbi Natan prohibits one from deriving benefit from wine that was touched by a gentile, <b>as it is taught</b> in a <i>baraita</i>: If a gentile <b>measured</b> a Jew’s wine, <b>whether</b> he measured it <b>with</b> his <b>hand or with</b> his <b>foot, it may be sold. Rabbi Natan says:</b> If he measured it <b>with</b> his <b>hand</b> it is <b>prohibited,</b> but if he measured it <b>with</b> his <b>foot</b> it is <b>permitted.</b>",
    "The Gemara explains why the suggestion that Shmuel delayed his ruling because of the opinion of Rabbi Natan is difficult: <b>Say that Rabbi Natan said</b> that the wine is forbidden when the gentile measured it <b>with</b> his <b>hand. Did he say</b> that the wine is forbidden if he measured it <b>with</b> his <b>foot? Rather,</b> Shmuel delayed ruling on the matter <b>because</b> he thought to himself: <b>If I find</b> another <b><i>tanna</i> who permits</b> the wine <b>in accordance with</b> the opinion of <b>Rabbi Shimon,</b> who holds that if a gentile touches wine without intending to render it a libation, it is permitted, <b>I will permit</b> the wine <b>even for drinking.</b>",
    "<b>There was a certain incident in Biram that</b> occurred as follows: There was <b>a certain gentile who was climbing a palm tree and he brought</b> down with him <b>a palm branch. While he was descending</b> from the tree <b>he unintentionally touched</b> some <b>wine with the tip of the palm branch. Rav permitted</b> the owners <b>to sell</b> the wine <b>to gentiles.</b>",
    "<b>Rav Kahana and Rav Asi said to Rav: But wasn’t it</b> you, <b>Master, who said:</b> If a gentile <b>baby</b> who is <b>one day old</b> touches wine, <b>he renders</b> it <b>wine</b> used for <b>a libation,</b> even though he lacks any intent? Rav <b>said to them: Say that I said</b> that the baby renders the wine prohibited <b>for drinking. Did I say</b> that it is prohibited <b>to</b> derive <b>benefit</b> from it? It is therefore permitted to sell the wine.",
    "§ The Gemara cites Rav’s statement in order to discuss <b>the</b> matter <b>itself: Rav says:</b> If a gentile <b>baby</b> who is <b>one day old</b> touches wine, <b>he renders</b> it <b>wine</b> used for <b>a libation,</b> even though he lacks any intent.",
    "<b>Rav Shimi bar Ḥiyya raised an objection to</b> the statement of <b>Rav</b> from a <i>baraita</i>: With regard to <b>one who purchases from the gentiles slaves who have been circumcised but have not immersed</b> in a ritual bath, <b>and also</b> with regard to <b>the sons of the</b> gentile <b>maidservants who</b> grew up in a Jew’s home and <b>were circumcised but did not immerse</b> in a ritual bath, their conversion is not yet valid. They have the legal status of gentiles, who transmit impurity like a <i>zav</i>, a man who experiences a gonorrhea-like discharge. <b>Their spittle and objects upon which they tread,</b> even if they are found <b>in the marketplace,</b> are <b>ritually impure. But some say</b> that they are <b>ritually pure.</b>",
    "The <i>baraita</i> continues: With regard to <b>their wine,</b> the <b>adults render</b> the wine that they touch <b>wine</b> used for <b>a libation,</b> but the <b>minors do not render</b> the wine that they touch <b>wine</b> used for <b>a libation. And which</b> slaves <b>are</b> considered <b>adults, and which</b> slaves <b>are</b> considered <b>minors?</b> The <b>adults</b> are those who <b>know</b> the <b>nature of idol worship and its accessories,</b> and the <b>minors</b> are those who do <b>not know</b> the <b>nature of idol worship and its accessories.</b>",
    "<b>In any event,</b> the <i>baraita</i> <b>teaches</b> that with regard to <b>adults, yes,</b> the wine they touch is rendered prohibited, but with regard to <b>minors, no,</b> the wine they touch is not rendered prohibited. This contradicts the statement of Rav. The Gemara replies: <b>Interpret</b> the distinction between adults and minors as referring <b>to</b> the <b>sons of maidservants.</b> Since they were raised in a Jewish home, there is less reason for concern lest they render the wine an idolatrous libation, and therefore the Sages did not prohibit wine touched by minors. This distinction does not apply in the case of slaves that were purchased from gentiles.",
    "The Gemara asks: <b>Doesn’t</b> the <i>baraita</i> <b>say</b> that the <i>halakha</i> applies to slaves purchased from gentiles <b>and also</b> to the sons of gentile maidservants, indicating that there is no differentiation between them? The Gemara replies: The <i>baraita</i> equates the two cases only <b>with regard to</b> the impurity of <b>their spittle and</b> of the <b>objects upon which they tread.</b>",
    "The Gemara asks: <b>This works out well according to the one who says</b> that their spittle and the objects upon which they tread are <b>impure. But according to the one who says</b> that they are <b>pure, what can be said?</b> If the spittle of the slaves and the objects upon which they tread are pure, clearly the <i>halakha</i> is the same in the case of the sons of maidservants, and it is unnecessary to state this. One may therefore conclude that the <i>baraita</i> equated the two cases with regard to the status of the wine that they touch.",
    "The Gemara replies: Even if the <i>baraita</i> is equating the two cases with regard to the status of the wine that they touch, it is not equating them with regard to the distinction between adults and minors. Rather, <b>this teaches us</b> that the <i>halakha</i> with regard to <b>slaves</b> is <b>similar to</b> the <i>halakha</i> with regard to the <b>sons of maidservants. Just as</b> in the case of the <b>sons of maidservants, it is</b> only those who were <b>circumcised but did not immerse who render</b> the wine that they touch <b>wine</b> used for <b>a libation,</b> but those who were <b>circumcised and immersed</b> do <b>not; so too</b> in the case of <b>slaves,</b> once they have immersed in a ritual bath they do not render wine prohibited.",
    "This <i>halakha</i> is <b>to the exclusion of that</b> which <b>Rav Naḥman</b> says that <b>Shmuel says, as Rav Naḥman says</b> that <b>Shmuel says:</b> In the case of <b>one who purchases slaves from the gentiles, even though</b> the slaves were <b>circumcised and immersed</b> in a ritual bath, they still <b>render</b> the wine that they touch <b>wine</b> used for <b>a libation,</b> as they are accustomed to idolatrous practices, <b>until</b> reference to <b>idol worship disappears from their mouths.</b> The <i>baraita</i> <b>teaches us that</b> their wine is <b>not</b> prohibited.",
    "§ The Gemara cites the aforementioned statement in order to discuss <b>the</b> matter <b>itself: Rav Naḥman says</b> that <b>Shmuel says:</b> In the case of <b>one who purchases slaves from the gentiles, even though</b> the slaves were <b>circumcised and immersed</b> in a ritual bath, they still <b>render</b> the wine that they touch <b>wine</b> used for <b>a libation,</b> as they are accustomed to idolatrous practices, <b>until</b> reference to <b>idol worship disappears from their mouths. And how much</b> time does this take? <b>Rabbi Yehoshua ben Levi says:</b> One does not assume that the slave has forgotten his idolatrous worship <b>until twelve months</b> have passed.",
    "<b>Rabba raised an objection to Rav Naḥman</b> from the aforementioned <i>baraita</i>: With regard to <b>one who purchases from the gentiles slaves that have been circumcised but have not immersed</b> in a ritual bath, <b>and also</b> with regard to <b>the sons of the</b> gentile <b>maidservants who</b> grew up in a Jew’s home and <b>were circumcised but did not immerse</b> in a ritual bath, their conversion is not valid and they have the legal status of gentiles. <b>Their spittle and objects upon which they tread,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאִי מַשְׁכַּחְנָא תַּנָּא דְּאָסַר כְּרַבִּי נָתָן, אוֹסְרִינֵּיהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בַּהֲנָאָה. דְּתַנְיָא: מְדָדוֹ, בֵּין בַּיָּד בֵּין בָּרֶגֶל —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמָּכֵר. רַבִּי נָתָן אוֹמֵר: בַּיָּד — אָסוּר, בָּרֶגֶל — מוּתָּר.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵימַר דְּאָמַר רַבִּי נָתָן בַּיָּד, בָּרֶגֶל מִי אָמַר? אֶלָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי מַשְׁכַּחְנָא תַּנָּא דְּשָׁרֵי כְּרַבִּי שִׁמְעוֹן, אֶישְׁרְיֵיהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּשְׁתִיָּיה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָהוּא עוֹבָדָא דַּהֲוָה בְּבֵירָם,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָהוּא גּוֹי דַּהֲוָה קָא סָלֵיק בְּדִיקְלָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַיְיתִי לוּלִיבָּא, בַּהֲדֵי דְּקָא נָחֵית נְגַע",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵאשֵׁהּ דְּלוּלִיבָּא בְּחַמְרָא שֶׁלֹּא בְּכַוָּונָה,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁרְיֵיהּ רַב לְזַבּוֹנֵיהּ לְגוֹיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַרוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב כָּהֲנָא וְרַב אַסִּי לְרַב, וְהָא מָר הוּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: תִּינוֹק בֶּן יוֹמוֹ הוּא עוֹשֶׂה יֵין נֶסֶךְ!",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְהוּ: אֵימוֹר דַּאֲמַרִי אֲנָא בִּשְׁתִיָּיה, בַּהֲנָאָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי אֲמַרִי? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַב: תִּינוֹק בֶּן יוֹמוֹ עוֹשֶׂה יֵין נֶסֶךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב שִׁימִי",
      "segment_ids": [
        4,
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר חִיָּיא לְרַב: הַלּוֹקֵחַ עֲבָדִים מִן הַגּוֹיִם, שֶׁמָּלוּ וְלֹא טָבְלוּ, וְכֵן בְּנֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְּׁפָחוֹת, שֶׁמָּלוּ וְלֹא טָבְלוּ — רוּקָּן וּמִדְרָסָן בַּשּׁוּק טָמֵא, וְאָמְרִי לַהּ: טָהוֹר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>יֵינָן —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּדוֹלִים עוֹשִׂים יֵין נֶסֶךְ, קְטַנִּים אֵין עוֹשִׂים יֵין נֶסֶךְ. וְאֵלּוּ הֵן גְּדוֹלִים וְאֵלּוּ הֵן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְטַנִּים? גְּדוֹלִים — יוֹדְעִין בְּטִיב עֲבוֹדָה זָרָה וּמְשַׁמְּשֶׁיהָ, קְטַנִּים — אֵינָם יוֹדְעִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּטִיב עֲבוֹדָה זָרָה וּמְשַׁמְּשֶׁיהָ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קָתָנֵי מִיהַת גְּדוֹלִים — אִין, קְטַנִּים — לָא! תַּרְגְּמַהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבְּנֵי שְׁפָחוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָא ״וְכֵן״ קָאָמַר! אַרוּקָּן וּמִדְרָסָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר טָמֵא, אֶלָּא לְמַאן",
      "segment_ids": [
        8,
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר טָהוֹר, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא קָא מַשְׁמַע לַן, עֲבָדִים דֻּומְיָא דִּבְנֵי שְׁפָחוֹת, מָה בְּנֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁפָחוֹת מָלוּ וְלֹא טָבְלוּ הוּא דְּעוֹשִׂין יֵין נֶסֶךְ, מָלוּ וְטָבְלוּ לָא, אַף עֲבָדִים כֵּן.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְאַפּוֹקֵי מִדְּרַב נַחְמָן אָמַר שְׁמוּאֵל, דְּאָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: הַלּוֹקֵחַ עֲבָדִים",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַגּוֹיִם, אַף עַל פִּי שֶׁמָּלוּ וְטָבְלוּ — עוֹשִׂין יֵין נֶסֶךְ עַד שֶׁתִּשְׁקַע עֲבוֹדָה זָרָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפִּיהֶם, קָא מַשְׁמַע לַן דְּלָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: הַלּוֹקֵחַ עֲבָדִים מִן הַגּוֹיִם, אַף עַל פִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמָּלוּ וְטָבְלוּ — עוֹשִׂין יֵין נֶסֶךְ עַד שֶׁתִּשְׁקַע עֲבוֹדָה זָרָה מִפִּיהֶם. וְכַמָּה? אָמַר רַבִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי: עַד שְׁנֵים עָשָׂר חֹדֶשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַבָּה לְרַב נַחְמָן: הַלּוֹקֵחַ עֲבָדִים מִן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגּוֹיִם שֶׁמָּלוּ וְלֹא טָבְלוּ, וְכֵן בְּנֵי הַשְּׁפָחוֹת שֶׁמָּלוּ וְלֹא טָבְלוּ — רוּקָּן וּמִדְרָסָן",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּאִי מַשְׁכַּחְנָא תַּנָּא דְּאָסַר כְּרַבִּי נָתָן.</b> יין בהנאה במגעו של עובד",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כוכבים אע\"פ שלא נסכו לעבודת כוכבים דניסוך לא הוי (אסור בהנאה)",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא על ידי שכשוך: <b>מדדו.</b> עובד כוכבים ליין של ישראל בין ביד",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהכניס ידו וזרועו לתוכו לשער כמה יין יש בו כמו שעושין בקנה",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין פייל\"א: <b>ימכר.</b> דכיון דלא",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוין לנסך: <b>כר\"ש.</b> דשרי מגע של",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים שלא נתכוין לנסך:",
      "source_ref": "Rashi on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף בשתיה.</b> כדקתני מתניתין נפל",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבור ועלה כו' ר' שמעון מתיר אף",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשתיה: <b>תינוק</b> <b>בן</b> <b>יומו.</b> אלמא לא",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן כוונה: <b>שמלו</b> <b>ולא</b> <b>טבלו.</b>",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקיימא לן ביבמות (<a href=\"/yevamot/46a\">דף מו.</a>) לעולם",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו גר עד שימול ויטבול: <b>וכן</b> <b>בני</b>",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השפחות.</b> אע\"פ שנולדו בבית",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ולא גדלו בין העובדי כוכבים",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעו מילה וטבילה. וכשלא טבלה",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמו מתחלה קמיירי דאי טבלה",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמו אינהו למה להו טבילה:",
      "source_ref": "Rashi on Avodah Zarah 57a:2:2",
      "gemara_segment_ids": [
        1
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>דְּאִי מַשְׁכַּחְנָא.</b></big> תימה הא איכא תנא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "דמתניתין (<a href=\"/avodah_zarah/60b\">דף ס:</a>) דקתני מדדו בקנה ימכר משמע הא ביד",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אסור בהנאה וי\"ל דמתני' ה\"ה דביד שרי בהנאה והא דקתני",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בקנה היינו משום ר\"ש דשרי בשתיה ולא שרי אלא בקנה",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אימור</b></big>.",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "יש שהיו רוצים",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למחוק אמר דמדקאמר לשון אמר",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שלא פירשו בדבריו דאית",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חילוק בין יד לרגל וליתא דהא ודאי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפירשו בדבריו ור\"י מיישב הגירסא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמתחלה היה סובר דלהכי אוסר ר'",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתן מדידה דיד משום דגזר אטו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכשוך דיד אבל מדידה דרגל מותר",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דליכא למיגזר אטו שכשוך דיד מיהו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשכשוך דרגל אסר דגזר אטו שכשוך",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיד ודריכה דרגל אסורה דחשבינן",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה כשכשוך דרגל ודחי אימור דא\"ר",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתן ביד פירוש ושם גזר מדידה אטו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכשוך ברגל מי אמר דשם לא יגזור",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלל ואפי' שכשוך דרגל נמי שרי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמדמי ליה למדידה דרגל",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אי אשכחנא</b></big>.",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "220px",
      "right": "",
      "left": "",
      "text": "פירש הקונטרס דשרי מגעו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא נתכוין לנסך אף בשתיה כדקתני",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתני' (<a href=\"/avodah_zarah/60b\">לקמן ס:</a>) נפל לבור ועלה כו'",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ימכר ר\"ש מתיר פירוש בשתיה דשרי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מגעו של עובד כוכבים שלא נתכוין",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנסך בשתיה והקשה הר\"ר אלחנן",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלמא הא דשרי ר\"ש בשתיה היינו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוקא נגיעה על ידי דבר אחר כמו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדידה דקנה אבל נגיעה דגופו כי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא דדורכו ברגל מנלן דשרי רבי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעון וי\"ל דסבירא ליה לשמואל",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליבא דר' שמעון דלא חשבינן שכשוך",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרגל אלא כמו מדידת קנה היכא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתופסו בידו דשרי ר' שמעון אף",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשתיה ועוד יש לומר דסבר שמואל",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכל מה שמתיר ר\"ש בהנאה שרי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נמי בשתיה וכיון דלא אשכחן דאסר מדידה ברגל בהנאה הוא הדין בשתיה <big><b>ה\"ג</b></big>.",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולפי גירסא זו חשבינן מגע עובד כוכבים על ידי דבר אחר כמו מגע עובד כוכבים בגופו ולפי דה\"ל הכא שלא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכוונה שריא (אף) בהנאה ובהכי ניחא דמדמו ליה רב כהנא ורב אסי לתינוק בן יומו וכן לקמן (<a href=\"/avodah_zarah/58b\">דף נח:</a>) דפריך והא קנגע בנטלא פירוש",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ששאב היין מן הגיגית בנטלא ונגע ע\"י הנטלא והוה לו מגע עובד כוכבים ע\"י דבר אחר שלא בכוונה דאסור בשתיה כמו נגע ברישא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלוליבא וכן לקמן נמי (<a href=\"/avodah_zarah/60b\">דף ס:</a>) גבי כל שבזב טמא פירוש כגון אם נגע עובד כוכבים ביין בין בידו בין בקנה עושה יין נסך דדומיא דהכי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בזב מטמא אלמא חשיב מגע עובד כוכבים ע\"י דבר אחר כמו מגע עובד כוכבים בגופו כל שבזב טהור בעובד כוכבים אינו עושה יין",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נסך פירוש כמו זריקה ופריך עלה מההיא דנטל חבית וזרקה בחמתו לבור דהכשירוהו בחמתו אין שלא בחמתו לא אף על פי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שעל ידי זריקה היא ומסיק דקאזיל מיניה ומיניה ופירש רש\"י שהיה מתגלגל עד סמוך לבור ולא הוי זריקה ממש הלכך",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלא בחמתו לא דהוי מגע על ידי ד\"א וקשיא לפי זה חדא דדבר תימה הוא לומר דחשבינן מגעו ע\"י ד\"א דלא הוי אלא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלא בכוונה כמו מגעו בגופו שלא בכוונה ליאסר בשתיה וכל ההלכות מוכיחות לקמן דשרי אף בשתיה מדמתרץ לקמן גבי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פירכא דנטלא בעובדא דר' יוחנן ור' יוסי לא צריכא דמוריק ארוקי פירוש והוה ליה כחו שלא בכוונה ולא גזור אף לשתיה ועוד קשיא דהיכי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוה ס\"ד דרב כהנא ורב אסי לאסרו אף בהנאה הא מתני' היא מדדו בקנה דאפילו לרבנן ימכר ואע\"ג דהוי התם מגע ע\"י דבר אחר",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכוונה מיהו הא לא קשיא דשמא היו סבירי דרב אית ליה כר' נתן דאמר מדדו ביד אסור בהנאה וחשבי נמי מדידה דקנה או נגיעה דקנה",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כמו מדידה או נגיעה דידו ואע\"ג דבמדידה איכא כוונת מגע ובנגיעה ברישא דלוליבא ליכא כוונת מגע מ\"מ היו סבורים דאין לחלק לר' נתן",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בין שלא כוון לנגוע ובין בלא כוונת ניסוך דדא ודא אסר ר' נתן בהנאה ורב השיב להם אימר דאמרי אנא בשתיה בהנאה מי אמרי פירוש",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואפי' ר' נתן נמי יהא מודה בזה כיון דליכא כוונת מגע מיהו קשיא דרב אדרב דהיכי אסר הכא ברישא דלוליבא בחמרא בשתיה הא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "איהו פסיק לקמן הלכה כר\"ש ור\"ש שרי אפי' כי איכא כוונת מגע כיון דהוי על ידי דבר אחר וכל שכן הכא דליכא כוונת מגע דנשתרי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ועוד קשיא מההיא דלקמן דקאמר דקאזיל מיניה ומיניה פירוש שהיה נוגע בחבית עד שנפל לבור ולפיכך הכשירוה בחמתו משום דהוי מגע",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עובד כוכבים שלא בכוונה ע\"י דבר אחר אע\"ג דנגע ביה עד נפילתו לבור ואין לדחות דלקמן אינו אוחזו בידו אלא עד סמוך לבור ומכאן",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואילך זרקה דאין זה לשון מיניה ומיניה ועוד דאם אינו אוחזה בירידתו לבור היכי דייק שלא בחמתו לא פי' אלא יאסר בשתיה והא בכי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "האי גוונא בזב אינו טמא לכך נראה לר\"ת גירסת רבינו חננאל והלכות גדולות וכן נמצא בתשובת הגאונים דלא גרס ברישא דלוליבא אלא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נגע בחמרא ולהכי אסר ליה רב בשתיה דהוה ליה מגע עובד כוכבים בגופו שלא בכוונה ולקמן לא גרס והא קא נגע בנטלא אלא והא",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קא נגע ביה אי נמי נוכל לפרש והא קא נגע ביין שבנטלא שהוא מלא על כל גדותיו אבל אם היה נוגע ביין על ידי נטלא מזה אינו חושש",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דשרי אפילו בשתיה והא דתנן מדדו בקנה ימכר שאני התם שמתכוין ליגע ורב כהנא ורב אסי שהיו סבורים דרב אסר מגע עובד כוכבים",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלא בכוונה בהנאה סבירי דרב סבר כר' נתן דאסר מדידה ביד וס\"ד דהוא הדין אפילו אינו מתכוין ליגע וכן פסק רבינו תם הלכה למעשה",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמגע עובד כוכבים על ידי ד\"א שלא בכוונת מגע מותר בשתיה <big><b>תינוק</b></big>. פירוש ואסור בשתיה וא\"ת כיון",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דרב פוסק לקמן כר\"ש מאי שנא תינוק בן יומו מנפל לבור ועלה דשרי ר\"ש וי\"ל דסבר דבמגע תינוק ושכשכו איכא למיגזר אטו גדול",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אבל נפל לבור מוכחא מלתא דאניס לא שייך למגזר מידי <big><b>גדולים</b></big>. וא\"ת דלישני דאין עושין יין נסך ליאסר בהנאה כמו",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גדולים אבל בשתיה מיהא אסרי וי\"ל דמדלא מפרש ליה בהדיא ש\"מ דאפי' בשתיה לא אסרי ועי\"ל דלישנא דאין עושין משמע בשתיה כי",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מילתיה דרב דקאמר עושה יין נסך והקשה הר\"ר אלחנן דלישני ליה מלו שאני דהא לגבי טומאה קאמר טהור משום דמילה מועלת",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואומר ר\"י דשאני טומאה דחשו חכמים להפסד טהרות אבל לענין כל שאר דבריהם קי\"ל דאינו גר עד שימול ויטבול",
      "source_ref": "Tosafot on Avodah Zarah 57a:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}