{
  "text": [
    "< b > א מ ר   ר ב   פ פ א ,   מ א י   ט ע מ א   ד מ \" ד   א י ן   מ ט ב ע   נ ע ש ה   ח ל י פ י ן . < / b >   פ ר ש \" י   ז \" ל ,   מ א י   ט ע מ א   ד מ א ן   ד א מ ר ,   ד ה א   ל י כ א   ל מ י מ ר   ד א י ת   ל י ה   ד ר ב   נ ח מ ן   ד א מ ר   ל ק מ ן   ( ב ב א   מ צ י ע א   מ ז ,   א )   א י ן   ק ו נ י ן   א ל א   ב כ ל י ,   ד א ם   כ ן   מ א י   א ר י א   מ ט ב ע ,   ל י פ ל ו ג   ב כ ל   ד ב ר   ש א י נ ו   כ ל י .   נ ר א ה   מ ד ב ר י ו   ד ר ב   נ ח מ ן   כ ל י   מ מ ש   ק א מ ר ,   ו כ ל   מ י ל י   ד ל א ו   כ ל י   מ מ ש   ה ר י   ה ו א   כ פ י ר י   ל ע נ י ן   ח ל י פ י ן ,   ו כ ן   כ ת ב   ה ו א   ז \" ל   ב פ י ר ו ש ו   ב ס מ ו ך   ( ש ם   ד \" ה   א ב ל )   מ פ ו ר ש .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ר ב   ו ל ו י   ת ר ו י י ה ו   א י ת   ל ה ו א   ד ל א   כ ר ב   נ ח מ ן ,   ו ע ו ד   ד כ ל   ה נ י   ק ש י י ת א   ד מ ק ש י נ ן   ה כ א   א מ א ן   ד א מ ר   א י ן   מ ט ב ע   נ ע ש ה   ח ל י פ י ן ,   ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל א ק ש ו י י נ ה ו   א ד ר ב   נ ח מ ן ,   ו ד א ק ש י   נ מ י   ל ק מ ן   ר '   א ב א   ל ע ו ל א ,   א ד ר ב   נ ח מ ן   נ מ י   ה ו ה   ל י ה   ל א ק ש ו י י .   ו ע ו ד ,   ד א מ ר   ל ק מ ן   ( ב ב א   מ צ י ע א   מ ו ,   ב )   כ ל   ה מ ט ל ט ל י ן   ק ו נ י ן   ז ה   א ת   ז ה ,   א \" ר   ש מ ע ו ן   ב ן   ל ק י ש   ו א פ י ל ו   כ י ס   מ ל א   מ ע ו ת   ב כ י ס   מ ל א   מ ע ו ת ,   ד א ל מ א   כ ל י   ל א ו   ד ו ק א ,   ו א ע \" ג   ד ר י ש   ל ק י ש   ל מ א י   ( ד ס \" ל   מ ע י ק ר א )   [ ל מ א י   ד מ ס ק י נ ן ] ,   כ ר ב   ש ש ת   ס ב י ר א   ל י ה ,   מ כ ל   מ ק ו ם   מ ע י ק ר א   ה ו ה   מ ה ד ר י נ ן   ל א ו ק ו מ ה   כ ר ב   נ ח מ ן ,   ו א ם   א י ת א ,   ה י א ך   א פ ש ר ,   ו ה א   א י ה ו   ב ה ד י א   א מ ר   ד כ י ס   מ ל א   מ ע ו ת   ב כ י ס   מ ל א   מ ע ו ת   ק ו נ י ן   ז ה   א ת   ז ה .   ו ע ד   כ א ן   ל א   מ ו ק מ י נ ה   ר י ש   ל ק י ש   כ ר ב   ש ש ת ,   א ל א   מ ש ו ם   ד א מ ר   ד מ ש י כ ה   מ פ ו ר ש ת   מ ד א ו ר י י ת א ,   ה א   ל א ו   ה כ י   מ ו ק מ י נ ן   נ מ י   ר י ש   ל ק י ש   כ ר ב   נ ח מ ן .   ו ע ו ד   ה ק ש ה   ה ר מ ב \" ן   ז \" ל ,   [ ב ד \" ה   א מ ר   ר ב   פ פ א ]   מ ד א מ ר   ל ק מ ן ,   ( מ ז ,   א ) ,   ב מ נ א   ל א פ ו ק י   מ ד ר ב   ש ש ת   ב י ה   ל מ ע ו ט י   מ ט ב ע ,   ו א י   מ ט ב ע   פ י ר ו ת   נ י נ ה ו   ל ע נ י ן   ח ל י פ י ן ,   ל מ ה   ל י   ל מ כ ת ב   ב י ה   ל מ ע ו ט י   מ ט ב ע ,   ה א   א מ ע י ט   מ מ נ א .   ו ת ו   ד א מ ר   ל ק מ ן   ( ב ב א   מ צ י ע א   מ ו ,   ב ) ,   ו פ י ר י   נ מ י   ע ב ד י   ח ל י פ י ן ,   כ י צ ד   ה ח ל י ף   ש ו ר   ב פ ר ה ,   ו א י   מ ט ב ע   פ י ר י   נ י נ ה ו ,   מ א י   ק א מ ר   ת ו   ו פ י ר י   נ מ י ,   ד ה א   ש מ ע י נ ן   ל י ה   מ כ ל   ה נ ע ש ה   ד מ י ם   ב א ח ר ,   ד ה א   ס ל ק א   ד ע ת י ה   ד כ ל   ה נ ע ש ה   ד מ י ם   ב א ח ר   ה י י נ ו   מ ט ב ע ,   ו מ ט ב ע   ה י י נ ו   פ י ר י .   ו א ע \" פ   ש ר ש \" י   ז \" ל   ר צ ה   ל ה ש מ ר   מ ק ו ש י א   ז ו ,   ו פ י ר ש   ד ח ד א   ק ת נ י   ו ה כ י   ק א מ ר ,   כ ל   ה נ ע ש ה   ד מ י ם   ב א ח ר   ד ה י י נ ו   מ ט ב ע ,   א ם   נ ת נ ם   ב ת ו ר ת   ח ל י פ י ן   כ י ו ן   ש ז כ ה   נ ת ח י י ב   ב ח ל י פ י ן ,   ו כ י צ ד   מ ח ל י פ י ן   א כ ת י   א י נ ו   מ ח ו ו ר ,   ד א י ן   ה ל ש ו ן   ה ו ל מ ו ,   ד א מ ר י נ ן   ו פ י ר י   נ מ י ,   ו מ א י   נ מ י   ד ק א מ ר .   ו ת ו   ד א כ ת י   ל מ ה   ל י   ש ו ר   ו פ ר ה ,   ל י מ א   כ י צ ד   ה ח ל י ף   מ ט ב ע   ב מ ט ב ע ,   א ל א   א פ ש ר   ד ק א   מ ש מ ע   ל ן   ד א פ י ל ו   פ י ר י   מ מ ש   א י ן   נ ע ש י ן   ח ל י פ י ן .   ו מ כ ל   מ ק ו ם   א כ ת י   ת ק ש י   ל ן   כ ל   ה נ ך .   א ל א   ו ד א י   ל א   א פ י ק   ר ב   נ ח מ ן   א ל א   פ י ר ו ת   מ מ ש ,   ש א י ן   ד ו מ י ן   כ ל ל   ל נ ע ל ,   ש א י ן   מ ש ת מ ש י ן   ב ה ן   ו נ ר ק ב י ן   ו נ פ ס ד י ן   ו א י נ ן   ק י י מ י ן   כ נ ע ל ,   א ב ל   מ ט ב ע   כ ע י ן   נ ע ל   ה ו א ,   ד ר א ו י   ל ה ש ת מ ש   ב ו   ל ת ל ו ת ו   ב צ ו א ר   ה ב נ ו ת   ו ל ש ק ו ל   ב ו   מ ש ק ל ו ת י ו   ו א י נ ו   מ ת פ ס ד   כ נ ע ל .   ו כ ן   כ ת ב   ר ב י נ ו   י צ ח ק   ב ע ל   ה ת ו ס פ ו ת   ז \" ל .   ו ה י י נ ו   נ מ י   ד א מ ר   ר ב   נ ח מ ן   ל א   ש א נ ו   א ל א   ב כ ל י   א ב ל   ב פ י ר ו ת   ל א ,   ו ל א   ק א מ ר   א ב ל   מ י ד י   א ח ר י נ י   ל א .",
    "ו ה א   ד א מ ר < b >   מ ש ו ם   ד ד ע ת י ה   א צ ו ר ת א   ו צ ו ר ת א   ע ב י ד א   ד ב ט ל א . < / b >   פ ר ש \" י   ז \" ל   מ ש ו ם   ד ה ו ה   ל י ה   כ ד ב ר   ש א י נ ו   מ ס ו י י ם .   ו א י כ א   ל מ י ד ק   ע ל י ה ,   ד א ם   כ ן   מ ה   ט ע ם   א י נ ו   נ ק נ ה ,   ד א פ י ל ו   ד ב ר   ש א י נ ו   מ ס ו י י ם   נ ק נ ה   ה ו א   ב ח ל י פ י ן .   ו ע ו ד ,   ה י כ י   מ מ ע ט י נ ן   ל ה   מ ד כ ת י ב   ב י ה   ( ל ק מ ן   ב ב א   מ צ י ע א   מ ז ,   ב ) .   ו ה ו צ ר ך   ר ש \" י   ז \" ל   ל פ ר ש ,   ב י ה   מ י ע ו ט א   ה ו א ,   ב ו   ו ל א   ב ד ב ר   א ח ר .   ו א י נ ו   מ ח ו ו ר   ל י ,   ד א י   מ ש ו ם   ב ו   ו ל א   ב ד ב ר   א ח ר ,   ל א   א מ ע ו ט   מ י נ י ה   מ ט ב ע   ב פ י ר ו ש   כ ד א מ ע ו ט   ה נ ך ,   מ נ א   ל א פ ו ק י   מ ד ר ב   ש ש ת ,   ו כ ן   נ מ י   א י נ ך .   ו י ש   ל פ ר ש ,   צ ו ר ת א   ע ב י ד א   ד ב ט ל א ,   ו ה ו ה   כ ד ב ר   ש א י ן   ג ו פ ו   מ מ ו ן   ד ו מ י א   ד א ו ת י ו ת ,   ו מ ש ו ם   ה כ י   א י ן   נ ע ש ה   ח ל י פ י ן   ו א י ן   נ ק נ ה   ב ח ל י פ י ן .   ו ה א   ט ע מ א   ב ת ר   ד ה ד ר   ב י ה   ר ב   פ פ א   א י ת מ ר .   ו ה ש ת א   מ מ ע ט י נ ן   ל י ה   ש פ י ר   מ ב י ה ,   ל ו מ ר ה   ב ד ב ר   ש ק ו נ י ן   ב י ה ,   כ ל ו מ ר   ב ד ב ר   ש ג ו פ ו   מ מ ו ן ,   א ב ל   מ ט ב ע   ל א   ק נ י   ב י ה   א ל א   ב צ ו ר ת י ה ,   ד ד ע ת י ה   ד א י נ י ש   א צ ו ר ת א ,   ו צ ו ר ת א   כ י ו ן   ד ע ב י ד   ד ב ט ל א   ל י ת   ב ה   מ ש ש א .",
    "< b > א ל א   א י   א מ ר ת   ב ח ל י פ י ן   ת ר ו י י ה ו   ל י ק נ ו . < / b >   א י כ א   ל מ י ד ק ,   ו מ א ן   ד מ פ ר ש   ר י ש א   ב ח ל י פ י ן   ה י כ י   מ ת ר ץ   ל ה .   ו ת ו   ק ש ה   ל י ,   מ א י   ק א   מ ק ש ה   ת ו   מ ד ת נ א   ה כ ס ף   א י נ ו   ק ו נ ה   א ת   ה ז ה ב   כ י צ ד   ו כ ו ' .   ה א י   ק ו ש י א   ה י י נ ו   ק מ י י ת א ,   ל ו מ ר   ד ס י פ א   ד מ ת נ י ת י ן   ע ל   כ ר ח י ן   ב ד מ י ם   ה י א   ו ל א   ב ח ל י פ י ן .   ו י \" ל   ד מ ע י ק ר א   ה ו ה   ס ל ק א   ד ע ת י ה   ד ה ז ה ב   ק ו נ ה   א ת   ה כ ס ף   ב כ ל   ע נ י ן   ק א מ ר   ל ה ,   ב י ן   ב ד מ י ם   ב י ן   ב ח ל י פ י ן ,   ד א י   ל א ו   ד ק נ י   ב ח ל י פ י ן ,   ל א   ה ו ה   ת נ י   ק ו נ ה   א ל א   מ ח י י ב ,   ו מ ש ו ם   ח ל י פ י ן   ת נ י   ל ש ו ן   ק ו נ ה ,   ו ס י פ א   ו ד א י   ב ד מ י ם   ק א מ ר ,   ו מ ש ו ם   ר י ש א   ד נ ק ט   ק ו נ ה   ת נ א   ס י פ א   נ מ י   ל ש ו ן   א י נ ו   ק ו נ ה ,   ו ל ע ו ל ם   א י נ ו   מ ח י י ב   ק א מ ר ,   ו ה כ י   ק א מ ר   ה ז ה ב   ק ו נ ה   ב כ ל   ע נ י י ן ,   א ב ל   ה כ ס ף   א י נ ו   ק ו נ ה   א ת   ה ז ה ב   ב כ ל   ע נ י ן ,   ל פ י   ש א י נ ו   ק ו נ ה   ב ד מ י ם .   ו א ק ש י נ ן   ל י ה   מ ס י פ א ,   ד מ כ ל   מ ק ו ם   א י   א י נ ו   ק ו נ ה   ב ת ו ר ת   ד מ י ם   ב ל ב ד   ק א מ ר   ל ה ,   ל א   ה ו ה   ל י ה   ל מ ת נ י   ס ת ם   א י נ ו   ק ו נ ה ,   ד מ ש מ ע   א י נ ו   ק ו נ ה   כ ל ל .   ו ע ו ד   ת נ י א ,   כ ל ו מ ר ,   ו א פ י ל ו   ל ד י ד ך   ד א מ ר ת   ד ס י פ א   ד מ ת נ י ת י ן   א י נ ו   ק ו נ ה   ב ת ו ר ת   ד מ י ם   ק א מ ר ,   ה א   ת נ י א   ע ל ה   ה כ ס ף   א י נ ו   ק ו נ ה   א ת   ה ז ה ב ,   כ י צ ד   ו כ ו '   ל א   ק נ ה   ז ה ב   ע ד   ש י מ ש ו ך ,   ד א ל מ א   א י נ ו   נ ק נ ה   ה ז ה ב   ל ע ו ל ם   א ל א   ב מ ש י כ ה ,   ד א י   א מ ר ת   ב ח ל י פ י ן ,   כ י ו ן   ד ת נ י   ק נ י ו ת   ד ז ה ב ,   ל י ת נ י   ע ד   ש י מ ש ו ך   א ו   ע ד   ש י ח ל י ף ,   כ ך   נ ר א ה   ל י ."
  ]
}