{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "16A",
    "perek_title": "אמרו לו",
    "perek_number": 3
  },
  "english": [
    "The Gemara notes: <b>And yet</b> in the final case in the <i>baraita</i>, it <b>does not teach</b> that <b>in</b> a situation where he is <b>uncertain</b> whether he ate from <b>it he brings a provisional guilt offering. Whose</b> opinion is <b>this? If we say</b> it is the opinion of <b>Rabbi Akiva, let him also teach</b> in <b>the last clause: For</b> a case where he is <b>uncertain</b> whether he ate from <b>them he brings a provisional guilt offering, as we learned</b> in the mishna (22b) that <b>Rabbi Akiva deems</b> one <b>liable</b> to bring <b>a provisional guilt offering for uncertainty</b> about <b>misuse</b> of consecrated property.",
    "<b>Rather, isn’t</b> the <i>baraita</i> in accordance with the opinion of <b>Rabbi Yehoshua,</b> who disagrees with the opinion of Rabbi Akiva and holds that one is not liable to bring a provisional guilt offering for uncertainty about misuse of consecrated property? <b>And it teaches</b> that one who eats <i>notar</i> from one offering cooked in five pots <b>during five</b> separate <b>lapses of awareness brings five sin offerings,</b> which indicates that if he did so during a single lapse of awareness he would be liable to bring only one sin offering, in accordance with the opinion stated by Rabbi Akiva in the mishna. <b>And</b> one can <b>conclude from</b> here that Rabbi Yehoshua <b>accepted</b> the refutation <b>from</b> Rabbi Akiva.",
    "The Gemara responds: <b>But on the contrary,</b> one can infer otherwise <b>from the latter clause</b> of the <i>baraita</i>, <b>which teaches:</b> If he ate <b>from five</b> separate <b>offerings, even during one lapse of awareness,</b> he is <b>liable</b> to bring a separate sin offering <b>for each and every one.</b> One can <b>conclude from</b> this statement that Rabbi Yehoshua <b>did not accept</b> the refutation <b>from</b> Rabbi Akiva.",
    "<b>Rather, what is there to say</b> about this <i>baraita</i>? It must be said that <b>it is</b> a dispute between <b><i>tanna’im</i>, that there is a <i>tanna</i></b> who maintains <b>that</b> Rabbi Yehoshua <b>accepted</b> Rabbi Akiva’s refutation, <b>and there is a <i>tanna</i></b> who maintains <b>that</b> Rabbi Yehoshua <b>did not accept it.</b>",
    "But once the <i>baraita</i> is interpreted in accordance with two different <i>tanna’im</i>, <b>you</b> may <b>even say</b> that the earlier clause of the <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi Akiva</b> and not Rabbi Yehoshua. <b>And this <i>tanna</i></b> of the <i>baraita</i> <b>holds in accordance with</b> the opinion of Rabbi Akiva <b>in one</b> matter <b>and disagrees with his</b> opinion <b>in one</b> matter: <b>He holds in accordance with</b> the opinion of Rabbi Akiva <b>with regard to a lapse of awareness,</b> that if one eats from five offerings during a single lapse of awareness he is liable to bring only one sin offering. <b>But he disagrees with his</b> opinion <b>with regard to misuse</b> of consecrated property, as he does not deem one liable to bring a provisional guilt offering for uncertainty about whether he misused consecrated property.",
    "§ The mishna teaches that if one eats five pieces from a single offering, each of which was cooked in a separate pot, he is liable to bring five guilt offerings for misuse of consecrated property. The Gemara asks: <b>What are the circumstances</b> which require <b>five</b> guilt offerings for <b>misuse</b> of consecrated property? <b>Shmuel says:</b> The five pieces must be from separate parts of the offering, <b>like that which we learned</b> in a mishna (<i>Me’ila</i> 15b) with regard to a different topic: <b>Five items from a burnt offering combine</b> to form an olive-bulk that renders one liable for sacrificing an offering outside the Temple: <b>The meat, and the</b> forbidden <b>fat, and the wine</b> from the libations of the burnt offering, <b>and the fine flour</b> from the meal offering brought with the libations, <b>and the oil</b> for mixing with the meal offering.",
    "<b>Ḥizkiyya says:</b> The obligation to bring five guilt offerings applies in a case <b>where he ate from five</b> different <b>limbs</b> of one offering. <b>Reish Lakish says: You</b> may <b>even say</b> that he ate <b>from one limb,</b> and <b>you find</b> this <b>in</b> a case where he ate from <b>the shoulder</b> of an offering, which has several different sections. <b>Rabbi Yitzḥak Nappaḥa says:</b> It applies in a case <b>where he ate</b> pieces of meat prepared <b>as five</b> different <b>types of cooked dishes. Rabbi Yoḥanan says:</b> It applies in a case <b>where he ate</b> five pieces of meat that had <b>five</b> different <b>flavors,</b> as they were prepared with different types of seasonings.",
    "<strong>MISHNA:</strong> <b>Rabbi Akiva said: I asked Rabbi Eliezer with regard to</b> one who <b>performs multiple</b> prohibited <b>labors on several <i>Shabbatot</i>,</b> and all those labors were <b>subsumed</b> as subcategories of <b>one</b> primary category of prohibited <b>labor,</b> and he performed them <b>during one lapse of awareness. What is</b> the <i>halakha</i>? Is he <b>liable</b> to bring <b>one</b> sin offering <b>for</b> unwitting performance of <b>all</b> these labors <b>or</b> is he <b>liable</b> to bring a sin offering <b>for</b> violation of <b>each and every one</b> of the labors?",
    "Rabbi Eliezer <b>said to</b> Rabbi Akiva: He is <b>liable</b> to bring a sin offering <b>for</b> violation of <b>each and every one</b> of the labors, and this is derived <b>from an <i>a fortiori</i></b> inference: <b>Just as</b> in the case of <b>a menstruating woman, with regard to whom there are not multiple</b> actions that <b>result</b> in transgression <b>and</b> that result in <b>multiple sin offerings,</b> but rather only the prohibition against engaging in intercourse with her, and nevertheless <b>one</b> is <b>liable</b> to bring a separate sin offering <b>for each and every one</b> of his acts of unwitting intercourse; in the case of <b>Shabbat, with regard to which there are multiple</b> primary categories and subcategories of labor that <b>result</b> in transgression <b>and</b> that result in <b>multiple death</b> penalties or sin offerings, <b>is it not right that he will be liable</b> to bring a sin offering <b>for</b> performance of <b>each and every one</b> of the prohibited labors?",
    "Rabbi Akiva continues: <b>I said to</b> Rabbi Eliezer that the inference is not valid: <b>If you said</b> one is liable to bring multiple sin offerings <b>in the</b> case of <b>a menstruating woman, with regard to whom there are two prohibitions, as</b> the man <b>is prohibited</b> from engaging in intercourse <b>with the menstruating woman and the menstruating woman is prohibited</b> from engaging in intercourse <b>with him, would you say</b> the same <b>in the</b> case of <b>Shabbat, with regard to which there is only one prohibition?</b>",
    "Rabbi Eliezer <b>said to me:</b> The <i>halakha</i> of <b>one who engages in intercourse with minor</b> menstruating <b>girls will prove</b> this refutation is not valid, <b>as in</b> that case <b>there is only one prohibition,</b> because the minor is exempt from the mitzvot, <b>and</b> nevertheless the man is <b>liable</b> to bring a separate sin offering <b>for</b> intercourse for <b>each and every one</b> of the acts of intercourse.",
    "Rabbi Akiva said: <b>I said to</b> Rabbi Eliezer that the cases of Shabbat and minor menstruating girls are not comparable. <b>If you said in the</b> case of <b>minor girls that although it is not</b> prohibited <b>for them at present it is</b> prohibited <b>for them after</b> the passage of <b>time,</b> when they reach majority, <b>would you say</b> the same <b>in the</b> case of <b>Shabbat, with regard to which there are neither</b> two prohibitions <b>at present, nor</b> will there be <b>after</b> the passage of <b>time?</b>",
    "Rabbi Eliezer <b>said to me:</b> The <i>halakha</i> of <b>one who copulates with an animal will prove</b> this refutation is not valid, as there are never two prohibitions in that case, and nevertheless the person is liable to bring a sin offering for each and every act. Rabbi Akiva said: <b>I said to</b> Rabbi Eliezer that no proof can be cited from the case of an animal, as in my opinion the case of <b>the animal is like</b> that of <b>Shabbat;</b> there is uncertainty with regard to both cases.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What</b> precise <b>dilemma</b> did Rabbi Akiva <b>raise</b> before Rabbi Eliezer? <b>If he raised a dilemma</b> about <b>whether</b> different <b><i>Shabbatot</i> are comparable to</b> separate <b>entities or not,</b> i.e., if performing one labor on several <i>Shabbatot</i> during one lapse of awareness is similar to engaging in intercourse with multiple menstruating women during one lapse of awareness, <b>let him raise</b> the <b>dilemma</b> as follows: If <b>one performs one</b> prohibited <b>labor on</b> each of <b>several <i>Shabbatot</i></b> during a single lapse of awareness, what is the <i>halakha</i>?",
    "<b>Rather,</b> perhaps <b>he raised a dilemma</b> about <b>whether</b> different <b>subcategories of</b> a single prohibited <b>labor are comparable</b> to different <b>primary categories,</b> which would mean one is liable separately for each, <b>or not.</b> But if so, <b>let him ask raise</b> the <b>dilemma</b> in the following manner: In the case of <b>one who performs multiple</b> prohibited <b>labors,</b> all <b>subsumed</b> as subcategories of <b>one</b> primary category of <b>labor, on</b> a single <b>Shabbat,</b> during a single lapse of awareness, what is the <i>halakha</i>? Why did Rabbi Akiva specify a case of one who performed multiple prohibited labors on multiple <i>Shabbatot</i>?",
    "<b>Rava said: They say</b> in <b>the school of Rav [<i>bei Rav</i>]</b> that Rabbi Akiva <b>raised two dilemmas before him: He raised a dilemma</b> about <b>whether <i>Shabbatot</i> are comparable</b> to separate <b>entities or whether</b> they are <b>not</b> comparable to separate entities, and he also raised a dilemma about whether different <b>subcategories of</b> a single prohibited <b>labor are comparable</b> to different primary categories of <b>labor,</b> or <b>whether</b> they are <b>not.</b> Rabbi Eliezer answered that multiple <i>Shabbatot</i> are comparable to separate entities, and that one who performs different subcategories of a single category of prohibited labor is like one who performs multiple primary categories of labor.",
    "The Gemara raises another question with regard to the mishna: <b>And</b> in connection to the performance of the same category of prohibited labor on each of several <b><i>Shabbatot</i></b> during a single lapse of awareness, <b>what</b> is the precise case about which Rabbi Akiva <b>raises</b> his <b>dilemma?</b> If the individual was <b>unwitting</b> in that he was unaware that it was <b>Shabbat but</b> acted <b>intentionally</b> with regard to the prohibited <b>labors,</b> i.e., he knew that these labors are prohibited on Shabbat, perhaps it is <b>obvious to</b> Rabbi Akiva <b>that</b> the <b>intervening days</b> constitute <b>an awareness</b> of his sin, which serves <b>to differentiate</b> between the <i>Shabbatot</i> and render the individual liable to bring separate sin offerings for each Shabbat.",
    "<b>And</b> if so, <b>it is</b> in reference to a case where the individual acts <b>intentionally</b> with regard to <b>Shabbat,</b> i.e., he knows that it is Shabbat, <b>but</b> he acts <b>unwittingly</b> in that he does not know that the prohibited <b>labors</b> he is performing are prohibited on Shabbat, <b>that</b> Rabbi Akiva <b>raises</b> his <b>dilemma.</b> His dilemma is <b>whether</b> the <i>Shabbatot</i> <b>are comparable</b> to separate <b>entities,</b> which would mean that he is liable to bring a separate sin offering for each Shabbat, or <b>whether</b> they are <b>not</b> comparable to separate entities and therefore he is liable to bring only one sin offering.",
    "<b>Or perhaps</b> in the case where he acts <b>intentionally</b> with regard to <b>Shabbat and unwittingly</b> with regard to prohibited <b>labors,</b> it is <b>obvious to</b> Rabbi Akiva <b>that</b> the <i>Shabbatot</i> <b>are comparable</b> to separate <b>entities</b> and he is liable to bring a separate sin offering for each Shabbat. <b>And</b> it is in reference to a case where he acts <b>unwittingly</b> in that he does not know it is <b>Shabbat, but</b> he acts <b>intentionally</b> in that he knows that the <b>labors</b> he is performing are prohibited on Shabbat, <b>that</b> Rabbi Akiva <b>raises</b> his <b>dilemma.</b> His dilemma is whether the <b>intervening days</b> between the <i>Shabbatot</i> <b>are</b> considered <b>awareness</b> of his sin, which would serve <b>to differentiate</b> between one sin and the next, <b>or not.</b>",
    "<b>Rabba said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִילּוּ עַל סְפֵיקוֹ, מֵבִיא אָשָׁם תָּלוּי לָא קָתָנֵי. מַנִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא? אִילֵימָא רַבִּי עֲקִיבָא, לִיתְנֵי נָמֵי סֵיפָא: ״וְעַל סְפֵיקָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא אָשָׁם תָּלוּי״, דְּהָתְנַן: רַבִּי עֲקִיבָא מְחַיֵּיב עַל סְפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִילָה אָשָׁם תָּלוּי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לָאו רַבִּי יְהוֹשֻׁעַ הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי: ״בַּחֲמִשָּׁה הֶעְלֵמוֹת – מֵבִיא חָמֵשׁ חַטָּאוֹת״, וּשְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיבְּלַהּ מִינֵּיהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אַדְּרַבָּה, מִסֵּיפָא, דְּקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמִשָּׁה זְבָחִים אֲפִילּוּ בְּהֶעְלֵם (אַחַת) [אֶחָד] – חַיָּיב עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת וְאֶחָת, שְׁמַע מִינַּהּ: לָא קַיבְּלַהּ מִינֵּיהּ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֶלָּא מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִית [לָךְ] לְמֵימַר, תַּנָּאֵי הִיא, דְּאִיכָּא תַּנָּא דְּקַיבְּלַהּ וְאִיכָּא תַּנָּא דְּלָא קַיבְּלַהּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֵּימָא רַבִּי עֲקִיבָא הִיא, וְהַאי תַּנָּא סָבַר לַהּ כְּוָתֵיהּ בַּחֲדָא וּפְלִיג עֲלֵיהּ בַּחֲדָא, סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ כְּוָתֵיהּ בְּהַעֲלָמָה, וּפְלִיג עֲלֵיהּ בִּמְעִילוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵיכִי דָמֵי חָמֵשׁ מְעִילוֹת? אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאוֹתָהּ שֶׁשָּׁנִינוּ: חֲמִשָּׁה דְּבָרִים בָּעוֹלָה מִצְטָרְפִין: הַבָּשָׂר, וְהֶחָלָב, וְהַיַּיִן, וְהַסֹּלֶת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַשֶּׁמֶן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חִזְקִיָּה אָמַר: כְּגוֹן שֶׁאָכַל מֵחֲמִשָּׁה אֵבָרִים. רֵישׁ לָקִישׁ אָמַר: אֲפִילּוּ תֵּימָא בְּאֵבֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָד, מַשְׁכַּחַתְּ לַהּ בְּכָתֵף. רַבִּי יִצְחָק נַפָּחָא אָמַר: כְּגוֹן שֶׁאָכַל בַּחֲמִשָּׁה מִינֵי קְדֵירָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן אָמַר: כְּגוֹן שֶׁאָכַל בַּחֲמִשָּׁה טְעָמִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אָמַר רַבִּי עֲקִיבָא: שָׁאַלְתִּי אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר בְּעוֹשֶׂה מְלָאכוֹת הַרְבֵּה בְּשַׁבָּתוֹת הַרְבֵּה מֵעֵין מְלָאכָה אַחַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּהֶעְלֵם (אַחַת) [אֶחָד], מַהוּ? חַיָּיב אַחַת עַל כּוּלָּן, אוֹ חַיָּיב עַל כׇּל אַחַת וְאֶחָת? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר לוֹ: חַיָּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל כׇּל אַחַת וְאַחַת, מִקַּל וָחוֹמֶר, וּמָה נִדָּה שֶׁאֵין בָּהּ תּוֹצָאוֹת הַרְבֵּה וְחַטָּאוֹת הַרְבֵּה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב עַל כׇּל אַחַת וְאֶחָת, שַׁבָּת שֶׁיֵּשׁ בָּהּ תּוֹצָאוֹת הַרְבֵּה וּמִיתוֹת הַרְבֵּה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ דִּין שֶׁיְּהֵא חַיָּיב עַל כׇּל אַחַת וְאֶחָת? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַרְתִּי לוֹ: אִם אָמַרְתָּ בַּנִּדָּה שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ שְׁתֵּי אַזְהָרוֹת, שֶׁהוּא מוּזְהָר עַל הַנִּדָּה וְהַנִּדָּה מוּזְהֶרֶת עָלָיו, תֹּאמַר בַּשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין בָּהּ אֶלָּא אַזְהָרָה אֶחָת! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לִי: הַבָּא עַל הַקְּטַנּוֹת יוֹכִיחַ, שֶׁאֵין בָּהּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַזְהָרָה אַחַת, וְחַיָּיב עַל כׇּל אַחַת וְאֶחָת! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַרְתִּי לוֹ: אִם אָמַרְתָּ בַּקְּטַנּוֹת, שֶׁאַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל פִּי שֶׁאֵין בָּהֶן עַכְשָׁיו – יֵשׁ בָּהֶן לְאַחַר זְמַן, תֹּאמַר בַּשַּׁבָּת, שֶׁאֵין בָּהּ עַכְשָׁיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא לְאַחַר זְמַן? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לִי: הַבָּא עַל הַבְּהֵמָה יוֹכִיחַ! אָמַרְתִּי לוֹ: הַבְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּשַּׁבָּת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי קָבָעֵי מִינֵּיהּ? אִי שַׁבָּתוֹת כְּגוּפִין דָּמְיָין וְאִי לָא בָּעֵי מִינֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיבְעֵי: הָעוֹשֶׂה מְלָאכָה אַחַת בְּשַׁבָּתוֹת הַרְבֵּה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא: וַלְדֵי מְלָאכוֹת אִי כְּאָבוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמְיָין וְאִי לָא בָּעֵי מִינֵּיהּ, נִיבְעֵי מִינֵּיהּ: הָעוֹשֶׂה מְלָאכוֹת הַרְבֵּה מֵעֵין מְלָאכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת בַּשַּׁבָּת! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רָבָא: אָמְרִי בֵּי רַב, תַּרְתֵּי בְּעָא מִינֵּיהּ: שַׁבָּתוֹת כְּגוּפִין דָּמְיָין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִי לָא בְּעָא מִינֵּיהּ, וַלְדֵי מְלָאכוֹת כִּמְלָאכוֹת דָּמְיָין אִי לָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְשַׁבָּתוֹת, הֵיכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ? שִׁגְגַת שַׁבָּת וּזְדוֹן מְלָאכוֹת – פְּשִׁיטָא לֵיהּ דְּיָמִים שֶׁבֵּינְתַיִים הָוְיָין יְדִיעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְחַלֵּק, <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּזְדוֹן שַׁבָּת וְשִׁגְגַת מְלָאכוֹת הוּא דְּבָעֵי מִינֵּיהּ, אִי כְּגוּפִין דָּמְיָין אִי לָא, <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִלְמָא, זְדוֹן שַׁבָּת וְשִׁגְגַת מְלָאכוֹת – פְּשִׁיטָא לֵיהּ דִּכְגוּפִין דָּמְיָין, וְשִׁגְגַת שַׁבָּת וּזְדוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְלָאכוֹת הוּא דְּבָעֵי מִינֵּיהּ, דְּיָמִים שֶׁבֵּינָתַיִם אִי הָוְיָין יְדִיעָה לְחַלֵּק אִי לָא? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבָּה:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואילו</b> <b>על</b> <b>הספקות</b> <b>כו'</b> <b>לא</b> <b>קתני.</b> בסיפא גבי מעילה: <b>מני.</b> כלומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ת\"ק מני: <b>ר\"ע</b> <b>מחייב</b> <b>על</b> <b>ספק</b> <b>מעילה</b> <b>כו'.</b> בפרק דם שחיטה (לקמן כריתות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כב.): <b>וקתני</b> <b>בה'</b> <b>העלמות</b> <b>כו'.</b> העלמות הוא דמחלקין אבל זבחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא וש\"מ הדר ביה ר' יהושע: <b>אלא</b> <b>מאי</b> <b>אית</b> <b>לך</b> <b>למימר.</b> מיהא ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי היא בתמיה. כלומר מאי בעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשמע מהך ברייתא תנאי היא ת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני העלמות דמשמע דהעלמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלקין ולא זבחים אית ליה דקיבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהושע והדר ביה והאי דקתני ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבחים בהעלם אחד חייב על כל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד תנא אחרינא הוא ואית ליה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיבלה אפילו הא לא פשטת מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנאי היא דאפילו תימא ר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ות\"ק אליבא דר\"ע קאי מדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העלמות דמשמע העלמות ולא זבחים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודקא קשיא לך דלא תניא אשם תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אספק מעילות: <b>האי</b> <b>תנא</b> <b>סבר</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> והאי דקתני מה' זבחים בהעלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד חייב על כל אחד תנא אחרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ור' יהושע היא: <b>ה'</b> <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעולה</b> <b>מצטרפין.</b> לענין כזית להעלותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ שאם העלן חייב כרת ולהכי נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה דבשאר זבחים לא מצטרף בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאינן כליל. כאותה ששנינו כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"נ שאכל מה' דברים הללו: <b>בכתף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש ה' אברים הפרסה והעצם התחתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד הארכובה ושני עצמות לבד מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתף: <b>ה'</b> <b>מיני</b> <b>קדירה.</b> כגון כרישין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובצלים וכרוב ודלעת ולפת ואכלן כזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו וכזה עצמו: <b>ה'</b> <b>מיני</b> <b>טעמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלי ומבושל כבוש שלוק וצלי קדר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>מלאכות</b> <b>הרבה</b> <b>מעין</b> <b>מלאכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת.</b> תולדות הרבה של אב אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבתות הרבה אותן שעשה בשבת זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה בשבתות אחריני וכולן בהעלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת. ובגמרא פריך מאי קמבעיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט תרי מילי שבתות הרבה ותולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה ואמאי נקט תולדות ולא אבות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תוצאות</b> <b>הרבה.</b> עניינים הרבה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת דאיכא אבות מלאכות ותולדותיהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נדה</b> <b>אין</b> <b>בה</b> <b>תוצאות</b> <b>הרבה.</b> דאין חיובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ביאה וחייב על כל ביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וביאה בהעלם אחת כדאמר ר\"א לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא בא עליה וחזר ובא עליה כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והנדה</b> <b>מוזהרת</b> <b>עליו.</b> דכתיב (ויקרא כ׳:י״ח)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונכרתו שניהם מקרב עמם: <b>על</b> <b>הקטנות.</b> כמו על הקטנה ומאי קטנות דעלמא. כלומר הבא על אחת מן הקטנות ביאות הרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנדתה יוכיח שאינה מוזהרת עליו וחייב על כל ביאה וביאה: <b>הבא</b> <b>על</b> <b>הבהמה</b> <b>יוכיח.</b> שחייב על כל ביאה כדאמרן לעיל טעמא שא\"א לערב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הביאות: <b>בהמה</b> <b>כשבת.</b> פלוגתא היא בגמרא איכא למאן דאמר קבל ר\"ע מר\"א והכי קאמר ליה בהמה כשבת מה בהמה חייב על כל אחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואחת אף שבת חייב על כל אחת דאינו יודע להשיב כלום ולמאן דאמר לא קיבלה מיניה ה\"ק ליה אף בהמה מיבעי לי כשבת: <b>גמ'</b> <b>מאי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קבעי</b> <b>מיניה.</b> דנקט שבתות הרבה ועושה בזו אותה מלאכה שעשה בזו ונקט תולדות ולא אבות: <b>אי</b> <b>קבעי</b> <b>מיניה</b> <b>שבתות</b> <b>כגופין</b> <b>דמיין</b> <b>אי</b> <b>לא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי האי דעבד בכמה שבתות אותן מלאכות שעשה בזו עשה בזו ובהעלם אחד דלא הודע לו בינתיים מי אמרינן כיון דבתרי שבתות עשאן הויין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הני תרתי שבתות כשני גופי עבירות כאילו קצר וזרע בהעלם אחת וחייב על כל אחת או לא דאמרינן דהוי כעושה מלאכה אחת כמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פעמים בהעלם אחת דחייב חדא אי הא קמיבעיא ליה אמאי נקט תולדות ליבעי הכי אעשה אב מלאכה אחת בשבתות הרבה מהו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>בולדי</b> <b>מלאכות</b> <b>קבעי</b> <b>מיניה.</b> אם עושה תולדות הרבה מאב אחד אי חייב אחת או על כל אחת ואחת ולהכי נקט תולדות אם כן אמאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט שבתות הרבה ליבעי הכי העושה מלאכות הרבה מעין מלאכה אחת בשבת אחת: <b>תרתי</b> <b>בעא</b> <b>מיניה.</b> ופשיט תרוייהו לחומרא מדקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חייב על כל אחת ואחת ואע\"ג דמנדה לא מצי למיפשט ליה אלא חדא דהא בנדה ליכא תולדות: <b>ושבתות</b> <b>היכא.</b> איזו מהן כלומר ה\"ד דקעביד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה להא (אב) מלאכה בכמה שבתות בשגגת שבתות וזדון מלאכות פשיטא ליה לר\"ע דחייב על כל אחת דלא אמרינן חדא שגגה אלא אמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ימים שבינתיים הויין ידיעה דדמי כמי שנודע לו בינתיים דשבת הוי והוי כעושה מלאכה אחת בכמה העלמות: <b>וזדון</b> <b>שבת.</b> יודע שהוא שבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושגגת מלאכות דסבור שמלאכה זו מותרת היא דבעי מיניה דהא ליכא למימר ימים שבינתיים הויין ידיעה לחלק דלהכי הויין ידיעה לידע ששבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה אבל לענין שגגת מלאכות ליכא ידיעה עד שילמוד והכי קמיבעיא ליה האי דעבד חדא מלאכה בב' שבתות מי אמרינן כיון דבב' ימים הם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אף על גב דהעלם אחד הוא לגבי מלאכות הויין הנך שבתות כגופין של מלאכה שאינן דומין זה לזה כגון זרע וקצר בהעלם אחד בזדון שבת ושגגת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלאכות דחייב על כל אחת כדאמרינן שבת (דף ע.) אחת שהיא הנה זדון שבת ושגגת מלאכות: <b>או</b> <b>לאו.</b> כגופין דמיין והרי עשה בהעלם אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלאכה אחת י' פעמים שאינו חייב אלא אחת: <b>או</b> <b>דלמא</b> <b>זדון</b> <b>שבת</b> <b>ושגגת</b> <b>מלאכות</b> <b>פשיטא</b> <b>ליה</b> <b>דשבתות.</b> כגופי מלאכות שאין דומות זו לזו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהעושן בשגגת מלאכות וזדון שבת חייב שתים דהיינו אחת שהיא הנה ובשגגת שבת וזדון מלאכות קמבעיא ליה דאפילו אמרי' כגופין דמיין לא מחייב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא חדא דהיינו הנה שהיא אחד שהעושה ב' אבות בשגגת שבת וזדון מלאכות בהעלם אחד אינו חייב אלא אחת אלא אי איכא ידיעה בינתיים דשבת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא מהניא לחלק דהעלמות מחלקין והכי קמיבעיא ליה מי אמרינן ימים שבנתיים הויין ידיעה כמו שנודע לו ששבת היא אי לא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא</b></big> <b>לאו</b> <b>רבי</b> <b>יהושע</b> <b>היא</b> <b>וקתני</b> <b>בה'</b> <b>העלמות</b> <b>חייב</b> <b>ה'</b> <b>חטאות.</b>"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "משום דוקא העלמות מחלקין ופר\"י דה\"ה דמצי לאתויי מרישא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה' חתיכות מה' תמחויין מזבח אחד אינו חייב אלא אחת דהא במתני' נמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדמי תמחויין אלא משום דתמחויין לא הוה הבעיא לא נקט ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אפילו</b></big> <b>תימא</b> <b>ר\"ע</b> <b>היא.</b> וה' זבחים"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "בהעלם אחת חייב על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת ואחת לאו ר\"ע אלא ר' יהושע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בכתף</b></big> <b>של</b> <b>עולה.</b> יש בה ז'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "עצמות: <big><b>בה'</b></big> <b>מיני</b> <b>קדירה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פר\"י כגון צלי ומבושל וטיגון וצלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדר וכבוש וה' מיני טעמים כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פילפלין וזנגבילא וקנה וקנמון וקדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורש\"י לא פירש כן:"
    }
  ]
}