{
  "text": [
    "<b> אי הכי אדמיפלגי בשערו ליפלגי בגופו.</b> נראה דהאי אי הכי אינו מתפרש בדרך רוב אי הכי שבתלמוד כלומר באי אמרת בשלמא, שהרי אפילו כשתמצא לומר דברב פליגי אי קדיש אי לא אכתי תיקשי ליה אדמיפלגי בשערו ליפלגו בגופו. ומקצת ספרים יש שאין כתוב בהן אי הכי, אלא אדמיפלגי בשערו ליפלגו בגופו ותו לא.<br><b></b>והכא בשערו העומד ליגזז קא מיפלגי. כלומר ונהנה בו בעודו מחובר בראשו, אבל אחר שנתלש לכולי עלמא מועלין בו אף על פי כשהקדישו כשהוא מחובר שאין הולכין אלא אשעת הנאה, וכן נמי בגידולי אילן למאן דאמר יש מעילה בגידולין אף על פי שהן מחוברין מועלין בהם, והכי איתא בתמורה דאמרינן התם הדש מלעין בשדה הקדש מעל ופרכינן והא אין מעילה בקרקעות, ואמרינן זאת אומרת אבקה מעלה להן, אלמא כיון שבשעה שנהנה ממנו הוי תלוש אף על פי שהיה בשעת הקדשה קרקע עולם מועלין בו, וכן כתוב בספר הישר.",
    "<b>אמר עולא אמר רבי יוחנן המפקיר עבדו יצא לחירות וצריך גט שחרור.</b> וכן הלכתא. ואף על גב דאמר שמואל דאינו צריך גט שחרור לא קיימא לן כותיה, חדא דרב ושמואל הלכתא כרב באיסורא. ועוד, דשמואל ורבי יוחנן הלכה כרבי יוחנן, ואמימר וכולהו אמוראי דלקמן הכי סבירא להו, ודרשא דעבד איש מוקמינן לה לעבד שיש לרבו רשות עליו מילתו מעכבת את רבו מלאכול בפסח, אי נמי כדדריש ליה בשילהי החולץ אליבא דרבי שמעון בן אלעזר עבד איש אתה מל בעל כרחו ואין אתה מל בן עבד איש בעל כרחו.",
    "<b>גר שמת ובזבזו ישראל נכסיו והיו בהן עבדים בין גדולים בין קטנים זכו עצמן בני חורין, אבא שאול אומר גדולים קנו עצמן בני חורין קטנים כל המחזיק בהן זכה בהן וכי מי כתב גט שחרור לאלו.</b> בשלמא אי אמרת דאין צריך גט שחרור כשמואל דאמר עבד איש שאין לרבו רשות עליו אין קרוי עבד, בהא פליגי דתנא קמא סבר בין גדולים שיש בהן דעת לזכות בעצמן בין קטנים שאין להן יד לזכות בעצמן קנו עצמן בני חורין, דמכל מקום מכיון שמת הגר אין רשות אדון עליהן ומיד לא נקראו עבדים ואינן צריכין גט שחרור, ואבא שאול סבר גדולים שיש להן יד לזכות בעצמן וכיון שמת האדון ולא נשאר עליהן רשות רב עליהן קנו עצמן בני חורין אבל קטנים שאין להם יד לזכות בעצמן רשות רב עליהן קרינא בהו דמי שמחזיק בהן זוכה בהן למעשה ידיהם ורשות מי שזוכה בהן עליהן, ואפילו קודם שיזכה בהן כיון שאין להן יד לזכות בעצמן, אלא אי אמרת דמפקיר עבדו צריך גט שחרור מי כתב גט שחרור לאלו, ומשני דכולי עלמא מפקיר עבדו צריך גט שחרור והכא בטעמא אחרינא פליגי, ומשום דמית ליה אדון, וקסברי עבדיו כאשתו דגמרי לה מהיקישא דלה לה, תנא קמא סבר מה אשתו בין גדולה בין קטנה משתלחת במיתת הבעל בלא גט אף עבדיו בין גדולים בין קטנים משתלחין בלא גט, ואבא שאול סבר מה אשתו איסורא ולא ממונא אף עבדיו איסורא פקע במיתתו דהיינו עבדיו גדולים שלא נשאר עליהן אחר מיתתה אדון אלא איסורא דרביע עלייהו ולא ממונא דהא זכו בעצמן שהרי יש להן יד לזכות בעצמן אבל קטנים דנשאר עליהם ממונא שאין להן יד לזכות בעצמן אין משתלחין במיתת האדון בלא גט.",
    "<b>קטנים כל המחזיק בהן זכה בהן.</b> כלומר, לפי שאין להן יד לזכות בעצמן. קשיא לן, דהכא משמע דקטן אין לו זכיה וכן נמי משמע בבבא בתרא בפרק מי שמת (בבא בתרא קנז, א) דאמרינן התם זכין לקטן ואין זכין לגדול, וטעמא משום דגדול יש לו יד לזכות לעצמו אבל קטן שאין לו יד לזכות לעצמו זוכין בעבורו, ובסוכה בפרק לולב וערבה (סוכה מו, ב) גמרא מיד התינוקות שומטין את לולביהן אמר רב זירא לא ליקני איניש לינוקא הושענא ביום טוב ראשון, מאי טעמא ינוקא מיקני קני אקנויי לא מקני, וכן נמי בבבא מציעא אזל אקנייה לבנו קטן דקטן מיקנא קני אקנויי לא מקני, ולקמן נמי גבי עבד של שני שותפין אזל אקנייה לבנו קטן. תירץ ר\"י ז\"ל דמדאורייתא אין לו זכיה, אבל מדרבנן אית ליה זכיה מפני דרכי שלום, אבל סוגיין דהכא לא שייך מפני דרכי שלום. אי נמי שאני התם דאיכא דעת אחרת קנה, ובקדושין פרק האיש מקדש כתבתי יותר בסייעתא דשמיא.",
    "<b>דאמימר ודאי קשיא.</b> קשיא לי, אם כן ליקשי מיניה לקמן לאמימר. וניחא לי, דאפשר דאמימר מפרש לה קנו עצמן בני חורין צריכין גט שחרור ואין להם תקנה, והוא הדין דהוה מצי לתרוצי הכין אליבא דרבי יוחנן אלא דהוה משמע ליה דבני חורין גמורין הן מדלא קתני יצאו לחרות. כך נראה לי."
  ]
}