{
  "text": [
    "<b>וכן ביעתא.  </b>פירש רש\"י ז\"ל ביצים גסות הנתונות על פי כלי חלול כעין טרפי\"ד או על  האסכלא אין נותנין את הכלי תחלה ואחר כך יסדר עליו, אלא יאחזנו בידו  ויושיב הביצה עליו ואחר כך יושיב הכלי על גב הגחלים שלא יעשנו כסדר בנין,  ע\"כ. וזה תמיה שאם כן (היאך) [הוא] אין נותנין את הקדירה בי\"ט על הכלי  שקורין טריפי\"ד או על הכירה ואילו אפילו בשבת התירו להחזיר קדרה על גבי  כירה ומעשים בכל יום ושופתין את הקדרה ביו\"ט ע\"ג כירה וע\"ג  טריפי\"ד, אלא לא אמרו כאן אלא שלא ליתן ביצה מכאן וביצה מכאן  וביצה על גביהם שזה כבנין שעושין מחיצות ואחר כך נותן את התקרה וכענין  פוריא. ואמרו בתוס' (עירובין קא, א בד\"ה וכן) דאפילו בכי הא לא אמרו אלא  כשצריך לאויר של מטה (אלא) [אבל] במה שאין צריך לאויר לא, ועל כן כתבו  שמותר  להניח ספר מכאן וספר מכאן וספר על גביהם לפי שאין צורך לאויר  שתחתיהם.",
    "<b>אין סומכין את הקדרה בבקעת וכן הדלת לפי שלא  נתנו עצים אלא להסקה. </b>תמיה לי כיון שראויין לתשמישן דהיינו להסקה  ומותר לטלטלן לתשמישן למה לא יטלטלם אפילו לסמוך את הדלת, ומאי שנא מאפר  שהוסק ביו\"ט דאמרינן בפרק קמא (ח, א) דכל שהוא חם כיון שראוי לצלות בו  ביצה מותר לכסות בו וההיא רב אמרה דאית ליה במוקצה כר' יהודה  (כדאיתא בשבת כא, א). ומדוחק יש לי לומר דשאני התם שהרי מותר לטלטלו  ולשים אותו במקום הביצה לצלות בו שם ביצה וכיון שכן אף הוא יכול לתת אותו  במקום שהדם שם אף על פי שהדם מתכסה בו שהרי ראוי הוא עדיין לצלות בו שם  את הביצה, אבל כאן אי אפשר להצית בם את האור במקום שסמך בה את הדלת ואף  לא במקום שנתן אותה סמוכה לקדרה שאם יצית בה את האש תשרף הדלת או תפול  וכן תפיל את הקדרה, כך נראה לי.<br><b></b>והא דאין סומכין את  הקדרה בבקעת, רוב הפוסקים פסקוה כהלכתא וכרבי יהודה דאית ליה  מוקצה וקיימא לן כוותיה ביו\"ט. ואיכא למידק דהא משמע בפרק כל הכלים (שבת  קכד, א) דמתניתין בית שמאי היא ולא בית הלל ובית שמאי במקום בית הלל אינה  משנה, דגרסינן התם אמר ליה אביי לרבה למאי דאמרת דכל הכלים שמלאכתן להיתר  ניטלין בין לצורך גופן ובין לצורך מקומן הא תנן אין סומכין את הקדרה  בבקעת, והא בקעת ביו\"ט מלאכתן להיתר (אלא) [אלמא] בין לצורך גופו בין  לצורך מקומו אסור, אמר ליה התם משום [גזירה] יו\"ט אטו שבת וכי תימא שבת  גופיה תשתרי התם אין לו תורת כלי, ואקשינן ומי גזרינן והא תנן משילין  פירות דרך ארובה ביו\"ט אבל לא בשבת ופריק רב פפא לא קשיא הא בית שמאי הא  בית הלל, דתנן בית שמאי אומרים אין מוציאין לא את הקטן ולא את הלולב ולא  את ספר תורה לרשות הרבים ובית הלל מתירין, אלמא טעמא דבקעת משום גזירה  היא ובית שמאי היא ואינה משנה. והרז\"ה ז\"ל תירץ דלישני נינהו  ומאן דמתני הא לא מתני הא ואנן קיימא לן כי האי לישנא דהכא דאיתמר  בדוכתיה. והרמב\"ן (נראה) [כאן] (במלחמות כאן) תירץ דהתם לא שמיע ליה אלא  מתניתין דלא מפרש בה טעמא ולא אשכח בה רבה [טעמא] אלא גזירה יום טוב אטו  שבת, ולא שמיע ליה הא ברייתא דמפרש טעמא בהדיא לפי שלא ניתנו עצים אלא  להסקה דאלו שמיע ליה לא הוה צריך לגזירה כלל (כל כך) הא ברייתא (למה לי)  הלכה היא.<br><b></b>ואכתי קשיא לי דמכל מקום אי לאו גזירה תהדר  קושיא דאביי לדוכתה, דמכל מקום כיון דלהסקה [ניתנו] מלאכתן להיתר הן  ביו\"ט ויהיו מותרים לצורך גופן. ולפיכך נראה דלא ניתנו עצים  [אלא] להסקה אין לומר שלא ניתן עיקר תשמישן אלא להסקה, אלא הכי קאמר לא  התירום חכמים אלא להסקה, דמדינא אסורים הן לטלטל בין לשבת בין לי\"ט שאין  להם תאר כלי וכצרורות הן וכדאמר ליה רבה לאביי התם אלא שהתירו חכמים  לטלטלם להסקה לצורך אוכל נפש ולהסקה בלבד נתנום, כלומר להסקה התירום ולא  לדבר אחר.",
    "<b>והלכתא רטיבא אסור יבישא שרי. </b>ולא  למימר דרטיבא אסור להסקה בהיסק גדול דלא אשכחן דאסר הכין בשום דוכתא דלא  מסח דעתיה מיניה אי מצטריך ליה, אלא מאן דאסר אמר לך מה [לי]  לצלות בו מה לי לצלות בגחלתו אמרינן מה לי לצלות בתערובת גחלתו לא אמרינן  ומאן דשרי אמר דאפילו מה לי לצלות בתערובת גחלתו אמרינן. ויש מפרשים שאין  זו הכנה חשובה לטלטלו מחמתה שלא לצורך היסק ממש כיון שאין תורת כלי עליו.  ואם תאמר והא בעא מיניה אביי מרב יוסף (לעיל ביצה כא, ב) לר' יוסי הגלילי דאמר  אין נפש בהמה במשמע הני סופלי לחיותא היכי שדינן להו ביו\"ט ואמר ליה  הואיל וחזיא להיסק הא תינח ביבשתא ברטיבא למאי חזו חזו להיסק גדול, תירצו  בתוס' דשאני התם משום דצריך לו הרבה ליתן לפני בהמתו. ועם תירוצם  זה נתיישבה לי קושיא אחת שאני תמה לפי שאמר ליה רב יוסף לאביי דמשום חזו  להיסק שרי' לטלטלם ולהשליכם לבהמה אם כן אף אנו נאמר כן בבקעת כיון דחזא  להיסק יטלטלה לסמוך בה את הקדרה והדלת, אלא שיש לומר דהתם שאני דצריך  הרבה להאכילן לבהמתו.<br><b></b> ורש\"י ז\"ל כתב דהני כלהו והך הלכתא אליבא  דמאן דאית ליה מוקצה מיקבעי, אבל אנן כר' שמעון סבירא לן בין במוקצה בין  בדבר שאין מתכוין וכר' יהודה במכשירי אוכל נפש, וכלהו שרי בין חזרה בין  סמיכת קדרה והקפת חביות ומדורתא וקדרה, וכל האמוראין שאסרו למעלה תלמידי  דרב היו ורב כר' יהודה סבירא ליה במוקצה ואנן קיימא לן כר\"ש ע\"כ. ותימה  הוא במה שכתב בהקפת חביות ומדורתא וקדרה דקיימא לן כר' שמעון בדבר שאין  מתכוון לומר שזה גם כן [אינו] מתכוון לאהל ולבנין, כי לא אמרו דבר שאין  מתכוין אלא בדבר שאין מתכוין למה שאפשר שיולד ממה שהוא עושה ואפשר לא  יהיה כגרירת כסא וספסל שאפשר שלא יעשה חריץ, אבל בדבר שהוא מתכוין למה  שהוא עושה לשום זו מכאן וזו מכאן והשלישי על גביהם וישאר אויר למטה אף על  פי שאינו מתכוין לאהל מכל מקום דרך בנין הוא עושה אהל. עוד הקשו  עליו במה שכתב שכל אלו תלמידי דרב היו דסבירא ליה כר' יהודה במוקצה, והלא  רב נחמן תלמידו של שמואל הוא ושמואל במוקצה כר' שמעון סבירא ליה ואפילו  במוקצה מחמת מיאוס ככרכי דזוזי (שבת יט, ב), ועוד דאיהו גופיה דקאמר בריש  מכילתין (ב, א) אנו אין לנו אלא בית שמאי כר' יהודה ובית הלל כר' שמעון  לדחות איסור המוקצה לומר שאינה משנה, אלא שזו ראיה לדברי הרי\"ף ז\"ל  (בשילהי מכילתין) והגאונים ז\"ל שפסקו ביו\"ט כרבי יהודה ובשבת כרבי שמעון  וכדאמר רב נחמן בריש מכילתין, ועוד שקשה הדבר לומר שיכללו בגמרא כללי  בהלכתא ואמרינן הלכתא רטיבא אסור ויבשתא שרי ולישנא דגמרא הוא דלא תלי לה  בחד מהנך אמוראי ונימא דלית[א] דכי הא לא אשכחן בשום דוכתא.",
    "<b>אמר ליה רבא לשמעיה טוי לי בר אווזא ושדי מעיה לשונרא. </b>פירש רש\"י  ז\"ל (עיין רש\"י שבת קמב, ב) שנשחט ביו\"ט, ובני מעיה לא חזו לאכילה בי\"ט  שאין דרך לאכול לבני מעים ביו\"ט ונולד הוא. ומשני",
    "<b>כיון דמסרחי  (אסח דעתיה מיניה). </b>אי מצנע להו עד הערב",
    "<b>מאתמול דעתיה  עלייהו למשדינהו לשונרא. </b>ואין זה מחוור דכל שהוא ראוי לו ואלו רצה  לאכלו אוכל למה יאסר להאכילו לשונרא וכי אסור להשליך מפתו לכלבו, ועוד  דאם כן לכל שאינו רגיל ועשוי ביו\"ט או בשבת לבעלים אסור לטלטלו אם כן  תקשי לרבא גופיה דאמר בשבת (קמב, ב) אי לאו דאדם חשוב אנא סכינא אבר יונה  למה לי והא חזי לאומצא, ואומצא בשבתא לא אכלי אינשי, ועוד דאם כן כי הוה  דעתיה עלייהו מאתמול למשדי לשונרא מאי הוה מכל מקום נולד הוא ודומיא  דגרעיני תמרה (שבת קמג, א), ותניא (שבת כט, א) מסיקין בתמרים אכלן אין  מסיקין בגרעיניהם ואף על גב דדעתיה למכלינהו ביו\"ט ולהסיק  גרעיניהם. אבל בתוספות (שבת כט, א ד\"ה אין עי\"ש) פירשו דהכא  בשנשחט מעי\"ט לאכלו בי\"ט ולמחר ודאי מסרחי ואינן ראויין לאכילת אדם וכיון  דמעי\"ט ידע דמסרחי יהיב דעתיה עלייהו מאתמול למשדינהו לשונרא. ואם תאמר  מכל מקום מאי שנא מגרעיני תמרי דאף הן לא היו ראויין ודעתיה מאמש לאכול  התמרים ולהסיק הגרעינים ואפילו הכי אסור, יש לומר דשאני גרעינים שהן  צריכים לתמרים עד שיאכלם שאם יטלם מאמש יתקלקל בשר התמרים והגרעינים  שומרים את האוכל והרי הוא כאוכל עצמו ולמחר הרי הן כנולד, מה שאין כן  בבני מעים ואדרבה כל שבני מעים נשארים בגופו לאחר שחיטה מתקלקל הבשר וכל  שדעתו עליהם מאתמול הויא לה הכנה מעליא (דכמה דמנסן) [דכמאן דמנחן]  בדיקולא דמיין והילכך אם נשחט מאמש מותר כדאמרן, וכל שכן כשנשחט היום  דכיון דראוי לו אם רוצה לאוכלן אף הוא מותר לטלטלן וליתן לשונרא  וכדאמרן.",
    "מתני': <b>רבי אליעזר אומר נוטל אדם קיסם מלפניו לחצוץ  בו שניו. </b>פירש רש\"י ז\"ל דמלפניו לאו דוקא דלרבי אליעזר אף מחצר נמי  דהא אמר כל שבחצר מוכן הוא, והא דנקט משלפניו משום רבנן דפליגי ואמרי  דאפילו משלפניו להדליק אין לחצות בו שניו לא. והקשו עליו בתוס' דבשבת פרק  המוציא (פא, ב) מוכח דמשלפניו דוקא, דאמרינן התם בעא מיניה [רבה] בר רב  שילא מרב חסדא מהו להעלות אבנים מקורזלות אחריו לגג אמר ליה גדול כבוד  הבריות שדוחה את לא תעשה שבתורה איתיביה רבינא לאמימר ר\"א (בן יעקב) אומר  [נוטל אדם קיסם משלפניו לחצות בו שניו וחכמים אומרים] לא יטול אלא מן  האבוס של בהמה ופריק הכי השתא התם אדם קובע מקום לסעודתו הכא אין אדם  קובע מקום לבית הכסא, אלמא משלפניו דוקא דהיינו דמקשי ליה אפילו משום  כבוד הבריות לא יטול מן החצר ויביא אלא משלפניו ולא שיטול ויוליכם אחריו  לגג. ואין קושיא זו מחוורת דלאו מדרבי אליעזר קא מקשה דהא לית הלכתא  כוותיה אלא כדרבנן, אלא מדרבנן קא מקשה דלא שרו ליטול קיסם כלל  מן החצר ואפילו משלפניו אלא מן האבוס אף על פי שצריך לחצות בו שניו וגנאי  הוא לו שיראה הבשר בין שיניו והלכך אף באבנים מקורזלות די לו שהתירו לו  ליטלן אבל לא לטלטלן ולהעלותן לגג, ופריק דאינו דומה דהתם קובע אדם מקום  לסעודתו והיה לו להכין מעי\"ט קסמין במקום סעודתו מה שאין כן [הכא] שאי  אפשר לו ולפיכך כל שהתירו לו על כל פנים הוצרכו להתיר לו אפילו להעלות  וכדברי רש\"י ז\"ל נראה לי עיקר וכדקתני בנוסחאות הישנות ואין כתוב בספר  המשנה משלפניו, וברוב ספרים שלנו אין בהן בגרסת המשנה משלפניו, וכן ראיתי  משם ר\"ח ז\"ל.",
    "<b>וחכמים אומרים מגבב מלפניו ומדליק.  </b>פירש רש\"י ז\"ל משלפניו אבל לא מחצר, הואיל ודקין הן וטורח לקוששן  מאתמול לאו להכי קיימי. וכן ודאי משמע, מדקאמר ר\"א שכל מה שבחצר מוכן הוא  משמע דחכמים שאסרו משום דאין מוכן הוא לדבריהם. ותמיה לי אי משום דמאתמול  לאו להכי קיימי מאי שנא משלפניו דמגבב כלהו מוקצין נינהו, ואולי התנור  והכירים בחצר ודעתו על הקסמין הסמוכים לתנור ולכירים. אבל  בירושלמי (ה\"ו) משמע דאפילו לרבנן נוטל מכל מה שבחצר ולא אסרו אלא לגבב  ולעשות צבור ור' אליעזר שרי לגבב מכל מה שבחצר ומדליק מן המכונס וחכמים  אומרים דוקא מגבב ממה שלפניו ראשון ראשון ומדליק, דגרסינן התם על מתניתין  מה ביניהון לעשות צבור ביניהם על דעת ר' אליעזר עושין צבור ועל דעת רבנן  אין עושין צבור, ולפי הירושלמי חכמים דמתניתין היינו תנא קמא דר' שמעון  דברייתא מגבב מן החצר ומדליק ובלבד שלא יעשה צבורין צבורין ורבי אליעזר  דמתניתין כר' שמעון דברייתא דמתיר לעשות צבורין צבורין, ואף על פי ששנו  במשנתנו בדר' אליעזר שכל מה שבחצר מוכן הוא לאו למימרא דבהא פליגי ולומר  דלחכמים אינו מוכן דהא בברייתא נמי קתני בת\"ק שכל מה שבחצר מוכן ואפילו  הכי ר' שמעון לא פליג עליה ואסר ואדרבה שרי טפי, אלא בין לר' אליעזר בין  לרבנן כל מה שבחצר מוכן הוא אלא מילתא בעלמא הוא דקאמר ר' אליעזר דטעמא  דמילתא אף על פי שהן קסמין קטנים מוכנים הן להדלקה ורבנן נמי בהא מודו  ושרו לטלטלן ולהדליקן. אבל בתוספתא (פ\"ג הי\"ב) מצאתי בהפך, דרבי  אליעזר דמתניתין היינו תנא קמא דר' שמעון דברייתא ואוסר לעשות צבור,  דתנינן התם ר' אליעזר אומר מגבב מן החצר ומדליק ובלבד שלא יעשה צבורים  ור' שמעון מתיר שכל מה שבחצר מוכן הוא, וזה כפשטה של משנתנו."
  ]
}