{
  "text": [
    "< b > ו כ ן   ב י ע ת א .     < / b > פ י ר ש   ר ש \" י   ז \" ל   ב י צ י ם   ג ס ו ת   ה נ ת ו נ ו ת   ע ל   פ י   כ ל י   ח ל ו ל   כ ע י ן   ט ר פ י \" ד   א ו   ע ל     ה א ס כ ל א   א י ן   נ ו ת נ י ן   א ת   ה כ ל י   ת ח ל ה   ו א ח ר   כ ך   י ס ד ר   ע ל י ו ,   א ל א   י א ח ז נ ו   ב י ד ו     ו י ו ש י ב   ה ב י צ ה   ע ל י ו   ו א ח ר   כ ך   י ו ש י ב   ה כ ל י   ע ל   ג ב   ה ג ח ל י ם   ש ל א   י ע ש נ ו   כ ס ד ר   ב נ י ן ,     ע \" כ .   ו ז ה   ת מ י ה   ש א ם   כ ן   ( ה י א ך )   [ ה ו א ]   א י ן   נ ו ת נ י ן   א ת   ה ק ד י ר ה   ב י \" ט   ע ל   ה כ ל י     ש ק ו ר י ן   ט ר י פ י \" ד   א ו   ע ל   ה כ י ר ה   ו א י ל ו   א פ י ל ו   ב ש ב ת   ה ת י ר ו   ל ה ח ז י ר   ק ד ר ה   ע ל   ג ב י     כ י ר ה   ו מ ע ש י ם   ב כ ל   י ו ם   ו ש ו פ ת י ן   א ת   ה ק ד ר ה   ב י ו \" ט   ע \" ג   כ י ר ה   ו ע \" ג     ט ר י פ י \" ד ,   א ל א   ל א   א מ ר ו   כ א ן   א ל א   ש ל א   ל י ת ן   ב י צ ה   מ כ א ן   ו ב י צ ה   מ כ א ן     ו ב י צ ה   ע ל   ג ב י ה ם   ש ז ה   כ ב נ י ן   ש ע ו ש י ן   מ ח י צ ו ת   ו א ח ר   כ ך   נ ו ת ן   א ת   ה ת ק ר ה   ו כ ע נ י ן     פ ו ר י א .   ו א מ ר ו   ב ת ו ס '   ( ע י ר ו ב י ן   ק א ,   א   ב ד \" ה   ו כ ן )   ד א פ י ל ו   ב כ י   ה א   ל א   א מ ר ו   א ל א     כ ש צ ר י ך   ל א ו י ר   ש ל   מ ט ה   ( א ל א )   [ א ב ל ]   ב מ ה   ש א י ן   צ ר י ך   ל א ו י ר   ל א ,   ו ע ל   כ ן   כ ת ב ו     ש מ ו ת ר     ל ה נ י ח   ס פ ר   מ כ א ן   ו ס פ ר   מ כ א ן   ו ס פ ר   ע ל   ג ב י ה ם   ל פ י   ש א י ן   צ ו ר ך   ל א ו י ר     ש ת ח ת י ה ם .",
    "< b > א י ן   ס ו מ כ י ן   א ת   ה ק ד ר ה   ב ב ק ע ת   ו כ ן   ה ד ל ת   ל פ י   ש ל א     נ ת נ ו   ע צ י ם   א ל א   ל ה ס ק ה .   < / b > ת מ י ה   ל י   כ י ו ן   ש ר א ו י י ן   ל ת ש מ י ש ן   ד ה י י נ ו   ל ה ס ק ה     ו מ ו ת ר   ל ט ל ט ל ן   ל ת ש מ י ש ן   ל מ ה   ל א   י ט ל ט ל ם   א פ י ל ו   ל ס מ ו ך   א ת   ה ד ל ת ,   ו מ א י   ש נ א   מ א פ ר     ש ה ו ס ק   ב י ו \" ט   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ( ח ,   א )   ד כ ל   ש ה ו א   ח ם   כ י ו ן   ש ר א ו י   ל צ ל ו ת   ב ו     ב י צ ה   מ ו ת ר   ל כ ס ו ת   ב ו   ו ה ה י א   ר ב   א מ ר ה   ד א י ת   ל י ה   ב מ ו ק צ ה   כ ר '   י ה ו ד ה     ( כ ד א י ת א   ב ש ב ת   כ א ,   א ) .   ו מ ד ו ח ק   י ש   ל י   ל ו מ ר   ד ש א נ י   ה ת ם   ש ה ר י   מ ו ת ר   ל ט ל ט ל ו     ו ל ש י ם   א ו ת ו   ב מ ק ו ם   ה ב י צ ה   ל צ ל ו ת   ב ו   ש ם   ב י צ ה   ו כ י ו ן   ש כ ן   א ף   ה ו א   י כ ו ל   ל ת ת   א ו ת ו     ב מ ק ו ם   ש ה ד ם   ש ם   א ף   ע ל   פ י   ש ה ד ם   מ ת כ ס ה   ב ו   ש ה ר י   ר א ו י   ה ו א   ע ד י י ן   ל צ ל ו ת   ב ו   ש ם     א ת   ה ב י צ ה ,   א ב ל   כ א ן   א י   א פ ש ר   ל ה צ י ת   ב ם   א ת   ה א ו ר   ב מ ק ו ם   ש ס מ ך   ב ה   א ת   ה ד ל ת   ו א ף     ל א   ב מ ק ו ם   ש נ ת ן   א ו ת ה   ס מ ו כ ה   ל ק ד ר ה   ש א ם   י צ י ת   ב ה   א ת   ה א ש   ת ש ר ף   ה ד ל ת   א ו   ת פ ו ל     ו כ ן   ת פ י ל   א ת   ה ק ד ר ה ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ה א   ד א י ן   ס ו מ כ י ן   א ת     ה ק ד ר ה   ב ב ק ע ת ,   ר ו ב   ה פ ו ס ק י ם   פ ס ק ו ה   כ ה ל כ ת א   ו כ ר ב י   י ה ו ד ה   ד א י ת   ל י ה     מ ו ק צ ה   ו ק י י מ א   ל ן   כ ו ו ת י ה   ב י ו \" ט .   ו א י כ א   ל מ י ד ק   ד ה א   מ ש מ ע   ב פ ר ק   כ ל   ה כ ל י ם   ( ש ב ת     ק כ ד ,   א )   ד מ ת נ י ת י ן   ב י ת   ש מ א י   ה י א   ו ל א   ב י ת   ה ל ל   ו ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ה     מ ש נ ה ,   ד ג ר ס י נ ן   ה ת ם   א מ ר   ל י ה   א ב י י   ל ר ב ה   ל מ א י   ד א מ ר ת   ד כ ל   ה כ ל י ם   ש מ ל א כ ת ן   ל ה י ת ר     נ י ט ל י ן   ב י ן   ל צ ו ר ך   ג ו פ ן   ו ב י ן   ל צ ו ר ך   מ ק ו מ ן   ה א   ת נ ן   א י ן   ס ו מ כ י ן   א ת   ה ק ד ר ה     ב ב ק ע ת ,   ו ה א   ב ק ע ת   ב י ו \" ט   מ ל א כ ת ן   ל ה י ת ר   ( א ל א )   [ א ל מ א ]   ב י ן   ל צ ו ר ך   ג ו פ ו   ב י ן     ל צ ו ר ך   מ ק ו מ ו   א ס ו ר ,   א מ ר   ל י ה   ה ת ם   מ ש ו ם   [ ג ז י ר ה ]   י ו \" ט   א ט ו   ש ב ת   ו כ י   ת י מ א   ש ב ת     ג ו פ י ה   ת ש ת ר י   ה ת ם   א י ן   ל ו   ת ו ר ת   כ ל י ,   ו א ק ש י נ ן   ו מ י   ג ז ר י נ ן   ו ה א   ת נ ן   מ ש י ל י ן     פ י ר ו ת   ד ר ך   א ר ו ב ה   ב י ו \" ט   א ב ל   ל א   ב ש ב ת   ו פ ר י ק   ר ב   פ פ א   ל א   ק ש י א   ה א   ב י ת   ש מ א י   ה א     ב י ת   ה ל ל ,   ד ת נ ן   ב י ת   ש מ א י   א ו מ ר י ם   א י ן   מ ו צ י א י ן   ל א   א ת   ה ק ט ן   ו ל א   א ת   ה ל ו ל ב   ו ל א     א ת   ס פ ר   ת ו ר ה   ל ר ש ו ת   ה ר ב י ם   ו ב י ת   ה ל ל   מ ת י ר י ן ,   א ל מ א   ט ע מ א   ד ב ק ע ת   מ ש ו ם   ג ז י ר ה     ה י א   ו ב י ת   ש מ א י   ה י א   ו א י נ ה   מ ש נ ה .   ו ה ר ז \" ה   ז \" ל   ת י ר ץ   ד ל י ש נ י   נ י נ ה ו     ו מ א ן   ד מ ת נ י   ה א   ל א   מ ת נ י   ה א   ו א נ ן   ק י י מ א   ל ן   כ י   ה א י   ל י ש נ א   ד ה כ א   ד א י ת מ ר     ב ד ו כ ת י ה .   ו ה ר מ ב \" ן   ( נ ר א ה )   [ כ א ן ]   ( ב מ ל ח מ ו ת   כ א ן )   ת י ר ץ   ד ה ת ם   ל א   ש מ י ע   ל י ה   א ל א     מ ת נ י ת י ן   ד ל א   מ פ ר ש   ב ה   ט ע מ א   ו ל א   א ש כ ח   ב ה   ר ב ה   [ ט ע מ א ]   א ל א   ג ז י ר ה   י ו ם   ט ו ב   א ט ו     ש ב ת ,   ו ל א   ש מ י ע   ל י ה   ה א   ב ר י י ת א   ד מ פ ר ש   ט ע מ א   ב ה ד י א   ל פ י   ש ל א   נ י ת נ ו   ע צ י ם   א ל א     ל ה ס ק ה   ד א ל ו   ש מ י ע   ל י ה   ל א   ה ו ה   צ ר י ך   ל ג ז י ר ה   כ ל ל   ( כ ל   כ ך )   ה א   ב ר י י ת א   ( ל מ ה   ל י )     ה ל כ ה   ה י א . < b r > < b > < / b > ו א כ ת י   ק ש י א   ל י   ד מ כ ל   מ ק ו ם   א י   ל א ו   ג ז י ר ה   ת ה ד ר     ק ו ש י א   ד א ב י י   ל ד ו כ ת ה ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ד ל ה ס ק ה   [ נ י ת נ ו ]   מ ל א כ ת ן   ל ה י ת ר   ה ן     ב י ו \" ט   ו י ה י ו   מ ו ת ר י ם   ל צ ו ר ך   ג ו פ ן .   ו ל פ י כ ך   נ ר א ה   ד ל א   נ י ת נ ו   ע צ י ם     [ א ל א ]   ל ה ס ק ה   א י ן   ל ו מ ר   ש ל א   נ י ת ן   ע י ק ר   ת ש מ י ש ן   א ל א   ל ה ס ק ה ,   א ל א   ה כ י   ק א מ ר   ל א     ה ת י ר ו ם   ח כ מ י ם   א ל א   ל ה ס ק ה ,   ד מ ד י נ א   א ס ו ר י ם   ה ן   ל ט ל ט ל   ב י ן   ל ש ב ת   ב י ן   ל י \" ט   ש א י ן     ל ה ם   ת א ר   כ ל י   ו כ צ ר ו ר ו ת   ה ן   ו כ ד א מ ר   ל י ה   ר ב ה   ל א ב י י   ה ת ם   א ל א   ש ה ת י ר ו   ח כ מ י ם     ל ט ל ט ל ם   ל ה ס ק ה   ל צ ו ר ך   א ו כ ל   נ פ ש   ו ל ה ס ק ה   ב ל ב ד   נ ת נ ו ם ,   כ ל ו מ ר   ל ה ס ק ה   ה ת י ר ו ם   ו ל א     ל ד ב ר   א ח ר .",
    "< b > ו ה ל כ ת א   ר ט י ב א   א ס ו ר   י ב י ש א   ש ר י .   < / b > ו ל א     ל מ י מ ר   ד ר ט י ב א   א ס ו ר   ל ה ס ק ה   ב ה י ס ק   ג ד ו ל   ד ל א   א ש כ ח ן   ד א ס ר   ה כ י ן   ב ש ו ם   ד ו כ ת א   ד ל א     מ ס ח   ד ע ת י ה   מ י נ י ה   א י   מ צ ט ר י ך   ל י ה ,   א ל א   מ א ן   ד א ס ר   א מ ר   ל ך   מ ה   [ ל י ]     ל צ ל ו ת   ב ו   מ ה   ל י   ל צ ל ו ת   ב ג ח ל ת ו   א מ ר י נ ן   מ ה   ל י   ל צ ל ו ת   ב ת ע ר ו ב ת   ג ח ל ת ו   ל א   א מ ר י נ ן     ו מ א ן   ד ש ר י   א מ ר   ד א פ י ל ו   מ ה   ל י   ל צ ל ו ת   ב ת ע ר ו ב ת   ג ח ל ת ו   א מ ר י נ ן .   ו י ש   מ פ ר ש י ם   ש א י ן     ז ו   ה כ נ ה   ח ש ו ב ה   ל ט ל ט ל ו   מ ח מ ת ה   ש ל א   ל צ ו ר ך   ה י ס ק   מ מ ש   כ י ו ן   ש א י ן   ת ו ר ת   כ ל י   ע ל י ו .     ו א ם   ת א מ ר   ו ה א   ב ע א   מ י נ י ה   א ב י י   מ ר ב   י ו ס ף   ( ל ע י ל   ב י צ ה   כ א ,   ב )   ל ר '   י ו ס י   ה ג ל י ל י   ד א מ ר     א י ן   נ פ ש   ב ה מ ה   ב מ ש מ ע   ה נ י   ס ו פ ל י   ל ח י ו ת א   ה י כ י   ש ד י נ ן   ל ה ו   ב י ו \" ט   ו א מ ר   ל י ה     ה ו א י ל   ו ח ז י א   ל ה י ס ק   ה א   ת י נ ח   ב י ב ש ת א   ב ר ט י ב א   ל מ א י   ח ז ו   ח ז ו   ל ה י ס ק   ג ד ו ל ,   ת י ר צ ו     ב ת ו ס '   ד ש א נ י   ה ת ם   מ ש ו ם   ד צ ר י ך   ל ו   ה ר ב ה   ל י ת ן   ל פ נ י   ב ה מ ת ו .   ו ע ם   ת י ר ו צ ם     ז ה   נ ת י י ש ב ה   ל י   ק ו ש י א   א ח ת   ש א נ י   ת מ ה   ל פ י   ש א מ ר   ל י ה   ר ב   י ו ס ף   ל א ב י י   ד מ ש ו ם   ח ז ו     ל ה י ס ק   ש ר י '   ל ט ל ט ל ם   ו ל ה ש ל י כ ם   ל ב ה מ ה   א ם   כ ן   א ף   א נ ו   נ א מ ר   כ ן   ב ב ק ע ת   כ י ו ן   ד ח ז א     ל ה י ס ק   י ט ל ט ל ה   ל ס מ ו ך   ב ה   א ת   ה ק ד ר ה   ו ה ד ל ת ,   א ל א   ש י ש   ל ו מ ר   ד ה ת ם   ש א נ י   ד צ ר י ך     ה ר ב ה   ל ה א כ י ל ן   ל ב ה מ ת ו . < b r > < b > < / b >   ו ר ש \" י   ז \" ל   כ ת ב   ד ה נ י   כ ל ה ו   ו ה ך   ה ל כ ת א   א ל י ב א     ד מ א ן   ד א י ת   ל י ה   מ ו ק צ ה   מ י ק ב ע י ,   א ב ל   א נ ן   כ ר '   ש מ ע ו ן   ס ב י ר א   ל ן   ב י ן   ב מ ו ק צ ה   ב י ן     ב ד ב ר   ש א י ן   מ ת כ ו י ן   ו כ ר '   י ה ו ד ה   ב מ כ ש י ר י   א ו כ ל   נ פ ש ,   ו כ ל ה ו   ש ר י   ב י ן   ח ז ר ה   ב י ן     ס מ י כ ת   ק ד ר ה   ו ה ק פ ת   ח ב י ו ת   ו מ ד ו ר ת א   ו ק ד ר ה ,   ו כ ל   ה א מ ו ר א י ן   ש א ס ר ו   ל מ ע ל ה   ת ל מ י ד י     ד ר ב   ה י ו   ו ר ב   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   ב מ ו ק צ ה   ו א נ ן   ק י י מ א   ל ן   כ ר \" ש   ע \" כ .   ו ת י מ ה     ה ו א   ב מ ה   ש כ ת ב   ב ה ק פ ת   ח ב י ו ת   ו מ ד ו ר ת א   ו ק ד ר ה   ד ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   ב ד ב ר   ש א י ן     מ ת כ ו ו ן   ל ו מ ר   ש ז ה   ג ם   כ ן   [ א י נ ו ]   מ ת כ ו ו ן   ל א ה ל   ו ל ב נ י ן ,   כ י   ל א   א מ ר ו   ד ב ר   ש א י ן     מ ת כ ו י ן   א ל א   ב ד ב ר   ש א י ן   מ ת כ ו י ן   ל מ ה   ש א פ ש ר   ש י ו ל ד   מ מ ה   ש ה ו א   ע ו ש ה   ו א פ ש ר   ל א     י ה י ה   כ ג ר י ר ת   כ ס א   ו ס פ ס ל   ש א פ ש ר   ש ל א   י ע ש ה   ח ר י ץ ,   א ב ל   ב ד ב ר   ש ה ו א   מ ת כ ו י ן   ל מ ה     ש ה ו א   ע ו ש ה   ל ש ו ם   ז ו   מ כ א ן   ו ז ו   מ כ א ן   ו ה ש ל י ש י   ע ל   ג ב י ה ם   ו י ש א ר   א ו י ר   ל מ ט ה   א ף   ע ל     פ י   ש א י נ ו   מ ת כ ו י ן   ל א ה ל   מ כ ל   מ ק ו ם   ד ר ך   ב נ י ן   ה ו א   ע ו ש ה   א ה ל .   ע ו ד   ה ק ש ו     ע ל י ו   ב מ ה   ש כ ת ב   ש כ ל   א ל ו   ת ל מ י ד י   ד ר ב   ה י ו   ד ס ב י ר א   ל י ה   כ ר '   י ה ו ד ה   ב מ ו ק צ ה ,   ו ה ל א     ר ב   נ ח מ ן   ת ל מ י ד ו   ש ל   ש מ ו א ל   ה ו א   ו ש מ ו א ל   ב מ ו ק צ ה   כ ר '   ש מ ע ו ן   ס ב י ר א   ל י ה   ו א פ י ל ו     ב מ ו ק צ ה   מ ח מ ת   מ י א ו ס   כ כ ר כ י   ד ז ו ז י   ( ש ב ת   י ט ,   ב ) ,   ו ע ו ד   ד א י ה ו   ג ו פ י ה   ד ק א מ ר   ב ר י ש     מ כ י ל ת י ן   ( ב ,   א )   א נ ו   א י ן   ל נ ו   א ל א   ב י ת   ש מ א י   כ ר '   י ה ו ד ה   ו ב י ת   ה ל ל   כ ר '   ש מ ע ו ן     ל ד ח ו ת   א י ס ו ר   ה מ ו ק צ ה   ל ו מ ר   ש א י נ ה   מ ש נ ה ,   א ל א   ש ז ו   ר א י ה   ל ד ב ר י   ה ר י \" ף   ז \" ל     ( ב ש י ל ה י   מ כ י ל ת י ן )   ו ה ג א ו נ י ם   ז \" ל   ש פ ס ק ו   ב י ו \" ט   כ ר ב י   י ה ו ד ה   ו ב ש ב ת   כ ר ב י   ש מ ע ו ן     ו כ ד א מ ר   ר ב   נ ח מ ן   ב ר י ש   מ כ י ל ת י ן ,   ו ע ו ד   ש ק ש ה   ה ד ב ר   ל ו מ ר   ש י כ ל ל ו   ב ג מ ר א   כ ל ל י     ב ה ל כ ת א   ו א מ ר י נ ן   ה ל כ ת א   ר ט י ב א   א ס ו ר   ו י ב ש ת א   ש ר י   ו ל י ש נ א   ד ג מ ר א   ה ו א   ד ל א   ת ל י   ל ה     ב ח ד   מ ה נ ך   א מ ו ר א י   ו נ י מ א   ד ל י ת [ א ]   ד כ י   ה א   ל א   א ש כ ח ן   ב ש ו ם   ד ו כ ת א .",
    "< b > א מ ר   ל י ה   ר ב א   ל ש מ ע י ה   ט ו י   ל י   ב ר   א ו ו ז א   ו ש ד י   מ ע י ה   ל ש ו נ ר א .   < / b > פ י ר ש   ר ש \" י     ז \" ל   ( ע י י ן   ר ש \" י   ש ב ת   ק מ ב ,   ב )   ש נ ש ח ט   ב י ו \" ט ,   ו ב נ י   מ ע י ה   ל א   ח ז ו   ל א כ י ל ה   ב י \" ט     ש א י ן   ד ר ך   ל א כ ו ל   ל ב נ י   מ ע י ם   ב י ו \" ט   ו נ ו ל ד   ה ו א .   ו מ ש נ י",
    "< b > כ י ו ן   ד מ ס ר ח י     ( א ס ח   ד ע ת י ה   מ י נ י ה ) .   < / b > א י   מ צ נ ע   ל ה ו   ע ד   ה ע ר ב",
    "< b > מ א ת מ ו ל   ד ע ת י ה     ע ל י י ה ו   ל מ ש ד י נ ה ו   ל ש ו נ ר א .   < / b > ו א י ן   ז ה   מ ח ו ו ר   ד כ ל   ש ה ו א   ר א ו י   ל ו   ו א ל ו   ר צ ה     ל א כ ל ו   א ו כ ל   ל מ ה   י א ס ר   ל ה א כ י ל ו   ל ש ו נ ר א   ו כ י   א ס ו ר   ל ה ש ל י ך   מ פ ת ו   ל כ ל ב ו ,   ו ע ו ד     ד א ם   כ ן   ל כ ל   ש א י נ ו   ר ג י ל   ו ע ש ו י   ב י ו \" ט   א ו   ב ש ב ת   ל ב ע ל י ם   א ס ו ר   ל ט ל ט ל ו   א ם   כ ן     ת ק ש י   ל ר ב א   ג ו פ י ה   ד א מ ר   ב ש ב ת   ( ק מ ב ,   ב )   א י   ל א ו   ד א ד ם   ח ש ו ב   א נ א   ס כ י נ א   א ב ר   י ו נ ה     ל מ ה   ל י   ו ה א   ח ז י   ל א ו מ צ א ,   ו א ו מ צ א   ב ש ב ת א   ל א   א כ ל י   א י נ ש י ,   ו ע ו ד   ד א ם   כ ן   כ י   ה ו ה     ד ע ת י ה   ע ל י י ה ו   מ א ת מ ו ל   ל מ ש ד י   ל ש ו נ ר א   מ א י   ה ו ה   מ כ ל   מ ק ו ם   נ ו ל ד   ה ו א   ו ד ו מ י א     ד ג ר ע י נ י   ת מ ר ה   ( ש ב ת   ק מ ג ,   א ) ,   ו ת נ י א   ( ש ב ת   כ ט ,   א )   מ ס י ק י ן   ב ת מ ר י ם   א כ ל ן   א י ן     מ ס י ק י ן   ב ג ר ע י נ י ה ם   ו א ף   ע ל   ג ב   ד ד ע ת י ה   ל מ כ ל י נ ה ו   ב י ו \" ט   ו ל ה ס י ק     ג ר ע י נ י ה ם .   א ב ל   ב ת ו ס פ ו ת   ( ש ב ת   כ ט ,   א   ד \" ה   א י ן   ע י \" ש )   פ י ר ש ו   ד ה כ א     ב ש נ ש ח ט   מ ע י \" ט   ל א כ ל ו   ב י \" ט   ו ל מ ח ר   ו ד א י   מ ס ר ח י   ו א י נ ן   ר א ו י י ן   ל א כ י ל ת   א ד ם   ו כ י ו ן     ד מ ע י \" ט   י ד ע   ד מ ס ר ח י   י ה י ב   ד ע ת י ה   ע ל י י ה ו   מ א ת מ ו ל   ל מ ש ד י נ ה ו   ל ש ו נ ר א .   ו א ם   ת א מ ר     מ כ ל   מ ק ו ם   מ א י   ש נ א   מ ג ר ע י נ י   ת מ ר י   ד א ף   ה ן   ל א   ה י ו   ר א ו י י ן   ו ד ע ת י ה   מ א מ ש   ל א כ ו ל     ה ת מ ר י ם   ו ל ה ס י ק   ה ג ר ע י נ י ם   ו א פ י ל ו   ה כ י   א ס ו ר ,   י ש   ל ו מ ר   ד ש א נ י   ג ר ע י נ י ם   ש ה ן     צ ר י כ י ם   ל ת מ ר י ם   ע ד   ש י א כ ל ם   ש א ם   י ט ל ם   מ א מ ש   י ת ק ל ק ל   ב ש ר   ה ת מ ר י ם   ו ה ג ר ע י נ י ם     ש ו מ ר י ם   א ת   ה א ו כ ל   ו ה ר י   ה ו א   כ א ו כ ל   ע צ מ ו   ו ל מ ח ר   ה ר י   ה ן   כ נ ו ל ד ,   מ ה   ש א י ן   כ ן     ב ב נ י   מ ע י ם   ו א ד ר ב ה   כ ל   ש ב נ י   מ ע י ם   נ ש א ר י ם   ב ג ו פ ו   ל א ח ר   ש ח י ט ה   מ ת ק ל ק ל   ה ב ש ר   ו כ ל     ש ד ע ת ו   ע ל י ה ם   מ א ת מ ו ל   ה ו י א   ל ה   ה כ נ ה   מ ע ל י א   ( ד כ מ ה   ד מ נ ס ן )   [ ד כ מ א ן   ד מ נ ח ן ]     ב ד י ק ו ל א   ד מ י י ן   ו ה י ל כ ך   א ם   נ ש ח ט   מ א מ ש   מ ו ת ר   כ ד א מ ר ן ,   ו כ ל   ש כ ן   כ ש נ ש ח ט   ה י ו ם     ד כ י ו ן   ד ר א ו י   ל ו   א ם   ר ו צ ה   ל א ו כ ל ן   א ף   ה ו א   מ ו ת ר   ל ט ל ט ל ן   ו ל י ת ן   ל ש ו נ ר א     ו כ ד א מ ר ן .",
    "מ ת נ י ' :   < b > ר ב י   א ל י ע ז ר   א ו מ ר   נ ו ט ל   א ד ם   ק י ס ם   מ ל פ נ י ו   ל ח צ ו ץ     ב ו   ש נ י ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד מ ל פ נ י ו   ל א ו   ד ו ק א   ד ל ר ב י   א ל י ע ז ר   א ף   מ ח צ ר   נ מ י     ד ה א   א מ ר   כ ל   ש ב ח צ ר   מ ו כ ן   ה ו א ,   ו ה א   ד נ ק ט   מ ש ל פ נ י ו   מ ש ו ם   ר ב נ ן   ד פ ל י ג י   ו א מ ר י     ד א פ י ל ו   מ ש ל פ נ י ו   ל ה ד ל י ק   א י ן   ל ח צ ו ת   ב ו   ש נ י ו   ל א .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד ב ש ב ת   פ ר ק     ה מ ו צ י א   ( פ א ,   ב )   מ ו כ ח   ד מ ש ל פ נ י ו   ד ו ק א ,   ד א מ ר י נ ן   ה ת ם   ב ע א   מ י נ י ה   [ ר ב ה ]   ב ר   ר ב     ש י ל א   מ ר ב   ח ס ד א   מ ה ו   ל ה ע ל ו ת   א ב נ י ם   מ ק ו ר ז ל ו ת   א ח ר י ו   ל ג ג   א מ ר   ל י ה   ג ד ו ל   כ ב ו ד     ה ב ר י ו ת   ש ד ו ח ה   א ת   ל א   ת ע ש ה   ש ב ת ו ר ה   א י ת י ב י ה   ר ב י נ א   ל א מ י מ ר   ר \" א   ( ב ן   י ע ק ב )   א ו מ ר     [ נ ו ט ל   א ד ם   ק י ס ם   מ ש ל פ נ י ו   ל ח צ ו ת   ב ו   ש נ י ו   ו ח כ מ י ם   א ו מ ר י ם ]   ל א   י ט ו ל   א ל א   מ ן     ה א ב ו ס   ש ל   ב ה מ ה   ו פ ר י ק   ה כ י   ה ש ת א   ה ת ם   א ד ם   ק ו ב ע   מ ק ו ם   ל ס ע ו ד ת ו   ה כ א   א י ן   א ד ם     ק ו ב ע   מ ק ו ם   ל ב י ת   ה כ ס א ,   א ל מ א   מ ש ל פ נ י ו   ד ו ק א   ד ה י י נ ו   ד מ ק ש י   ל י ה   א פ י ל ו   מ ש ו ם     כ ב ו ד   ה ב ר י ו ת   ל א   י ט ו ל   מ ן   ה ח צ ר   ו י ב י א   א ל א   מ ש ל פ נ י ו   ו ל א   ש י ט ו ל   ו י ו ל י כ ם   א ח ר י ו     ל ג ג .   ו א י ן   ק ו ש י א   ז ו   מ ח ו ו ר ת   ד ל א ו   מ ד ר ב י   א ל י ע ז ר   ק א   מ ק ש ה   ד ה א   ל י ת   ה ל כ ת א     כ ו ו ת י ה   א ל א   כ ד ר ב נ ן ,   א ל א   מ ד ר ב נ ן   ק א   מ ק ש ה   ד ל א   ש ר ו   ל י ט ו ל   ק י ס ם   כ ל ל     מ ן   ה ח צ ר   ו א פ י ל ו   מ ש ל פ נ י ו   א ל א   מ ן   ה א ב ו ס   א ף   ע ל   פ י   ש צ ר י ך   ל ח צ ו ת   ב ו   ש נ י ו   ו ג נ א י     ה ו א   ל ו   ש י ר א ה   ה ב ש ר   ב י ן   ש י נ י ו   ו ה ל כ ך   א ף   ב א ב נ י ם   מ ק ו ר ז ל ו ת   ד י   ל ו   ש ה ת י ר ו   ל ו     ל י ט ל ן   א ב ל   ל א   ל ט ל ט ל ן   ו ל ה ע ל ו ת ן   ל ג ג ,   ו פ ר י ק   ד א י נ ו   ד ו מ ה   ד ה ת ם   ק ו ב ע   א ד ם   מ ק ו ם     ל ס ע ו ד ת ו   ו ה י ה   ל ו   ל ה כ י ן   מ ע י \" ט   ק ס מ י ן   ב מ ק ו ם   ס ע ו ד ת ו   מ ה   ש א י ן   כ ן   [ ה כ א ]   ש א י     א פ ש ר   ל ו   ו ל פ י כ ך   כ ל   ש ה ת י ר ו   ל ו   ע ל   כ ל   פ נ י ם   ה ו צ ר כ ו   ל ה ת י ר   ל ו   א פ י ל ו   ל ה ע ל ו ת     ו כ ד ב ר י   ר ש \" י   ז \" ל   נ ר א ה   ל י   ע י ק ר   ו כ ד ק ת נ י   ב נ ו ס ח א ו ת   ה י ש נ ו ת   ו א י ן   כ ת ו ב   ב ס פ ר     ה מ ש נ ה   מ ש ל פ נ י ו ,   ו ב ר ו ב   ס פ ר י ם   ש ל נ ו   א י ן   ב ה ן   ב ג ר ס ת   ה מ ש נ ה   מ ש ל פ נ י ו ,   ו כ ן   ר א י ת י     מ ש ם   ר \" ח   ז \" ל .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   מ ג ב ב   מ ל פ נ י ו   ו מ ד ל י ק .     < / b > פ י ר ש   ר ש \" י   ז \" ל   מ ש ל פ נ י ו   א ב ל   ל א   מ ח צ ר ,   ה ו א י ל   ו ד ק י ן   ה ן   ו ט ו ר ח   ל ק ו ש ש ן     מ א ת מ ו ל   ל א ו   ל ה כ י   ק י י מ י .   ו כ ן   ו ד א י   מ ש מ ע ,   מ ד ק א מ ר   ר \" א   ש כ ל   מ ה   ש ב ח צ ר   מ ו כ ן   ה ו א     מ ש מ ע   ד ח כ מ י ם   ש א ס ר ו   מ ש ו ם   ד א י ן   מ ו כ ן   ה ו א   ל ד ב ר י ה ם .   ו ת מ י ה   ל י   א י   מ ש ו ם   ד מ א ת מ ו ל     ל א ו   ל ה כ י   ק י י מ י   מ א י   ש נ א   מ ש ל פ נ י ו   ד מ ג ב ב   כ ל ה ו   מ ו ק צ י ן   נ י נ ה ו ,   ו א ו ל י   ה ת נ ו ר     ו ה כ י ר י ם   ב ח צ ר   ו ד ע ת ו   ע ל   ה ק ס מ י ן   ה ס מ ו כ י ם   ל ת נ ו ר   ו ל כ י ר י ם .   א ב ל     ב י ר ו ש ל מ י   ( ה \" ו )   מ ש מ ע   ד א פ י ל ו   ל ר ב נ ן   נ ו ט ל   מ כ ל   מ ה   ש ב ח צ ר   ו ל א   א ס ר ו   א ל א   ל ג ב ב     ו ל ע ש ו ת   צ ב ו ר   ו ר '   א ל י ע ז ר   ש ר י   ל ג ב ב   מ כ ל   מ ה   ש ב ח צ ר   ו מ ד ל י ק   מ ן   ה מ כ ו נ ס   ו ח כ מ י ם     א ו מ ר י ם   ד ו ק א   מ ג ב ב   מ מ ה   ש ל פ נ י ו   ר א ש ו ן   ר א ש ו ן   ו מ ד ל י ק ,   ד ג ר ס י נ ן   ה ת ם   ע ל   מ ת נ י ת י ן     מ ה   ב י נ י ה ו ן   ל ע ש ו ת   צ ב ו ר   ב י נ י ה ם   ע ל   ד ע ת   ר '   א ל י ע ז ר   ע ו ש י ן   צ ב ו ר   ו ע ל   ד ע ת   ר ב נ ן     א י ן   ע ו ש י ן   צ ב ו ר ,   ו ל פ י   ה י ר ו ש ל מ י   ח כ מ י ם   ד מ ת נ י ת י ן   ה י י נ ו   ת נ א   ק מ א   ד ר '   ש מ ע ו ן     ד ב ר י י ת א   מ ג ב ב   מ ן   ה ח צ ר   ו מ ד ל י ק   ו ב ל ב ד   ש ל א   י ע ש ה   צ ב ו ר י ן   צ ב ו ר י ן   ו ר ב י   א ל י ע ז ר     ד מ ת נ י ת י ן   כ ר '   ש מ ע ו ן   ד ב ר י י ת א   ד מ ת י ר   ל ע ש ו ת   צ ב ו ר י ן   צ ב ו ר י ן ,   ו א ף   ע ל   פ י   ש ש נ ו     ב מ ש נ ת נ ו   ב ד ר '   א ל י ע ז ר   ש כ ל   מ ה   ש ב ח צ ר   מ ו כ ן   ה ו א   ל א ו   ל מ י מ ר א   ד ב ה א   פ ל י ג י   ו ל ו מ ר     ד ל ח כ מ י ם   א י נ ו   מ ו כ ן   ד ה א   ב ב ר י י ת א   נ מ י   ק ת נ י   ב ת \" ק   ש כ ל   מ ה   ש ב ח צ ר   מ ו כ ן   ו א פ י ל ו     ה כ י   ר '   ש מ ע ו ן   ל א   פ ל י ג   ע ל י ה   ו א ס ר   ו א ד ר ב ה   ש ר י   ט פ י ,   א ל א   ב י ן   ל ר '   א ל י ע ז ר   ב י ן     ל ר ב נ ן   כ ל   מ ה   ש ב ח צ ר   מ ו כ ן   ה ו א   א ל א   מ י ל ת א   ב ע ל מ א   ה ו א   ד ק א מ ר   ר '   א ל י ע ז ר   ד ט ע מ א     ד מ י ל ת א   א ף   ע ל   פ י   ש ה ן   ק ס מ י ן   ק ט נ י ם   מ ו כ נ י ם   ה ן   ל ה ד ל ק ה   ו ר ב נ ן   נ מ י   ב ה א   מ ו ד ו     ו ש ר ו   ל ט ל ט ל ן   ו ל ה ד ל י ק ן .   א ב ל   ב ת ו ס פ ת א   ( פ \" ג   ה י \" ב )   מ צ א ת י   ב ה פ ך ,   ד ר ב י     א ל י ע ז ר   ד מ ת נ י ת י ן   ה י י נ ו   ת נ א   ק מ א   ד ר '   ש מ ע ו ן   ד ב ר י י ת א   ו א ו ס ר   ל ע ש ו ת   צ ב ו ר ,     ד ת נ י נ ן   ה ת ם   ר '   א ל י ע ז ר   א ו מ ר   מ ג ב ב   מ ן   ה ח צ ר   ו מ ד ל י ק   ו ב ל ב ד   ש ל א   י ע ש ה   צ ב ו ר י ם     ו ר '   ש מ ע ו ן   מ ת י ר   ש כ ל   מ ה   ש ב ח צ ר   מ ו כ ן   ה ו א ,   ו ז ה   כ פ ש ט ה   ש ל   מ ש נ ת נ ו ."
  ]
}