{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "9B",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "This is a case concerning <b>which Rabbi Shimon and the Rabbis disagree, and</b> yet it <b>is taught.</b> If this <i>halakha</i> is taught, evidently this mishna does deal with matters subject to dispute. The Gemara answers <b>that</b> Rabbi Shimon does not disagree with the Rabbis concerning all cases of a wife of a brother with whom he did not coexist. If this <i>yavam</i> was <b>born</b> after his brother’s death, he concedes that the obligation of levirate marriage does not apply to the newborn <i>yavam</i>. Rather, the <i>yevama</i> is prohibited to him as his brother’s wife.",
    "Furthermore, in a case where he was born <b>and at the end,</b> i.e., afterward, a second older brother <b>entered into levirate marriage</b> with the <i>yevama</i> and subsequently died as well, and the same woman again came before that same younger brother, <b>Rabbi Shimon did not disagree</b> with the opinion of the Rabbis here either, as he admits that this woman is permanently forbidden to him because when he was born she was classified as the wife of a brother with whom he did not coexist.",
    "In fact, Rabbi Shimon disagreed only with regard to a different case, when there were two brothers, one of whom died, and the second took the <i>yevama</i> in levirate marriage. If a third brother was subsequently born and afterward the second brother died, Rabbi Shimon maintains that the youngest brother may enter into levirate marriage with this woman because she was never forbidden to him, as what occurred prior to his birth is of no relevance. Since even in Rabbi Shimon’s opinion it is possible to find a case in which the wife of a brother with whom he did not coexist is forbidden to him, it can be claimed that the mishna is taught in accordance with all opinions.<br>The Gemara raises a difficulty: <b>But didn’t Rabbi Oshaya say</b> that <b>Rabbi Shimon disagreed even with regard to the first</b> case? In other words, Rabbi Shimon disagreed not only in the case of a woman who entered into levirate marriage before the young brother was born, but even if the young brother was born before the initial levirate marriage took place.",
    "The Gemara rejects this suggestion: This statement of <b>Rabbi Oshaya was conclusively refuted.</b> Consequently, it remains possible to say that the mishna does not deal with disputes.<br>The Gemara raises a difficulty from another angle. The third chapter discusses a case involving four brothers, two of whom passed away after they were married to two sisters. As a result, the two sisters simultaneously came before the surviving brothers for levirate marriage or <i>ḥalitza</i>. The Sages ruled that in this case the brothers may not enter into levirate marriage with the sisters, as it is as though the two sisters came before each brother individually, and due to the levirate bond each sister was, in a sense, considered married to each brother to a certain extent. <br>Consequently, for each brother the other sister is viewed as his wife’s sister, as it were, and is forbidden to him. Since this occurs to both sisters simultaneously, it is prohibited for both of them to enter into levirate marriage. However, the Sages further said that if one of these sisters was a forbidden relation to one of the surviving brothers, e.g., if he had married her daughter or some other relative, the second sister, to whom he is not a close relative, is permitted to him. If the same applies to the other brother and the second sister, the two brothers could perform <i>ḥalitza</i> with the two sisters or even enter into levirate marriage with them.",
    "With this in mind, the Gemara states its objection: <b>And didn’t Rav Yehuda say</b> that <b>Rav said, and likewise Rabbi Ḥiyya taught</b> in a <i>baraita</i>: With regard <b>to all of those</b> fifteen women enumerated in the mishna, it is possible to find a scenario in which <b>I</b> would <b>call them: The</b> woman <b>who is forbidden to this</b> brother <b>is permitted to that</b> brother, <b>and the one who is forbidden to this</b> brother <b>is permitted to that</b> brother. <b>And</b> consequently, <b>her sister who is her sister-in-law performs <i>ḥalitza</i> or enters into levirate marriage.</b> This complex situation can be demonstrated with regard to each of the women enumerated in the mishna, e.g., if one sister is the mother-in-law of one brother, and the second sister is the mother-in-law of the second brother, and so on.",
    "<b>And Rav Yehuda explains</b> that this is not true of all of the women listed in the mishna. Only <b>from</b> the case of <b>his mother-in-law and onward,</b> until the end of the list, is it possible for one sister to be a forbidden relation to one brother and the other sister not to be forbidden at all. <b>However, in the first six cases, no,</b> this option does not apply. <b>What is the reason</b> for this?",
    "<b>Since,</b> for example, in the case of <b>one’s daughter,</b> although it is possible that one of the sisters is the daughter of one of the brothers, her mother is prohibited to all of the brothers as their brother’s wife, and therefore she could not possibly have a daughter from another brother. This case is possible only if one brother raped a woman who subsequently gave birth to his daughter. Since the prohibition with regard to a brother’s wife applies only in the case of marriage, this same woman is not forbidden to a different brother. If another brother came and raped her as well and she gave birth to his daughter too, and these two daughters later married two other brothers, each of these sisters who are sisters-in-law is forbidden to one of the brothers but permitted to the other.",
    "Accordingly, <b>in</b> the case of <b>rape you</b> can <b>find</b> this scenario, but <b>in</b> the case of <b>marriage you cannot find</b> it. However, the mishna cannot be interpreted as referring to a case of this kind, as <b>it deals with marriage</b> and <b>it does not deal with rape.</b>",
    "<b>And Abaye explains</b> differently, as he would include in this scenario <b>even his daughter from the woman he raped.</b> Why would he include this case? <b>Since you can find</b> this possibility, <b>if you wish it can be by rape, and if you wish it can be by marriage,</b> i.e., regardless of the details, this situation can occur. <b>However,</b> the last case, that of <b>a wife of a brother with whom he did not coexist,</b> he would <b>not</b> include. <b>What is the reason</b> for this?",
    "<b>Since it is</b> only <b>according to</b> the opinion of <b>Rabbi Shimon that you find this</b> potential scenario, as he permits a <i>yevama</i> to her <i>yavam</i> in a case where he was born after she first entered levirate marriage, it is therefore possible that one sister might be forbidden to one brother if he was born before his brother took her in levirate marriage. Likewise, another sister might be forbidden to another brother for the same reason, although the first woman would be permitted to him, as in his lifetime she was never the wife of a brother with whom he did not coexist. <b>According to</b> the opinion of <b>the Rabbis,</b> however, <b>you cannot find this</b> scenario, and the mishna <b>does not deal with disputes</b> but only with those cases that are accepted by all opinions.",
    "<b>But Rav Safra explains</b> that the possibility of one brother permitted only to one woman and another brother likewise permitted only to one woman exists <b>even</b> in the case of <b>a wife of a brother with whom he did not coexist, and you</b> can <b>find this</b> scenario <b>in</b> a case involving <b>six brothers, and</b> this is <b>in accordance with</b> the opinion <b>of Rabbi Shimon.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּפְלִיגִי רַבִּי שִׁמְעוֹן וְרַבָּנַן, וְקָתָנֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּנוֹלַד וּלְבַסּוֹף יִיבֵּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פְּלִיג רַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אוֹשַׁעְיָא: חָלוּק הָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אַף בָּרִאשׁוֹנָה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָא אִיתּוֹתַב רַבִּי אוֹשַׁעְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָאָמַר רַב יְהוּדָה אָמַר רַב, וְכֵן תָּנֵי רַבִּי חִיָּיא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוּלָּן אֲנִי קוֹרֵא בָּהֶן הָאֲסוּרָה לָזֶה — מוּתֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָזֶה, וְהָאֲסוּרָה לָזֶה — מוּתֶּרֶת לָזֶה, וַאֲחוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא יְבִמְתָּהּ חוֹלֶצֶת אוֹ מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְתַרְגֵּם מֵחֲמוֹתוֹ וְאֵילָךְ. אֲבָל שִׁיתָּא בָּבֵי דְּרֵישָׁא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. מַאי טַעְמָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּיוָן דְּבִתּוֹ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּאוּנְסִין מַשְׁכַּחַתְּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנִשּׂוּאִין לָא מַשְׁכַּחַתְּ לַהּ. בְּנִשּׂוּאִין קָמַיְירֵי, בְּאוּנְסִין לָא קָא מַיְירֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאַבָּיֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְתַרְגֵּם אַף בִּתּוֹ מֵאֲנוּסָתוֹ — כֵּיוָן דְּאַשְׁכּוֹחֵי מַשְׁכַּחַתְּ לַהּ, אִי בָּעֲיָא מִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאוּנְסִין תִּהְוֵי, [אִי בָּעֲיָא מִן הַנִּשּׂוּאִין תִּהְוֵי]. אֲבָל אֵשֶׁת אָחִיו שֶׁלֹּא הָיָה בְּעוֹלָמוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. מַאי טַעְמָא? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כֵּיוָן דִּלְרַבִּי שִׁמְעוֹן הוּא דְּמַשְׁכַּחַתְּ לַהּ, לְרַבָּנַן לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַשְׁכַּחַתְּ לַהּ — בִּפְלוּגְתָּא לָא קָא מַיְירֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַב סָפְרָא מְתַרְגֵּם אַף אֵשֶׁת אָחִיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא הָיָה בְּעוֹלָמוֹ, וּמַשְׁכַּחַתְּ לַהּ בְּשִׁיתָּא אַחִים, וְאַלִּיבָּא דְּרַבִּי שִׁמְעוֹן."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>שמעון.</b> פליג באשת אחיו שלא היה בעולמו בפ' שני (לקמן יבמות דף יח:) ומצריך ליה חליצה ואפ\"ה קתני לה במתני' דפטורה: <b>ומשני</b> <b>בנולד</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולבסוף</b> <b>ייבם</b> <b>לא</b> <b>פליג</b> <b>ר\"ש.</b> היכא דמת ראובן בלא בנים ועד שלא יבמה שמעון נולד לוי אחיהם ועודה זקוקה ליבם והיתה לו אסורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנפילה זו משום אשת אחיו שלא היה בעולמו ויבמה שמעון ומת בלא בנים מודה ר\"ש שאסורה ללוי הואיל ונאסרה עליו שעה אחת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנפילה ראשונה. וכי פליג ר\"ש בייבם שמעון את אשת ראובן ואח\"כ נולד לוי ומת שמעון דהתם שרי ליה ר\"ש לייבומי דלא נפלה לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכח ראובן אחיו שמת כבר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאסרה עליו כלום שכשנפלה לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכח שמעון שהיה בעולמו נפלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והאמר</b> <b>ר'</b> <b>אושעיא.</b> בפ' שני (לקמן יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יח:): <b>חלוק</b> <b>היה</b> <b>ר\"ש</b> <b>אף</b> <b>בראשונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנולד ולבסוף ייבם: <b>והאמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהודה</b> <b>אמר</b> <b>רב.</b> בפרק ד' אחין דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' אחין שנים נשאו שתי אחיות ומתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנשואין את האחיות הרי אלו חולצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מתייבמות לפי ששתיהן זקוקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזה ושתיהן זקוקות לזה ואי נסיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי קא פגע באחות זקוקתו ודמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחות אשה בחייה וקתני התם היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת מהן אסורה על האחד איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערוה כגון שהיתה חמותו או כלתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור בה ומותר באחותה דלאו אחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקוקתו היא משום דהך ערוה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא זקוקה ליה דרחמנא פטרה מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרשת עליה עליה והשני אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשתיהן היתה השניה אסורה על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השני איסור ערוה כגון שהיתה חמותו האסורה לזה מותרת לזה כגון רחל ולאה שתי אחיות ונפלו לפני לוי ויהודה רחל חמותו של לוי ולאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חמותו של יהודה רחל אסורה ללוי ומותרת ליהודה דלאו אחות זקוקתו היא דלאה לא זקוקה ליה דהא חמותו היא ולאה אסורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליהודה ומותרת ללוי ואינה אחות זקוקתו דרחל לא זקוקה ליה דהא חמותו היא וקתני התם זו היא שאמרו אחותה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשהיא יבמתה או חולצת או מתייבמת שתי אחיות שהן יבמות זו לזו שנשאו לשני אחין ונפלו לפני שני אחים או חולצות או מתייבמות ראויות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחליצה או לייבום וכגון שהיתה כל אחת אסורה על האחד איסור ערוה כדפרישית וקאמר רב יהודה בכולן ט\"ו עריות אני קורא בהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משנה זו האסורה לזה מותרת לזה כו' כלומר אפשר להתקיים ומשכחת בכולן שיהו ב' אחיות נופלות לפני ב' אחים וזו אסורה לזה משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתו וזו אסורה לזה משום בתו וכן בת בתו וכן כולן ותהא האסורה לזה מותרת לזה והאסורה לזה מותרת לזה ויתייבמו שתיהן אע\"פ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהן שתי אחיות ולא אמרינן אחות זקוקתו היא. בתו לא משכחת לה אלא בתו מאנוסתו שאי אפשר לבתו של ראובן ובתו של שמעון להיות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחיות מן האם שהרי אשת ראובן שילדה לו בת וגירשה לא נישאת שוב לשמעון שגרושת אחיו היא אלא הכי משכחת לה ראובן אנס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אשה וילדה לו בת וחזר שמעון ואנס את אנוסת אחיו שמותרת לו דלא אסרה תורה אלא אשת אח על ידי קידושין וחזרה וילדה לו בת לשמעון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרי בת ראובן ובת שמעון אחיות מן האם ונישאו ללוי ויהודה אחי אביהן ומתו ונפלו לפני ראובן ושמעון בת שמעון מתייבמת לראובן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלאו אחות זקוקתו היא ובת ראובן לשמעון. וכן בת בתו של ראובן ובת בתו של שמעון שהיו אחיות מן האב ונישאו ללוי ויהודה. וכן בת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנו של ראובן [וכן בת בנו של] שמעון שהיו אחיות מן האם. וכן בת אשתו של ראובן ובת אשתו של שמעון שהיו אחיות מן האב כגון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נחשון שנשא ב' נשים וילדו לו ב' בנות ומת נחשון ונישאו ב' נשיו לראובן ושמעון וב' בנותיו ללוי ויהודה ומתו לוי ויהודה בת אשת שמעון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תתייבם לראובן ואחותה לשמעון. וכן בת בתה של אשת ראובן ובת בתה של אשת שמעון שהיו אחיות מן האב וכן בת בנה של אשת זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושל אשת זה שהיו אחיות מן האם וכן חמותו של ראובן וחמותו של שמעון שהיו אחיות וכן אם חמותו וכן אם חמיו. וכן אחותו של ראובן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאמו ואחות שמעון מאמו היו אחיות מן האב ונפלו לפניהם מלוי ויהודה כגון ראובן ולוי בני יעקב מרחל היו ולה בת מנחשון וכן שמעון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויהודה בני יעקב מבלהה וגם לה היה בת מנחשון ונשא לוי בת בלהה מנחשון ויהודה נשא בת רחל מנחשון והן שתי אחיות ומתו לוי ויהודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונפלו לפני ראובן ושמעון בת בלהה אשת לוי אחות שמעון מאמו ואסורה לו מתייבמת לראובן ובת רחל אשת יהודה אחות ראובן מאמו [אסורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו] ומותרת לשמעון. וכן אחות אמו של ראובן ואחות אמו של שמעון היו אחיות מן האב כגון כלב שנשא שתי נשים חלאה ונערה (דברי הימים א ד׳:ה׳-ו׳)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וילדו לו שתי בנות ומת ונשא יחצאל לאחר מיתתו את שתי נשיו וילדו לו שתי בנות ונשא יעקב את שתי בנות יחצאל זו לאחר מיתת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחותה וילדה לו בת חלאה מיחצאל את ראובן ובת נערה מיחצאל את שמעון ולוי בן יעקב מאשה אחרת נשא את בת כלב מחלאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהיא אחות אמו של ראובן מן האם ויהודה נשא את בת כלב מנערה שהיא אחות אמו של שמעון מן האם ומתו לוי ויהודה אשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לוי אחות אם ראובן מותרת לשמעון שהיא בת כלב מחלאה ואם שמעון היתה בת יחצאל מנערה ואשת יהודה אחות אם שמעון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מותרת לראובן. וכן אשת אחיו מאמו כגון יעקב שנשא בלהה ולה נפתלי מאיש אחר והוליד ממנה ראובן ולוי ועוד נשא זלפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולה יששכר מאיש אחר וילדה ליעקב שמעון ויהודה ונשאו נפתלי ויששכר שתי אחיות ומתו ועמד לוי ונשא אשת יששכר בן זלפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא היה קרוב לו ויהודה נשא אשת נפתלי בן בלהה שהרי נכרית אצלו ומתו בלא בנים ונפלו לפני ראובן ושמעון אשת לוי אסורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשמעון מפני יששכר בעלה שהיה אחיו מאמו ומותרת לראובן ואשת יהודה אסורה לראובן מפני נפתלי בעלה הראשון שהיה אחיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאמו ומותרת לשמעון. וכן אחות אשתו [כגון] נפתלי שהיו לו שתי נשים עדה וצלה וילדה לו עדה את דינה וצלה ילדה את נעמה ומת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונישאו נשיו לאחר וילדו שתי בנות ונשאו ראובן ושמעון את הבנות האחרונות ראובן נשא את בת עדה ושמעון בת צלה ולוי ויהודה נשאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "את שתי בנות נפתלי לוי דינה בת עדה ויהודה נעמה בת צלה ומתו בלא בנים ונפלו אחיות הללו לפני ראובן ושמעון ונמצאת אשת לוי אחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אשתו של ראובן מותרת לשמעון ואשת יהודה אחות אשתו של שמעון מותרת לראובן: <b>ורב</b> <b>יהודה</b> <b>מתרגם.</b> להא דרב מחמותו ואילך אבל שש עריות דבבא דרישא לא תני בו אני קורא בהן ואף על גב דבכולהו משכחת לה: <b>כיון</b> <b>דבתו.</b> לא מיתוקמה אלא בבת אנוסה וכדפרשינן באונסין לא קא מיירי מתניתין ואיידי דלא תני בתו לא תני להו לכולהו עריות משום צד בתו: <b>אשת</b> <b>אחיו</b> <b>שלא</b> <b>היה</b> <b>בעולמו.</b> לא משכחת לה אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אליבא דר\"ש דשרי בייבם ולבסוף נולד וסימניך מת נולד וייבם מת נולד וייבם. כגון ראובן ושמעון ולוי ויהודה בני יעקב ונשאו ראובן ושמעון שתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחיות ומת ראובן בלא בנים ונולד יששכר ליעקב ומצאה ליבמתו זקוקה לייבום אסורה לו משום אשת אחיו שלא היה בעולמו ויבמה לוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומת שמעון אחרי כן ונולד זבולון ומצאה עליו באיסור ויבמה יהודה ומתו לוי ויהודה ונפלו אחיות הללו לפני יששכר וזבולון אשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לוי אסורה ליששכר מפני שבא ומצא באיסור נפילת ראובן שהיה אחיו שלא היה בעולמו ומותרת לזבולון שבא ומצאה בהיתר דכשנולד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זבולון כבר נתייבמה זו ללוי ובייבם ולבסוף נולד שרי רבי שמעון ואשת יהודה אסורה לזבולון מפני שבא ומצאה באיסור נפילת נישואי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמעון אחיו שלא היה בעולם ומותרת ליששכר שראה שמעון ויהודה כלתו כגון בן ראובן ובן שמעון נשאו שתי אחיות ומתו ונשאו לוי ויהודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחי ראובן ושמעון ומתו בלא בנים כלתו של זה מותרת לזה ושל זה מותרת לזה ונמצאו שתי אחיות מתייבמות:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>באונסין</b></big> <b>לא</b> <b>קמיירי.</b> דבכולן אני קורא בהן משמע ברגיל להיות: <big><b>בתו</b></big> <b>מאנוסתו.</b> צ\"ל דשניהם"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אנוסות דאי אנסה ראובן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמעון נשאה א\"כ לשמעון אסירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו אחת משום בתו ואחת משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת אשתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משכחת</b></big> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשיתא</b> <b>אחים.</b> בפ' ארבעה אחין (לקמן יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' כח.) פריך בחמשה נמי משכחת להו:"
    }
  ]
}