{
  "text": [
    "<b> מטומאת מת דלית לה צערא לא הפר לה.</b> ואיכא למידק אמאי לא שני ליה לפי שאין נזירות לחצאין ואין קרבן לחצאין כדמשנינן לעיל. ויש לומר משום דטומאה לא תליא באיסור שתיית יין, כיון דמשכחת נזירות בלא איסור טומאה דהיינו נזיר שמשון, אף על גב דלא אשכחן נזיר טומאה, בלא אסור יין וחרצן, אבל אי אפשר לנזירות יין בלא חרצן וחרצן בלא יין, ולהכי שני להו נזירות לחצאין. והא דאקשינן הכא מן האשה שנדרה בנזיר ונטמאת הוא הדין דהוה מצי לאקשויי ברייתא דהפרישה חטאת דאייתי לעיל, וכן ממתניתין דאינה סופגת דאייתי נמי לעיל.",
    "<b>קונם שאני נהנה לבריות אינו יכול להפר, ויכולה היא להנות בלקט שכחה ופאה.</b> לפום מאי דקאמר שמואל משמיה דלוי לעיל, הנאת פרקין רבי יוסי תני ליה משום נדרי עינוי נפש לא יפר, אבל יפר הוא משום דברים שבינו לבינה, וכדאמרינן לעיל.",
    "גמרא:<b> (אלא) [אלמא – לפי הגמרא כאן] אפשר דמיתזנא מדיליה, מכלל דבעל לאו בכלל בריות הוא.</b> דאי בכלל בריות הוא מאי שנא מפירות חנוני עלי שאם אין פרנסתו אלא ממנו יפר אפילו לרבי יוסי משום נדרי עינוי נפש, אימא סיפא כו' ואוקמה עולא דחדא ועוד קאמר, כלומר דיכולה ליהנות בלקט לא מפני שכיון לה ליהנות בלקט בלחוד קתני, אלא מפני שיכולה ליהנות מן הבעל.",
    "<b>ועוד אחרת מלבד שהיא יכולה ליהנות ממנו, עוד היא יכולה ליהנות בלקט.</b> ואם תאמר אכתי כי לא הוה בעל בכלל בריות מאי הוי, מכל מקום כיון דבעל גופיה אין פרנסתו אלא מן הבריות יפר, דלא גרע מפירות חנוני בזמן שאין פרנסתו אלא ממנו, יש לומר דההיא דפירות חנוני בשאסרה פירות הנמכרין בחנותו קאמר, דומיא דפירות מדינה והלכך יפר, אבל הכא הנאת הבריות אסרה אנפשיה, אבל לא הנאת הפירות שהיו שלהן, ועדיין היא יכולה ליהנות מפירותיהן כשלקחן בעל.",
    "<b>ורבא אמר לעולם בעל בכלל בריות הוא.</b> ואינה יכולה ליהנות ממנו.",
    "<b> ומה טעם קאמר.</b> כלומר ועיקר טעמא דמתניתין דקתני שאינו יכול להפר הוא מפני שהיא יכולה ליהנות בלקט. ובדין הוא שיהא שונה במשנתינו מפני שיכולה ליהנות בלקט, ואיכא למידק ולרבא מי גרע בשאוסרת הנאת כל הבריות, והנאת בעלה מפירות חנוני ואין פרנסתו אלא ממנו דקתני יפר משום עינוי נפש ואפילו לרבי יוסי. ותירץ הר\"מ בר שנאור ז\"ל דהכא בשלקטה לקט שכחה ופאה ויכולה לחיות ממנו, וכדקתני יכולה היתה לחיות בלקט והלכך לא יפר, ולעיל שנדרה מכל הבריות שאי אפשר לה בלקט ולכך יפר, ועוד צריך עיון.",
    "<b>רב נחמן אמר לעולם לאו בכלל בריות הוא.</b> והכי קאמר בשנתגרשה יכולה היא ליהנות בלקט, וקא משמע לן דלכשתתגרש יחזור הבעל להיות בכלל איסור הבריות, ואין לה ליהנות אלא מלקט שכחה ופאה. ואמרו בתוספות דטעמא דמלתא משום דיכולה לאסור פירות בעל אנפשה מהשתא, והלכך כיון דאפשר לה מהשתא אף על גב דלא אסרה אנפשה אלא לאחר גרושין אפילו הכי מיתסר, ומסתברא דאין צורך לכך, משום דלאסור אנפשה אפילו לאחר זמן אסרה, ואפילו בדבר שלא בא לעולם, הואיל ואדם אוסר פירות חברו עליו כדאיתא לקמן [לעיל מז, א] ואיתא בפרק השותפין שנדרו לעיל (נדרים ל, ב)]. ותנן [הנודר מן – לפי השי\"מ] הנולדים כו' ולא קשיא לן לקמן אלא כשאוסר דבר שלא בא לעולם על חברו."
  ]
}