{
  "text": [
    "< b >   מ ט ו מ א ת   מ ת   ד ל י ת   ל ה   צ ע ר א   ל א   ה פ ר   ל ה . < / b >   ו א י כ א   ל מ י ד ק   א מ א י   ל א   ש נ י   ל י ה   ל פ י   ש א י ן   נ ז י ר ו ת   ל ח צ א י ן   ו א י ן   ק ר ב ן   ל ח צ א י ן   כ ד מ ש נ י נ ן   ל ע י ל .   ו י ש   ל ו מ ר   מ ש ו ם   ד ט ו מ א ה   ל א   ת ל י א   ב א י ס ו ר   ש ת י י ת   י י ן ,   כ י ו ן   ד מ ש כ ח ת   נ ז י ר ו ת   ב ל א   א י ס ו ר   ט ו מ א ה   ד ה י י נ ו   נ ז י ר   ש מ ש ו ן ,   א ף   ע ל   ג ב   ד ל א   א ש כ ח ן   נ ז י ר   ט ו מ א ה ,   ב ל א   א ס ו ר   י י ן   ו ח ר צ ן ,   א ב ל   א י   א פ ש ר   ל נ ז י ר ו ת   י י ן   ב ל א   ח ר צ ן   ו ח ר צ ן   ב ל א   י י ן ,   ו ל ה כ י   ש נ י   ל ה ו   נ ז י ר ו ת   ל ח צ א י ן .   ו ה א   ד א ק ש י נ ן   ה כ א   מ ן   ה א ש ה   ש נ ד ר ה   ב נ ז י ר   ו נ ט מ א ת   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ב ר י י ת א   ד ה פ ר י ש ה   ח ט א ת   ד א י י ת י   ל ע י ל ,   ו כ ן   מ מ ת נ י ת י ן   ד א י נ ה   ס ו פ ג ת   ד א י י ת י   נ מ י   ל ע י ל .",
    "< b > ק ו נ ם   ש א נ י   נ ה נ ה   ל ב ר י ו ת   א י נ ו   י כ ו ל   ל ה פ ר ,   ו י כ ו ל ה   ה י א   ל ה נ ו ת   ב ל ק ט   ש כ ח ה   ו פ א ה . < / b >   ל פ ו ם   מ א י   ד ק א מ ר   ש מ ו א ל   מ ש מ י ה   ד ל ו י   ל ע י ל ,   ה נ א ת   פ ר ק י ן   ר ב י   י ו ס י   ת נ י   ל י ה   מ ש ו ם   נ ד ר י   ע י נ ו י   נ פ ש   ל א   י פ ר ,   א ב ל   י פ ר   ה ו א   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ו כ ד א מ ר י נ ן   ל ע י ל .",
    "ג מ ר א : < b >   ( א ל א )   [ א ל מ א   –   ל פ י   ה ג מ ר א   כ א ן ]   א פ ש ר   ד מ י ת ז נ א   מ ד י ל י ה ,   מ כ ל ל   ד ב ע ל   ל א ו   ב כ ל ל   ב ר י ו ת   ה ו א . < / b >   ד א י   ב כ ל ל   ב ר י ו ת   ה ו א   מ א י   ש נ א   מ פ י ר ו ת   ח נ ו נ י   ע ל י   ש א ם   א י ן   פ ר נ ס ת ו   א ל א   מ מ נ ו   י פ ר   א פ י ל ו   ל ר ב י   י ו ס י   מ ש ו ם   נ ד ר י   ע י נ ו י   נ פ ש ,   א י מ א   ס י פ א   כ ו '   ו א ו ק מ ה   ע ו ל א   ד ח ד א   ו ע ו ד   ק א מ ר ,   כ ל ו מ ר   ד י כ ו ל ה   ל י ה נ ו ת   ב ל ק ט   ל א   מ פ נ י   ש כ י ו ן   ל ה   ל י ה נ ו ת   ב ל ק ט   ב ל ח ו ד   ק ת נ י ,   א ל א   מ פ נ י   ש י כ ו ל ה   ל י ה נ ו ת   מ ן   ה ב ע ל .",
    "< b > ו ע ו ד   א ח ר ת   מ ל ב ד   ש ה י א   י כ ו ל ה   ל י ה נ ו ת   מ מ נ ו ,   ע ו ד   ה י א   י כ ו ל ה   ל י ה נ ו ת   ב ל ק ט . < / b >   ו א ם   ת א מ ר   א כ ת י   כ י   ל א   ה ו ה   ב ע ל   ב כ ל ל   ב ר י ו ת   מ א י   ה ו י ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ב ע ל   ג ו פ י ה   א י ן   פ ר נ ס ת ו   א ל א   מ ן   ה ב ר י ו ת   י פ ר ,   ד ל א   ג ר ע   מ פ י ר ו ת   ח נ ו נ י   ב ז מ ן   ש א י ן   פ ר נ ס ת ו   א ל א   מ מ נ ו ,   י ש   ל ו מ ר   ד ה ה י א   ד פ י ר ו ת   ח נ ו נ י   ב ש א ס ר ה   פ י ר ו ת   ה נ מ כ ר י ן   ב ח נ ו ת ו   ק א מ ר ,   ד ו מ י א   ד פ י ר ו ת   מ ד י נ ה   ו ה ל כ ך   י פ ר ,   א ב ל   ה כ א   ה נ א ת   ה ב ר י ו ת   א ס ר ה   א נ פ ש י ה ,   א ב ל   ל א   ה נ א ת   ה פ י ר ו ת   ש ה י ו   ש ל ה ן ,   ו ע ד י י ן   ה י א   י כ ו ל ה   ל י ה נ ו ת   מ פ י ר ו ת י ה ן   כ ש ל ק ח ן   ב ע ל .",
    "< b > ו ר ב א   א מ ר   ל ע ו ל ם   ב ע ל   ב כ ל ל   ב ר י ו ת   ה ו א . < / b >   ו א י נ ה   י כ ו ל ה   ל י ה נ ו ת   מ מ נ ו .",
    "< b >   ו מ ה   ט ע ם   ק א מ ר . < / b >   כ ל ו מ ר   ו ע י ק ר   ט ע מ א   ד מ ת נ י ת י ן   ד ק ת נ י   ש א י נ ו   י כ ו ל   ל ה פ ר   ה ו א   מ פ נ י   ש ה י א   י כ ו ל ה   ל י ה נ ו ת   ב ל ק ט .   ו ב ד י ן   ה ו א   ש י ה א   ש ו נ ה   ב מ ש נ ת י נ ו   מ פ נ י   ש י כ ו ל ה   ל י ה נ ו ת   ב ל ק ט ,   ו א י כ א   ל מ י ד ק   ו ל ר ב א   מ י   ג ר ע   ב ש א ו ס ר ת   ה נ א ת   כ ל   ה ב ר י ו ת ,   ו ה נ א ת   ב ע ל ה   מ פ י ר ו ת   ח נ ו נ י   ו א י ן   פ ר נ ס ת ו   א ל א   מ מ נ ו   ד ק ת נ י   י פ ר   מ ש ו ם   ע י נ ו י   נ פ ש   ו א פ י ל ו   ל ר ב י   י ו ס י .   ו ת י ר ץ   ה ר \" מ   ב ר   ש נ א ו ר   ז \" ל   ד ה כ א   ב ש ל ק ט ה   ל ק ט   ש כ ח ה   ו פ א ה   ו י כ ו ל ה   ל ח י ו ת   מ מ נ ו ,   ו כ ד ק ת נ י   י כ ו ל ה   ה י ת ה   ל ח י ו ת   ב ל ק ט   ו ה ל כ ך   ל א   י פ ר ,   ו ל ע י ל   ש נ ד ר ה   מ כ ל   ה ב ר י ו ת   ש א י   א פ ש ר   ל ה   ב ל ק ט   ו ל כ ך   י פ ר ,   ו ע ו ד   צ ר י ך   ע י ו ן .",
    "< b > ר ב   נ ח מ ן   א מ ר   ל ע ו ל ם   ל א ו   ב כ ל ל   ב ר י ו ת   ה ו א . < / b >   ו ה כ י   ק א מ ר   ב ש נ ת ג ר ש ה   י כ ו ל ה   ה י א   ל י ה נ ו ת   ב ל ק ט ,   ו ק א   מ ש מ ע   ל ן   ד ל כ ש ת ת ג ר ש   י ח ז ו ר   ה ב ע ל   ל ה י ו ת   ב כ ל ל   א י ס ו ר   ה ב ר י ו ת ,   ו א י ן   ל ה   ל י ה נ ו ת   א ל א   מ ל ק ט   ש כ ח ה   ו פ א ה .   ו א מ ר ו   ב ת ו ס פ ו ת   ד ט ע מ א   ד מ ל ת א   מ ש ו ם   ד י כ ו ל ה   ל א ס ו ר   פ י ר ו ת   ב ע ל   א נ פ ש ה   מ ה ש ת א ,   ו ה ל כ ך   כ י ו ן   ד א פ ש ר   ל ה   מ ה ש ת א   א ף   ע ל   ג ב   ד ל א   א ס ר ה   א נ פ ש ה   א ל א   ל א ח ר   ג ר ו ש י ן   א פ י ל ו   ה כ י   מ י ת ס ר ,   ו מ ס ת ב ר א   ד א י ן   צ ו ר ך   ל כ ך ,   מ ש ו ם   ד ל א ס ו ר   א נ פ ש ה   א פ י ל ו   ל א ח ר   ז מ ן   א ס ר ה ,   ו א פ י ל ו   ב ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ה ו א י ל   ו א ד ם   א ו ס ר   פ י ר ו ת   ח ב ר ו   ע ל י ו   כ ד א י ת א   ל ק מ ן   [ ל ע י ל   מ ז ,   א ]   ו א י ת א   ב פ ר ק   ה ש ו ת פ י ן   ש נ ד ר ו   ל ע י ל   ( נ ד ר י ם   ל ,   ב ) ] .   ו ת נ ן   [ ה נ ו ד ר   מ ן   –   ל פ י   ה ש י \" מ ]   ה נ ו ל ד י ם   כ ו '   ו ל א   ק ש י א   ל ן   ל ק מ ן   א ל א   כ ש א ו ס ר   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ע ל   ח ב ר ו ."
  ]
}