{
  "text": [
    "<b>סדר עבודות נקט.</b> וקשיא דבשלמא לעיל שייך לומר סדר עבודות נקט כדפרשי' לעיל דר\"ל עבודות שמפגלות בכל מקום או הנעשות על ידי כהן אחד כדפרש\"י אבל כאן מה שייך לומר סדר עבודות הלא העבודות האחרות אינן מפגלות במקום אחר וגם אינן נעשות על ידי כהן אחד: <br><b>וי\"ל</b> דלכך פירש\"י סדר עבודות נקט והגבהה לאו עבודה חשובה היא דר\"ל דלא מיירי כי אם בעבודות החשובות הנעשות ע\"י כהנים ולא בהגבהה שאינה עבודה חשובה ופריך ליה דאע\"ג דלאו חשובה היא אם היתה צריכה להעשות הוה חשיב ליה כיון דנחית למניינא דכהנים כמה כהנים צריכין לסילוק בזיכין ולסדרן אם היה צריך גם אחר להגבהה הרי היה חושב אותו כמו דחשיב הנך משום דכל הני כהני דצריכי לההיא מילתא אית ליה למחשב אלא שמע מינה מדלא חשיב דלא היתה שם הגבהה ודקומצין מעל גבי קרקע:",
    "<b>ואם איתא נילף מדם.</b> דלא קדיש לחצאי' דאם קדש שיעור הזאת דם אשם מצורע או דפרים הנשרפים לא עשה ולא כלום כדאמרינן לקמן, ל\"ה: <br><b>וקשיא</b> דמאי פריך ואם איתא דילפינן קדוש קומץ מדם לגבי דבעיא כהן ולא מעל גבי קרקע דכמו כן לגבי חלקו נילף מדם דמשמע הא אי לא ילפינן לעיל מדם הכא לא לקשי לרבא דליליף מדם ואמאי אפי' לא ילפי' דלעיל מדם הכא איכא למילף משום דעד כאן לא מספקא לן לעיל אי ילפינן מדם אלא משום דקאמר אי ילפינן מדם אי ילפינן ממנחה משום דאית לן למילף מנחה ממנחה אבל הכא ליכא למילף מנחה ממנחה לומר דקדיש לחצאין: <br><b>והתו'</b> פירשו דבשלמא אי ממנחה יליף איכא למ\"ד מנחה קדושה לחצאין: <br><b>ולא</b> נהירא לי שהרי אף בחביתין שקרבה לחצאין אמר רבי יוחנן דאינה קדושה ור' אלעזר דאמר קדושה לחצאין היינו מטעם מתוך שקרבה לחצאין אבל בשאר מנחות דליכא משום מתוך לא (ומחביתין נמי ליכא למגמר משום דשאני התם דאיכא מתוך): <br><b>ונ\"ל</b> דלהכי אמר רבא קדיש אי ילפי' לה ממנחה שהרי מצינו דאיתיה בבזיכין שהיה נחלק בשני כלים והוא בקומץ אחד להתיר השירים שהוא מהלחם ואע\"פי שהלחמים חלוקים בשני גופין אין אנו עושין כל סדר כאלו הוי מנחה אחת בפני עצמה דלהכי אמרו בתר הכי עד שלא פרקה נפרס לחמה הלחם פסול דהוה ליה כמנחה שחסרה קודם קמיצה. ופירש\"י דאמרינן דאם נפרסה אחת כולן פסולות אלמא לא עבדינן כל חדא מינייהו כאלו הויא מנחה בפני עצמה (היא) דא\"כ תפסל היא ולא חבירתה אלמא כחד גופא דמיין וכן הבזיכין שהוא כקומץ ללחם כחד גופא דמי והרי כשנשארה הלבונה בבזיכין אחרי הקמיצה שהיא הסילוק שמסלקין אותם מעל הלחם הוי כמי שחולק הקומץ בשני כלים ואע\"פי שאנו רואים הקטורת ההוא קודם סילוק בזיכין כאלו אינן בכלי דא\"כ לא היה השולחן מקדשן עם הלחם כמו שעושה שמקדשת המנחה בכללה השיריים והקומץ שמעורבין יחד עד שעת קמיצה שאלמלא היה הקומץ מופרש מן השיריים לא היה מתקדש בביסא ולא היה מתיר השיריים על ידי קמיצתן מאחר שלא נתערב עמם וכמו כן בלחם הפנים ובזיכין שאנו מדמין למנחה וקומץ צ\"ל שאנו עושים ורואים כאלו הקטורת שבבזיכין כאלו הוא מעורב עם השיריים וכאילו אין כלי הבזיכין מפרידו ונמצא השולחן מקדש הכל מעורב יחד א\"כ הוכחנו דאין הבזיכין מחלקין אותו. מ\"מ י\"ל דדוקא קודם סילוק בזיכין אנו רואים כאלו הכל מעורב יחד כדפרישי' מפני שהשולחן מקדש כל מה שבתוכו ומצרפו לעשותו כגוף אחד ונוכל לתת טעם לדבר לפי שלא באו אז הבזיכין כדי לחלק קטורת שבזה מזה אלא כדי להעמיד על כל סדר וסדר הלבונה שהרי לא תוכל לעמוד בלי מחזיק אותה אבל מ\"מ לאחר שסלקן מעל השולחן נשאר כל לבונה שבבזיך ובזיך בפני עצמה והרי מסתלקים מעל השולחן ונשארים בכלים חלוקים הוי כאלו חלקו בשני כלים: <br><b>וא\"ת</b> והלא אע\"פי שנעשהו כקומץ שחלקו מ\"מ אין לעשותו כאלו חלקו בשני כלים בקדוש כלי שיקדש אותם בכלי כקדוש קומץ שהרי באותו כלי שסלקן נשארו שהרי אם באנו לומר דנעשה הסתלקם בקדוש כלי א\"כ מאי ליבעי קדוש קומץ ממנחה ילפינן ליה או מדם ילפינן הא שפיר מצינן למילף ליה ממנחה שהרי ע\"כ לא קמבעיא ליה אי מדם ילפינן ליה אלא משום דלא מצינו קדוש קומץ בבזיכין שיהא ע\"ג קרקע ולכך מספקא ליה אי ילפינן קדוש ממנחה אעפ\"י שאינה עבודה משום דאית ליה למילף מנחה ממנחה שהוא מינה שהכל מנחה אע\"פי שזה מנחה וזה קומץ ואינה מלאכה אחת או דנילף מדם שהיא מלאכה כיוצא בה אע\"פי שהם שני מינים אבל אם היינו מוצאים קדוש בבזיכין כיוצא בה פשיטא דמינה הוה יליף כי היכי דילפינן קומצים ומקדשין מסילוק וסדור בזיכין וא\"כ משמע דמדלא ילפינן מינה דאין אנו רואים בהסתלקם כאלו קדש הלבונה בשני כלים וא\"כ איך נימא דנוכל למילף קומץ שחלקו בשני כלים בקדושו מבזיכין והרי אינו כאלו חלקם לקדשם בשני כלים כדפרי':   <br><b>וי\"ל</b> דלעולם נוכל לומר דנעשהו כקדוש קומץ שסלקו בשני כלים ואפ\"ה בעי לגבי קדוש קומץ על גבי קרקע אי ממנחה ילפינן ליה אי מדם ולא קאמרינן דנילף מקדוש דבזיכין משום דאע\"פי שנעשהו כקדוש כלי מ\"מ אין הקדוש ע\"ג קרקע שהרי כשמסלקן נשארה הלבונה בבזיכין ואין הבזיכין ע\"ג קרקע אלא ביד המגביה והמסלק הילכך לא נוכל להוכיח מינה שמקדשין קומץ ע\"ג קרקע שהרי באויר מקדשין אותו וג\"כ לא נוכל להוכיח משם שאין מקדשין ע\"ג קרקע כי אם באויר מדמקדשו באויר בהגבהה. לפי שנוכל לומר דמאי דמקדשין ליה באויר והגבהה לא הוי מפני שיצטרך לקדשו באויר אלא מפני שההגבהה צריכה להעשות בשביל הקמיצה שהסילוק הוי כקמיצה כדפרי' לעיל ומיד שסלקן וקמץ נשאר הקומץ באויר בקידושו הילכך לא מצינן למילף מינה אי מקדשין קומץ ע\"ג קרקע או לא. אבל מ\"מ נוכל לעשותו בשהגביהו ונשאר שם בשני כלים כאלו נתקדש בשני כלים ודלהוי כקומץ שחלקו וקדשו בשני כלים ונוכל למילף קומץ שחלקו בשני כלים דקדיש. ומ\"מ לא דמי ממש לקידוש שנעשה בידים שלאחר שקדשו נותנו בכלי כקדוש קומץ של מנחה ולהכי לא מדמה ליה למנחה ולהכי פריך ואם איתא דשבקינן למילף קומץ ממנחה לגבי דנימא מקדשים ע\"ג קרקע ולא ילפינן ממנחה אלא מדם משום דהוי עבודה כוותיה ולא ילפינן ממנחה אע\"פ שהיא מינה הואיל ואינה עבודה כמותו כמו כן גבי קומץ שחלקו בשני כלים דרבא קאמר דקדיש הוה ליה למילף מדם דהוי עבודה דכוותיה ולומר לא קדיש ודלא ליליף ליה מקידוש בזיכין משום דלא הוי דכוותיה אלא מדם דהוי עבודה דכוותיה. דבשלמא אי הוה יליף קדוש קומץ ממנחה לגבי שקדשו ע\"ג קרקע אע\"פי שאינו בדמיון אחד דזה מנחה וזה קומץ אפי\"ה ילפינן לזה הואיל וחד מינא הוא וכמו כן לגבי חלקו בשני כלים נוכל למילף קידוש קומץ מקידוש בזיכין אע\"פי שאינו בדמיון אחד דזה נעשה בידים וזה ממילא מ\"מ ילפינן להו הואיל ותרווייהו קדוש מנחה אבל כיון דאמרת דלא ילפת מנחה ממנחה הואיל ואינם בדמיון אחד לגבי קדוש ע\"ג קרקע כמו כן לא ניליף קדוש לגבי חלוקו מקדוש בזיכין כי אם מדם ואמאי קאמר רבא דקדיש: <br><b>הוה</b> אמינא אע\"ג דלא קביל שיעור טבילות כל ההזאות מעיקרא. ובלבד שיהא בשעת כל טבילה וטבילה כדי שיעור שלא יספג. כתב רחמנא בדם. דמשמע בדם שיהא שיעור דם מעיקרו: <br><b>וקשיא</b> דהוה ליה למימר הוה אמינא אע\"ג דליכא אלא שיעור טבילה דירצה לומר דבשעת טבילה והזאה שיהיה שם רק כדי שיעור טבילה והזאה ולא שיספג דוטבל משמע דלא בא למעט כי אם מספג אך בשיעור טבילה סגי כדפרישי' ואמאי נקט מעיקרא דמשמע דלא הוה בעינן שיהא בו שיעור כל ההזאות מעיקרא אך הוה בעינן להו בשעת טבילה כיון דר\"ל דאף בשעת טבילה לא הוה בעינן להו: <br><b>וי\"ל</b> דאין הכי נמי דלא הוה למימר מעיקרא כדפרי' אלא אע\"ג דליכא שיעור טבילה כדפרי' ומאי דנקט מעיקרא הוי משום דבעי למימר כתב רחמנא בדם דאתא למימר דגם מעיקרא בעינן להו: <br><b>מאי</b> לאו עד שלא גמר הזאה, פי' שלא גמר כל ההזאות ואפי' לא נפל אלא משיורי האצבע אלמא כשרין להזאה, ל\"ה, דאין לומר דלא כשרין להזאה נינהו ואפי' הכי יטעון כיבוס דמחשיב דם להטעין כיבוס אעפ\"י שאינו ראוי להזאה דא\"כ אמאי לימא משהזה אינו טעון כיבוס והלא אעפ\"י דאין ראוי להזאה אכתי דם הוא להטעין כיבוס אלא שמע מינה דכשאינו ראוי לא חשיב דם להטעין כיבוס. ונר' דטעמא דכתיב ואשר יזה מדמה על הבגד דבראוי להזאה הכתוב מדבר וא\"כ מוכח שפיר מדאמרי' דשירי אצבע מטעינין כיבום דראוי להזאה הם דאם לא כן לא הוו מטעינין כיבוס ודלא כרבא:"
  ]
}