{
  "text": [
    "< b > ה א   ד א ב ע י א   ל ה ו   ע ד   א ח ד   ב ק ט ט ה   מ ה ו .   < / b > ל א   א פ ש י ט א ,   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל .   ו ה ל כ ך   א ז ל י נ ן   ל ח ו מ ר א .   ו ק ש י א   ל י   ד ה א   ע ד   א ח ד   ב מ ל ח מ ה   ו ע ד   א ח ד   ב ק ט ט ה   כ ו ל ה ו   ח ד   ט ע מ א   א י ת   ל ה ו   ד כ ל ה ו   ח ד א   ס פ י ק א   ה י א   א י   ט ע מ א   ד ע ד   א ח ד   מ ש ו ם   ד ב מ ל ת א   ד ע ב י ד א   ל א ג ל ו י י   ל א   ע ב י ד   ד מ ש ק ר ,   א ו   ד ל מ א   מ ש ו ם   ד א י ה י   ד י י ק א   ו מ נ ס ב א .   ד א י   א מ ר ת   ד ט ע מ א   מ ש ו ם   ד ל א   מ ש ק ר   ב י ן   ב מ ל ח מ ה   ב י ן   ב ק ט ט ה   מ ה י מ ן ,   ו א י   א מ ר ת   מ ש ו ם   ד א י ה י   ד י ק א   ו מ י נ ס ב א   ב י ן   ב מ ל ח מ ה   ב י ן   ב ק ט ט ה   ל א   מ ה י מ ן .   ו כ י ו ן   ד כ ת ב   ג ב י   מ ל ח מ ה   ד ע ד   א ח ד   מ ה י מ ן   ו ד א י   א י פ ש י ט א   ד ל א   מ ש ק ר ,   ו א ם   כ ן   כ י   ה י כ י   ד א י פ ש י ט א   ל י ה   ג ב י   מ ל ח מ ה ,   ל י פ ש ו ט   מ ה ה י א   נ מ י   ק ט ט ה   ד ח ד   ט ע מ א   א י ת   ל ה ו ,   ו ב ע ד   א ח ד   ב י ב מ ה   נ מ י   א י ב ע י א   ל ן   ב פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   צ ג ,   ב )   מ ה א י   ט ע מ א   נ מ י   ו א ס ק ה   ר ב א   ה ת ם   ד מ ה י מ ן .   א ל א   ה ת ם   א י כ א   ל מ י מ ר   ד ל א ו   מ ש ו ם   ד ל א   מ ש ק ר   ה ו א   ד פ ש ט ה   ר ב א ,   א ל א   מ ש ו ם   ד ל א   ח י י ש י נ ן   ל ד ל מ א   ס נ י א   ל י ה   ו ל א   ד י י ק א .   ו צ \" ת   ( ע י י ן   ל ע י ל   ( י ב מ ו ת   צ ד ,   א )   ד \" ה   ו ל י ט ע מ י ך ) .   ו ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   ג ר ו ש י ן   ר י ש   פ י \" ג )   כ ת ב   ה א ש ה   ש א מ ר ה   ל ב ע ל ה   ג ר ש ת נ י   ב פ נ י   פ ל ו נ י   ו פ ל ו נ י   ו ב א ו   א ו ת ן   ה ע ד י ם   ו ה כ ח י ש ו ה   ו א ח ר   כ ך   ה ל כ ה   ה י א   ו ב ע ל ה   ו כ ו ' ,   ו א ם   ב א   ע ד   א ח ד   ו ה ע י ד   ש מ ת   ב ע ל ה   ל א   ת נ ש א   ש מ ה   ש כ ר ה   א ו ת ו   ו א ם   נ ש א ת   ל א   ת צ א   ש ה ר י   י ש   ל ה   ע ד .   ו ז ה   י ו ת ר   ק ש ה   ש א ם   ה י א   ה ו ח ז ק ה ,   כ ל   י ש ר א ל   מ י   ה ו ח ז ק י .   ו ע ו ד   ד ה א   ב ג מ ר א   ל א   ה ו ז כ ר   ח ש ש   ז ה   כ ל ל   א ל א   מ ש ו ם   ד א י ה י   ל א   ד י י ק א   ( ע י י ן   מ ג י ד   מ ש נ ה   ש ם   ו ב א ו ר   ה ג ר \" א   א ה \" ע   ס י '   י \" ז   ס \" ק   ק מ ז ) ."
  ]
}