{
  "text": [
    "<b>ושוין בביצת טרפה שאסורה. </b>פירש רש\"י ז\"ל דאפלוגתא   דר' אליעזר ור' יהושע בולד טריפה קאי. ולא מיחוור [ו]אין הסוגיא מתישבת   כל כך לפי פירושו, ועוד דמשנה היא במס' עדיות (פ\"ה, מ\"א) גבי פלוגתא דבית   שמאי ובית הלל, והכי תנינן לה התם ביצת נבלה בזמן שכמוה נמכרת בשוק בית   שמאי מתירין ובית הלל אוסרין, ומודין בביצת טרפה שאסרוה מפני שגדלה   באיסור, ואף על גב דבתרתי לישני דאיתמרן בגמרא מייתי לה להאי, ושוין בסוף   כל חד מינייהו, משום דלא ליקשי עלייהו (ו)[מ]האי דבית שמאי ובית הלל   דהשוו בה שניהם, ועוד דר' אליעזר ור' יהושע גופיהו מדבית שמאי ובית הלל   נינהו, ולא גרסי ושוין אלא ומודים, דהכי תנינן לה התם במסכת עדיות (שם)   ומודים בביצת טריפה שאסורה, מאי טעמא כיון דאגידא בגופה כגופה דמיא,   וקשיא לן הא דגרסינן בבא קמא (מז, א) פרה שהזיקה גובה מולדה, מאי טעמא   גופה הוא. תרנגולת שהזיקה אינה גובה מביצתה, מאי טעמא פירשא בעלמא הוא,   והכי אמר דכולי עלמא מודו דביצה כגופה דמיא. ואיכא למימר (דסתם) [דהתם]   ביצה שנגמרה ואינה מעורה בגידין וכגון שנולדה מיד, דאמרינן כיון דמתילדא   האידנא מאתמול גמרה לה, אי נמי אף על גב דלא איתילדה מיד דאמר ליה אייתי   ראיה דההיא שעתא לא גמרה לה ושקיל, אבל לגבי טריפה דאיסורא לא פליג רבנן   ואסרוה ואפילו נולדה מיד גזרה אטו מעורה בגידין. ואם תאמר ביצת נבלה מיהא מאי טעמא דבית הלל דאסרי אף בזמן שכמהו נמכרת   בשוק, שהרי דבר ברור הוא שלא גדלה באיסור כלל, אם כן למה אסורה, דהא   אינהו מודו דפירשא בעלמא הוא כדאמרינן. ועוד מאי שנא מבשר בחלב דתניא   בריש מסכת ביצה (ו, ב) השוחט את התרנגולת ומצה בה ביצים גמורות מותר   לאכלן בחלב, ואף על גב דפליג עלה ר' יעקב, לא בגמורות פליג, אלא במעורות   בגידין, כדתניא (שם ז, א) ר' יעקב אומר אם הן מעורות בגידין אסורות.   ותירץ בה\"ג דבשר עוף בחלב דרבנן, [ו]בדרבנן הקילו, אבל בנבלה דאורייתא   החמירו בה. ור\"ת ז\"ל תירץ דאפילו למאן דאמר בשר עוף בחלב דאורייתא, מכל   מקום לא החמירו בה. ורבינו תם ז\"ל תירץ דאפילו למאן דאמר בשר עוף בחלב   דאורייתא, מכל מקום לא החמירו בה, משום דאין איסורו מגופו אלא מחמת   תערובת, ד(ב)כל חד וחד באפי נפשה שרי ותערובתן אוסרתן, אבל ביצת נבילה   דאסורה מגופה החמירו בה. ובתוס' תירצו דהיינו טעמייהו דבית הלל בביצת   נבלה גזרה משום ביצת טריפה, וביצת טריפה משום דגמרי באיסור, ולענין   פלוגתא דרבי אליעזר ורבי יהושע בולד טריפה אי אסור או לא, קיימא לן כר'   יהושע. והיכלך ולד טריפה מותר, דעובר לאו ירך אמו הוא, והכי נמי אמר בפרק   קמא דביצה (ו, ב) וכי מה בין זה לעגל שנולד מן הטריפה בי\"ט דשרי, ואף על   גב דקיימא לן בעלמא דעובר ירך אמו כדאמר רבא בבבא קמא (מז, א) פרה   שהזיקה גובה מולדה מאי טעמא גופה הוא, ובסנהדרין (פ, א) ולד נרבעת אסור   ולד נוגחת אסור, מאי טעמא היא וולדה נגחו היא וולדה נרבעה, וקיימא לן הכי   מדפרכינן מינה בעבודה זרה (כד, א) בפרק אין מעמידין, ובגיטין (כג, ב)   (בסופו) אמרינן אם היתה עוברה זכתה לו ואוקימנא כרבי דקסבר עובר ירך אמו   הוא, ובערכין (ז, א) פ\"ק אמר היוצאת ליהרג אין ממתינין לה עד שתלד,   ופרכינן בגמרא פשיטא גופה היא דאלמא פשיטא דעובר ירך אמו הוא. תירצו   בתוספות דלענין טריפות שאני, שתלוי הדבר בחיות הבהמה, כדקיימא לן דטריפה   אינה חיה, ועובר זה (הכי) [הרי] יש לו חיות בפני עצמו ומתקיים יותר מי\"ב   חדש, ואף על פי שנשברה רגלה של אמו מה מזיק לעובר. ותדע דהא רבא גופיה   דאמר התם פרה שהזיקה משלם מולדה איהו דאמר לקמן בפרק בהמה המקשה (חולין עה, א)   השוחט את הטריפה ומצא בה בן תשעה חי אף לדברי המתיר מותר, ארבעה סימנין   אית ליה להאי, וקיימא לן כרבינא דמתני' משמיה דרב אחא אמר דטריפה אינה   יולדת, והילכך ביעי דספק טריפה משהינן להו אי הדרא וטענא אחריני שריין,   ואי לא אסירא, דאכתי בספקתא קיימא עד י\"ב חודש, אבל לאחר י\"ב חודש שרייא,   וכדפסיק תלמודא הילכתא בזכר כל שנים עשר חדש ובנקבה כל שאינה יולדת.",
    "<b>אמר רב פפא שמע מינה מדרב הונא הא דאמר שמואל קישו' שהתליע באיביה   אסורה הני תמרי דכדא בתר תריסר ירחי שתא שריין. </b>פירש רש\"י ז\"ל להא   דשמואל הכא ובשילהי פירקין (סז, ב) דטעמיה משום דכיון דמהלכת התולעת   בתוך הקישות בעודה מחוברת, שרץ הארץ היא, דמה שהיא מהלכת בתוך הקישות   כאלו מהלכת על גבי הקרקע, ומלשון רש\"י ז\"ל דקדקו רבותינו בעל הוספות ז\"ל   דאותן התולעים בפולין שאינן מהלכין בתוך הפרי, אלא שהתולע גדל בתוכו ואין   חורו מחזיק יותר מגוף התולעת, מותרין הן, שלא אסר שמואל אלא התולעת   המהלכת בתוך הפרי, ולא מיחוור דודאי תולעת הגדל בתוך הפרי בעוד שהפרי   המחובר לקרקע לדברי שמואל הרי הוא כתולעת הגדל על גבי קרקע, וההיא ודאי   שרץ השורץ על הארץ קרינן ביה, אלא בין כך ובין כך אסורין, ומיהו אם ניחוש   לבדיק(ת)[ה] מספק, נראה מדברי ר' ז\"ל שאין חוששין להן מספק, אלא בשהתליעו   ודאי, שכן פירש רש\"י ז\"ל הני תמרי דכדא שהתליעו ואין ידעו אם במחובר ואם   בתלוש לבתר תריסר ירחי שתא שריין, דאלמא משמע דוקא בשידוע שהתליעו קאמר   שמואל, הא מן הספק אין חוששין להן. ומיהו נראה שאין הלשון מתיישב בזה   יפה, דהוה ליה למימר הני פירי דהתליעו לבתר תריסר ירחי שתא שריין, דמאי   שנא תמרי דנקט ולא נקט פירי סתמא, ועוד דאמר סתמא הני תמרי דכדא, אלא   משמע דמשום הכי נקט תמרי לפי שהתליעה מצויה בהן, ולומר דכיון שהדבר מצוי   אף על פי שהוא מיעוט למיעוט המצוי חששו, וכענין שחששו לסירכות שבריאה,   וכדאמרינן לקמן (חולין סז, א) בשילהי פירקין לא לישפי איניש שכרא בלילא על גבי   ציבתא מאי טעמא דילמא פיר' לציבתנו והדר נפיל לכסא, אף על פי שאינו ידוע   שיש יבחושין בתוך השכר אלא דבר המצוי, והכא נמי לא שנא. וכן כתב הרמב\"ם   ז\"ל (פ\"ב מהל' מאכלות אסורות הט\"ו) כל מיני פירות שדרכן להתליע כשהן   מחוברין לא יאכל עד שיבדוק הפרי שמא יש בו תולעת ע\"כ. ומכל מקום נראה דדוקא לכתחילה, אבל אם עבר ובשלן מותרין, דאיכא למימר   דילמא לא הוו כלל. ואם תימצי לומר דאיכא, דילמא נימוח ובטיל. ואותן   זבובין שבתוך הפולין עצמן שקורין קורקונש אינן באין במחובר כלל, וקודם   שפירשו מן הפולין מותרין. וכן אין לחוש שמא פירשו וחזרו לחורן. שאין הדבר   מצוי ואין לחוש, וכדמשמע בשילהי פירקין, ואף על פי שסופן לצאת מן הפרי   ולהיות פורחין, אין נאסרין משום שרץ העוף,כיון שהן נוצרים מן הפרי עצמו,   כמו זיזין שבעדשים דלא אסרינן להו לקמן (חולין סז, ב) אלא משום שרץ השורץ על   הארץ. ולענין לבשל אותם פולין בלא בדיקה, יש מי שאומר שהוא אסור, שמא יצא מן   הפרי על ידי המים, ואחר שפירשה ודאי אסורה. ולכך נהגו מקצת המדקדקים   להרתיח המים תחילה יפה, ואחר כך ישליכו הפולין לתוך הרותחין, כדי שימותו   מיד בתוך הפרי, וכשיפרשו מן הפרי לאחר שמתו אין בכך כלום. וזה הענין   עדיין אינו מספיק כי אם לגרסת רש\"י ז\"ל דגריס בשילהי פירקין פרשה ומתה   מהו, דמשמע דמפשיט פשיטא להו דאם פרשה אחר שמתה שהיא מותרת, ולא אסתפקא   להו אלא בשפרשה חיה ומתה, אבל שם גורסין במקצת נוסחאות פרשה מתה מהו,   כלומר אם פרשה לאחר שמתה, וסלקא בתיקו, והילכך אף על פי שמתה ואחר כך   פרשה אסורה מספקא, לפיכך צריך להזהר לשרותן תחלה במים צונן כדי שיפרש שם   העתיד לפרוש, ואחר כך ישים במים רותחין, ודיו בכך, ואם נמצאת אחת או שתים   בתוך הקדרה משליכה ואוכל את השאר.",
    "והא ד<b>אמר רב הונא כל שאין בו עצם אין מתקיים י\"ב חדש. </b>משמע דאין   מתקיים ואפילו מת קאמר, הילכך שרי אפילו בלא בדיקה, דהא לא קאמר אינו חי   אלא אינו מתקיים וחוזר הוא לעפרו."
  ]
}