{
  "text": [
    "< b > ו ש ו י ן   ב ב י צ ת   ט ר פ ה   ש א ס ו ר ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד א פ ל ו ג ת א       ד ר '   א ל י ע ז ר   ו ר '   י ה ו ש ע   ב ו ל ד   ט ר י פ ה   ק א י .   ו ל א   מ י ח ו ו ר   [ ו ] א י ן   ה ס ו ג י א   מ ת י ש ב ת       כ ל   כ ך   ל פ י   פ י ר ו ש ו ,   ו ע ו ד   ד מ ש נ ה   ה י א   ב מ ס '   ע ד י ו ת   ( פ \" ה ,   מ \" א )   ג ב י   פ ל ו ג ת א   ד ב י ת       ש מ א י   ו ב י ת   ה ל ל ,   ו ה כ י   ת נ י נ ן   ל ה   ה ת ם   ב י צ ת   נ ב ל ה   ב ז מ ן   ש כ מ ו ה   נ מ כ ר ת   ב ש ו ק   ב י ת       ש מ א י   מ ת י ר י ן   ו ב י ת   ה ל ל   א ו ס ר י ן ,   ו מ ו ד י ן   ב ב י צ ת   ט ר פ ה   ש א ס ר ו ה   מ פ נ י   ש ג ד ל ה       ב א י ס ו ר ,   ו א ף   ע ל   ג ב   ד ב ת ר ת י   ל י ש נ י   ד א י ת מ ר ן   ב ג מ ר א   מ י י ת י   ל ה   ל ה א י ,   ו ש ו י ן   ב ס ו ף       כ ל   ח ד   מ י נ י י ה ו ,   מ ש ו ם   ד ל א   ל י ק ש י   ע ל י י ה ו   ( ו ) [ מ ] ה א י   ד ב י ת   ש מ א י   ו ב י ת   ה ל ל       ד ה ש ו ו   ב ה   ש נ י ה ם ,   ו ע ו ד   ד ר '   א ל י ע ז ר   ו ר '   י ה ו ש ע   ג ו פ י ה ו   מ ד ב י ת   ש מ א י   ו ב י ת   ה ל ל       נ י נ ה ו ,   ו ל א   ג ר ס י   ו ש ו י ן   א ל א   ו מ ו ד י ם ,   ד ה כ י   ת נ י נ ן   ל ה   ה ת ם   ב מ ס כ ת   ע ד י ו ת   ( ש ם )       ו מ ו ד י ם   ב ב י צ ת   ט ר י פ ה   ש א ס ו ר ה ,   מ א י   ט ע מ א   כ י ו ן   ד א ג י ד א   ב ג ו פ ה   כ ג ו פ ה   ד מ י א ,       ו ק ש י א   ל ן   ה א   ד ג ר ס י נ ן   ב ב א   ק מ א   ( מ ז ,   א )   פ ר ה   ש ה ז י ק ה   ג ו ב ה   מ ו ל ד ה ,   מ א י   ט ע מ א       ג ו פ ה   ה ו א .   ת ר נ ג ו ל ת   ש ה ז י ק ה   א י נ ה   ג ו ב ה   מ ב י צ ת ה ,   מ א י   ט ע מ א   פ י ר ש א   ב ע ל מ א   ה ו א ,       ו ה כ י   א מ ר   ד כ ו ל י   ע ל מ א   מ ו ד ו   ד ב י צ ה   כ ג ו פ ה   ד מ י א .   ו א י כ א   ל מ י מ ר   ( ד ס ת ם )   [ ד ה ת ם ]       ב י צ ה   ש נ ג מ ר ה   ו א י נ ה   מ ע ו ר ה   ב ג י ד י ן   ו כ ג ו ן   ש נ ו ל ד ה   מ י ד ,   ד א מ ר י נ ן   כ י ו ן   ד מ ת י ל ד א       ה א י ד נ א   מ א ת מ ו ל   ג מ ר ה   ל ה ,   א י   נ מ י   א ף   ע ל   ג ב   ד ל א   א י ת י ל ד ה   מ י ד   ד א מ ר   ל י ה   א י י ת י       ר א י ה   ד ה ה י א   ש ע ת א   ל א   ג מ ר ה   ל ה   ו ש ק י ל ,   א ב ל   ל ג ב י   ט ר י פ ה   ד א י ס ו ר א   ל א   פ ל י ג   ר ב נ ן       ו א ס ר ו ה   ו א פ י ל ו   נ ו ל ד ה   מ י ד   ג ז ר ה   א ט ו   מ ע ו ר ה   ב ג י ד י ן .   ו א ם   ת א מ ר   ב י צ ת   נ ב ל ה   מ י ה א   מ א י   ט ע מ א   ד ב י ת   ה ל ל   ד א ס ר י   א ף   ב ז מ ן   ש כ מ ה ו   נ מ כ ר ת       ב ש ו ק ,   ש ה ר י   ד ב ר   ב ר ו ר   ה ו א   ש ל א   ג ד ל ה   ב א י ס ו ר   כ ל ל ,   א ם   כ ן   ל מ ה   א ס ו ר ה ,   ד ה א       א י נ ה ו   מ ו ד ו   ד פ י ר ש א   ב ע ל מ א   ה ו א   כ ד א מ ר י נ ן .   ו ע ו ד   מ א י   ש נ א   מ ב ש ר   ב ח ל ב   ד ת נ י א       ב ר י ש   מ ס כ ת   ב י צ ה   ( ו ,   ב )   ה ש ו ח ט   א ת   ה ת ר נ ג ו ל ת   ו מ צ ה   ב ה   ב י צ י ם   ג מ ו ר ו ת   מ ו ת ר       ל א כ ל ן   ב ח ל ב ,   ו א ף   ע ל   ג ב   ד פ ל י ג   ע ל ה   ר '   י ע ק ב ,   ל א   ב ג מ ו ר ו ת   פ ל י ג ,   א ל א   ב מ ע ו ר ו ת       ב ג י ד י ן ,   כ ד ת נ י א   ( ש ם   ז ,   א )   ר '   י ע ק ב   א ו מ ר   א ם   ה ן   מ ע ו ר ו ת   ב ג י ד י ן   א ס ו ר ו ת .       ו ת י ר ץ   ב ה \" ג   ד ב ש ר   ע ו ף   ב ח ל ב   ד ר ב נ ן ,   [ ו ] ב ד ר ב נ ן   ה ק י ל ו ,   א ב ל   ב נ ב ל ה   ד א ו ר י י ת א       ה ח מ י ר ו   ב ה .   ו ר \" ת   ז \" ל   ת י ר ץ   ד א פ י ל ו   ל מ א ן   ד א מ ר   ב ש ר   ע ו ף   ב ח ל ב   ד א ו ר י י ת א ,   מ כ ל       מ ק ו ם   ל א   ה ח מ י ר ו   ב ה .   ו ר ב י נ ו   ת ם   ז \" ל   ת י ר ץ   ד א פ י ל ו   ל מ א ן   ד א מ ר   ב ש ר   ע ו ף   ב ח ל ב       ד א ו ר י י ת א ,   מ כ ל   מ ק ו ם   ל א   ה ח מ י ר ו   ב ה ,   מ ש ו ם   ד א י ן   א י ס ו ר ו   מ ג ו פ ו   א ל א   מ ח מ ת       ת ע ר ו ב ת ,   ד ( ב ) כ ל   ח ד   ו ח ד   ב א פ י   נ פ ש ה   ש ר י   ו ת ע ר ו ב ת ן   א ו ס ר ת ן ,   א ב ל   ב י צ ת   נ ב י ל ה       ד א ס ו ר ה   מ ג ו פ ה   ה ח מ י ר ו   ב ה .   ו ב ת ו ס '   ת י ר צ ו   ד ה י י נ ו   ט ע מ י י ה ו   ד ב י ת   ה ל ל   ב ב י צ ת       נ ב ל ה   ג ז ר ה   מ ש ו ם   ב י צ ת   ט ר י פ ה ,   ו ב י צ ת   ט ר י פ ה   מ ש ו ם   ד ג מ ר י   ב א י ס ו ר ,   ו ל ע נ י ן       פ ל ו ג ת א   ד ר ב י   א ל י ע ז ר   ו ר ב י   י ה ו ש ע   ב ו ל ד   ט ר י פ ה   א י   א ס ו ר   א ו   ל א ,   ק י י מ א   ל ן   כ ר '       י ה ו ש ע .   ו ה י כ ל ך   ו ל ד   ט ר י פ ה   מ ו ת ר ,   ד ע ו ב ר   ל א ו   י ר ך   א מ ו   ה ו א ,   ו ה כ י   נ מ י   א מ ר   ב פ ר ק       ק מ א   ד ב י צ ה   ( ו ,   ב )   ו כ י   מ ה   ב י ן   ז ה   ל ע ג ל   ש נ ו ל ד   מ ן   ה ט ר י פ ה   ב י \" ט   ד ש ר י ,   ו א ף   ע ל       ג ב   ד ק י י מ א   ל ן   ב ע ל מ א   ד ע ו ב ר   י ר ך   א מ ו   כ ד א מ ר   ר ב א   ב ב ב א   ק מ א   ( מ ז ,   א )   פ ר ה       ש ה ז י ק ה   ג ו ב ה   מ ו ל ד ה   מ א י   ט ע מ א   ג ו פ ה   ה ו א ,   ו ב ס נ ה ד ר י ן   ( פ ,   א )   ו ל ד   נ ר ב ע ת   א ס ו ר       ו ל ד   נ ו ג ח ת   א ס ו ר ,   מ א י   ט ע מ א   ה י א   ו ו ל ד ה   נ ג ח ו   ה י א   ו ו ל ד ה   נ ר ב ע ה ,   ו ק י י מ א   ל ן   ה כ י       מ ד פ ר כ י נ ן   מ י נ ה   ב ע ב ו ד ה   ז ר ה   ( כ ד ,   א )   ב פ ר ק   א י ן   מ ע מ י ד י ן ,   ו ב ג י ט י ן   ( כ ג ,   ב )       ( ב ס ו פ ו )   א מ ר י נ ן   א ם   ה י ת ה   ע ו ב ר ה   ז כ ת ה   ל ו   ו א ו ק י מ נ א   כ ר ב י   ד ק ס ב ר   ע ו ב ר   י ר ך   א מ ו       ה ו א ,   ו ב ע ר כ י ן   ( ז ,   א )   פ \" ק   א מ ר   ה י ו צ א ת   ל י ה ר ג   א י ן   מ מ ת י נ י ן   ל ה   ע ד   ש ת ל ד ,       ו פ ר כ י נ ן   ב ג מ ר א   פ ש י ט א   ג ו פ ה   ה י א   ד א ל מ א   פ ש י ט א   ד ע ו ב ר   י ר ך   א מ ו   ה ו א .   ת י ר צ ו       ב ת ו ס פ ו ת   ד ל ע נ י ן   ט ר י פ ו ת   ש א נ י ,   ש ת ל ו י   ה ד ב ר   ב ח י ו ת   ה ב ה מ ה ,   כ ד ק י י מ א   ל ן   ד ט ר י פ ה       א י נ ה   ח י ה ,   ו ע ו ב ר   ז ה   ( ה כ י )   [ ה ר י ]   י ש   ל ו   ח י ו ת   ב פ נ י   ע צ מ ו   ו מ ת ק י י ם   י ו ת ר   מ י \" ב       ח ד ש ,   ו א ף   ע ל   פ י   ש נ ש ב ר ה   ר ג ל ה   ש ל   א מ ו   מ ה   מ ז י ק   ל ע ו ב ר .   ו ת ד ע   ד ה א   ר ב א   ג ו פ י ה       ד א מ ר   ה ת ם   פ ר ה   ש ה ז י ק ה   מ ש ל ם   מ ו ל ד ה   א י ה ו   ד א מ ר   ל ק מ ן   ב פ ר ק   ב ה מ ה   ה מ ק ש ה   ( ח ו ל י ן   ע ה ,   א )       ה ש ו ח ט   א ת   ה ט ר י פ ה   ו מ צ א   ב ה   ב ן   ת ש ע ה   ח י   א ף   ל ד ב ר י   ה מ ת י ר   מ ו ת ר ,   א ר ב ע ה   ס י מ נ י ן       א י ת   ל י ה   ל ה א י ,   ו ק י י מ א   ל ן   כ ר ב י נ א   ד מ ת נ י '   מ ש מ י ה   ד ר ב   א ח א   א מ ר   ד ט ר י פ ה   א י נ ה       י ו ל ד ת ,   ו ה י ל כ ך   ב י ע י   ד ס פ ק   ט ר י פ ה   מ ש ה י נ ן   ל ה ו   א י   ה ד ר א   ו ט ע נ א   א ח ר י נ י   ש ר י י ן ,       ו א י   ל א   א ס י ר א ,   ד א כ ת י   ב ס פ ק ת א   ק י י מ א   ע ד   י \" ב   ח ו ד ש ,   א ב ל   ל א ח ר   י \" ב   ח ו ד ש   ש ר י י א ,       ו כ ד פ ס י ק   ת ל מ ו ד א   ה י ל כ ת א   ב ז כ ר   כ ל   ש נ י ם   ע ש ר   ח ד ש   ו ב נ ק ב ה   כ ל   ש א י נ ה   י ו ל ד ת .",
    "< b > א מ ר   ר ב   פ פ א   ש מ ע   מ י נ ה   מ ד ר ב   ה ו נ א   ה א   ד א מ ר   ש מ ו א ל   ק י ש ו '   ש ה ת ל י ע   ב א י ב י ה       א ס ו ר ה   ה נ י   ת מ ר י   ד כ ד א   ב ת ר   ת ר י ס ר   י ר ח י   ש ת א   ש ר י י ן .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ל ה א       ד ש מ ו א ל   ה כ א   ו ב ש י ל ה י   פ י ר ק י ן   ( ס ז ,   ב )   ד ט ע מ י ה   מ ש ו ם   ד כ י ו ן   ד מ ה ל כ ת   ה ת ו ל ע ת       ב ת ו ך   ה ק י ש ו ת   ב ע ו ד ה   מ ח ו ב ר ת ,   ש ר ץ   ה א ר ץ   ה י א ,   ד מ ה   ש ה י א   מ ה ל כ ת   ב ת ו ך   ה ק י ש ו ת       כ א ל ו   מ ה ל כ ת   ע ל   ג ב י   ה ק ר ק ע ,   ו מ ל ש ו ן   ר ש \" י   ז \" ל   ד ק ד ק ו   ר ב ו ת י נ ו   ב ע ל   ה ו ס פ ו ת   ז \" ל       ד א ו ת ן   ה ת ו ל ע י ם   ב פ ו ל י ן   ש א י נ ן   מ ה ל כ י ן   ב ת ו ך   ה פ ר י ,   א ל א   ש ה ת ו ל ע   ג ד ל   ב ת ו כ ו   ו א י ן       ח ו ר ו   מ ח ז י ק   י ו ת ר   מ ג ו ף   ה ת ו ל ע ת ,   מ ו ת ר י ן   ה ן ,   ש ל א   א ס ר   ש מ ו א ל   א ל א   ה ת ו ל ע ת       ה מ ה ל כ ת   ב ת ו ך   ה פ ר י ,   ו ל א   מ י ח ו ו ר   ד ו ד א י   ת ו ל ע ת   ה ג ד ל   ב ת ו ך   ה פ ר י   ב ע ו ד   ש ה פ ר י       ה מ ח ו ב ר   ל ק ר ק ע   ל ד ב ר י   ש מ ו א ל   ה ר י   ה ו א   כ ת ו ל ע ת   ה ג ד ל   ע ל   ג ב י   ק ר ק ע ,   ו ה ה י א   ו ד א י       ש ר ץ   ה ש ו ר ץ   ע ל   ה א ר ץ   ק ר י נ ן   ב י ה ,   א ל א   ב י ן   כ ך   ו ב י ן   כ ך   א ס ו ר י ן ,   ו מ י ה ו   א ם   נ י ח ו ש       ל ב ד י ק ( ת ) [ ה ]   מ ס פ ק ,   נ ר א ה   מ ד ב ר י   ר '   ז \" ל   ש א י ן   ח ו ש ש י ן   ל ה ן   מ ס פ ק ,   א ל א   ב ש ה ת ל י ע ו       ו ד א י ,   ש כ ן   פ י ר ש   ר ש \" י   ז \" ל   ה נ י   ת מ ר י   ד כ ד א   ש ה ת ל י ע ו   ו א י ן   י ד ע ו   א ם   ב מ ח ו ב ר   ו א ם       ב ת ל ו ש   ל ב ת ר   ת ר י ס ר   י ר ח י   ש ת א   ש ר י י ן ,   ד א ל מ א   מ ש מ ע   ד ו ק א   ב ש י ד ו ע   ש ה ת ל י ע ו   ק א מ ר       ש מ ו א ל ,   ה א   מ ן   ה ס פ ק   א י ן   ח ו ש ש י ן   ל ה ן .   ו מ י ה ו   נ ר א ה   ש א י ן   ה ל ש ו ן   מ ת י י ש ב   ב ז ה       י פ ה ,   ד ה ו ה   ל י ה   ל מ י מ ר   ה נ י   פ י ר י   ד ה ת ל י ע ו   ל ב ת ר   ת ר י ס ר   י ר ח י   ש ת א   ש ר י י ן ,   ד מ א י       ש נ א   ת מ ר י   ד נ ק ט   ו ל א   נ ק ט   פ י ר י   ס ת מ א ,   ו ע ו ד   ד א מ ר   ס ת מ א   ה נ י   ת מ ר י   ד כ ד א ,   א ל א       מ ש מ ע   ד מ ש ו ם   ה כ י   נ ק ט   ת מ ר י   ל פ י   ש ה ת ל י ע ה   מ צ ו י ה   ב ה ן ,   ו ל ו מ ר   ד כ י ו ן   ש ה ד ב ר   מ צ ו י       א ף   ע ל   פ י   ש ה ו א   מ י ע ו ט   ל מ י ע ו ט   ה מ צ ו י   ח ש ש ו ,   ו כ ע נ י ן   ש ח ש ש ו   ל ס י ר כ ו ת   ש ב ר י א ה ,       ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ס ז ,   א )   ב ש י ל ה י   פ י ר ק י ן   ל א   ל י ש פ י   א י נ י ש   ש כ ר א   ב ל י ל א   ע ל   ג ב י       צ י ב ת א   מ א י   ט ע מ א   ד י ל מ א   פ י ר '   ל צ י ב ת נ ו   ו ה ד ר   נ פ י ל   ל כ ס א ,   א ף   ע ל   פ י   ש א י נ ו   י ד ו ע       ש י ש   י ב ח ו ש י ן   ב ת ו ך   ה ש כ ר   א ל א   ד ב ר   ה מ צ ו י ,   ו ה כ א   נ מ י   ל א   ש נ א .   ו כ ן   כ ת ב   ה ר מ ב \" ם       ז \" ל   ( פ \" ב   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה ט \" ו )   כ ל   מ י נ י   פ י ר ו ת   ש ד ר כ ן   ל ה ת ל י ע   כ ש ה ן       מ ח ו ב ר י ן   ל א   י א כ ל   ע ד   ש י ב ד ו ק   ה פ ר י   ש מ א   י ש   ב ו   ת ו ל ע ת   ע \" כ .   ו מ כ ל   מ ק ו ם   נ ר א ה   ד ד ו ק א   ל כ ת ח י ל ה ,   א ב ל   א ם   ע ב ר   ו ב ש ל ן   מ ו ת ר י ן ,   ד א י כ א   ל מ י מ ר       ד י ל מ א   ל א   ה ו ו   כ ל ל .   ו א ם   ת י מ צ י   ל ו מ ר   ד א י כ א ,   ד י ל מ א   נ י מ ו ח   ו ב ט י ל .   ו א ו ת ן       ז ב ו ב י ן   ש ב ת ו ך   ה פ ו ל י ן   ע צ מ ן   ש ק ו ר י ן   ק ו ר ק ו נ ש   א י נ ן   ב א י ן   ב מ ח ו ב ר   כ ל ל ,   ו ק ו ד ם       ש פ י ר ש ו   מ ן   ה פ ו ל י ן   מ ו ת ר י ן .   ו כ ן   א י ן   ל ח ו ש   ש מ א   פ י ר ש ו   ו ח ז ר ו   ל ח ו ר ן .   ש א י ן   ה ד ב ר       מ צ ו י   ו א י ן   ל ח ו ש ,   ו כ ד מ ש מ ע   ב ש י ל ה י   פ י ר ק י ן ,   ו א ף   ע ל   פ י   ש ס ו פ ן   ל צ א ת   מ ן   ה פ ר י       ו ל ה י ו ת   פ ו ר ח י ן ,   א י ן   נ א ס ר י ן   מ ש ו ם   ש ר ץ   ה ע ו ף , כ י ו ן   ש ה ן   נ ו צ ר י ם   מ ן   ה פ ר י   ע צ מ ו ,       כ מ ו   ז י ז י ן   ש ב ע ד ש י ם   ד ל א   א ס ר י נ ן   ל ה ו   ל ק מ ן   ( ח ו ל י ן   ס ז ,   ב )   א ל א   מ ש ו ם   ש ר ץ   ה ש ו ר ץ   ע ל       ה א ר ץ .   ו ל ע נ י ן   ל ב ש ל   א ו ת ם   פ ו ל י ן   ב ל א   ב ד י ק ה ,   י ש   מ י   ש א ו מ ר   ש ה ו א   א ס ו ר ,   ש מ א   י צ א   מ ן       ה פ ר י   ע ל   י ד י   ה מ י ם ,   ו א ח ר   ש פ י ר ש ה   ו ד א י   א ס ו ר ה .   ו ל כ ך   נ ה ג ו   מ ק צ ת   ה מ ד ק ד ק י ם       ל ה ר ת י ח   ה מ י ם   ת ח י ל ה   י פ ה ,   ו א ח ר   כ ך   י ש ל י כ ו   ה פ ו ל י ן   ל ת ו ך   ה ר ו ת ח י ן ,   כ ד י   ש י מ ו ת ו       מ י ד   ב ת ו ך   ה פ ר י ,   ו כ ש י פ ר ש ו   מ ן   ה פ ר י   ל א ח ר   ש מ ת ו   א י ן   ב כ ך   כ ל ו ם .   ו ז ה   ה ע נ י ן       ע ד י י ן   א י נ ו   מ ס פ י ק   כ י   א ם   ל ג ר ס ת   ר ש \" י   ז \" ל   ד ג ר י ס   ב ש י ל ה י   פ י ר ק י ן   פ ר ש ה   ו מ ת ה       מ ה ו ,   ד מ ש מ ע   ד מ פ ש י ט   פ ש י ט א   ל ה ו   ד א ם   פ ר ש ה   א ח ר   ש מ ת ה   ש ה י א   מ ו ת ר ת ,   ו ל א   א ס ת פ ק א       ל ה ו   א ל א   ב ש פ ר ש ה   ח י ה   ו מ ת ה ,   א ב ל   ש ם   ג ו ר ס י ן   ב מ ק צ ת   נ ו ס ח א ו ת   פ ר ש ה   מ ת ה   מ ה ו ,       כ ל ו מ ר   א ם   פ ר ש ה   ל א ח ר   ש מ ת ה ,   ו ס ל ק א   ב ת י ק ו ,   ו ה י ל כ ך   א ף   ע ל   פ י   ש מ ת ה   ו א ח ר   כ ך       פ ר ש ה   א ס ו ר ה   מ ס פ ק א ,   ל פ י כ ך   צ ר י ך   ל ה ז ה ר   ל ש ר ו ת ן   ת ח ל ה   ב מ י ם   צ ו נ ן   כ ד י   ש י פ ר ש   ש ם       ה ע ת י ד   ל פ ר ו ש ,   ו א ח ר   כ ך   י ש י ם   ב מ י ם   ר ו ת ח י ן ,   ו ד י ו   ב כ ך ,   ו א ם   נ מ צ א ת   א ח ת   א ו   ש ת י ם       ב ת ו ך   ה ק ד ר ה   מ ש ל י כ ה   ו א ו כ ל   א ת   ה ש א ר .",
    "ו ה א   ד < b > א מ ר   ר ב   ה ו נ א   כ ל   ש א י ן   ב ו   ע צ ם   א י ן   מ ת ק י י ם   י \" ב   ח ד ש .   < / b > מ ש מ ע   ד א י ן       מ ת ק י י ם   ו א פ י ל ו   מ ת   ק א מ ר ,   ה י ל כ ך   ש ר י   א פ י ל ו   ב ל א   ב ד י ק ה ,   ד ה א   ל א   ק א מ ר   א י נ ו   ח י       א ל א   א י נ ו   מ ת ק י י ם   ו ח ו ז ר   ה ו א   ל ע פ ר ו ."
  ]
}