{
  "text": [
    "ג מ ר א :   < b > ו ח ד   מ י     מ ה י מ ן   ו ה ת נ י א   ו כ ו ' .   < / b > א י ת   ס פ ר י ם   ד ג ר ס י   ת נ י   ע ד ו   ,     ו ל ו מ ר   ד כ י ו ן   ד מ ד א ו ר י י ת א   א י ן   צ ר י כ י ן   ל ה ע י ד   ע ל י ו   כ ל ל   ו מ ד ר ב נ ן   ד א צ ר ו ך   מ ש ו ם   ח ש ש   ה מ י נ י ן     ד י   ב ע ד   א ח ד   כ ש ר   מ ש ל נ ו   .   ו ה כ י ן   נ מ י   א מ ר י נ ן   ב י ר ו ש ל מ י     ד ג ר ס י נ ן   ה ת ם   ( פ \" ב ,   ה \" א )   ו ע ד   א ח ד   נ א מ ן ,   מ ש ל ך   נ ת נ ו   ל ך   ב ד י ן   ה ו א   ש ל א   י ה ו   צ ר י כ י ן   ע ד י ם     ו ה ן   א ו מ ר י ן   ש י ה א   א ח ד   נ א מ ן   כ ש נ י ם .",
    "< b > ו ח ד   ל א   מ ה י מ ן   ו ה א   ת נ י א   מ ע ש ה   ב ר '     נ ה ו ר א י   ש ה ל ך   ל א ו ש א   ב ש ב ת   ל ה ע י ד   ע ל י ו .   < / b > פ י ר ו ש :   ל ה ע י ד   ע ל     ה ע ד   .   ו ה כ י ן   א י ת א   ב ה ד י א   ב ת ו ס פ ת א   ( ר \" ה   פ \" ב ,   ה \" א )   ד ת נ י א     ה ת ם   מ ע ש ה   ב ר '   נ ה ו ר א י   ש ב א   ע ם   ה ע ד   ב ש ב ת   ל א ו ש א   ו ה ע י ד   ב ו .",
    "< b > א י   ה כ י   מ א י     ל מ י מ ר א .   < / b > מ ס ת ב ר א   ד ה א י   א י   ה כ י   ק א י   ב י ן   א ת י ר ו צ א   ק מ א   ב י ן   א ת י ר ו צ א   ד ר ב   א ש י ,   ד מ א י     ק ו ש י א   ל ר ב   א ש י   ט פ י   מ א י ד ך   ,   ו ה כ י   ק א מ ר ,   ב ש ל מ א   א י   א מ ר ת     ר '   נ ה ו ר א י   ל ח ו ד י ה   א ז ל   ל א ס ה ו ד י   ב י ה   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד ח ד   מ ה י מ ן   ד ה ם   א מ ר ו   ו ה ם   א מ ר ו ,     א ל א   א י   א מ ר ת   ד א ח ר י נ א   ה ו ה   ב ה ד י ה ,   ב י ן   ד א ז י ל   ב ה ד י ה   ב י ן   ד א י כ א   ס ה ד א   א ח ר י נ א   ב א ו ש א   מ א י     ק א   מ ש מ ע   ל ן ,   ד א י   מ ש ו ם   ד מ ח ל ל י נ ן   ש ב ת א   ל א ס ה ו ד י   ע ל י ה   ו א ע \" ג   ד מ ד א ו ר י י ת א   ל א   צ ר י ך ,   ה א     ת נ י   ב מ ת נ י ת י ן   ד פ ר ק י ן   ק מ א   ( כ ב ,   א )   מ י   ש ר א ה   א ת   ה ח ו ד ש   ו א י נ ו   י כ ו ל   ל ה ל ך   מ ו ל י כ י ן   א ו ת ו     ע ל   ה ח מ ו ר   ו א פ י ל ו   ע ל   ה מ ט ה   ו כ ו ' ,   ד א ף   ז ה   מ ש ו ם   ק י ו מ ו     ה ו א   ,   ו ה כ א   נ מ י   א ע \" ג   ד מ ד א ו ר י י ת א   ל א   צ ר י ך   כ י ו ן   ד ל א     מ ק ב ל י נ ן   מ י נ י ה   מ ד ר ב נ ן   א ם   כ ן   א י   א פ ש ר   ל ה ע י ד   ע ל   ה ח ד ש   א ל א   א ם   כ ן   י ח ל ל   ע ל י ו   א ף   מ כ י ר ו .     ו ה א   ד פ ר י ק   מ ה ו   ד ת י מ א   כ י ו ן   ד ל א   י ד ע   א י   מ ש כ ח   ל י ה   ו כ ו ' ,   א ת י א   ש פ י ר   ל פ ר ו ק א   ל ד ר ב   א ש י ,     א ב ל   ל א י ד ך   ת י ר ו צ א ,   ק ש י א   ל י   ל ה א י   פ י ר ו ש א   ד פ ר י ש י ת   מ א י     ק א מ ר   .   ו י ש   ל ו מ ר   ד א ף   ל א י ד ך   פ י ר ו ק א   ס ל י ק ,   ד כ ל   ש ח י ל ו ל ו     ת ל ו י   ב י ד י ע ת   א ח ר י ם   ה י כ י   מ צ י   א ז י ל   ו מ ח ל ל ,   ד ד י ל מ א   כ י   ק א י   ב פ נ י   ב י ת   ד י ן   ל א   מ ס ה י ד   ב י ה     ו נ מ צ א   ר '   נ ה ו ר א י   מ ח ל ל   ע ל י ו   מ ס פ ק   ו מ ס פ י ק א   ל א   מ ח ל ל י נ ן   ש ב ת ,   ק א   מ ש מ ע   ל ן   ."
  ]
}