{
  "text": [
    "<b>תנו רבנן גיעולי ביצים מותרת. </b>פירש רש\"י ז\"ל ביצים   טמאים שנתבשלו עם הטהורין אין פליטת האסורין אוסרת את הטהורים כדאמרינן   בפרק גיד הנשה (חולין צז, ב) דאמרי אינשי מיא דביעי בעלמא הוא, כלומר ואין בהן   טעם, והקשו עליו רבותינו הצרפתים ז\"ל דהא בפרק גיד הנשה (שם) אמר רב נחמן   ביצה בששים,וסלקא דעתין דביצה טמאה קאמר, ושקלינן וטרינן עליה טובא,   ופרכינן עליה טובא ולא פרכינן עליה מהא ברייתא, ולא מייתינן לה התם   לסיועי ולאתובי מיניה כלל, אלמא דלא מיירי בהאי עניינא כלום. ועוד כתב   הרב בעל התרומות ז\"ל דלענין דינא נמי אין הולכין בו אחר לשון בני אדם   דקרו ליה מיא בעלמא, דהא מקשינן עלה בפרק גיד הנשה מהא דתניא ביצים טמאות   ששלקן עם הטהורות אם יש בנותן טעם אסורות, ואף על גב דשנינן ליה בביצה   שיש בה אפרוח, שינויא היא ואשינויי לא סמכינן, וברייתא דהכא דקתני גיעולי   ביצים מותרין מפרשי ליה בתשובת הגאונים זצ\"ל מלשון שורו עבר ולא יגעיל   (איוב כא, י), כלומר ביצה שהגעילה אותה התרנגולת קודם זמנה מכח הכאה,   [מ]הא קא משמע לן דאף על גב דיצאתה קודם זמנה אין בה משום אבר מן החי   כיון שאינה מעורה בגידים. ומיירי באיסור הביצה עצמה דומיא דסיפא דקתני   ביצים מוזרות נפש היפה תאכל אותם. מיהו בירושלמי דמסכת תרומות פרק בצל (ה\"ו) משמע כפירוש רש\"י ז\"ל   דגרסינן התם גיעולי ביצים מותרות אמר רבי זירא הא דאיתמר מותרות הוא   ששלקן בקליפיהן, אבל קלופות עם אינן קלופות צריכות שיעור אחר, אלמא   בנתינת טעם של טמאה בטהורה מיירי כדברי רש\"י ז\"ל. אלא דקשה קצת דמייתי   אחר כך בירושלמי שורו עבר ולא יגעיל, ועוד דתניא בתוספתא דתרומות (פ\"ט,   ה\"א) דג טמא שכבשו עם דג טהור ביצים טהורות ששלקן עם ביצים טמאות אם יש   בה בנותן טעם אסורות ואם לאו מותרות גיעולי ביצים מותרות באכילה, דמשמע   בהדיא דגיעולי ביצים לאו היינו טמאות ששלקן עם הטהורות שאלו מותרות ואלו   אסורות. ומיהו לענין ביצים טמאות ששלקן עם הטהורות פסק רבינו אלפסי ז\"ל להתיר,   כדאמרי אינשי (לקמן חולין צז, ב) דמיא דביעי בעלמא הוא, ודוקא בקליפיהן, אבל   קלופות לכולי עלמא צריכות שיעור כדקתני בהדיא בירושלמי אמר רבי זירא הא   דאיתמר דמותרות הוא ששלקן בקליפיהן, אבל קלופות אם אינן קלופות צריכות   שיעור אחר, ותמיהא לי למה השמיטה רבינו אלפסי ז\"ל כאן והביא סיפא דברייתא   דתניא ביצים מוזרות נפש היפה תאכל אותם ונמצא עליה קורט דם, והשמיט רישא   דברייתא דגיעולי ביצים מותרין, ומצאתי כמה ספרים שאין בברייתא שהביא כאן   גיעולי ביצים מותרין, והכי תניא תנו רבנן ביצים מוזרות וכו', ונראה   שבנוסחת הרב ז\"ל לא היה כן.",
    "<b>ביצים מוזרות. </b>פירש רש\"י ז\"ל ביצים שאינן של זכר אלא דספנא   מארעא, ואף על פי שישבה עליה תרנגולת כמה ימים מותרות דלעולם לא יהא בה   אפרוח.",
    "<b>נמצא עליה קורט דם זורק את הדם ואוכל את השאר ואמר רבי ירמיה והוא   שנמצא על הקשר שלה תני דוסתאי אבוה דרבי אפטוריקי לא שנו אלא שנמצא על   חלבון שלה אבל נמצא על חלמון שלה אפילו ביצה אסורה מאי טעמא דסירך תכלא   בכולא. </b>כך הנוסחאות במקצת הספרים, ולא גרסי במימריה דר' ירמיה אבל   נמצא על חלמון שלה. וכן נראה מדברי רבינו שלמה ז\"ל, וכן בספר התרומה,   והוא הנכון ועולה כהוגן, והכי פירושו אמר ר' ירמיה והוא שנמצא על קשר שלה   לבד שהוא ראשה החד, ששם זרע הזכר ניכר, ומשם הולד מתחיל להתרקם, דאף על   פי שנמצא שם הדם, כיון שעדיין לא נתפשט משם ולחוץ אין הביצה אסורה אלא   הדם בלבד, אבל אם נתפשט מן הקשר לחוץ אפילו הביצה כולה אסורה, כדתני   דוסתאי אבוה דר' אפטוריקי, דר' ירמיה ור' אפוטורוקי לא פליגי כלל, ור'   דוסתאי אבוה דר' אפטוריקי דתני לא שאנו אלא שנמצאת על חלבון על קשר של   חלבון לבד קאמר דאז זורק את הדם ואוכל את השאר אבל על קשר של חלמון אף על   פי שלא נתפשט ממנו לחוץ ביצה אסורה, והוא הדין דהוה מצי לאיפלוגי בחלבון   עצמו ולמימר לא שאנו אלא על קשר של חלבון אבל נתפשט מן הקשר ולחוץ אפילו   ביצה כולה אסורה. מאי טעמא סביך תכלתא בכולה, אלא דעדיפא ליה לאשמועינן   דפעמים אפילו כי לא נתפשט חוץ מן הקשר הביצה כולה אסורה, והיינו כשנמצא   על קשר של חלמון, כך נראית שיטתו של רש\"י ז\"ל. לפי פירוש זה אין לך דם בכל מקום שבביצה שהוא מותר, דכי נמצא על הקשר   של חלבון ולא נתפשט בחוץ הדם אסור וזרקו ואוכל את השאר, וכן הדין בשנמצא   בחלבון לבדו ולא על הקשר ואם נמצאת על קשר של חלמון כולה אסורה, אף על פי   שלא נתפשטו כלום בחוץ, אבל נמצא על חלבון בעצמו שלא במקום הקשר גם כן   נראה שזורק את הדם ואוכל את השאר, דהא לא אסרינן לכולה ביצה אלא בשנמצא   על הקשר וחוץ מן הקשר ואפילו הכי זורק את הדם, והילכך כשנמצא על החלבון   לבד לא שנא, וברייתא דקתני בכריתות (כ, ב) כל דם לא תאכלו שומע אני   אפילו דם ביצים ודם דגים תלמוד לומר לעוף ולבהמה, אוציא דם דגים שכולו   מותר אוציא דם ביצים שאין מין בשר, התם מדאורייתא אבל מדרבנן אסור,   וכדתנן התם במתניתין דם ביצים ודם דגים אין חייבין עליו, דמשמע הא איסורא   מיהא איכא, דהא בדם דגים נמי בשכנסו איסורא איכא, וכשנמצא על הקשר ונתפשט   לחוץ או על קשר של חלמון אפילו דאורייתא אסור, דמין בשר הוא, שהרי התחיל   ריקומו של ולד, ודם עוף הוא. ורבותינו הצרפתים ז\"ל פירשו עוד בענין אחד ואמרו דאין לך דם ביצים אסור   מן התורה כפשטה דברייתא דפרק דם שחיטה (שם), דאף על גב שהתחיל להתפשט מכל   מקום עדיין אין אני קורא בו דם עוף ולא מין בשר היא, והלכך כשנמצא על   הקשר לבדו זורק את הדם ואוכל את השאר, ואם נתפשט ממנו ולחוץ הכל אסור,   ואם נמצא על החלבון לבדו ולא על הקשר אפילו הדם מותר, ואמרו בירושלמי   דמסכת תרומות (שם) משמע קצת כפירוש זה (המילים האלו ואמרו בירושלמי, מה   אמרו, מוזרות קצת). ומיהו קשה לי לפירושם ולפירושו של רש\"י ז\"ל דאם כן הא דתני דוסתאי אבוה   דרבי אפטוריקי   היכי סתים הכי ותני לא שנו אלא שנמצא על חלבון אבל נמצא על חלמון אסורה,   ולא אדכר קשר לא בזה ולא בזה, ולפיכך נראה דהא דתני דוסתאי פליגא אדרבי   ירמיה, ואפשר דר' ירמיה לא שמיע ליה הא דתני, [ו]דוסתאי לא מפליג בין על   הקשר לשלא על הקשר, אלא החלבון לעולם מותרת וזורק את הדם ואוכל את השאר,   ועל החלמון לעולם כולה אסורה, דכיון שנתפשט הדם בחלמון ועבר מן החלבון   ולפנים ודאי סריך תכלא בכולה, וכן נראה מדברי [רבינו] אלפסי ז\"ל שלא כתב   כלל הא דר' ירמיה ולא הזכיר בהלכותיו הקשר כלל אלא הא דתני דוסתאי אבוה   דרבי אפטוריקי לבד הוא שכתב, ועל הדרך הזה כתב גם כן הרב רבינו משה בר   מיימון ז\"ל (פ\"ג מהל' מאכלות אסורות ה\"ט) ולא הזכיר כלל אם נמצא על הקשר   וחוץ מן הקשר, וכן נראה מלשון רבינו חננאל ז\"ל שכתב כך זורק את הדם ואוכל   שאר הביצה אבל נמצא קורט דם בחלמון אפילו ביצה אסורה, הרי שלא חלק בנמצא   בחלבון בין קשר לשאר הביצה בין יצא לחוץ בין לא יצא וכן בחלמון, נראה שכך   דעת רבותינו ז\"ל כמו שכתבתי. ומיהו לענין פסק הלכה. יש לחוש לכל הפירושים ואם נמצא על קשר של חלבון   ונתפשט בחוץ כולה אסורה כדברי הפירושים הראשונים שכתבתי, אבל לא לפירוש   האחרון שנראה מדברי רבינו אלפסי ז\"ל והרב רבינו משה ב\"ר מיימון ז\"ל. נמצא על קשר של חלבון לבד ולא יצא לחוץ אי נמי נמצא על החלבון לבד ולא   על הקשר שלה, זורק את הדם ואוכל את השאר כדברי הפירוש הראשון, ולפי   הפירוש השני אם נמצאו על החלבון לבד ולא על הקשר אפילו הדם מותר. נמצא על החלמון לבד ולא על הקשר שלה אסורה כמו שנראה מדברי רבינו אלפסי   ז\"ל והרב רמב\"ם ז\"ל, אבל לפירושי הראשונים ז\"ל נראה שזורק את הדם ואוכל   את השאר. נמצא לפי הפירושין שאין מתירין ביצה שנמצאת טיפת דם עליה אלא היכא   דנמצא הדם בחלבון שלא בקשר אי נמי בקשר החלבון ושלא נתפשט כלום חוץ מן   הקשר דכיוצא בשני ענינין אלו מותרות לכולי עלמא, אבל שאר כל המקומות ביצה   עצמה אסורה, דשדא תכלא בכולה. והני מילי בביצה דלא ספנא מארעא. אבל ביצה דספנא מארעא לעולם מותרת,   דכל שלא נולדה מזכר אינה מגדלת אפרוח ואין זה דם ריקום והיינו ביצים   מוזרות, וכן פירש רבינו שלמה ז\"ל כמו שכתבנו למעלה."
  ]
}