{
  "text": [
    "מתני': <b>סימני העוף לא נאמרו. </b>מפרש בגמרא שלא נאמר   פירושן מדברי תורה אלא מדברי סופרים, שחקרו ומצאו ההפרש שיש בין נשר שמנה   הכתוב בטמאין ובין תורין שמנה הכתוב בטהורים ונמצאו מוחלקין בארבעה   סימנין אלו.",
    "<b>אמרו חכמים כל עוף הדורס טמא שאין לך בכל הטהורין דורס לעולם.   </b>ופירש רש\"י ז\"ל שמניח רגלו על המאכל בשעה שהוא אוכל כדי שלא ינוד   האוכל ויבא כולו לפיו.ורבינו תם ז\"ל פירש שדורס ואוכל והוא שדרכו לדרוס   ולאכול חי וכדאמר בבבא קמא (טז, ב) אמר שמואל ארי ברשות הרבים דרס ואכל   פטור. פירוש משום שדרכו בכך והוי ליה תולדה דשן ברשות הרבים דפטור, טרף   ואכל חייב דלאו דרכיה למיטרף ולמיכל ואינן כעין דורס דקתני לעיל (חולין מב, א)   במתניתין דרוסת הנץ ודרוסת הגס. דהתם פירושו שמטילין ארס, וכן כל עוף טמא   יש לו ארס וזיהרא, ודריסה דהכא דורס ואוכל חי, והראיה שהרי שנינו ודרוסת   הזאב (ובב\"ק פרק כיצד) [ובבבא מציעא פרק המפקיד (בבא מציעא מא, א)] אמרינן דלא   דריס ואכיל אלא טורף ואוכל, אלמא דריסה דהכא לאו היינו דריסה דהתם. ועוד   כתב ר\"ת ז\"ל דאכילת זבובים ושקצים ורמשים חיים לא חשבינן ליה בהכי דורס   ואוכל. ולא מספקא דילמא דריס שאין נראה מה שפסק רש\"י ז\"ל לספוקי בדריסה   ע\"כ.",
    "<b>וכל שיש לו אצבע יתירה וזפק וקורקבנו נקלף טהור. </b>מתוך מה שפירש   רש\"י ז\"ל בגמרא משמע דסבירא ליה דכללא דמתניתין לאו דוקא, דסיפא דמתניתין   ארישא סמיך, כלומר אם ידוע שאינו דורס ועוד יש לו תלתא סימני טהרה בגופו   בידוע שהוא טהור, דאין לך עוף טמא שיש לו ארבעה סימני טהרה. אבל בזמן   שמצא לו אלו השלשה אם אינו יודע אם דורס אם לאו טמא. ובגמרא מפרש הוא ז\"ל   דעשרים עופות טמאין אית להו תלתא סימני טהרה כמות זה יש לזה, ומאותן   השלשה שנים מהן ישנן בעורב ואחד מהן בפרס או בעזניה, והסימן הרביעי שאינו   נמצא כלל בכל שאר העופות הטמאין הוא בפרס או בעזניה. עוד כתב הוא ז\"ל   דעורב הוא דורס. נמצא עכשיו שמתוך דבריו אנו למדין דשלשה סימנין הנוהגין בעשרים עופות   הן אצבע יתירה וזפק וקרקבן נקלף. ולפיכך עוף הבא בשלשתן אסור עד שיתברר   שאינו דורס, שאם אתה אומר שאין שלשה אלו השלשה הנוהגין בכולהו עשרין   עופות למה אנו צריכין לבירור שאינו דורס, שהרי אין לך עופות טמאים אלא   ארבעה ועשרים הכתובים בפרשה וכדאמרינן בגמרא ואין לך אחד בהן שיש לו שלשה   סימנין בגופן. אלא ודאי לפי דברי רבינו ז\"ל כולהו עופות יש להן אצבע זפק   וקורקבן נקלף אבל דורסין הן, ועורב יש לו אצבע וקורקבן ואין לו זפק   ודורס. ועזניה בדרך הדמיון אצבע לבדו, ואין לו זפק ולא קורקבן ודורס.   ופרס אין לו זפק ולא קורקבן ולא אצבע. אבל יש לו הסימן הד' שאינו בכולן   והוא שאינו דורס. כך נראית עיקר סברתו ויסודו של רש\"י ז\"ל בהלכה זו.<br><b></b>אלא דגבי שמנה ספיקות דגמרא כתב הוא ז\"ל בחלוף מה שאמרנו, שהוא ז\"ל   פירש דכל אותן ספיקות ג' סימן טהרה היו מבוררין בהן שהן אצבע וזפק ואינן   דורסין, אלא שאין קורקבנו נקלף ביד אלא בסכין, וזו היתה ספיקתן שאם קליפת   סכין נחשבת קליפה הרי אלו טהורין בודאי שיש להן ארבעה סימני טהרה כתורין,   ואם אינה נחשבת קליפה יש לספוקי בכולהו עשרים עופות טמאים, וזה הפך מה   שאמרנו. שהרי אין לך בכל העופות טמאין שיש להו שני סימנין בגופן ושאינן   דורסין, וצ\"ע. ואם תשאל למה אנו צריכין ארבע סימנין להתיר עוף הבא לפנינו, והלא באחד   בגופו וידוע שאינו דורס יש להתירו, שאין לך בכולהו עופות טמאים כזה, וכן   בשני סימנין בגופו שאינן אותן שהן בעורב והעורב מצוי הרבה וידוע להן איזה   סימנין יש לו. יש לומר דמתניתין לא בא אלא ללמד על עיקר הסימנין הטהורין   וסימני הטמאין וכדרך ששנו בברייתא מה נשר מיוחד שיש לו ארבע סימני טומאה   אף כל כיוצא בו טמא, ומה תורין מיוחדים שיש להן ארבעה סימני טהרה אף כל   כיוצא בהן טהור. אבל לידע המותר מן האסור לפי הפירוש שכתבנו בסימן אחד   בגופו וידוע שאינו דורס טהור. ואי נמי בסימן אחד בגופו לבד במקום דלא   שכיחי פרס ועזניה. ואי נמי בשני סימנין בגופו והן שאינן בעורב.",
    "גמרא, גירסת הגאונים ז\"ל כך היא: <b>תני רבי חייא עוף הבא בסימן אחד   טהור לפי שאינו דומה לנשר וכו' ונגמור מתורין וכו' אם כן שאר עופות טמאין   דכתב רחמנא למה לי ונילוף מינייהו אם כן עורב דכתב רחמנא למה לי.   </b>ופירוש דר' חייא בא להתיר כל עוף הבא אפילו בסימן אחד בגופו, ואף על   פי שאינו בקי בהן ובשמותיהן, דפרס ועזניה לא שכיחי בישוב, וכל שכן בב'   סימנין, והוא שיכיר עורב ומינו, וכל שכן בג' בגופו, והוא שיכיר העופות   הכתובין בפרשה הן ומיניהן, והילכך כל שאר העופות שאין מהן אם אינן דומין   לנשר טהורין, דנשר בנין אב דכל שאין כמוהו טהור, והוא שאינו ידוע שדורס,   אבל ידוע שדורס ודאי טמא, דהא כל הדורס טמא כדקתני במתני', ואף על גב דר'   חייא מבנין אב דנשר גמירי לה והלכך היה מן הדין שאפילו דורס טהור כיון   שאינו דומה לנשר בארבעה סימנין, יש לומר שכך היתה קבלה בידן של חכמים   שאין לך בכל העופות הטהורין דורס כלל. ואם תאמר כיון שהוא בקי בכולהו עשרים וארבעה עופות טמאין אפילו דומה   לנשר נמי אמאי טמא, דהא אמרינן לקמן (חולין סג, ב) דגלוי וידוע לפני מי שאמר   והיה העולם שעופות טהורין מרובין מן הטמאים לפיכך מנה לך בטמאין, כלומר   שאין לך טמא אלא אלו בלבד, וכיון שזה בקי בהן ויודע שאין זה מהן בידוע   שהוא טהור, יש לומר קים להו לרבנן שאין לך בטהורין שיש לו ארבעה סימנין   כנשר ובודאי יצא זה מבקיאתו וטועה הוא ואין ליסמך על בקיאתו כלל. ועוד נראה לי שכל סוגיא זו אינה הלכה על דרך מה שאמרנו למטה שאין עופות   טמאין אלא אותן עשרים וארבעה מינים בלבד, שאם אתה אומר כן מאי בנין אב   דקא בני הכי מנשר ואמר מה נשר אף כל והלא אין לך אלא נשר בלבד. ואם תאמר   משום מיניו נשר אין לו מין, אלא ע\"כ כמו שאמרנו. וע\"כ כל סוגיא זו מוכרחת   כן מדקאמר וניליף מעורב ונילף מפרס ועזניה. ועוד יש לומר דמה שאמרנו גלוי   וידוע וכו' לפיכך פרט בטמאין, לאו למימרא שאלו בלבד שפרט לך הכתוב יש,   אלא לומר לך שהטמאין מועטין ולפיכך מנה הכתוב בטמאין לומר שאלו וכיוצא   בהן בלבד טמאין. וגם זה נראה לי נכון. ואקשינן ונגמר מתורין ועד דאית ליה   ארבעה סימני טהרה כתורין לא ניכול, ופרקינן אם כן שאר עופות טמאים דכתב   רחמנא למה לי לישתיק מינייהו ואנא ידענא דאסורין. ואיכא מרבוותא ז\"ל דלא גריס שאר עופות אלא עופות, דהא לאו מעופות טמאין   סליק דלימא שאר עופות אלא מתורין סליק, ונראה שאין למחוק הגירסא בכך, דהא   עיקר דינא בנשר היא ומנשר הוה יליף לה ר' חייא, ועוד דע\"כ לאו כולהו   עופות טמאין קאמר, דהא נשר או שאר עופות מיהא איצטריך למילף מינייהו   סימני טהרה וטומאה דהא לא ידעינן להו אלא מנשר או משאר עופות טמאים   ותורין, אלא שאר עופות גרסינן, דאי אפילו לא גרסי ליה הכין אית לן לפרושי   כדאמרן כנ\"ל.",
    "<b>וניליף מינייהו אם כן עורב דכתב רחמנא למה לי השתא שאר עופות דאית   להו תלתא בגופייהו אמרת לא ניכול עורב דלית ליה אלא תרי מיניהו צריכה   למימר דלא אכלינן. </b>והוא הדין דהוה מצי לפרוקי ליה הוה להו עשרים   כתובין הבאין כאחד ואינן מלמדין, אלא דעדיפא מינה קאמר דעורב גופיה לא   צריך קרא כלל למיכתביה. ואם תאמר היכי הדר פריך ניליף מיניהו, דהא היינו   קושיין קמייתא דאקשינן וניליף מתורין ומפרקינן אם כן שאר עופות טמאין למה   לי, והשתא נמי אי לא אכלינן עד דאיכא ארבעה הדרא קושיין לדוכתיה אם כן   שער עופות טמאין דכתב רחמנא למה לי. ותירצו בתוספות דהכי פירך וניליף   מינייהו דבאותן שלשה סימנים לא ניכול אלא בתרי מינייהו. ולא ירדתי לסוף דעת התירוץ הזה. דאם כן היכי פרקינן אם כן עורב דכתב   רחמנא למה לי. דאדרבה איצטריך למיסר גופיה. דאלו אתא משאר עופות משרא הוה   שרינן ליה כדאמרן ונראה לי דלאו קושיא היא, דמעיקרא כי פרכינן מתורין קא   סלקא דעתך דתורין לאו לקרבן בלבד כתבינהו רחמנא אלא אף למילף מינייהו,   ופרקינן אם כן דלבנין כתבינהו רחמנא לתורין שאר עופות טמאין דכתב רחמנא   למה לי, אלא ודאי תורין לקרבן הוא דאתא וכדאמר מר עוקבא לקמן (חולין סא ע\"ב),   והלכך הדר פריך וניליף משאר עופות טמאין דכיון דתורין כתבינהו רחמנא   לקרבן ודאי איצטריכו שאר עופות טמאין למכתבינהו דהא לא אתא מתורין,   ופרקינן אם כן עורב דכתב רחמנא למה לי."
  ]
}