{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "66B",
    "perek_title": "השוכר את הפועל",
    "perek_number": 5
  },
  "english": [
    "because a liquid <b>whose smell is vinegar and</b> its <b>flavor is wine</b> is considered <b>vinegar,</b> and the wine, when it spilled into the barrel of vinegar, took on the smell of vinegar from the moment it reached the airspace of the barrel, <b>and it has</b> therefore <b>become a type</b> of food mixed <b>with</b> food of <b>its</b> own <b>type. And any type</b> of forbidden food mixed <b>with</b> food of <b>its</b> own <b>type</b> renders the mixture forbidden <b>by any amount.</b>",
    "<b>Rava says</b> that the mixture is forbidden only <b>in</b> a case where the wine <b>imparts flavor</b> to the vinegar, because a liquid <b>whose smell is vinegar and</b> its <b>flavor is wine</b> is considered <b>wine, and it has</b> therefore <b>become a type</b> of food mixed <b>with</b> food <b>not</b> of <b>its</b> own <b>type. And any type</b> of forbidden food mixed <b>with</b> food <b>not</b> of <b>its</b> own <b>type</b> renders the mixture forbidden only <b>in</b> a case where it <b>imparts flavor</b> to the mixture.",
    "§ With regard to <b>this bunghole [<i>bat tiha</i>],</b> the hole in a barrel through which one can smell the wine, if <b>a gentile</b> smells <b>a Jew’s</b> wine through it, the wine is <b>permitted,</b> but for <b>a Jew</b> to smell <b>a gentile’s</b> wine through it, <b>Abaye says</b> that it is <b>prohibited,</b> whereas <b>Rava says</b> that it is <b>permitted. Abaye says</b> that it is <b>prohibited</b> because he holds that <b>a smell is</b> a substantial <b>matter,</b> a significant form of pleasure, and it is not permitted to derive benefit from a gentile’s wine. <b>Rava says</b> it is <b>permitted</b> because he holds that <b>a smell is nothing;</b> it is insignificant.",
    "<b>Rava says: From where do I say that a smell is nothing?</b> It is <b>as we learned</b> in a mishna (<i>Terumot</i> 10:4): With regard to <b>an oven that one lit with cumin</b> stalks <b>of <i>teruma</i> and baked bread in it, the bread</b> is <b>permitted because</b> it has <b>not</b> absorbed <b>the flavor of</b> the <b>cumin</b> stalks <b>but</b> only <b>the smell of</b> the <b>cumin</b> stalks. This indicates that smell alone does not render a food forbidden. <b>And</b> how does <b>Abaye</b> explain this? He answers that <b>it is different there, as the forbidden substance was burned.</b> The smell of the forbidden cumin stalks entered the bread after the cumin stalks themselves were consumed by the fire, and a smell that is not from an extant substance is not forbidden. By contrast, in a case where the smell is from an extant source, it is forbidden.",
    "<b>Rav Mari said:</b> This dispute between Abaye and Rava is <b>paral-lel to</b> a dispute between <b><i>tanna’im</i>,</b> as it is taught in a mishna (<i>Terumot</i> 10:3): With regard to <b>one who detached a hot</b> loaf of <b>bread</b> from the oven <b>and placed it on the opening of a barrel of wine of <i>teruma</i>,</b> the portion of the produce designated for the priest, <b>Rabbi Meir deems</b> the bread <b>forbidden</b> to non-priests, as in his opinion the smell of the wine renders the bread forbidden to them, <b>and Rabbi Yehuda deems</b> it <b>permitted. Rabbi Yosei deems</b> it <b>permitted in</b> a case of <b>wheat</b> bread <b>but deems</b> it <b>forbidden in</b> a case of <b>barley</b> bread, <b>because the barley draws out</b> the fumes of the wine. Rav Mari explains: <b>What, is it not with regard to this</b> matter that the Sages in the mishna <b>disagree: That</b> one <b>Sage,</b> Rabbi Meir, <b>holds</b> that <b>a smell is</b> a substantial <b>matter, and</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>a smell is nothing?</b>",
    "The Gemara remarks: <b>According to</b> the opinion of <b>Rava,</b> the dispute between him and Abaye <b>is certainly</b> parallel to a dispute between <b><i>tanna’im</i>,</b> as he must concede that Rabbi Meir holds that a smell is a substantial matter. But <b>according to</b> the opinion of <b>Abaye, shall we say</b> that <b>it is</b> parallel to a dispute between <b><i>tanna’im</i>?</b>",
    "The Gemara answers: <b>Abaye</b> could <b>say to you</b> that Rabbi Yehuda also holds that a smell is a substantial matter. <b>Wasn’t it stated with regard to that</b> mishna that <b>Rabba bar bar Ḥana says</b> that <b>Reish Lakish says: In</b> the case of <b>a hot</b> loaf of <b>bread and an open barrel,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רֵיחֵיהּ חַלָּא וְטַעְמָא חַמְרָא — חַלָּא, וְהָוֵה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִין בְּמִינוֹ, וְכׇל מִין בְּמִינוֹ — בְּמַשֶּׁהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹתֵן טַעַם, רֵיחֵיהּ חַלָּא וְטַעְמָא חַמְרָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמְרָא, וְהָוֵה לֵיהּ מִין בְּשֶׁאֵינוֹ מִינוֹ, וְכׇל מִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵינוֹ מִינוֹ בְּנוֹתֵן טַעַם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הַאי בַּת תִּיהָא, גּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְיִשְׂרָאֵל — שַׁפִּיר דָּמֵי, יִשְׂרָאֵל בִּדְגוֹי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי אָמַר: אָסוּר, רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מוּתָּר. אַבָּיֵי אָמַר: אָסוּר, רֵיחָא מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. רָבָא אָמַר: מוּתָּר, רֵיחָא לָאו מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: מְנָא אָמֵינָא לַהּ, דְּרֵיחָא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם הוּא? דִּתְנַן: תַּנּוּר שֶׁהִסִּיקוֹ בְּכַמּוֹן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה וְאָפָה בּוֹ אֶת הַפַּת — הַפַּת מוּתֶּרֶת, לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין טַעַם כַּמּוֹן אֶלָּא רֵיחָא כַּמּוֹן. וְאַבַּיֵּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי הָתָם, דְּמִיקְלָא אִיסּוּרֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב מָרִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתַנָּאֵי, הָרוֹדֶה פַּת חַמָּה וּנְתָנָהּ עַל פִּי חָבִית שֶׁל יַיִן שֶׁל תְּרוּמָה — רַבִּי מֵאִיר אוֹסֵר, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה מַתִּיר. רַבִּי יוֹסֵי מַתִּיר בְּשֶׁל חִיטִּין, וְאוֹסֵר בְּשֶׁל שְׂעוֹרִים, מִפְּנֵי שֶׁהַשְּׂעוֹרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹאֲבוֹת. מַאי לָאו בְּהָא קָמִיפַּלְגִי, דְּמָר סָבַר: רֵיחָא מִילְּתָא הִיא, וּמָר סָבַר: רֵיחָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא כְּלוּם הוּא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְרָבָא וַדַּאי תַּנָּאֵי הִיא, לְאַבָּיֵי מִי לֵימָא תַּנָּאֵי הִיא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לָךְ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו מִי אִיתְּמַר עֲלַהּ, אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רֵישׁ לָקִישׁ: בְּפַת חַמָּה וְחָבִית פְּתוּחָה —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ריחיה</b> <b>חלא.</b> יין זה סמוך לעירובו היה ריחיה חלא וטעמיה חמרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ובתר ריחיה אזלינן וכשנתערבו הוה ליה מין במינו: <b>בת</b> <b>תיהא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נקב נוקבים במגופת חבית להריח את היין לבודקו אם יכול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להתקיים:<br> להריח עובד כוכבים ביין ישראל שפיר דמי: <b>הפת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מותרת.</b> לזרים: <b>שאין</b> <b>בה</b> <b>טעם</b> <b>כמון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>ריח</b> <b>כמון.</b> ואי משום דהוסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא איכפת דתרומה אין איסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסור הנאה: <b>רבי</b> <b>מאיר</b> <b>אוסר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפי ששאבה את ריח היין: <b>לרבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר לאו מילתא היא ודאי על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כורחיה כתנאי אמרה למילתיה ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דברי הכל היא דהא ר\"מ אוסר וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימר איסור אלא משום ריחא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לאביי.</b> דאמר מילתא היא: <b>לימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כתנאי</b> <b>היא.</b> מי אמרינן ר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לית ליה דאביי או דלמא לעולם אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה וטעמא דרבי יהודה הכא דקסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין ריח היין נכנס בפת אבל בבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיהא דריח נסך נכנס בגוף מודי:"
    }
  ],
  "tosafot": []
}