{
  "text": [
    "< b > א מ ר   א ב י י   ר י ח י ה   ח ל א   ו ט ע מ א   ח מ ר א   ח ל א   ו כ ו ' . < / b >   ו א ף   ע ל   ג ב   ד א ב י י   א ז י ל   ל ע י ל   ב ת ר   ט ע מ א ,   ש א נ י   ה כ א   ד א ש ת נ י   ר י ח י ה   ( מ ש ו ם   ה א י )   [ ד ה א י ]   ח מ ר א ,   ו כ י ו ן   ד א ש ת נ י   ר י ח י ה   ח ש ב י נ ן   ל י ה   כ א ל ו   א ש ת נ י   ט ע מ י ה ,   א ב ל   ה ת ם   ל א   א ש ת נ י   ב ג ו י ה   כ ל ל .   ו ר ב א   ס ב ר   ר י ח י ה   ח ל א   ו ט ע מ א   ח מ ר א ,   ח מ ר א   מ י ק ר י ,   ו ט ע מ י ה   ו ש מ י ה   ח מ ר א   ה ו א ,   ב נ ו ת ן   ט ע ם ,   כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > ה א י   ב ת   ת י ה ה   ג ו י   ב ד י ש ר א ל   ש פ י ר   ד מ י . < / b >   פ י ר ש   ר \" ח   ז \" ל ,   ב ת   ת י ה ה   ה ו א   ק נ ה   א ר ו ך   ש ל   ז כ ו כ י ת ,   ו ה ו א   ח ל ו ל   ו י ש   ב א מ צ ע י ת ו   ד ד   נ ק ו ב ,   ו מ כ נ י ס   ר א ש ו   א ח ד   ב ח ב י ת   ו ר א ש ו   ה א ח ר   ב פ י ו   ו ש ו א ב   ה י י ן ,   ו כ ש מ ג י ע   ה י י ן   ב א ו ת ו   ה ד ד   מ ק ל ח   ו י ו צ א   ו א י נ ו   מ ג י ע   ל ע ו ל ם   ה י י ן   ב פ י   ה ש ו א ב .   כ ג ו ן   ה ה י א   ב ת   ת י ה א ,   א ם   ג ו י   ה ו א   ש ו א ב   י י ן   ש ל   י ש ר א ל   ו י ש ר א ל   מ ק ב ל ו   ב כ ל י ו   מ פ י   ה ד ד ,   כ י ו ן   ש ה ג ו י   א י נ ו   נ ו ג ע   ב י י ן   כ ל ל   ש פ י ר   ד מ י ,   א ב ל   ל ש א ו ב   ב ע נ י ן   ז ה   י ש ר א ל   י י נ ו   ש ל   ג ו י ,   א ב י י   א מ ר   א ס ו ר ,   ע ד   כ א ן .   ו א ם   ת א מ ר   ו ה א   מ ו ר י ק   א ו ר ו ק י .   י ש   ל ו מ ר   כ י ו ן   ד ל א   נ ג ע י   צ ר ו ר ו ת   נ י נ ה ו ,   ו כ ד א מ ר י נ ן   ב ב ב א   ק מ א   ( י ח ,   ב )   ל ע נ י ן   נ ז ק י ם ,   ג ב י   ס ו ס   ש צ נ ף   ו ח מ ו ר   ש נ ע ר   כ צ ר ו ר ו ת   נ י נ ה ו ,   ו צ ר ו ר ו ת   ל א   ע ב ד י   י י ן   נ ס ך .   ו ה ר ב   ב ע ל   ה ע ר ו ך   ז צ \" ל   ( ע ר ך   ת ה   ג )   פ י ר ש :   נ ק ב   ה ו א   ש מ נ י ח י ן   ב מ ג ו פ ת   ה ח ב י ת   ו מ ש ם   ש ו א פ י ן   ר י ח ן   ש ל   י י ן   ב פ י ה ם   ו י ו ד ע י ן   א ם   ה ו א   ט ו ב   ו א ם   ה ח מ י ץ ,   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ר ש \" י   ז \" ל .",
    "< b > ר ב א   א מ ר   מ ו ת ר   ר י ח א   ל א ו   מ י ל ת א   ה י א . < / b >   פ י ר ו ש :   ו א ף   ע ל   פ י   ש מ ת כ ו י ן .   ו א ם   ת א מ ר   ה א   א מ ר י נ ן   ב פ ס ח י ם   ( כ ה ,   ב )   ג ב י   ה נ א ה   ה ב א ה   ל ו   ל א ד ם   ב ע ל   כ ר ח ו   א פ ש ר   ו ק א   מ י כ ו י ן   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס י ר ,   ו א מ ר י נ ן   נ מ י   ב ר י ש   מ כ י ל ת י ן   ( י ב ,   ב )   ל א   ש נ ו   א ל א   מ ע ו ט ר ו ת   ב ו ו ר ד   ו ה ד ס   ד ק א   מ ת ה נ י   מ ר י ח א .   ו י ש   ל ו מ ר   ד ה ת ם   מ י י ר י   ב ק ט ר ת   ו ו ר ד   ו ה ד ס   ד ע ב י ד י   ל ר י ח א   ו ד ר ך   ה נ א ת ן   מ ת ה נ י   מ ה ן   ה י ל כ ך   א ס ו ר ,   א ב ל   י י ן   א י נ ו   ע ש ו י   ל ר י ח   ה י ל כ ך   ר י ח י ה   ל א ו   מ י ל ת א   ה י א .   ו א ב י י   ס ב ר   ד ר י ח א   ד כ ו ל ה ו   א י ס ו ר י   כ כ ו ל ה ו   א י ס ו ר י ,   ו א ף   ע ל   ג ב   ד ה ת ם   ( פ ס ח י ם   ש ם )   א מ ר   ר י ח א   ל א ו   מ י ל ת א   ה י א ,   ה י י נ ו   ב ד ב ר   ש א י נ ו   נ א כ ל   א ב ל   ב ד ב ר   ה נ א כ ל   ר י ח ו   כ ט ע מ ו   ו כ א ל ו   א כ ל ו   ד מ י .   ו ס ב ר ת ן   ש ל   ר ב א   ו א ב י י   ה פ ו כ ו ת   כ א ן   ו ה ת ם .   ו מ י ה ו   א פ י ל ו   ב ד ב ר   ש א י נ ו   נ א כ ל ,   א ם   מ כ ו י ן   פ נ י ו   כ נ ג ד   ה ר י ח   כ ד י   ל ק ל ו ט   מ מ נ ו   ה ר ב ה   ה ר י   ה ו א   ח ש ו ב   ל א ב י י   כ ט ע מ ו   ו א ס ו ר ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ח נ ו י ו ת   ה מ ע ו ט ר ו ת   ב ו ו ר ד   ו ה ד ס   ו כ מ ו   ש א נ י   כ ו ת ב   ב ס מ ו ך .",
    "< b > א מ ר   ר ב א   מ נ א   א מ י נ א   ל ה   ו כ ו ' ,   ד ת נ ן   ת נ ו ר   ש ה ס י ק ו ה ו   ב כ מ ו ן   ש ל   ת ר ו מ ה   ו א פ ה   ב ו   א ת   ה פ ת ,   [ ה פ ת ]   מ ו ת ר ת . < / b >   ו א ף   ע ל   פ י   ש י ש   ש ב ח   ע צ י ם   ב פ ת .   ד כ י ו ן   ד ת ר ו מ ה   א י נ ה   א ס ו ר ה   ב ה נ א ה   א ל א   ב א כ י ל ה ,   ו ה נ ה   א י ן   ט ע ם   כ מ ו ן   א ל א   ר י ח   כ מ ו ן   ו ש ב ח   כ מ ו ן   מ ו ת ר .   ו א ם   ת א מ ר   מ א י   ק א   מ י י ת י   מ י נ ה   ר ב א   ד י ל מ א   ש א נ י   ה ת ם   ד א י נ ו   א ס ו ר   ב ה נ א ה   ה י ל כ ך   ד י נ ה א   ה ו א   ד ל א   ל י ת ס ר   ד ה א   א י ן   כ א ן   ט ע ם   כ מ ו ן , ,   א ב ל   י י ן   נ ס ך   ד א ס ו ר   ב ה נ א ה   כ י ו ן   ד מ ת ה נ י   מ ר י ח א   א ס ו ר ,   ד מ כ ל   מ ק ו ם   ה א   מ ת ה נ י   מ א י ס ו ר י   ה נ א ה .   פ י ר ש   ה ר מ ב \" ן   נ \" ר :   ד ט ע מ י ה   ד א ב י י   ד א ס ר   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ר י ח א   כ ט ע מ א   מ מ ש   ה י א ,   ו א פ י ל ו   ב ש א ר   א י ס ו ר י   א כ י ל ה   ד ל א ו   א ס ו ר י   ה נ א ה   א ס ר   ב ה ו   ר י ח א   כ ט ע מ א ,   ו א פ י ל ו   ל א   מ י כ ו י ן   א ס ו ר .   ו ה כ א   ד א ס ר   ב ב ת   ת י ה א   א פ י ל ו   ל א   מ כ ו י ן   א ס ר ,   כ ד א מ ר י נ ן   ( כ ר י ת ו ת   י ט ,   ב )   ב מ ת ע ס ק   ב ח ל ב י ם   ו ב ע ר י ו ת   ח י י ב   ש כ ב ר   נ ה נ ה .   ו ה א   ד א מ ר י נ ן   ב פ ס ח י ם   ( כ ה ,   ב )   ד ב ד ל א   מ ת כ ו י ן   ש ר י   כ ר \" ש   ד א מ ר   ד ב ר   ש א י נ ו   מ ת כ ו י ן   מ ו ת ר ,   ש א נ י   ה ת ם   ש א י נ ו   מ כ ו י ן   פ נ י ו   כ נ ג ד   ה ר י ח   ו א י נ ו   ב ו ל ע   ה ר י ח   מ מ ש ,   א ב ל   כ א ן   ש מ ש י ם   פ נ י ו   כ נ ג ד   ק ל ו ח   ש ל   ר י ח   כ ט ע ם   מ מ ש   ה א ס ו ר   ה ו א .   ו מ ש ו ם   ה כ י   מ י י ת י   ר ב א   ס י י ע ת י ה   מ ה א   ד ת ר ו מ ה ,   ד א י   ר י ח א   כ ט ע מ א ,   ב כ מ ו ן   ש ל   ת ר ו מ ה   ה ו ה   ל ן   ל מ י ס ר < b r > < b > < / b > ו כ ת ב   ה ר י \" ף   ז \" ל   ד ה ל כ ת א   כ ר ב א .   ד כ ל   ה י כ א   ד פ ל י ג י   א ב י י   ו ר ב א   ק י י מ א   ל ן   כ ר ב א   ב ר   מ י ע \" ל   ק ג \" ם   ( ק ד ו ש י ן   נ ב ,   א ) .   ו ה כ י   נ מ י   כ ת ב   ב ח ו ל י ן   פ ר ק   ג י ד   ה נ ש ה   ( ל ב ,   א   ב ד פ י   ה ר י \" ף )   ד ה א   ד א פ ל י ג   ר ב   ו ל ו י   ב פ ס ח   ש נ י   פ ר ק   כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   ע ו ,   ב )   ב ב ש ר   ש ח ו ט ה   ש צ ל א ו   ע ם   ב ש ר   נ ל ה ,   ד ר ב   א מ ר   א ס ו ר   ד ר י ח א   מ י ל ת א   ה י א ,   ו ל ו י   ש ר י   ו א פ י ל ו   ב ש ר   נ ב ל ה   ש מ ן   ו ב ש ר   ש ח ו ט ה   כ ח ו ש ,   ד ר י ח א   ל א ו   מ י ל ת א   ה י א ,   ד פ ל ו ג ת י י ה ו   ש י י כ א   ב ה א   ד ר ב א   ו א ב י י ,   ו א ת י א   ד ל ו י   כ ר ב א   ו ר ב   כ א ב י י , ו ה ל כ ת א   כ ל ו י   ד ק א י   כ ר ב א ,   ו כ ן   פ ס ק   ש ם   מ ש מ א   ד ר ב ו ו א ת א   ז \" ל .   ו כ ת ב   מ ש מ א   ד ר ב ו ו ת א   א ח ר י נ י   ז צ \" ל   ד ה ל כ ת א   כ ר ב   ל ח ו מ ר א ,   מ ש ו ם   ה א   ד ג ר ס י נ ן   ה ת ם ,   ת נ י   ר ב   כ ה נ א   ב ר י ה   ד ר ב   ח י נ נ א   ס ב א ,   פ ת   ש א פ א ה   ע ם   צ ל י   ב ת נ ו ר   א ס ו ר   ל א ו כ ל ה   ב כ ו ת ח ,   ו ה ה י א   ( ב י ע ת א )   [ ב י נ י ת א ]   ד א ט ו י ה   ב ה ד י   ב ש ר   א ס ר ה   ר ב א   מ פ ר ז ק י א   ל מ י כ ל ה   ב כ ו ת ח א ,   ד א ל מ א   ס ב י ר א   ל ה ו   ד ר י ח א   מ י ל ת א   ה י א .   ו כ ת ב   ה ר י \" ף   ז \" ל   ד ה נ י   ל א ו   ס י י ע ת א   נ י נ ה ו   ל ר ב ,   ו ל א ו   כ ו ו ת י ה   ( מ י כ ן )   [ ש י י כ ן ] ,   ד א פ י ל ו   ל ו י   נ מ י   מ ו ד ה   ב כ י   ה א ,   ד כ י ו ן   ד ש ר ו   ל מ י כ ל י נ ה ו   ב ל א   כ ו ת ח א ,   א י   ש ר י   ל י ה   ל מ י כ ל י נ ה ו   ב כ ו ת ח א   ה ו ה   ל י ה   כ מ א ן   ד ש ר י ת   ל צ ל ו ת   ל כ ת ח ל ה   ב ש ר   ש ח ו ט ה   ב ה ד י   ב ש ר   נ ב ל ה ,   ו ל ו י   ל א   ש ר י   א ל א   ב ד י ע ב ד ,   ד ה א   ל ו י   ש צ ל א ו   ק א מ ר . < b r > < b > < / b > ו מ י ה ו   ל ד ב ר י   ר ב נ ו   ז \" ל   ל א   מ י ח ו ו ר   ב ה א ,   ד ה א   ר ב א   ל כ ת ח ל ה   ש ר י   ב ב ת   ת י ה א .   ו ע ו ד ,   ד ה ת ם   מ ש מ ע   ד ל ו י   ו ד א י   ב ל כ ת ח ל ה   נ מ י   ק א מ ר ,   [ מ ד מ ק ש י נ ן   ע ל י ה   מ מ ת נ י ת י ן   ד ק ת נ י   א י ן   צ ו ל י ן   ש נ י   פ ס ח י ם   כ א ח ד   מ פ נ י   ה ת ע ר ו ב ת   ו ל א   א מ ר   ה ת ם   ל כ ת ח ל ה   ה ו א ]   ש א י ן   צ ו ל י ן   א ב ל   ב ד י ע ב ד   ש פ י ר   ד מ י ,   ו ע ו ד   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב מ ס כ ת   ת ר ו מ ו ת   ( פ \" י   ה \" ב )   מ ה ו   ל צ ל ו ת   ש נ י   ש פ ו ד י ן   א ח ד   ש ל   ש ח ו ט ה   ו א ח ד   ש ל   נ ב ל ה   ב ת נ ו ר   א ח ד ,   ר ב   י ר מ י ה   ב ש ם   ר ב   א ס ו ר ,   ש מ ו א ל   ב ש ם   ל ו י   מ ו ת ר ,   מ ש מ ע   מ ה כ א   ד ל כ ת ח ל ה   נ מ י   ש ר י   ל ו י . < b r > < b > < / b > ו ע ו ד   ר א ה   ר ב נ ו   ה ג ד ו ל   ז \" ל   מ ה   ש ה ב י א ו   כ נ ג ד ו   ר א י ה   מ ד ת נ י   ר ב   כ ה נ א ,   [ ו ד ח ה ]   ד כ י ו ן   ד ש ר י   ל י ה   ל מ י כ ל א   [ ב ל א ]   כ ו ת ח א   ה ו ה   ל י ה   ד ב ר   ש י ש   ל ו   מ ת י ר י ן ,   ו א פ י ל ו   ב א ל ף   ל א   ב ט י ל .   ו ז ה   ל א   מ ט י ב ו ת י ה   ד מ ר ,   ש א ם   י ש   ב ר י ח   כ ד י   ל א ס ו ר   א פ י ל ו   ב מ ש ה ו   ה י א ך   ה ת י ר   ר ב א   ב ת   ת י ה א   ב פ נ י   ע צ מ ו ,   י צ י ב א   ב א ר ע א   ו ג י ו ר א   ב ש מ י   ש מ י א ,   ר י ח   ב פ נ י   ע צ מ ו   א י ן   ב ו   [ מ מ ש ] ,   מ ש ו ם   ת ע ר ו ב ת   [ א י ך ]   א ו ס ר   ( מ מ ש )   ת ע ר ו ב ת ו .   ו ע ו ד   ד כ ש א מ ר ו   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ד ל א   ב ט י ל   ל א   א מ ר ו   א ל א   ב מ י נ ו ,   א ב ל   ש ל א   ב מ י נ ו   ב ט ל   ה ו א   כ ש א ר   א י ס ו ר י ן   ב נ ו ת ן   ט ע ם ,   ו כ ד ת נ ן   ב נ ד ר י ם   ( נ ב ,   א )   ה נ ו ד ר   מ ן   ה ד ב ר   ו נ ת ע ר ב   ב א ח ר י ם ,   א ם   י ש   ב ו   נ ו ת ן   ט ע ם   א ס ו ר   ו א ם   ל א ו   מ ו ת ר ,   ו נ ד ר י ם   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ה ו א   ד א ם   ב ע י   מ י ת ש י ל   ע ל י ה   ( ש ם   נ ט ,   א ) ,   ו א פ י ל ו   ה כ י   צ ר י ך   ל ת ת   ט ע ם   ב ת ע ר ו ב ת ו . < b r > < b > < / b > ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד ו ד א י   נ ר א י ן   ד ב ר י   ר ב נ ו   ה ג ד ו ל   ז \" ל   ב ע י ק ר   מ ה   ש פ ס ק   כ ל ו י   מ ש ו ם   ד ק א י   כ ר ב א ,   ו ה א   ד ת נ י   ר ב   כ ה נ א   ל א   מ ס י י ע א   כ ל ל   ל ר ב ,   ד ב ב ש ר   ב ח ל ב   ג ז ר ה   ב ע ל מ א   ה ו א   ש ג ז ר ו   ב ו ,   מ פ נ י   ש מ ח מ י ר י ן   ב ו   י ו ת ר   מ ש א ר   א י ס ו ר י ן   ו ל א   ב ד י ל י   א י נ ש י   מ נ י ה   כ ש א ר   א ס ו ר י ן ,   ל פ י   ש ז ה   ב פ נ י   ע צ מ ו   מ ו ת ר   ו ז ה   ב פ נ י   ע צ מ ו   מ ו ת ר ,   ו כ י ו צ א   ב ד ב ר   ג ד ר ו   ב ו   ש ל א   ל ה ע ל ו ת ו   ע ם   ה ב ש ר   ע ל   ה ש ו ל ח ן   ( ח ו ל י ן   ק ג ,   ב ) ,   ו כ ן   ב ת ר ו מ ה   ( ש ם   ק ד ,   ב ) ,   ל פ י   ש ק ר ו ב   ה ו א   ל ט ע ו ם   ב ה   ה ו א י ל   ו נ א כ ל ת   ל כ ה ן ,   ו י ש ר א ל   ב ש ל   כ ה ן   א ת י   ל מ ט ע י ,   מ ה   ש ל א   ג ז ר ו   כ ך   ב ש א ר   א י ס ו ר י   ה ת ו ר ה   ו ב י י ן   נ ס ך .   ו ה י ל כ ך   ב פ ת   ש א פ א ה   ע ם   צ ל י   נ מ י   ג ז ר ו   ב ו   ה ו א י ל   ו י ש   ב ו   ט ע ם   ר י ח   ב ש ר   ש ל א   ל א ו כ ל ה   ב כ ו ת ח .   ו ל א ו   מ ש ו ם   ד ר י ח א   מ י ל ת א   ה י א ,   ד א ם   כ ן   א פ י ל ו   ב פ נ י   ע צ מ ה   ת ה א   א ס ו ר ה ,   ו כ ד א מ ר ן   ( פ ס ח י ם   ל ,   ב ) ,   א י ן   ש ט י ן   א ת   ה ת נ ו ר   ב א ל י ה ,   ו א ם   ש ט   כ ל   ה פ ת   כ ל ה   א ס ו ר ה   מ פ נ י   ה ר ג ל   ע ב י ר ה ,   ל פ י   ש א ד ם   א ו פ ה   מ מ נ ו   ה ר ב ה   ב פ ע ם   א ח ת   ל י מ י ם   ה ר ב ה ,   ו א ם   א ת ה   מ ת י ר ו   ל א ו כ ל ו   ב פ נ י   ע צ מ ו   י ב א   ל א ו כ ל ו   ב כ ו ת ח .   א ב ל   כ א ן   ו ד א י   ה י י נ ו   ט ע מ א   ל פ י   ש א ף   ב ח ל ב   א י נ ה   א ס ו ר ה   מ ן   ה ד י ן ,   ו ל א   ר צ ו   כ א ן   ל ג ז ו ר   ג ז י ר ה   ל ג ז י ר ה ,   א ב ל   ל כ ת ח ל ה   ל א כ ל ה   ע ם   ח ל ב   א ס ו ר ה   ל כ ו ל י   ע ל מ א   מ פ נ י   ה ר ג ל   ע ב י ר ה , ו א פ י ל ו   ל ו י   ( ו ר ב )   ו ר ב א   ד א י ת   ל ה ו   ד ר י ח א   ל א ו   מ י ל ת א   ה י א   מ ו ד ו   ב ה ,   ו ת ד ע   ש כ ן   ד ל א   א מ ר ו   ת נ י   ר ב   ח נ נ י א   ל ס י ו ע י   ל ר ב ."
  ]
}