{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "5B",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "<b>of</b> a bird called <b><i>bar Yokhani</i>,</b> whose face is significantly larger than a handbreadth? The Gemara rejects this suggestion: <b>If you grasped many, you did not grasp anything; if you grasped few, you grasped something.</b> The Gemara asks: If so, <b>say that it is like the face of a bird, which is extremely small? Rav Aḥa bar Ya’akov said: Rav Huna derives</b> that the thickness of the Ark cover was one handbreadth not through an actual comparison to the real faces of different creatures but rather by means of a verbal analogy between the terms <b><i>penei</i></b> and <b><i>penei</i></b> written in different places in the Torah. <b>It is written here: “Before [<i>penei</i>] the Ark cover”</b> (Leviticus 16:2), <b>and it is written there: “From the presence of [<i>penei</i>] Isaac his father”</b> (Genesis 27:30). The dimension of the Ark cover is like that of the face of a person, a handbreadth.",
    "The Gemara suggests: <b>And let us derive</b> a verbal analogy <b>from the face of God, as it is written:</b> “For I have seen your face <b>as one sees the face of [<i>penei</i>] God, and you were pleased with me”</b> (Genesis 33:10). The term <i>penei</i> is used with regard to the face of God as well. The Gemara rejects this suggestion: <b>If you grasped many, you did not grasp anything; if you grasped few, you grasped something.</b>",
    "The Gemara suggests: <b>And let us derive</b> a verbal analogy <b>from</b> the face of the <b>cherub</b> in the Tabernacle and the Temple, <b>as it is written: “Toward the Ark cover shall be the faces of [<i>penei</i>] the cherubs”</b> (Exodus 25:20), and their faces were presumably smaller than one handbreadth.",
    "<b>Rav Aḥa bar Ya’akov said: We have learned</b> through tradition that <b>the faces of the cherubs were not smaller than a handbreadth,</b> and indeed <b>Rav Huna derived</b> the thickness of the Ark cover <b>from here as well,</b> i.e., from the verbal analogy between the instances of the word <i>penei</i> in the verses: “Upon the face of [<i>penei</i>] the Ark cover on the east” and: “The faces [<i>penei</i>] of the cherubs,” indicating that both are the same size.",
    "Apropos the cherubs, the Gemara asks: <b>And what is</b> the form of the face of <b>a cherub [<i>keruv</i>]? Rabbi Abbahu said: Like</b> that of <b>a child [<i>keravya</i>], as in Babylonia one calls a child <i>ravya</i>.</b>",
    "<b>Abaye said to him: But if</b> what you say is <b>so,</b> what is the meaning of <b>that</b> which <b>is written</b> about the faces of the celestial beasts drawing the celestial chariot: <b>“The face of the first was the face of the cherub, and the face of the second was the face of a man”</b> (Ezekiel 10:14)? According to your explanation, <b>this</b> face of the <b>cherub is</b> the same as <b>that</b> face of a <b>man.</b> The Gemara answers: Although two of the celestial beasts drawing that chariot had the face of a man, the difference between them is that one was <b>a large face and</b> one was <b>a small face.</b> In other words, the face described as the face of a man was the face of an adult, and the face described as the face of a cherub was that of a child. This is the source that the Ark and the Ark cover were ten handbreadths high.",
    "However, with regard to the application of this measure to the <i>halakhot</i> of <i>sukka</i>, the Gemara asks: <b>And from where</b> is it derived <b>that</b> the <b>interior space</b> of the <i>sukka</i> must be <b>ten</b> handbreadths high <b>without the</b> thickness of the <b>roofing? Say</b> that the ten handbreadths of the <i>sukka</i> are <b>with the</b> thickness of the <b>roofing.</b> Just as the ten handbreadths of the Ark are measured from the bottom of the Ark to the top of the Ark cover, let the <i>sukka</i> be measured to the top of the roofing.",
    "<b>Rather,</b> the dimension of the <i>sukka</i> is not derived from the Ark; one instead <b>derived it from</b> the dimensions of <b>the eternal Temple, as it is written: “And the house which King Solomon built for the Lord, its length was sixty cubits, and its breadth twenty cubits, and its height thirty cubits”</b> (I Kings 6:2). <b>And it is written: “The height of the first cherub was ten cubits, and likewise was the second cherub”</b> (I Kings 6:26). <b>And it is taught</b> in a <i>baraita</i>: <b>Just as we find in the eternal Temple</b> that the <b>cherubs stand</b> reaching <b>one-third</b> the height <b>of the Temple,</b> as each cherub was ten cubits high and the Temple was thirty cubits high, <b>in the Tabernacle as well,</b> the <b>cherubs stand</b> reaching <b>one-third</b> the height of the Tabernacle.",
    "And to calculate: <b>How many</b> cubits high <b>was the Tabernacle?</b> It was <b>ten cubits, as it is written: “Ten cubits shall be the length of a beam”</b> (Exodus 26:16). <b>How many</b> handbreadths <b>do these</b> ten cubits contain? They contain <b>sixty handbreadths. And one third of that</b> total <b>is how many?</b> It is <b>twenty handbreadths. Subtract</b> from this figure <b>ten</b> handbreadths <b>of the Ark and the Ark cover</b> upon which the cherubs stood, and <b>ten</b> handbreadths <b>remain,</b> which was the height of each individual cherub. <b>And it is written: “And the cherubs shall spread out their wings upward, screening [<i>sokhekhim</i>] the Ark cover with their wings”</b> (Exodus 25:20). Here <b>the Merciful One is referring to</b> the wings using the terminology of <b>roofing [<i>sekhakha</i>]</b> specifically <b>when</b> they are <b>ten</b> handbreadths <b>above</b> the Ark cover. This is a source that the roofing of the <i>sukka</i> is placed at least ten handbreadths high.",
    "The Gemara asks: <b>And from where</b> is it known <b>that their wings were</b> spread <b>above their heads,</b> from which it is derived that roofing is ten handbreadths high? <b>Perhaps they were</b> spread <b>level with their heads.</b> In that case, the ten handbreadths derived would include the roofing, leaving the interior space of the <i>sukka</i> less than ten handbreadths high. <b>Rav Aḥa bar Ya’akov said</b> that <b>it is written:</b> “Spread out their wings <b>upward,”</b> indicating that the wings were above their heads. The Gemara asks: If so, <b>say</b> that the wings <b>were extremely high</b> to an unspecified height. The Gemara answers: <b>Does the verse say: Upward, upward?</b> It says upward only once, meaning slightly over their heads. There is proof from the verses that the roofing was at least ten handbreadths off the ground.",
    "The Gemara asks: <b>This</b> calculation works out <b>well according to Rabbi Meir, who said</b> that <b>all the cubits</b> in the Tabernacle and the Temple <b>were intermediate</b> cubits, consisting of six handbreadths; <b>however, according to Rabbi Yehuda, who said</b> that the <b>cubit</b> used in the dimensions <b>of a building</b> in the Temple <b>was</b> a cubit consisting of <b>six handbreadths,</b> but the cubit used in the dimensions <b>of vessels was</b> a cubit consisting of only <b>five</b> handbreadths, <b>what is there to say?</b>",
    "Based on that calculation, <b>how many</b> handbreadths <b>was</b> the height of the <b>Ark and</b> the <b>Ark cover?</b> They totaled <b>eight and a half</b> handbreadths. The height of the Ark was one and a half cubits, which, based on a five-handbreadth cubit, equals seven and a half handbreadths. Including the additional handbreadth of the Ark cover, the total height is eight and a half handbreadths. If the cherubs were one third of the height of the Tabernacle, which is twenty handbreadths, <b>eleven and a half</b> handbreadths <b>remain</b> for the height of the cherubs, over which their wings were spread. Therefore, <b>say</b> that for <b>a <i>sukka</i></b> to be fit for use its interior space must be <b>eleven and a half</b> handbreadths high. However, there is no recorded opinion that requires a <i>sukka</i> with that dimension.",
    "<b>Rather,</b> according <b>to Rabbi Yehuda,</b> the Sages <b>learned</b> the minimum height of a <i>sukka</i> as a <b><i>halakha</i></b> transmitted to Moses from Sinai. <b>As Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said: The measures</b> in various areas of <i>halakha</i>, e.g., olive-bulk, dried fig-bulk, egg-bulk, <b>and</b> the various <i>halakhot</i> of <b>interpositions</b> that serve as a barrier between one’s body and the water in a ritual bath and invalidate immersions, <b>and</b> the dimensions and nature of halakhic <b>partitions</b> are all <b><i>halakhot</i></b> transmitted <b>to Moses from Sinai.</b> They were not written in the Torah; rather, they were received in the framework of the Oral Law.",
    "The Gemara questions this assertion: Are <b>measures</b> a <i>halakha</i> transmitted to Moses from Sinai? <b>They are</b> written <b>in the Torah, as it is written: “A land of wheat, and barley, and vines, and figs, and pomegranates, a land of olive oil and honey”</b> (Deuteronomy 8:8), <b>and Rav Ḥanin said: This entire verse is stated for</b> the purpose of teaching <b>measures</b> with regard to different <i>halakhot</i> in the Torah.",
    "<b>Wheat</b> was mentioned as the basis <b>for</b> calculating the time required for one to become ritually impure when entering <b>a house afflicted with leprosy, as we learned</b> in a mishna: With regard to <b>one who enters a house afflicted with leprosy</b> of the house (see Leviticus, chapter 14), <b>and his clothes</b> are draped <b>over his shoulders, and his sandals and his rings are in his hands,</b> both <b>he and they,</b> the clothes, sandals, and rings, <b>immediately</b> become <b>ritually impure.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּבַר יוֹכָנִי! תָּפַשְׂתָּ מְרוּבֶּה לֹא תָּפַשְׂתָּ, תָּפַשְׂתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּעָט תָּפַשְׂתָּ. וְאֵימָא כְּאַפֵּי דְּצִיפַּרְתָּא דְּזוּטַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא! אֲמַר רַב אַחָא בַּר יַעֲקֹב: רַב הוּנָא ״פְּנֵי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״פְּנֵי״ גָּמַר. כְּתִיב הָכָא: ״אֶל פְּנֵי הַכַּפּוֹרֶת״, וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם: ״מֵאֵת פְּנֵי יִצְחָק אָבִיו״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנֵילַף מִפָּנִים שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעְלָה, דִּכְתִיב: ״כִּרְאוֹת פְּנֵי אֱלֹהִים וַתִּרְצֵנִי״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּפַשְׂתָּ מְרוּבֶּה לֹא תָּפַשְׂתָּ, תָּפַשְׂתָּ מוּעָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּפַשְׂתָּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְנֵילַף מִכְּרוּב, דִּכְתִיב: ״אֶל הַכַּפּוֹרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיוּ פְּנֵי הַכְּרוּבִים״! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אַחָא בַּר יַעֲקֹב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִירִי אֵין פְּנֵי כְרוּבִים פְּחוּתִין מִטֶּפַח, וְרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מֵהָכָא גְּמִיר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַאי כְּרוּב? אָמַר רַבִּי אֲבָהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרָבְיָא, שֶׁכֵּן בְּבָבֶל קוֹרִין לְיָנוֹקָא רָבְיָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: אֶלָּא מֵעַתָּה, דִּכְתִיב: ״פְּנֵי הָאֶחָד פְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּרוּב וּפְנֵי הַשֵּׁנִי פְּנֵי אָדָם״, הַיְינוּ כְּרוּב הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם! אַפֵּי רַבְרְבֵי וְאַפֵּי זוּטְרֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִמַּאי דַּחֲלָלַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂרָה בַּר מִסְּכָכַהּ? אֵימָא בַּהֲדֵי סְכָכַהּ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּית עוֹלָמִים גָּמַר, דִּכְתִיב: ״וְהַבַּיִת אֲשֶׁר בָּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֶּלֶךְ שְׁלֹמֹה לַה׳ שִׁשִּׁים אַמָּה אׇרְכּוֹ וְעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רׇחְבּוֹ וּשְׁלֹשִׁים אַמָּה קוֹמָתוֹ״. וּכְתִיב: ״קוֹמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְּרוּב הָאֶחָד עֶשֶׂר בָּאַמָּה וְכֵן הַכְּרוּב הַשֵּׁנִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַנְיָא: מָה מָצִינוּ בְּבֵית עוֹלָמִים כְּרוּבִים בִּשְׁלִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת הֵן עוֹמְדִין. מִשְׁכָּן נָמֵי — כְּרוּבִים שְׁלִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת הֵן עוֹמְדִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִשְׁכָּן כַּמָּה הָוֵי — עֶשֶׂר אַמּוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״עֶשֶׂר אַמּוֹת אוֹרֶךְ הַקָּרֶשׁ״, כַּמָּה הָוֵי לְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיתִּין פּוּשְׁכֵי, תִּלְתֵּיהּ כַּמָּה הָוֵי — עֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּשְׁכֵי, דַּל עַשְׂרָה דְּאָרוֹן וְכַפּוֹרֶת, פָּשׁוּ לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַשְׂרָה, וּכְתִיב: ״וְהָיוּ הַכְּרוּבִים פּוֹרְשֵׂי כְנָפַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה סוֹכְכִים בְּכַנְפֵיהֶם עַל הַכַּפּוֹרֶת״, קַרְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא סְכָכָה לְמַעְלָה מֵעֲשָׂרָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּגַדְּפִינְהוּ עִילָּוֵי רֵישַׁיְיהוּ קָיְימִי, דִּלְמָא לַהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישַׁיְיהוּ קָיְימִי! אָמַר רַב אַחָא בַּר יַעֲקֹב: ״לְמַעְלָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב. וְאֵימָא דְּמִידְּלֵי טוּבָא? מִי כְּתִיב ״לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה״? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנִיחָא לְרַבִּי מֵאִיר, דְּאָמַר: כׇּל הָאַמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ בֵּינוֹנִיּוֹת. אֶלָּא לְרַבִּי יְהוּדָה דְּאָמַר, אַמָּה שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָן שִׁשָּׁה טְפָחִים, וְשֶׁל כֵּלִים חֲמִשָּׁה — מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָרוֹן וְכַפּוֹרֶת כַּמָּה הָוֵי לְהוּ? תְּמָנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפַלְגָא, פָּשׁוּ לְהוּ חַד סְרֵי וּפַלְגָא, אֵימָא סוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד דְּהָוְיָא חַד סְרֵי וּפַלְגָא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא, לְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא גְּמִירִי לַהּ. דְּאָמַר רַבִּי חִיָּיא בַּר אָשֵׁי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: שִׁיעוּרִין, חֲצִיצִין, וּמְחִיצִין — הֲלָכָה לְמֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסִּינַי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שִׁיעוּרִין דְּאוֹרָיְיתָא נִינְהוּ! דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶרֶץ חִטָּה וּשְׂעוֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵית שֶׁמֶן וּדְבָשׁ״, וְאָמַר רַב חָנִין: כׇּל הַפָּסוּק הַזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁיעוּרִין נֶאֱמַר! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>חִטָּה — לְבַיִת הַמְנוּגָּע, דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּכְנָס לְבַיִת הַמְּנוּגָּע וְכֵלָיו עַל כְּתֵפָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסַנְדָּלָיו וְטַבְּעוֹתָיו בְּיָדוֹ — הוּא וָהֵן טְמֵאִין מִיָּד."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בר</b> <b>יוכני.</b> עוף גדול הוא מאד ובבכורות (דף נז:) אמרינן פעם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחת הטילה בר יוכני ביצה במקומנו וטבעה ששים כרכים ושיברה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ש' ארזים: <b>פני</b> <b>פני</b> <b>גמר.</b> ג\"ש גמר ובציפרתא לא כתיב פני:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תפשת</b> <b>מרובה.</b> במקום שאתה שומע אף המועט במרובה לא תפשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיש להקשות תפוס את המועט והרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתה שקרן בדבריך: <b>ונילף</b> <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכרובים.</b> דזוטרי מטפח: <b>היינו</b> <b>פני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרוב</b> <b>היינו</b> <b>אדם.</b> הלא שניהן שוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמה חלקם הכתוב ומשני לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרוב נמי פני תינוק הוא וזהו חילוקם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פני אדם אפי רברבי פני הכרוב אפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוטרי: <b>וממאי</b> <b>דחללה</b> <b>עשרה.</b> כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמארון וכפורת ילפת עשרה ממאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחללה עשרה לבד מעובי סככה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא בהדי סככה כי ארון וכפורת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשליש</b> <b>הבית</b> <b>היו</b> <b>עומדין.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרובים שעשה שלמה עומדין בארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על רגליהם וכתיב קומת הכרוב עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמצא קומתו כלה בשליש גובה הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא שלשים אף כאן במשכן כשהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרובים שעשה משה על הכפורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה גבהן כלה בשליש גובה הבית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משכן</b> <b>כמה</b> <b>הוי.</b> גבהו: <b>תלתיה</b> <b>כמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוי</b> <b>עשרים.</b> נמצא גובה הכרובים כלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסוף עשרים טפחים מן הארץ והן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומדין על הכפורת: <b>דל</b> <b>עשרה</b> <b>טפחים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דארון</b> <b>וכפורת.</b> לדעת מראשם של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרובים כמה הוי נמצא מראשם של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרובים עד רגליהם עשרה טפחים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכתיב</b> <b>סוככים</b> <b>בכנפיהם.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכנפיהם ולמטה עד הכפורת קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סכך וכנפיהם למעלה לגבהן היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוסות אלמא תחת כנפיהם עשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפחים חלל עד הכפורת וקרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוכה: <b>וממאי</b> <b>דגדפייהו</b> <b>עילוי</b> <b>רישייהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריסי דהוה ליה חללה עשרה: <b>להדי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רישייהו.</b> בשוה לראשם דהוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה עם עובי הכנפים: <b>הניחא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרבי</b> <b>מאיר</b> <b>דאמר.</b> במסכת מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף צז.): <b>כל</b> <b>האמות.</b> שבמשכן בין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלים בין של בנין היו נמדדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבינונית שהיא אמה בת ששה טפחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיא קרויה בינונית מפני שיש בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשה קטנה הימנה והיא אמת יסוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסובב ואמת הקרנות ואמת ריבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מזבח הפנימי כדאמר במנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם) מהאי קרא ואלה מדות המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמות אמה אמה וטופח וגו' ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה הימנה חצי אצבע כדתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסחים (דף פו.) שתי אמות היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשושן הבירה אחת יתירה על של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משה חצי אצבע שתי אמות ב' מקלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשויין למדוד בהן האמות שושן הבירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום הוא על חומת שער מזרחי של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר הבית ושושן הבירה מצויירת בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הניחא לר\"מ שהשוה כל האמות איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למילף כדילפת דל י' לארון וכפורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשו להו עשרה מכנפיהם עד מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מושבם: <b>מאי</b> <b>איכא</b> <b>למימר.</b> אי מינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ילפת בעי חללה חד סרי ופלגא דארון וכפורת תמניא ופלגא הוא דהוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכיון דכרובים בשליש הבית עומדין דהיינו לסוף עשרים פשו חד סרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופלגא תחת כנפיהם: <b>לרבי</b> <b>יהודה.</b> דלא מצי יליף מקראי כל שיעור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מחיצה הלכתא גמירי לה מסיני וגמירי דבציר מעשרה לבר מסככה לאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מחיצה היא ובהכי הויא מחיצה: <b>שיעורין.</b> של איסורין כגון כזית לכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילת איסור וככותבת ליום הכפורים: <b>חציצין.</b> שהחציצה פוסלת בטבילה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומחיצין.</b> הלכות מחיצה: <b>לשיעורין</b> <b>נאמר.</b> הפסוק מדבר בשבחה של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ארץ ישראל שאפילו בדברי תורה צריכין לשער בפירותיה איסורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבתורה: <b>כליו</b> <b>על</b> <b>כתפיו.</b> שאינו לבוש בהן: <b>וסנדליו</b> <b>וטבעותיו</b> <b>בידו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחוזין בידו טבעותיו דומיא דסנדליו: <b>טמאין</b> <b>מיד.</b> בלא שהייה דכתיב (ויקרא יד) והבא אל הבית יטמא וכולהו בא אל הבית קרינא בהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את הציץ דיש מקום בראש שראוי להניח בו שני תפלין כדאמרינן בריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המוצא תפילין (עירובין דף צה:) ואף על גב דגבי ציץ כתיב מצח ומתרגמינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין עינוהי ואמרינן פרק האומר (קידושין סו.) גבי ינאי המלך הקם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להם בציץ שבין עיניך והאי בין עיניך משמע כמו בין עיניך דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תפלין שהכל בגובה של ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו אינו מתישב כל כך משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתפלין יליף בסוף הקומץ רבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מנחות דף לז:) בגזרה שוה שבין עיניך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגובה הראש מלא תשימו קרחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשם במקום שער ומ\"מ אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה ציץ על המצח ממש מ\"מ היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לקשור הציץ והתפלין מאחורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשו והיו שניהם דוחין שם את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצנפת והא דאמרינן בפרק ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיומא (דף יב:) דבגדי כה\"ג ביה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרין לכהן הדיוט אף על גב דבבגדי לבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב מצנפת בשאר בגדים איירי חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המצנפת ומיהו בלשון גמ' אשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרי מצנפת לההיא דכהן הדיוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן בפ' בראשונה (שם כה. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי פייס שנוטל מצנפתו של אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם ועוד קשה דלא היה ציץ ביוה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבגדי לבן ולמה קרי ליה מצנפת ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אעפ\"כ היתה קטנה כמצנפת של כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה [ועי' תוספות עירובין צה: ד\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום] <big><b>תפשת מרובה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש מפרשים לפי שמדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה אין לה סוף וכאן אי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר כן דעל כרחיך לא אפשר ללמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מפנים שיכולין ליכנס במשכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן בפרק קמא דר\"ה (דף ד: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובחגיגה (דף יז.) גבי עצרת דיש לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשלומין כל שבעה דיליף מחג המצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופריך ונילף מחג הסוכות ומשני תפשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה לא תפשת והתם יש לדבר סוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד מוכח בהדיא בתורת כהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (ויקרא טו) כי יזוב זוב דמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים רבים ימים שנים יכול ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה אמר ר' עקיבא כל שמשמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועט ומשמעו מרובה תפשת מרובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תפשת תפשת מועט תפשת רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בן בתירה אומר שתי מדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת מדה כלה ואחת מדה שאינה כלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודדין במדה כלה ואין מודדין במדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה כלה אמר רבי נחמיה וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה בא הכתוב לפתוח או לנעול והלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בא לנעול אלא לפתוח אם אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר ימים עשרה או אינו אלא מאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או מאתים או אלף או ריבוא וכשאתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר ימים שנים פתחת וזהו פירושו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של תפשת מרובה דאם אתה תופש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המועט אין מוציאין אותו מידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמועט בכלל המרובה אבל באת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתפוש המרובה אומר לך הבא ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטול ורבי יהודה בן בתירה בא ללמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנהג העולם שתופסין את המדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלה ומניחין את המדה שאינה כלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף כאן תופסין החשבון המועט שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו סוף ור' נחמיה בא ללמוד מדרך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המקראות שלא בא לסתום אלא לפרש והכא גבי תשלומין צריכין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולן לטעמיה של רבי עקיבא [ועי' תוספות יומא עב. ד\"ה נעביד]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בשליש הבית</b></big>. דקומת הכרובים עשר אמות"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "והבית שלשים אמות והא דכתיב (מלכים א ו) ולפני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדביר עשרים אמה אורך ועשרים אמה רוחב ועשרים אמה קומתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו משפת הכרובים ולמעלה כדאיתא בפ' המוכר פירות (ב\"ב צט:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא כמו שפירש בקונטרס בפירוש מלכים (שם) דעליית בית קדשי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקדשים נמוכה משל היכל"
    }
  ]
}