{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "136B",
    "perek_title": "רבי אליעזר דמילה",
    "perek_number": 19
  },
  "english": [
    "<b>If she is the wife of an Israelite,</b> meaning she became betrothed to an Israelite, who may marry a woman who has undergone <i>ḥalitza</i>, <b>she performs <i>ḥalitza</i></b> due to uncertainty. Given that the child may have been stillborn and therefore never considered alive, in which case she would be obligated to undergo levirate marriage or perform <i>ḥalitza</i>, by performing <i>ḥalitza</i>, she removes any doubt and can remain with her new husband. However, <b>if she is the wife of a priest, she does not perform <i>ḥalitza</i>,</b> as if she were to perform <i>ḥalitza</i> she would be prohibited to her husband the priest. Since there are those who hold that that the baby is considered alive from the moment of its birth, based on that opinion, she is exempt from performing <i>ḥalitza</i>, after the fact.",
    "<b>Rav Sherevya said in the name</b> of <b>Rava: Both this,</b> the woman married to an Israelite, <b>and that,</b> the woman married to a priest, <b>perform <i>ḥalitza</i>,</b> as the prohibition against marrying a woman not released from her bond of levirate marriage is a stringent one, and the fact that her husband is a priest is not taken into consideration.",
    "<b>Ravina said to Rav Sherevya: In the evening Rava</b> indeed <b>said so,</b> as you said; however, <b>in the morning he retracted</b> his statement, and that is what I cited. Rav Sherevya, however, did not accept this explanation, and said: <b>Did you permit</b> the wife of a priest without <i>ḥalitza</i>, despite the fact that Rabban Shimon ben Gamliel deems the baby stillborn unless he survives to the age of thirty days? Since you have violated his ruling, <b>may it be</b> God’s <b>will that you</b> continue along this path and <b>permit</b> the eating of <b>forbidden fat.</b>",
    "We learned in the mishna that <b>Rabbi Yehuda permits</b> circumcising a hermaphrodite on Shabbat. <b>Rav Sheizvi said</b> that <b>Rav Ḥisda said: Not with regard to all</b> matters <b>did Rabbi Yehuda say</b> that <b>a hermaphrodite is</b> considered <b>a male;</b> it was only with regard to circumcision, <b>as if you say so,</b> that the legal status of a hermaphrodite is that of a male in every sense, then even <b>with regard to</b> vows of <b>valuation, he should be valuated.</b>",
    "<b>And from where do we</b> derive <b>that he is not valuated? As it was taught</b> in the <i>Sifra</i>, the halakhic midrash on Leviticus, with regard to the verse: “Then your valuation shall be for <b>the male</b> from the age of twenty years until the age of sixty years, your valuation shall be fifty shekel of silver, after the shekel of the Sanctuary” (Leviticus 27:3). The Sages inferred: “The male” means the definite male <b>but not a <i>tumtum</i> or a hermaphrodite.</b> I <b>might</b> have thought that these <b>shall not be</b> valuated according to <b>the valuation of a man, but shall be</b> valuated according to <b>the valuation of a woman.</b> Therefore, <b>the verse states: “The male,”</b> and in the following verse: <b>“And if she is a female,</b> then your valuation shall be thirty shekels” (Leviticus 27:4), indicating: Only <b>a definite male</b> or <b>a definite female, but not a <i>tumtum</i> or a hermaphrodite,</b> which are categorized as neither male nor female."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִם אֵשֶׁת יִשְׂרָאֵל הִיא — חוֹלֶצֶת. אִם אֵשֶׁת כֹּהֵן הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ חוֹלֶצֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַב שֵׁרֵבְיָא מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבָא אָמַר: אַחַת זוֹ וְאַחַת זוֹ — חוֹלֶצֶת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא לְרַב שֵׁרֵבְיָא: בְּאוּרְתָּא אֲמַר רָבָא הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצַפְרָא הֲדַר בֵּיהּ. אֲמַר לֵיהּ שְׁרִיתוּהָ? יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַעֲוָא דְּתִשְׁרוֹ תַּרְבָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יְהוּדָה מַתִּיר וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב שֵׁיזְבִי אָמַר רַב חִסְדָּא: לֹא לַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יְהוּדָה אַנְדְּרוֹגִינוֹס זָכָר הוּא, שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה אוֹמֵר כֵּן, בַּעֲרָכִין יֵעָרֵךְ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמְנָלַן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעֲרַךְ? דְּתַנְיָא: ״הַזָּכָר״ — וְלֹא טוּמְטוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַנְדְּרוֹגִינוֹס. יָכוֹל לֹא יְהֵא בְּעֵרֶךְ אִישׁ אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵא בְּעֵרֶךְ אִשָּׁה — תַּלְמוּד לוֹמַר: ״הַזָּכָר״, ״וְאִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְקֵבָה הִיא״. זָכָר וַדַּאי, נְקֵבָה וַדָּאִית — וְלֹא טוּמְטוּם וְאַנְדְּרוֹגִינוֹס."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>אשת</b> <b>ישראל</b> <b>היא.</b> אם אינו כהן זה שנתקדשה לו ומותר בחלוצה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חולצת.</b> מן הספק ואח\"כ תנשא ואם כהן הוא שאם תחלוץ תהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אסורה לו סמכינן אדרבנן ואמרינן לאו נפל הוא ואינה חולצת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לאורתא</b> <b>אמר</b> <b>רבא</b> <b>הכי.</b> כדקאמרת דאחת זו ואחת זו חולצת: <b>ולצפרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הדר</b> <b>ביה.</b> ואמר אשת כהן אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולצת: <b>אמר</b> <b>ליה.</b> רב שרביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבינא: <b>שריתוה.</b> בלא חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועבריתו אדרבן שמעון יהא רעוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתשרון חלב באכילה: <b>לא</b> <b>לכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>ר\"י.</b> לא לכל דבר אמר ר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאנדרוגינוס זכר הוא אלא לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילה בלבד דיליף ליה מריבויא דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן: <b>שאם</b> <b>אתה</b> <b>אומר.</b> זכר הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל דבר: <b>בערכין</b> <b>יערך.</b> האומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערכו עלי יעריכהו: <b>הזכר.</b> ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירא קדריש וגבי נקבה דריש ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירא ולא טומטום ואנדרוגינוס:"
    }
  ],
  "tosafot": []
}