{
  "text": [
    "ג מ ר א : < b >   ו א י   א ש מ ע י נ ן   ת ר ו מ ה   ד ז י מ נ י ן   ד ל א   א י פ ש ר   א ב ל   ח ט א ת   מ ס פ י ק א   ל א   ל י ע י י ל   ח ו ל י ן   ל ע ז ר ה   צ ר י כ א . < / b >   פ י ר ש   א ח ט א ת   ב ה מ ה   ש ל   ק ר ב ן   נ ש י ם   ק א   י ה י ב   ט ע מ א   ו ל א   א ח ט א ת   ה ע ו ף   ד ח ט א ת   ה ע ו ף   ע ל   ה ס פ ק   ה ו א   ב א   כ ד א י ת א   ב פ ר ק   ב ת ר א   ד נ ד ה   ( ע ,   א )   ד א מ ר י נ ן   ה ת ם   ש נ י   מ צ ו ר ע י ן   ש נ ת ע ר ב ו   ק ר ב נ ו ת י ה ן   ו מ ת   א ח ד   מ ה ם   כ י צ ד   ה ו א   ע ו ש ה   נ ו ת ן   כ ל   נ כ ס י ו   ל א ח ר י ם   ו ה ו י   ע נ י   ו מ ב י א   ח ט א ת   ה ע ו ף   ה ב א ה   ע ל   ה ס פ ק ,   ו ה כ א   צ ר י כ ו ת א   ד ח ד א   מ י נ י י ה ו   נ ק ט ,   ו כ ן   נ מ י   ד ל ח ט א ת   ה ע ו ף   א י כ א   צ ר י כ ו ת א   ד ה ו ה   א מ י נ א   מ ס פ י ק א   ל א   נ י כ ו ל   מ ל י ק ה   צ ר י כ א   ו כ ד א י ת א   ב נ ז י ר   ( נ ט ,   ב )   ד ח ט א ת   ה ע ו ף   ה ב א ה   ע ל   ה ס פ ק   א י נ ה   נ א כ ל ת   ד ת ר ת י   ל א   ש ר י נ ן   ח ו ל י ן   ל ע ז ר ה   ו נ ב י ל ה   כ ד א י ת א   ה ת ם .",
    "מ ת נ י ' : < b >   ע י ר   ש כ ב ש ו   כ ר ק ו ם   ו ס פ י נ ה   ש א ב ד ה   ב י ם   ו ה י ו צ א   ל י ה ר ג   נ ו ת נ י ן   ע ל י ה ן   ח ו מ ר י   ח י י ם   ו ח ו מ ר י   מ ת י ם . < / b >   י ר ו ש ל מ י :   ר ב י   ז ע י ר א   ר ב י   א ב א   ב ר   ז ב ד א   ר ב י   י צ ח ק   ב ר   ח ק ו ל א   ב ש ם   ר ב י   י ו ד ן   נ ס י י א ,   ו ב ל ב ד   כ ר ק ו ם   ש ל   א ו ת ה   מ ל כ ו ת   א ב ל   כ ר ק ו ם   ש ל   מ ל כ ו ת   א ח ר ת   כ ל י ס ט י ם   ה ם .   ו ע ו ד   ה ו ס י פ ו   ע ל י ה ן   א ת   ש ג ר ר ת ו   ח י ה   ו א ת   ש ש ט פ ת ו   נ ה ר   ו א ת   ש נ פ ל ה   ע ל י ו   מ פ ו ל ת .",
    "ג מ ר א : < b >   א מ ר   ר ב   י ו ס ף   ל א   ש א נ ו   א ל א   ב ב י ת   ד י ן   ש ל   י ש ר א ל   א ב ל   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   כ י ו ן   ד ג מ ר ו   ד י נ י ה   ל ק ט ל א   מ י ק ט ל   ק ט ל י   ל י ה . < / b >   ו א י ן   נ ו ת נ י ן   ח ו מ ר י   ח י י ם .",
    "< b >   ו א מ ר   ל י ה   א ב י י   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   נ מ י   ש ק ל י   ש ו ח ד א   ו א מ ר   ל י ה   כ י   ש ק ל י   ש ו ח ד א   מ י ק מ י   ד ל י ח ת י ם   פ ר ו ס י   ש נ מ ג . < / b >   ו פ י ר ש   ר ב י נ ו   ח נ נ א ל   ז צ \" ל   ה ד י י ן   ה ג ד ו ל   ש ל ה ם ,   ד א ח ר   כ ן   ל א   מ ק ב ל י   ש ו ח ד א   ל א צ ו ל י ה   ד ז י ל א   ב י ה   מ י ל ת א .",
    "< b > ת א   ש מ ע   [ ש מ ע ]   מ ב י ת   ד י ן   ש ל   י ש ר א ל   ש ה י ו   א ו מ ר י ן   א י ש   פ ל ו נ י   מ ת   א י ש   פ ל ו נ י   נ ה ר ג   א ל   י ש י א ו   א ת   א ש ת ו < / b >   ו א ו ק מ י נ א   ל ה   ב < b > נ ה ר ג   מ מ ש   ו מ ת   מ מ ש . < / b >   ו א פ י ל ו   ה כ י   מ ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   א ל   י ש י א ו   א ת   א ש ת ו .",
    "< b >   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד כ ל   מ ס י ח   ל פ י   ת ו מ ו   ה י מ ו נ י   מ ה י מ ן   ה נ י   מ י ל י   ב מ י ל ת א   ד ל א   ש י י ך   ב ה   א ב ל   ב מ י ל ת א   ד ש י י ך   ב ה   ע ב י ד   ל א ח ז ו ק י   ש ק ר י י ה ו . < / b >   ד מ ש ת ב ח י ן   ב ע י ר   א ש ר   כ ן   ע ש ו ,   ו כ ן   ה ל כ ת א .",
    "< b > א י כ א   ד א מ ר י   א מ ר   ר ב   י ו ס ף   ל א   ש א נ ו   א ל א   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם . < / b >   כ ל ו מ ר   ד מ ק ב ל י   ש ו ח ד א   ו כ ו '   ו כ י ו ן   ד ל א   א י פ ס ק א   ה ל כ ת א   ב ה ד י א   ב ג מ ר א   כ ה א י   ל י ש נ א   א ו   כ ה א י   ל י ש נ א   נ ק ט י נ ן   ל ח ו מ ר א   ו ב י ן   ב ב י ת   ד י ן   ש ל   י ש ר א ל   ו ב י ן   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם   נ ו ת נ י ן   ע ל י ו   ח ו מ ר י   ח י י ם   ו ח ו מ ר י   מ ת י ם .   ו א פ י ל ו   ח ת י ם   פ ר ו ס י   ש נ מ ג   ד ה א   ל ל י ש נ א   ב ת ר א   ל א   מ פ ל ג י נ ן   ב י ן   ח ת י ם   ב י ן   ל א   ח ת י ם   פ ר ו ס י   ש נ מ ג   ו א י כ א   ל מ י מ ר   ד ל ל י ש נ א   ב ת ר א   א פ י ל ו   ח ת י ם   מ ק ב ל י   ש ו ח ד א . < b r > < b > < / b > ו ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   ג י ר ו ש י ן   פ ר ק   י ג ,   ה ל כ ה   י \" ג )   נ ר א ה   ש פ ס ק   כ א י כ א   ד א מ ר י   ד ד ו ק א   ב ב י ת   ד י ן   ש ל   א ו מ ו ת   ה ע ו ל ם ,   א ב ל   ב ב י ת   ד י ן   ש ל   י ש ר א ל   ל א ,   ד כ י ו ן   ד נ ג מ ר   ד י נ י ה   ל א   ח י י ש י נ ן   ד י ל מ א   ב ת ר   ה כ י ן   ח ז ו   ל י ה   ז כ ו ת א ,   ד מ י ל ת א   ד ל א   ש כ י ח א   ה י א ,   ש כ ך   כ ת ב   ו ה י ו צ א   ל י ה ר ג   מ ב י ת   ד י ן   ש ל   ג ו י י ם   נ ו ת נ י ן   ע ל י ו   ח ו מ ר י   ח י י ם   ו ח ו מ ר י   מ ת י ם ."
  ]
}