{
  "text": [
    "< b > מ י   י י מ ר   ד נ פ י ל   ב י ה   מ ו מ א   ו א ם   ת מ צ י   ל ו מ ר   נ פ י ל   ב י ה   מ ו מ א   מ י   י י מ ר   ו כ ו ' . < / b >   כ ל   ה נ י   מ י   י י מ ר   ל א ו   ד ו ק א ,   א ל א   ל ר ו ו ח א   ד מ ל ת א   נ ק ט   ל ה ו .   ו ת ד ע   ל ך ,   ד ה א   ב ה ה י א   ד ק א   מ י י ת י   מ פ י ר י ן   נ ד ר י ם   ל י כ א   א ל א   ח ד   מ י   י י מ ר   ד מ י ז ד ק ק   ל ה   ב ע ל ,   ו ב נ ש א ל י ן   ל נ ד ר י ם   מ י   י י מ ר   ד מ י ז ד ק ק   ל י ה   ח כ ם .",
    "< b > מ ת י ב   ר מ י   ב ר   ח מ א   מ פ י ר י ן   ב ש ב ת   ל צ ו ר ך   ה ש ב ת   ו א מ א י   ל י מ א   מ י   י י מ ר   ד מ י ז ד ק ק   ל ה   ב ע ל . < / b >   ק ש י א   ל י   ה כ א   מ א י   מ ו ק צ ה   א י כ א ,   ו א ע \" ג   ד ל א   ה ו י   ח ז י   ל ד י ד ה   מ ש ו ם   נ ד ר ה   ה א   ה ו י   ח ז י   ל א ח ר י נ י   ו כ ל   ד ח ז י   ל א ח ר י נ י   ל א ו   מ ו ק צ ה   ה ו א ,   ו כ ד ת נ ן   ל ק מ ן   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ו ,   ב )   מ פ נ י ן   ת ר ו מ ה   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( ש ם   ק כ ז ,   ב )   פ ש י ט א ,   ו פ ר ק י נ ן   ל א   צ ר י כ א   ב ת ר ו מ ה   ב י ד   י ש ר א ל ,   מ ה ו   ד ת י מ א   כ י ו ן   ד ל א   ח ז י א   ל י ה   א ס ו ר   ק א   מ ש מ ע   ל ן   כ י ו ן   ד ח ז י   ל כ ה ן   ש פ י ר   ד מ י .   ו י ש   ל ו מ ר   ד ה כ א   נ מ י   ב ט ל ט ו ל   ו ד א י   ש ר י ,   ד ה א   ל א   א ק צ י י ה   מ ד ע ת י ה   ל ג מ ר י   ו א פ י ל ו   ל ט ל ט ו ל   כ י ו ן   ד ח ז י   ל א ח ר י נ י ,   א ל א   מ א כ י ל ה   ב ל ח ו ד   ה ו א   ד א ק צ י י ה   ל ד י ד י ה ,   ו מ א כ י ל ה   ק א   מ ק ש ה   ל י ה   ד ו מ י א   ד פ י ר ו ת   ש א י ן   ב מ י נ ן   ב מ ח ו ב ר   ש ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר   ו מ י   ש ב א ו   ב ש ב י ל ו   מ ו ת ר   ל ט ל ט ל ן   ( ב י צ ה   כ ד ,   ב .   כ ה ,   א ) .   ו א ם   ת א מ ר   ו ה א   כ י ו ן   ד מ ק צ ה   ל י ה   מ א כ י ל ה   א ף   ב ט ל ט ו ל   א ס ו ר ,   ד מ א י   ש נ א   מ ג ר ו ג ר ו ת   ו צ י מ ו ק י ן   ד מ ש ו ם   ד ל א   ח ז ו   ל י ה   ל א כ י ל ה   ו מ ק צ ה   ל ה ו   מ א כ י ל ה   ח ש ב י נ ן   ל ה ו   מ ו ק צ ה   ג מ ו ר   ו א ס ו ר   ל ט ל ט ו ל י   ל ה ו .   י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד ל א   ח ז ו   ל א כ י ל ה   ל א   ל ד י ד י ה   ו ל א   ל א ח ר י ם .   ו א ם   ת א מ ר   ו ה א   מ ש מ ע   ל ק מ ן   ב ס מ ו ך   ( ש ב ת   מ ז ,   א )   ד כ ל   מ י ד י   ד ל א   ח ז י   ל מ ר י ה   א ע \" ג   ד ח ז י   ל א ח ר י נ י   ח ש ב י נ ן   ל י ה   מ ו ק צ ה   ג מ ו ר   ו א ס ו ר   ל ט ל ט ל ו   ו א פ י ל ו   ל צ ו ר ך                         ד ח ז י   ל ה ו ,   ו כ ד א מ ר י נ ן   ק ו ר ט י ן   ב י   ר ב י   מ י   ח ש י ב י   ו ת נ י א   ב ג ד י   ע נ י י ם   ל ע נ י י ם   ב ג ד י   ע ש י ר י ם   ל ע ש י ר י ם .   י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד כ י ו ן   ד ג ב י   ע ש י ר י ם   ל א   ח ז י   ל מ י ד י   מ צ ד   ג ר י ע ו ת י ה   א ק צ ו י י   מ ק צ ה   ל י ה   ל ג מ ר י   ו ל א   מ ס ק י   א ד ע ת י ה ו   ל י ת ן   ל ע נ י י ם   ד ח ז י   ל ה ו ,   א ב ל   ה כ א   ד א פ י ל ו   ל ד י ד י ה   ח ז י   ל י ה   א ל א   ד א ר י ה   ד א י ס ו ר א   ר כ י ב   ע ל י ה   ו ח ז י   ל א ח ר י נ י   ל א   מ ק צ ה   ל י ה   ל ג מ ר י .",
    "< b > כ ל   ה י כ א   ד ק א   מ כ ו י ן   א י כ א   א י ס ו ר א   ד א ו ר י י ת א   כ י   ל א   מ כ ו י ן   ג ז ר   ר ב י   ש מ ע ו ן . < / b >   א י כ א   ד ק ש י א   ל י ה   ו ה א   ה כ א   א פ י ל ו   מ כ ו י ן   ל כ ב ו ת   ל י כ א   א י ס ו ר א   ד א ו ר י י ת א   ל ר ב י   ש מ ע ו ן ,   ד ה א   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ה י א .   ו י ש   ל ו מ ר   ד מ ש כ ח ת   ל ה   ב פ ת י ל ה   ש צ ר י ך   ל ה ב ה ב ה .   ו א י   נ מ י   ב כ ל   פ ת י ל ה ,   ד כ י ו ן   ד א י כ א   ד ו כ ת א   ד מ ח י י ב   ע ל י ה   מ ד א ו ר י י ת א   ג ז ר   א פ י ל ו   ש ל א   ב מ ת כ ו י ן   ו א פ י ל ו   ב ד ו כ ת א   ד ל א   א ת י   ב ה   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א ."
  ]
}