{
  "text": [
    "<b>אלא אמר רבא הכא בחבית שקנתה שביתה ובמים שלא קנו שביתה. וכדתנן את החי  במטה פטור אף על המטה.</b> פירש רש\"י ז\"ל: ורבנן פליגי למימר דלא תהלך זו דלא בטלה (לגמרי) [לגבייהו]. ותמיהה לי כיון דקיימא לן דהוציא אוכלים בכלי פטור על הכלי (דליטל) [דבטיל] ליה כלי לגבי אוכלים, לרבנן נמי אמאי לא, דהא לא שמעינן להו דפליגי התם (שבת צג, ב). והראב\"ד ז\"ל פי' דכי אמרינן דבטל כלי לגבי אוכלים ואפי' פחות מכשיעור, כגון שהאוכלים דבר חשוב מן הכלי, והחי כמו כן חשוב מן המטה, אבל חבית לא בטלה לגבי מים דחשיבא מן המים. ואינו מחוור בעיני דהא לא פליגי התם בין דכלי חשוב מן האוכלים ובין האוכלים חשיבי מן הכלי ואם איתא במקומה היה להם לפרש וצ\"ע.",
    "<b>כי תנן נמי מתניתין בשיירה תנן.</b> פירש רש\"י ז\"ל: בשיירא שחנתה בבקעה שאנוסים הן ושאין להם מים שרו ליה רבנן דתיבטיל. ולפי פירושו לא ידעתי למה נחלקו חכמים ואסרו שהרי אנוסים הם. ושמא לא אנוסים ממש קאמר דא\"כ אפילו מרשות היחיד לרשות הרבים, אלא שצריכים למים ובשיירה הקלו לר' יהודה, ולרבנן הרי הם כשאר כל אדם אפילו בתחומין דרבנן. והראב\"ד פירש: שיירא מחנה, ור' יהודה סבר דהקלו ביה כמו שהקלו בערובי חצרות שאין להם עיקר מן התורה, [ורבנן סבירי דלא הקלו אלא בערובי חצרות שאין להם עיקר מן התורה] אבל [לא] בערובי תחומין דיש להם עיקר מן התורה, וכענין ההיא רבי ר' ינאי בשלהי פרקין קמא (יז, ב) לא שנו אלא ערובי חצרות אבל ערובי תחומין חייבין.",
    "<b>רב אשי אמר הכא בחבית דהפקר ומים דהפקר עסקינן ומאן אמרו לו ר' יוחנן בן נורי היא דאמ' נכסי הפקר קונין שביתה.</b> וכתב הראב\"ד ז\"ל דמהא שמעינן דהא דתניא (לעיל עירובין מה, ב) בור של הפקר [הרי הן] כרגלי הממלא, לאו למימרא שיהא כרגלי הממלא ממש, שאילו אם נתנן לאחר הרי הוא כרגליו, ולא אמרו כרגלי הממלא אלא דכל זמן שהן שלו אין אדם יכול להוליכן יתר מרגלי הממלא, אבל אם נתנן לאחר הרי הם כרגלי אותו שנתן לו וכן אם נתן השני לשלישי ואפילו מאה הרי הן כרגלי מי שנתנו לו, דהא הכא שנתנן זה לחברו וחברו לחברו (ו)מותר להוליכן ואפילו חוץ לתחום, ומאי חוץ לתחום חוץ לתחום הממלא הראשון. ובתוספות (ד\"ה הכי) אמרו דחוץ לתחום דקאמר היינו חוץ לתחום אלפים אמה שלהם קאמר לפי שלא  קנו שביתה, ובלבד שלא יוציא חוץ לתחום (דקאמ' היינו חוץ לתחום) הממלא. וא\"ת א\"כ למה הוצרך ליתן לחברו וחברו לחברו אפילו הוא בעצמו יוליכם שם. יש לומר אי ביום טוב הכי נמי, אלא הכא בשבת עסקינן [דאסור להעבירם ד' אמות ברשות הרבים, אי נמי] כגון שלא הגביה אחד מהם כדי לזכות בהם לגמרי אלא במה שהם שותים לבד, הלכך אפי' עשרת אלפים אמה לפי שלא זכה בהם אדם אלא במה שהוא שותה בלבד, וכענין זה אפי' ביום טוב שייך לשנות נותנה לחברו וחברו לחברו. ובפרק מי שהוציאוהו גמ' מי שישן בדרך (מה, ב) הארכתי בה יותר בס\"ד.<br><b></b>ולענין פסק הלכה: כתב הראב\"ד ז\"ל בכאן דלהאי תירוצא דרב אשי הלכה כר' יהודה [דס\"ל] כרבנן, וקיימא לן כוותייהו להקל כדאית' בפרק מי שהוציאוהו (עירובין מו, א). ולתירוצא דרבא נמי הלכה כר' יהודה, או משום דהוא מיקל בעירובין [והלכה כדברי המיקל] בעירוב, או משום דכל מקום ששנה ר' יהודה בעירובין הלכה כמותו (לעיל עירובין פא, ב). וכן נמי לתירוצא דרב יוסף דאוקמא בשיירה הלכה כמותו. ואפילו לר' ינאי דאמר לעיל בשלהי פרקא קמא (עירובין יז, ב) לא שנו אלא עירובי חצרות אבל עירובי תחומין לא, התם הוא משום דבני שיירה עצמן חייבין בתחומין דבר תורה כדעת ר' ינאי, ושמא אפילו ר' יהודה מודה בבני השיירה, תדע לך דאי בבני השיירה עצמן שרי למה ליה למימר נותן אדם לחברו וחברו לחברו, לימא בשיירה אדם מוליך חביתו, פירוש: חוץ לתחום. אלא כי מיקל ר' יהודה בשיירה בכלים [שאין להם תחומין] אלא מדרבנן, ד[ב]גופיה הוא דכתיב אל יצא איש ממקומו, והא דאמרי' הבהמה והכלים כרגלי הבעלים מדרבנן הוא ובהא הוא דמקילי לדעת ר' יהודה. והרז\"ה ג\"כ פסק בהא דחבית כר' יהודה משום דקאי כרבנן דר' יוחנן בן נורי דהלכה כוותיהו. אבל (הרמב\"ם) [הרמב\"ן] ז\"ל פסק הלכה כרבנן משמו של הראב\"ד ז\"ל (בספר כתוב שם), ולא משום טעמא דאמרו לו דחיישינן לתחומין, אלא מפלוגתא דת\"ק [ור\"ג] דהיא סתם מתני' אפי' לדבר מצות הצלת תפילין בסכנת לסטים לא שרי נותן לחברו וחברו לחברו, משום דאוושא מילתא דשבת. וזה דבר ברור הוא דר' יהודה מוסיף הוא להתיר נתנה לחברו וחברו לחברו בדבר הרשות כגון זו ואפילו חוץ לתחום, ואין הלכה כר' שמעון, ואין צריך לומר שאין הלכה כר' יהודה ע\"כ. ומכל מקום לגבי י\"ט מיהא הלכה כר' יהודה."
  ]
}