{
  "text": [
    "< b > מ ת נ י ת י ן .   ש ו מ ר ת   י ב ם   כ ו ' .   < / b > כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם   ו כ ן   ה י א   ג י ר ס ת   ה ג א ו נ י ם   ז \" ל   ו ב י ת   ה ל ל   א ו מ ר י ם   נ כ ס י ם   ב ח ז ק ת ן   כ ת ו ב ה   ב ח ז ק ת   י ו ר ש י   ה ב ע ל   ו נ כ ס י ם   ה נ כ נ ס י ן   ו ה י ו צ א י ן   ע מ ה   ב ח ז ק ת   י ו ר ש י   ה א ב .   ו ל א   ג ר ס י נ ן   ו כ ת ו ב ה   ב ו א \" ו   ו כ ל ל   ו פ ר ט   ק ת נ י ,   כ ל ו מ ר   ה נ כ ס י ם   ב ח ז ק ת ן   כ י צ ד   כ ת ו ב ה   ב ח ז ק ת   י ו ר ש י   ה ב ע ל   ו נ כ ס י ם   ה נ כ נ ס י ן   ו ה י ו צ א י ם   ע מ ה   ב ח ז ק ת   י ו ר ש י   ה א ב .   ו כ ת ו ב ה   ה י א   כ ל ל   ל כ ל   ה נ כ ס י ם   ה כ ת ו ב י ם   ב כ ת ו ב ה   ד ה י י נ ו   ע י ק ר   ו ת ו ס פ ת   ו נ ד ו נ י א   ש ה ם   נ כ ס י   צ א ן   ב ר ז ל .   ו ט ע מ א   ד מ ל ת א   ל פ י   ש ה י ו   ב ח ז ק ת   ה ב ע ל   ו ה ו א   ה ד י ן   ל נ כ ס י ם   ה נ כ נ ס י ן   ו ה י ו צ א י ן   ע מ ה   ד ה י י נ ו   נ כ ס י   מ ל ו ג   ש נ פ ל ו   ל ה   כ ש ה י א   ת ח ת י ו   ד ב ע ל   ו כ ד מ פ ר ש   ר ב א   ב ג מ ר א   ( ל ה ל ן   י ב מ ו ת   ל ט ,   א )   ד י ד ו   ע ד י פ א   מ י ד ה .   ו מ ש נ ת י נ ו   כ ו ל ה   ר י ש א   ו ס י פ א   ב ש נ פ ל ו   ל ה   כ ש ה י א   ש ו מ ר ת   י ב ם   ו כ פ ש ט א   ד מ ת נ י ת י ן .   ו א ם   ת א מ ר   מ א י   ש נ א   מ ה ה י א   ד ת נ ן   ב פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק נ א ,   א )   נ פ ל   ה ב י ת   ע ל י ו   ו ע ל   א ש ת ו   י ו ר ש י   ה ב ע ל   א ו מ ר י ם   ה א ש ה   מ ת ה   ר א ש ו נ ה   ו י ו ר ש י   ה א ב   א ו מ ר י ם   ה ב ע ל   מ ת   ר א ש ו ן   נ כ ס י ם   ב ח ז ק ת ן .   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ב ח ז ק ת   מ י   ת נ י   ב ר   ק פ ר א   ה ו א י ל   ו ה ל ל ו   ב א י ן   ל י ר ש   ו ה ל ל ו   ב א י ן   ל י ר ש   י ח ל ו ק ו .   ו י ש   ל ו מ ר   ד ה ת ם   ד מ ס פ ק א   ל ן   מ א ן   מ י נ י י ה ו   מ י י ת   ב ר י ש א   ה ו ה   ל י ה   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ו ח ו ל ק י ן ,   א ב ל   ה כ א   ד א ת ח ז ו ק   נ כ ס י ן   ב ח ז ק ת   מ ש פ ח ה   ד א ב ,   ק ס ב ר י   ב י ת   ה ל ל   ד נ כ ס י ם   ב ח ז ק ת ן .   ו ל ה ד י ן   ג י ר ס א   א ת י   ש פ י ר   ה א   ד ל א   ב ע ו   ב ג מ ר א   נ כ ס י ם   ב ח ז ק ת   מ י   כ ד א י ב ע י א   ל ה ו   ה ת ם   ב פ ר ק   מ י   ש מ ת ,   ד ה כ א   ה א   מ פ ר ש א   מ ת נ י ת י ן   ב ה ד י א   ב ח ז ק ת   מ י .   א ב ל   ר ש \" י   ז \" ל   נ ר א ה   ד ג ר י ס   ו כ ת ו ב ה   ( ע י י ן   ר ש \" י   כ ת ו ב ו ת   פ ,   ב   ד \" ה   ה \" א   ו ב ר ש ב \" א   ש ם   ו ר י ט ב \" א   כ א ן )   ו כ ו ל ה   מ ת נ י ת י ן   פ ר ט י   ק ת נ י ,   ו א י ן   ב כ ל ל   כ ת ו ב ה   ד מ ת נ י ת י ן   א ל א   ע י ק ר   כ ת ו ב ה   ו ת ו ס פ ת   ד א ת ח ז ו ק   ל ע ו ל ם   ב י ד   ה ב ע ל .   ו ה כ י   ק א מ ר   נ כ ס י ם   כ ל ו מ ר   נ כ ס י   צ א ן   ב ר ז ל   ב ח ז ק ת ן   ו ל א   פ י ר ש   ב ח ז ק ת   מ י   מ פ נ י   ש א י נ ן   ב ח ז ק ת   א ח ד   מ ה ן   א ל א   ב ח ז ק ת   ש נ י ה ם   כ ה ה י א   ד פ ר ק   מ י   ש מ ת ,   ו ל ו מ ר   ד כ י ו   ש ה ן   ר א ו י י ן   ל ה י ו ת   ב ח ז ק ת ן   ו א י ן   א נ ו   י כ ו ל י ן   ל ע מ ו ד   ע ל   ב י ר ו ר   ה ד ב ר   ה ו א י ל   ו ה ל ל ו   ב א י ן   ל י ר ש   י ח ל ו ק ו   ו ה ו א   ה ד י ן   ל כ נ ס י   מ ל ו ג   ש נ פ ל ו   ל ה   כ ש ה י א   ת ח ת י ו   ד ב ע ל   ו כ ת ו ב ה   ד ה י י נ ו   ע י ק ר   כ ת ו ב ה   ו ת ו ס פ ת   ב ח ז ק ת   י ו ר ש י   ה ב ע ל   ו נ כ ס י ם   ה נ כ נ ס י ן   ו ה י ו צ א י ן   ע מ ה   ב ח ז ק ת   י ו ר ש י   ה א ב   ו ה ו א   ש נ פ ל ו   ל ה   כ ש ה י א   ש ו מ ר ת   י ב ם .   ו ה א   ד ל א   ב ע י נ ן   ב ג מ ר א   ב ח ז ק ת   מ י   כ ד ב ע י נ ן   ה ת ם ,   מ ש ו ם   ד כ י ו ן   ד מ ת פ ר ש   ל ה ו   ה ת ם   ל א   ב ע י   ל ה   ה כ א .   ו ג י ר ס ת   ה ג א ו נ י ם   ז \" ל   נ ר א י ת   ל י   ע י ק ר   ח ד א   ד א י   נ כ ס י ם   ב ח ז ק ת ן   ד ק ת נ י   ה י י נ ו   נ כ ס י   צ א ן   ב ר ז ל ,   מ א י   ט ע מ א   א פ ק י נ ה ו   ב ל ש ו ן   ז ה ,   ל י מ א   נ כ ס י   צ א ן   ב ר ז ל   ב ח ז ק ת ן   כ ד מ פ ר ש   ב ה ו   ב ה ד י א   ש א ר   נ כ ס י ם   כ ת ו ב ה   ו נ כ ס י ם   ה נ כ נ ס י ם   ו ה י ו צ א י ם   ע מ ה .   ו ע ו ד   ד ה א   ו ד א י   ל כ א ו ר ה   מ ש מ ע   ד כ ת ו ב ה   ד ר י ש א   ה י י נ ו   כ ל   מ א י   ד א כ ת י ב   ב כ ת ו ב ה ,   ד א י   ל א   מ א י   ש נ א   נ כ ס י   צ א ן   ב ר ז ל   ד ש י י ר י נ ה ו ,   ו מ א י   ש נ א   ב י ת   ה ל ל   ד א י י ר ו   ב ה ו ,   א ל א   ו ד א י   ה כ א   ד ק ת נ י   מ ה   י ע ש ה   ב כ ת ו ב ה   ה י י נ ו   כ ל ל   ל כ ל   מ א י   ד א י כ ת י ב   ב כ ת ו ב ת ה ,   ו כ י ו ן   ש כ ן   א ף   כ ת ו ב ה   ד א י י ר ו   ב י ת   ה ל ל   ה י י נ ו   כ ת ו ב ה   ד א י ד כ ר   ב ר י ש א .",
    "ג מ ר א   ג י ר ס ת   ה ס פ ר י ם   < b > א מ ר   ע ו ל א   ר י ש א   ש נ פ ל ו   ל ה   מ ן   ה א י ר ו ס י ן   ס י פ א   ש נ פ ל ו   ל ה   מ ן   ה נ ש ו א י ן .   < / b > ו כ ן   נ ר א ה   ג י ר ס ת   ה ג א ו נ י ם ,   ו א י נ ה   מ ח ו ו ר ת   ב ע י נ י .   ד א ם   כ ן   א מ א י   ל א   פ ל י ג   ב ה א   ר ב א   ( ל ה ל ן   י ב מ ו ת   ל ט ,   א )   כ ד פ ל י ג   א א ב י י   ו ל י מ א   ב ש נ פ ל ו   ל ה   מ ן   ה נ ש ו א י ן   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד י ד ו   ע ד י פ א   מ י ד ה .   ו ר ב א   נ מ י   ד א ו ק מ ה   כ ו ל ה   מ נ ש ו א י ן   ( ל ה ל ן   ע \" ב )   מ ש מ ע   נ מ י   ד כ ע נ י ן   נ ש ו א י ן   ד ע ו ל א   ק א מ ר ,   כ ל ו מ ר   ש נ פ ל ו   ל ה   נ כ ס י ם   מ ן   ה נ ש ו א י ן   ל י פ ל ו ג   ב ה   נ מ י   ר ב א   כ ד פ ל י ג   א ד א ב י י .   ו ע ו ד   מ ד א מ ר   ר ב   פ פ א   ( ל ה ל ן   י ב מ ו ת   ל ט ,   א )   ד י ק א   מ ת נ י ת י ן   כ ו ת י ה   ד א ב י י   מ ש מ ע   ד ל י כ א   מ א ן   ד א ו ק י   ס י פ א   ד נ פ ל ו   ל ה   כ ש ה י א   נ ש ו א ה ,   ד א י   ל א   א מ א י   ת ל י   ל ה   ב ד א ב י   ל י מ א   כ ע ו ל א   ו א י   נ מ י   ל י מ א   ד י ק א   מ ת נ י ת י ן   כ ע ו ל א   ו א ב י י ,   א ל א   ו ד א י   מ ש מ ע   ד ל י כ א   מ א ן   ד א ו ק מ ה   ב ש נ פ ל ו   ל ה   כ ש ה י א   ת ח ת י ו   ד ב ע ל   א ל א   א ב י י   ב ל ח ו ד .   ו ג י ר ס ת   ר ש \" י   נ ר א י ת   ע י ק ר   ד ג ר י ס   ( ב ד \" ה   ה \" ג )   ר י ש א   ד נ פ ל ה   ל י ה   מ ן   ה א ר ו ס י ן   ו ס י פ א   ד נ פ ל ה   ל י ה   מ ן   ה נ ש ו א י ן   ו ל ע ו ל ם   ב י ן   ב ר י ש א   ב י ן   ב ס י פ א   ב ד נ פ ל ו   ל ה   ה נ כ ס י ם   כ ש ה י א   ש ו מ ר ת   י ב ם   ו כ פ ש ט ה   ד מ ת נ י ת י ן ."
  ]
}