{
  "text": [
    "<b>מתניתין. שומרת יבם כו'. </b>כך היא גירסת הספרים וכן היא גירסת הגאונים ז\"ל ובית הלל אומרים נכסים בחזקתן כתובה בחזקת יורשי הבעל ונכסים הנכנסין והיוצאין עמה בחזקת יורשי האב. ולא גרסינן וכתובה בוא\"ו וכלל ופרט קתני, כלומר הנכסים בחזקתן כיצד כתובה בחזקת יורשי הבעל ונכסים הנכנסין והיוצאים עמה בחזקת יורשי האב. וכתובה היא כלל לכל הנכסים הכתובים בכתובה דהיינו עיקר ותוספת ונדוניא שהם נכסי צאן ברזל. וטעמא דמלתא לפי שהיו בחזקת הבעל והוא הדין לנכסים הנכנסין והיוצאין עמה דהיינו נכסי מלוג שנפלו לה כשהיא תחתיו דבעל וכדמפרש רבא בגמרא (להלן יבמות לט, א) דידו עדיפא מידה. ומשנתינו כולה רישא וסיפא בשנפלו לה כשהיא שומרת יבם וכפשטא דמתניתין. ואם תאמר מאי שנא מההיא דתנן בפרק מי שמת (בבא בתרא קנא, א) נפל הבית עליו ועל אשתו יורשי הבעל אומרים האשה מתה ראשונה ויורשי האב אומרים הבעל מת ראשון נכסים בחזקתן. ואמרינן עלה בגמרא בחזקת מי תני בר קפרא הואיל והללו באין לירש והללו באין לירש יחלוקו. ויש לומר דהתם דמספקא לן מאן מינייהו מיית ברישא הוה ליה ממון המוטל בספק וחולקין, אבל הכא דאתחזוק נכסין בחזקת משפחה דאב, קסברי בית הלל דנכסים בחזקתן. ולהדין גירסא אתי שפיר הא דלא בעו בגמרא נכסים בחזקת מי כדאיבעיא להו התם בפרק מי שמת, דהכא הא מפרשא מתניתין בהדיא בחזקת מי. אבל רש\"י ז\"ל נראה דגריס וכתובה (עיין רש\"י כתובות פ, ב ד\"ה ה\"א וברשב\"א שם וריטב\"א כאן) וכולה מתניתין פרטי קתני, ואין בכלל כתובה דמתניתין אלא עיקר כתובה ותוספת דאתחזוק לעולם ביד הבעל. והכי קאמר נכסים כלומר נכסי צאן ברזל בחזקתן ולא פירש בחזקת מי מפני שאינן בחזקת אחד מהן אלא בחזקת שניהם כההיא דפרק מי שמת, ולומר דכיו שהן ראויין להיות בחזקתן ואין אנו יכולין לעמוד על בירור הדבר הואיל והללו באין לירש יחלוקו והוא הדין לכנסי מלוג שנפלו לה כשהיא תחתיו דבעל וכתובה דהיינו עיקר כתובה ותוספת בחזקת יורשי הבעל ונכסים הנכנסין והיוצאין עמה בחזקת יורשי האב והוא שנפלו לה כשהיא שומרת יבם. והא דלא בעינן בגמרא בחזקת מי כדבעינן התם, משום דכיון דמתפרש להו התם לא בעי לה הכא. וגירסת הגאונים ז\"ל נראית לי עיקר חדא דאי נכסים בחזקתן דקתני היינו נכסי צאן ברזל, מאי טעמא אפקינהו בלשון זה, לימא נכסי צאן ברזל בחזקתן כדמפרש בהו בהדיא שאר נכסים כתובה ונכסים הנכנסים והיוצאים עמה. ועוד דהא ודאי לכאורה משמע דכתובה דרישא היינו כל מאי דאכתיב בכתובה, דאי לא מאי שנא נכסי צאן ברזל דשיירינהו, ומאי שנא בית הלל דאיירו בהו, אלא ודאי הכא דקתני מה יעשה בכתובה היינו כלל לכל מאי דאיכתיב בכתובתה, וכיון שכן אף כתובה דאיירו בית הלל היינו כתובה דאידכר ברישא.",
    "גמרא גירסת הספרים <b>אמר עולא רישא שנפלו לה מן האירוסין סיפא שנפלו לה מן הנשואין. </b>וכן נראה גירסת הגאונים, ואינה מחוורת בעיני. דאם כן אמאי לא פליג בהא רבא (להלן יבמות לט, א) כדפליג אאביי ולימא בשנפלו לה מן הנשואין כולי עלמא לא פליגי דידו עדיפא מידה. ורבא נמי דאוקמה כולה מנשואין (להלן ע\"ב) משמע נמי דכענין נשואין דעולא קאמר, כלומר שנפלו לה נכסים מן הנשואין ליפלוג בה נמי רבא כדפליג אדאביי. ועוד מדאמר רב פפא (להלן יבמות לט, א) דיקא מתניתין כותיה דאביי משמע דליכא מאן דאוקי סיפא דנפלו לה כשהיא נשואה, דאי לא אמאי תלי לה בדאבי לימא כעולא ואי נמי לימא דיקא מתניתין כעולא ואביי, אלא ודאי משמע דליכא מאן דאוקמה בשנפלו לה כשהיא תחתיו דבעל אלא אביי בלחוד. וגירסת רש\"י נראית עיקר דגריס (בד\"ה ה\"ג) רישא דנפלה ליה מן הארוסין וסיפא דנפלה ליה מן הנשואין ולעולם בין ברישא בין בסיפא בדנפלו לה הנכסים כשהיא שומרת יבם וכפשטה דמתניתין."
  ]
}