{
  "text": [
    "<b>עשאה כעבין חייבת בחלה כלמודים פטורה מן החלה.</b> ואף על גב דגלגול קובע לחלה, התם בשגלגלה אדעתא דפת הא לאו הכי פטורה. ואפילו גלגלה אדעתא למיעבדא כעבין, ונמלך ועבדה כלמודים חייבת בחלה שכבר נתחייבה (בה) משעת גלגול.",
    "<b>האי כובא דארעא.</b> פירש רש\"י ז\"ל: כגון שעושין חלל בכירה ונותן לתוכו מים ומלח וקמח ואופהו שם כדרך שעושין באלפס, וקאמר דלאו לחמא הוא אלא גובלא בעלמא ומברכין עליה בורא מיני מזונות. ומיהו בשקבע סעודתו עליו מברך עליו המוציא.<br><b></b>וכתבו בתוספות דאותן ניבלי\"ש שבלילתן רכה כיון שהן גובלא בעלמא לא מברכים עלייהו המוציא אלא מיני מזונות ואפילו קבע סעודה עלייהו, דלא דמי לכובא דאין בלילת הכובא רכה כל כך כמו בלילת הניבלי\"ש. ולפי דבריהם נראה שהם אינם מפרשים כפירוש רש\"י ז\"ל, דלפי דברי רש\"י ז\"ל אין לך בלילה רכה מכובא דארעא, ושמא כובא דארעא לדבריהם היא עיסה רכה מאד ואופין אותה על גבי קרקע. וכן נראה מלשון רב האי גאון ז\"ל, וז\"ל: טריקני דהוא כובא דארעא מאפה ולא בתנור אלא על הארץ חייב בחלה כדר' אבין אמר רבי יוחנן, ואף על גב דגובלא הוא ראשית עריסותיכם קרינן ביה, וכן ודאי נראה, שאילו לדברי רש\"י ז\"ל מאי איכא בין כובא דארעא למרתח גביל, דאף היא נמי פירש הוא ז\"ל נותנין קמח בכלי ומים ובוחשין בכף ושופכים על גבי כירה כשהיא ניסוקת. ומיהו גם הא דמרתח גביל פירש רב האי ז\"ל בענין אחר, שהוא ז\"ל פירש כגון קמח שנותנין עליו מים ומרתיחין אותו ולאו עיסה הוא, וגריס בה ואינה חייבת בחלה. ואותן פרטולי\"ש ורישאולי\"ש כיון דאית להו תוריתא דנהמא אומרים בתוספות שמברכים עליהם המוציא וחייבות בחלה, וצריך עיון בההיא דפרק כל שעה (פסחים לז, א).",
    "<b>דבש של תמרים ויין תפוחים וחומץ סתוניות וכו'. רבי אליעזר מחייב קרן וחומש רבי יהושע פוטר.</b> פרש\"י ז\"ל לפי שלא ניתן למשקה אלא ענבים וזיתים בלבד, הא שאר כל מי פירות זיעה בעלמא הוא, והיינו כמר בר רב אשי. וקשיא לי דתינח כולהו אלא חומץ סתוניות מאי איכא למימר, דאדרבה לא ניתן אלא למשקה ואין דרכו ליאכל ודרך היוצא ממנו ליאכל הוא, כדאיתא בנדרים בפ' הנודר מן המבושל (נדרים נג, א). והכי נמי קשיא למה שפירשו בתוספות דזיתים וענבים אישתנו לעלויא אבל כל שאר מי פירות לא אישתנו לעלויא והלכך קרי לכולהו זיעה בעלמא, דחומץ סתוניות ודאי אשתני לעילויא, ולית ליה עילויא אחרינא. ואולי נאמר דכיון שהסתוניות בעצמן שהן הענבים הרעים שאינם מתבשלים לעולם הן גרועין מאד ואינן ראויין, גם היוצא מהן אע\"פ שהוא ראוי יותר מהן עצמן, מ\"מ הוא גרוע כל כך שאינו ראוי לקרות משקה אלא זיעה בעלמא.<br><b></b>והראב\"ד ז\"ל פירש דטעמא דרב יהושע משום דקסבר דגמרינן תרומה מבכורים מה בכורים משקה היוצא מהן כמותן דכתיב (דברים כו, ב) אשר תביא מארצך, והכי דריש בספרי, אף תרומה נמי, ואוקי באתרא מה תרומה יין ושמן הוא דמחייבי, שאר משקין לא, אף בכורים היוצא מהן יין ושמן אין, שאר משקין לא, והדר גמיר בכורים מתרומה. והקשה הוא ז\"ל אי הכי טעמא דרבי יהושע לאו משום זיעה הוא כמר בר רב אשי, אלא מהאי טעמא ואפילו כתשן והוציא מהן משקין. ודחק ותירץ הוא ז\"ל דאפשר דמר בר רב אשי סבר לה כותיה בהיכא דהוי זיעה אבל היכא דכתשן לא, דעיקר הוי ולא גרע ממיא דסילקא. והקשה עוד אם כן אפילו כרבי אליעזר דע\"כ לא פליג רבי אליעזר אלא בפירות ועשאן משקה, אבל משקים שזבו זיעה בעלמא נינהו ולא משלם חומש, ותירץ דאיכא למימר דמילתא דפשיטא ליה קאמר דכרבי יהושע ודאי, אבל כרבי אליעזר ספק. אלו הן דברי הרב ז\"ל.<br><b></b>ובודאי שהם דברים רחוקים מאד, חדא, דאם כן היכי תליא כלל הא דמר בר רב אשי בהא דרבי יהושע, דההיא דרבי יהושע תלי בגזירת הכתוב ואף על גב דהוי משקה גמור, ודמר בר רב אשי הוי משום דלא חשיב ליה משקה אלא זיעה. ועוד דאם כן מאי דקאמר מרנא דמר בר רב אשי סבר לה כותיה בהיכא דהוי זיעה אבל היכא דכתשן לא, אטו מי פליג מר בר רב אשי אההיא דרבי יהושע דתלי טעמיה בגזרת הכתוב וגמר לה מבכורים. ואנן דקיימא לן (לט, ב) דמיא דכולהו שלקי ככולה[ו] שלקי מי מפקינן הא דרבי יהושע לבר מהלכתא, ואי שלקיה להו לתמרי ונפיק מינייהו דובשא דרך בשול מי מברכינן עליה בורא פרי העץ. אלא משמע דטעמא קא דרשינן דכיון דלא חאיל שם תרומה אסחיטת הפירות לבד מיין ושמן, שמע מינה דלא חשוב משקה אלא זיעה בעלמא וחומץ סתוניות נמי כטעמא דאמרן, ולא דמיא למיא דשלקי ומיא דשיבתא דהנהו כיון דרוב אכילתן הוא על ידי שליקה מי שליקתן כמותן, הא כל מידי דלית דרכיה למשלקיה ולא למסחטיה אלא למיכליה בעיניה, בהנהו לא אמרינן שיהיו מימיהון כהן, והא דקא כאיל הכא ושאר כל מי פירות לאו פירות שדרכן לישלק קאמר אלא כעין תפוחים ותמרים שדרכן ליאכל חיים ובעיניה קאמר וכרמונים וענבים וכיוצא בהן.<br><b></b>ומכל מקום שמעינן מיהא דיין תפוחים ורמונים אין מברכין עליהן אלא שהכל. אבל לפי דברי הרב ז\"ל מברכין          עליהן בורא פרי העץ. ובתוספתא דמכלתין בריש פרק [רביעי] תנינן בהדיא שאין מברכין עליו אלא שהכל, דתנינן תמן (ה\"ב): דבש תמרים ויין תפוחים וחומץ סתוניות מברכין עליהן כדרך שמברכין על המורייס.<br><b></b>ומכל מקום מדברי כולם נלמוד בדבש הזב מעצמו מן התמרים שאין מברכין עליו כי אם שהכל. אבל בפירושי הגאון רב האי ז\"ל ראיתי שכתב בשם מקצת רבוותא ז\"ל דהא דמר בר רב אשי דוקא בששרה את התמרים במים ובשלן כהאי גוונא הוא דהוי זיעה בעלמא דאזוקי מזיק ליה, אבל אם הניח חטובות תמרה וזב מהן דבש שלא על ידי האור לאו זיעה הוא אלא פרי העץ והכתוב קראו דבש. וקצת סיוע יש לדברי מהא דשליק את התמרים לא דמיא למיא דכולהו שלקי, אף על פי שהדברים מתמיהין מצד עצמן דהא מוקמינן להא דמר בר רב אשי כי הא דרבי יהושע, וההיא דרבי יהושע אפילו במשקה והדבש הנסחט ממנו הוא. ועוד דהוה ליה כיוצא מן התאנים ומן הרמונים, ובפסחים בפ' כל שעה (פסחים כד, ב) חשיב להו זיעא בעלמא ואינו סופג את הארבעים אלא על היוצא מן הזיתים ומן הענבים גבי ערלה, דאמרינן תמן עלה דההיא דכל איסורין אין לוקין עליהן אלא דרך הנאתן, אמר רבי זירא אף אנן נמי תנינא אין סופגין את הארבעים משום ערלה אלא על היוצא מן הזיתים ומן הענבים, ואילו מתאנים ורמונים לא, מאי טעמא לאו משום דלא קאכיל להו דרך הנאתן. ואמר ליה אביי בשלמא אי אשמעינן פירא גופא ולא קאכיל ליה דרך הנאתן שפיר, אלא הכא משום דזיעה בעלמא הוא. ומההיא נמי דפרק כל שעה (שם) איכא למידק כדידי, דלא מברכינן איין רימונים פרי העץ אלא שהכל דזיעה בעלמא הוא.<br><b></b>ומכל מקום לגבי דבש תמרים אפשר כדברי הגאון ז\"ל דדבש כתיב בפרשה ולא תמרים, דאלמא אף על הדבש מברך בורא פרי העץ ולבסוף מעין שלש, והיינו בדבש הזב מאליו.",
    "<b>שתיתא.</b> אסיקנא דבעבה מיני מזונות משום דלאכילה עבדי לה אבל רכה שהכל משום דלרפואה עבדי לה. קשיא לי ואפילו עבדי ליה לרפואה מאי הוי, לבריך עליה בורא פרי האדמה, דבשלמא מיני מזונות לא מברכינן עליה כיון דלא עבדי ליה לאכילה ולמיזן, אבל פרי האדמה מיהא לבריך עליה דבמילתיה קאי וכקמחא דחיטי לרב יהודה דלעיל (ברכות לו, א), ואי הוה קיימא לן כרב נחמן דאמר בקמחא דחיטי שהכל שפיר, אלא אי קיימא לן כרב יהודה תקשי דהא קיימא לן נמי כי האי מסקנא דרב חסדא דהכא, ואם תאמר דכיון  דלא מיכוון אלא לרפואה בעלמא לא מברכין עליה אלא שהכל, והא שמן על ידי אניגרון היכא דמיכוין לרפואה מברכין עליה בורא פרי העץ.<br><b></b>ואפשר לומר דשאני הכא דכיון שאין דרכו ליהנות ממנו בהכי אלא לרפואה בעלמא, ואין עיקר הנאתו בהכי לא מברכינן עליה אלא שהכל דלאו במילתיה קאי, אבל שמן דעל ידי אניגרון דרך הנאתו הוא בדרך שתיה, אלא שכל שהוא לבדו מזיק ומכשירין אותו על ידי אניגרון, וכשהוא עושה האניגרון עיקר אי אפשר לברך עליו משום דהוי ליה אניגרון עיקר ושמן טפלה לו, אבל כשמתכוין לרפואה הוה ליה שמן עיקר ודרך הנאתו לפיכך מברכין עליו בורא פרי העץ, ואף על פי שהוא מתכוין לרפואה כדאמרן דמכל מקום דרך עיקר הנאתו הוא, כך נראה לי.",
    "<b>ואי סלקא דעתך לרפואה קא מיכוין רפואה בשבת מי שרי.</b> פירוש: דקסבר רב יוסף דאם איתא להא דרב חסדא שאין דרכן של בני אדם לעולם לשתות שתיתא רכה אלא לרפואה, אם כן אסור לשתותה בשבת, והיינו דלא קשיא ליה שתית שמן בשבת על ידי אניגרון למי שחושש בגרונו, משום דאניגרון כיון שדרכן של בני אדם לשתותו כך ליהנות בו לפעמים ושלא מחמת רפואה, השתא נמי דשתי ליה לכונת רפואה לא גזרינן ביה משום שחיקת סמנין, דאיכא למיתלי דדילמא לשתית הנאה בעלמא קא מיכוין, ולא פלוג רבנן בין שותה לרפואה לשותה לכוונת הנאה, אבל שתיתא כיון דלעולם לא עבדי לה רכה אלא לרפואה, אף על גב דאוכל הוא לא ליכליה בשבת דאית ביה משום שחיקת סמנין, והיינו נמי דלא אקשי ליה אביי מן החושש בגרונו לא יערער לתוכו שמן אבל נותן הוא לתוך האניגרון וכדאמרן, אלא אקשי מדתנן כל האוכלין אדם אוכל לרפואה, דמשמע כל האוכלין ואפילו אותן שאין דרכן של בני אדם לאוכלן אלא לצורך רפואה דמכל מקום כיון דתורת אוכל יש להן אף על פי שאינו אוכלן אלא לרפואה אפילו הכי שרי, כך נראה לי."
  ]
}