{
  "text": [
    "< b > ע ש א ה   כ ע ב י ן   ח י י ב ת   ב ח ל ה   כ ל מ ו ד י ם   פ ט ו ר ה   מ ן   ה ח ל ה . < / b >   ו א ף   ע ל   ג ב   ד ג ל ג ו ל   ק ו ב ע   ל ח ל ה ,   ה ת ם   ב ש ג ל ג ל ה   א ד ע ת א   ד פ ת   ה א   ל א ו   ה כ י   פ ט ו ר ה .   ו א פ י ל ו   ג ל ג ל ה   א ד ע ת א   ל מ י ע ב ד א   כ ע ב י ן ,   ו נ מ ל ך   ו ע ב ד ה   כ ל מ ו ד י ם   ח י י ב ת   ב ח ל ה   ש כ ב ר   נ ת ח י י ב ה   ( ב ה )   מ ש ע ת   ג ל ג ו ל .",
    "< b > ה א י   כ ו ב א   ד א ר ע א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   כ ג ו ן   ש ע ו ש י ן   ח ל ל   ב כ י ר ה   ו נ ו ת ן   ל ת ו כ ו   מ י ם   ו מ ל ח   ו ק מ ח   ו א ו פ ה ו   ש ם   כ ד ר ך   ש ע ו ש י ן   ב א ל פ ס ,   ו ק א מ ר   ד ל א ו   ל ח מ א   ה ו א   א ל א   ג ו ב ל א   ב ע ל מ א   ו מ ב ר כ י ן   ע ל י ה   ב ו ר א   מ י נ י   מ ז ו נ ו ת .   ו מ י ה ו   ב ש ק ב ע   ס ע ו ד ת ו   ע ל י ו   מ ב ר ך   ע ל י ו   ה מ ו צ י א . < b r > < b > < / b > ו כ ת ב ו   ב ת ו ס פ ו ת   ד א ו ת ן   נ י ב ל י \" ש   ש ב ל י ל ת ן   ר כ ה   כ י ו ן   ש ה ן   ג ו ב ל א   ב ע ל מ א   ל א   מ ב ר כ י ם   ע ל י י ה ו   ה מ ו צ י א   א ל א   מ י נ י   מ ז ו נ ו ת   ו א פ י ל ו   ק ב ע   ס ע ו ד ה   ע ל י י ה ו ,   ד ל א   ד מ י   ל כ ו ב א   ד א י ן   ב ל י ל ת   ה כ ו ב א   ר כ ה   כ ל   כ ך   כ מ ו   ב ל י ל ת   ה נ י ב ל י \" ש .   ו ל פ י   ד ב ר י ה ם   נ ר א ה   ש ה ם   א י נ ם   מ פ ר ש י ם   כ פ י ר ו ש   ר ש \" י   ז \" ל ,   ד ל פ י   ד ב ר י   ר ש \" י   ז \" ל   א י ן   ל ך   ב ל י ל ה   ר כ ה   מ כ ו ב א   ד א ר ע א ,   ו ש מ א   כ ו ב א   ד א ר ע א   ל ד ב ר י ה ם   ה י א   ע י ס ה   ר כ ה   מ א ד   ו א ו פ י ן   א ו ת ה   ע ל   ג ב י   ק ר ק ע .   ו כ ן   נ ר א ה   מ ל ש ו ן   ר ב   ה א י   ג א ו ן   ז \" ל ,   ו ז \" ל :   ט ר י ק נ י   ד ה ו א   כ ו ב א   ד א ר ע א   מ א פ ה   ו ל א   ב ת נ ו ר   א ל א   ע ל   ה א ר ץ   ח י י ב   ב ח ל ה   כ ד ר '   א ב י ן   א מ ר   ר ב י   י ו ח נ ן ,   ו א ף   ע ל   ג ב   ד ג ו ב ל א   ה ו א   ר א ש י ת   ע ר י ס ו ת י כ ם   ק ר י נ ן   ב י ה ,   ו כ ן   ו ד א י   נ ר א ה ,   ש א י ל ו   ל ד ב ר י   ר ש \" י   ז \" ל   מ א י   א י כ א   ב י ן   כ ו ב א   ד א ר ע א   ל מ ר ת ח   ג ב י ל ,   ד א ף   ה י א   נ מ י   פ י ר ש   ה ו א   ז \" ל   נ ו ת נ י ן   ק מ ח   ב כ ל י   ו מ י ם   ו ב ו ח ש י ן   ב כ ף   ו ש ו פ כ י ם   ע ל   ג ב י   כ י ר ה   כ ש ה י א   נ י ס ו ק ת .   ו מ י ה ו   ג ם   ה א   ד מ ר ת ח   ג ב י ל   פ י ר ש   ר ב   ה א י   ז \" ל   ב ע נ י ן   א ח ר ,   ש ה ו א   ז \" ל   פ י ר ש   כ ג ו ן   ק מ ח   ש נ ו ת נ י ן   ע ל י ו   מ י ם   ו מ ר ת י ח י ן   א ו ת ו   ו ל א ו   ע י ס ה   ה ו א ,   ו ג ר י ס   ב ה   ו א י נ ה   ח י י ב ת   ב ח ל ה .   ו א ו ת ן   פ ר ט ו ל י \" ש   ו ר י ש א ו ל י \" ש   כ י ו ן   ד א י ת   ל ה ו   ת ו ר י ת א   ד נ ה מ א   א ו מ ר י ם   ב ת ו ס פ ו ת   ש מ ב ר כ י ם   ע ל י ה ם   ה מ ו צ י א   ו ח י י ב ו ת   ב ח ל ה ,   ו צ ר י ך   ע י ו ן   ב ה ה י א   ד פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   ל ז ,   א ) .",
    "< b > ד ב ש   ש ל   ת מ ר י ם   ו י י ן   ת פ ו ח י ם   ו ח ו מ ץ   ס ת ו נ י ו ת   ו כ ו ' .   ר ב י   א ל י ע ז ר   מ ח י י ב   ק ר ן   ו ח ו מ ש   ר ב י   י ה ו ש ע   פ ו ט ר . < / b >   פ ר ש \" י   ז \" ל   ל פ י   ש ל א   נ י ת ן   ל מ ש ק ה   א ל א   ע נ ב י ם   ו ז י ת י ם   ב ל ב ד ,   ה א   ש א ר   כ ל   מ י   פ י ר ו ת   ז י ע ה   ב ע ל מ א   ה ו א ,   ו ה י י נ ו   כ מ ר   ב ר   ר ב   א ש י .   ו ק ש י א   ל י   ד ת י נ ח   כ ו ל ה ו   א ל א   ח ו מ ץ   ס ת ו נ י ו ת   מ א י   א י כ א   ל מ י מ ר ,   ד א ד ר ב ה   ל א   נ י ת ן   א ל א   ל מ ש ק ה   ו א י ן   ד ר כ ו   ל י א כ ל   ו ד ר ך   ה י ו צ א   מ מ נ ו   ל י א כ ל   ה ו א ,   כ ד א י ת א   ב נ ד ר י ם   ב פ '   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   ( נ ד ר י ם   נ ג ,   א ) .   ו ה כ י   נ מ י   ק ש י א   ל מ ה   ש פ י ר ש ו   ב ת ו ס פ ו ת   ד ז י ת י ם   ו ע נ ב י ם   א י ש ת נ ו   ל ע ל ו י א   א ב ל   כ ל   ש א ר   מ י   פ י ר ו ת   ל א   א י ש ת נ ו   ל ע ל ו י א   ו ה ל כ ך   ק ר י   ל כ ו ל ה ו   ז י ע ה   ב ע ל מ א ,   ד ח ו מ ץ   ס ת ו נ י ו ת   ו ד א י   א ש ת נ י   ל ע י ל ו י א ,   ו ל י ת   ל י ה   ע י ל ו י א   א ח ר י נ א .   ו א ו ל י   נ א מ ר   ד כ י ו ן   ש ה ס ת ו נ י ו ת   ב ע צ מ ן   ש ה ן   ה ע נ ב י ם   ה ר ע י ם   ש א י נ ם   מ ת ב ש ל י ם   ל ע ו ל ם   ה ן   ג ר ו ע י ן   מ א ד   ו א י נ ן   ר א ו י י ן ,   ג ם   ה י ו צ א   מ ה ן   א ע \" פ   ש ה ו א   ר א ו י   י ו ת ר   מ ה ן   ע צ מ ן ,   מ \" מ   ה ו א   ג ר ו ע   כ ל   כ ך   ש א י נ ו   ר א ו י   ל ק ר ו ת   מ ש ק ה   א ל א   ז י ע ה   ב ע ל מ א . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ט ע מ א   ד ר ב   י ה ו ש ע   מ ש ו ם   ד ק ס ב ר   ד ג מ ר י נ ן   ת ר ו מ ה   מ ב כ ו ר י ם   מ ה   ב כ ו ר י ם   מ ש ק ה   ה י ו צ א   מ ה ן   כ מ ו ת ן   ד כ ת י ב   ( ד ב ר י ם   כ ו ,   ב )   א ש ר   ת ב י א   מ א ר צ ך ,   ו ה כ י   ד ר י ש   ב ס פ ר י ,   א ף   ת ר ו מ ה   נ מ י ,   ו א ו ק י   ב א ת ר א   מ ה   ת ר ו מ ה   י י ן   ו ש מ ן   ה ו א   ד מ ח י י ב י ,   ש א ר   מ ש ק י ן   ל א ,   א ף   ב כ ו ר י ם   ה י ו צ א   מ ה ן   י י ן   ו ש מ ן   א י ן ,   ש א ר   מ ש ק י ן   ל א ,   ו ה ד ר   ג מ י ר   ב כ ו ר י ם   מ ת ר ו מ ה .   ו ה ק ש ה   ה ו א   ז \" ל   א י   ה כ י   ט ע מ א   ד ר ב י   י ה ו ש ע   ל א ו   מ ש ו ם   ז י ע ה   ה ו א   כ מ ר   ב ר   ר ב   א ש י ,   א ל א   מ ה א י   ט ע מ א   ו א פ י ל ו   כ ת ש ן   ו ה ו צ י א   מ ה ן   מ ש ק י ן .   ו ד ח ק   ו ת י ר ץ   ה ו א   ז \" ל   ד א פ ש ר   ד מ ר   ב ר   ר ב   א ש י   ס ב ר   ל ה   כ ו ת י ה   ב ה י כ א   ד ה ו י   ז י ע ה   א ב ל   ה י כ א   ד כ ת ש ן   ל א ,   ד ע י ק ר   ה ו י   ו ל א   ג ר ע   מ מ י א   ד ס י ל ק א .   ו ה ק ש ה   ע ו ד   א ם   כ ן   א פ י ל ו   כ ר ב י   א ל י ע ז ר   ד ע \" כ   ל א   פ ל י ג   ר ב י   א ל י ע ז ר   א ל א   ב פ י ר ו ת   ו ע ש א ן   מ ש ק ה ,   א ב ל   מ ש ק י ם   ש ז ב ו   ז י ע ה   ב ע ל מ א   נ י נ ה ו   ו ל א   מ ש ל ם   ח ו מ ש ,   ו ת י ר ץ   ד א י כ א   ל מ י מ ר   ד מ י ל ת א   ד פ ש י ט א   ל י ה   ק א מ ר   ד כ ר ב י   י ה ו ש ע   ו ד א י ,   א ב ל   כ ר ב י   א ל י ע ז ר   ס פ ק .   א ל ו   ה ן   ד ב ר י   ה ר ב   ז \" ל . < b r > < b > < / b > ו ב ו ד א י   ש ה ם   ד ב ר י ם   ר ח ו ק י ם   מ א ד ,   ח ד א ,   ד א ם   כ ן   ה י כ י   ת ל י א   כ ל ל   ה א   ד מ ר   ב ר   ר ב   א ש י   ב ה א   ד ר ב י   י ה ו ש ע ,   ד ה ה י א   ד ר ב י   י ה ו ש ע   ת ל י   ב ג ז י ר ת   ה כ ת ו ב   ו א ף   ע ל   ג ב   ד ה ו י   מ ש ק ה   ג מ ו ר ,   ו ד מ ר   ב ר   ר ב   א ש י   ה ו י   מ ש ו ם   ד ל א   ח ש י ב   ל י ה   מ ש ק ה   א ל א   ז י ע ה .   ו ע ו ד   ד א ם   כ ן   מ א י   ד ק א מ ר   מ ר נ א   ד מ ר   ב ר   ר ב   א ש י   ס ב ר   ל ה   כ ו ת י ה   ב ה י כ א   ד ה ו י   ז י ע ה   א ב ל   ה י כ א   ד כ ת ש ן   ל א ,   א ט ו   מ י   פ ל י ג   מ ר   ב ר   ר ב   א ש י   א ה ה י א   ד ר ב י   י ה ו ש ע   ד ת ל י   ט ע מ י ה   ב ג ז ר ת   ה כ ת ו ב   ו ג מ ר   ל ה   מ ב כ ו ר י ם .   ו א נ ן   ד ק י י מ א   ל ן   ( ל ט ,   ב )   ד מ י א   ד כ ו ל ה ו   ש ל ק י   כ כ ו ל ה [ ו ]   ש ל ק י   מ י   מ פ ק י נ ן   ה א   ד ר ב י   י ה ו ש ע   ל ב ר   מ ה ל כ ת א ,   ו א י   ש ל ק י ה   ל ה ו   ל ת מ ר י   ו נ פ י ק   מ י נ י י ה ו   ד ו ב ש א   ד ר ך   ב ש ו ל   מ י   מ ב ר כ י נ ן   ע ל י ה   ב ו ר א   פ ר י   ה ע ץ .   א ל א   מ ש מ ע   ד ט ע מ א   ק א   ד ר ש י נ ן   ד כ י ו ן   ד ל א   ח א י ל   ש ם   ת ר ו מ ה   א ס ח י ט ת   ה פ י ר ו ת   ל ב ד   מ י י ן   ו ש מ ן ,   ש מ ע   מ י נ ה   ד ל א   ח ש ו ב   מ ש ק ה   א ל א   ז י ע ה   ב ע ל מ א   ו ח ו מ ץ   ס ת ו נ י ו ת   נ מ י   כ ט ע מ א   ד א מ ר ן ,   ו ל א   ד מ י א   ל מ י א   ד ש ל ק י   ו מ י א   ד ש י ב ת א   ד ה נ ה ו   כ י ו ן   ד ר ו ב   א כ י ל ת ן   ה ו א   ע ל   י ד י   ש ל י ק ה   מ י   ש ל י ק ת ן   כ מ ו ת ן ,   ה א   כ ל   מ י ד י   ד ל י ת   ד ר כ י ה   ל מ ש ל ק י ה   ו ל א   ל מ ס ח ט י ה   א ל א   ל מ י כ ל י ה   ב ע י נ י ה ,   ב ה נ ה ו   ל א   א מ ר י נ ן   ש י ה י ו   מ י מ י ה ו ן   כ ה ן ,   ו ה א   ד ק א   כ א י ל   ה כ א   ו ש א ר   כ ל   מ י   פ י ר ו ת   ל א ו   פ י ר ו ת   ש ד ר כ ן   ל י ש ל ק   ק א מ ר   א ל א   כ ע י ן   ת פ ו ח י ם   ו ת מ ר י ם   ש ד ר כ ן   ל י א כ ל   ח י י ם   ו ב ע י נ י ה   ק א מ ר   ו כ ר מ ו נ י ם   ו ע נ ב י ם   ו כ י ו צ א   ב ה ן . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י ה א   ד י י ן   ת פ ו ח י ם   ו ר מ ו נ י ם   א י ן   מ ב ר כ י ן   ע ל י ה ן   א ל א   ש ה כ ל .   א ב ל   ל פ י   ד ב ר י   ה ר ב   ז \" ל   מ ב ר כ י ן                     ע ל י ה ן   ב ו ר א   פ ר י   ה ע ץ .   ו ב ת ו ס פ ת א   ד מ כ ל ת י ן   ב ר י ש   פ ר ק   [ ר ב י ע י ]   ת נ י נ ן   ב ה ד י א   ש א י ן   מ ב ר כ י ן   ע ל י ו   א ל א   ש ה כ ל ,   ד ת נ י נ ן   ת מ ן   ( ה \" ב ) :   ד ב ש   ת מ ר י ם   ו י י ן   ת פ ו ח י ם   ו ח ו מ ץ   ס ת ו נ י ו ת   מ ב ר כ י ן   ע ל י ה ן   כ ד ר ך   ש מ ב ר כ י ן   ע ל   ה מ ו ר י י ס . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   מ ד ב ר י   כ ו ל ם   נ ל מ ו ד   ב ד ב ש   ה ז ב   מ ע צ מ ו   מ ן   ה ת מ ר י ם   ש א י ן   מ ב ר כ י ן   ע ל י ו   כ י   א ם   ש ה כ ל .   א ב ל   ב פ י ר ו ש י   ה ג א ו ן   ר ב   ה א י   ז \" ל   ר א י ת י   ש כ ת ב   ב ש ם   מ ק צ ת   ר ב ו ו ת א   ז \" ל   ד ה א   ד מ ר   ב ר   ר ב   א ש י   ד ו ק א   ב ש ש ר ה   א ת   ה ת מ ר י ם   ב מ י ם   ו ב ש ל ן   כ ה א י   ג ו ו נ א   ה ו א   ד ה ו י   ז י ע ה   ב ע ל מ א   ד א ז ו ק י   מ ז י ק   ל י ה ,   א ב ל   א ם   ה נ י ח   ח ט ו ב ו ת   ת מ ר ה   ו ז ב   מ ה ן   ד ב ש   ש ל א   ע ל   י ד י   ה א ו ר   ל א ו   ז י ע ה   ה ו א   א ל א   פ ר י   ה ע ץ   ו ה כ ת ו ב   ק ר א ו   ד ב ש .   ו ק צ ת   ס י ו ע   י ש   ל ד ב ר י   מ ה א   ד ש ל י ק   א ת   ה ת מ ר י ם   ל א   ד מ י א   ל מ י א   ד כ ו ל ה ו   ש ל ק י ,   א ף   ע ל   פ י   ש ה ד ב ר י ם   מ ת מ י ה י ן   מ צ ד   ע צ מ ן   ד ה א   מ ו ק מ י נ ן   ל ה א   ד מ ר   ב ר   ר ב   א ש י   כ י   ה א   ד ר ב י   י ה ו ש ע ,   ו ה ה י א   ד ר ב י   י ה ו ש ע   א פ י ל ו   ב מ ש ק ה   ו ה ד ב ש   ה נ ס ח ט   מ מ נ ו   ה ו א .   ו ע ו ד   ד ה ו ה   ל י ה   כ י ו צ א   מ ן   ה ת א נ י ם   ו מ ן   ה ר מ ו נ י ם ,   ו ב פ ס ח י ם   ב פ '   כ ל   ש ע ה   ( פ ס ח י ם   כ ד ,   ב )   ח ש י ב   ל ה ו   ז י ע א   ב ע ל מ א   ו א י נ ו   ס ו פ ג   א ת   ה א ר ב ע י ם   א ל א   ע ל   ה י ו צ א   מ ן   ה ז י ת י ם   ו מ ן   ה ע נ ב י ם   ג ב י   ע ר ל ה ,   ד א מ ר י נ ן   ת מ ן   ע ל ה   ד ה ה י א   ד כ ל   א י ס ו ר י ן   א י ן   ל ו ק י ן   ע ל י ה ן   א ל א   ד ר ך   ה נ א ת ן ,   א מ ר   ר ב י   ז י ר א   א ף   א נ ן   נ מ י   ת נ י נ א   א י ן   ס ו פ ג י ן   א ת   ה א ר ב ע י ם   מ ש ו ם   ע ר ל ה   א ל א   ע ל   ה י ו צ א   מ ן   ה ז י ת י ם   ו מ ן   ה ע נ ב י ם ,   ו א י ל ו   מ ת א נ י ם   ו ר מ ו נ י ם   ל א ,   מ א י   ט ע מ א   ל א ו   מ ש ו ם   ד ל א   ק א כ י ל   ל ה ו   ד ר ך   ה נ א ת ן .   ו א מ ר   ל י ה   א ב י י   ב ש ל מ א   א י   א ש מ ע י נ ן   פ י ר א   ג ו פ א   ו ל א   ק א כ י ל   ל י ה   ד ר ך   ה נ א ת ן   ש פ י ר ,   א ל א   ה כ א   מ ש ו ם   ד ז י ע ה   ב ע ל מ א   ה ו א .   ו מ ה ה י א   נ מ י   ד פ ר ק   כ ל   ש ע ה   ( ש ם )   א י כ א   ל מ י ד ק   כ ד י ד י ,   ד ל א   מ ב ר כ י נ ן   א י י ן   ר י מ ו נ י ם   פ ר י   ה ע ץ   א ל א   ש ה כ ל   ד ז י ע ה   ב ע ל מ א   ה ו א . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל ג ב י   ד ב ש   ת מ ר י ם   א פ ש ר   כ ד ב ר י   ה ג א ו ן   ז \" ל   ד ד ב ש   כ ת י ב   ב פ ר ש ה   ו ל א   ת מ ר י ם ,   ד א ל מ א   א ף   ע ל   ה ד ב ש   מ ב ר ך   ב ו ר א   פ ר י   ה ע ץ   ו ל ב ס ו ף   מ ע י ן   ש ל ש ,   ו ה י י נ ו   ב ד ב ש   ה ז ב   מ א ל י ו .",
    "< b > ש ת י ת א . < / b >   א ס י ק נ א   ד ב ע ב ה   מ י נ י   מ ז ו נ ו ת   מ ש ו ם   ד ל א כ י ל ה   ע ב ד י   ל ה   א ב ל   ר כ ה   ש ה כ ל   מ ש ו ם   ד ל ר פ ו א ה   ע ב ד י   ל ה .   ק ש י א   ל י   ו א פ י ל ו   ע ב ד י   ל י ה   ל ר פ ו א ה   מ א י   ה ו י ,   ל ב ר י ך   ע ל י ה   ב ו ר א   פ ר י   ה א ד מ ה ,   ד ב ש ל מ א   מ י נ י   מ ז ו נ ו ת   ל א   מ ב ר כ י נ ן   ע ל י ה   כ י ו ן   ד ל א   ע ב ד י   ל י ה   ל א כ י ל ה   ו ל מ י ז ן ,   א ב ל   פ ר י   ה א ד מ ה   מ י ה א   ל ב ר י ך   ע ל י ה   ד ב מ י ל ת י ה   ק א י   ו כ ק מ ח א   ד ח י ט י   ל ר ב   י ה ו ד ה   ד ל ע י ל   ( ב ר כ ו ת   ל ו ,   א ) ,   ו א י   ה ו ה   ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד א מ ר   ב ק מ ח א   ד ח י ט י   ש ה כ ל   ש פ י ר ,   א ל א   א י   ק י י מ א   ל ן   כ ר ב   י ה ו ד ה   ת ק ש י   ד ה א   ק י י מ א   ל ן   נ מ י   כ י   ה א י   מ ס ק נ א   ד ר ב   ח ס ד א   ד ה כ א ,   ו א ם   ת א מ ר   ד כ י ו ן     ד ל א   מ י כ ו ו ן   א ל א   ל ר פ ו א ה   ב ע ל מ א   ל א   מ ב ר כ י ן   ע ל י ה   א ל א   ש ה כ ל ,   ו ה א   ש מ ן   ע ל   י ד י   א נ י ג ר ו ן   ה י כ א   ד מ י כ ו י ן   ל ר פ ו א ה   מ ב ר כ י ן   ע ל י ה   ב ו ר א   פ ר י   ה ע ץ . < b r > < b > < / b > ו א פ ש ר   ל ו מ ר   ד ש א נ י   ה כ א   ד כ י ו ן   ש א י ן   ד ר כ ו   ל י ה נ ו ת   מ מ נ ו   ב ה כ י   א ל א   ל ר פ ו א ה   ב ע ל מ א ,   ו א י ן   ע י ק ר   ה נ א ת ו   ב ה כ י   ל א   מ ב ר כ י נ ן   ע ל י ה   א ל א   ש ה כ ל   ד ל א ו   ב מ י ל ת י ה   ק א י ,   א ב ל   ש מ ן   ד ע ל   י ד י   א נ י ג ר ו ן   ד ר ך   ה נ א ת ו   ה ו א   ב ד ר ך   ש ת י ה ,   א ל א   ש כ ל   ש ה ו א   ל ב ד ו   מ ז י ק   ו מ כ ש י ר י ן   א ו ת ו   ע ל   י ד י   א נ י ג ר ו ן ,   ו כ ש ה ו א   ע ו ש ה   ה א נ י ג ר ו ן   ע י ק ר   א י   א פ ש ר   ל ב ר ך   ע ל י ו   מ ש ו ם   ד ה ו י   ל י ה   א נ י ג ר ו ן   ע י ק ר   ו ש מ ן   ט פ ל ה   ל ו ,   א ב ל   כ ש מ ת כ ו י ן   ל ר פ ו א ה   ה ו ה   ל י ה   ש מ ן   ע י ק ר   ו ד ר ך   ה נ א ת ו   ל פ י כ ך   מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה ע ץ ,   ו א ף   ע ל   פ י   ש ה ו א   מ ת כ ו י ן   ל ר פ ו א ה   כ ד א מ ר ן   ד מ כ ל   מ ק ו ם   ד ר ך   ע י ק ר   ה נ א ת ו   ה ו א ,   כ ך   נ ר א ה   ל י .",
    "< b > ו א י   ס ל ק א   ד ע ת ך   ל ר פ ו א ה   ק א   מ י כ ו י ן   ר פ ו א ה   ב ש ב ת   מ י   ש ר י . < / b >   פ י ר ו ש :   ד ק ס ב ר   ר ב   י ו ס ף   ד א ם   א י ת א   ל ה א   ד ר ב   ח ס ד א   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ע ו ל ם   ל ש ת ו ת   ש ת י ת א   ר כ ה   א ל א   ל ר פ ו א ה ,   א ם   כ ן   א ס ו ר   ל ש ת ו ת ה   ב ש ב ת ,   ו ה י י נ ו   ד ל א   ק ש י א   ל י ה   ש ת י ת   ש מ ן   ב ש ב ת   ע ל   י ד י   א נ י ג ר ו ן   ל מ י   ש ח ו ש ש   ב ג ר ו נ ו ,   מ ש ו ם   ד א נ י ג ר ו ן   כ י ו ן   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל ש ת ו ת ו   כ ך   ל י ה נ ו ת   ב ו   ל פ ע מ י ם   ו ש ל א   מ ח מ ת   ר פ ו א ה ,   ה ש ת א   נ מ י   ד ש ת י   ל י ה   ל כ ו נ ת   ר פ ו א ה   ל א   ג ז ר י נ ן   ב י ה   מ ש ו ם   ש ח י ק ת   ס מ נ י ן ,   ד א י כ א   ל מ י ת ל י   ד ד י ל מ א   ל ש ת י ת   ה נ א ה   ב ע ל מ א   ק א   מ י כ ו י ן ,   ו ל א   פ ל ו ג   ר ב נ ן   ב י ן   ש ו ת ה   ל ר פ ו א ה   ל ש ו ת ה   ל כ ו ו נ ת   ה נ א ה ,   א ב ל   ש ת י ת א   כ י ו ן   ד ל ע ו ל ם   ל א   ע ב ד י   ל ה   ר כ ה   א ל א   ל ר פ ו א ה ,   א ף   ע ל   ג ב   ד א ו כ ל   ה ו א   ל א   ל י כ ל י ה   ב ש ב ת   ד א י ת   ב י ה   מ ש ו ם   ש ח י ק ת   ס מ נ י ן ,   ו ה י י נ ו   נ מ י   ד ל א   א ק ש י   ל י ה   א ב י י   מ ן   ה ח ו ש ש   ב ג ר ו נ ו   ל א   י ע ר ע ר   ל ת ו כ ו   ש מ ן   א ב ל   נ ו ת ן   ה ו א   ל ת ו ך   ה א נ י ג ר ו ן   ו כ ד א מ ר ן ,   א ל א   א ק ש י   מ ד ת נ ן   כ ל   ה א ו כ ל י ן   א ד ם   א ו כ ל   ל ר פ ו א ה ,   ד מ ש מ ע   כ ל   ה א ו כ ל י ן   ו א פ י ל ו   א ו ת ן   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל א ו כ ל ן   א ל א   ל צ ו ר ך   ר פ ו א ה   ד מ כ ל   מ ק ו ם   כ י ו ן   ד ת ו ר ת   א ו כ ל   י ש   ל ה ן   א ף   ע ל   פ י   ש א י נ ו   א ו כ ל ן   א ל א   ל ר פ ו א ה   א פ י ל ו   ה כ י   ש ר י ,   כ ך   נ ר א ה   ל י ."
  ]
}