{
  "text": [
    "<b>כלמודין פטורה.</b> ואע\"פ שהיתה עיסה כיון שאינה מתוקנת כהלכתה ואינה עשויה ללחם אינה חייבת בחלה אבל כעכין חייבת כיון דעשויה כהלכתה אתי לאחלופי בעיסה אחרת:",
    "<b>גובלא בעלמא.</b> היה ר\"י מסופק על אותן נייל\"ש שאופין בשני ברזלים שיש להם שינים אי הוי כגובלא בעלמא ומברכין עלייהו במ\"מ, אפילו למר זוטרא דקבע סעודתא אגובלא ומברך עליה המוציא ושלש ברכות היינו לפי שאין העיסה רכה כל כך כמו עיסת נייל\"ש ומיהו אינן חייבות בחלה [וגובלא דהכא חייבין בחלה] אע\"פ שאינו ראוי לברך עליו המוציא אם לא קבע סעודתיה עליה הילכך טוב ליזהר שלא לקבוע סעודתו על נייל\"ש כדי להסתלק מן הספק:",
    "<b>האי דובשא דתמרי מברך עליו שהכל.</b> פי' בה\"ג כגון שנתן בו מים דאם לבדו הוא מברך עליו בורא פרי העץ דאישתני לעילויא כמו שמן זית, ולא נהירא דהוי כמו היוצא מן הרמונים ומן התאנים דאמרינן בפרק כל שעה [דף כ\"ד ע\"ב] דחשבינן להו זיעה ואינו סופג את הארבעים אלא על היוצא מן הזיתים ומן הענבים גבי ערלה ולא עדיף מיין תפוחים, ואפשר דטעמא דגאון משום דבקרא כתיב ודבש ולא כתיב תמרים ואם כן קרא איירי בדבש הזב מאליו מן התמרים ובכלל שבעת המינין הוא ומברך עליו בורא פרי העץ ולבסוף ברכה אחת מעין ג':",
    "<b>חומץ סתווניות.</b> אבל חומץ סתם שייך בה תרומה שהרי פרי גמור היה אלא שנתקלקל היין, ואחד שכר תמרים ואחד [שכר] שעורים מברכין עליו שהכל כדאיתא בפרק המוכר את הפירות [דף צ\"ו:], ואם תאמר בשכר שעורים אמאי מברכין שהכל הלא השעורים עיקר ואישתנו לעילויא, וי\"ל דאית להו עילויא אחרינא בפת כדאמרינן לעיל. א\"נ כיון שהמשקה צלול עיקרו על שם המים ולא שייכא לההיא דרב ושמואל דאמרי כל דבר שיש בו מחמשת המינין [לפי] דאין בו כי אם טעם בעלמא מידי דהוה אשתיתא דאמרינן לקמן [דעל רכה] מברך שהכל:",
    "<b>ושוין שבוחשין את השתיתא בשבת.</b> ברייתא היא בפרק בתרא דשבת [דף קנ\"ו] גבי פלוגתא דרבי ור' יוסי בר יהודה דפליגי בנותן מים למורסן והתם מסיק דמיירי ברכה מדקתני בוחשין ולא נקט לשון גיבול:",
    "<b>ואי ס\"ד לרפואה רפואה בשבת מי שרי.</b> דסבירא ליה כיון שעיקרו לרפואה ואין רגילין לעשותו לצורך אכילה אסור בשבת:",
    "<b>א\"ל אביי והא תנן כל האוכלין אוכל אדם לרפואה.</b> ומשמע מדנקט כל האוכלין דאפילו עיקרו לרפואה כיון שראוי לגבול מדתנא כל. ומסיק תלמודא וצריכא דרב ושמואל דלא תימא כיון דשמעינן ממתניתין דשרי למיכל בשבת א\"כ פשיטא שראוי לאכילה וצריך לברך עליו מ\"מ אתי רב ושמואל לאשמועינן דלא תימא כיון שעיקרו לרפואה לא לבריך עליה כלל קמ\"ל כיון דמתהני מיני' בעי ברכה, ומ\"מ לא יברך אלא שהכל כיון שאינו עשוי לסעוד כי אם לשתות וראיה מכאן לשכר כדפי' לעיל:",
    "<b>המוציא לחם מן הארץ.</b> ירושלמי ר' ירמיה בריך קומי ר' זירא המוציא לחם מן הארץ וקלסיה מה ר' (נחמי') [כרבנן] שלא לערב ראשי אותיות ואע\"ג דבלחם מן מערב הוא התם אי אפשר לתקן לשון אחר לפי שהוא לשון המקרא להוציא לחם מן הארץ, ירושלמי על דעתיה דרבי נחמיה בורא פרי הגפן ועל דעתייהו דרבנן הבורא פרי הגפן והאידנא נהוג עלמא לומר בורא פרי הגפן אע\"ג דאמרינן המוציא, וסמכינן אהא דירושלמי שאין אומרים המוציא אלא שלא לערב ראשי האותיות:"
  ]
}