{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "28B",
    "perek_title": "בני העיר",
    "perek_number": 4
  },
  "english": [
    "<b>and one may not adorn oneself inside them; nor may one wander about inside them; nor may one enter them in the sun</b> for protection <b>from the sun, or in the rain</b> to find shelter <b>from the rain; nor may one offer a eulogy inside them for an individual,</b> which is a private event. <b>However, one may read</b> the Bible <b>inside them, and one may study</b> <i>halakhot</i> <b>inside them, and one may offer a eulogy inside them for</b> a Torah scholar, if <b>the public</b> attends the eulogy.",
    "<b>Rabbi Yehuda said: When</b> does this apply? <b>When</b> the synagogues are <b>occupied</b> by the people using them. <b>But when they are in</b> a state of <b>ruin, they should be left alone</b> so that <b>grass will sprout up inside them. And</b> that grass <b>should not be picked</b> and removed, <b>due to</b> the <b>anguish</b> that it will bring to those who see it. It will remind them of the disrepair of the synagogue and the need to rebuild it.",
    "The Gemara asks: Why did Rabbi Yehuda discuss the <i>halakha</i> about <b>grass? Who mentioned</b> anything <b>about it?</b> The Gemara explains: The text of the <i>baraita</i> <b>is incomplete and is teaching the following: And</b> among the other things that may be done in synagogues, <b>they should</b> also be sure to <b>sweep them and</b> to <b>sprinkle</b> their floors with water, <b>in order that grass not sprout up in them. Rabbi Yehuda said: When</b> does this apply? <b>When</b> the synagogues are <b>occupied</b> by the people using them, <b>but when they are in</b> a state of <b>ruin, they should be left alone</b> so that grass <b>will sprout up inside them.</b> If <b>grass did sprout up, it should not be removed, due to</b> the <b>anguish</b> that this will bring to those who see it.",
    "<b>Rav Asi said: Synagogues in Babylonia are built</b> from the outset <b>with a stipulation</b> that they not have the full sanctity of a synagogue, in order that it be permitted to use them for the community’s general needs. <b>But nevertheless,</b> one <b>should not act inside them with frivolity.</b> The Gemara explains: <b>What is</b> meant by <b>this?</b> One should not make business <b>calculations</b> in a synagogue.",
    "<b>Rav Asi said:</b> With regard to <b>a synagogue in which</b> people <b>make</b> business <b>calculations, they will</b> eventually <b>keep a corpse inside it overnight.</b> The Gemara questions the wording of this dictum: <b>Can it</b> really <b>enter your mind</b> to say that <b>they will</b> ever actually <b>keep a corpse inside it overnight?</b> Could it really be that <b>there will not be any other alternative? Rather,</b> Rav Asi means that as a punishment for acting with frivolity people in the community will die, including those who have no family, and so <b>ultimately they will</b> have to <b>keep a corpse with no one to bury it [<i>met mitzva</i>] overnight</b> in the synagogue.",
    "§ The <i>baraita</i> taught: <b>And one may not adorn oneself inside them. Rava said:</b> The prohibition applies only to laypeople, but <b>Torah scholars and their disciples are permitted</b> to do so, <b>as Rabbi Yehoshua ben Levi said: What</b> is the meaning of the term: <b><i>Bei</i> of the Sages,</b> which is used to describe a study hall? It is a shortened form of <b>house [<i>beita</i>] of the Sages.</b> In order to facilitate the constant presence of the Torah scholars in the study hall, it is permitted for them to use the hall as though it were their home.",
    "The <i>baraita</i> continued: <b>And nor may one enter them in the sun</b> for protection <b>from the sun, or in the rain</b> to find shelter <b>from the rain.</b> The Gemara explains: This <b>is similar to that</b> case of <b>Ravina and Rav Adda bar Mattana. They were standing and asking a question of Rava,</b> when <b>a shower [<i>zilḥa</i>] of rain began</b> to fall upon them. <b>They</b> all <b>entered the synagogue, saying: Our having entered the synagogue is not due to the rain,</b> that we stay dry; <b>rather, it is due to</b> the fact that <b>the <i>halakha</i></b> we were discussing <b>requires clarity like the day the north wind [<i>istena</i>]</b> blows and the sky is perfectly clear. Therefore, we are entering the synagogue for the sake of studying Torah, which is certainly permitted.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi: If a person needs to summon an individual from</b> inside <b>a synagogue, what</b> should he do, since it is not permitted to enter a synagogue just for that purpose? Rav Ashi <b>said to him: If he is a young Torah scholar, let him recite a <i>halakha</i></b> upon entering the synagogue; <b>and if he is a <i>tanna</i></b> who memorizes large numbers of <i>mishnayot</i>, <b>let him recite</b> various <b><i>mishnayot</i>; and if he is an expert in</b> the <b>Bible, let him recite a verse; and if</b> he is <b>not</b> able to do even this, <b>let him say to a child: Recite for me a verse</b> that you have learned today. <b>Alternatively, he should remain</b> in the synagogue <b>for a short</b> time <b>and</b> only afterward <b>stand up</b> and leave.",
    "The <i>baraita</i> continues: <b>And one may offer a eulogy inside them for</b> a Torah scholar if <b>the public</b> attends the eulogy. The Gemara asks: <b>What are the circumstances of a eulogy for the public? Rav Ḥisda depicted</b> a case: <b>For example, a eulogy</b> for a Torah scholar <b>at which Rav Sheshet is present.</b> Owing to his presence, many people will come. <b>Rav Sheshet</b> himself <b>depicted</b> another case: <b>For example, a eulogy at which Rav Ḥisda is present.</b>",
    "The Gemara offers another example: <b>Rafram</b> once <b>eulogized his daughter-in-law inside a synagogue. He said: Due to my honor and</b> the honor <b>of the deceased, everyone will come</b> to the eulogy. It will consequently be a public event, and it is therefore permitted to hold it in a synagogue. Similarly, <b>Rabbi Zeira</b> once <b>eulogized a certain Sage inside a synagogue. He said: Whether due to my honor, or whether due to the honor of the deceased, everyone will come</b> to the eulogy.",
    "<b>Reish Lakish</b> once <b>eulogized a certain young Torah scholar who was frequently</b> present <b>in Eretz Yisrael and who used to study <i>halakha</i> in the twenty-fourth row</b> of the study hall. He sat so far back because he was not one of the principal scholars. Nevertheless, when he died, Reish Lakish <b>said: Alas, Eretz Yisrael has lost a great man.</b>",
    "In contrast, there was <b>a certain man who used to study <i>halakha</i>, the <i>Sifra</i>, and the <i>Sifrei</i>, and the <i>Tosefta</i>, and he died.</b> People <b>came and said to Rav Naḥman: Let the Master eulogize him. He said</b> to them: <b>How can I eulogize him?</b> Should I say: <b>Alas, a basket filled with books is lost?</b> This would not be true. Although the man studied many areas of Torah, he was not proficient in them.",
    "The Gemara compares the conduct of Reish Lakish in Eretz Yisrael to that of Rav Naḥman in Babylonia. <b>Come</b> and <b>see what</b> the difference is <b>between the harsh</b> scholars <b>of Eretz Yisrael and the saintly ones of Babylonia.</b> Although Reish Lakish was known for his harsh nature, he was still more respectful than Rav Naḥman, who was known for his saintliness.",
    "<b>We learned</b> in a mishna <b>there</b> (<i>Avot</i> 1:13): <b>And one who makes use of the crown [<i>taga</i>]</b> of Torah learning <b>will perish</b> from the world. <b>Reish Lakish taught: This</b> is referring to <b>one who</b> allows himself to be <b>served by one who studies <i>halakhot</i>,</b> which is <b>the crown of the Torah.</b>",
    "<b>And Ulla said:</b> It is better that <b>a person should be served by one who studies four</b> orders of the Mishna, <b>and he should not</b> allow himself to <b>be served by one who teaches</b> to others <b>four</b> orders of the Mishna, <b>as in that</b> case <b>of Reish Lakish. He was traveling along the road</b> when <b>he reached</b> a deep <b>puddle of water. A certain man came</b> and <b>placed him upon his shoulders and</b> began <b>transferring him</b> to the other side. Reish Lakish <b>said to him: Have you read</b> the Bible? <b>He said to him: I have read</b> it. He then asked: <b>Have you studied</b> the Mishna? He answered him: <b>I have studied four orders of the Mishna.</b> Reish Lakish then <b>said to him: You have hewn</b> these <b>four mountains and</b> yet <b>you bear the weight of the son of Lakish upon your shoulders?</b> It is inappropriate for you to carry me; <b>throw the son of Lakish into the water.</b>",
    "The man <b>said to</b> Reish Lakish: <b>It is pleasing for me to serve the Master</b> in this way. Reish Lakish said to him: <b>If so, learn from me this matter that Rabbi Zeira said.</b> In this way you will be considered my disciple, and it will then be appropriate for you to serve me. <b>Jewish women were strict upon themselves in that even if they see a spot of</b> menstrual <b>blood</b> that is only the size <b>of a mustard seed they wait on its account seven clean</b> days before immersing themselves in a ritual bath to purify themselves.",
    "<b>The school of Eliyahu taught: Anyone who studies <i>halakhot</i></b> every day, <b>he is guaranteed that he is destined for the World-to-Come, as it is stated: “His ways [<i>halikhot</i>] are eternal”</b> (Habakkuk 3:6): <b>Do not read</b> the verse as <b><i>halikhot</i> [ways]; rather,</b> read it as <b><i>halakhot</i>.</b> Consequently, the verse indicates that the study of the <i>halakhot</i> brings one to eternal life.",
    "<b>The Sages taught</b> in a <i>baraita</i>:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵין נֵיאוֹתִין בָּהֶם, וְאֵין מְטַיְּילִין בָּהֶם, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנָסִין בָּהֶן בַּחַמָּה מִפְּנֵי הַחַמָּה, וּבַגְּשָׁמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי הַגְּשָׁמִים. וְאֵין מַסְפִּידִין בָּהֶן הֶסְפֵּד שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָחִיד. אֲבָל קוֹרִין בָּהֶן, וְשׁוֹנִין בָּהֶן, וּמַסְפִּידִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן הֶסְפֵּד שֶׁל רַבִּים, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: אֵימָתַי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִשּׁוּבָן, אֲבָל בְּחוּרְבָּנָן — מַנִּיחִין אוֹתָן וְעוֹלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן עֲשָׂבִים, וְלֹא יִתְלוֹשׁ מִפְּנֵי עׇגְמַת נֶפֶשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עֲשָׂבִים מַאן דְּכַר שְׁמַיְיהוּ? חַסּוֹרֵי מִיחַסְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכִי קָתָנֵי: וּמְכַבְּדִין אוֹתָן וּמַרְבִּיצִין אוֹתָן כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יַעֲלוּ בָּהֶן עֲשָׂבִים. אָמַר רַבִּי יְהוּדָה: אֵימָתַי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִשּׁוּבָן, אֲבָל בְּחוּרְבָּנָן — מַנִּיחִין אוֹתָן לַעֲלוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלוּ בָּהֶן עֲשָׂבִים — לֹא יִתְלוֹשׁ, מִפְּנֵי עׇגְמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אַסִּי: בָּתֵּי כְנֵסִיּוֹת שֶׁבְּבָבֶל, עַל תְּנַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן עֲשׂוּיִין. וְאַף עַל פִּי כֵן, אֵין נוֹהֲגִין בָּהֶן קַלּוּת רֹאשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי נִיהוּ — חֶשְׁבּוֹנוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב אַסִּי: בֵּית הַכְּנֶסֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּחַשְּׁבִין בּוֹ חֶשְׁבּוֹנוֹת — מְלִינִין בּוֹ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּת. מְלִינִין סָלְקָא דַעְתָּךְ? לָא סַגִּי דְּלָאו הָכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא, לְסוֹף שֶׁיָּלִינוּ בּוֹ מֵת מִצְוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵין נֵיאוֹתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן. אָמַר רָבָא: חֲכָמִים וְתַלְמִידֵיהֶם מוּתָּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מַאי בֵּי רַבָּנַן — בֵּיתָא דְרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֵין נִכְנָסִין בָּהֶן בַּחַמָּה מִפְּנֵי הַחַמָּה וּבַגְּשָׁמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי הַגְּשָׁמִים. כִּי הָא דְּרָבִינָא וְרַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנָה הֲווֹ קָיְימִי וְשָׁאֲלִי שְׁאֵילְתָּא מֵרָבָא, אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִילְחָא דְמִיטְרָא, עָיְילִי לְבֵי כְנִישְׁתָּא אָמְרִי: הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעָיְילִינַן לְבֵי כְנִישְׁתָּא לָאו מִשּׁוּם מִיטְרָא, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּשְׁמַעְתָּא בָּעֲיָא צִילּוּתָא כְּיוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאִסְתָּנָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי: אִי אִצְטְרִיךְ לֵיהּ לְאִינִישׁ לְמִיקְרֵי גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּי כְנִישְׁתָּא, מַאי? אֲמַר לֵיהּ: אִי צוּרְבָּא מֵרַבָּנַן הוּא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵימָא הִלְכְתָא, וְאִי תַּנָּא הוּא — לֵימָא מַתְנִיתִין, וְאִי קָרָא הוּא — לֵימָא פְּסוּקָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִי לָא, לֵימָא לֵיהּ לְיָנוֹקָא: אֵימָא לִי פְּסוּקָיךְ. אִי נָמֵי, נִישְׁהֵי פּוּרְתָּא וְנֵיקוּם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמַסְפִּידִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהֶן הֶסְפֵּד שֶׁל רַבִּים. הֵיכִי דָּמֵי הֶסְפֵּידָא דְרַבִּים? מַחְוֵי רַב חִסְדָּא: כְּגוֹן הֶסְפֵּידָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָאֵי בֵּיהּ רַב שֵׁשֶׁת. מַחְוֵי רַב שֵׁשֶׁת: כְּגוֹן הֶסְפֵּידָא דְּקָאֵי בֵּיהּ רַב חִסְדָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַפְרָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַסְפְּדַהּ לְכַלְּתֵיהּ בְּבֵי כְנִישְׁתָּא, אָמַר: מִשּׁוּם יְקָרָא דִּידִי וּדְמִיתָא אָתוּ כּוּלֵּיהּ עָלְמָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי זֵירָא סַפְדֵיהּ לְהָהוּא מֵרַבָּנַן בְּבֵי כְנִישְׁתָּא, אֲמַר: אִי מִשּׁוּם יְקָרָא דִּידִי, אִי מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְקָרָא (דִּידֵיהּ) דְּמִיתָא, אָתוּ כּוּלֵּי עָלְמָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ סַפְדֵיהּ לְהָהוּא צוּרְבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵרַבָּנַן דִּשְׁכִיחַ בְּאַרְעָא דְיִשְׂרָאֵל דַּהֲוָה תָּנֵי הִלְכָתָא בְּעֶשְׂרִים וְאַרְבַּע שׁוּרָתָא, אֲמַר: וַוי חָסְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְעָא דְיִשְׂרָאֵל גַּבְרָא רַבָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָהוּא דַּהֲוָה תָּנֵי הִלְכְתָא סִיפְרָא וְסִיפְרֵי וְתוֹסֶפְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁכֵיב, אֲתוֹ וַאֲמַרוּ לֵיהּ לְרַב נַחְמָן: לִיסְפְּדֵיהּ מָר! אֲמַר: הֵיכִי נִסְפְּדֵיהּ? הֵי צַנָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּמְלֵי סִיפְרֵי דַּחֲסַר?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא חֲזִי מָה בֵּין תַּקִּיפֵי דְּאַרְעָא דְיִשְׂרָאֵל לַחֲסִידֵי דְבָבֶל."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן הָתָם: וּדְאִשְׁתַּמַּשׁ בְּתָגָא — חָלֵף. תָּנֵי רֵישׁ לָקִישׁ: זֶה הַמִּשְׁתַּמֵּשׁ בְּמִי שֶׁשּׁוֹנֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲלָכוֹת כִּתְרָהּ שֶׁל תּוֹרָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר עוּלָּא: לִשְׁתַּמַּשׁ אִינִישׁ בְּמַאן דְּתָנֵי אַרְבְּעָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא לִשְׁתַּמַּשׁ בְּמַאן דְּמַתְנֵי אַרְבְּעָה. כִּי הָא דְּרֵישׁ לָקִישׁ הֲוָה אָזֵיל בְּאוֹרְחָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְטָא עוּרְקְמָא דְמַיָּא, אֲתָא הָהוּא גַּבְרָא אַרְכְּבֵיהּ אַכַּתְפֵּיהּ וְקָא מְעַבַּר לֵיהּ. אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרֵית? אֲמַר לֵיהּ: קָרֵינָא. תְּנֵית? תָּנֵינָא אַרְבָּעָה סִידְרֵי מִשְׁנָה. אֲמַר לֵיהּ: פְּסַלְתְּ לָךְ אַרְבְּעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טוּרֵי וְטָעֲנַתְּ בַּר לָקִישׁ אַכַּתְפָּךְ?! שְׁדִי בַּר לָקִישָׁא בְּמַיָּא! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: נִיחָא לִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּאֲשַׁמְּעֵיהּ לְמָר. אִי הָכִי, גְּמוֹר מִינִּי הָא מִלְּתָא דְּאָמַר רַבִּי זֵירָא: בְּנוֹת יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵן הֶחֱמִירוּ עַל עַצְמָן שֶׁאֲפִילּוּ רוֹאוֹת טִיפַּת דָּם כְּחַרְדָּל יוֹשְׁבוֹת עָלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁבְעָה נְקִיִּים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנָא דְּבֵי אֵלִיָּהוּ: כׇּל הַשּׁוֹנֶה הֲלָכוֹת, מוּבְטָח לוֹ שֶׁהוּא בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹלָם הַבָּא, שֶׁנֶּאֱמַר: ״הֲלִיכוֹת עוֹלָם לוֹ״, אַל תִּקְרֵי ״הֲלִיכוֹת״ אֶלָּא ״הֲלָכוֹת״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>ניאותין.</b> ואין מתקשטין לתוכו ואין מטיילין שם: <b>הספד</b> <b>של</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רבים.</b> של תלמיד חכם שמת שצריכין להתאסף ולהספידו ובית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכנסת ראוי לכך לפי שהוא בית גדול: <b>מאן</b> <b>דכר</b> <b>שמייהו.</b> היכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמעינן לתנא קמא לעשות בהן דבר שמונעים מלעלות עשבים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אימתי.</b> מכבדין ומרביצין אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביישובן לאחר שמכבדין מזלפין את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים להרביץ את האבק: <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנאי.</b> על מנת שישתמשו בהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלינין</b> <b>בו.</b> משמע דחובה היא להלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה את המת: <b>לסוף</b> <b>שילינו</b> <b>בו</b> <b>מתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצוה.</b> שימותו בעיר מתים שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן קוברין: <b>מאי</b> <b>בי</b> <b>רבנן.</b> למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורין בתי מדרשות בי רבנן לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביתם הוא לכל דבר: <b>זילחא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמטרא.</b> זרם מים שבאין בכח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאו</b> <b>משום</b> <b>מיטרא.</b> שיגן עלינו מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגשמים שאם לא היינו עוסקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמעתא לא היינו נכנסין: <b>צילותא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעת צלולה ומיושבת שאינו טרוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלום מחשבה: <b>אי</b> <b>צריכה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאיניש</b> <b>למקרי</b> <b>גברא</b> <b>מבי</b> <b>כנישתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>ניעביד.</b> מאחר שאין נכנסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן שלא לצורך: <b>לימא</b> <b>לינוקא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהתינוקות היו רגילין לקרות בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת: <b>כגון</b> <b>הספידא</b> <b>דקאי</b> <b>בי</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ששת.</b> אם ימות אדם אחד בי רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששת: <b>אמר</b> <b>אי</b> <b>משום</b> <b>יקרא</b> <b>דידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>משום</b> <b>יקרא</b> <b>דמיתא.</b> הוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הספד של רבים: <b>אתו</b> <b>כולי</b> <b>עלמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לספוד: <b>דהוה</b> <b>תני</b> <b>הלכתא.</b> שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שונה משניות לתלמידים: <b>בכ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שורות.</b> של תלמידים: הכי גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסרא ליה ארעא דישראל גברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה: <b>היכי</b> <b>אספיד.</b> במאי אספדנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הי</b> <b>צנא</b> <b>מלא</b> <b>סיפרי.</b> אינו אלא כסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמילאוהו ספרים ואין מבין מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכה אף שונה הלכות ולא שימש ת\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללמוד שיבינוהו טעמי משנה ופעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדברי משנה סותרין זה את זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצריך לתרצה כגון הכא במאי עסקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכגון הא מני רבי פלוני היא וכגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסורי מיחסרא אינו יודע מה שונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תקיפי</b> <b>ארעא</b> <b>דישראל.</b> ריש לקיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן במסכת יומא (דף ט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו בהדי רבה בר בר חנה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתעי דמאן דמשתעי בהדי ריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיש בשוקא יהבין ליה עיסקא בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סהדי: רב נחמן בר יצחק מחסידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבל בשילהי מסכת סוטה (דף מט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר ליה לא תתני יראת חטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא אנא: <b>בתגא.</b> כתר תורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חלף.</b> עבר מן העולם: <b>עורקמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמיא.</b> שלולית של מים מכונסין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאשמעי'.</b> שאשמש לאדוני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהחמירו</b> <b>על</b> <b>עצמן.</b> דמדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין צריכה שבעה נקיים אלא הרואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלושה ימים רצופים בתוך י\"א יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבין נדה לנדה אבל בתחלת נדתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו ראתה כל שבעה ופסקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לערב טובלת בלילה והן החמירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על עצמן לפי שאין הכל בקיאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפתח נדתה אימתי הן עומדות בי\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים שבין נדה לנדה ואם תאמר לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יחמירו אלא בג' רצופין כדכתיב ימים רבים בלא עת נדתה (ויקרא ט״ו:כ״ה) פעמים שראיית דם נדה מזקיקתה לשבעה נקיים מן התורה כיצד התחילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לספור שבעה נקיים לאחר שהיתה זבה גמורה וספרה שבעה נקיים ובשביעי ראתה אפי' כחרדל סתרה הכל וצריכה לחזור ולספור שבעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נקיים אי נמי שמא ראתה שני ימים ולא ידעה והיום ראתה וידעה דהוו להו שלשה ימים רצופין וצריכה שבעה נקיים ועל כן החמירו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בתי</b></big> <b>כנסיות</b> <b>של</b> <b>בבל</b> <b>על</b> <b>תנאי</b> <b>הן</b> <b>עשויין.</b> רוצה לומר כל זמן"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "שהן בטלין דהא חזינן בברייתא דלעיל וגם שהאמוראים לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היו רוצים ליכנס בהן בגשמים מפני גשמים אלא משום דשמעתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעי צילותא והכא מיירי כשחרב דאז מהני התנאי ודווקא לאותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבבבל מהני התנאי שהרי לעת בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גואל במהרה בימינו תפקע קדושתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לאותן שבארץ ישראל לא מהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי שהרי קדושתן לעולם קיימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת כיון דמהני תנאי לאותן שבבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ קשה מההיא דלעיל (מגילה דף כו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבינא דהוה ליה בי כנישתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארעיה ואמר ליה רב אשי זיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבנה משבעה טובי העיר ואמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לעשות כן אחר שנחרב וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דזרעה דזריעה הוי קלות ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביותר ועגמת נפש ומשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור אפי' בחורבנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואעפ\"כ</b></big> <b>אין</b> <b>נוהגין</b> <b>בהן</b> <b>קלות</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>ראש.</b> פירוש בבנינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי בחורבנה שרי בכל הני ואצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן משום דסלקא דעתך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא דדווקא אכילה ושתיה דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלות ראש ביותר הוא דאסור אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשבונות דלא הוי קלות ראש כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך סלקא דעתך אמינא דשריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמ\"ל דלא: <big><b>שאפילו</b></big> <b>רואות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טפת</b> <b>דם</b> <b>כחרדל</b> <b>יושבות</b> <b>עליה</b> <b>שבעה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקיים.</b> ולא קשיא מהא דאמר בנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף סו.) ובפרק יוצא דופן (נדה ד' מג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאפילו כעין חרדל טמא דשמא התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיירי להצריכה שבעה נקיים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות נדה דאורייתא וקשיא היאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצינו טפה כחרדל הגורמת שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיים בדאורייתא דודאי לא תקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים דבר דלית דכוותה דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דאשכחנא בה שפיר בז'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספירתה שסותרת הכל:"
    }
  ]
}