{
  "text": [
    "<b>בתי כנסיות שבבבל על תנאי הן  עשויין. </b>פירוש, ולאו למימרא דבחורבנן שרו לגמרי דהא ההוא תילא דבי  כנישתא דהוה בארעיה דרבינא (דלעיל מגילה כו, ב) בבבל הוה ואפילו הכי איצטריך  לזבוני משבעה טובי העיר במעמד אנשי העיר, ובישובן נמי לא הוו שרו בהנאה  דהא רבינא ורב אחא אסרי בסמוך למיעל בה משום  מיטרא, ורפרם ור' זירא בבבל הוו ואי לאו  דהספד של רבים הוה לא הוו ספדי בהו, אלא  תנאם שאם הוצרכו אנשי העיר להאכיל בהם עניים או להשכיבם שם מותר, וכן הוא  לעשות בה כל צרכי הרבים לפי שעה חוץ מחשבונות שהוא חול גמור, וכדאמרינן  בערבי פסחים (פסחים קא, א עי\"ש) משום דאיכא עניים דאכלי ושתו בבי כנישתא,  וכל שכן אם הוצרכו לכך משום צורך בית הכנסת עצמה כההיא דמר בר רב אשי  דעייל לפורייה התם ולא אפקיה עד דאתקין שופכי כדאיתא בריש פרק קמא דבבא  בתרא (ג, ב). וכן חכמים ותלמידיהם  מותרין ליהנות בהן בכל מקום, והוא שהוצרך להם כגון שהיה המקום דחוק  לתלמידים והוצרכו לאכול בבית הכנסת, אבל שלא במקום הדחק ושאי  איפשר וקא מיכוין אסור, דהא רבינא ורב  אחא תלמידי חכמים נינהו ואפילו הכי אסרי למיעל בה משום מיטרא ואמרי הא  דעיילינן משום דשמעתא בעיא צילותא.  ומסתברא דהני מילי בבתי כנסיות ואפילו בשל בבל משום דעיקרן לתפלה הן  עשויין, אבל בתי מדרשות אע\"פ שחמורין מבתי כנסיות (לעיל מגילה כז, א) אפילו הכי  לחכמים ותלמידיהם כיון שהן עומדין שם  תדיר הרי הן להן כבית דירה ואוכלין בהן וישנין בהן בכל מקום דהני גנו  והני גרסי (ברכות כה, א) ולא הפרישו בין חברים הבאין מחוץ לעיר ואין להם  בית דירה בעיר לחברים שיש להם בית דירה בעיר דביתא דרבנן היא לגמרי בכל  מקום, אבל איניש דעלמא כל שכן דאסור.  ובירושלמי (פ\"ג ה\"ג) בתי כנסיות ובתי מדרשות תנו כהדדי. וגרסינן בירושלמי  (שם עי\"ש) ר' אמי מפקד לספריא אין אתא לגביכון איניש מלוכלך באורייתא  תהוון מקבלין ליה ולחמריה ולמניה, ופירוש מלוכלך משוח כלומר שיש בו קצת  תורה, וכמוהו מה שאמרו בהגדה (ויקרא רבה סוף פרשה כב) גבי יבטח כי יגיח  ירדן אל פיהו (איוב מ, כג) אין בו כדי לכלוך פה, כלומר לטבול בו קצת  הפה.<br><b></b>ובית הכנסת דיחיד, אע\"ג דאמרינן לעיל (מגילה כז, ב) גבי אין  מוכרין מרבים ליחיד מאי טעמא מעיקרא קדושה והשתא ליכא קדושה, לאו למימרא  שלא תהא בה קדושה כלל אלא שאינה כדמעיקרא לפי שאין היחיד אומר בה דבר  שבקדושה שאין דבר שבקדושה בפחות מעשרה (לעיל מגילה כג, ב). וגרסינן  בירושלמי (שם) גבי מתניתין דאמר רבי יהודה בית הכנסת  שחרב וכו' הדא דתימר בבית הכנסת של יחיד אבל של רבים אפילו בנויה אסורה,  אלמא קדושה יש בה. ומיהו אם התנה עליה או שעשאה או ייחדה על דעת שיהא  מותר בה בכל דברי חול הכל לפי תנאו וכונתו.",
    "<b>כגון הספידא דקאי  ביה רב ששת </b>גרסינן. וכן היא במקצת  הספרים. פירוש: דכיון דקאי ביה רב ששת  משום יקרא דידיה [וד]מיתא אתו כולי עלמא והוי הספד של רבים. ורש\"י ז\"ל לא  פירש כן.",
    "<b>רבי שמעון בן לקיש ספיד לההוא מרבנן דהוה תני הלכתא  בעשרין וארבע שורתא. </b>פירש רש\"י ז\"ל דהוה תני לתלמידים הרבה בעשרים  וארבע שורות. והקשו עליו בתוספות דאם כן מאי קאמר בסמוך תא חזי מה בין  תקיפי דארעא דישראל לחסידי דבבל, דדילמא ריש לקיש משום הכי ספדיה משום  דעדיף טובא מההוא דבימי רב נחמן דלא הוה תני לתלמידים הרבה כל כך. ולדידי  נמי קשיא דהוה ליה למימר דהוה מתני בעשרין וארבעה שורתא, והם ז\"ל פירשו  דספדיה בעשרין וארבע שורתא כלומר הספד גדול ברוב עם."
  ]
}