{
  "text": [
    "הא דאמרינן:<b> דרא רב אבינא לסילתיה וליזל לגביה רב הונא רביה דאמר רב הונא גיטו כמתנתו מה מתנתו וכו' ומה גיטו אף על גב דלא פריש אף מתנתו אף על גב דלא קנו מיניה.</b> איכא למידק דהכא ודאי דמצוה מחמת מיתה חשבינן ליה וכדאיתא בסמוך בהדיא, ואם כן למאי איצטריכיה לדרב הונא מתניתין היא בבבא בתרא פרק מי שמת דברי שכיב מרע ככתובין וכמסורין דמו, ורב הונא גופיה מאי קא משמע לן, ויש לומר דהכי קאמר בכל מקום גיטו כמתנתו מה מתנתו וכו' ובכל מקום מתנתו כגיטו, וכל שבגיטו אף על גב דלא פריש תנו כותבין ונותנין דהיכי הני [בנדפס: דהכי נמי] ארבעה דמתניתין יוצא בקולר ומפרש ויוצא בשיירא ומסוכן אף במתנתו אינו צריך קנין והיינו דאשמעינן רב הונא והיינו דאיצטריך רבי אבינא לדרב הונא רביה דהא דגניבה לא שכיב מרע הוה אלא יוצא בקולר. וכן תירצו בתוספות, וכן מצאתי בירושלמי דגרסינן התם גבי יוצא בקולר רבי אלעזר שאל מתנתו כמתנת שכיב מרע רבי נחמן בשם רבי יעקב אדמוני אמר מה דהוא צריכה לרבי אלעזר היא פשיטא לרבי יוסה בן חנינא באומרת תנתן כבינתי לבתי כהדא גניבא הוה, אי נפק מקטלא אמר יבון לרבי אבינא זוזי מן חמרא דכפר פניא ולא יבין ליה חשין להדא דרב דרב אמר היורש כמשעבד וכו' ולא יתנון ליה משום חוב יתנון ליה משום מתנה חשין להדא דרבי אלעזר דרבי אלעזר שאל מתנתו כמתנת שכיב מרע איתי רבי זעירא לרבי יצחק עטושייה ותנא ליה כגטין כך מתנה, ואף על גב דטעמא דשכיב מרע דלא בעי קנין פרישנא התם כדי שלא תטרף דעתו עליו איכא למימר דהכא נמי כיון דטרידו איכא למיחש נמי להכי, ורבינא אלפאסי הכין כתב דהני ארבעה דמתניתין כמצוה מחמת מיתה נינהו, ולגבי מסוכן לא חדית ביה רב הונא לגבי מתנה דהא פשיטא דמצוה מחמת מיתה הוא, אלא לענין גט חדית ביה שאם עמר [בנדפס: אחד] חוזר כעין שהוא חוזר במתנות, ואי נמי מסוכן קרי ליה כל שקפץ עליו החולי שלא כדרך העולם אבל בשכיב מרע דעלמא בעינן עד דאמר וויי ליה לההוא גברא דמאית והכי איתא בירושלמי [בנדפס: ואכתי קשיא לי מה קאמר מה גטו אף על גב דלא אמר תנו אף מתנתו אף על גב דלא קני מיניה, דהא לא שייכי בחד טעמא דאילו בגיטו טעמא משום אומדנא דכל שאמר כתבו אף על גב דלא אסיק דיבוריה לומר תנו אומדן דעתא הוא דלא רצה לשחק בה אלא מתוך שהוא בהול שיוצא בקולר או מפרש או יוצא בשירא לא אסיק דיבוריה ואינו משטה באותה שעה ודעתיה אכתיבה ונתינה, אבל גבי מתנה אף על גב דגמר בדעתיה לאקנוי בה הקנאה גמורה לא כל כמינה דבמה קנה הא חסרה לה קנין, ויש לומר דכל הנך לרב הונא עשאום כמסוכנין וכמצוין מחמת מיתה במתניתין בגיטין כדי שלא תטרף דעתן עליהן וזהו חדושו של רב הונא. כך נראה לי].",
    "<b>שלחו מתם מחמרא כדי ליפות את כחו.</b> פירש רש\"י ז\"ל: כדי שיהא לו כל היין לאחריות שאם אמר תנו לו יין אם החמיץ מן היין מאה חביות היו אומרים לו שלך הוא שהחמיץ ואם אמר דמי חמרא ומכרו ממנו קצת ונאבדו המעות אומרים לו היורשים אבדו מעותיך לפיכך אמר מחמרא דמשמע לדמיו שהכל אחריות לו. והקשו עליו בתוספות דאם החמיץ קצת או נאבדו קצת המעות למה הוא מפסיד הכל די לו לכל היותר שיפסיד מהם לפי חשבון לכל היותר עשאן שותפין, ופירשו הם ז\"ל: שאם אמר חמרא שוה ארבע מאות או ארבע מאה מדמי חמרא עשאן שותפין ואם החמיץ או אבדו מקצת המעות אבדו לפי חשבון, אבל עכשיו שאמר מחמרא יפה כחו ואפילו לפי חשבון לא יפסיד כל זמן שנשאר שם יין שוה ארבע מעות שהרי שוה ארבע מאות נתן לו מן היין בין ירויחו או יפסידו. והרמב\"ן נ\"ר כתב דאם אמר לו יין שוה ארבע מאות ודאי אם החמיץ ממנו קצת מראה לו מחומץ שהרי זה כאומר תנו לו מאה חביות יין מן האוצר דמראה לו חמוץ וכדאמרינן במנחות (קח, ב) האומר לחברו בית בביתי אני מוכר לך ונפל אחד מהן מראה לו נפול שור בשורי אני מוכר לך ומת אחד מהם מראה לו מת, והילכך אילו אמר חמרא כלומר חמרא שוה ארבע מאה היה לו ליקח יין ויטרח וימכור לעצמו והיה לו ליקח כשער המתנה ואם החמיץ מראה לו חמוץ כמו שכתבנו, ואם אמר לו ארבע מאה מדמי חמרא היו הם מוכרים לו אבל לא היה נוטל אלא כשער נתינה ואם הוזל פוחתין לו לפיכך אמר מחמרא שימכרו ממנו ויתנו הדמים עד ארבע מאות שלמים, ומיהו אם הוקר אינו נוטל אלא ארבע מאה כדאיתא בסוף נערה בכתובות, ואם החמיץ מקצת לא הפסיד, ולי נראה כדברי התוספות דלא אמרו שם מראהו מת ומראהו נפול אלא בדבר מסוים כאומר עבד בעבדי שור בשורי אי נמי חביות בחביותי אבל חמרא שוה ארבע מאות לאו דבר מסוים הוא דהכל מעורב הוא ואפילו דמי בחביות איהו לא חבית קאמר אלא חמרא, והראב\"ד ז\"ל גרס שם בסוף נערה שנתפתתה הבו לה ארבע מאה זוזי מדמי חמרא לברתי לפיכך אמר רב יוסף דאם הוקר רווחא ליתמי כלומר דהוא ארבע מאה נתן והלכך בין שהוקר בין שהוזל ארבע מאה נותנין לה אם יש ביין שוה ארבע מאה, אבל אם אמר מחמרא ולא אמר מדמי חמרא אם הוקר רווחא לברתי, והיינו דאמרינן הכא בפירקין דמחמרא ליפות את כחו שאם הוקר רוחא לרבי אבינא, ורבנו תם ז\"ל פירש ליפות את כחו כי היכי דלא לידחויה, ומיהו משאר נכסי לא גבי כדאמרינן בנדרים פרק הנודר מן הירק בתחלתו (נה, א) בר מר שמואל פקיד דליתנון תרי עשר אלפין זוזי לרבא מן עללתא דנהר פניא שלחה רבא לקמי דרב יוסף עללתא הכי מקריא וכו' ואסיקנא אמר רבא הדא לא מיבעיא לי דעללתא כל מילי משמע הדא הוא דאיבעי לי שכר בתים ושכר ספינות מאי, אלמא מאן דאמר מחמרא או מעללתא מחמרא ומעללתא דוקא אית ליה אבל משאר נכסי לא גבי, ויפוי כחו דאמרינן הכא היינו כשאין דוחין אותו, ומיהו אף לפירושו של רבנו חננאל ז\"ל יש לנו לומר דמשום הכי לא קאמר חמרא דהשתא נמי לא מצו מדחו ליה משום דאי אחמץ קצתו לא לידחויה לגבי חמוץ, ומדמי חמרא כי היכי דלא לדחויה אצל מעות אבודין.",
    "מתני':<b> מי שהיה מושלך בבור ואמר כל השומע קולו יכתוב גט לאשתו הרי אלו יכתבו ויתנו.</b> כתב הרמב\"ן נ\"ר: מסתברא שאם שמעו שלשה אחד כותב ושנים חותמין ואינו צריך במעמד כולן אף על פי שאמר כל השומע שלא נתכוון זה לרבות בעדים אלא ליתן רשות לכל שנים שאיזה שירצה יהא רשאי לכתוב.",
    "גמרא:<b> וליחוש דילמא שד הוא.</b> כתבו בתוספות דדוקא מושלך בבור חוששין לשד אלא אם כן ראו לו בבואה דבבואה אי נמי בעומד בראש ההר כאותה דיבמות מקום שאין דרך בני אדם לעמוד שם לפי שהשדין מצויין שם אבל בעיר לא חיישינן, שאם אתה אומר כן לעולם אין כותבין גט לאשה אלא אם כן בודקין אותו ורואין אותו בבואה דבבואה, וכן הוא מפורש כאן בירושלמי אמר רבי חנינא למדני רבי יונתן בני והם שראו בוביא של אדם רב אחא בשם רב חנינא הדא דתימר בשדה אבל בעיר אפילו לא ראו בוביא של אדם, הא תנינן מי שהיה מושלך בבור ואמר רבי יונתן והם שראו לו בוביא של אדם אמר רבי בון המזיקין מצויין בבורות כדרך שהן מצויין בשדות ומשום הכי אפילו בשעת הסכנה דלא חיישינן לצרה חיישינן לשד מפני שהן מצויין שם, וכן כתב הרב אלפאסי ז\"ל בפרק בתרא דיבמות. גמרא [בנדפס: גבי] מעידין לאור הנר ולאור הלבנה.",
    "<b>רבן שמעון בן גמליאל אומר אם הוכיח סופו על תחלתו הרי זה גט.</b> והילכתא כרבן שמעון בן גמליאל דבהא לא פליגי רבנן עליה, ואף על גב דפליגי רבנן עליה גבי כותב נכסיו לאחר ושתק ולבסוף צווח שאמר רבן שמעון בן גמליאל הוכיח סופו על תחלתו ורבנן אמרי שאם היה רבו שני כהן אוכל בתרומה ולא אמרינן הוכיח סופו על תחלתו, הכא שאני דאמר כתובו וכדאמרינן בשחיטת חולין בפרק השוחט, וכן פסק רבנו אלפאסי ז\"ל כרבן שמעון בן גמליאל דמשמע דהכין סבירא ליה דלא פליגי רבנן עליה, והכי איתא בתוספתא בריא שאמר כתבו גט לאשתי ועלה לראש הגג ונפל כותבין ונותנין לה כל זמן שיש בו נשמה רבן שמעון בן גמליאל אומר אם מעצמו נפל הרי זה גט ואם לאחר זמן נפל אין כותבין ואין נותנין שאני אומר שמא הרוח דחפתו דאלמא דרבנן עדיפא מדברי שמעון בן גמליאל."
  ]
}