{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ד ר א   ר ב   א ב י נ א   ל ס י ל ת י ה   ו ל י ז ל   ל ג ב י ה   ר ב   ה ו נ א   ר ב י ה   ד א מ ר   ר ב   ה ו נ א   ג י ט ו   כ מ ת נ ת ו   מ ה   מ ת נ ת ו   ו כ ו '   ו מ ה   ג י ט ו   א ף   ע ל   ג ב   ד ל א   פ ר י ש   א ף   מ ת נ ת ו   א ף   ע ל   ג ב   ד ל א   ק נ ו   מ י נ י ה . < / b >   א י כ א   ל מ י ד ק   ד ה כ א   ו ד א י   ד מ צ ו ה   מ ח מ ת   מ י ת ה   ח ש ב י נ ן   ל י ה   ו כ ד א י ת א   ב ס מ ו ך   ב ה ד י א ,   ו א ם   כ ן   ל מ א י   א י צ ט ר י כ י ה   ל ד ר ב   ה ו נ א   מ ת נ י ת י ן   ה י א   ב ב ב א   ב ת ר א   פ ר ק   מ י   ש מ ת   ד ב ר י   ש כ י ב   מ ר ע   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   ד מ ו ,   ו ר ב   ה ו נ א   ג ו פ י ה   מ א י   ק א   מ ש מ ע   ל ן ,   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ב כ ל   מ ק ו ם   ג י ט ו   כ מ ת נ ת ו   מ ה   מ ת נ ת ו   ו כ ו '   ו ב כ ל   מ ק ו ם   מ ת נ ת ו   כ ג י ט ו ,   ו כ ל   ש ב ג י ט ו   א ף   ע ל   ג ב   ד ל א   פ ר י ש   ת נ ו   כ ו ת ב י ן   ו נ ו ת נ י ן   ד ה י כ י   ה נ י   [ ב נ ד פ ס :   ד ה כ י   נ מ י ]   א ר ב ע ה   ד מ ת נ י ת י ן   י ו צ א   ב ק ו ל ר   ו מ פ ר ש   ו י ו צ א   ב ש י י ר א   ו מ ס ו כ ן   א ף   ב מ ת נ ת ו   א י נ ו   צ ר י ך   ק נ י ן   ו ה י י נ ו   ד א ש מ ע י נ ן   ר ב   ה ו נ א   ו ה י י נ ו   ד א י צ ט ר י ך   ר ב י   א ב י נ א   ל ד ר ב   ה ו נ א   ר ב י ה   ד ה א   ד ג נ י ב ה   ל א   ש כ י ב   מ ר ע   ה ו ה   א ל א   י ו צ א   ב ק ו ל ר .   ו כ ן   ת י ר צ ו   ב ת ו ס פ ו ת ,   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ג ב י   י ו צ א   ב ק ו ל ר   ר ב י   א ל ע ז ר   ש א ל   מ ת נ ת ו   כ מ ת נ ת   ש כ י ב   מ ר ע   ר ב י   נ ח מ ן   ב ש ם   ר ב י   י ע ק ב   א ד מ ו נ י   א מ ר   מ ה   ד ה ו א   צ ר י כ ה   ל ר ב י   א ל ע ז ר   ה י א   פ ש י ט א   ל ר ב י   י ו ס ה   ב ן   ח נ י נ א   ב א ו מ ר ת   ת נ ת ן   כ ב י נ ת י   ל ב ת י   כ ה ד א   ג נ י ב א   ה ו ה ,   א י   נ פ ק   מ ק ט ל א   א מ ר   י ב ו ן   ל ר ב י   א ב י נ א   ז ו ז י   מ ן   ח מ ר א   ד כ פ ר   פ נ י א   ו ל א   י ב י ן   ל י ה   ח ש י ן   ל ה ד א   ד ר ב   ד ר ב   א מ ר   ה י ו ר ש   כ מ ש ע ב ד   ו כ ו '   ו ל א   י ת נ ו ן   ל י ה   מ ש ו ם   ח ו ב   י ת נ ו ן   ל י ה   מ ש ו ם   מ ת נ ה   ח ש י ן   ל ה ד א   ד ר ב י   א ל ע ז ר   ד ר ב י   א ל ע ז ר   ש א ל   מ ת נ ת ו   כ מ ת נ ת   ש כ י ב   מ ר ע   א י ת י   ר ב י   ז ע י ר א   ל ר ב י   י צ ח ק   ע ט ו ש י י ה   ו ת נ א   ל י ה   כ ג ט י ן   כ ך   מ ת נ ה ,   ו א ף   ע ל   ג ב   ד ט ע מ א   ד ש כ י ב   מ ר ע   ד ל א   ב ע י   ק נ י ן   פ ר י ש נ א   ה ת ם   כ ד י   ש ל א   ת ט ר ף   ד ע ת ו   ע ל י ו   א י כ א   ל מ י מ ר   ד ה כ א   נ מ י   כ י ו ן   ד ט ר י ד ו   א י כ א   ל מ י ח ש   נ מ י   ל ה כ י ,   ו ר ב י נ א   א ל פ א ס י   ה כ י ן   כ ת ב   ד ה נ י   א ר ב ע ה   ד מ ת נ י ת י ן   כ מ צ ו ה   מ ח מ ת   מ י ת ה   נ י נ ה ו ,   ו ל ג ב י   מ ס ו כ ן   ל א   ח ד י ת   ב י ה   ר ב   ה ו נ א   ל ג ב י   מ ת נ ה   ד ה א   פ ש י ט א   ד מ צ ו ה   מ ח מ ת   מ י ת ה   ה ו א ,   א ל א   ל ע נ י ן   ג ט   ח ד י ת   ב י ה   ש א ם   ע מ ר   [ ב נ ד פ ס :   א ח ד ]   ח ו ז ר   כ ע י ן   ש ה ו א   ח ו ז ר   ב מ ת נ ו ת ,   ו א י   נ מ י   מ ס ו כ ן   ק ר י   ל י ה   כ ל   ש ק פ ץ   ע ל י ו   ה ח ו ל י   ש ל א   כ ד ר ך   ה ע ו ל ם   א ב ל   ב ש כ י ב   מ ר ע   ד ע ל מ א   ב ע י נ ן   ע ד   ד א מ ר   ו ו י י   ל י ה   ל ה ה ו א   ג ב ר א   ד מ א י ת   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   [ ב נ ד פ ס :   ו א כ ת י   ק ש י א   ל י   מ ה   ק א מ ר   מ ה   ג ט ו   א ף   ע ל   ג ב   ד ל א   א מ ר   ת נ ו   א ף   מ ת נ ת ו   א ף   ע ל   ג ב   ד ל א   ק נ י   מ י נ י ה ,   ד ה א   ל א   ש י י כ י   ב ח ד   ט ע מ א   ד א י ל ו   ב ג י ט ו   ט ע מ א   מ ש ו ם   א ו מ ד נ א   ד כ ל   ש א מ ר   כ ת ב ו   א ף   ע ל   ג ב   ד ל א   א ס י ק   ד י ב ו ר י ה   ל ו מ ר   ת נ ו   א ו מ ד ן   ד ע ת א   ה ו א   ד ל א   ר צ ה   ל ש ח ק   ב ה   א ל א   מ ת ו ך   ש ה ו א   ב ה ו ל   ש י ו צ א   ב ק ו ל ר   א ו   מ פ ר ש   א ו   י ו צ א   ב ש י ר א   ל א   א ס י ק   ד י ב ו ר י ה   ו א י נ ו   מ ש ט ה   ב א ו ת ה   ש ע ה   ו ד ע ת י ה   א כ ת י ב ה   ו נ ת י נ ה ,   א ב ל   ג ב י   מ ת נ ה   א ף   ע ל   ג ב   ד ג מ ר   ב ד ע ת י ה   ל א ק נ ו י   ב ה   ה ק נ א ה   ג מ ו ר ה   ל א   כ ל   כ מ י נ ה   ד ב מ ה   ק נ ה   ה א   ח ס ר ה   ל ה   ק נ י ן ,   ו י ש   ל ו מ ר   ד כ ל   ה נ ך   ל ר ב   ה ו נ א   ע ש א ו ם   כ מ ס ו כ נ י ן   ו כ מ צ ו י ן   מ ח מ ת   מ י ת ה   ב מ ת נ י ת י ן   ב ג י ט י ן   כ ד י   ש ל א   ת ט ר ף   ד ע ת ן   ע ל י ה ן   ו ז ה ו   ח ד ו ש ו   ש ל   ר ב   ה ו נ א .   כ ך   נ ר א ה   ל י ] .",
    "< b > ש ל ח ו   מ ת ם   מ ח מ ר א   כ ד י   ל י פ ו ת   א ת   כ ח ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   כ ד י   ש י ה א   ל ו   כ ל   ה י י ן   ל א ח ר י ו ת   ש א ם   א מ ר   ת נ ו   ל ו   י י ן   א ם   ה ח מ י ץ   מ ן   ה י י ן   מ א ה   ח ב י ו ת   ה י ו   א ו מ ר י ם   ל ו   ש ל ך   ה ו א   ש ה ח מ י ץ   ו א ם   א מ ר   ד מ י   ח מ ר א   ו מ כ ר ו   מ מ נ ו   ק צ ת   ו נ א ב ד ו   ה מ ע ו ת   א ו מ ר י ם   ל ו   ה י ו ר ש י ם   א ב ד ו   מ ע ו ת י ך   ל פ י כ ך   א מ ר   מ ח מ ר א   ד מ ש מ ע   ל ד מ י ו   ש ה כ ל   א ח ר י ו ת   ל ו .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד א ם   ה ח מ י ץ   ק צ ת   א ו   נ א ב ד ו   ק צ ת   ה מ ע ו ת   ל מ ה   ה ו א   מ פ ס י ד   ה כ ל   ד י   ל ו   ל כ ל   ה י ו ת ר   ש י פ ס י ד   מ ה ם   ל פ י   ח ש ב ו ן   ל כ ל   ה י ו ת ר   ע ש א ן   ש ו ת פ י ן ,   ו פ י ר ש ו   ה ם   ז \" ל :   ש א ם   א מ ר   ח מ ר א   ש ו ה   א ר ב ע   מ א ו ת   א ו   א ר ב ע   מ א ה   מ ד מ י   ח מ ר א   ע ש א ן   ש ו ת פ י ן   ו א ם   ה ח מ י ץ   א ו   א ב ד ו   מ ק צ ת   ה מ ע ו ת   א ב ד ו   ל פ י   ח ש ב ו ן ,   א ב ל   ע כ ש י ו   ש א מ ר   מ ח מ ר א   י פ ה   כ ח ו   ו א פ י ל ו   ל פ י   ח ש ב ו ן   ל א   י פ ס י ד   כ ל   ז מ ן   ש נ ש א ר   ש ם   י י ן   ש ו ה   א ר ב ע   מ ע ו ת   ש ה ר י   ש ו ה   א ר ב ע   מ א ו ת   נ ת ן   ל ו   מ ן   ה י י ן   ב י ן   י ר ו י ח ו   א ו   י פ ס י ד ו .   ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ד א ם   א מ ר   ל ו   י י ן   ש ו ה   א ר ב ע   מ א ו ת   ו ד א י   א ם   ה ח מ י ץ   מ מ נ ו   ק צ ת   מ ר א ה   ל ו   מ ח ו מ ץ   ש ה ר י   ז ה   כ א ו מ ר   ת נ ו   ל ו   מ א ה   ח ב י ו ת   י י ן   מ ן   ה א ו צ ר   ד מ ר א ה   ל ו   ח מ ו ץ   ו כ ד א מ ר י נ ן   ב מ נ ח ו ת   ( ק ח ,   ב )   ה א ו מ ר   ל ח ב ר ו   ב י ת   ב ב י ת י   א נ י   מ ו כ ר   ל ך   ו נ פ ל   א ח ד   מ ה ן   מ ר א ה   ל ו   נ פ ו ל   ש ו ר   ב ש ו ר י   א נ י   מ ו כ ר   ל ך   ו מ ת   א ח ד   מ ה ם   מ ר א ה   ל ו   מ ת ,   ו ה י ל כ ך   א י ל ו   א מ ר   ח מ ר א   כ ל ו מ ר   ח מ ר א   ש ו ה   א ר ב ע   מ א ה   ה י ה   ל ו   ל י ק ח   י י ן   ו י ט ר ח   ו י מ כ ו ר   ל ע צ מ ו   ו ה י ה   ל ו   ל י ק ח   כ ש ע ר   ה מ ת נ ה   ו א ם   ה ח מ י ץ   מ ר א ה   ל ו   ח מ ו ץ   כ מ ו   ש כ ת ב נ ו ,   ו א ם   א מ ר   ל ו   א ר ב ע   מ א ה   מ ד מ י   ח מ ר א   ה י ו   ה ם   מ ו כ ר י ם   ל ו   א ב ל   ל א   ה י ה   נ ו ט ל   א ל א   כ ש ע ר   נ ת י נ ה   ו א ם   ה ו ז ל   פ ו ח ת י ן   ל ו   ל פ י כ ך   א מ ר   מ ח מ ר א   ש י מ כ ר ו   מ מ נ ו   ו י ת נ ו   ה ד מ י ם   ע ד   א ר ב ע   מ א ו ת   ש ל מ י ם ,   ו מ י ה ו   א ם   ה ו ק ר   א י נ ו   נ ו ט ל   א ל א   א ר ב ע   מ א ה   כ ד א י ת א   ב ס ו ף   נ ע ר ה   ב כ ת ו ב ו ת ,   ו א ם   ה ח מ י ץ   מ ק צ ת   ל א   ה פ ס י ד ,   ו ל י   נ ר א ה   כ ד ב ר י   ה ת ו ס פ ו ת   ד ל א   א מ ר ו   ש ם   מ ר א ה ו   מ ת   ו מ ר א ה ו   נ פ ו ל   א ל א   ב ד ב ר   מ ס ו י ם   כ א ו מ ר   ע ב ד   ב ע ב ד י   ש ו ר   ב ש ו ר י   א י   נ מ י   ח ב י ו ת   ב ח ב י ו ת י   א ב ל   ח מ ר א   ש ו ה   א ר ב ע   מ א ו ת   ל א ו   ד ב ר   מ ס ו י ם   ה ו א   ד ה כ ל   מ ע ו ר ב   ה ו א   ו א פ י ל ו   ד מ י   ב ח ב י ו ת   א י ה ו   ל א   ח ב י ת   ק א מ ר   א ל א   ח מ ר א ,   ו ה ר א ב \" ד   ז \" ל   ג ר ס   ש ם   ב ס ו ף   נ ע ר ה   ש נ ת פ ת ת ה   ה ב ו   ל ה   א ר ב ע   מ א ה   ז ו ז י   מ ד מ י   ח מ ר א   ל ב ר ת י   ל פ י כ ך   א מ ר   ר ב   י ו ס ף   ד א ם   ה ו ק ר   ר ו ו ח א   ל י ת מ י   כ ל ו מ ר   ד ה ו א   א ר ב ע   מ א ה   נ ת ן   ו ה ל כ ך   ב י ן   ש ה ו ק ר   ב י ן   ש ה ו ז ל   א ר ב ע   מ א ה   נ ו ת נ י ן   ל ה   א ם   י ש   ב י י ן   ש ו ה   א ר ב ע   מ א ה ,   א ב ל   א ם   א מ ר   מ ח מ ר א   ו ל א   א מ ר   מ ד מ י   ח מ ר א   א ם   ה ו ק ר   ר ו ו ח א   ל ב ר ת י ,   ו ה י י נ ו   ד א מ ר י נ ן   ה כ א   ב פ י ר ק י ן   ד מ ח מ ר א   ל י פ ו ת   א ת   כ ח ו   ש א ם   ה ו ק ר   ר ו ח א   ל ר ב י   א ב י נ א ,   ו ר ב נ ו   ת ם   ז \" ל   פ י ר ש   ל י פ ו ת   א ת   כ ח ו   כ י   ה י כ י   ד ל א   ל י ד ח ו י ה ,   ו מ י ה ו   מ ש א ר   נ כ ס י   ל א   ג ב י   כ ד א מ ר י נ ן   ב נ ד ר י ם   פ ר ק   ה נ ו ד ר   מ ן   ה י ר ק   ב ת ח ל ת ו   ( נ ה ,   א )   ב ר   מ ר   ש מ ו א ל   פ ק י ד   ד ל י ת נ ו ן   ת ר י   ע ש ר   א ל פ י ן   ז ו ז י   ל ר ב א   מ ן   ע ל ל ת א   ד נ ה ר   פ נ י א   ש ל ח ה   ר ב א   ל ק מ י   ד ר ב   י ו ס ף   ע ל ל ת א   ה כ י   מ ק ר י א   ו כ ו '   ו א ס י ק נ א   א מ ר   ר ב א   ה ד א   ל א   מ י ב ע י א   ל י   ד ע ל ל ת א   כ ל   מ י ל י   מ ש מ ע   ה ד א   ה ו א   ד א י ב ע י   ל י   ש כ ר   ב ת י ם   ו ש כ ר   ס פ י נ ו ת   מ א י ,   א ל מ א   מ א ן   ד א מ ר   מ ח מ ר א   א ו   מ ע ל ל ת א   מ ח מ ר א   ו מ ע ל ל ת א   ד ו ק א   א י ת   ל י ה   א ב ל   מ ש א ר   נ כ ס י   ל א   ג ב י ,   ו י פ ו י   כ ח ו   ד א מ ר י נ ן   ה כ א   ה י י נ ו   כ ש א י ן   ד ו ח י ן   א ו ת ו ,   ו מ י ה ו   א ף   ל פ י ר ו ש ו   ש ל   ר ב נ ו   ח נ נ א ל   ז \" ל   י ש   ל נ ו   ל ו מ ר   ד מ ש ו ם   ה כ י   ל א   ק א מ ר   ח מ ר א   ד ה ש ת א   נ מ י   ל א   מ צ ו   מ ד ח ו   ל י ה   מ ש ו ם   ד א י   א ח מ ץ   ק צ ת ו   ל א   ל י ד ח ו י ה   ל ג ב י   ח מ ו ץ ,   ו מ ד מ י   ח מ ר א   כ י   ה י כ י   ד ל א   ל ד ח ו י ה   א צ ל   מ ע ו ת   א ב ו ד י ן .",
    "מ ת נ י ' : < b >   מ י   ש ה י ה   מ ו ש ל ך   ב ב ו ר   ו א מ ר   כ ל   ה ש ו מ ע   ק ו ל ו   י כ ת ו ב   ג ט   ל א ש ת ו   ה ר י   א ל ו   י כ ת ב ו   ו י ת נ ו . < / b >   כ ת ב   ה ר מ ב \" ן   נ \" ר :   מ ס ת ב ר א   ש א ם   ש מ ע ו   ש ל ש ה   א ח ד   כ ו ת ב   ו ש נ י ם   ח ו ת מ י ן   ו א י נ ו   צ ר י ך   ב מ ע מ ד   כ ו ל ן   א ף   ע ל   פ י   ש א מ ר   כ ל   ה ש ו מ ע   ש ל א   נ ת כ ו ו ן   ז ה   ל ר ב ו ת   ב ע ד י ם   א ל א   ל י ת ן   ר ש ו ת   ל כ ל   ש נ י ם   ש א י ז ה   ש י ר צ ה   י ה א   ר ש א י   ל כ ת ו ב .",
    "ג מ ר א : < b >   ו ל י ח ו ש   ד י ל מ א   ש ד   ה ו א . < / b >   כ ת ב ו   ב ת ו ס פ ו ת   ד ד ו ק א   מ ו ש ל ך   ב ב ו ר   ח ו ש ש י ן   ל ש ד   א ל א   א ם   כ ן   ר א ו   ל ו   ב ב ו א ה   ד ב ב ו א ה   א י   נ מ י   ב ע ו מ ד   ב ר א ש   ה ה ר   כ א ו ת ה   ד י ב מ ו ת   מ ק ו ם   ש א י ן   ד ר ך   ב נ י   א ד ם   ל ע מ ו ד   ש ם   ל פ י   ש ה ש ד י ן   מ צ ו י י ן   ש ם   א ב ל   ב ע י ר   ל א   ח י י ש י נ ן ,   ש א ם   א ת ה   א ו מ ר   כ ן   ל ע ו ל ם   א י ן   כ ו ת ב י ן   ג ט   ל א ש ה   א ל א   א ם   כ ן   ב ו ד ק י ן   א ו ת ו   ו ר ו א י ן   א ו ת ו   ב ב ו א ה   ד ב ב ו א ה ,   ו כ ן   ה ו א   מ פ ו ר ש   כ א ן   ב י ר ו ש ל מ י   א מ ר   ר ב י   ח נ י נ א   ל מ ד נ י   ר ב י   י ו נ ת ן   ב נ י   ו ה ם   ש ר א ו   ב ו ב י א   ש ל   א ד ם   ר ב   א ח א   ב ש ם   ר ב   ח נ י נ א   ה ד א   ד ת י מ ר   ב ש ד ה   א ב ל   ב ע י ר   א פ י ל ו   ל א   ר א ו   ב ו ב י א   ש ל   א ד ם ,   ה א   ת נ י נ ן   מ י   ש ה י ה   מ ו ש ל ך   ב ב ו ר   ו א מ ר   ר ב י   י ו נ ת ן   ו ה ם   ש ר א ו   ל ו   ב ו ב י א   ש ל   א ד ם   א מ ר   ר ב י   ב ו ן   ה מ ז י ק י ן   מ צ ו י י ן   ב ב ו ר ו ת   כ ד ר ך   ש ה ן   מ צ ו י י ן   ב ש ד ו ת   ו מ ש ו ם   ה כ י   א פ י ל ו   ב ש ע ת   ה ס כ נ ה   ד ל א   ח י י ש י נ ן   ל צ ר ה   ח י י ש י נ ן   ל ש ד   מ פ נ י   ש ה ן   מ צ ו י י ן   ש ם ,   ו כ ן   כ ת ב   ה ר ב   א ל פ א ס י   ז \" ל   ב פ ר ק   ב ת ר א   ד י ב מ ו ת .   ג מ ר א   [ ב נ ד פ ס :   ג ב י ]   מ ע י ד י ן   ל א ו ר   ה נ ר   ו ל א ו ר   ה ל ב נ ה .",
    "< b > ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א ם   ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו   ה ר י   ז ה   ג ט . < / b >   ו ה י ל כ ת א   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ב ה א   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה ,   ו א ף   ע ל   ג ב   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ג ב י   כ ו ת ב   נ כ ס י ו   ל א ח ר   ו ש ת ק   ו ל ב ס ו ף   צ ו ו ח   ש א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו   ו ר ב נ ן   א מ ר י   ש א ם   ה י ה   ר ב ו   ש נ י   כ ה ן   א ו כ ל   ב ת ר ו מ ה   ו ל א   א מ ר י נ ן   ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו ,   ה כ א   ש א נ י   ד א מ ר   כ ת ו ב ו   ו כ ד א מ ר י נ ן   ב ש ח י ט ת   ח ו ל י ן   ב פ ר ק   ה ש ו ח ט ,   ו כ ן   פ ס ק   ר ב נ ו   א ל פ א ס י   ז \" ל   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד מ ש מ ע   ד ה כ י ן   ס ב י ר א   ל י ה   ד ל א   פ ל י ג י   ר ב נ ן   ע ל י ה ,   ו ה כ י   א י ת א   ב ת ו ס פ ת א   ב ר י א   ש א מ ר   כ ת ב ו   ג ט   ל א ש ת י   ו ע ל ה   ל ר א ש   ה ג ג   ו נ פ ל   כ ו ת ב י ן   ו נ ו ת נ י ן   ל ה   כ ל   ז מ ן   ש י ש   ב ו   נ ש מ ה   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א ם   מ ע צ מ ו   נ פ ל   ה ר י   ז ה   ג ט   ו א ם   ל א ח ר   ז מ ן   נ פ ל   א י ן   כ ו ת ב י ן   ו א י ן   נ ו ת נ י ן   ש א נ י   א ו מ ר   ש מ א   ה ר ו ח   ד ח פ ת ו   ד א ל מ א   ד ר ב נ ן   ע ד י פ א   מ ד ב ר י   ש מ ע ו ן   ב ן   ג מ ל י א ל ."
  ]
}