{
  "text": [
    "<b> אמר אביי כל שבידו נאמן.</b> פירש רש\"י ז\"ל כל שבידו לטמאם ולפגלם כלומר בין עבודה לעבודה וכן פירש רבינו חננאל ז\"ל.",
    "<b>רבא אמר כגון דאשכחיה ולא אמר ליה ולבתר הכי אמר ליה.</b> כלומר ואף על פי שאין בידו. וסופא דאינו נאמן כגון דאשכחיה ולא אמר ליה, נתנן לו מיד ליד ולא אמר לו היינו אשכחיה ולא אמר ליה, ואף על פי שאמר לו לאחר מכאן פעם ראשון שמצאו אינו נאמן, והיינו דאמרינן בעובדא דרבי אמי ספר תורה ביד מי ביד לוקח שורת הדין אינו נאמן, ולא נאמרו דברים הללו אלא בפועל דכיון דקבל עליו לעשותן בטהרה אי נמי כהן שפגל דמזיד הוא או פושע אינו נאמן דחזקה מיזהר זהיר ולא כל כל כמיניה להעיד על עצמו שפשע או שקלקל אלא אם כן יש בידו לטמאן עדיין או לפגלם לדעת אביי ולרבא נאמן כל שאמר בשעה ראשונה שמצאו. אבל בשמצאו ולא אמר לו או בשעה שנתנן לו מידו לידו חזקה לא קלקל וכחש לו. שאילו כדבריו מתחלה היה לו לומר, אבל עד אחד דעלמא ודאי נאמן שמא לא נזכר בשעה ראשונה דלאו עליה רמיא או שלא רצה להעיד לו ולבתר הכי נמלך ואמר, ואביי גופיה הוא דאמר בקידושין פרק האומר אמר לו עד אחד נטמאו טהרותיך והלה שותק נאמן וכל אותה סוגיא שבפרק האומר מוכחת כן.<br><b></b>והראב\"ד ז\"ל הביא ראיה מהא דאמרינן לעיל ומה טעם אמרו בשוגג פטור כדי שיודיעו. אבל הוא ז\"ל פירש הא דאביי ורבא בענין אחר ואמר דהא דאמר אביי כל שבידו נאמן פירש כל זמן שהוא תחת ידו ואם אמר לו בשעה שהוא יוצא מתחת ידו נאמן ואי לא אמר בההיא שעתא לא מהימן דכיון דפועל הוא בשעה שיוצאה מלאכה מתחת ידו הוה ליה למימר ורבא סבר אף על פי שלא אמר בשעה שיוצאה מלאכה מתחת ידו ואף על פי שנתנה מידו לידו אם אמר ליה לאחר מכן בשעה ראשונה שמצאו מהימן דמה שלא אמר ליה בשעה שהחזירה לו אומר משום כיסופא הוא דעבד הכי. ונראה לי דברי רש\"י ז\"ל דאם כפירושו של הראב\"ד ז\"ל מאי קא מייתי רבי אסי ראיה מעבודת יום הכפורים ומאי קאמר אי לאו דמהימן אף על גב דשמעיניה נמי לא, דדילמא בתר הכי קאמר דהא לכולי עלמא כי האי גוונא מהימן, דכל שישנו תחת ידו אף על פי שסיים עבודה מהימן.",
    "ולענין פסק הלכה:<b>.רבינו חננאל פסק כרב ככללא דכיילינן כל אביי ורבא הלכה כרבא בר מיע\"ל קג\"ם.</b> וכתב דמעשה דרבי אמי דאמר ספר תורה ביד מי כפירוקיה דרבא הוי מדאמר ליה ספר תורה ביד מי דאילו לאביי אפילו היה ספר תורה ביד מוכר לא היה נאמן דאזכרות שבו כבר היו כתובות ושוב לא היה יכול לכתבן שלא לשמן והוה ליה כזבחים לאחר גמר עבודה שאינו נאמן, וזה על דרך פירושו שפירש כל שבידו לפגל ולטמא, וכן מצאתי בנמקי הרמב\"ן נ\"ר. ותמיה לי דמעשה דרבי אמי דההוא דאמר לה לחבריה טהרות שעשיתי עמך נטמאו כאביי שייך, חדא מדלא בעא מיניה אי אשכחיה לאחר שהוציאן מתחת ידו עד עתה אלא [בנדפס: או לא] דאילו לרבא אף על פי שטהרות ביד בעל הבית אם כשהוציאן מתחת ידו לא נתנן לו מיד ליד אלא על ידי השליח אם בשעה שמצאו אמר לו נאמן ואם איתא הוה ליה לרבי אמי למיבעי מיניה אם נתנה מיד ליד או אם מצאן לאחר שבאו לידו ולא אמר ליה, ועוד דמאי מקשה ליה רבי אסי מדרבי יוחנן דאמר התורה האמינתו ודייק לה מכהן גדול ביום הכפורים דפגול דההיא אפילו רבא מודה בה דהא בשעה דאשכחינהו לישראל אמר להו, ולא עוד אלא בעודנו בפנים שמעינן ליה דפגול  ובכי הא ודאי לרבא נאמן. ואם איתא דמעשה בתרא דרבי אמי דספר תורה שכתבתי פלוני אתי כפירוקיה דרבא תיקשי לן דרבי אדרבי אמי אלא משמע דאף מעשה דספר תורה כפירוקיה דאביי אתי. והא דבעא מיניה ספר תורה ביד מי היינו טעמא דאילו היה ביד סופר הוה בידו לאסור שיכול ליטול אזכרות ולגרור ולחזור ולכתוב והילך או לאו דספר תורה ביד לוקח אפילו לאביי נאמן דמה לי אם יכול לפסול ולכתוב לכתחלה שלא לשמן משיכול לגרור ולכתוב שלא לשמן, וכל שכן לפי פירושו של הראב\"ד דיש לנו להעמיד כל הני דרבי אמי כאביי ודלא כרבא דאי כרבא כי אמר ליה ביד לוקח מאי הוי אכתי הוה ליה לשאליה אי אשכחיה מקמי הכין לאחר שיצא ספר תורה מידו, ואם תאמר דידוע היה אצלו מתוך דברים בסופא לפניו, הא ליתא דאפילו ספר לא היה יודע ביד מי עד שהוצרך לשאל להן ביד מי, וכיון דרבי אמי קאי כפירוקיה דאביי ועבדה בה עובדא אפשר לומר דהלכתא כותיה דאביי דמעשה רב, דאפשר שזה שלא הביא הרב אלפאסי ז\"ל בהלכותיו הא דרבא אלא עובדא דרבי אמי לבד, ואפשר לומר דעובדא קמא דרבי אמי ודאי כפירוקיה דאביי אתא אבל לבתר דשמע מרב אסי הא דרב יוחנן רביה סברא וחזר לומר כרבי יוחנן כפירוקיה דרבא וצריך עיון.",
    "<b>אמר ליה אין שכל ספר תורה שאין אזהרות אלו כתובות לשמן אינו שוה כלום.</b> קשה לי רבי ירמיה מאי קסבר, אי קסבר אזכרות אין צריכות לשמן אף דמי אזכרות לא ליפסיד, ואי קסבר צריכות לשמן שפיר קאמר רבי אמי דאינו שוה כלום. ונראה לי דקסבר רבי ירמיה דלמצוה מן המובחר הוא דבעי לשמן ולפיכך דמי הזכרות הפסיד כולה ספר תורה לא הפסיד, ואין לומר דאפילו דמי כוליה ספר תורה הפסיד דאינו שוה כלום, ואי נמי רבי ירמיה היה סבור דבהעברת קולמוס סגי ליה וכרב יהודה וכדהדר ואמר ליה כמאן דלא כרבי ירמיה, עד יהודה הוא דקאמר ליה הכי, וכן נראה מדברי הרבינו חננאל ז\"ל כמו שאכתוב בסמוך.",
    "<b>ההוא דאתא לקמיה דרבי אבהו אמר לה ספר תורה שכתבתי לפלוני גוילין שלו לא עיבדתים לשמן.</b> וספר תורה עבוד לשמן בעי, והא דאמרינן לעיל [גיטין מה, ב] גבי ספר תורה שכתבו נכרי קורין בו, השתא רבן שמעון בן גמליאל עבוד לשמן בעי כתיבה לשמן לא בעי דתניא ציפן זהב או שטלה עליהן עור בהמה טמאה פסולות עור בהמה טהורה כשרות אף על פי שלא עבדן לשמן רבן שמעון בן גמליאל אומר אפילו עור בהמה טהורה פסולות עד שיעבדן לשמן, לאו למימרא דרבן שמעון בן גמליאל לחוד הוא דבעי לשמן בספר תורה דאפילו לרבנן בעי אלא דרבן שמעון בן גמליאל אדרבי שמעון בן גמליאל בעי לאקשויי, והתם בתפילין הוא דפליגי עליה רבנן קסבר [קסברי] דתפלין לא בעי לשמן, וקיימא לן כרבנן, וכן נראה מדברי רבינו אלפאסי ז\"ל שכתב אותה ברייתא כצורתה ולא כתבה בה הלכה כדברי מי ומן הסתם אין הלכה כדברי היחיד, וכאן כתב מעשה דרבי אבהו דלמא יש להפריש בין ספר תורה לתפלין, והרמב\"ן נ\"ר כתב דכן למזוזה דלא בעינן עבוד לשמה שלא מצינו בה חומר אלא בשרטוט משום הלכה, ועוד אמרינן בפרק הקומץ רבה ספר תורה שבלה ותפילין שבלו אין עושין מהן מזוזה לפי שאין מורידין מקדושה חמורה לקדושה קלה, הא מורידין עושין אלמא מזוזה אינה צריכה עבודה לשמה כתפלין, והרמב\"ן ז\"ל כתב דבין ספרים בין תפלין צריכין עיבוד לשמן נראה שפסק כרבן שמעון בן גמליאל.",
    "הא ד<b>אמר ליה ר\"נ רבי אבהו ספר תורה ביד מי.</b> תמיהא לי למאי איצטריך ליה למיבעי הכי דכיון דהמנוע אף על פי שספר תורה ביד לוקח כל שכן דמהימן אי הוה ספר תורה ביד מוכר, ושמא אגב אורחיה קא משמע לן דאף על גב דספרי [דספר] תורה ביד לוקח נאמן, ולא פליגי בין דרבי אמי להאי כדמקשינן התם טעי בדרבי ירמיה הכא פסיד כוליה אגריה."
  ]
}