{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "63A",
    "perek_title": "הבא על יבמתו",
    "perek_number": 6
  },
  "english": [
    "<b>and who lends a <i>sela</i> to a pauper at his time of need, about him the verse states: “Then shall you call, and the Lord will answer; you shall cry, and He will say: Here I am”</b> (Isaiah 58:9).",
    "§ The Gemara provides <b>a mnemonic</b> device for a series of statements cited in the name of Rabbi Elazar: <b>Woman; and land; helper; this; two; the blessings; merchants; lowly.</b> The Gemara presents these statements: <b>Rabbi Elazar said: Any man who does not have a wife is not a man, as it is stated: “Male and female He created them…and called their name Adam”</b> (Genesis 5:2). <b>And Rabbi Elazar said: Any man who does not have</b> his own <b>land is not a man, as it is stated: “The heavens are the heavens of the Lord; but the earth He has given to the children of men”</b> (Psalms 115:16).",
    "<b>And Rabbi Elazar said: What is</b> the meaning of <b>that</b> which <b>is written: “I will make him a helpmate for him [<i>kenegdo</i>]”</b> (Genesis 2:18)? If one is <b>worthy</b> his wife <b>helps him;</b> if he is <b>not worthy</b> she is <b>against him. And some say</b> a slightly different version: <b>Rabbi Elazar raised a contradiction: It is written</b> in the Torah with a spelling that allows it to be read: <b>Striking him [<i>kenagdo</i>], and we read</b> it as though it said: <b>For him [<i>kenegdo</i>].</b> If he is <b>worthy</b> she is <b>for him</b> as his helpmate; if he is <b>not worthy</b> she <b>strikes him.</b>",
    "The Gemara relates that <b>Rabbi Yosei encountered Elijah</b> the prophet and <b>said to him: It is written: I will make him a helpmate. In what</b> manner <b>does a woman help a man?</b> Elijah <b>said to him:</b> When <b>a man brings wheat</b> from the field, does he <b>chew</b> raw <b>wheat?</b> When he brings home <b>flax,</b> does he <b>wear</b> unprocessed <b>flax?</b> His wife turns the raw products into bread and clothing. Is his wife <b>not found</b> to be the one who <b>lights up his eyes and stands him on his feet?</b>",
    "<b>And Rabbi Elazar said: What is</b> the meaning of <b>that</b> which <b>is written: “This is now bone of my bones and flesh of my flesh”</b> (Genesis 2:23)? This <b>teaches that Adam had intercourse with each animal and beast</b> in his search for his mate, <b>and his mind was not at ease,</b> in accordance with the verse: “And for Adam, there was not found a helpmate for him” (Genesis 2:20), <b>until he had intercourse with Eve.</b>",
    "<b>And Rabbi Elazar said: What is</b> the meaning of <b>that</b> which <b>is written: “And in you shall all the families of the earth be blessed [<i>nivrekhu</i>]”</b> (Genesis 12:3)? <b>The Holy One, Blessed be He, said to Abraham: I have two good shoots to graft</b> [<b><i>lehavrikh</i></b>] <b>onto you: Ruth the Moabite,</b> the ancestress of the house of David, <b>and Naamah the Ammonite,</b> whose marriage with Solomon led to the ensuing dynasty of the kings of Judea. <b>“All the families of the earth”</b> means: <b>Even families that live in the earth,</b> i.e., who have land of their own, <b>are blessed only due to the Jewish people.</b> Similarly, when the verse states: <b>“All the nations of the earth</b> shall be blessed in him” (Genesis 18:18), it indicates that <b>even ships that come from Galia to Hispania are blessed only due to the Jewish people.</b>",
    "<b>And Rabbi Elazar said: All craftsmen are destined to stand upon</b> and work <b>the land, as it is stated: “And all that handle the oar, the mariners, and all the pilots of the sea, shall come down from their ships, they shall stand upon the land”</b> (Ezekiel 27:29). <b>And Rabbi Elazar said: There is no occupation lowlier than</b> working <b>the land, as it is stated: “And they shall come down,”</b> implying that one who works the land is of lower stature than even a sailor. The Gemara similarly relates: <b>Rabbi Elazar saw land that was plowed</b> across <b>its width. He said to it:</b> Even <b>if they plow you</b> once more <b>lengthwise,</b> for further improvement, <b>conducting business is better than</b> farming with <b>you,</b> as the potential profits gained by selling merchandise are far greater than those from working the land.",
    "The Gemara relates a similar incident: <b>Rav entered between the sheaves</b> in a field and <b>saw them waving</b> in the wind. <b>He said to them: If you</b> want to <b>wave</b> go ahead and <b>wave,</b> but <b>conducting business is better than</b> farming with <b>you. Rava</b> similarly <b>said:</b> One who has <b>a hundred dinars</b> that are invested <b>in</b> a <b>business</b> is able to eat <b>meat and wine every day,</b> whereas he who has <b>a hundred dinars</b> worth <b>of land</b> eats only <b>salt and vegetables. And what is more,</b> working the land <b>causes him to lie on the ground</b> at night in order to guard it, <b>and</b> it <b>draws quarrels upon him</b> with other people.",
    "<b>Rav Pappa said: Sow</b> your own produce <b>and do not buy</b> it. <b>Even though they are equal to each other</b> in value, <b>these</b> that you sow <b>will be blessed.</b> Conversely, <b>buy</b> your clothes <b>rather than weave [<i>teizul</i>]</b> them yourself. The Gemara comments: <b>This applies</b> only to <b>mats [<i>bistarkei</i>], but</b> with regard to the <b>cloak</b> one wears, perhaps <b>he will not find it</b> precisely to his liking, and therefore he should make his own cloak, which fits his measurements.",
    "Rav Pappa further advised: If there is a hole in your house, <b>close</b> it <b>up and do not</b> enlarge it and then <b>plaster</b> it, or at least <b>plaster</b> it <b>and do not</b> knock it down and <b>build</b> it again. <b>As, whoever engages in construction becomes poor. Hurry</b> to <b>buy land</b> so that you do not lose the opportunity. Be <b>patient and marry a woman</b> who is suitable for you. <b>Descend a level</b> to <b>marry a woman</b> of lower social status, and <b>ascend a level</b> to <b>choose a friend [<i>shushevina</i>].</b>",
    "<b>Rabbi Elazar bar Avina said: Calamity befalls the world only due to</b> the sins of <b>the Jewish people, as it is stated: “I have cut off nations, their corners are desolate; I have made their streets waste”</b> (Zephaniah 3:6), <b>and it is written: “I said: Surely you will fear Me, you will receive correction”</b> (Zephaniah 3:7). This indicates that other nations were punished so that the Jewish people would mend their ways.",
    "The Gemara cites more statements with regard to wives. When <b>Rav was taking leave of</b> his uncle and teacher, <b>Rabbi Ḥiyya,</b> upon his return from Eretz Yisrael to Babylonia, Rabbi Ḥiyya <b>said to him: May the Merciful One save you from something that is worse than death.</b> Rav was perplexed: <b>Is there anything that is worse than death? He went, examined</b> the sources, <b>and found</b> the following verse: <b>“And I find more bitter than death the woman, etc.”</b> (Ecclesiastes 7:26). Rabbi Ḥiyya was hinting at this verse, and indeed, <b>Rav’s wife would</b> constantly <b>aggravate him. When he would say to her: Prepare me lentils, she would prepare him peas;</b> if he asked her for <b>peas, she would prepare him lentils.</b>",
    "<b>When Ḥiyya, his son, grew up, he would reverse</b> the requests Rav asked him to convey <b>to her,</b> so that Rav would get what he wanted. Rav <b>said to</b> his son Ḥiyya: <b>Your mother has improved</b> now that <b>you</b> convey my requests. <b>He said to</b> Rav: <b>It is I who reverse</b> your request <b>to her.</b> Rav <b>said to him: This is</b> an example of the well-known adage <b>that people say:</b> He <b>who comes from you shall teach you wisdom;</b> I should have thought of that idea myself. <b>You,</b> however, <b>should not do so,</b> i.e., reverse my request, <b>as it is stated: “They have taught their tongue to speak lies, they</b> weary themselves to <b>commit iniquity, etc.”</b> (Jeremiah 9:4). If you attribute such a request to me, you will have uttered a falsehood.",
    "The Gemara relates a similar story. <b>Rabbi Ḥiyya’s wife would</b> constantly <b>aggravate him.</b> Nevertheless, <b>when he would find something</b> she would appreciate, <b>he would wrap it in his shawl and bring</b> it <b>to her. Rav said to him: Doesn’t she</b> constantly <b>aggravate you?</b> Why do you bring her things? Rabbi Ḥiyya <b>said to him: It is enough for us</b> that our wives <b>raise our children and save us</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהַמַּלְוֶה סֶלַע לְעָנִי בִּשְׁעַת דׇּחְקוֹ — עָלָיו הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״אָז תִּקְרָא וַה׳ יַעֲנֶה תְּשַׁוַּע וְיֹאמַר הִנֵּנִי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>סִימָן: אִשָּׁה. וְקַרְקַע. עֵזֶר. זֹאת. שְׁתֵּי. הַבְרָכוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּגָּרֵי. פָּחֲתִי. אָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁאֵין לוֹ אִשָּׁה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ אָדָם, שֶׁנֶּאֱמַר: ״זָכָר וּנְקֵבָה בְּרָאָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיִּקְרָא אֶת שְׁמָם אָדָם״. וְאָמַר רַבִּי אֶלְעָזָר: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם שֶׁאֵין לוֹ קַרְקַע — אֵינוֹ אָדָם, שֶׁנֶּאֱמַר: ״הַשָּׁמַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַיִם לַה׳ וְהָאָרֶץ נָתַן לִבְנֵי אָדָם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר, מַאי דִּכְתִיב ״אֶעֱשֶׂה לּוֹ עֵזֶר כְּנֶגְדּוֹ״: זָכָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹזַרְתּוֹ, לֹא זָכָה — כְּנֶגְדּוֹ. וְאִיכָּא דְּאָמְרִי: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר רָמֵי, כְּתִיב ״כְּנַגְּדוֹ״, וְקָרֵינַן ״כְּנֶגְדּוֹ״. זָכָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגְדּוֹ, לֹא זָכָה — מְנַגַּדְתּוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַשְׁכְּחֵיהּ רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵלִיָּהוּ, אֲמַר לֵיהּ, כְּתִיב: ״אֶעֱשֶׂה לוֹ עֵזֶר״, בַּמָּה אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹזַרְתּוֹ לָאָדָם? אֲמַר לֵיהּ: אָדָם מֵבִיא חִיטִּין — חִיטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹסֵס? פִּשְׁתָּן — פִּשְׁתָּן לוֹבֵשׁ? לֹא נִמְצֵאת מְאִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינָיו וּמַעֲמִידָתוֹ עַל רַגְלָיו?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״זֹאת הַפַּעַם עֶצֶם מֵעֲצָמַי וּבָשָׂר מִבְּשָׂרִי״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁבָּא אָדָם עַל כׇּל בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּה, וְלֹא נִתְקָרְרָה דַּעְתּוֹ עַד שֶׁבָּא עַל חַוָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר, מַאי דִּכְתִיב: ״וְנִבְרְכוּ בְךָ כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁפְּחֹת הָאֲדָמָה״, אֲמַר לֵיהּ הַקָּדוֹשׁ בָּרוּךְ הוּא לְאַבְרָהָם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי הַבְרָכוֹת טוֹבוֹת יֵשׁ לִי לְהַבְרִיךְ בְּךָ: רוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹאֲבִיָּה, וְנַעֲמָה הָעַמּוֹנִית. ״כֹּל מִשְׁפְּחוֹת הָאֲדָמָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ מִשְׁפָּחוֹת הַדָּרוֹת בָּאֲדָמָה אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְבָּרְכוֹת אֶלָּא בִּשְׁבִיל יִשְׂרָאֵל. ״כׇּל גּוֹיֵי הָאָרֶץ״ — אֲפִילּוּ סְפִינוֹת הַבָּאוֹת מִגַּלְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַסְפַּמְיָא אֵינָן מִתְבָּרְכוֹת אֶלָּא בִּשְׁבִיל יִשְׂרָאֵל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: עֲתִידִים כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּעֲלֵי אוּמָּנִיּוֹת שֶׁיַּעַמְדוּ עַל הַקַּרְקַע, שֶׁנֶּאֱמַר: ״וְיָרְדוּ מֵאֳנִיּוֹתֵיהֶם כֹּל תֹּפְשֵׂי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָשׁוֹט מַלָּחִים כֹּל חֹבְלֵי הַיָּם עַל הָאָרֶץ יַעֲמֹדוּ״. וְאָמַר רַבִּי אֶלְעָזָר: אֵין לְךָ אוּמָּנוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּחוּתָה מִן הַקַּרְקַע, שֶׁנֶּאֱמַר: ״וְיָרְדוּ״. רַבִּי אֶלְעָזָר חַזְיַהּ לְהַהִיא אַרְעָא דְּשָׁדֵי בַּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרָבָא לְפוּתְיָא, אֲמַר לֵיהּ: אִי תִּשְׁדְּיֵיהּ לְאוּרְכָּיךְ — הַפּוֹכֵי בְּעִיסְקָא טָב מִינָּךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב עָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבֵינֵי שֻׁיבְלֵי, חֲזַנְהוּ דְּקָא נָיְיפָן, אֲמַר לְהוּ: אִי נָיְיפַתְּ — אִיתְנוֹפֵי. הַפּוֹכֵי בְּעִיסְקָא טָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינָּךְ. אָמַר רָבָא: מְאָה זוּזֵי בְּעִיסְקָא — כֹּל יוֹמָא בִּשְׂרָא וְחַמְרָא, מְאָה זוּזֵי בְּאַרְעָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילְחָא וַחֲפוּרָה. וְלֹא עוֹד אֶלָּא מַגְנְיָא לֵיהּ אַאַרְעָא, וּמַרְמְיָא לֵיהּ תִּיגְרֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּפָּא: זְרַע וְלָא תִּזְבֹּין. אַף עַל גַּב דְּכִי הֲדָדֵי נִינְהוּ, הָנֵי מִבָּרְכָן. זַבֵּין וְלָא תִּיזּוֹל. הָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילֵּי בִּיסְתַּרְקֵי, אֲבָל גְּלִימָא — לָא מִיתְרַמְיָא לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>טוּם וְלָא תְּשַׁפֵּיץ. שַׁפֵּיץ וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּיבְנֵי. שֶׁכׇּל הָעוֹסֵק בְּבִנְיָן — מִתְמַסְכֵּן. קְפוֹץ זְבֹין אַרְעָא, מְתוֹן נְסֵיב אִיתְּתָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְחֵית דַּרְגָּא נְסֵיב אִיתְּתָא. סַק דַּרְגָּא בְּחַר שׁוֹשְׁבִינָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר בַּר אֲבִינָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין פּוּרְעָנוּת בָּאָה לָעוֹלָם אֶלָּא בִּשְׁבִיל יִשְׂרָאֵל, שֶׁנֶּאֱמַר: ״הִכְרַתִּי גוֹיִם נָשַׁמּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִּנּוֹתָם הֶחֱרַבְתִּי חוּצוֹתָם״, וּכְתִיב: ״אָמַרְתִּי אַךְ תִּירְאִי אוֹתִי תִּקְחִי מוּסָר״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב הֲוָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיפְּטַר מֵרַבִּי חִיָּיא, אֲמַר לֵיהּ: רַחֲמָנָא לַיצְּלָךְ מִמִּידֵּי דְּקָשֵׁה מִמּוֹתָא. וּמִי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִידֵּי דְּקָשֵׁה מִמּוֹתָא? נְפַק, דָּק וְאַשְׁכַּח: ״וּמוֹצֶא אֲנִי מַר מִמָּוֶת אֶת הָאִשָּׁה וְגוֹ׳״. רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲוָה קָא מְצַעֲרָא לֵיהּ דְּבֵיתְהוּ, כִּי אָמַר לַהּ ״עֲבִידִי לִי טְלוֹפְחֵי״, עָבְדָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִימְצֵי. ״חִימְצֵי״, עָבְדָא לֵיהּ טְלוֹפְחֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי גְדַל חִיָּיא בְּרֵיהּ, אֲפֵיךְ לַהּ. אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: אִיעַלַּיָא לָךְ אִמָּךְ! אֲמַר לֵיהּ: אֲנָא הוּא דְּקָא אָפֵיכְנָא לַהּ. אֲמַר לֵיהּ, הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָא אָמְרִי אִינָשֵׁי: דְּנָפֵיק מִינָּךְ, טַעְמָא מַלְּפָךְ. אַתְּ לָא תַּעֲבֵיד הָכִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״לִמְּדוּ לְשׁוֹנָם דַּבֶּר שֶׁקֶר הַעֲוֵה וְגוֹ׳״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי חִיָּיא הֲוָה קָא מְצַעֲרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ דְּבֵיתְהוּ. כִּי הֲוָה מַשְׁכַּח מִידֵּי, צָיַיר לֵיהּ בְּסוּדָרֵיהּ וּמַיְיתֵי נִיהֲלַהּ. אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רַב: וְהָא קָא מְצַעֲרָא לֵיהּ לְמָר? אֲמַר לֵיהּ: דַּיֵּינוּ שֶׁמְּגַדְּלוֹת בָּנֵינוּ, וּמַצִּילוֹת אוֹתָנוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אז</b> <b>תקרא.</b> לעיל מיניה כתיב כי תראה ערום וכסיתו היינו דוחק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העני ומבשרך לא תתעלם היינו אוהב את שכניו שהן כקרוביו ומקרב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את קרוביו ונושא בת אחותו: <b>כנגדו.</b> חלוקה עליו וסותרת דבריו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מנגדתו.</b> מדלא כתיב יו\"ד לשון נגדא דמלקות: <b>חטים</b> <b>כוסס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה: <b>זאת</b> <b>הפעם.</b> מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפעמים אחרים שמש ולא עלו בדעתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתי</b> <b>ברכות.</b> כמו מבריך את הגפן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כלאים פ\"ז מ\"א): <b>רות</b> <b>המואביה</b> <b>ונעמה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העמונית.</b> יצאו מהם מלכים ונביאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעמה אמו של רחבעם ויצא ממנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקיה ואסא ויהושפע דהוו צדיקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמורים וישעיהו הנביא דאמר מר אמוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמציה אחים הוו (מגילה דף י:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיעמדו</b> <b>על</b> <b>הקרקע.</b> יניחו אומנותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעסוק בחריש ובקציר: וירדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאניותיהם כל תופשי משוט אל הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעמדו: <b>וירדו.</b> לשון ירידת עניות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשדי</b> <b>בה</b> <b>כרבא.</b> זרע כרוב. לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא כרבא חרישה כמו כרוב ותני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ב דף יב.) כמה דמסיק תעלא מבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבא (נדה דף סה:): <b>לפותיא.</b> לרוחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערוגה: <b>אי</b> <b>תשדייה</b> <b>לאורכיך.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו תחזור ותחרשנה לא יועיל כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי עסקא: <b>דהפוכי</b> <b>בעסקא</b> <b>טוב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להרויח יותר: <b>דקא</b> <b>נייפן.</b> הרוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנשבת זו בזו: <b>אי</b> <b>תניפנו.</b> כמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתרצו תנופפו אין תועלת בהן לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרקמטיא. תניפנו לשון הניפי לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במניפה (ב\"מ דף פו.): <b>חפורה.</b> שחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששכרה מועט ואוכל עשבים וחזיז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלח: <b>חפורה.</b> ירק מן התבואה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הביאה שליש: <b>מגניא</b> <b>ליה</b> <b>אארעא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[משכבת אותו על הארץ] לשמור כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלילה: <b>[ומרמיא</b> <b>ליה</b> <b>תיגרי.</b> בשבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקוטט עם בני אדם]: <b>זרע.</b> תבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכילת ביתך: <b>ולא</b> <b>תזבון.</b> לא תקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבואה מן השוק: <b>ואע\"ג</b> <b>דכי</b> <b>הדדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נינהו.</b> אפילו חיטין בזול וקרקעך אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשוב ואין לך שכר לפי השעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפ\"ה הני מתברכין. ברכה מצויה בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לוקח בדמים ואין כלה מהר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברכה.</b> פוישו\"ן בלע\"ז: <b>זבן</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תיזול.</b> מכור כלי תשמישך והשתמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדמים בפרקמטיא קודם שתבא לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עניות: <b>ביסתרקי.</b> כלי הבית טאפי\"ט (טפי\"ד: שטיח (ראה בספר זיהויים שונים. אני בחרתי את התעתיק הזה, הקרוב יותר לדף הגמרא שלנו. ד.ג.))"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז: <b>אבל</b> <b>גלימא.</b> שהיא להתכבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלבישתה לא ימכור דלמא כי הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי לה לא מתרמיא ליה הגונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמותה: <b>טום.</b> תרגום של סתום כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתמום פלשתים (בראשית כ״ו:ט״ו) טומינון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלשתאי. טום ולא תשפוץ אם יש לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חור קטן בכותל רעוע סתום אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד ולא תרחיב בנקב לשפץ בו טיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבנים הרבה ליפותו: <b>שפוץ.</b> פלשטי\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פלשטי\"ר: לטייח) בלע\"ז. ואם בעל נפש אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להנאות בנייניך הרחב הנקב ושפציהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות יפה: <b>ולא</b> <b>תיבני.</b> לא תפיל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הכותל ותבנהו: <b>מתון</b> <b>נסיב</b> <b>איתתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתן עד שתבדוק מעשיה שלא תהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רעה וקנטרנית: <b>נחית</b> <b>דרגא</b> <b>ונסיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתתא.</b> לא תקח אשה חשובה ממך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמא לא תתקבל עליה: <b>שושבינא.</b> אוהב טוב. בחר לך אדם חשוב להדבק אחריו: <b>בשביל</b> <b>ישראל.</b> ליראם כדי שיחזרו בתשובה: <b>חימצי.</b> מין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קטנית: <b>אפיך</b> <b>לה.</b> היה אומר האב לבנו אמור לאמך לעשות עדשים והוא אומר לה עשי חימצי והיא עושה עדשים: <b>טעמא</b> <b>מלפך.</b> פעמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהבן מחכים את אביו אני היה לי לעשות כן: <b>אבל</b> <b>אתה.</b> דבר שקר הוא וכתיב למדו לשונם דבר שקר: <b>כי</b> <b>הוה</b> <b>משכח</b> <b>מידי.</b> דבר הראוי לה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>המלוה</b></big> <b>סלע</b> <b>לעני</b> <b>בשעת</b> <b>דחקו.</b> מקשה ר\"ת דבפ\"ק דחגיגה"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "(דף ה. ושם) אמר ומצאוהו צרות רבות ורעות זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הממציא מעות לעני בשעת דחקו ואומר ר\"ת דהתם מיירי ששואל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממנו המושל מס וזקוק למכור ביתו או שדהו על כך וזה ממציא לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות ואם לא היה מוצא למכור היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקילין מעליו והיינו צרות רבות שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למכור בזול ומפסיד הכל ומסיק עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו דאמרי אינשי זוזא לעללא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכיח כלו' לקנות תבואה אין ממציאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו מעות לתליתא שכיח כשדוחקין אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למכור כמו תליוהו וזבין (ב\"ב דף מז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורש\"י פירש שם בענין אחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אפילו</b></big> <b>ספינות</b> <b>הבאות</b> <b>מגליא</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>לאספמיא.</b> מכל דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא לרבות אפילו הנך שאין עומדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מעט בארץ: <big><b>שאין</b></big> <b>לך</b> <b>אומנות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פחותה</b> <b>כו'.</b> אף על גב דרבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופיה קאמר לעיל כל אדם שאין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע אינו אדם צריך לומר קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנות עליו שידור בו וגם לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזונותיו כדאמר רב פפא בסמוך זרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תזבון והכא מיירי באדם שעיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומנותו בקרקע: <big><b>זבין</b></big> <b>ולא</b> <b>תיזול.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' בקונטרס לשון דלות כלומר מכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי תשמישך קודם שתעני וקשה דמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנא דנקט ביסתרקי טפי משאר מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לר\"ת כפירוש ר\"ח דתיזול ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אריגה כמו סתר זוללי בשוקא (חולין ס.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר קנה בגדים ולא תארוג כי יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרויח בקנין מבאריגה אבל גלימא טוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארוג דאימור לא מיתרמי ליה כרצונו:"
    }
  ]
}