{
  "text": [
    "ג מ ר א : < b >   א מ ר   ר ב א   ש ר י   ל צ ו ר ב א   מ ר ב נ ן   ל מ י מ ר   ע ב ד א   ד נ ו ר א   א נ א   ל א   י ה י ב נ א   כ ר ג א ,   מ א י   ט ע מ א   ל א ב ר ו ח י   א ר י   מ י נ י ה   ק א מ ר . < / b >   פ י ר ו ש   ל ו מ ר   ע ב ד   ה כ ו מ ר י ם   ש ל   ע ב ו ד ה   ז ר ה   פ ל ו נ י ת ,   ד כ י ו ן   ש ה ו א   א ו מ ר   ל א   י ה ב י נ א   כ ר ג א ,   מ ו כ ח א   מ ל ת א   ד ל א   א מ ר   כ ן   מ ש ו ם   ד מ ו ד ה   ל מ ע ש י ה ם   א ל א   ל ה פ ט ר   מ ן   ה מ כ ס ,   ש ה י ו   ה כ ו מ ר י ם   ו א נ ש י ה ם   פ ט ו ר י ן   מ מ נ ו ,   ו צ ו ר ב א   מ ר ב נ ן   ד ק א מ ר   א פ י ל ו   צ ו ר ב א   מ ר ב נ ן   ק א מ ר ,   ו כ ל   ש כ ן   א ד ם   א ח ר ,   ד א פ י ל ו   ב צ ו ר ב א   מ ר ב נ ן   ל י כ א   מ ש ו ם   ח י ל ו ל   ה ' .   ו י ש   מ י   ש פ י ר ש   ש א ו מ ר   ע ב ד א   ד נ ו ר א   מ כ ו י ן   ל ב ו   ל ש מ י ם ,   ד כ ת י ב   [ ד ב ר י ם   ד '   פ ס ו ק   כ \" ד ]   א ש   א ו כ ל ה   ה ו א ,   ו ה א '   נ ר א ה   ע י ק ר .",
    "< b > ר ו ב   ע צ י ם   ל ה ס ק ה   נ י ת נ ו . < / b >   מ ה כ א   א י כ א   ל מ י ד ק   ד כ ל   ה י כ א   ד א י כ א   ל מ י ת ל י   ת ל י נ ן ,   ו כ ת ב ו   ב ת ו ס פ ו ת   [ כ א ן   ד \" ה   ר ו ב   ע צ י ם   ל ה ס ק ה ]   ד מ כ א ן   י ש   ל ל מ ו ד   ד א ס ו ר   ל ה ל ו ו ת   מ ע ו ת   ל צ ו ר ך   ב נ י ן   ע ב ו ד ה   ז ר ה   א ו   ל צ ו ר ך   ת כ ש י ט י ה   א ו   מ ש מ ש י ה   מ ש ו ם   ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל ,   ו ב פ ר ק   ר א ש ו ן   ד ע ב ו ד ה   ז ר ה   ה א ר כ ת י   ע ל   ז ה   ב ד ב ר י ם   א ל ו   ב כ מ ה   מ ק ו מ ו ת   ב ס י י ע ת א   ד ש מ י א .   ו ש ם   נ ר א ה   כ י   ל צ ו ר ך   ב נ י ן   ב ת י   ע ב ו ד ה   ז ר ה   מ ו ת ר   א ל א   ל צ ו ר ך   כ י פ ה   ש מ ע מ י ד י ן   ש ם   ע ב ו ד ה   ז ר ה   [ מ מ ת נ י ת י ן   ד ב ו נ ה   ע מ ו   ב ס ל ק י   ה ג י ע   ל כ י פ ה   מ ק ו ם   ש מ ע מ י ד י ם   ש ם   ע ב ו ד ה   ז ר ה   –   ל פ י   ה ש י \" מ ]   מ ס ל ק   י ד ו   מ מ נ ה .   ד מ ש מ ש י   ע ב ו ד ה   ז ר ה   א ס ו ר   [ ע ב ו ד ה   ז ר ה   ט ז ,   א ] ,   מ ש מ ש י   מ ש מ ש י ה   מ ו ת ר ,   ו ש ם   כ ת ב ת י   י ו ת ר   ב ס י י ע ת א   ד ש מ י א .   [ ה ג י ר ס א   ל פ נ י נ ו   ב ג מ ר א   ש ם :   א י ן   ב ו נ י ן   ע מ ה ם   ב ס י ל ק י ] .   ו מ כ ל   מ ק ו ם   ש ו מ ר   נ פ ש ו   י ר ח ק   מ מ נ ה   ו ה מ ח מ י ר   ת ב א   ע ל י ו   ב ר כ ה .",
    "< b > א מ ר   ר '   ז י ר א   מ ח ל ו ק ת   ד א מ ר   ע ד   ה ג ש מ י ם . < / b >   ד א ז   פ ל י ג י   א י   ב ע י נ ן   ע ד   ש ת ר ד   א ו   ש ת ג י ע ,",
    "< b >   א ב ל   א מ ר   ע ד   ה ג ש ם . < / b >   ד כ ו ל י   ע ל מ א   ל א   ב ע י נ ן   ש ת ר ד ,   א ל א   ע ד   ש י ג י ע   ז מ ן   ה ג ש ם   ק א מ ר ,   ו ה י י נ ו   ר ב י ע ה   ר א ש ו נ ה   ד ה י י נ ו   י \" ז   ב מ ר ח ש ו ן   כ ר ב י   י ו ס י   ד ה ל כ ת א   כ ו ת י ה ,   ו ר ב י   ז י ר א   ח ד א   ד א י ת   ב י ה   ת ר ת י   ק א מ ר ,   כ ל ו מ ר   ד ע ד   ר ב י ע ה   ר א ש ו נ ה ,   ו ל א   ת ר ד   א ל א   ע ד   ש י ג י ע   ז מ נ ה ,   ו ה ר מ ב \" ם   פ י ר ש   ע ד   ז מ ן   ג ש מ י ם   ד ה י י נ ו   ר ב י ע ה   א ח ר ו נ ה ,   ד ה י י נ ו   ע ד   ר א ש   ח ד ש   כ ס ל ו ,   ו כ ל   ז ה   א י נ ו   א ל א   ב א ר ץ   י ש ר א ל   ו ס ב י ב ו ת י ה ,   א ב ל   ב ב ב ל   ו ב ג ו ל ה   ע ד   ש ש י ם   ב ת ק ו פ ה .   ו י ש   מ י   ש פ י ר ש   ע ד   ז מ ן   ג ש מ י ם   ק א מ ר   ד ה י י נ ו   ר ב י ע ה   ר א ש ו נ ה ,   ו מ י ה ו   ל מ ר   ע ד   ש ת ר ד   ו ל מ ר   ע ד   ש י ג י ע .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ה י כ י   ק א מ ר   מ ח ל ו ק ת   ד א מ ר   ע ד   ה ג ש מ י ם ,   א ב ל   א מ ר   ע ד   ה ג ש ם   ע ד   ז מ ן   ג ש מ י ם   ק א מ ר ,   ד מ ש מ ע   ד ב ג ש מ י ם   פ ל י ג י ,   ו ב ג ש ם   ל א   פ ל י ג י ,   ה א   ב ג ש ם   פ ל י ג י   ב ז מ ן   ב א ם   ת ר ד   ה ג ש ם   א ו   י ג י ע   ז מ נ ו ,   ו ה כ א   נ מ י   ה א   פ ל י ג י   ו ע ד י י ן   ה י א   מ ח ל ו ק ת ,   א ל א   ו ד א י   א י נ ו   ע י ק ר ."
  ]
}