{
  "text": [
    "< b > ו א מ ר   ל י ה   ז י ל   ה ב   ל י ה   כ ד י   ש י ע ב ו ר   ב ק ר   ו כ ל י ו . < / b >   פ י ר ש   ר \" ח   ו כ ן   ר \" ש   ז \" ל   ש ה ו א   א ר ב ע   א מ ו ת ,   ו ל פ י   ד ב ר י ה ם   א ת י   ה א י   ע ו ב ד א   כ ד ב ר י   ר ב א   ש ה ק ר ו ב   א ר ב ע   א מ ו ת ,   א ל א   ש ק ש ה   ק צ ת ,   ד א ם   כ ן   ע ד י י ן   ל א   ש מ ע   מ ה א י   ע ו ב ד א   א ל א   ה ק ר ו ב   ו מ ה   ה י ה   ח ו ל ק   ע ל   ר ב   נ ח מ ן   ב פ ז ו ר .   ו י \" ל   ד ה ו ה   ס ב ו ר   ד כ י   ה י כ י   ד ל ר ב   נ ח מ ן   פ ל ג א   ל ר ב   י ה ו ד ה   פ ל ג א .   ו י ש   מ פ ר ש י ם   כ ד י   ב ק ר   ו כ ל י ו   ל כ ל   א ח ד   ו א ח ד ,   ד ה י י נ ו   ש מ ו נ ה   א מ ו ת ,   כ ל ו מ ר ,   ז י ל   ה ב   ל י ה   א ם   א י ן   ב י נ י ה ן   א ל א   כ ד י   ב ק ר   ו כ ל י ו   ל כ ל   א ח ד   מ ה ן ,   ו ל ס י מ נ א   ב ע ל מ א   נ ק ט   ל י ה   ו ל א   ל ו מ ר   א ם   י ו כ ל   ב ק ר   ו כ ל י ו   ל ע ב ו ר   ב י נ י ה ן . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר ב א   ד א מ ר   ה ל כ ת א   מ א ר ב ע   א מ ו ת   ו ע ד   ש ש   ע ש ר ה .   ו כ ל   א י ל נ ו ת   ק א מ ר ,   ב י ן   ז ק נ י ם   ב י ן   נ ט י ע ו ת   י ל ד ו ת .   ו ת ד ע   ל ך ,   ד א י ל ו   ב מ ת נ י ת י ן   ש ל ש ה   א י ל נ ו ת   ס ת ם   ק ת נ י   ל א   ש נ א   ג ד ו ל י ם   ו ל א   ש נ א   ק ט נ י ם ,   ו ל ק מ ן   ב ס מ ו ך   א י ב ע י א   ל י ה   ל ר ב י   י ר מ י ה   ש ל ש ה   ב ד י   א י ל ן   מ א י ,   ו א ס י ק נ א   ד ב כ ו ל ה ו   ק נ ה   ק ר ק ע   ו א כ ו ל ה ו   י ה ב י נ ן   ח ד   ש י ע ו ר א   מ א ר ב ע   ו ע ד   ש ש   ע ש ר ה .   ו א ם   ת א מ ר   ו מ א י   ש נ א   מ ש ב י ע י ת   ד ש ל ש ה   א י ל נ ו ת   ג ד ו ל י ם   ח ו ר ש י ן   כ ל   ב י ת   ס א ה   ב ש ב י ל ן .   י \" ל   ד ה ת ם   ל ג ב י   ש ב י ע י ת   כ י ו ן   ש י ש   ת ו ע ל ת   ל ה ע מ י ד   ה א י ל נ ו ת   ב ח ר י ש ת   ז ה   ה ש י ע ו ר   ה ת י ר ו   ל ו ,   ש כ ל   ז ה   צ ר י ך   ל א ו ק ו מ י   א י ל נ א ,   א ב ל   ל ע נ י ן   מ ק ח   ו מ מ כ ר   א י ן   ה ו ל כ י ן   ב ו   א ל א   א ח ר   ה ש י ע ו ר   ש ד ר ך   נ ו ט ע   ש ד ה   א י ל ן   מ נ י ח   ו מ ר ח י ק   ז ה   מ ז ה   ו א י ן   ד ר כ ן   ל פ ז ר ם   י ו ת ר ,   ו ל ג ב י   כ ל א י ם   ג ם   כ ן   א י ן   ח ו ש ש י ן   ל י נ י ק ת ן   ע ד   ש י ה א   ש ם   ע י ר ב ו ב י א ,   ד ב י נ י ק ה   ו ע ר ב ו ב י א   ת ל י א   מ י ל ת א ,   ו כ ד א י ת א   ב ר י ש   פ י ר ק י ן   ק מ א ,   ו ה י ל כ ך   כ ל   ש ה ר ח י ק   מ ל מ ע ל ה   י ת ר   מ מ ה   ש ד ר ך   ה נ ו ט ע י ן   ל י ט ע   כ ר מ י ם   ל י כ א   ע ר ב ו ב י א   ו ש פ י ר   ד מ י ."
  ]
}