{
  "text": [
    "<b>הכי גרסי ר\"ח דאי דקא טעין טענת פתח פתוח, הכי נמי הכא במאי עסקינן דקא טעין טענת דמים.</b> לומר דבוגרת אין לה דמים כדאמרינן ביבמות (נט, א) בבתוליה פרט לבוגרת שכלו בתוליה, והא דרב דאמר נותנים לה לילה הראשון, משום דאיכא מקצת בוגרות דיש להן דמים וחששא דרבנן היא, ולפיכך נתנו לה לילה הראשון, ותלינן בדם בתולים במקצת בוגרות דיש להן, ולגבי כתובה אוקי אתתא אחזקה דכשרות ומאותן שאין להן היא, ואינו מחוור, דאם כן למה לן למימר דאי דקא טעין טענת פתח פתוח הכי נמי, דפתח פתוח מאן דכר שמיה,ולא הוה ליה למימר אלא איכא בוגרת דיש לה ואיכא בוגרת דלית לה. וגירסת רש\"י ז\"ל נכונה יותר, דגריס איפכא, אי דקא טעין טענת דמים הכי נמי הכא במאי עסקינן דקא טעין טענת פתח פתוח. כלומר, דכולהו בוגרות פתחן פתוח אבל דמים יש להן, והיינו דרב דנותנין לה לילה הראשון, וברייתא דקתני אין לה טענת בתולים בטוען טענת פתח פתוח. וכן אמרו בירושלמי (כתובות פ\"א ה\"א) בוגרת כחבית פתוחה, וזה מפורש כדברי רש\"י ז\"ל, ולפי גירסא זו הא דאמרינן ביבמות (שם) פרט לבוגרת שכלו בתוליה, לאו דמיה קאמר אלא שאינה כשאר הבתולות, שכל בתוליה קיימין דהיינו שפתחן צר וזו פתחה פתוח, וכן כתב הרמב\"ם ז\"ל (פי\"א מאישות הי\"ג) ואמר שטעות היה בנוסח הגאונים ומיהו בירושלמי מצאתי ביבמות פרק הבא על יבמתו (פ\"ו ה\"ב) כדברי הגאונים ז\"ל דגרסינן התם בוגרת כלו בתוליה במעיה. מוכת עץ יצאו בתוליה לחוץ.",
    "<b>הא רבן גמליאל הא ר' יהושע.</b> כך היא גירסת הספרים, ופירשו ההיא דקתני החרשת אין לה טענת בתולים, רצה לומר בלחוד הוא דמיקל לגבי דידה ומהימן לה בטענת מוכת עץ או דרוסת איש אני תחתיך, ולא ר' יהושע דלא מהימן לה, הלכך הכא נמי דלא ידעה למטען דחרשת טענות לה אנן דאלו היתה יודעת לטעון הות טענה, והלכך אם קידש וכנס לאחר זמן טענינן לה דדרוסת איש היא תחתיו וכתובתה מאתים, ואם קידש ובעל לאלתר טוענין לה דמוכת עץ היתה וכתובתה מנה, אבל אידך דקתני החרשת יש לה קנס אפילו ר' יהושע, משום דמוקמין לה אחזקתה, והוא הדין לרבן גמליאל, דהא רבן גמליאל אית ליה חזקה דגופה. ור\"ח ז\"ל גריס הא ר\"ג היא. וזו גירסא יותר נכונה ועולה לטעם זה.",
    "<b>והא אמר רבא יצא לה שם מזנה בעיר אין חוששין לה.</b> כלומר, ואפילו להשיאה לכהונה, דמשום קלא לא מרעי לה לחזקיה, והלכך קנס נמי יש לה.",
    "<b>התם נמי כיון דקא מהדר אימור זיופי זייף.</b> כלומר, הוא לעצמו, אבל עדים לא, דאם הוא הוחזק כל ישראל מי הוחזקו. והלכך אי אתו סהדי גופייהו ואמרי כתב ידינו הוא זה ובפנינו הלוה לו, או זכורין אנו שקנינו מידו כשר ומגבינן ביה, ואפילו לא אתי סהדי דחיישינן ליה, ה\"מ לההוא שטרא דהוה מהדר לזיופיה, כגון דאמרי עדים לדידן אמר לן זייפו לי כך וכך על ראובן שטר שיש לו על ראובן מאותו סך ידוע, אבל על אינש אחרינא, א\"נ על ראובן וממונא אחרינא וכן נראה מדברי ר\"ח שפירש אי אתו תרי סהדי ואמרי לדידן אמר זייפו לי כי האי שטרא איתרע ההוא שטרא, עד כאן.",
    "<b>אמר רבא ודלמא לא היא עד כאן לא קאמר ר' יהודה הכא אלא שלא יהא חוטא נשכר.</b> ואף על גב דמשמע דרבא (לעיל כתובות יא, א) לית ליה ההוא טעמא דלא יהא חוטא נשכר, מדאמרינן בפרק קמא (שם) גבי גר קטן אביי לא אמר כרבא, התם כדי שלא יהא חוטא נשכר דאלמא לרבא לא אמרינן שלא יהא חוטא נשכר. יש לומר, דהכא לר' יהודה דקאמר. אי נמי התם הוא דלית ליה, דכולי האי לא קנסינן ליה דניתן לה לגיורת דלכי גדלה ממחיא ונפקא ואזלה ואכלה בגיותה, אבל בבת ישראל קנסינן ליה כדי שלא יהא חוטא ולי נראה דקושיא זו מעיקרא ליתא, דאדרבא, כל שאתה אומר טעמא דרב יהודה משום שלא יהא חוטא נשכר, היא הנותנת לרבא לומר דטעמא דכותית דמתניתין, לאו משום ההוא טעמא הוא, דהא רבנן פטרי בשבויה ומחייבי בכותית דאלמא לית להו לרבנן ההיא טעמא.",
    "<b>והא תניא ר' יהודה אומר שבויה שנשבית אפילו בת עשר שנים כתובתה מאתים, דבקדושתה קיימא.</b> ותמיה מילתא מפני מה לא נחלק בפרק קמא (לעיל כתובות יא, א) דקתני השבויה שנפדית יתירה על בת שלש שנים ויום אחד כתובתה מנה. וכן בפרק האשה שנתארמלה (לעיל כתובות כב, א) דקתני ואם יש עדים שנשבית אינה נאמנת, ובבא דוכן שני כהנים (לעיל כתובות כג, ב) פליג בה ר' יהודה, מאי שנא דפליג בהא ושבקיה לאידך, וצריך עיון."
  ]
}