{
  "text": [
    "< b > ל פ ל ו ג   ו ל י ת נ י   ב ד י ד י ה   ב ד \" א   ב מ ו ע ד   א ב ל   ב ת ם   א י נ ו   מ ש ל ם   ע ל   פ י   ע צ מ ו . < / b >   א י כ א   ל מ י ד ק   מ א י   ק ו ש י א   ד א י   א מ ר   ה כ י ן   ה ו \" א   ע \" פ   ע צ מ ו   ה ו א   ד א י נ ו   מ ש ל ם   ה א   ע \" פ   ע ד י ם   מ ש ל ם   א פ י ל ו   כ פ ר   ו מ נ א   ל י ה   ד ר '   י ו ס י   ה ג ל י ל י   ה י א   ד ל מ א   ר ב נ ן   ו י \" ל   ד מ ה מ י ת   ש ו ר   ש ו ר ו   ש ל   פ ל ו נ י   ק א   מ ק ש ה   ד ה ו ל \" ל   ל י ה   ב ד \" א   ב מ ו ע ד   א ב ל   ב ת ם   א פ י ל ו   ה מ י ת   ש ו ר   ש ו ר ו   ש ל   פ ל ו נ י   א י נ ו   מ ש ל ם   ע ל   פ י   ע צ מ ו .",
    "ה א   ד א מ ר י נ ן : < b >   כ י ו ן   ד א י כ א   צ ר ו ר ו ת   ו ה ל כ ת א   ג מ י ר י   ל ה   ד מ מ ו נ א   ה ו א   ל א   פ ס י ק א   ל י ה . < / b >   א י כ א   ל מ י מ ר   ד ה א   ד ק א מ ר   ד ה ל כ ת א   ג מ י ר י   א כ ו ל ה   מ ל ת א   ה ד ר   כ ל ו מ ר   ד ה ל כ ת א   ג מ י ר י   ל י ה   ד א י נ ו   ח י י ב   א ל א   ח צ י   נ ז ק   ו ע ו ד   ד מ מ ו נ א   ה ו א   ו ל א   ק נ ס א   א ע \" ג   ד א י נ ו   מ ש ל ם   א ל א   ח צ י   נ ז ק .",
    "ו י ש   ל י   ל פ ר ש   ע ו ד   ד ה ל כ ת א   ג מ י ר י   ל ה   א ח צ י   נ ז ק   ב ל ח ו ד   ק א י   כ ל ו מ ר   ה א   א י כ א   ח צ י   נ ז ק   ד ג מ ר י   ל ה   ה ל כ ת א   ה י א   ד ל א   מ ש ל ם   כ מ ה   ש ה ז י ק   ו מ י ה ו   ו ד א י   ל כ \" ע   מ מ ו נ א   ה ו א   ד ה א   כ י   א ו ר ח י ה   ה ו א   כ נ \" ל   ו ה ו א   ה נ כ ו ן .",
    "ה כ י   ג ר ס י נ ן : < b >   ה ש ת א   ד א מ ר ת   פ ל ג א   נ ז ק י   ק נ ס א   כ ל ב א   ד א כ י ל   א י מ ר י   ו ש ו נ ר א   ד א כ י ל   ת ר נ ג ו ל   מ ש ו נ ה   ה ו א   ו ל א   מ ג ב י נ ן   ב ב ב ל . < / b >   ו ל א   ג ר ס י נ ן   ל א   מ ש ל ם   א ל א   ח צ י   נ ז ק   ו ל א   מ ג ב י נ ן   ב ב ב ל   ד מ ה א י   ל י ש נ א   ה ו ה   מ ש מ ע   ד ל מ \" ד   ק נ ס א   ל א   מ ש ל ם   א ל א   ח צ י   נ ז ק   א ב ל   ל מ \" ד   מ מ ו נ א   מ ש ל ם   נ ז ק   ש ל ם   ו א י נ ה   ד א ד ר ב ה   ל מ \" ד   ק נ ס א   מ ש ל ם   ח צ י   נ ז ק   מ י ה א   ד י ל פ י נ ן   ל י ה   מ ק ר ן   ת מ ה   ד מ ש ו נ ה   ה י א   ו מ ש ל ם   ח צ י   נ ז ק   א ף   א ל ו   מ ש ו נ י ן   ו מ ש ל מ י ם   ח צ י   נ ז ק   א ב ל   ל מ \" ד   מ מ ו נ א   ו א ו ר ח י ה   ה ו א   ה נ י   ד מ ש ו נ י ן   מ נ א   ל ן   ד מ ש ל מ י ן   א ל א   ו ד א י   מ פ ט ר   פ ט י ר י .",
    "< b > ל א   מ ג ב י נ ן   ב ב ב ל . < / b >   מ \" מ   מ ש ל מ י ן   ב מ ה   ש נ ה נ ה   כ ש ן   ב ר ש ו ת   ה ר ב י ם   ד פ ט ו ר   ו מ ש ל ם   מ ה   ש נ ה נ י ת .   ה א   מ ל ת א   ד ש ו נ ר א   ד א כ י ל   ת ר נ ג ו ל י   כ ת ב ת י ה   ב ס ו ף   פ ר ק   א ל ו   נ ע ר ו ת   ע ם   מ ה   ש ת ק נ ו   ה ג א ו נ י ם   ז \" ל   ב ד י נ י   ה ק נ ס ו ת   ב ב ב ל   ב ס \" ד ."
  ]
}