{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "104A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>from Ammon and Moab.</b> Although they were relatives of the Jewish people, as they descend from Lot, Abraham’s nephew, it is prohibited for a Jewish woman to marry a convert from either of those nations, because they failed to provide bread and water to the Jewish people in the wilderness.",
    "<b>And</b> the fact that it <b>draws near the distant</b> is derived <b>from Yitro, as Rabbi Yoḥanan says: In reward</b> for Yitro telling his daughters: <b>“Call him, that he may eat bread”</b> (Exodus 2:20), inviting Moses to join them for a meal, Yitro’s <b>descendants were privileged and sat</b> as scribes in session with the Sanhedrin <b>in the Chamber of Hewn Stone. As it is stated: “And the families of the scribes who dwelt in Jabez; the Tirathites, the Shimeathites, the Sucathites. These were the Kenites who came of Hammath, father of the house of Rechab”</b> (I Chronicles 2:55). <b>And it is written there</b> with regard to the identity of the Kenites: <b>“And the children of the Kenite, Moses’ father-in-law, went up from the city of the palm trees with the children of Judah into the wilderness of Judah, which is in the south of Arad; and they went and dwelt with the people”</b> (Judges 1:16).",
    "<b>And</b> the fact that it <b>averts eyes from the wicked</b> is derived <b>from Micah,</b> who was not punished, because he provided bread to passersby.",
    "<b>And</b> the fact that it <b>causes the Divine Presence to rest on the prophets of the Baal</b> is derived <b>from the colleague of Iddo the prophet,</b> the elderly prophet who convinced Iddo to eat with him contrary to the directive of God, when Iddo went to Bethel to prophesy to Jeroboam, <b>as it is written: “And it happened as they sat at the table, that the word of the Lord came to the prophet that brought him back”</b> (I Kings 13:20). Although the elderly prophet was a false prophet, he was rewarded with true prophecy as a reward for hosting Iddo.",
    "<b>And</b> the fact that <b>an unwitting</b> transgression <b>with regard to it</b> is at times <b>considered an intentional</b> transgression is derived <b>as Rav Yehuda says</b> that <b>Rav says: Had Jonathan lent David two loaves of bread</b> when he was fleeing Saul, David would not have sought sustenance from the priests in Nov. The residents of <b>Nov, city of the priests, would not have been killed, and Doeg the Edomite would not have been banished</b> from the World-to-Come, <b>and Saul and his three sons would not have been killed</b> as punishment for that massacre.",
    "§ The Gemara asks: <b>And for what</b> reason <b>did</b> the <i>tanna’im</i> <b>not enumerate Ahaz</b> among the kings with no share in the World-to-Come? His wickedness is extensively recounted in the Bible. <b>Rabbi Yirmeya bar Abba says:</b> He is not enumerated <b>because he is cast between two righteous</b> people, <b>between</b> his father, <b>Jotham, and</b> his son, <b>Hezekiah. Rav Yosef says:</b> He is not enumerated <b>because he had</b> a sense of <b>embarrassment from Isaiah</b> the prophet, <b>as it is stated: “And the Lord said to Isaiah: Go out now to meet Ahaz, you, and Shear-Jashub your son, at the end of the aqueduct of the upper pool in the highway of the launderer’s [<i>koves</i>] field”</b> (Isaiah 7:3). <b>What</b> is the meaning of the term <b><i>koves</i>? There are</b> those <b>who say:</b> It means concealed [<i>kavash</i>], <b>as</b> Ahaz <b>concealed [<i>dekhavshinhu</i>] his face and passed by</b> the prophet because he was embarrassed to be seen. <b>And there are</b> those <b>who say: He placed a launderer’s vessel over his head and passed by</b> the prophet so that Isaiah would be unable to identify him.",
    "The Gemara continues and asks: <b>For what</b> reason <b>did</b> the <i>tanna’im</i> <b>not enumerate</b> the wicked <b>Amon</b> among the kings with no share in the World-to-Come? The Gemara answers: He is not enumerated <b>due to the honor of Josiah,</b> his righteous son. The Gemara challenges: <b>Let us also not enumerate Manasseh due to the honor of Hezekiah,</b> his righteous father. The Gemara explains: <b>The son confers merit upon the father,</b> as it is to the father’s credit that he raised a righteous son; but <b>the father does not confer merit upon the son, as it is written: “None delivers from My hand”</b> (Deuteronomy 32:39). <b>Abraham does not deliver</b> his son <b>Ishmael</b> from the judgment of Heaven; <b>Isaac does not deliver</b> his son <b>Esau</b> from judgment. The Gemara comments: <b>Now that you have arrived at this</b> understanding, <b>Ahaz too was not enumerated</b> in the mishna <b>due to the honor of</b> his son <b>Hezekiah.</b>",
    "The Gemara asks: <b>And for what</b> reason <b>did</b> the <i>tanna’im</i> <b>not enumerate Jehoiakim</b> among the kings with no share in the World-to-Come? His extreme wickedness is described extensively in the Bible. The Gemara explains: It is <b>due to that</b> which was stated by <b>Rabbi Ḥiyya, son of Rabbi Avuya, as Rabbi Ḥiyya, son of Rabbi Avuya, says: It was written on the skull of Jehoiakim: This and yet another,</b> indicating that he will receive a double punishment. The Gemara relates that <b>Rabbi Perida’s grandfather,</b> apparently Rabbi Ḥiyya, son of Rabbi Avuya, <b>found a skull that was cast near the gates of Jerusalem, and on it was written: This and yet another. He buried it, but it did not</b> stay <b>buried. He buried it</b> again, <b>and</b> again <b>it did not</b> stay <b>buried.</b> Each time he buried the skull it emerged from the grave.",
    "<b>He said: This is</b> no doubt <b>the skull of Jehoiakim, as it is written in his</b> regard: <b>“He shall be buried with the burial of a donkey, drawn and cast forth</b> beyond the gates of Jerusalem” (Jeremiah 22:19). The fulfillment of this verse is exemplified in the inability to bury him. Rabbi Perida’s grandfather <b>said: He is a king, and it is inappropriate to display contempt for it. He wrapped</b> the skull <b>in silk and placed it in a box. His wife saw</b> the box and <b>thought: This was</b> the skull <b>of</b> his <b>first wife, as he is not forgetting her. She ignited the oven and incinerated</b> the skull. When she informed her husband what she had done, he said: <b>That is</b> the meaning of that <b>which is written</b> on the skull: <b>This and yet another.</b> Not only was his corpse discarded in a demeaning manner and not buried, but his skull was incinerated. That ordeal atoned for some of his transgressions, and he received a share in the World-to-Come.",
    "§ <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says: Because of</b> Hezekiah’s boastful statement: <b>“And I have done what is good in Your eyes”</b> (II Kings 20:3), he also asked the prophet inappropriately: <b>“What shall be the sign</b> that the Lord shall heal me” (II Kings 20:8). <b>Because of</b> his question: <b>“What shall be the sign,” gentiles ate at his table.</b> The sign was that the sun reversed its path and appeared lower, rather than higher, on the sundial of Ahaz, leading the king of Babylonia to dispatch messengers to Hezekiah. <b>Because gentiles ate at his table, it</b> ultimately <b>caused</b> the <b>exile of his descendants.</b> The Gemara comments: This <b>supports</b> the statement of <b>Ḥizkiyya, as Ḥizkiyya said: Anyone who invites an idol worshipper into his house and serves him causes</b> the <b>exile of his descendants, as it is stated: “And of your sons who shall issue from you, whom you shall beget, shall they take away; and they shall be eunuchs in the palace of the king of Babylonia”</b> (II Kings 20:18).",
    "With regard to the verse: <b>“And Hezekiah was glad of them, and showed them his treasury [<i>beit nekhoto</i>], the silver and the gold, and the spices and the precious ointment”</b> (Isaiah 39:2), <b>Rav says: What</b> is the meaning of <b><i>beit nekhoto</i>?</b> It means that <b>his wife,</b> who typically did not appear before strangers for reasons of modesty, <b>poured</b> drinks <b>for them. And Shmuel says:</b> It means that <b>he showed them his</b> actual <b>treasury. Rabbi Yoḥanan says:</b> It means that <b>he showed them a weapon</b> so powerful that <b>it breaks</b> another <b>weapon.</b>",
    "§ Apropos the exile of the descendants of the kings of Judea to Babylonia, the Gemara cites an aggadic statement about the destruction of the Temple and the sins of the Jewish people that caused it. With regard to the verse: <b>“How [<i>eikha</i>] does the city sit solitary”</b> (Lamentations 1:1), <b>Rava says</b> that <b>Rabbi Yoḥanan says: For what</b> reason <b>were the Jewish people stricken</b> and their plight bemoaned <b>with</b> the term <b><i>eikha</i>?</b> It is <b>due to</b> the fact <b>that they violated thirty-six prohibitions punishable with <i>karet</i> that</b> are enumerated in <b>the Torah,</b> corresponding to the numerological value of <i>eikha</i>, spelled <i>alef</i>, <i>yod</i>, <i>kaf</i>, <i>heh</i>.",
    "<b>Rabbi Yoḥanan says: For what</b> reason <b>were the Jewish people stricken,</b> and their plight bemoaned <b>with</b> an acrostic based on the <b><i>alef beit</i>,</b> as the book of Lamentations contains multiple alphabetical acrostics? It is <b>due to</b> the fact <b>that they violated the Torah, which was given in</b> the language of the <b><i>alef beit</i>.</b>",
    "With regard to the phrase “Does the city <b>sit solitary,” Rava says</b> that <b>Rabbi Yoḥanan says</b> that <b>the Holy One, Blessed be He, said: I said: “And Israel dwells in safety, the fountain of Jacob in solitude, to a land of grain and wine; also His heavens shall drop down dew”</b> (Deuteronomy 33:28), indicating that their solitude shall be one of wealth and prominence. <b>Now</b> that they have rejected my directive and cleaved to and learned from the gentiles, <b>their dwelling shall be solitary</b> in sorrow. With regard to the phrase: <b>“The city that was full of people”</b> (Lamentations 1:1), <b>Rava says</b> that <b>Rabbi Yoḥanan says: They would marry a younger female to an older male and an older female to a younger male so that they would have many children.</b>",
    "With regard to the phrase describing Jerusalem: <b>“She became like a widow”</b> (Lamentations 1:1), <b>Rav Yehuda says</b> that <b>Rav says: Like a widow, but not an actual widow. Rather,</b> Jerusalem is <b>like a woman whose husband has gone to a country overseas, and</b> yet <b>he intends to return to her.</b> With regard to the phrase: <b>“Great among the nations, and princess among the provinces”</b> (Lamentations 1:1), <b>Rava says</b> that <b>Rabbi Yoḥanan says: Every place they go,</b> when exiled among the nations, the Jewish people <b>become princes to their masters</b> due to their wisdom.",
    "<b>The Sages taught</b> in a <i>baraita</i>: There was <b>an incident involving two</b> Jewish <b>people who were taken captive on Mount Carmel, and their captor was walking behind them.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מֵעַמּוֹן וּמוֹאָב <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמְקָרֶבֶת אֶת הָרְחוֹקִים מִיִּתְרוֹ",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי יוֹחָנָן בִּשְׂכַר קִרְאֶן לוֹ וְיֹאכַל לָחֶם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָכוּ בְּנֵי בָנָיו וְיָשְׁבוּ בְּלִשְׁכַּת הַגָּזִית שֶׁנֶּאֱמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשְׁפְּחוֹת סוֹפְרִים יֹשְׁבֵי יַעְבֵּץ תִּרְעָתִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעָתִים שׂוּכָתִים הֵמָּה הַקִּינִים הַבָּאִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַמַּת אֲבִי בֵית רֵכָב וּכְתִיב הָתָם וּבְנֵי קֵינִי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֹתֵן מֹשֶׁה עָלוּ מֵעִיר הַתְּמָרִים אֶת בְּנֵי יְהוּדָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְבַּר יְהוּדָה אֲשֶׁר בְּנֶגֶב עֲרָד וַיֵּלֶךְ וַיֵּשֶׁב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָעָם <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמַעֲלֶמֶת עֵינַיִם מִן הָרְשָׁעִים מִמִּיכָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמַשְׁרָה שְׁכִינָה עַל נְבִיאֵי הַבַּעַל מֵחֲבֵירוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עִדּוֹ הַנָּבִיא דִּכְתִיב וַיְהִי הֵם יֹשְׁבִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַשֻּׁלְחָן וַיְהִי דְּבַר ה' אֶל הַנָּבִיא אֲשֶׁר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱשִׁיבוֹ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְשִׁגְגָתָהּ עוֹלָה זָדוֹן דְּאָמַר רַב יְהוּדָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אִלְמָלֵי הִלְווֹהוּ יְהוֹנָתָן לְדָוִד שְׁתֵּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּכְּרוֹת לֶחֶם לֹא נֶהֶרְגָה נוֹב עִיר הַכֹּהֲנִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נִטְרַד דּוֹאֵג הָאֲדֹמִי וְלֹא נֶהֱרַג שָׁאוּל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלֹשֶׁת בָּנָיו <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִפְּנֵי מָה לֹא מָנוּ אֶת אָחָז אָמַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִרְמְיָה בַּר אַבָּא מִפְּנֵי שֶׁמּוּטָל בֵּין שְׁנֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיקִים בֵּין יוֹתָם לְחִזְקִיָּהוּ רַב יוֹסֵף אָמַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁהָיָה לוֹ בּשֶׁת פָּנִים מִישַׁעְיָהוּ שֶׁנֶּאֱמַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיֹּאמֶר ה' אֶל יְשַׁעְיָהוּ צֵא נָא לִקְרַאת אָחָז",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה וּשְׁאָר יָשׁוּב בְּנֶךָ אֶל קְצֵה תְּעָלַת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּרֵכָה הָעֶלְיוֹנָה אֶל מְסִלַּת שְׂדֵה כוֹבֵס",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי כּוֹבֵס אִיכָּא דְּאָמְרִי דְּכַבְשִׁינְהוּ לְאַפֵּיהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲלַף וְאִיכָּא דְּאָמְרִי אוּכְלָא דְּקַצָּרֵי סְחַף",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרֵישֵׁיהּ וַחֲלַף <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִפְּנֵי מָה לֹא מָנוּ אֶת אָמוֹן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי כְּבוֹדוֹ שֶׁל יֹאשִׁיָּהוּ מְנַשֶּׁה נָמֵי לָא נִמְנֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי כְּבוֹדוֹ שֶׁל חִזְקִיָּהוּ בְּרָא מְזַכֵּי אַבָּא אַבָּא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְזַכֵּי בְּרָא דִּכְתִיב וְאֵין מִיָּדִי מַצִּיל אֵין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם מַצִּיל אֶת יִשְׁמָעֵאל אֵין יִצְחָק מַצִּיל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת עֵשָׂו הַשְׁתָּא דְּאָתֵית לְהָכִי אָחָז נָמֵי לָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִימְּנִי מִשּׁוּם כְּבוֹדוֹ שֶׁל חִזְקִיָּהוּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִפְּנֵי מָה לֹא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנוּ אֶת יְהוֹיָקִים מִשּׁוּם דְּרַבִּי חִיָּיא בְּרַבִּי אֲבוּיָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי חִיָּיא בְּרַבִּי אֲבוּיָה כְּתִיב עַל גּוּלְגׇּלְתּוֹ [שֶׁל ]",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹיָקִים זֹאת וְעוֹד אַחֶרֶת זְקֵינוֹ דְּרַבִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרִידָא אַשְׁכַּח גּוּלְגֻּלְתָּא דַּהֲוָה קָא שַׁדְיָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁעֲרֵי יְרוּשָׁלַיִם וּכְתִיב בָּהּ זֹאת וְעוֹד אַחֶרֶת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַבְרַהּ וְלָא אִיקְּבַרָא קַבְרַהּ וְלָא אִיקְּבַרָא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּלְגׇּלְתּוֹ שֶׁל יְהוֹיָקִים הִיא דִּכְתִיב בֵּיהּ קְבוּרַת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹר יִקָּבֵר סָחוֹב וְהַשְׁלֵךְ וְגוֹ' אֲמַר מַלְכָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וְלָא אִיפְשָׁר לְזַלְזוֹלֵי בֵּיהּ כַּרְכַהּ בְּשִׁירָאֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹתְבַהּ בְּסִיפְתָּא חֲזֵיתַהּ דְּבֵיתְהוּ סְבַרָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּאִיתְּתָא קַמַּיְיתָא הֲוָה דְּהָא לָא קָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּשֵׁי לַהּ שְׁגַרָא תַּנּוּרָא וְקַלְתַּהּ הַיְינוּ דִּכְתִיב",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֹאת וְעוֹד אַחֶרֶת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תניא אמר רבי שמעון בן אלעזר בשביל ׳והטוב",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בעיניך עשיתי׳ ׳מה אות׳ בשביל ׳מה אות׳ נכרים אכלו על שולחנו בשביל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שנכרים אכלו על שולחנו גרם גלות לבניו מסייע ליה לחזקיה דאמר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חזקיה כל המזמן עובד עבודה זרה לתוך ביתו ומשמש עליו גורם גלות לבניו שנאמר ומבניך אשר יצאו ממך",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "[אשר תוליד] יקחו והיו סריסים בהיכל מלך בבל <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַיִּשְׂמַח עֲלֵיהֶם חִזְקִיָּהוּ וַיַּרְאֵם אֶת בֵּית נְכֹתֹה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הַכֶּסֶף וְאֶת הַזָּהָב וְאֶת הַבְּשָׂמִים וְאֵת הַשֶּׁמֶן הַטּוֹב וְגוֹ' אָמַר רַב מַאי בֵּית נְכֹתֹה אִשְׁתּוֹ הִשְׁקְתָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲלֵיהֶם וּשְׁמוּאֵל אָמַר בֵּית גְּנָזָיו הֶרְאָה לָהֶם וְרַבִּי יוֹחָנָן אָמַר זַיִן אוֹכֵל זַיִן הֶרְאָה לָהֶן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיכָה יָשְׁבָה בָּדָד אָמַר רָבָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רַבִּי יוֹחָנָן מִפְּנֵי מָה לָקוּ יִשְׂרָאֵל בְּאֵיכָה מִפְּנֵי שֶׁעָבְרוּ עַל שְׁלֹשִׁים וָשֵׁשׁ כָּרֵיתוֹת שֶׁבַּתּוֹרָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפְּנֵי מָה לָקוּ בְּאָלֶף בֵּית מִפְּנֵי שֶׁעָבְרוּ עַל הַתּוֹרָה שֶׁנִּיתְּנָה בְּאָלֶף בֵּית <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָשְׁבָה בָּדָד אָמַר רָבָא אָמַר רַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹחָנָן אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא אֲנִי אָמַרְתִּי וַיִּשְׁכֹּן יִשְׂרָאֵל בֶּטַח בָּדָד עֵין יַעֲקֹב אֶל אֶרֶץ דָּגָן וְתִירוֹשׁ אַף שָׁמָיו יַעַרְפוּ טָל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַכְשָׁיו יִהְיֶה בָּדָד מוֹשָׁבָם הָעִיר רַבָּתִי עָם אָמַר רָבָא אָמַר רַבִּי יוֹחָנָן שֶׁהָיוּ מַשִּׂיאִין קְטַנָּה לְגָדוֹל וּגְדוֹלָה לְקָטָן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּדֵי שֶׁיְּהוּ לָהֶם בָּנִים הַרְבֵּה <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָיְתָה כְּאַלְמָנָה אָמַר רַב יְהוּדָה אָמַר רַב כְּאַלְמָנָה וְלֹא אַלְמָנָה מַמָּשׁ אֶלָּא כְּאִשָּׁה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהָלַךְ בַּעְלָהּ לִמְדִינַת הַיָּם וְדַעְתּוֹ לַחֲזוֹר אֵלֶיהָ רַבָּתִי בַגּוֹיִם שָׂרָתִי בַּמְּדִינוֹת אָמַר רָבָא אָמַר רַבִּי יוֹחָנָן כׇּל מָקוֹם",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהֵן הוֹלְכִין נַעֲשִׂין שָׂרִים לַאֲדוֹנֵיהֶן <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן מַעֲשֶׂה בִּשְׁנֵי בְּנֵי אָדָם שֶׁנִּשְׁבּוּ בְּהַר הַכַּרְמֶל וְהָיָה שַׁבַּאי מְהַלֵּךְ אַחֲרֵיהֶם",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכל וכל עד שארגו עכביש קוריהן ע\"ג המזבח: <b>היתר.</b> נעשה לו כהיתר: <b>ממקום</b> <b>שיצאת</b> <b>משם.</b> מקום שאדם יוצא ממנו שבע הוא ממנו ואינו מתאוה להנאת אותו מקום: <b>קמאי</b> <b>לא</b> <b>ידעי</b> <b>לארגוזי.</b> מלכים ראשונים שלפנינו לא היו יודעים להכעיס המקום כמו שהוא חרף ואמר כלום אנו צריכין אלא לאורו שמאיר לנו השמש יבא ויטול אורו: <b>שאנו</b> <b>משתמשין</b> <b>בו.</b> שמאיר ביותר: <b>אמרו</b> <b>לו.</b> בני דורו והלא כסף וכו' דבני דורו צדיקים היו כדאמרן נסתכל בדורו של יהויקים ונתקררה דעתו: <b>מפני</b> <b>מה</b> <b>לא</b> <b>מנו</b> <b>את</b> <b>יהויקים.</b> בהדי הנך שאין להם חלק לעולם הבא: <b>משום</b> <b>דכתיב</b> <b>ויתר</b> <b>דברי</b> <b>יהויקים.</b> בתמיהה משום דכתיב ביה רשע כזה לא מנאוהו: <b>שם</b> <b>עבודת</b> <b>כוכבים</b> <b>על</b> <b>גופו.</b> מתוך שהיה אדוק בה: <b>שם</b> <b>שמים.</b> משום בזיון: <b>במלכים</b> <b>לא</b> <b>שמעתי.</b> מפני מה לא מנו את יהויקים: <b>בהדיוטות</b> <b>שמעתי.</b> מפני מה לא מנו מיכה בהדי ארבעה הדיוטות דמתניתין: <b>פתו</b> <b>מצויה</b> <b>לעוברי</b> <b>דרכים.</b> שהיו כל העולם מתארחין אצלו כדכתיב (במקרא) כל העובר ושב אל הלוים זה מיכה: <b>זה</b> <b>פסלו</b> <b>של</b> <b>מיכה.</b> כשכתב משה את השם והשליכו על נילוס להעלות ארונו של יוסף בא מיכה ונטלו בהחבא והיינו דכתיב ועבר בים צרה כשהעביר הקדוש ברוך הוא לישראל עבר מיכה עמהם שבידו השם לעשות העגל ל\"א מיכה עשה פסל והביאו עמו כשעברו ישראל הים: <b>גרב.</b> מקומו של מיכה בגרב הוה פסלו של מיכה קבוע ובשילה היה המשכן: <b>לדוחפו.</b> למיכה: <b>ועל</b> <b>דבר</b> <b>זה.</b> על פסלו של מיכה שלא מיחו ישראל בידו נענשו אנשי פילגש בגבעה שנפלו ביד בנימין והרגו מהם ארבעים אלף: <b>לגימה.</b> אכילה שמאכילין אורחים: <b>שתי</b> <b>משפחות.</b> עמון ומואב שלפי שלא קדמו ישראל בלחם ובמים נכתב שלא יבאו בקהל: <b>מעלמת</b> <b>עינים</b> <b>מן</b> <b>הרשעים.</b> מעלמת מעיני המקום שלא להביט ברשעו לשלם לו כדרכו הרעה אלא עושה כאילו אינו רואה במעשיו: <b>עמון</b> <b>ומואב.</b> קרובין לישראל שבאו מלוט בן אחי אברהם ורחקן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המקום שלא יבאו בקהל ל\"א קרובין ממש ליכא למימר דהא מדין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מבני קטורה היו בני אברהם וקרובים היו בני מדין לישראל יותר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעמון ומואב שהם בני אברהם אלא עמון ומואב שכנים וקרובים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו לארץ ישראל ומדין רחוקים להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו: <b>וישבו</b> <b>בלשכת</b> <b>הגזית.</b> ממשפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופרים והאי קרא מפרש ליה כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסיפרי בפרשת ויאמר משה לחובב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הֵמָּה הַקִּינִים הַבָּאִים מֵחַמַּת אֲבִי</b>",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בֵית רֵכָב.</b> וקינים אלו בניו של יתרו",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ובני קיני חותן משה ובניו של",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתרו הן הן בניו של רכב דכתיב",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקינים הבאים מחמת אבי בית רכב",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתיב (ירמיהו לה) ולבית הרכבים",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ירמיהו כי כה אמר ה' [וגו'] יען",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר שמעתם [על] מצות [יהונדב]",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביכם [וגו'] לא יכרת איש",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליונדב בן רכב [עומד] לפני כל",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימים ואמרינן בסיפרי אפשר נכרים",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם ונכנסין להיכל והרי כל ישראל",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נכנסו להיכל אלא שהיו יושבין",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסנהדרין ומורין בדברי תורה. מ\"ר:",
      "source_ref": "Rashi on Sanhedrin 104a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מִמִּיכָה.</b> דאמרינן לעיל הניחו לו",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפתו מצויה לעוברי דרכים: <b>ומשרה</b>",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכינה</b> <b>על</b> <b>נביאי</b> <b>הבעל</b> <b>מחברו</b> <b>של</b>",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עדו</b> <b>הנביא.</b> דעדו הנביא נתנבא על",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח בית אל שיחרב מפני שהעמיד",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ירבעם צלמים דכתיב (במלכים א",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י״ג:א׳) והנה איש האלהים בא מיהודה וגו'",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויאמר מזבח מזבח ומפרש בסדר עולם",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו עדו הנביא ובא נביא השקר",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והטעהו לעדו והשיבו לבית אל",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והעבירו על מצות הקב\"ה שאמר לו",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תשוב לבית אל והאכילו ובזכות",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאכילו שרתה עליו שכינה שנאמר",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהי דבר ה' אל האיש הנביא אשר",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השיבו להאכילו אצלו: <b>ושגגתה</b>",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עולה</b> <b>זדון.</b> שהרי מצינו ביהונתן",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששגג ולא הלוהו לדוד שתי ככרות",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונענש דאמר רב יהודה וכו':",
      "source_ref": "Rashi on Sanhedrin 104a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הִלְווֹהוּ.</b> לשון לויה: <b>לא</b> <b>נהרגה</b> <b>נוב.</b>",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה צריך דוד לשאול לחם",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכהני נוב ולא היה דואג מלשין",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם: <b>ולא</b> <b>היה</b> <b>שאול</b> <b>נהרג.</b> על",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו עון: <b>שמוטל.</b> דאביו יותם ובנו",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקיה: ושאר מישראל ששבו להיות",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניך ותלמידיך וכל מי שישוב לביתך",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו תלמידיו כדמתרגמינן ושאר'",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חטאו ודתבו חטיאי תלמידוהי:",
      "source_ref": "Rashi on Sanhedrin 104a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַאי כּוֹבֵס.</b> שכבש",
      "source_ref": "Rashi on Sanhedrin 104a:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את פניו והיה מתבייש מפני ישעיה:",
      "source_ref": "Rashi on Sanhedrin 104a:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כוֹבֵס</b> כמו כובש: <b>אוכלא</b> <b>דקצרי</b>",
      "source_ref": "Rashi on Sanhedrin 104a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סְחַף אַרֵישֵׁיהּ.</b> כלי מנוקב של כובסין שמזלפין בו מים על הבגדים ואותו כלי הפך אחז על ראשו כדי שלא יכירו ישעיה שהיה מתבייש [ממנו]: <b>יאשיהו.</b> בן אמון: <b>חזקיהו.</b> אבי מנשה: <b>[ברא</b> <b>מזכה</b> <b>אבא</b> <b>וכו'].</b> יאשיה מזכה אמון אביו ולא חזקיה מנשה בנו דכתיב אין מידי מציל ודרשינן ליה בהגדה אין אברהם מציל וכו': <b>השתא</b> <b>דאתית</b> <b>להכי.</b> דברא מזכה לאבא: <b>אחז</b> <b>נמי.</b> לא תימא דכבשינהו [לאפיה] אלא מפני כבודו של חזקיה לא מנאוהו: <b>מפני</b> <b>מה</b> <b>לא</b> <b>מנו</b> <b>את</b> <b>יהויקים.</b> באותן שאין להם חלק .",
      "source_ref": "Rashi on Sanhedrin 104a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Sanhedrin 104a:6:4",
      "gemara_segment_ids": [
        5
      ]
    }
  ],
  "tosafot": []
}