{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "43B",
    "perek_title": "נערה שנתפתתה",
    "perek_number": 4
  },
  "english": [
    "We are dealing with a case <b>when he injured her in her face,</b> and therefore he must also pay for the loss of her value, a sum that belongs to her father. <b>Rav Zeira said</b> that <b>Rav Mattana said</b> that <b>Rav said, and some say Rabbi Zeira said</b> that <b>Rav Mattana said</b> that <b>Rav said:</b> With regard to <b>a daughter who is sustained by the brothers, her earnings</b> belong <b>to her, as it is written: “And you may make them an inheritance for your sons after you”</b> (Leviticus 25:46), which indicates: It is <b>them,</b> slaves, that you bequeath <b>to your sons, and not your daughters to your sons.</b> This verse <b>teaches that a man does not bequeath a right</b> that he has over his <b>daughter to his son.</b>",
    "<b>Avimi bar Pappi said to</b> Rabbi Zeira: <b>Shakud said</b> this <i>halakha</i>. The Gemara asks: <b>Who is Shakud?</b> This is a nickname for <b>Shmuel.</b> The Gemara asks: <b>Didn’t Rav say it?</b> The Gemara answers: One should <b>say</b> that Avimi bar Pappi meant that <b>even Shakud said it,</b> i.e., Shmuel also agreed with this ruling. <b>Mar bar Ameimar said to Rav Ashi:</b> The Sages <b>of Neharde’a say as follows: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rav Sheshet,</b> that brothers who are sustaining their sister are entitled to her earnings. <b>Rav Ashi said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rav,</b> that her earnings belong to her. The Gemara concludes: <b>And the <i>halakha</i> is in accordance with</b> the opinion of <b>Rav.</b>",
    "<strong>MISHNA:</strong> <b>One who betroths his</b> minor <b>daughter</b> to a man, <b>and</b> the man subsequently <b>divorces her,</b> and her father then <b>betroths her</b> to another, <b>and she is widowed,</b> the payment specified in <b>her marriage contract,</b> even from her second husband, <b>is his,</b> i.e., it belongs to the father. However, if her father <b>married her</b> off <b>and</b> her husband <b>divorced her,</b> and her father then <b>married her</b> to another man <b>and she was widowed,</b> even the payment specified in <b>her marriage contract</b> from her first marriage <b>is hers. Rabbi Yehuda says</b> that the payment specified in <b>the first</b> marriage contract belongs <b>to</b> the <b>father. They said to him: If</b> it <b>was after he married her</b> off, even the first time, <b>her father no</b> longer <b>has authority over her.</b>",
    "<strong>GEMARA:</strong> The Gemara infers from the language of the mishna: The <b>reason</b> is <b>that</b> he <b>married her</b> off, <b>and</b> the husband <b>divorced her,</b> and he <b>married her</b> off to another man, <b>and she was widowed. However,</b> if <b>she was widowed twice she is no longer fit to be married,</b> due to the concern that she is the cause of her husbands’ early demise. The Gemara comments: <b>And</b> the <b><i>tanna</i> incidentally</b> teaches <b>an unattributed</b> opinion <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who said</b> that <b>presumption is</b> established <b>by two occasions.</b> Consequently, she is already considered a danger after two husbands have passed away, as opposed to the opinion that three incidents are required to establish a presumption.",
    "§ The mishna taught that <b>Rabbi Yehuda says</b> the payment specified in <b>the first</b> marriage contract belongs <b>to</b> the <b>father.</b> The Gemara asks: <b>What is the reason of Rabbi Yehuda?</b> The Gemara explains that <b>Rabba and Rav Yosef both say: Since the father is entitled to</b> the payments of the marriage contract <b>from the time of</b> her <b>betrothal,</b> when the first husband obligated himself to pay her marriage contract, as the girl was under her father’s authority at the time, the father receives the money. Although the money is actually paid only after the girl was married and divorced, at which time she is under her own jurisdiction, her father acquired his right to the marriage contract from the time of her betrothal, when she was under his authority.",
    "<b>Rava raised an objection</b> from a <i>baraita</i>: <b>Rabbi Yehuda says</b> that the payment specified in <b>the first</b> marriage contract belongs <b>to</b> her <b>father. And Rabbi Yehuda concedes</b> in the case <b>of one who betroths his daughter when she is a minor, and she matures and subsequently marries, that her father no</b> longer <b>has authority over her</b> once she becomes an adult, and he does not retain his rights to her marriage contract. According to the above explanation, <b>why</b> does Rabbi Yehuda agree in that case? <b>Here too, let him say: Since the father is entitled to</b> the payment of her marriage contract <b>from the time of</b> her <b>betrothal,</b> he receives the payment even if she married after she reached majority.",
    "<b>Rather, if</b> this statement <b>was stated, it was stated as follows: Rabba and Rav Yosef both say: Since</b> the amounts of the marriage contract <b>are written under his authority,</b> as the marriage contract is drafted right before the marriage, at which point the girl was still under her father’s jurisdiction, he is therefore entitled to the money. This explains why the ruling is different if she reached majority before her marriage. In this case, the marriage contract was written when she was no longer under her father’s jurisdiction, and therefore her father is not entitled to the payment of her marriage contract.",
    "<b>And</b> now that it has been established that even according to the opinion of Rabbi Yehuda, the rights to a marriage contract are determined based upon the time of marriage and not the time of betrothal, despite the fact that its sum is fixed at that time, the Gemara asks: <b>From when</b> does the husband’s property become liened to ensure <b>collection</b> of his wife’s marriage contract? Does the monetary claim take effect at the time of betrothal, so that there is a lien on any property he owned at that time, or is there a lien only on property that the husband owned at the time of marriage?",
    "<b>Rav Huna said:</b> With regard to the <b>one hundred dinars</b> for a non-virgin and the <b>two hundred</b> for a virgin, the basic sums of a marriage contract instituted by the Sages, she has a lien on her husband’s property <b>from the</b> time of the <b>betrothal,</b> as she acquired this amount when she was betrothed, <b>but</b> with regard to the <b>addition,</b> i.e., additional sums of money stipulated by the husband himself, the wife’s lien on his property takes effect only <b>from</b> the time of <b>the marriage. And Rav Asi said:</b> The lien for <b>both this and that</b> take effect only <b>from the</b> time of their <b>marriage.</b>",
    "The Gemara asks: <b>And did Rav Huna</b> actually <b>say this,</b> that a woman has a lien on her husband’s property from the time of betrothal with regard to payment of the one hundred or two hundred dinars that constitute the main sum of her marriage contract? <b>But wasn’t it stated</b> that <i>amora’im</i> discussed the case of a woman who <b>produced against</b> her husband, upon their divorce, <b>two marriage contracts,</b> written at different times, <b>one of two hundred</b> dinars <b>and</b> the other <b>one of three hundred? And Rav Huna said:</b> Since she can claim only one marriage contract, if <b>she came to collect</b> the first sum of <b>two hundred</b> dinars, <b>she</b> can <b>collect</b> that amount even <b>from</b> property her husband sold after <b>the first</b> point in <b>time,</b> when this marriage contract was written, and if she wishes to collect the one worth <b>three hundred</b> dinars, <b>she</b> can <b>collect from</b> property her husband sold after <b>the second</b> point in <b>time.</b>",
    "The Gemara explains the difficulty: <b>And if it is so,</b> that Rav Huna maintains that the lien for the basic sum and the addition can be ascribed to different dates, <b>let her collect two hundred</b> dinars <b>from</b> property sold after <b>the first</b> point in <b>time,</b> as she was already entitled to the basic sum of her marriage contract from that day, <b>and</b> she can collect <b>the</b> additional <b>one hundred</b> dinars <b>from</b> property sold after <b>the second</b> point in <b>time.</b>",
    "The Gemara refutes this argument: <b>And</b> even <b>according to your reasoning, let her collect the entire five hundred</b> dinars, the sum of both marriage contracts. She should be able to collect <b>two hundred from</b> property sold after <b>the first</b> point in <b>time</b> and <b>three hundred from</b> property sold after <b>the second</b> stipulated <b>time.</b>",
    "<b>Rather, what is the reason</b> that <b>she may not collect</b> the entire sum of <b>five hundred</b> dinars? <b>Since</b> he did <b>not write to her</b> in the second marriage contract: <b>I chose</b> to <b>add to</b> the payment of <b>your</b> marriage contract, and therefore I am writing a contract for <b>three hundred</b> dinars in addition <b>to</b> the first <b>two hundred</b> dinars, it is apparent that <b>this is what he</b> meant to <b>say to her</b> by writing a second marriage contract: <b>If you collect from</b> property sold after <b>the first</b> point in <b>time, you may collect two hundred</b> dinars; <b>if you collect from</b> property sold after <b>the second</b> point in <b>time, you may collect three hundred</b> dinars."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁפְּצָעָהּ בְּפָנֶיהָ. אָמַר רַב זֵירָא אָמַר רַב מַתְנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב, וְאָמְרִי לַהּ, אָמַר רַבִּי זֵירָא אָמַר רַב מַתְנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: בַּת הַנִּיזּוֹנֶת מִן הָאַחִין מַעֲשֵׂה יָדֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמָהּ, דִּכְתִיב: ״וְהִתְנַחַלְתֶּם אוֹתָם לִבְנֵיכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרֵיכֶם״. ״אוֹתָם לִבְנֵיכֶם״, וְלֹא בְּנוֹתֵיכֶם לִבְנֵיכֶם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַגִּיד שֶׁאֵין אָדָם מוֹרִישׁ זְכוּת בִּתּוֹ לִבְנוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אֲבִימִי בַּר פַּפֵּי: שָׁקוּד אַמְרַהּ. שָׁקוּד מַנּוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל, הָא רַב אַמְרַהּ! אֵימָא: אַף שָׁקוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְרַהּ. אָמַר מָר בַּר אַמֵּימָר לְרַב אָשֵׁי: הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי נְהַרְדָּעֵי: הִלְכְתָא כְּווֹתֵיהּ דְּרַב שֵׁשֶׁת. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אָמַר: הִלְכְתָא כְּווֹתֵיהּ דְּרַב, וְהִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דְּרַב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמְאָרֵס אֶת בִּתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגֵרְשָׁהּ, אֵירְסָהּ וְנִתְאַרְמְלָה — כְּתוּבָּתָהּ שֶׁלּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִשִּׂיאָהּ וְגֵרְשָׁהּ, הִשִּׂיאָהּ וְנִתְאַרְמְלָה — כְּתוּבָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּהּ. רַבִּי יְהוּדָה אוֹמֵר: הָרִאשׁוֹנָה שֶׁל אָב. אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: אִם מִשֶּׁהִשִּׂיאָהּ, אֵין לְאָבִיהָ רְשׁוּת בָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> טַעְמָא דְּהִשִּׂיאָהּ וְגֵרְשָׁהּ, הִשִּׂיאָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְאַרְמְלָה, אֲבָל נִתְאַרְמְלָה תְּרֵי זִמְנֵי — תּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא חַזְיָא לְאִינְּסוֹבֵי. וְאַגַּב אוֹרְחֵיהּ קָא סָתֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן תַּנָּא כְּרַבִּי, דְּאָמַר: בִּתְרֵי זִמְנֵי הָוְיָא חֲזָקָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: הָרִאשׁוֹנָה שֶׁל אָב. מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה? רַבָּה וְרַב יוֹסֵף דְּאָמְרִי תַּרְוַיְיהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וּמִשְּׁעַת אֵירוּסִין זָכָה בָּהֶן הָאָב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא, רַבִּי יְהוּדָה אוֹמֵר: הָרִאשׁוֹנָה שֶׁל אָב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹדֶה רַבִּי יְהוּדָה בִּמְאָרֵס אֶת בִּתּוֹ כְּשֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה וּבָגְרָה, וְאַחַר כָּךְ נִשֵּׂאת, שֶׁאֵין לְאָבִיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת בָּהּ. אַמַּאי? הָכָא נָמֵי לֵימָא: הוֹאִיל וּמִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵירוּסִין זָכָה בָּהֶן הָאָב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא, אִי אִתְּמַר, הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִתְּמַר: רַבָּה וְרַב יוֹסֵף דְּאָמְרִי תַּרְוַיְיהוּ: הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִרְשׁוּתוֹ נִכְתָּבִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִיגְבָּא, מֵאֵימַת גָּבְיָא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: מָנֶה מָאתַיִם מִן הָאֵירוּסִין, וְתוֹסֶפֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַנִּשּׂוּאִין. וְרַב אַסִּי אָמַר: אֶחָד זֶה וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה מִן הַנִּשּׂוּאִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִי אָמַר רַב הוּנָא הָכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאִתְּמַר: הוֹצִיאָה עָלָיו שְׁתֵּי כְּתוּבּוֹת, אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מָאתַיִם, וְאַחַת שֶׁל שְׁלֹשׁ מֵאוֹת. וְאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: בָּאתָה לִגְבּוֹת מָאתַיִם — גּוֹבָה מִזְּמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן, שְׁלֹשׁ מֵאוֹת — גּוֹבָה מִזְּמַן שֵׁנִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם אִיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיגְבֵּי מָאתַיִם מִזְּמַן רִאשׁוֹן, וּמֵאָה מִזְּמַן שֵׁנִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּלְטַעְמָיךְ, תִּיגְבֵּי חֲמֵשׁ מֵאוֹת כּוּלָּם? מָאתַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְּמַן רִאשׁוֹן, תְּלָת מְאָה מִזְּמַן שֵׁנִי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא חֲמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאוֹת מַאי טַעְמָא לָא גָּבְיָא? כֵּיוָן דְּלָא כָּתַב לָהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צְבֵיתִי וְאוֹסֵיפִית לָךְ תְּלָת מְאָה אַמָּאתַיִם״. הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר לַהּ: אִי מִזְּמַן רִאשׁוֹן גָּבְיַאתְּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּבַאי מָאתַיִם, אִי מִזְּמַן שֵׁנִי גָּבְיַאתְּ — גְּבַאי תְּלָת מְאָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שפצעה</b> <b>בפניה.</b> דאפחתה מכספא דאי איתיה לאב דיליה הוא דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יש לו בה מכר: <b>אמר</b> <b>רב</b> <b>זירא</b> <b>ואמרי</b> <b>לה</b> <b>אמר</b> <b>רבי</b> <b>זירא.</b> הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבי זירא הוא רב זירא אלא בבבל מקמי דסליק לארעא דישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקמיה דרבי יוחנן ואין סמיכה בבבל הוו קרו ליה רב זירא ובהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעתא איכא למ\"ד מקמי דסמכוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה ואיכא למ\"ד בתר דסמכוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה: <b>שמואל.</b> הוו קרו ליה שקוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שום דהלכתא כוותיה בדיני ושוקד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על דבריו לאומרם כהלכתא: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>אמרה.</b> לעיל: <b>כרב</b> <b>ששת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשיט לעיל בתו מאלמנתו ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה ידיה לאחין: <b>מתני'</b> <b>כתובתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>אב.</b> כתובה שהיא גובה משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוסין הללו וקסבר יש כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארוסה ובימי נערות וקטנות קאמר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתובתה</b> <b>שלה.</b> דמשהשיאה פקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשותו ובתר גוביינא אזלינן וגוביינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר הכי הוא ולא אזלינן בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיבה לומר הואיל והראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכתבה בעודה ברשות האב תיהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאב: <b>הראשונה</b> <b>של</b> <b>אב.</b> טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בגמרא: <b>גמ'</b> <b>תו</b> <b>לא</b> <b>חזיא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאינסובי.</b> דהויא חזקה להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעליה מתים ודק תנא במלתיה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לינקוט בדרך פורענות: <b>ואגב</b> <b>אורחיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי לאגמורינן משפט הכתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחלוקת ר' יהודה ורבנן נקט לישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידיה למסתם לן כרבי דאמר במס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמות (דף סד:) נשאת לראשון ומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשני ומת לשלישי לא תנשא דבתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמני הויא חזקה: <b>דמשעת</b> <b>אירוסין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בעל הראשון נתחייב לה כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזכה בה אב אבל באירוסין שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא זכה דמשנשאת לראשון פקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכותיה מינה: <b>הואיל</b> <b>וברשותו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נכתבין.</b> כתובה הראשונה שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני הנשואין והלכך בגרה קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשואין לא נכתב ברשותו הא דגרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכתבים לשון רבים אמנה ומאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתובה קאי: <b>ומגבא</b> <b>מאימת</b> <b>גביא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר לענין זכייה דאב דהא חזינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאו בתר אירוסין אזלינן אפי' לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני ומודה ר\"י במארס את בתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגרה כו' אלמא בתר כתיבה אזיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין מטרף לקוחות מאימת טרפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשעבדי משעת אירוסין דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מההיא שעתא איחייב בתקנתא דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או דלמא עד שעת כתיבה דהויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלוה בשטר לא טרפא: <b>מנה</b> <b>מאתים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתקנתא דרבנן מחייב טרפא מזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אירוסין אם מת או גרשה לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשואין טורפת לקוחות שלקחו מנכסיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזמן אירוסין ואילך דמההיא שעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשתעבד: <b>ותוספת.</b> שמעלמא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באה לה לא נשתעבד עד זמן כתיבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתובה שקנו מידו וכתב: <b>אחד</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחד</b> <b>זה</b> <b>מן</b> <b>הנשואין.</b> דהיא גופה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מחלה לשעבודא קמא ונתרצתה בזמן הכתוב בשטר הכתובה ככל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המפורש בה בין עיקר בין תוספת: <b>אחת</b> <b>של</b> <b>מאתים.</b> והיא מוקדמת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דדוקא כסדר נקט: <b>ואמר</b> <b>רב</b> <b>הונא</b> <b>באתה</b> <b>לגבות</b> <b>מאתים</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר אין לה אלא אחד מהן ויפה כחה לגבות איזה שתרצה באתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לגבות מאתים דניחא לה בהכי וכגון שמכר נכסיו בין זמן ראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לזמן שני דאי מפקא למיגבי בשל שלש מאות נמצאו שטרי הלקוחות קודמין: <b>גובה.</b> מאתים וטורפת לקוחות מזמן הכתוב: <b>ואם</b> <b>איתא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דסבר רב הונא חוב ראשון מזמן ראשון ותוספת מזמן שני ה\"נ תיגבי מאתים מזמן ראשון ומאה מזמן שני: <b>כיון</b> <b>דלא</b> <b>כתיב</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בה.</b> בכתובה שניה: <b>צביתי</b> <b>ואוסיפית</b> <b>לך</b> <b>תלת</b> <b>מאה</b> <b>אמאתים.</b> ש\"מ לא להוסיף על הראשונה בא ולא תגבה השניה אא\"כ הראשונה בטלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שפצעה</b></big> <b>בפניה.</b> ואם תאמר תקשי הך ברייתא לרב וריש"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לקיש דמשמע בהחובל (ב\"ק דף פז: ושם) דפליגי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבי יוחנן דאמר פצעה בפניה דהוי דאב ויש לומר דבפחת דעד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנערות מודו כולי עלמא דהוי דאב שמפסיד במה שהיה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למוכרה והתם פליגי במה שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפחתת גם מנערות ואילך וסבר רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן דכל הפחיתה הויא דאב הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעשה לה בעוד שהיא ברשות אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי בפחיתת מכירה מודו כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלמא דהויא דאב והתם פליגי במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנפחתה לקידושין דסבירא להו לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וריש לקיש דלא זכיא ליה רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא קידושין ממש [וריצב\"א פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דפליגי בפצעה בפניה בקצץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ידיה מודו כולי עלמא דהוי דאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוקמי הך ברייתא דהכא בחבלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולות וסברי נמי דאין אדם מוריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה ידיה לאחין]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טעמא</b></big> <b>דהשיאה</b> <b>וגרשה</b> <b>וכו'.</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "משום מאן דאמר מעיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורם (יבמות דף סד:) דייק לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיפא ואם תאמר ותקשי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרישא דמשמע דמזל גורם ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצי למימר דנקט רישא אגב סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וריב\"ן מוקי כולה מתניתין באשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ומפרש הכי טעמא דהשיאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגרשה אחר שאירסה ונתארמלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא השיאה ונתארמלה תו לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למימר השיאה שנית ואין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דאם כן לא הוה מצי מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא למאן דאמר מזל גורם דלמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר מעיין גורם אכתי הוי מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למתני תו השיאה ואם כן תקשי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממתני' דהכא: <big><b>ומיגבא</b></big> <b>מאימת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גביא.</b> פירש בקונטרס אי משעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אירוסין דהא מההיא שעתא איחייב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתקנתא דרבנן או דלמא עד שעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבה דהויא מלוה בשטר לא טרפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשעבדי וקשה לר\"י דמאי שייכא הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיא הכא ועוד מדנקט מאימת גביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דבנשואה בעי מאיזה זמן טורפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי ליבעי אי כל ארוסות טרפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשעבדי או לא ונראה לר\"י דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהך דמיירי רבי יהודה בה במארס את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתו ובגרה ואחר כך ניסת קא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי טעמא דמודה משום דלא נכתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשותו הוי טעמא משום דבשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבה מחלה לשיעבודא דלא תקינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה רבנן לאב אלא כשלא מחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם כן איהי גופה נמי לא גביא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או דלמא טעמא דר' יהודה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמחלה לשעבודא קמא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דלא תקינו לאב זכיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלא נכתבה ברשותו ומיהו היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא נכתבה כלל פשיטא דהוי דאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שגירשה מן האירוסין ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן גביא מזמן ראשון ודוחק להעמיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולה שמעתין אליבא דרבי יהודה ונראה לרשב\"א דאליבא דרבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעי ובעי טפי הכא מבעלמא היכא דליכא אב דהכא אם נתאלמנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או נתגרשה מן האירוסין היתה הכתובה של אב וכי היכי דמפסיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כחו האב בשעת נשואין מספקא ליה אם גם היא מפסדת:"
    }
  ]
}