{
  "text": [
    "הכי גרסינן:<b> טעמא דהשיאה וגרשה השיאה ונתארמלה, הא נתארמלה תרי זימני תו לא חזיא לאינסובי. ואגב אורחיה קא סתים לן תנא כרבי דאמר בתרי זימני הויא חזקה.</b> וכן גרס רש\"י ז\"ל, ופירושו: דלהכי לא קתני נתארמלה תרי זימני ונקיט חדא בגירושין וחדא באלמנות, משום דלא בעי למינקט לישנא דקלקולא, משום דלא חזיא לאינסובי כרבי. ומיהו בגירושין הוה מצי למינקט תרווייהו דהא לא מיקלקלא, ואפילו בתלתא זימני, דהא איהי לא קא גרמא אלא בעל קא גרים דמדעתיה מגרש. אלא הא דלא נקט לן בנתגרשה תרי זימני, משום דלא הוה שמעינן מינה דהילכתא כרבי, דהוה אמינא דהוא הדין לנתארמלה תרי זימני דתו חזיא לאינסובי, אבל השתא אשמעינן דהלכתא כרבי.<br><b></b>ואיכא מאן דאמר (עי' רא\"ה) דנתגרשה תרי זימני לא מצי למינקט, דאף היא אסורה להנשא, ולישנא דקלקולא הוא, מדאמרינן בשילהי כיצד אשת אחיו ביבמות (סה, א), מאי לאו מיתה אמיתה וגירושין אגירושין ודלא כרבי, לא, מיתה אגירושין וגירושין אמיתה, אלמא נתגרשה תרי זימני לרבי תו לא חזיא לאינסובי. ואף רש\"י ז\"ל פירש כן שם. ואינו נכון מן הטעם שאמרנו דגירושין איהי לא גרים בהו מידי, אלא בעל דמדעתיה מגרש, וכן כתב הראב\"ד ז\"ל.<br><b></b>ועוד נראה לי לדקדק, ממאן דיהיב טעמא משום מעין גורם (שם סד, ב) ולית ליה מזל גורם, דבנתגרשה ליכא למימר אלא טעמא דמזל, וכיון דלמאן דלית ליה מזל גורם נתגרשה לא מיתסרא, אף למאן דאמר מעין גורם לא מיתסרא, דבטעמה דנתארמלה פליגי, בעיקר דינ אלא פליגי דלימא האי בין נתארמלה בין נתגרשה, ולהאי אידך נתארמלה דווקא אבל נתגרשה לא דאם איתא כי קאמר התם איכא בינייהו שעלה לדקל ונפל ומת, לימא נתגרשה איכא בינייהו. ועוד, דאם כן הוי ליה למימר הכא טעמא דהשיאה וגרשה השיאה ונתארמלה, הא נתארמלה או נתגרשה תרי זימני תו לא חזיא לאינסובי.<br><b></b>וההיא דפרק כיצד (שם) אינה ראיה של כלום, דהתם משום מיתה אמיתה נקט לה, דמשום דקתני במתניתין מת או נתגרשה ובעי למידק דגירושין אגירושין ומיתה אמיתה ודלא כרבי במיתה אמיתה, אמר איהו נמי בגירושין אמיתה ומיתה אגירושין, והוא הדין דהוה מצי למימר לא מיתה אגירושין ותו לא, וזו אינה צריכה לפנים.<br><b></b>והר\"מב\"ר יוסף ז\"ל גריס: אבל נתארמלה תרי זימני דתו לא חזיא לאינסובי, לית לה כתובה משני, ואגב אורחיה קא סתים לן דינא כרבי. ופירושו: דלרבי כיון דאינה יכולה להנשא לשלישי, אף משני אין לה כתובה, שאין אני קורא בה לכשתנשאי לאחר תטלי מה שכתוב ליכי, והוא הדין לרבן שמעון בן גמליאל דמשלישי ואילך לית לה כתובה מהאי טעמא.<br><b></b>והראב\"ד ז\"ל הקשה, מהא דאמרו לקמן בשילהי פרק אף על פי (כתובות סה, א) דרבא פסק מזוני לחומה דביתהו דאביי אף על גב דאביי שלישי היה, כדאיתא התם (שם) וביבמות (סד, ב) אלמא מדפסק לה מזוני כתובה אית לה, וזו אינה ראיה, דהתם משום דהכיר בה ורצה ליזוק בנכסיו, ואף על גב דאביי טעה וסמך על רב יצחק דאמר ליה משמיה דרב יוחנן דהלכה כרבי שמעון בן גמליאל כדאיתא ביבמות, דאמר ליה חזי דקא שרית איסורא וסכנתא לומר דלאו קטלנית היא אלא משלשה ואילך, מכל מקם הכיר בה הוה ולא הטעהו כלל והוה ליה למיחש לרבי. ותדע לך דעל כרחין אית לך למימר הכי, דאי לא, שמעת מהא דחומה דאף משלישי אית לה כתובה, ואף לדידן דקיימא לן כרבי. והא ליתא.<br><b></b>ועוד הביא ראיה מדאמרינן ביבמות (פה, א), אלמנה לכהן גדול, יש לה מזונות או אין לה מזונות תנאי כתובה נינהו, ומדאית ליה כתובה אית להו מזוני, וההיא דאוקימנא לה התם בלאחר מיתה. ואף זו אינה ראיה, דההיא נמי איכא לאוקמי בשהכיר בה, וכל שהכיר בה חייב ליתן לה דומיא דעקרה ואיילונית שאם הכיר בהן יש לה כתובה, כדאיתא לקמן במכילתין (כתובות ק, ב). אי נמי, אפילו לא הכיר בה, אלא לאחר שעלה בדקל ונפל ומת או שטבע בנהר דלאו קטלנית היא, וכמאן דאמר מעין גורם דעדיין אני קורא בה לכשתנשאי לאחר.<br><b></b>והראב\"ד ז\"ל הביא ראיה, מהא דתניא בפרק הבא על יבמתו (יבמות סה, א) נשאת לראשון ולא היו לו בנים לשני ולא היו לו בנים, לשלישי לא תנשא אלא למי שיש לו בנים, ואם נשאת תצא בלא כתובה, משלישי אין, משני לא. איבעיא להו, נשאת לשלישי ולא היו לו בנים מהו דליתבעוה הנך קמאי, משמע דמשני מיהא קודם שנשאת לשלישי היה לה ממנו כתובה, והתם לרבי קאמר, מדבעי לה גבי ברייתא דלשלישי לא תנשא דאתיא כרבי, ובהכיר בה לא מצי לאוקמיה, דאם כן, משלישי ומרביעי נמי אית לה כתובה. ואיני מכיר בראיה זו, דהתם הא שייך למימר בה לכשתנשאי לאחר תטלי מה שכתוב ליכי, דהא יכולה לינשא לשלישי שיש לו בנים, ואי משום מדרש כתובה אפילו מרביעי וחמישי נמי. אבל בנתארמלה תרי זימני אימא לך דלית לה אפילו משני דמספר כתובתה נלמוד.<br><b></b>מיהו, עיקרא דמילתא הכי הוא: דמשני ודאי אפילו לרבי אית לה כתובה, ואני קורא בה בזו כשתנשאי לאחר, דהא מחמת זיקתן לא אסיר לאינסובי, ואילו בעיא למעבד קיימא ומינסבא ויכולה לינשא, ולא ממעט כשתנשאי לאחר אלא מיתה דארוסה, כההיא דאמרינן בשלהי פירקין (נג, א), מת הוא גובה כתובתה, טעמא דמת הוא הא מתה היא אין לה כתובה, מאי טעמא אמר רב הושעיא שאין אני קורא בה לכשנתנשאי לאחר, ואי נמי, בדלא מציא לאינסובי מחמת זיקתו כההיא דאמרינן בשילהי האשה שנפלו לה נכסים (לקמן כתובות פא, א) והא בעינא כשתנשאי לאחר תטלי מה שכתוב ליכי וליכא, אמר רב אשי יבם כאחר דמי, דעיקר תנאה הכין הוא כשתהא נפרדת ממנו שלא תהא אגודא בי ותירצי להנשא לאחר תטלי מה שכתוב ליכי, והלכך כשמתה תחתיו או שאינה יכולה לינשא מחמת זיקתו, אינה יכולה לגבות כתובתה, אבל זו שיכולה לינשא ונפרדה מן הבעל אף על פי שדבר אחר גרם לה ליפסל, כשתנשאי לאחר קרינן בה, אלא מיהו משני הוא דאית לה כתובה אבל משלישי לית לה, אלא אם כן הכיר בה, ולא משום מדרש כתובה אלא משום מקח טעות, אבל משני לית בה מקח טעות דבשעה שנשאת לו ראויה היתה לו ובתר תחלה אזלינן. ועוד, דיכולה היא לומר השתא הוא דאיתרע מזלה או נתקלקל המעיין, ומתחלה ראוייה היתה ונסתחפה שדהו. וכן כתב הראב\"ד ז\"ל, והביא ראיה מההיא דאמרינן ביבמות פרק הבא על יבמתו (יבמות סה, א) גבי ברייתא דכתיבנא לעיל, דאסיקנא התם מסתברא מציא אמרה להו השתא הוא דכחשי, והכא נמי מציא אמרה ליורשי שני בשעה שנשאתי לו ראויה הייתי והשתא הוא דאיתרע מזלה. ותו, דאיבעיא לן התם, נשאת לרביעי והיו לו בנים מהו דתתבע כתובה משלישי, משלישי אין משני לא, אלמא כבר שקלה כתובה משני, והנך כולהו (ר') אההיא ברייתא דשלישי לא תנשא איתמרן דאתיא כרבי. וכן כתב רב אחא גאון ז\"ל, גבי ההיא דמשנשאת לראשון ולא היו לו בנים, לשני ולא היו לו בנים, דאף על גב דקיימא לן דלשלישי לא תנשא, אית לה כתובה משני (עי' רשב\"א יבמות סה, א).",
    "<b>מיגביא מאימת גביא.</b> כלומר, כיון דלכולי עלמא לענין אב אזלינן בתר כתובה, לענין מיטרף לקוחות מאימת טרפי ממשעבדי, רב הונא אמר, מנה מאתים משעת אירוסין. פירש רש\"י ז\"ל: דהא מההיא שעתא איחייב בתקנתא דרבנן, תוספת משעת נישואין דהיא שעת כתובה. ורב אסי אמר, אחד זה ואחד זה מן הנשואין, דהיא גופיא אית לה לשעבודה קמא ונתרצית מזמן הכתוב בשטר הכתובה בין בעיקר בין בתוספות. ומדבריו אתה למד, דארוסה אית לה כתובה ואפילו לא כתב, והיינו דרבה ורבי יוסף דאמרי הואיל ומשעת אירוסין זכה בה דמההיא שעתא איחייב ליה בעל דתקנת חכמים בין כתב בין לא כתב, והדרי ואמרי הואיל וברשותו נכתבין, דלא אזלינן לגבי אביה לשעת חיוב תקנת חכמים אלא אחר זמן כתובה.<br><b></b>וכן דעת רבותינו הצרפתים  דארוסה יש לה כתובה. והביא ראיה לדבריהם מההיא דאמרינן בפרק האיש מקדש (קידושין סה, א) היא אומרת קדשתני והוא אומר לא קדשתיך היא אסורה בקרוביו, ואמרינן עלה, אמר רב כופין ומבקשין, ואקשינן תרתי ופרקינן הכי קאמר, מבקשין ליתן גט ואם נתן גט מעצמו כופין ליתן כתובה. וההיא לכאורה בדלא כתב מיירי, דאי בשכתב, היאך יכול להכחיש ולומר לא קדשתיך. ועוד, דהא אסיקנא לקמן (בסוגיין) דאחד זה ואחד זה מן הנישואין, ואי בדכתב, מאי שנא מדרב נחמן דאמר דאי אוסיף ליה דקלא לתוספת כתביה, והכא נמי הא אוסיף לה. אלא ההיא דרב נחמן בדכתב, והואיל והשטר הראשון בידו, אמרינן שלא לבטלו כתבו ראשון לשני אלא לתוספת שבו, אבל בכתובה שאין בידה שטר הכתובה מזמן הראשון, אמרינן ודאי בטל תנאו הראשון על ידי שטר כתובה שכתב בשעת נישואין ודרבי אליעזר בן שמוע נמי דאמר מנה ומאתים מן האירוסין תוספת מן הנשואין, בדלא כתב הוא.<br><b></b>והקשו הם ז\"ל, אם כן, האי דאיבעיא לן בשילהי הכותב (לקמן כתובות פט, ב) ובפרק קמא דמציעא (יז, ב) ארוסה מנלן דאית לה כתובה ולא איפשיטא, תפשוט מהכא דאית לה לכולהו, ועד כאן לא פליגי אלא לענין מגביא מלקוחות. ואי נמי מההיא דבפרק האומר (קידושין סה, א) דכופין ומבקשין, וניחא להו דלענין הילכתא מיפשט פשיט להו דאית לה, אלא דבעי למיפשט התם ממשנה או מברייתא. ויש להם כיוצא בזה בפרק אין בין המודר (נדרים לה, ב) דמיבעיא לן הני כהנים שלוחי דרחמנא נינהו או שלוחי דידן אינון, ולא איפשיט התם, ואף על גב דמצי למיפשטיה ממימרא דרב הונא דאמר בפרק קמא דקידושין (כג, ב) גבי עבד כנעני קונה את עצמו בכסף, דכהני שלוחי דרחמנא נינהו, משום דהתם בנדרים לא בעי למפשטה אלא ממשנה או מברייתא.<br><b></b>ואם תאמר (עוד) תפשוט מדרבי אלעזר בן שמוע דתנא הוא, איכא למימר, ההיא נמי מימרא היא דרב יהודה אמר שמואל אמרה משמו ולא אשכחן לה בברייתא בהדיא, וממתניתין דהמארס נמי לא מצי למיפשטה דאיכא לאוקמה בדכתב. ואם תאמר, תפשוט מדתניא מודה רבי יהודה במארס כשהיא קטנה ובגרה ואחר כך נשאת שאין לאביה רשות בה, וההיא על כרחין בדלא כתב היא לפי מה שכתבנו, שאם בדכתב דאב הויא, הואיל וברשותו נכתבין, ואי ארוסה לית לה כתובה, מאי מודה, פשיטא דאחר שבגרה אין לו בה כלום. ויש לומר, דאפשר היה לו לדחות דבכתב לה מיירי, ואין לאביה רשות בה דקתני במה שהוסיף לה בשעת נשואין קאמר, דסלקא דעתך אמינא דכיון דמנה ומאתים שלו תוספת נמי שלו, קא משמע לן.<br><b></b>ורבותינו הגאונים דארוסה אין לה כתובה אלא אם כן כתב לה. ויש מביאין ראיה לדבריהם, מדאיבעיא לן התם בשילהי הכותב (לקמן כתובות פט, ב) ובפרק קמא דמציעא (מז, ב), מנא לן דאית לה כתובה ואתינן למיפשטה ממתניתין דפרק אף על פי לקמן (כתובות נד, ב) ומדתני ר' חייא ולא קמו, וכיון דלא איפשטא לית ליה. ובשילהי פירקין (לקמן כתובות נד, א) נמי הכי משמע לכאורה, מדאמרינן בת ארוסה יש לה מזונות או אין לה מזונות, כיון דאית לה כתובה אית לה מזוני, או דילמא כין דלא תקינו לה רבנן כתובה עד נישואין לית לה, דאלמא דארוסה אין לה כתובה מן התקנה אלא מן הנושאין ואילך, אבל משעת אירוסין לית לה אלא אם כן כתב. ורש\"י ז\"ל כתב שם: כיון דאית לה כתובה כגון שכתב לה מן האירוסין דלא אמרינן תקנו נמי לארוסה, או דילמא כיון דלא תקון רבנן למכתב עד שעת נשואין, תנאי כתובה נמי לא חייל מקמי הכי. עד כאן.<br><b></b>ושמעתי' דהכא הכי מפרש לה ר\"ח ז\"ל: כגון שכתב לה מנה מאתים מן האירוסין, ובשעת נישואין כתב לה צביתי ואוסיפת לך אמנה מאתים דאית לך עלי מן האירוסין כך וכך, ולפירושו אמר רב הונא מנה מאתים מן האירוסין ותוספת מן הנשואין, ואף על גב דהדר כתב לה תוספת מן הנשואין, לא אחלה לשעבודה דמנה מאתים מזמן ראשון. ורב אסי סבר, כיון דהדר כתב לה תוספת מן הנשואין אחלה לשעבודא דזמן ראשון. לפי פירושו, משנתינו דהמארס את בתו וברייתא נמי כולהו בדכתב מן האירוסין, אלא שצריכין לחזור ולכתוב מן הנשואין עם התוספת, וזהו הואיל וברשותו נכתבין, כלומר, שחוזרין וכותבין בנישואין, והילכך שאלו, כיון דלגבי אב אין הולכין בתר כתובה ראשונה אלא בתר כתובה דנישואין. אם נאמר כן לטרוף מן הלקוחות אם לאו. ואף על גב, דתימא לן (לקמן כתובות פט, ב) כרב נחמן בשני שטרות היוצאין בזה אחר זה דאי אוסיף ליה דיקלא לתוספת כתביה, וקיימא לן בכתובה דזה וזה מן הנישואין, שאני כתובה דלא נתכוון זה אלא דאי מגרש לה או נתארמלה מן האירוסין דלא תיפוק בלא כלום, והשתא דהדר וכתב לה מן הנישואין עם התוספת, אחולי אחליה לשעבודא קמא, והיינו נמי דלגבי דאב לא אזלינן בתר כתובה ראשונה, כיון דליתה עיקר ונמחל שעבודא בשעת נישואין. וההיא דפרק האיש מקדש (שם) נמי בדכתב לה, ובמקום שכותבין כתובה והדר מקדשי, ויש מקומות שנהגו כן כדאיתא התם בשמעתתא דסבלונות. אי נמי, בשלא מצאו לקיימה, וכמו שכתבתי שם במקומה בסיעתא דשמיא.<br><b></b>והא דתנן ביבמות פרק האשה (קיח, ב) קדש אחת מחמש נשים ואינו יודע איזה מהן קידש, וכל אחת ואחת אומרת אותי קידש, שנותן גט לכל אחת ואחת ומניח כתובה ביניהם ומסתלק. איכא מאן דאמר (הרמב\"ן שם) בשכתב לה אלא ששמותיהן שוין. וזה דבר רחוק, דאלו שטר כתובה יוצא מתחת יד אחת מהן, מההיא דנפיק מתותי ידה משמע, כדאיתא בפרק גט פשוט (ב\"ב קסט, ב), ואי מתחת ידי עדים ניחזי סהדי מאי קאמרי, ואין לך אלא בכולן אדוקות בו, וזה רחוק. אלא יש לי לומר, במודה שכתב ונשרף או ועוד יש לומר: בשקנו מידו והלכו להם עדים למדינת הים.<br><b></b>ולא ירדתי לדעת רבותי ז\"ל במה שנתחבטו בסוגיא זו, וזה מפרשה בשכתב מן האירוסין, משום דסבירא להו דארוסה אין לה כתובה, והוצרכו לדחוק עצמן בזה, וזה מפרשה אפילו בשלא כתב, ומדקדקין ממנה דארוסה יש לה כתובה, והוצרכו לדחוק מפני מה לא פשטוה לההיא דבשילהי הכותב (שם) ודפרק קמא דמציעא (שם) מהא, וכן בההיא דפרק האיש מקדש (שם) ונהראה לי, דאף כשתמצא לומר דארוסה אין לה כתובה, אפשר היה לומר דסוגייתנו אפילו בדלא כתב לה, משום דרב ורב אסי ודאי סבירא להו יש לה כתובה, כדאיתא בפרק הכותב (לקמן כתובות פט, ב), בפרק קמא דמציעא (יז, ב) דאמרינן התם אמרי ליה רב כהנא ורב אסי לרב, אלמנה מן האירוסין במאי גביא בעידי מיתה, ועלה קא מיבעיא ליה למר קשישא התם מנלן, אלמא רב ורב אסי כולהו סבירא להו דארוסה יש לה כתובה, ורב הונא נמי דתלמידיה דרב הוא מסתמא כרביה סבירא ליה. וכן רבה ורב יוסף מתלמידי רב הונא הוו וסבירא להו כותיה. וכיון שכן, בעיין דהתם היכי פשטינן לה מהא דרב הונא ורב אסי ואינהו אדרב אסי ורב כהנא ורב בעו לה מנא להו.<br><b></b>וההיא נמי דבפרק האומר (קדושין סה, ב) רב הוא דאמר לה, והלכך אפילו בדלא כתב לה הוא כפשטא דמילתא.<br><b></b>ולעיקר דינא, מסתבר דאית לה, מדאמרי ליה רב כהנא ורב אסי לרב אלמנה מן האירוסין במאי גביא, אלמא מילתא דפשיטותא היא דאית לה. ומר קשישא דבעא מיניה מדרב אשי מנא ליה דאית לה, לאו לאיפלוגי עלייהו אתא אלא מנלן הוא דקאמר, ונפק ודק ולא אשכח בה ראיה מכרעת, דדילמא איכא לדחויינהו בדכתב. ואף על גב דלא אשכחו בה ראיה. מכל מקום קושיא לא אשכחן והיכי דחינן דרב ודרב כהנא ודרב אסי בלא ראיה, ואפילו מספקא ליה למר קשישא, לא שבקינן מאי דפשיטא להו לרב ורב אסי ורב כהנא משום ספיקא דמר קשישא. ועוד, דאף על גב דדחי מר קשישא הא דתני ר' חייא בר אמי ואוקמא בדכתב, לאו מיפשט פשיטא דבכתב הוא אלא דילמא קאמר, ובדילמא לא דחינן מאי דפשיטא להו לרבנן קשישי, דדילמא הכי קבילו לה, דאפילו בדלא כתב לה, ולא שבקינן קבלה אמתית שלהם בלא קושיא ובלא ראיה, ומר קשישא נמי אפשר דהכי קיימא ליה לענין דינא משום דרב ורב כהנא ורב אסי, אלא דדק ולא אשכח מנא להו. ולא ידעתי היאך נתלו בדבר זה הגאונים ז\"ל שדקדקו משם דאין לה. ושמא, הם גורסין בה בסוף ותו לא מידי. וכן מצאתי שם לבעל הלכות ז\"ל.<br><b></b>ומתניתין וברייתא דהמארס לכאורה דסתם ארוסות היא, מדלא פירשו בהדיא בדכתב, ואף בגמרין לא איתפרש עלייהו כלל, וכיון דבשאר ארוסות אין דרכן לכתוב, לא הוה שתיק גמרא מיניה. והא נמי דאמרינן בגמרא הואיל ומשעת אירוסין זכה בהן, ודחקינן ופרקינן דהואיל לא אתי אלא אמילתא דפשיטותא, ואדרבה הכא אי לאו דכתב לה מן ליה למימר נמי בלישנא קמא הואיל ומשעת אירוסין זכה לה. ועוד, דלישנא דהואיל לא אתי אלא אמילתא דפשיטותא, ואדרבה הכא אי לאו דכתב לה מן האירוסין לא זכה בהן, וכיון דרובא דאינשי לא כתבי מן האירוסין, הוה להו לפרושי הכא במאי עסקינן בכתב לה הואיל וזכה בהן משעת אירוסין. ועוד, דאמרינן בשילהי פירקין (לקמן כתובות נג, א), יתיב רב נחמן ועולא ואבימי בר פפא ויתיב ר' חייא ב\"ר אמי גבייהו, אתא ההוא גברא דשכיב ארוסתו אמרי ליה זיל קבור לה או הב לה כתובתה, ואם איתא דבלא כתב לית לה, והכא בדכתב לה, הוה לן לפרושי בהדיא אתא ההוא גברא דשכיב ארוסתו וכתב לה הוה, אמרי ליה וכו'.<br><b></b>והא דבעי רבא בשילהי פירקין (לקמן כתובות נד, א) בת ארוסה יש לה מזונות, כיון דאית לה כתובה אית לה מזונות, לכאורה הכי נמי מכרעא, מדקאמרינן סתם בת ארוסה כיון דאית לה כתובה, דאלמא כל ארוסה אית לה, דאי דקא כתב הוה ליה לפרושי בהדיא ארוסה שכתב לה כתובה יש לה מזונות, והכי פירושו, כיון דאית לה כתובה דכולהו ארוסות אם נתאלמנו או נתגרשו מן האירוסין יש להן כתובה, מעתה נתקיימו תנאי הכתובה וכל שיש לה כתובה יש לה תנאי כתובה, או דילמא כיון דעיקר כתובה ותנאיה לא תקינו אלא משום נשואין וחבתן, והיינו נמי דבתולה יש לה מאתים ואלמנה אין לה אלא מנה, וכל ארוסה כשנשאת אינה גובה מזמן אירוסין אלא מן הנישואין ואילך דהוא עיקרו של דבר, אלא דלארוסה נמי תקינו כי היכי דלא תיפוק בכדי, הילכך תנאי כתובה לית לה אלא מן הנישואין ואילך, דלא חששו לוולדות שהולידו דרך זנות, שאין תנאי כתובה אלא לאותן שבאו דרך נישואין ועיקר בעיא דרבא, היינו אם תנאי כתובה נגררין אפילו אחר כתובה מן האירוסין, אף על פי שעיקרן מנישואין ואילך, או דילמא אין תנאי כתובה אלא אלא בדרך נישואין. והכי איתא בירושלמי (כאן הי\"ב) גבי את תהא יתבה בביתי, דגרסינן התם, רבין בר חייא בעא קומי ר' זעירא, בא עליה ועודה בבית אביה מעכשיו נתקיימו התנאין של כתובה או אינו אלא דרך נישואין, עד כאן בירושלמי. וכל שכן לפי מה שפירש שם הראב\"ד ז\"ל, בת ארוסה כגון שילדה לו בת ואחר כך נשאה, דעכשיו אינו קשה כלל, דהכי קאמר, כיון דלא תקינו לה רבנן כתובה עד שעת נישואין, כלומר, דמשעה שנשאת נמחל שעבודא דמשעת אירוסין עד שעת נישואין, דהוא עיקר התקנה וכמו שנפרש בסוגית השמועה בסיעתא דשמיא, כן נראה לי לענין הדין.<br><b></b>אבל לענין פירוש שמועתינו קשה לי בין לפירושו של רש\"י ז\"ל, בין לפירושו של ר\"ח ז\"ל, דאי לא כתב לה תוספת עד שעת נישואין, למה הזכירו בכאן כלל תוספות מן הנשואין, פשיטא דאין לה עד זמן שיכתוב, ואי משום דרב הונא ולומר דאף על פי שחזר וכתב לה תוספות בשעת נישואין וכלל מנה ומאתים עמו, אפילו הכי גובה מנה ומאתים מן האירוסין דלא מחלה בשעת כתיבה זו שעבודה דמן האירוסין ועד שעת נישואין, מכל מקום היה להם להשיב תחלה לעיקר הדין ששאלו מאימת גביה, ולימא דכולי עלמא מן האירוסין וחזר וכתב לה תוספות בשעת נישואין רב הונא אמר מנה מאתים וכו'.<br><b></b>ומסתבר לי דהכי פירושו: רבה ורב יוסף דאמרי תרווייהו הואיל ומשעת אירוסין זכה בהן בתקנת חכמים דארוסה יש לה כתובה, ואקשינן דמתניא רבי יהודה במארס את בתו כשהיא קטנה ובגרה ואחר כך נשאת שאין לאביה רשות בה, דאלמא לגבי אב לא אזלינן בתר חיוב אירוסין אלא בתר כתיבה דנישואין, ופרקינן, אלא הואיל וברשותו נכתבין דעדיין קטנה או נערה היא, ומיגבא מאימת גביא מן הלקוחות, מי אזלינן בתר חיוב אירוסין, דמכל מקום, הרי נתחייב מאותו זמן כי היכי דלא תיפוק בכדי אם תתאלמן או תתגרש, או דילמא כיון שנשאת נמחל שעבוד הראשון ואינו עיקר ואינו גובה אלא מן הנישואין ואילך, דהוא עיקר.<br><b></b>רב הונא אמר מנה מאתים לעולם מן האירוסין בין כתב בין לא כתב, דמאותו זמן נתחייב לה, ותנאי בית דין כמאן דנקיט שטרא בידיה דמי, תוספת מן הנשואין לעולם בין כתב ובין לא כתב, דלא כתב לה אלא על מנת לכונסה כרבי אלעזר בן עזריה, וכדתנן בפרק אף על פי (כתובות נד, ב). ורב הונא מילתא פסיקתא קאמר, מנה מאתים לעולם מן האירוסין ואפילו ממשעבדי, ותוספת לעולם אינה גובה מן האירוסין ואפילו מבני חרי.",
    "<b>ורב אסי אמר אפילו מנה מאתים מן הנשואין.</b> דאין כתובת ארוסה, ואפילו כתב לה אלא בכדי שלא תצא בלא כלום אילו נתגרשה או נתאלמנה מן האירוסין, אבל מכיון שנשאת אינה גובה מן הלקוחות אלא מנישואין ואילך ואפילו בכותב מן האירוסין, שלא כתב לה זה אלא משום חשש מיתה וגירושין קודם נישואין, הא אילו היו בטוחים שלא תתאלמן ושלא תתגרש מן האירוסין לא היה כותב לה כלל, והילכך כשבאתה לכלל נישואין, כאילו מחלה שעבודא דמן האירוסין, דאומדן דעת שניהן הוא, וכל שכן בתוספת דלא כתב לה כלל אלא על מנת לכונסה, ואסיקנא כוותיה. ומכל מקום אם נתאלמנה או נתגרשה מן האירוסין, גובה מאתים מן הלקוחות ואפילו לרב אסי וכרבי אליעזר בן עזריה דאמר מן הנשואין גובה את הכל, מן האירוסין בתולה גובה מאתים ואלמנה מנה, שלא כתב לה, כלומר, תוספת אלא על מנת לכונסה, וגובה מן המשועבדים משמע. כן נראה לי.<br><b></b>והרמב\"ם ז\"ל שכתב (פ\"ו מהלכות אישות הי\"א): המארס את האשה וכתב לה כתובה ומת או גרשה גובה עיקר מבני חורין ואינה גובה תוספת כלל, הוא ז\"ל פירש ההיא דרבי אלעזר בן עזריה גובה מבני חורין, לפי שלא נחלקו שם רבי אלעזר בן עזריה וחכמים במשעבדי ובני חרי אלא באמדן הדעת, רבנן סברי דכיון דכתב לה באומד הדעת כתב לה, ובין מן הנישואין בין מן האירוסין גובה את הכל ורבי אלעזר בן עזריה סבר אומדין דעתו, ומן הסתם עיקר כתובה כתב לה באומד דעת כי היכי דלא תיפוק בכדי, אבל תוספת כלל כלל לא, ומכל מקום, בין לרבנן בין לרבי אלעזר בן עזריה מן הלקוחות לא גביא, דאמדן דעתא הוא דלא כתב לה זה על דעת דאילו בעי לזבוני בנתים לא מצי מזבין. וכן כתב רבינו שרירא גאון ז\"ל."
  ]
}