{
  "text": [
    "ה כ י   ג ר ס י נ ן : < b >   ט ע מ א   ד ה ש י א ה   ו ג ר ש ה   ה ש י א ה   ו נ ת א ר מ ל ה ,   ה א   נ ת א ר מ ל ה   ת ר י   ז י מ נ י   ת ו   ל א   ח ז י א   ל א י נ ס ו ב י .   ו א ג ב   א ו ר ח י ה   ק א   ס ת י ם   ל ן   ת נ א   כ ר ב י   ד א מ ר   ב ת ר י   ז י מ נ י   ה ו י א   ח ז ק ה . < / b >   ו כ ן   ג ר ס   ר ש \" י   ז \" ל ,   ו פ י ר ו ש ו :   ד ל ה כ י   ל א   ק ת נ י   נ ת א ר מ ל ה   ת ר י   ז י מ נ י   ו נ ק י ט   ח ד א   ב ג י ר ו ש י ן   ו ח ד א   ב א ל מ נ ו ת ,   מ ש ו ם   ד ל א   ב ע י   ל מ י נ ק ט   ל י ש נ א   ד ק ל ק ו ל א ,   מ ש ו ם   ד ל א   ח ז י א   ל א י נ ס ו ב י   כ ר ב י .   ו מ י ה ו   ב ג י ר ו ש י ן   ה ו ה   מ צ י   ל מ י נ ק ט   ת ר ו ו י י ה ו   ד ה א   ל א   מ י ק ל ק ל א ,   ו א פ י ל ו   ב ת ל ת א   ז י מ נ י ,   ד ה א   א י ה י   ל א   ק א   ג ר מ א   א ל א   ב ע ל   ק א   ג ר י ם   ד מ ד ע ת י ה   מ ג ר ש .   א ל א   ה א   ד ל א   נ ק ט   ל ן   ב נ ת ג ר ש ה   ת ר י   ז י מ נ י ,   מ ש ו ם   ד ל א   ה ו ה   ש מ ע י נ ן   מ י נ ה   ד ה י ל כ ת א   כ ר ב י ,   ד ה ו ה   א מ י נ א   ד ה ו א   ה ד י ן   ל נ ת א ר מ ל ה   ת ר י   ז י מ נ י   ד ת ו   ח ז י א   ל א י נ ס ו ב י ,   א ב ל   ה ש ת א   א ש מ ע י נ ן   ד ה ל כ ת א   כ ר ב י . < b r > < b > < / b > ו א י כ א   מ א ן   ד א מ ר   ( ע י '   ר א \" ה )   ד נ ת ג ר ש ה   ת ר י   ז י מ נ י   ל א   מ צ י   ל מ י נ ק ט ,   ד א ף   ה י א   א ס ו ר ה   ל ה נ ש א ,   ו ל י ש נ א   ד ק ל ק ו ל א   ה ו א ,   מ ד א מ ר י נ ן   ב ש י ל ה י   כ י צ ד   א ש ת   א ח י ו   ב י ב מ ו ת   ( ס ה ,   א ) ,   מ א י   ל א ו   מ י ת ה   א מ י ת ה   ו ג י ר ו ש י ן   א ג י ר ו ש י ן   ו ד ל א   כ ר ב י ,   ל א ,   מ י ת ה   א ג י ר ו ש י ן   ו ג י ר ו ש י ן   א מ י ת ה ,   א ל מ א   נ ת ג ר ש ה   ת ר י   ז י מ נ י   ל ר ב י   ת ו   ל א   ח ז י א   ל א י נ ס ו ב י .   ו א ף   ר ש \" י   ז \" ל   פ י ר ש   כ ן   ש ם .   ו א י נ ו   נ כ ו ן   מ ן   ה ט ע ם   ש א מ ר נ ו   ד ג י ר ו ש י ן   א י ה י   ל א   ג ר י ם   ב ה ו   מ י ד י ,   א ל א   ב ע ל   ד מ ד ע ת י ה   מ ג ר ש ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י   ל ד ק ד ק ,   מ מ א ן   ד י ה י ב   ט ע מ א   מ ש ו ם   מ ע י ן   ג ו ר ם   ( ש ם   ס ד ,   ב )   ו ל י ת   ל י ה   מ ז ל   ג ו ר ם ,   ד ב נ ת ג ר ש ה   ל י כ א   ל מ י מ ר   א ל א   ט ע מ א   ד מ ז ל ,   ו כ י ו ן   ד ל מ א ן   ד ל י ת   ל י ה   מ ז ל   ג ו ר ם   נ ת ג ר ש ה   ל א   מ י ת ס ר א ,   א ף   ל מ א ן   ד א מ ר   מ ע י ן   ג ו ר ם   ל א   מ י ת ס ר א ,   ד ב ט ע מ ה   ד נ ת א ר מ ל ה   פ ל י ג י ,   ב ע י ק ר   ד י נ   א ל א   פ ל י ג י   ד ל י מ א   ה א י   ב י ן   נ ת א ר מ ל ה   ב י ן   נ ת ג ר ש ה ,   ו ל ה א י   א י ד ך   נ ת א ר מ ל ה   ד ו ו ק א   א ב ל   נ ת ג ר ש ה   ל א   ד א ם   א י ת א   כ י   ק א מ ר   ה ת ם   א י כ א   ב י נ י י ה ו   ש ע ל ה   ל ד ק ל   ו נ פ ל   ו מ ת ,   ל י מ א   נ ת ג ר ש ה   א י כ א   ב י נ י י ה ו .   ו ע ו ד ,   ד א ם   כ ן   ה ו י   ל י ה   ל מ י מ ר   ה כ א   ט ע מ א   ד ה ש י א ה   ו ג ר ש ה   ה ש י א ה   ו נ ת א ר מ ל ה ,   ה א   נ ת א ר מ ל ה   א ו   נ ת ג ר ש ה   ת ר י   ז י מ נ י   ת ו   ל א   ח ז י א   ל א י נ ס ו ב י . < b r > < b > < / b > ו ה ה י א   ד פ ר ק   כ י צ ד   ( ש ם )   א י נ ה   ר א י ה   ש ל   כ ל ו ם ,   ד ה ת ם   מ ש ו ם   מ י ת ה   א מ י ת ה   נ ק ט   ל ה ,   ד מ ש ו ם   ד ק ת נ י   ב מ ת נ י ת י ן   מ ת   א ו   נ ת ג ר ש ה   ו ב ע י   ל מ י ד ק   ד ג י ר ו ש י ן   א ג י ר ו ש י ן   ו מ י ת ה   א מ י ת ה   ו ד ל א   כ ר ב י   ב מ י ת ה   א מ י ת ה ,   א מ ר   א י ה ו   נ מ י   ב ג י ר ו ש י ן   א מ י ת ה   ו מ י ת ה   א ג י ר ו ש י ן ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ל א   מ י ת ה   א ג י ר ו ש י ן   ו ת ו   ל א ,   ו ז ו   א י נ ה   צ ר י כ ה   ל פ נ י ם . < b r > < b > < / b > ו ה ר \" מ ב \" ר   י ו ס ף   ז \" ל   ג ר י ס :   א ב ל   נ ת א ר מ ל ה   ת ר י   ז י מ נ י   ד ת ו   ל א   ח ז י א   ל א י נ ס ו ב י ,   ל י ת   ל ה   כ ת ו ב ה   מ ש נ י ,   ו א ג ב   א ו ר ח י ה   ק א   ס ת י ם   ל ן   ד י נ א   כ ר ב י .   ו פ י ר ו ש ו :   ד ל ר ב י   כ י ו ן   ד א י נ ה   י כ ו ל ה   ל ה נ ש א   ל ש ל י ש י ,   א ף   מ ש נ י   א י ן   ל ה   כ ת ו ב ה ,   ש א י ן   א נ י   ק ו ר א   ב ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ו ה ו א   ה ד י ן   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד מ ש ל י ש י   ו א י ל ך   ל י ת   ל ה   כ ת ו ב ה   מ ה א י   ט ע מ א . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   ה ק ש ה ,   מ ה א   ד א מ ר ו   ל ק מ ן   ב ש י ל ה י   פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   ס ה ,   א )   ד ר ב א   פ ס ק   מ ז ו נ י   ל ח ו מ ה   ד ב י ת ה ו   ד א ב י י   א ף   ע ל   ג ב   ד א ב י י   ש ל י ש י   ה י ה ,   כ ד א י ת א   ה ת ם   ( ש ם )   ו ב י ב מ ו ת   ( ס ד ,   ב )   א ל מ א   מ ד פ ס ק   ל ה   מ ז ו נ י   כ ת ו ב ה   א י ת   ל ה ,   ו ז ו   א י נ ה   ר א י ה ,   ד ה ת ם   מ ש ו ם   ד ה כ י ר   ב ה   ו ר צ ה   ל י ז ו ק   ב נ כ ס י ו ,   ו א ף   ע ל   ג ב   ד א ב י י   ט ע ה   ו ס מ ך   ע ל   ר ב   י צ ח ק   ד א מ ר   ל י ה   מ ש מ י ה   ד ר ב   י ו ח נ ן   ד ה ל כ ה   כ ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ד א י ת א   ב י ב מ ו ת ,   ד א מ ר   ל י ה   ח ז י   ד ק א   ש ר י ת   א י ס ו ר א   ו ס כ נ ת א   ל ו מ ר   ד ל א ו   ק ט ל נ י ת   ה י א   א ל א   מ ש ל ש ה   ו א י ל ך ,   מ כ ל   מ ק ם   ה כ י ר   ב ה   ה ו ה   ו ל א   ה ט ע ה ו   כ ל ל   ו ה ו ה   ל י ה   ל מ י ח ש   ל ר ב י .   ו ת ד ע   ל ך   ד ע ל   כ ר ח י ן   א י ת   ל ך   ל מ י מ ר   ה כ י ,   ד א י   ל א ,   ש מ ע ת   מ ה א   ד ח ו מ ה   ד א ף   מ ש ל י ש י   א י ת   ל ה   כ ת ו ב ה ,   ו א ף   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב י .   ו ה א   ל י ת א . < b r > < b > < / b > ו ע ו ד   ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ב י ב מ ו ת   ( פ ה ,   א ) ,   א ל מ נ ה   ל כ ה ן   ג ד ו ל ,   י ש   ל ה   מ ז ו נ ו ת   א ו   א י ן   ל ה   מ ז ו נ ו ת   ת נ א י   כ ת ו ב ה   נ י נ ה ו ,   ו מ ד א י ת   ל י ה   כ ת ו ב ה   א י ת   ל ה ו   מ ז ו נ י ,   ו ה ה י א   ד א ו ק י מ נ א   ל ה   ה ת ם   ב ל א ח ר   מ י ת ה .   ו א ף   ז ו   א י נ ה   ר א י ה ,   ד ה ה י א   נ מ י   א י כ א   ל א ו ק מ י   ב ש ה כ י ר   ב ה ,   ו כ ל   ש ה כ י ר   ב ה   ח י י ב   ל י ת ן   ל ה   ד ו מ י א   ד ע ק ר ה   ו א י י ל ו נ י ת   ש א ם   ה כ י ר   ב ה ן   י ש   ל ה   כ ת ו ב ה ,   כ ד א י ת א   ל ק מ ן   ב מ כ י ל ת י ן   ( כ ת ו ב ו ת   ק ,   ב ) .   א י   נ מ י ,   א פ י ל ו   ל א   ה כ י ר   ב ה ,   א ל א   ל א ח ר   ש ע ל ה   ב ד ק ל   ו נ פ ל   ו מ ת   א ו   ש ט ב ע   ב נ ה ר   ד ל א ו   ק ט ל נ י ת   ה י א ,   ו כ מ א ן   ד א מ ר   מ ע י ן   ג ו ר ם   ד ע ד י י ן   א נ י   ק ו ר א   ב ה   ל כ ש ת נ ש א י   ל א ח ר . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   ה ב י א   ר א י ה ,   מ ה א   ד ת נ י א   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ה ,   א )   נ ש א ת   ל ר א ש ו ן   ו ל א   ה י ו   ל ו   ב נ י ם   ל ש נ י   ו ל א   ה י ו   ל ו   ב נ י ם ,   ל ש ל י ש י   ל א   ת נ ש א   א ל א   ל מ י   ש י ש   ל ו   ב נ י ם ,   ו א ם   נ ש א ת   ת צ א   ב ל א   כ ת ו ב ה ,   מ ש ל י ש י   א י ן ,   מ ש נ י   ל א .   א י ב ע י א   ל ה ו ,   נ ש א ת   ל ש ל י ש י   ו ל א   ה י ו   ל ו   ב נ י ם   מ ה ו   ד ל י ת ב ע ו ה   ה נ ך   ק מ א י ,   מ ש מ ע   ד מ ש נ י   מ י ה א   ק ו ד ם   ש נ ש א ת   ל ש ל י ש י   ה י ה   ל ה   מ מ נ ו   כ ת ו ב ה ,   ו ה ת ם   ל ר ב י   ק א מ ר ,   מ ד ב ע י   ל ה   ג ב י   ב ר י י ת א   ד ל ש ל י ש י   ל א   ת נ ש א   ד א ת י א   כ ר ב י ,   ו ב ה כ י ר   ב ה   ל א   מ צ י   ל א ו ק מ י ה ,   ד א ם   כ ן ,   מ ש ל י ש י   ו מ ר ב י ע י   נ מ י   א י ת   ל ה   כ ת ו ב ה .   ו א י נ י   מ כ י ר   ב ר א י ה   ז ו ,   ד ה ת ם   ה א   ש י י ך   ל מ י מ ר   ב ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ד ה א   י כ ו ל ה   ל י נ ש א   ל ש ל י ש י   ש י ש   ל ו   ב נ י ם ,   ו א י   מ ש ו ם   מ ד ר ש   כ ת ו ב ה   א פ י ל ו   מ ר ב י ע י   ו ח מ י ש י   נ מ י .   א ב ל   ב נ ת א ר מ ל ה   ת ר י   ז י מ נ י   א י מ א   ל ך   ד ל י ת   ל ה   א פ י ל ו   מ ש נ י   ד מ ס פ ר   כ ת ו ב ת ה   נ ל מ ו ד . < b r > < b > < / b > מ י ה ו ,   ע י ק ר א   ד מ י ל ת א   ה כ י   ה ו א :   ד מ ש נ י   ו ד א י   א פ י ל ו   ל ר ב י   א י ת   ל ה   כ ת ו ב ה ,   ו א נ י   ק ו ר א   ב ה   ב ז ו   כ ש ת נ ש א י   ל א ח ר ,   ד ה א   מ ח מ ת   ז י ק ת ן   ל א   א ס י ר   ל א י נ ס ו ב י ,   ו א י ל ו   ב ע י א   ל מ ע ב ד   ק י י מ א   ו מ י נ ס ב א   ו י כ ו ל ה   ל י נ ש א ,   ו ל א   מ מ ע ט   כ ש ת נ ש א י   ל א ח ר   א ל א   מ י ת ה   ד א ר ו ס ה ,   כ ה ה י א   ד א מ ר י נ ן   ב ש ל ה י   פ י ר ק י ן   ( נ ג ,   א ) ,   מ ת   ה ו א   ג ו ב ה   כ ת ו ב ת ה ,   ט ע מ א   ד מ ת   ה ו א   ה א   מ ת ה   ה י א   א י ן   ל ה   כ ת ו ב ה ,   מ א י   ט ע מ א   א מ ר   ר ב   ה ו ש ע י א   ש א י ן   א נ י   ק ו ר א   ב ה   ל כ ש נ ת נ ש א י   ל א ח ר ,   ו א י   נ מ י ,   ב ד ל א   מ צ י א   ל א י נ ס ו ב י   מ ח מ ת   ז י ק ת ו   כ ה ה י א   ד א מ ר י נ ן   ב ש י ל ה י   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( ל ק מ ן   כ ת ו ב ו ת   פ א ,   א )   ו ה א   ב ע י נ א   כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י   ו ל י כ א ,   א מ ר   ר ב   א ש י   י ב ם   כ א ח ר   ד מ י ,   ד ע י ק ר   ת נ א ה   ה כ י ן   ה ו א   כ ש ת ה א   נ פ ר ד ת   מ מ נ ו   ש ל א   ת ה א   א ג ו ד א   ב י   ו ת י ר צ י   ל ה נ ש א   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ו ה ל כ ך   כ ש מ ת ה   ת ח ת י ו   א ו   ש א י נ ה   י כ ו ל ה   ל י נ ש א   מ ח מ ת   ז י ק ת ו ,   א י נ ה   י כ ו ל ה   ל ג ב ו ת   כ ת ו ב ת ה ,   א ב ל   ז ו   ש י כ ו ל ה   ל י נ ש א   ו נ פ ר ד ה   מ ן   ה ב ע ל   א ף   ע ל   פ י   ש ד ב ר   א ח ר   ג ר ם   ל ה   ל י פ ס ל ,   כ ש ת נ ש א י   ל א ח ר   ק ר י נ ן   ב ה ,   א ל א   מ י ה ו   מ ש נ י   ה ו א   ד א י ת   ל ה   כ ת ו ב ה   א ב ל   מ ש ל י ש י   ל י ת   ל ה ,   א ל א   א ם   כ ן   ה כ י ר   ב ה ,   ו ל א   מ ש ו ם   מ ד ר ש   כ ת ו ב ה   א ל א   מ ש ו ם   מ ק ח   ט ע ו ת ,   א ב ל   מ ש נ י   ל י ת   ב ה   מ ק ח   ט ע ו ת   ד ב ש ע ה   ש נ ש א ת   ל ו   ר א ו י ה   ה י ת ה   ל ו   ו ב ת ר   ת ח ל ה   א ז ל י נ ן .   ו ע ו ד ,   ד י כ ו ל ה   ה י א   ל ו מ ר   ה ש ת א   ה ו א   ד א י ת ר ע   מ ז ל ה   א ו   נ ת ק ל ק ל   ה מ ע י י ן ,   ו מ ת ח ל ה   ר א ו י י ה   ה י ת ה   ו נ ס ת ח פ ה   ש ד ה ו .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ו ה ב י א   ר א י ה   מ ה ה י א   ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ה ,   א )   ג ב י   ב ר י י ת א   ד כ ת י ב נ א   ל ע י ל ,   ד א ס י ק נ א   ה ת ם   מ ס ת ב ר א   מ צ י א   א מ ר ה   ל ה ו   ה ש ת א   ה ו א   ד כ ח ש י ,   ו ה כ א   נ מ י   מ צ י א   א מ ר ה   ל י ו ר ש י   ש נ י   ב ש ע ה   ש נ ש א ת י   ל ו   ר א ו י ה   ה י י ת י   ו ה ש ת א   ה ו א   ד א י ת ר ע   מ ז ל ה .   ו ת ו ,   ד א י ב ע י א   ל ן   ה ת ם ,   נ ש א ת   ל ר ב י ע י   ו ה י ו   ל ו   ב נ י ם   מ ה ו   ד ת ת ב ע   כ ת ו ב ה   מ ש ל י ש י ,   מ ש ל י ש י   א י ן   מ ש נ י   ל א ,   א ל מ א   כ ב ר   ש ק ל ה   כ ת ו ב ה   מ ש נ י ,   ו ה נ ך   כ ו ל ה ו   ( ר ' )   א ה ה י א   ב ר י י ת א   ד ש ל י ש י   ל א   ת נ ש א   א י ת מ ר ן   ד א ת י א   כ ר ב י .   ו כ ן   כ ת ב   ר ב   א ח א   ג א ו ן   ז \" ל ,   ג ב י   ה ה י א   ד מ ש נ ש א ת   ל ר א ש ו ן   ו ל א   ה י ו   ל ו   ב נ י ם ,   ל ש נ י   ו ל א   ה י ו   ל ו   ב נ י ם ,   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ל ש ל י ש י   ל א   ת נ ש א ,   א י ת   ל ה   כ ת ו ב ה   מ ש נ י   ( ע י '   ר ש ב \" א   י ב מ ו ת   ס ה ,   א ) .",
    "< b > מ י ג ב י א   מ א י מ ת   ג ב י א . < / b >   כ ל ו מ ר ,   כ י ו ן   ד ל כ ו ל י   ע ל מ א   ל ע נ י ן   א ב   א ז ל י נ ן   ב ת ר   כ ת ו ב ה ,   ל ע נ י ן   מ י ט ר ף   ל ק ו ח ו ת   מ א י מ ת   ט ר פ י   מ מ ש ע ב ד י ,   ר ב   ה ו נ א   א מ ר ,   מ נ ה   מ א ת י ם   מ ש ע ת   א י ר ו ס י ן .   פ י ר ש   ר ש \" י   ז \" ל :   ד ה א   מ ה ה י א   ש ע ת א   א י ח י י ב   ב ת ק נ ת א   ד ר ב נ ן ,   ת ו ס פ ת   מ ש ע ת   נ י ש ו א י ן   ד ה י א   ש ע ת   כ ת ו ב ה .   ו ר ב   א ס י   א מ ר ,   א ח ד   ז ה   ו א ח ד   ז ה   מ ן   ה נ ש ו א י ן ,   ד ה י א   ג ו פ י א   א י ת   ל ה   ל ש ע ב ו ד ה   ק מ א   ו נ ת ר צ י ת   מ ז מ ן   ה כ ת ו ב   ב ש ט ר   ה כ ת ו ב ה   ב י ן   ב ע י ק ר   ב י ן   ב ת ו ס פ ו ת .   ו מ ד ב ר י ו   א ת ה   ל מ ד ,   ד א ר ו ס ה   א י ת   ל ה   כ ת ו ב ה   ו א פ י ל ו   ל א   כ ת ב ,   ו ה י י נ ו   ד ר ב ה   ו ר ב י   י ו ס ף   ד א מ ר י   ה ו א י ל   ו מ ש ע ת   א י ר ו ס י ן   ז כ ה   ב ה   ד מ ה ה י א   ש ע ת א   א י ח י י ב   ל י ה   ב ע ל   ד ת ק נ ת   ח כ מ י ם   ב י ן   כ ת ב   ב י ן   ל א   כ ת ב ,   ו ה ד ר י   ו א מ ר י   ה ו א י ל   ו ב ר ש ו ת ו   נ כ ת ב י ן ,   ד ל א   א ז ל י נ ן   ל ג ב י   א ב י ה   ל ש ע ת   ח י ו ב   ת ק נ ת   ח כ מ י ם   א ל א   א ח ר   ז מ ן   כ ת ו ב ה . < b r > < b > < / b > ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם     ד א ר ו ס ה   י ש   ל ה   כ ת ו ב ה .   ו ה ב י א   ר א י ה   ל ד ב ר י ה ם   מ ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   ס ה ,   א )   ה י א   א ו מ ר ת   ק ד ש ת נ י   ו ה ו א   א ו מ ר   ל א   ק ד ש ת י ך   ה י א   א ס ו ר ה   ב ק ר ו ב י ו ,   ו א מ ר י נ ן   ע ל ה ,   א מ ר   ר ב   כ ו פ י ן   ו מ ב ק ש י ן ,   ו א ק ש י נ ן   ת ר ת י   ו פ ר ק י נ ן   ה כ י   ק א מ ר ,   מ ב ק ש י ן   ל י ת ן   ג ט   ו א ם   נ ת ן   ג ט   מ ע צ מ ו   כ ו פ י ן   ל י ת ן   כ ת ו ב ה .   ו ה ה י א   ל כ א ו ר ה   ב ד ל א   כ ת ב   מ י י ר י ,   ד א י   ב ש כ ת ב ,   ה י א ך   י כ ו ל   ל ה כ ח י ש   ו ל ו מ ר   ל א   ק ד ש ת י ך .   ו ע ו ד ,   ד ה א   א ס י ק נ א   ל ק מ ן   ( ב ס ו ג י י ן )   ד א ח ד   ז ה   ו א ח ד   ז ה   מ ן   ה נ י ש ו א י ן ,   ו א י   ב ד כ ת ב ,   מ א י   ש נ א   מ ד ר ב   נ ח מ ן   ד א מ ר   ד א י   א ו ס י ף   ל י ה   ד ק ל א   ל ת ו ס פ ת   כ ת ב י ה ,   ו ה כ א   נ מ י   ה א   א ו ס י ף   ל ה .   א ל א   ה ה י א   ד ר ב   נ ח מ ן   ב ד כ ת ב ,   ו ה ו א י ל   ו ה ש ט ר   ה ר א ש ו ן   ב י ד ו ,   א מ ר י נ ן   ש ל א   ל ב ט ל ו   כ ת ב ו   ר א ש ו ן   ל ש נ י   א ל א   ל ת ו ס פ ת   ש ב ו ,   א ב ל   ב כ ת ו ב ה   ש א י ן   ב י ד ה   ש ט ר   ה כ ת ו ב ה   מ ז מ ן   ה ר א ש ו ן ,   א מ ר י נ ן   ו ד א י   ב ט ל   ת נ א ו   ה ר א ש ו ן   ע ל   י ד י   ש ט ר   כ ת ו ב ה   ש כ ת ב   ב ש ע ת   נ י ש ו א י ן   ו ד ר ב י   א ל י ע ז ר   ב ן   ש מ ו ע   נ מ י   ד א מ ר   מ נ ה   ו מ א ת י ם   מ ן   ה א י ר ו ס י ן   ת ו ס פ ת   מ ן   ה נ ש ו א י ן ,   ב ד ל א   כ ת ב   ה ו א . < b r > < b > < / b > ו ה ק ש ו   ה ם   ז \" ל ,   א ם   כ ן ,   ה א י   ד א י ב ע י א   ל ן   ב ש י ל ה י   ה כ ו ת ב   ( ל ק מ ן   כ ת ו ב ו ת   פ ט ,   ב )   ו ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ז ,   ב )   א ר ו ס ה   מ נ ל ן   ד א י ת   ל ה   כ ת ו ב ה   ו ל א   א י פ ש י ט א ,   ת פ ש ו ט   מ ה כ א   ד א י ת   ל ה   ל כ ו ל ה ו ,   ו ע ד   כ א ן   ל א   פ ל י ג י   א ל א   ל ע נ י ן   מ ג ב י א   מ ל ק ו ח ו ת .   ו א י   נ מ י   מ ה ה י א   ד ב פ ר ק   ה א ו מ ר   ( ק י ד ו ש י ן   ס ה ,   א )   ד כ ו פ י ן   ו מ ב ק ש י ן ,   ו נ י ח א   ל ה ו   ד ל ע נ י ן   ה י ל כ ת א   מ י פ ש ט   פ ש י ט   ל ה ו   ד א י ת   ל ה ,   א ל א   ד ב ע י   ל מ י פ ש ט   ה ת ם   מ מ ש נ ה   א ו   מ ב ר י י ת א .   ו י ש   ל ה ם   כ י ו צ א   ב ז ה   ב פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   ל ה ,   ב )   ד מ י ב ע י א   ל ן   ה נ י   כ ה נ י ם   ש ל ו ח י   ד ר ח מ נ א   נ י נ ה ו   א ו   ש ל ו ח י   ד י ד ן   א י נ ו ן ,   ו ל א   א י פ ש י ט   ה ת ם ,   ו א ף   ע ל   ג ב   ד מ צ י   ל מ י פ ש ט י ה   מ מ י מ ר א   ד ר ב   ה ו נ א   ד א מ ר   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( כ ג ,   ב )   ג ב י   ע ב ד   כ נ ע נ י   ק ו נ ה   א ת   ע צ מ ו   ב כ ס ף ,   ד כ ה נ י   ש ל ו ח י   ד ר ח מ נ א   נ י נ ה ו ,   מ ש ו ם   ד ה ת ם   ב נ ד ר י ם   ל א   ב ע י   ל מ פ ש ט ה   א ל א   מ מ ש נ ה   א ו   מ ב ר י י ת א . < b r > < b > < / b > ו א ם   ת א מ ר   ( ע ו ד )   ת פ ש ו ט   מ ד ר ב י   א ל ע ז ר   ב ן   ש מ ו ע   ד ת נ א   ה ו א ,   א י כ א   ל מ י מ ר ,   ה ה י א   נ מ י   מ י מ ר א   ה י א   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   א מ ר ה   מ ש מ ו   ו ל א   א ש כ ח ן   ל ה   ב ב ר י י ת א   ב ה ד י א ,   ו מ מ ת נ י ת י ן   ד ה מ א ר ס   נ מ י   ל א   מ צ י   ל מ י פ ש ט ה   ד א י כ א   ל א ו ק מ ה   ב ד כ ת ב .   ו א ם   ת א מ ר ,   ת פ ש ו ט   מ ד ת נ י א   מ ו ד ה   ר ב י   י ה ו ד ה   ב מ א ר ס   כ ש ה י א   ק ט נ ה   ו ב ג ר ה   ו א ח ר   כ ך   נ ש א ת   ש א י ן   ל א ב י ה   ר ש ו ת   ב ה ,   ו ה ה י א   ע ל   כ ר ח י ן   ב ד ל א   כ ת ב   ה י א   ל פ י   מ ה   ש כ ת ב נ ו ,   ש א ם   ב ד כ ת ב   ד א ב   ה ו י א ,   ה ו א י ל   ו ב ר ש ו ת ו   נ כ ת ב י ן ,   ו א י   א ר ו ס ה   ל י ת   ל ה   כ ת ו ב ה ,   מ א י   מ ו ד ה ,   פ ש י ט א   ד א ח ר   ש ב ג ר ה   א י ן   ל ו   ב ה   כ ל ו ם .   ו י ש   ל ו מ ר ,   ד א פ ש ר   ה י ה   ל ו   ל ד ח ו ת   ד ב כ ת ב   ל ה   מ י י ר י ,   ו א י ן   ל א ב י ה   ר ש ו ת   ב ה   ד ק ת נ י   ב מ ה   ש ה ו ס י ף   ל ה   ב ש ע ת   נ ש ו א י ן   ק א מ ר ,   ד ס ל ק א   ד ע ת ך   א מ י נ א   ד כ י ו ן   ד מ נ ה   ו מ א ת י ם   ש ל ו   ת ו ס פ ת   נ מ י   ש ל ו ,   ק א   מ ש מ ע   ל ן . < b r > < b > < / b > ו ר ב ו ת י נ ו   ה ג א ו נ י ם   ד א ר ו ס ה   א י ן   ל ה   כ ת ו ב ה   א ל א   א ם   כ ן   כ ת ב   ל ה .   ו י ש   מ ב י א י ן   ר א י ה   ל ד ב ר י ה ם ,   מ ד א י ב ע י א   ל ן   ה ת ם   ב ש י ל ה י   ה כ ו ת ב   ( ל ק מ ן   כ ת ו ב ו ת   פ ט ,   ב )   ו ב פ ר ק   ק מ א   ד מ צ י ע א   ( מ ז ,   ב ) ,   מ נ א   ל ן   ד א י ת   ל ה   כ ת ו ב ה   ו א ת י נ ן   ל מ י פ ש ט ה   מ מ ת נ י ת י ן   ד פ ר ק   א ף   ע ל   פ י   ל ק מ ן   ( כ ת ו ב ו ת   נ ד ,   ב )   ו מ ד ת נ י   ר '   ח י י א   ו ל א   ק מ ו ,   ו כ י ו ן   ד ל א   א י פ ש ט א   ל י ת   ל י ה .   ו ב ש י ל ה י   פ י ר ק י ן   ( ל ק מ ן   כ ת ו ב ו ת   נ ד ,   א )   נ מ י   ה כ י   מ ש מ ע   ל כ א ו ר ה ,   מ ד א מ ר י נ ן   ב ת   א ר ו ס ה   י ש   ל ה   מ ז ו נ ו ת   א ו   א י ן   ל ה   מ ז ו נ ו ת ,   כ י ו ן   ד א י ת   ל ה   כ ת ו ב ה   א י ת   ל ה   מ ז ו נ י ,   א ו   ד י ל מ א   כ י ן   ד ל א   ת ק י נ ו   ל ה   ר ב נ ן   כ ת ו ב ה   ע ד   נ י ש ו א י ן   ל י ת   ל ה ,   ד א ל מ א   ד א ר ו ס ה   א י ן   ל ה   כ ת ו ב ה   מ ן   ה ת ק נ ה   א ל א   מ ן   ה נ ו ש א י ן   ו א י ל ך ,   א ב ל   מ ש ע ת   א י ר ו ס י ן   ל י ת   ל ה   א ל א   א ם   כ ן   כ ת ב .   ו ר ש \" י   ז \" ל   כ ת ב   ש ם :   כ י ו ן   ד א י ת   ל ה   כ ת ו ב ה   כ ג ו ן   ש כ ת ב   ל ה   מ ן   ה א י ר ו ס י ן   ד ל א   א מ ר י נ ן   ת ק נ ו   נ מ י   ל א ר ו ס ה ,   א ו   ד י ל מ א   כ י ו ן   ד ל א   ת ק ו ן   ר ב נ ן   ל מ כ ת ב   ע ד   ש ע ת   נ ש ו א י ן ,   ת נ א י   כ ת ו ב ה   נ מ י   ל א   ח י י ל   מ ק מ י   ה כ י .   ע ד   כ א ן . < b r > < b > < / b > ו ש מ ע ת י '   ד ה כ א   ה כ י   מ פ ר ש   ל ה   ר \" ח   ז \" ל :   כ ג ו ן   ש כ ת ב   ל ה   מ נ ה   מ א ת י ם   מ ן   ה א י ר ו ס י ן ,   ו ב ש ע ת   נ י ש ו א י ן   כ ת ב   ל ה   צ ב י ת י   ו א ו ס י פ ת   ל ך   א מ נ ה   מ א ת י ם   ד א י ת   ל ך   ע ל י   מ ן   ה א י ר ו ס י ן   כ ך   ו כ ך ,   ו ל פ י ר ו ש ו   א מ ר   ר ב   ה ו נ א   מ נ ה   מ א ת י ם   מ ן   ה א י ר ו ס י ן   ו ת ו ס פ ת   מ ן   ה נ ש ו א י ן ,   ו א ף   ע ל   ג ב   ד ה ד ר   כ ת ב   ל ה   ת ו ס פ ת   מ ן   ה נ ש ו א י ן ,   ל א   א ח ל ה   ל ש ע ב ו ד ה   ד מ נ ה   מ א ת י ם   מ ז מ ן   ר א ש ו ן .   ו ר ב   א ס י   ס ב ר ,   כ י ו ן   ד ה ד ר   כ ת ב   ל ה   ת ו ס פ ת   מ ן   ה נ ש ו א י ן   א ח ל ה   ל ש ע ב ו ד א   ד ז מ ן   ר א ש ו ן .   ל פ י   פ י ר ו ש ו ,   מ ש נ ת י נ ו   ד ה מ א ר ס   א ת   ב ת ו   ו ב ר י י ת א   נ מ י   כ ו ל ה ו   ב ד כ ת ב   מ ן   ה א י ר ו ס י ן ,   א ל א   ש צ ר י כ י ן   ל ח ז ו ר   ו ל כ ת ו ב   מ ן   ה נ ש ו א י ן   ע ם   ה ת ו ס פ ת ,   ו ז ה ו   ה ו א י ל   ו ב ר ש ו ת ו   נ כ ת ב י ן ,   כ ל ו מ ר ,   ש ח ו ז ר י ן   ו כ ו ת ב י ן   ב נ י ש ו א י ן ,   ו ה י ל כ ך   ש א ל ו ,   כ י ו ן   ד ל ג ב י   א ב   א י ן   ה ו ל כ י ן   ב ת ר   כ ת ו ב ה   ר א ש ו נ ה   א ל א   ב ת ר   כ ת ו ב ה   ד נ י ש ו א י ן .   א ם   נ א מ ר   כ ן   ל ט ר ו ף   מ ן   ה ל ק ו ח ו ת   א ם   ל א ו .   ו א ף   ע ל   ג ב ,   ד ת י מ א   ל ן   ( ל ק מ ן   כ ת ו ב ו ת   פ ט ,   ב )   כ ר ב   נ ח מ ן   ב ש נ י   ש ט ר ו ת   ה י ו צ א י ן   ב ז ה   א ח ר   ז ה   ד א י   א ו ס י ף   ל י ה   ד י ק ל א   ל ת ו ס פ ת   כ ת ב י ה ,   ו ק י י מ א   ל ן   ב כ ת ו ב ה   ד ז ה   ו ז ה   מ ן   ה נ י ש ו א י ן ,   ש א נ י   כ ת ו ב ה   ד ל א   נ ת כ ו ו ן   ז ה   א ל א   ד א י   מ ג ר ש   ל ה   א ו   נ ת א ר מ ל ה   מ ן   ה א י ר ו ס י ן   ד ל א   ת י פ ו ק   ב ל א   כ ל ו ם ,   ו ה ש ת א   ד ה ד ר   ו כ ת ב   ל ה   מ ן   ה נ י ש ו א י ן   ע ם   ה ת ו ס פ ת ,   א ח ו ל י   א ח ל י ה   ל ש ע ב ו ד א   ק מ א ,   ו ה י י נ ו   נ מ י   ד ל ג ב י   ד א ב   ל א   א ז ל י נ ן   ב ת ר   כ ת ו ב ה   ר א ש ו נ ה ,   כ י ו ן   ד ל י ת ה   ע י ק ר   ו נ מ ח ל   ש ע ב ו ד א   ב ש ע ת   נ י ש ו א י ן .   ו ה ה י א   ד פ ר ק   ה א י ש   מ ק ד ש   ( ש ם )   נ מ י   ב ד כ ת ב   ל ה ,   ו ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה   ו ה ד ר   מ ק ד ש י ,   ו י ש   מ ק ו מ ו ת   ש נ ה ג ו   כ ן   כ ד א י ת א   ה ת ם   ב ש מ ע ת ת א   ד ס ב ל ו נ ו ת .   א י   נ מ י ,   ב ש ל א   מ צ א ו   ל ק י י מ ה ,   ו כ מ ו   ש כ ת ב ת י   ש ם   ב מ ק ו מ ה   ב ס י ע ת א   ד ש מ י א . < b r > < b > < / b > ו ה א   ד ת נ ן   ב י ב מ ו ת   פ ר ק   ה א ש ה   ( ק י ח ,   ב )   ק ד ש   א ח ת   מ ח מ ש   נ ש י ם   ו א י נ ו   י ו ד ע   א י ז ה   מ ה ן   ק י ד ש ,   ו כ ל   א ח ת   ו א ח ת   א ו מ ר ת   א ו ת י   ק י ד ש ,   ש נ ו ת ן   ג ט   ל כ ל   א ח ת   ו א ח ת   ו מ נ י ח   כ ת ו ב ה   ב י נ י ה ם   ו מ ס ת ל ק .   א י כ א   מ א ן   ד א מ ר   ( ה ר מ ב \" ן   ש ם )   ב ש כ ת ב   ל ה   א ל א   ש ש מ ו ת י ה ן   ש ו י ן .   ו ז ה   ד ב ר   ר ח ו ק ,   ד א ל ו   ש ט ר   כ ת ו ב ה   י ו צ א   מ ת ח ת   י ד   א ח ת   מ ה ן ,   מ ה ה י א   ד נ פ י ק   מ ת ו ת י   י ד ה   מ ש מ ע ,   כ ד א י ת א   ב פ ר ק   ג ט   פ ש ו ט   ( ב \" ב   ק ס ט ,   ב ) ,   ו א י   מ ת ח ת   י ד י   ע ד י ם   נ י ח ז י   ס ה ד י   מ א י   ק א מ ר י ,   ו א י ן   ל ך   א ל א   ב כ ו ל ן   א ד ו ק ו ת   ב ו ,   ו ז ה   ר ח ו ק .   א ל א   י ש   ל י   ל ו מ ר ,   ב מ ו ד ה   ש כ ת ב   ו נ ש ר ף   א ו   ו ע ו ד   י ש   ל ו מ ר :   ב ש ק נ ו   מ י ד ו   ו ה ל כ ו   ל ה ם   ע ד י ם   ל מ ד י נ ת   ה י ם . < b r > < b > < / b > ו ל א   י ר ד ת י   ל ד ע ת   ר ב ו ת י   ז \" ל   ב מ ה   ש נ ת ח ב ט ו   ב ס ו ג י א   ז ו ,   ו ז ה   מ פ ר ש ה   ב ש כ ת ב   מ ן   ה א י ר ו ס י ן ,   מ ש ו ם   ד ס ב י ר א   ל ה ו   ד א ר ו ס ה   א י ן   ל ה   כ ת ו ב ה ,   ו ה ו צ ר כ ו   ל ד ח ו ק   ע צ מ ן   ב ז ה ,   ו ז ה   מ פ ר ש ה   א פ י ל ו   ב ש ל א   כ ת ב ,   ו מ ד ק ד ק י ן   מ מ נ ה   ד א ר ו ס ה   י ש   ל ה   כ ת ו ב ה ,   ו ה ו צ ר כ ו   ל ד ח ו ק   מ פ נ י   מ ה   ל א   פ ש ט ו ה   ל ה ה י א   ד ב ש י ל ה י   ה כ ו ת ב   ( ש ם )   ו ד פ ר ק   ק מ א   ד מ צ י ע א   ( ש ם )   מ ה א ,   ו כ ן   ב ה ה י א   ד פ ר ק   ה א י ש   מ ק ד ש   ( ש ם )   ו נ ה ר א ה   ל י ,   ד א ף   כ ש ת מ צ א   ל ו מ ר   ד א ר ו ס ה   א י ן   ל ה   כ ת ו ב ה ,   א פ ש ר   ה י ה   ל ו מ ר   ד ס ו ג י י ת נ ו   א פ י ל ו   ב ד ל א   כ ת ב   ל ה ,   מ ש ו ם   ד ר ב   ו ר ב   א ס י   ו ד א י   ס ב י ר א   ל ה ו   י ש   ל ה   כ ת ו ב ה ,   כ ד א י ת א   ב פ ר ק   ה כ ו ת ב   ( ל ק מ ן   כ ת ו ב ו ת   פ ט ,   ב ) ,   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ז ,   ב )   ד א מ ר י נ ן   ה ת ם   א מ ר י   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב ,   א ל מ נ ה   מ ן   ה א י ר ו ס י ן   ב מ א י   ג ב י א   ב ע י ד י   מ י ת ה ,   ו ע ל ה   ק א   מ י ב ע י א   ל י ה   ל מ ר   ק ש י ש א   ה ת ם   מ נ ל ן ,   א ל מ א   ר ב   ו ר ב   א ס י   כ ו ל ה ו   ס ב י ר א   ל ה ו   ד א ר ו ס ה   י ש   ל ה   כ ת ו ב ה ,   ו ר ב   ה ו נ א   נ מ י   ד ת ל מ י ד י ה   ד ר ב   ה ו א   מ ס ת מ א   כ ר ב י ה   ס ב י ר א   ל י ה .   ו כ ן   ר ב ה   ו ר ב   י ו ס ף   מ ת ל מ י ד י   ר ב   ה ו נ א   ה ו ו   ו ס ב י ר א   ל ה ו   כ ו ת י ה .   ו כ י ו ן   ש כ ן ,   ב ע י י ן   ד ה ת ם   ה י כ י   פ ש ט י נ ן   ל ה   מ ה א   ד ר ב   ה ו נ א   ו ר ב   א ס י   ו א י נ ה ו   א ד ר ב   א ס י   ו ר ב   כ ה נ א   ו ר ב   ב ע ו   ל ה   מ נ א   ל ה ו . < b r > < b > < / b > ו ה ה י א   נ מ י   ד ב פ ר ק   ה א ו מ ר   ( ק ד ו ש י ן   ס ה ,   ב )   ר ב   ה ו א   ד א מ ר   ל ה ,   ו ה ל כ ך   א פ י ל ו   ב ד ל א   כ ת ב   ל ה   ה ו א   כ פ ש ט א   ד מ י ל ת א . < b r > < b > < / b > ו ל ע י ק ר   ד י נ א ,   מ ס ת ב ר   ד א י ת   ל ה ,   מ ד א מ ר י   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב   א ל מ נ ה   מ ן   ה א י ר ו ס י ן   ב מ א י   ג ב י א ,   א ל מ א   מ י ל ת א   ד פ ש י ט ו ת א   ה י א   ד א י ת   ל ה .   ו מ ר   ק ש י ש א   ד ב ע א   מ י נ י ה   מ ד ר ב   א ש י   מ נ א   ל י ה   ד א י ת   ל ה ,   ל א ו   ל א י פ ל ו ג י   ע ל י י ה ו   א ת א   א ל א   מ נ ל ן   ה ו א   ד ק א מ ר ,   ו נ פ ק   ו ד ק   ו ל א   א ש כ ח   ב ה   ר א י ה   מ כ ר ע ת ,   ד ד י ל מ א   א י כ א   ל ד ח ו י י נ ה ו   ב ד כ ת ב .   ו א ף   ע ל   ג ב   ד ל א   א ש כ ח ו   ב ה   ר א י ה .   מ כ ל   מ ק ו ם   ק ו ש י א   ל א   א ש כ ח ן   ו ה י כ י   ד ח י נ ן   ד ר ב   ו ד ר ב   כ ה נ א   ו ד ר ב   א ס י   ב ל א   ר א י ה ,   ו א פ י ל ו   מ ס פ ק א   ל י ה   ל מ ר   ק ש י ש א ,   ל א   ש ב ק י נ ן   מ א י   ד פ ש י ט א   ל ה ו   ל ר ב   ו ר ב   א ס י   ו ר ב   כ ה נ א   מ ש ו ם   ס פ י ק א   ד מ ר   ק ש י ש א .   ו ע ו ד ,   ד א ף   ע ל   ג ב   ד ד ח י   מ ר   ק ש י ש א   ה א   ד ת נ י   ר '   ח י י א   ב ר   א מ י   ו א ו ק מ א   ב ד כ ת ב ,   ל א ו   מ י פ ש ט   פ ש י ט א   ד ב כ ת ב   ה ו א   א ל א   ד י ל מ א   ק א מ ר ,   ו ב ד י ל מ א   ל א   ד ח י נ ן   מ א י   ד פ ש י ט א   ל ה ו   ל ר ב נ ן   ק ש י ש י ,   ד ד י ל מ א   ה כ י   ק ב י ל ו   ל ה ,   ד א פ י ל ו   ב ד ל א   כ ת ב   ל ה ,   ו ל א   ש ב ק י נ ן   ק ב ל ה   א מ ת י ת   ש ל ה ם   ב ל א   ק ו ש י א   ו ב ל א   ר א י ה ,   ו מ ר   ק ש י ש א   נ מ י   א פ ש ר   ד ה כ י   ק י י מ א   ל י ה   ל ע נ י ן   ד י נ א   מ ש ו ם   ד ר ב   ו ר ב   כ ה נ א   ו ר ב   א ס י ,   א ל א   ד ד ק   ו ל א   א ש כ ח   מ נ א   ל ה ו .   ו ל א   י ד ע ת י   ה י א ך   נ ת ל ו   ב ד ב ר   ז ה   ה ג א ו נ י ם   ז \" ל   ש ד ק ד ק ו   מ ש ם   ד א י ן   ל ה .   ו ש מ א ,   ה ם   ג ו ר ס י ן   ב ה   ב ס ו ף   ו ת ו   ל א   מ י ד י .   ו כ ן   מ צ א ת י   ש ם   ל ב ע ל   ה ל כ ו ת   ז \" ל . < b r > < b > < / b > ו מ ת נ י ת י ן   ו ב ר י י ת א   ד ה מ א ר ס   ל כ א ו ר ה   ד ס ת ם   א ר ו ס ו ת   ה י א ,   מ ד ל א   פ י ר ש ו   ב ה ד י א   ב ד כ ת ב ,   ו א ף   ב ג מ ר י ן   ל א   א י ת פ ר ש   ע ל י י ה ו   כ ל ל ,   ו כ י ו ן   ד ב ש א ר   א ר ו ס ו ת   א י ן   ד ר כ ן   ל כ ת ו ב ,   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ י נ י ה .   ו ה א   נ מ י   ד א מ ר י נ ן   ב ג מ ר א   ה ו א י ל   ו מ ש ע ת   א י ר ו ס י ן   ז כ ה   ב ה ן ,   ו ד ח ק י נ ן   ו פ ר ק י נ ן   ד ה ו א י ל   ל א   א ת י   א ל א   א מ י ל ת א   ד פ ש י ט ו ת א ,   ו א ד ר ב ה   ה כ א   א י   ל א ו   ד כ ת ב   ל ה   מ ן   ל י ה   ל מ י מ ר   נ מ י   ב ל י ש נ א   ק מ א   ה ו א י ל   ו מ ש ע ת   א י ר ו ס י ן   ז כ ה   ל ה .   ו ע ו ד ,   ד ל י ש נ א   ד ה ו א י ל   ל א   א ת י   א ל א   א מ י ל ת א   ד פ ש י ט ו ת א ,   ו א ד ר ב ה   ה כ א   א י   ל א ו   ד כ ת ב   ל ה   מ ן   ה א י ר ו ס י ן   ל א   ז כ ה   ב ה ן ,   ו כ י ו ן   ד ר ו ב א   ד א י נ ש י   ל א   כ ת ב י   מ ן   ה א י ר ו ס י ן ,   ה ו ה   ל ה ו   ל פ ר ו ש י   ה כ א   ב מ א י   ע ס ק י נ ן   ב כ ת ב   ל ה   ה ו א י ל   ו ז כ ה   ב ה ן   מ ש ע ת   א י ר ו ס י ן .   ו ע ו ד ,   ד א מ ר י נ ן   ב ש י ל ה י   פ י ר ק י ן   ( ל ק מ ן   כ ת ו ב ו ת   נ ג ,   א ) ,   י ת י ב   ר ב   נ ח מ ן   ו ע ו ל א   ו א ב י מ י   ב ר   פ פ א   ו י ת י ב   ר '   ח י י א   ב \" ר   א מ י   ג ב י י ה ו ,   א ת א   ה ה ו א   ג ב ר א   ד ש כ י ב   א ר ו ס ת ו   א מ ר י   ל י ה   ז י ל   ק ב ו ר   ל ה   א ו   ה ב   ל ה   כ ת ו ב ת ה ,   ו א ם   א י ת א   ד ב ל א   כ ת ב   ל י ת   ל ה ,   ו ה כ א   ב ד כ ת ב   ל ה ,   ה ו ה   ל ן   ל פ ר ו ש י   ב ה ד י א   א ת א   ה ה ו א   ג ב ר א   ד ש כ י ב   א ר ו ס ת ו   ו כ ת ב   ל ה   ה ו ה ,   א מ ר י   ל י ה   ו כ ו ' . < b r > < b > < / b > ו ה א   ד ב ע י   ר ב א   ב ש י ל ה י   פ י ר ק י ן   ( ל ק מ ן   כ ת ו ב ו ת   נ ד ,   א )   ב ת   א ר ו ס ה   י ש   ל ה   מ ז ו נ ו ת ,   כ י ו ן   ד א י ת   ל ה   כ ת ו ב ה   א י ת   ל ה   מ ז ו נ ו ת ,   ל כ א ו ר ה   ה כ י   נ מ י   מ כ ר ע א ,   מ ד ק א מ ר י נ ן   ס ת ם   ב ת   א ר ו ס ה   כ י ו ן   ד א י ת   ל ה   כ ת ו ב ה ,   ד א ל מ א   כ ל   א ר ו ס ה   א י ת   ל ה ,   ד א י   ד ק א   כ ת ב   ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א   א ר ו ס ה   ש כ ת ב   ל ה   כ ת ו ב ה   י ש   ל ה   מ ז ו נ ו ת ,   ו ה כ י   פ י ר ו ש ו ,   כ י ו ן   ד א י ת   ל ה   כ ת ו ב ה   ד כ ו ל ה ו   א ר ו ס ו ת   א ם   נ ת א ל מ נ ו   א ו   נ ת ג ר ש ו   מ ן   ה א י ר ו ס י ן   י ש   ל ה ן   כ ת ו ב ה ,   מ ע ת ה   נ ת ק י י מ ו   ת נ א י   ה כ ת ו ב ה   ו כ ל   ש י ש   ל ה   כ ת ו ב ה   י ש   ל ה   ת נ א י   כ ת ו ב ה ,   א ו   ד י ל מ א   כ י ו ן   ד ע י ק ר   כ ת ו ב ה   ו ת נ א י ה   ל א   ת ק י נ ו   א ל א   מ ש ו ם   נ ש ו א י ן   ו ח ב ת ן ,   ו ה י י נ ו   נ מ י   ד ב ת ו ל ה   י ש   ל ה   מ א ת י ם   ו א ל מ נ ה   א י ן   ל ה   א ל א   מ נ ה ,   ו כ ל   א ר ו ס ה   כ ש נ ש א ת   א י נ ה   ג ו ב ה   מ ז מ ן   א י ר ו ס י ן   א ל א   מ ן   ה נ י ש ו א י ן   ו א י ל ך   ד ה ו א   ע י ק ר ו   ש ל   ד ב ר ,   א ל א   ד ל א ר ו ס ה   נ מ י   ת ק י נ ו   כ י   ה י כ י   ד ל א   ת י פ ו ק   ב כ ד י ,   ה י ל כ ך   ת נ א י   כ ת ו ב ה   ל י ת   ל ה   א ל א   מ ן   ה נ י ש ו א י ן   ו א י ל ך ,   ד ל א   ח ש ש ו   ל ו ו ל ד ו ת   ש ה ו ל י ד ו   ד ר ך   ז נ ו ת ,   ש א י ן   ת נ א י   כ ת ו ב ה   א ל א   ל א ו ת ן   ש ב א ו   ד ר ך   נ י ש ו א י ן   ו ע י ק ר   ב ע י א   ד ר ב א ,   ה י י נ ו   א ם   ת נ א י   כ ת ו ב ה   נ ג ר ר י ן   א פ י ל ו   א ח ר   כ ת ו ב ה   מ ן   ה א י ר ו ס י ן ,   א ף   ע ל   פ י   ש ע י ק ר ן   מ נ י ש ו א י ן   ו א י ל ך ,   א ו   ד י ל מ א   א י ן   ת נ א י   כ ת ו ב ה   א ל א   א ל א   ב ד ר ך   נ י ש ו א י ן .   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( כ א ן   ה י \" ב )   ג ב י   א ת   ת ה א   י ת ב ה   ב ב י ת י ,   ד ג ר ס י נ ן   ה ת ם ,   ר ב י ן   ב ר   ח י י א   ב ע א   ק ו מ י   ר '   ז ע י ר א ,   ב א   ע ל י ה   ו ע ו ד ה   ב ב י ת   א ב י ה   מ ע כ ש י ו   נ ת ק י י מ ו   ה ת נ א י ן   ש ל   כ ת ו ב ה   א ו   א י נ ו   א ל א   ד ר ך   נ י ש ו א י ן ,   ע ד   כ א ן   ב י ר ו ש ל מ י .   ו כ ל   ש כ ן   ל פ י   מ ה   ש פ י ר ש   ש ם   ה ר א ב \" ד   ז \" ל ,   ב ת   א ר ו ס ה   כ ג ו ן   ש י ל ד ה   ל ו   ב ת   ו א ח ר   כ ך   נ ש א ה ,   ד ע כ ש י ו   א י נ ו   ק ש ה   כ ל ל ,   ד ה כ י   ק א מ ר ,   כ י ו ן   ד ל א   ת ק י נ ו   ל ה   ר ב נ ן   כ ת ו ב ה   ע ד   ש ע ת   נ י ש ו א י ן ,   כ ל ו מ ר ,   ד מ ש ע ה   ש נ ש א ת   נ מ ח ל   ש ע ב ו ד א   ד מ ש ע ת   א י ר ו ס י ן   ע ד   ש ע ת   נ י ש ו א י ן ,   ד ה ו א   ע י ק ר   ה ת ק נ ה   ו כ מ ו   ש נ פ ר ש   ב ס ו ג י ת   ה ש מ ו ע ה   ב ס י ע ת א   ד ש מ י א ,   כ ן   נ ר א ה   ל י   ל ע נ י ן   ה ד י ן . < b r > < b > < / b > א ב ל   ל ע נ י ן   פ י ר ו ש   ש מ ו ע ת י נ ו   ק ש ה   ל י   ב י ן   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ב י ן   ל פ י ר ו ש ו   ש ל   ר \" ח   ז \" ל ,   ד א י   ל א   כ ת ב   ל ה   ת ו ס פ ת   ע ד   ש ע ת   נ י ש ו א י ן ,   ל מ ה   ה ז כ י ר ו   ב כ א ן   כ ל ל   ת ו ס פ ו ת   מ ן   ה נ ש ו א י ן ,   פ ש י ט א   ד א י ן   ל ה   ע ד   ז מ ן   ש י כ ת ו ב ,   ו א י   מ ש ו ם   ד ר ב   ה ו נ א   ו ל ו מ ר   ד א ף   ע ל   פ י   ש ח ז ר   ו כ ת ב   ל ה   ת ו ס פ ו ת   ב ש ע ת   נ י ש ו א י ן   ו כ ל ל   מ נ ה   ו מ א ת י ם   ע מ ו ,   א פ י ל ו   ה כ י   ג ו ב ה   מ נ ה   ו מ א ת י ם   מ ן   ה א י ר ו ס י ן   ד ל א   מ ח ל ה   ב ש ע ת   כ ת י ב ה   ז ו   ש ע ב ו ד ה   ד מ ן   ה א י ר ו ס י ן   ו ע ד   ש ע ת   נ י ש ו א י ן ,   מ כ ל   מ ק ו ם   ה י ה   ל ה ם   ל ה ש י ב   ת ח ל ה   ל ע י ק ר   ה ד י ן   ש ש א ל ו   מ א י מ ת   ג ב י ה ,   ו ל י מ א   ד כ ו ל י   ע ל מ א   מ ן   ה א י ר ו ס י ן   ו ח ז ר   ו כ ת ב   ל ה   ת ו ס פ ו ת   ב ש ע ת   נ י ש ו א י ן   ר ב   ה ו נ א   א מ ר   מ נ ה   מ א ת י ם   ו כ ו ' . < b r > < b > < / b > ו מ ס ת ב ר   ל י   ד ה כ י   פ י ר ו ש ו :   ר ב ה   ו ר ב   י ו ס ף   ד א מ ר י   ת ר ו ו י י ה ו   ה ו א י ל   ו מ ש ע ת   א י ר ו ס י ן   ז כ ה   ב ה ן   ב ת ק נ ת   ח כ מ י ם   ד א ר ו ס ה   י ש   ל ה   כ ת ו ב ה ,   ו א ק ש י נ ן   ד מ ת נ י א   ר ב י   י ה ו ד ה   ב מ א ר ס   א ת   ב ת ו   כ ש ה י א   ק ט נ ה   ו ב ג ר ה   ו א ח ר   כ ך   נ ש א ת   ש א י ן   ל א ב י ה   ר ש ו ת   ב ה ,   ד א ל מ א   ל ג ב י   א ב   ל א   א ז ל י נ ן   ב ת ר   ח י ו ב   א י ר ו ס י ן   א ל א   ב ת ר   כ ת י ב ה   ד נ י ש ו א י ן ,   ו פ ר ק י נ ן ,   א ל א   ה ו א י ל   ו ב ר ש ו ת ו   נ כ ת ב י ן   ד ע ד י י ן   ק ט נ ה   א ו   נ ע ר ה   ה י א ,   ו מ י ג ב א   מ א י מ ת   ג ב י א   מ ן   ה ל ק ו ח ו ת ,   מ י   א ז ל י נ ן   ב ת ר   ח י ו ב   א י ר ו ס י ן ,   ד מ כ ל   מ ק ו ם ,   ה ר י   נ ת ח י י ב   מ א ו ת ו   ז מ ן   כ י   ה י כ י   ד ל א   ת י פ ו ק   ב כ ד י   א ם   ת ת א ל מ ן   א ו   ת ת ג ר ש ,   א ו   ד י ל מ א   כ י ו ן   ש נ ש א ת   נ מ ח ל   ש ע ב ו ד   ה ר א ש ו ן   ו א י נ ו   ע י ק ר   ו א י נ ו   ג ו ב ה   א ל א   מ ן   ה נ י ש ו א י ן   ו א י ל ך ,   ד ה ו א   ע י ק ר . < b r > < b > < / b > ר ב   ה ו נ א   א מ ר   מ נ ה   מ א ת י ם   ל ע ו ל ם   מ ן   ה א י ר ו ס י ן   ב י ן   כ ת ב   ב י ן   ל א   כ ת ב ,   ד מ א ו ת ו   ז מ ן   נ ת ח י י ב   ל ה ,   ו ת נ א י   ב י ת   ד י ן   כ מ א ן   ד נ ק י ט   ש ט ר א   ב י ד י ה   ד מ י ,   ת ו ס פ ת   מ ן   ה נ ש ו א י ן   ל ע ו ל ם   ב י ן   כ ת ב   ו ב י ן   ל א   כ ת ב ,   ד ל א   כ ת ב   ל ה   א ל א   ע ל   מ נ ת   ל כ ו נ ס ה   כ ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה ,   ו כ ד ת נ ן   ב פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   נ ד ,   ב ) .   ו ר ב   ה ו נ א   מ י ל ת א   פ ס י ק ת א   ק א מ ר ,   מ נ ה   מ א ת י ם   ל ע ו ל ם   מ ן   ה א י ר ו ס י ן   ו א פ י ל ו   מ מ ש ע ב ד י ,   ו ת ו ס פ ת   ל ע ו ל ם   א י נ ה   ג ו ב ה   מ ן   ה א י ר ו ס י ן   ו א פ י ל ו   מ ב נ י   ח ר י .",
    "< b > ו ר ב   א ס י   א מ ר   א פ י ל ו   מ נ ה   מ א ת י ם   מ ן   ה נ ש ו א י ן . < / b >   ד א י ן   כ ת ו ב ת   א ר ו ס ה ,   ו א פ י ל ו   כ ת ב   ל ה   א ל א   ב כ ד י   ש ל א   ת צ א   ב ל א   כ ל ו ם   א י ל ו   נ ת ג ר ש ה   א ו   נ ת א ל מ נ ה   מ ן   ה א י ר ו ס י ן ,   א ב ל   מ כ י ו ן   ש נ ש א ת   א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   א ל א   מ נ י ש ו א י ן   ו א י ל ך   ו א פ י ל ו   ב כ ו ת ב   מ ן   ה א י ר ו ס י ן ,   ש ל א   כ ת ב   ל ה   ז ה   א ל א   מ ש ו ם   ח ש ש   מ י ת ה   ו ג י ר ו ש י ן   ק ו ד ם   נ י ש ו א י ן ,   ה א   א י ל ו   ה י ו   ב ט ו ח י ם   ש ל א   ת ת א ל מ ן   ו ש ל א   ת ת ג ר ש   מ ן   ה א י ר ו ס י ן   ל א   ה י ה   כ ו ת ב   ל ה   כ ל ל ,   ו ה י ל כ ך   כ ש ב א ת ה   ל כ ל ל   נ י ש ו א י ן ,   כ א י ל ו   מ ח ל ה   ש ע ב ו ד א   ד מ ן   ה א י ר ו ס י ן ,   ד א ו מ ד ן   ד ע ת   ש נ י ה ן   ה ו א ,   ו כ ל   ש כ ן   ב ת ו ס פ ת   ד ל א   כ ת ב   ל ה   כ ל ל   א ל א   ע ל   מ נ ת   ל כ ו נ ס ה ,   ו א ס י ק נ א   כ ו ו ת י ה .   ו מ כ ל   מ ק ו ם   א ם   נ ת א ל מ נ ה   א ו   נ ת ג ר ש ה   מ ן   ה א י ר ו ס י ן ,   ג ו ב ה   מ א ת י ם   מ ן   ה ל ק ו ח ו ת   ו א פ י ל ו   ל ר ב   א ס י   ו כ ר ב י   א ל י ע ז ר   ב ן   ע ז ר י ה   ד א מ ר   מ ן   ה נ ש ו א י ן   ג ו ב ה   א ת   ה כ ל ,   מ ן   ה א י ר ו ס י ן   ב ת ו ל ה   ג ו ב ה   מ א ת י ם   ו א ל מ נ ה   מ נ ה ,   ש ל א   כ ת ב   ל ה ,   כ ל ו מ ר ,   ת ו ס פ ת   א ל א   ע ל   מ נ ת   ל כ ו נ ס ה ,   ו ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ם   מ ש מ ע .   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ( פ \" ו   מ ה ל כ ו ת   א י ש ו ת   ה י \" א ) :   ה מ א ר ס   א ת   ה א ש ה   ו כ ת ב   ל ה   כ ת ו ב ה   ו מ ת   א ו   ג ר ש ה   ג ו ב ה   ע י ק ר   מ ב נ י   ח ו ר י ן   ו א י נ ה   ג ו ב ה   ת ו ס פ ת   כ ל ל ,   ה ו א   ז \" ל   פ י ר ש   ה ה י א   ד ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ג ו ב ה   מ ב נ י   ח ו ר י ן ,   ל פ י   ש ל א   נ ח ל ק ו   ש ם   ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ו ח כ מ י ם   ב מ ש ע ב ד י   ו ב נ י   ח ר י   א ל א   ב א מ ד ן   ה ד ע ת ,   ר ב נ ן   ס ב ר י   ד כ י ו ן   ד כ ת ב   ל ה   ב א ו מ ד   ה ד ע ת   כ ת ב   ל ה ,   ו ב י ן   מ ן   ה נ י ש ו א י ן   ב י ן   מ ן   ה א י ר ו ס י ן   ג ו ב ה   א ת   ה כ ל   ו ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ס ב ר   א ו מ ד י ן   ד ע ת ו ,   ו מ ן   ה ס ת ם   ע י ק ר   כ ת ו ב ה   כ ת ב   ל ה   ב א ו מ ד   ד ע ת   כ י   ה י כ י   ד ל א   ת י פ ו ק   ב כ ד י ,   א ב ל   ת ו ס פ ת   כ ל ל   כ ל ל   ל א ,   ו מ כ ל   מ ק ו ם ,   ב י ן   ל ר ב נ ן   ב י ן   ל ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   מ ן   ה ל ק ו ח ו ת   ל א   ג ב י א ,   ד א מ ד ן   ד ע ת א   ה ו א   ד ל א   כ ת ב   ל ה   ז ה   ע ל   ד ע ת   ד א י ל ו   ב ע י   ל ז ב ו נ י   ב נ ת י ם   ל א   מ צ י   מ ז ב י ן .   ו כ ן   כ ת ב   ר ב י נ ו   ש ר י ר א   ג א ו ן   ז \" ל ."
  ]
}