{
  "text": [
    "<b>ורבי זירא לית ליה נותנין חומרי מקום שיצא משם.</b> איכא למידק והא רבי זירא כפר ביה ברב יוסף דלא שמעה מרב ושמואל מעולם, ואפילו תמצא לומר ששמעה מאחרינא, מיטעא הוה טעו באיסור, דסבורין דרב ושמואל אסרו, והן לא אסרו, ותניא (פסחים נא, א) דברים המותרין ואחרים נהגו בהן איסור נשאל ומתירין לו.<br><b></b>ולפיכך יש לפרש דהא דקאמר רבי זירא רב יוסף ברבי חייא מכולי עלמא גמר, הכי קאמר לא מרב ושמואל גמר לה, אלא חומרא בעלמא הוא שנהגו במקומו, והוא סבר דרב ושמואל אמרוה, ואינה להם אלא חומרא בעלמא, ולפיכך הקשו אפילו לא אמרוה רב ושמואל מכל מקום מודה הוא דחומרא הוא שהחמירו על עצמן, והוה ליה כדברים המותרים ואחרים נהגו בהן איסור דנשאל ואין מתירין להן.<br><b></b>ועדיין קשה לי ומאין להן דרבי זירא מודה דמשום חומרא נהגו בכך דלמא מטעא טעו. ולפיכך נראה לי שכל מה שנהגו באיסור ואין אדם יודע עיקרו של איסור מחמת טעות או מחמת חומר נשאל ואין מתירין לו, דדילמא משום חומר עד שנודע שעיקרו מחמת טעות היה אין מתירין לו. והילכך כיון שבמקומו של רבי זירא נהגו בו איסור ולא נודע אם מחמת טעות או מחמת חומרא יש לו לרבי זירא לנהוג בו איסור, דדילמא חומרא בעלמא היתה, שהרי אנו רואין אותם נוהגין בו איסור, ומי שבא להתיר ולומר טועין באיסור היו עליו הראיה.",
    "<b>הכי גרסינן אמר רב פי משמיה דרבא פגע בחוטי טרפה.</b> ופירש רש\"י ז\"ל שהתחיל לחתוך במקום שחיטה והגביה למעלה עד דפגע בחיטי. ואיבעיא להו פגע ונגע בהו או פגע ולא נגע אלא ששייר כל החיטי, ואי הכי כיון דנטה כל כך כנגד הראש עד ששחט סמוך להן ממש טרפה, ולא איפשיטא. ואיכא למידק כיון דלא איפשיטא הוה ליה לגמרא למימר תיקו. ועוד דאי גרסינן בדרב פפי טריפה, תיקשי לן דהא רב פפא אמר משמיה דרבא כשרה ואפילו נגע כל ששייר מהן קצת כלפי הראש. ולפיכך נראה דהאי אתמר דקאמר הכא בתר ההיא בעיא תשובת השאילה היא. ולומר דמפלוגתא דרב פפא ורב אחא בריה דרבא שמעינן לה, דעל כרחין רב פפי ורב פפא דתרוייהו משמיה דרבא קא אמרי, בודאי פליגי, דהא רב פפא מכשר משמיה דרבא אפילו בפגע ונגע, אלא רב אחא סתמא לא פליג אאבוה, ואי לאו דשמעיה לאבוה דלא אמר כאסהדתיה דרב פפא לא הוה אמר ואיהו נמי בפגע ונגע הוא דטריף הא לא נגע מכשר, והילכך רב פפא נמי בפגע ונגע הוא דקאמר, ונלמוד דברי רב פפי הסתומין מדברים הללו המפורשים. כן נראה לי לפי גירסת רש\"י ז\"ל.<br><b></b>ויש מי שפירש דפלוגתא דרב פפא ורב אחא בריה דרבא בשייר כל החיטי היא, ומרב פפא דמכשר שמעיה דרבא כדטריף פגע ונגע סבירא ליה, והילכך הא דרב פפי משמיה דרבא פגע ונגע כאמר, דמסתמא כיון דתרוייהו משמיה רבא אמרי ליה לא פליגי. ורב אחא מטריף אפילו פגע ולא נגע. ואינו מחוור דשייר בחיטי בשוחט בתוכן משמע, וכלישנא דמתניתין השוחט מתוך הטבעת ושייר מלא החוט על פני כולו, והכא נמי בשוחט מתוכן ושייר בהן כלפי הראש, ותוספות דוחקין הרבה ומפרשים דהכא בשהתחיל כלפי הראש למעלה מן החיטי ומשפיל ידו כנגד הגוף, והכי קאמר שחט כלפי הראש ופגע בחיטי טרפה, ואיבעיא להו פגע ונגע קאמר דהיינו שייר בחיטי ואפילו הכי טרפה או דילמא או דילמא פגע ולא נגע דוקא הוא דטרפה הא פגע ונגע כשרה, ואהדר ליה דרב פפא משמיה דרבא אמר כשרה, והילכך רב פפי נמי פגע ולא נגע קאמר, הא נגע כשרה, ואינו מחוור דמסתמא אין דרך לשנות בענין שיתחיל למעלה ממקום שחיטה, והוה ליה לרב פפי לאשמועינן האי דינא במתחיל מקום שחיטה ולומר שייר בחיטי כשרה כלישנא דרב פפא משמיה דרבא. ויש מי שגורס מדחק קושיא זו כדרב פפי פגע בחיטי כשרה, והיינו ממש דרב פפא, ואינו צורך למחוק גירסת הספרים."
  ]
}