{
  "text": [
    "< b > ו ר ב י   ז י ר א   ל י ת   ל י ה   נ ו ת נ י ן   ח ו מ ר י   מ ק ו ם   ש י צ א   מ ש ם . < / b >   א י כ א   ל מ י ד ק   ו ה א   ר ב י   ז י ר א   כ פ ר   ב י ה   ב ר ב   י ו ס ף   ד ל א   ש מ ע ה   מ ר ב   ו ש מ ו א ל   מ ע ו ל ם ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ש ש מ ע ה   מ א ח ר י נ א ,   מ י ט ע א   ה ו ה   ט ע ו   ב א י ס ו ר ,   ד ס ב ו ר י ן   ד ר ב   ו ש מ ו א ל   א ס ר ו ,   ו ה ן   ל א   א ס ר ו ,   ו ת נ י א   ( פ ס ח י ם   נ א ,   א )   ד ב ר י ם   ה מ ו ת ר י ן   ו א ח ר י ם   נ ה ג ו   ב ה ן   א י ס ו ר   נ ש א ל   ו מ ת י ר י ן   ל ו . < b r > < b > < / b > ו ל פ י כ ך   י ש   ל פ ר ש   ד ה א   ד ק א מ ר   ר ב י   ז י ר א   ר ב   י ו ס ף   ב ר ב י   ח י י א   מ כ ו ל י   ע ל מ א   ג מ ר ,   ה כ י   ק א מ ר   ל א   מ ר ב   ו ש מ ו א ל   ג מ ר   ל ה ,   א ל א   ח ו מ ר א   ב ע ל מ א   ה ו א   ש נ ה ג ו   ב מ ק ו מ ו ,   ו ה ו א   ס ב ר   ד ר ב   ו ש מ ו א ל   א מ ר ו ה ,   ו א י נ ה   ל ה ם   א ל א   ח ו מ ר א   ב ע ל מ א ,   ו ל פ י כ ך   ה ק ש ו   א פ י ל ו   ל א   א מ ר ו ה   ר ב   ו ש מ ו א ל   מ כ ל   מ ק ו ם   מ ו ד ה   ה ו א   ד ח ו מ ר א   ה ו א   ש ה ח מ י ר ו   ע ל   ע צ מ ן ,   ו ה ו ה   ל י ה   כ ד ב ר י ם   ה מ ו ת ר י ם   ו א ח ר י ם   נ ה ג ו   ב ה ן   א י ס ו ר   ד נ ש א ל   ו א י ן   מ ת י ר י ן   ל ה ן . < b r > < b > < / b > ו ע ד י י ן   ק ש ה   ל י   ו מ א י ן   ל ה ן   ד ר ב י   ז י ר א   מ ו ד ה   ד מ ש ו ם   ח ו מ ר א   נ ה ג ו   ב כ ך   ד ל מ א   מ ט ע א   ט ע ו .   ו ל פ י כ ך   נ ר א ה   ל י   ש כ ל   מ ה   ש נ ה ג ו   ב א י ס ו ר   ו א י ן   א ד ם   י ו ד ע   ע י ק ר ו   ש ל   א י ס ו ר   מ ח מ ת   ט ע ו ת   א ו   מ ח מ ת   ח ו מ ר   נ ש א ל   ו א י ן   מ ת י ר י ן   ל ו ,   ד ד י ל מ א   מ ש ו ם   ח ו מ ר   ע ד   ש נ ו ד ע   ש ע י ק ר ו   מ ח מ ת   ט ע ו ת   ה י ה   א י ן   מ ת י ר י ן   ל ו .   ו ה י ל כ ך   כ י ו ן   ש ב מ ק ו מ ו   ש ל   ר ב י   ז י ר א   נ ה ג ו   ב ו   א י ס ו ר   ו ל א   נ ו ד ע   א ם   מ ח מ ת   ט ע ו ת   א ו   מ ח מ ת   ח ו מ ר א   י ש   ל ו   ל ר ב י   ז י ר א   ל נ ה ו ג   ב ו   א י ס ו ר ,   ד ד י ל מ א   ח ו מ ר א   ב ע ל מ א   ה י ת ה ,   ש ה ר י   א נ ו   ר ו א י ן   א ו ת ם   נ ו ה ג י ן   ב ו   א י ס ו ר ,   ו מ י   ש ב א   ל ה ת י ר   ו ל ו מ ר   ט ו ע י ן   ב א י ס ו ר   ה י ו   ע ל י ו   ה ר א י ה .",
    "< b > ה כ י   ג ר ס י נ ן   א מ ר   ר ב   פ י   מ ש מ י ה   ד ר ב א   פ ג ע   ב ח ו ט י   ט ר פ ה . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל   ש ה ת ח י ל   ל ח ת ו ך   ב מ ק ו ם   ש ח י ט ה   ו ה ג ב י ה   ל מ ע ל ה   ע ד   ד פ ג ע   ב ח י ט י .   ו א י ב ע י א   ל ה ו   פ ג ע   ו נ ג ע   ב ה ו   א ו   פ ג ע   ו ל א   נ ג ע   א ל א   ש ש י י ר   כ ל   ה ח י ט י ,   ו א י   ה כ י   כ י ו ן   ד נ ט ה   כ ל   כ ך   כ נ ג ד   ה ר א ש   ע ד   ש ש ח ט   ס מ ו ך   ל ה ן   מ מ ש   ט ר פ ה ,   ו ל א   א י פ ש י ט א .   ו א י כ א   ל מ י ד ק   כ י ו ן   ד ל א   א י פ ש י ט א   ה ו ה   ל י ה   ל ג מ ר א   ל מ י מ ר   ת י ק ו .   ו ע ו ד   ד א י   ג ר ס י נ ן   ב ד ר ב   פ פ י   ט ר י פ ה ,   ת י ק ש י   ל ן   ד ה א   ר ב   פ פ א   א מ ר   מ ש מ י ה   ד ר ב א   כ ש ר ה   ו א פ י ל ו   נ ג ע   כ ל   ש ש י י ר   מ ה ן   ק צ ת   כ ל פ י   ה ר א ש .   ו ל פ י כ ך   נ ר א ה   ד ה א י   א ת מ ר   ד ק א מ ר   ה כ א   ב ת ר   ה ה י א   ב ע י א   ת ש ו ב ת   ה ש א י ל ה   ה י א .   ו ל ו מ ר   ד מ פ ל ו ג ת א   ד ר ב   פ פ א   ו ר ב   א ח א   ב ר י ה   ד ר ב א   ש מ ע י נ ן   ל ה ,   ד ע ל   כ ר ח י ן   ר ב   פ פ י   ו ר ב   פ פ א   ד ת ר ו י י ה ו   מ ש מ י ה   ד ר ב א   ק א   א מ ר י ,   ב ו ד א י   פ ל י ג י ,   ד ה א   ר ב   פ פ א   מ כ ש ר   מ ש מ י ה   ד ר ב א   א פ י ל ו   ב פ ג ע   ו נ ג ע ,   א ל א   ר ב   א ח א   ס ת מ א   ל א   פ ל י ג   א א ב ו ה ,   ו א י   ל א ו   ד ש מ ע י ה   ל א ב ו ה   ד ל א   א מ ר   כ א ס ה ד ת י ה   ד ר ב   פ פ א   ל א   ה ו ה   א מ ר   ו א י ה ו   נ מ י   ב פ ג ע   ו נ ג ע   ה ו א   ד ט ר י ף   ה א   ל א   נ ג ע   מ כ ש ר ,   ו ה י ל כ ך   ר ב   פ פ א   נ מ י   ב פ ג ע   ו נ ג ע   ה ו א   ד ק א מ ר ,   ו נ ל מ ו ד   ד ב ר י   ר ב   פ פ י   ה ס ת ו מ י ן   מ ד ב ר י ם   ה ל ל ו   ה מ פ ו ר ש י ם .   כ ן   נ ר א ה   ל י   ל פ י   ג י ר ס ת   ר ש \" י   ז \" ל . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ד פ ל ו ג ת א   ד ר ב   פ פ א   ו ר ב   א ח א   ב ר י ה   ד ר ב א   ב ש י י ר   כ ל   ה ח י ט י   ה י א ,   ו מ ר ב   פ פ א   ד מ כ ש ר   ש מ ע י ה   ד ר ב א   כ ד ט ר י ף   פ ג ע   ו נ ג ע   ס ב י ר א   ל י ה ,   ו ה י ל כ ך   ה א   ד ר ב   פ פ י   מ ש מ י ה   ד ר ב א   פ ג ע   ו נ ג ע   כ א מ ר ,   ד מ ס ת מ א   כ י ו ן   ד ת ר ו י י ה ו   מ ש מ י ה   ר ב א   א מ ר י   ל י ה   ל א   פ ל י ג י .   ו ר ב   א ח א   מ ט ר י ף   א פ י ל ו   פ ג ע   ו ל א   נ ג ע .   ו א י נ ו   מ ח ו ו ר   ד ש י י ר   ב ח י ט י   ב ש ו ח ט   ב ת ו כ ן   מ ש מ ע ,   ו כ ל י ש נ א   ד מ ת נ י ת י ן   ה ש ו ח ט   מ ת ו ך   ה ט ב ע ת   ו ש י י ר   מ ל א   ה ח ו ט   ע ל   פ נ י   כ ו ל ו ,   ו ה כ א   נ מ י   ב ש ו ח ט   מ ת ו כ ן   ו ש י י ר   ב ה ן   כ ל פ י   ה ר א ש ,   ו ת ו ס פ ו ת   ד ו ח ק י ן   ה ר ב ה   ו מ פ ר ש י ם   ד ה כ א   ב ש ה ת ח י ל   כ ל פ י   ה ר א ש   ל מ ע ל ה   מ ן   ה ח י ט י   ו מ ש פ י ל   י ד ו   כ נ ג ד   ה ג ו ף ,   ו ה כ י   ק א מ ר   ש ח ט   כ ל פ י   ה ר א ש   ו פ ג ע   ב ח י ט י   ט ר פ ה ,   ו א י ב ע י א   ל ה ו   פ ג ע   ו נ ג ע   ק א מ ר   ד ה י י נ ו   ש י י ר   ב ח י ט י   ו א פ י ל ו   ה כ י   ט ר פ ה   א ו   ד י ל מ א   א ו   ד י ל מ א   פ ג ע   ו ל א   נ ג ע   ד ו ק א   ה ו א   ד ט ר פ ה   ה א   פ ג ע   ו נ ג ע   כ ש ר ה ,   ו א ה ד ר   ל י ה   ד ר ב   פ פ א   מ ש מ י ה   ד ר ב א   א מ ר   כ ש ר ה ,   ו ה י ל כ ך   ר ב   פ פ י   נ מ י   פ ג ע   ו ל א   נ ג ע   ק א מ ר ,   ה א   נ ג ע   כ ש ר ה ,   ו א י נ ו   מ ח ו ו ר   ד מ ס ת מ א   א י ן   ד ר ך   ל ש נ ו ת   ב ע נ י ן   ש י ת ח י ל   ל מ ע ל ה   מ מ ק ו ם   ש ח י ט ה ,   ו ה ו ה   ל י ה   ל ר ב   פ פ י   ל א ש מ ו ע י נ ן   ה א י   ד י נ א   ב מ ת ח י ל   מ ק ו ם   ש ח י ט ה   ו ל ו מ ר   ש י י ר   ב ח י ט י   כ ש ר ה   כ ל י ש נ א   ד ר ב   פ פ א   מ ש מ י ה   ד ר ב א .   ו י ש   מ י   ש ג ו ר ס   מ ד ח ק   ק ו ש י א   ז ו   כ ד ר ב   פ פ י   פ ג ע   ב ח י ט י   כ ש ר ה ,   ו ה י י נ ו   מ מ ש   ד ר ב   פ פ א ,   ו א י נ ו   צ ו ר ך   ל מ ח ו ק   ג י ר ס ת   ה ס פ ר י ם ."
  ]
}