{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "105A",
    "perek_title": "מצות חליצה",
    "perek_number": 12
  },
  "english": [
    "<b>spit and did not recite</b> the verses, <b>her <i>ḥalitza</i> is valid. If she spat but did not remove</b> the shoe <b>and did not recite</b> the text, <b>her <i>ḥalitza</i> is disqualified. If she recited</b> the verses <b>but did not spit or did not remove</b> the shoe, <b>there is no doubt</b> that she has done nothing, and her action has no halakhic significance.",
    "The Gemara clarifies: <b>Who is</b> the author of the <i>baraita</i>? <b>If we say</b> it is in accordance with the opinion of <b>Rabbi Eliezer,</b> could it be that he would hold that <b>if she removed</b> the shoe <b>but did not spit or did not recite</b> the verses, <b>her <i>ḥalitza</i> is valid,</b> as stated in the <i>baraita</i>? <b>But didn’t Rabbi Eliezer say:</b> The phrase <b>“so shall it be done”</b> (Deuteronomy 25:9) indicates that any <b>element</b> of the <i>ḥalitza</i> process <b>that</b> constitutes <b>an action is indispensable;</b> therefore spitting is necessary. <b>Rather,</b> it <b>is obvious</b> that the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Akiva, and he teaches</b> at the end of the <i>baraita</i> that <b>if she spat but did not remove</b> the shoe <b>or did not recite</b> the text, <b>her <i>ḥalitza</i> is disqualified.</b> The Gemara clarifies: <b>To whom</b> is the <i>yevama</i> disqualified from marrying after such a <i>ḥalitza</i>?",
    "<b>If we say</b> that Rabbi Akiva means to teach us that she is disqualified from marriage <b>to everyone</b> in the world, this is unnecessary, as it is clear that spitting alone will not permit her to marry any stranger. It <b>is obvious</b> that her <i>ḥalitza</i> is invalid, as <b>did any <i>ḥalitza</i> take place</b> in order <b>for her to be permitted to a stranger? Rather, is it not</b> clear that Rabbi Akiva is ruling that she is disqualified from marriage <b>to the brothers? Learn from here</b> that Rabbi Akiva also thinks that spitting alone disqualifies her from marriage to the brothers, which is not in accordance with the previous assumption with regard to his opinion.",
    "The Gemara asks: <b>But according to Rabbi Akiva’s</b> understanding that only an action performed on the body of the <i>yavam</i> is indispensable for <i>ḥalitza</i>, <b>what is different</b> about <b>spitting and what is different</b> about <b>recitation?</b> Both are not indispensable, so why is it that if she spat but did not remove the shoe she is disqualified from marriage to the brothers, yet if she recited the text but did not remove the shoe her action has no halakhic significance?",
    "The Gemara answers: Rabbi Akiva finds a reason to rabbinically prohibit the woman after spitting, yet holds that the reason is not valid after the recitation alone. <b>The recitation</b> of the verses, <b>which takes place both at the beginning</b> of the process, before the removal of the shoe, <b>and at the end, will not cause him to be confused</b> about a proper <i>ḥalitza</i>, as one who witnesses her recitation knows that she may have only recited the text but has not yet removed the shoe, and therefore it will cause no harm to invalidate her <i>ḥalitza</i> and permit her in levirate marriage to the <i>yevamin</i>. But with regard to <b>spitting, which</b> does <b>not take place at the beginning but takes place at the end,</b> after the removal of the shoe, one who witnesses her spitting might assume that she had already removed the shoe, and <b>he</b> might <b>confuse</b> this woman with a woman who removed the shoe, and if we would allow her to perform levirate marriage after the spitting, <b>they will come to permit a <i>yevama</i> who performed <i>ḥalitza</i> to</b> marry <b>the brothers</b> of the <i>yavam</i> after the <i>ḥalitza</i>. Therefore, Rabbi Akiva finds reason to rabbinically prohibit a woman after spitting, although he doesn’t do so if they merely recited the verses of <i>ḥalitza</i>.",
    "<b>And there are</b> those <b>who say</b> that <b>this is what they sent to</b> Shmuel’s father: <b>A <i>yevama</i> who spat</b> before removing the shoe <b>shall remove</b> the shoe, <b>and she is not required to spit another time. This is like</b> the incident <b>where a certain woman came before Rabbi Ami</b> for <i>ḥalitza</i>, <b>and Rabbi Abba bar Memel sat before him</b> at the time. <b>She spat before she removed</b> the shoe. <b>Rabbi Ami said to him:</b> Rabbi Abba, tell <b>her to remove</b> the shoe of the <i>yavam</i>, <b>so</b> one may <b>dismiss her case</b> from the court, as she does not require another act of spitting.",
    "<b>Rabbi Abba said to him: But</b> for <i>ḥalitza</i> <b>we need her to spit.</b> He answered: <b>She</b> already <b>spat.</b> Rabbi Abba said to him: That spitting was done before the removal, <b>so let her spit again, and what</b> would be the problem <b>with that?</b> He answered him: <b>A disaster</b> could be <b>brought out from it, as, if you say she should spit again</b> there will be others who <b>say: The first spitting has no</b> halakhic <b>significance</b> and she is still permitted to the brothers if no spitting was performed subsequently, <b>and they will come to permit</b> a bona fide <b><i>ḥalutza</i>,</b> i.e., a <i>yevama</i> who has performed <i>ḥalitza</i>, <b>to the brothers,</b> because when they see her spitting the first time they will say that she certainly already removed the shoe beforehand.",
    "He challenged again: <b>But we require</b> that <i>ḥalitza</i> be performed in <b>the proper order,</b> as recorded in the Torah. He answered him: <b>Their proper order is not indispensable.</b> Rabbi Abba bar Memel <b>thought: He is</b> merely <b>pushing off</b> my legitimate questions with far-fetched attempts to justify his statements that are not well founded. Afterward, <b>he went out</b> from the house of study and <b>examined</b> the matter <b>and discovered</b> that it was as Rabbi Ami said. <b>As it is taught</b> in a <i>baraita</i>: <b>Whether the removal</b> of the shoe <b>preceded the spitting,</b> as the proper order requires, <b>or whether the spitting preceded the removal</b> of the shoe, <b>what he did is done,</b> i.e., is effective, as the woman is therefore permitted to remarry.",
    "Apropos adherence to instructions given in the Torah, the Gemara relates a story. <b>Levi went out to the villages</b> to teach people Torah. <b>They asked him</b> several questions: Firstly, <b>what is</b> the <i>halakha</i> for <b>an armless woman, may she perform <i>ḥalitza</i></b> with her teeth? Secondly, <b>what is</b> the <i>halakha</i> if <b>a <i>yevama</i> spat blood</b> instead of saliva, is the <i>ḥalitza</i> valid? Furthermore, they asked with regard to the verse: <b>“But I will declare to you that which is inscribed in the writing of truth”</b> (Daniel 10:21), if <b>by inference, there is writing</b> in Heaven <b>that is not truth.</b>",
    "<b>He did not have</b> an answer <b>at hand</b> to these questions, so <b>he came and asked</b> at <b>the house of study. They said to him</b> in response to the first question: <b>Does it say</b> in the Torah: <b>And she shall remove</b> the shoe <b>by hand?</b> Clearly, she may remove the shoe in any manner and there is no reason to disqualify an armless woman. With regard to the second question, they said: <b>And does it say</b> in the verse: <b>And she shall spit saliva?</b> It merely states: “And she shall spit,” indicating that even if she spits blood the <i>ḥalitza</i> is valid.",
    "With regard to the verse cited in the third question: <b>“But I will declare to you that which is inscribed in the writing of truth,”</b> about which you ask: <b>But is there writing</b> in Heaven <b>that is not truth?</b>",
    "This is <b>not difficult. Here,</b> i.e., a writing of truth, refers to <b>a sentence of judgment accompanied by an oath;</b> this is called “writing of truth” as it cannot ever be canceled. <b>There,</b> i.e., the inferred untruthful writing, refers to <b>a sentence of judgment that is not accompanied by an oath,</b> as it could be canceled if conditions change.",
    "This is <b>in accordance with the words of Rav Shmuel bar Ami, as Rav Shmuel bar Ami said</b> that <b>Rabbi Yonatan said: From where</b> is it derived <b>that a sentence of judgment accompanied by an oath cannot be torn up?</b> It is <b>as it is stated: “Therefore I have sworn unto the house of Eli, that the iniquity of Eli’s house shall not be atoned for with sacrifice nor offering forever”</b> (I Samuel 3:14), which indicates that due to the accompanying oath, the sentence of judgment cannot ever be rescinded, even if offerings of atonement are brought.",
    "Apropos this verse, the Gemara mentions what <b>Rabba said</b> with regard to it: <b>With sacrifice and offering,</b> one from the house of Eli <b>will not be atoned for, but he may gain atonement through words of Torah</b> study. <b>Abaye said: Through sacrifice and offering he may not achieve atonement, but he may gain atonement through acts of kindness.</b> The Gemara relates that <b>Rabba and Abaye</b> themselves <b>descended from the house of Eli. Rabba, who immersed himself</b> primarily <b>in Torah</b> study, <b>lived forty years, while Abaye, who immersed himself</b> both <b>in Torah and acts of kindness, lived sixty years.</b> They both lived longer lives than usual for descendants of the house of Eli, due to their actions.",
    "The Gemara relates a similar story from a <i>baraita</i>: <b>The Sages taught: There was a certain family in Jerusalem whose children were dying at around age eighteen.</b> The members of the family <b>came and told Rabban Yoḥanan ben Zakkai</b> about these tragic deaths. <b>He said to them: Perhaps you are from the house of Eli, as it is stated: “All the increase of your house shall die young men”</b> (I Samuel 2:33), which teaches that as soon as they reach full maturity, old enough to be called “men,” they die. Therefore, you must <b>go out and immerse yourselves in Torah, and</b> you will <b>live. They went and immersed themselves in Torah and lived</b> longer lives, <b>and</b> people <b>would call them: The family of Yoḥanan, after his name,</b> as the advice he gave them enabled them to live.",
    "With regard to a decree of judgment that cannot be torn up, <b>Rav Shmuel bar Unya said</b> that <b>Rav said: From where</b> is it derived <b>that a sentence of judgment upon a community is never sealed?</b> The Gemara expresses surprise: <b>Is it</b> truly <b>not sealed? But isn’t it written: “For although you wash yourself with niter, and take much soap for yourself, yet your iniquity is marked before Me”</b> (Jeremiah 2:22), indicating that there is no longer any atonement for iniquity of a community.",
    "<b>Rather,</b> one must say as follows: <b>From where</b> is it derived that <b>even when</b> a community’s sentence <b>is sealed, it may be torn up</b> as a result of repentance, <b>as it is stated: “For what</b> great nation is there, that has God so close unto them, <b>as the Lord our God is whenever we call upon Him?”</b> (Deuteronomy 4:7). The Gemara objects: <b>But isn’t it written</b> in another verse: <b>“Seek the Lord while He may be found,</b> call upon Him when He is near<b>”</b> (Isaiah 55:6), implying that God is not always near and may not always answer whenever we call upon Him? The Gemara answers: This contradiction is <b>not difficult. This</b> verse <b>is concerning an individual</b> who must seek God where He is found, as He is not always equally accessible to answer those who call out to Him. <b>That</b> first verse <b>is concerning a community,</b> for whom He is accessible “whenever we call upon Him.”",
    "The Gemara asks: For an individual, <b>when</b> is the time that God is close to him? <b>Rav Naḥman said</b> that <b>Rabba bar Avuh said: These are the ten days that are between Rosh HaShana and Yom Kippur.</b>",
    "The Gemara returns to the questions the villagers asked Levi: The Sages in Eretz Yisrael <b>sent this</b> <i>halakha</i> <b>to Shmuel’s father: A <i>yevama</i> who spat blood shall remove</b> the shoe, <b>because it is not possible</b> that <b>blood</b> came out of her mouth <b>without any trace of saliva,</b> and she fulfills her obligation through this saliva.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i> that states with regard to a <i>zav</i>: One <b>might</b> have thought <b>that blood that issues from his mouth or from the opening of his genital organ should be ritually impure,</b> like any of the secretions that issue from a <i>zav</i> e.g., saliva and urine; therefore, <b>the verse states: “His discharge is impure”</b> (Leviticus 15:2), to teach: Only his white, pus-like discharge and other secretions similar to it are ritually impure, <b>but blood that issues from his mouth or from his genital organ is not impure, but it is pure.</b> And from here one may learn that blood can issue from the mouth without saliva, for if it was as they said, that all spittle necessarily contains saliva, the blood in the spittle would be ritually impure due to the saliva.",
    "The Gemara answers: This is <b>not difficult. Here,</b> where it said that blood cannot issue from the mouth without saliva, it is referring <b>to a woman who sucks</b> up the blood in her mouth before spitting it out, in which case there will certainly be some saliva in the mouth. <b>There, it is referring to</b> blood that was <b>flowing</b> by itself from an oral wound of the <i>zav</i>, in which case the spittle of blood might contain no saliva in it at all.",
    "It was taught in the mishna: <b>if a deaf-mute man underwent <i>ḥalitza</i></b> or a deaf-mute woman performed <i>ḥalitza</i>, or if an adult woman performs <i>ḥalitza</i> with a male minor, her <i>ḥalitza</i> is invalid."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רָקְקָה וְלֹא קָרְאָה — חֲלִיצָתָהּ כְּשֵׁירָה, רָקְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא חָלְצָה וְלֹא קָרְאָה — חֲלִיצָתָהּ פְּסוּלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרְאָה וְלֹא רָקְקָה וְלֹא חָלְצָה — אֵין כָּאן בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיחוֹשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַנִּי? אִילֵימָא רַבִּי אֱלִיעֶזֶר: חָלְצָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָקְקָה וְלֹא קָרְאָה חֲלִיצָתָהּ כְּשֵׁירָה? וְהָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר: ״כָּכָה יֵעָשֶׂה״, דָּבָר שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂה מְעַכֵּב! אֶלָּא פְּשִׁיטָא רַבִּי עֲקִיבָא, וְקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָקְקָה וְלֹא חָלְצָה וְלֹא קָרְאָה — חֲלִיצָתָהּ פְּסוּלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִילֵימָא לְעָלְמָא, פְּשִׁיטָא! מִי הָוְיָא חֲלִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִישְׁתַּרְיָא לְעָלְמָא? אֶלָּא לָאו לָאַחִין, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְרַבִּי עֲקִיבָא, מַאי שְׁנָא רְקִיקָה וּמַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרִיָּיה? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קְרִיָּיה, דְּאִיתַהּ בֵּין בַּתְּחִלָּה בֵּין בַּסּוֹף —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיחַלְּפָא לֵיהּ. רְקִיקָה, דְּבִתְחִלָּה לֵיתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִבְסוֹף אִיתַהּ — מִיחַלְּפָא לֵיהּ, וְאָתוּ לְמִישְׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלוּצָה לָאַחִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִיכָּא דְאָמְרִי, הָכִי שְׁלַחוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבָמָהּ שֶׁרָקְקָה — תַּחְלוֹץ, וְאֵינָהּ צְרִיכָה לָרוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּעַם אַחֶרֶת. כִּי הַהִיא דַּאֲתַאי לְקַמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמֵּי, הֲוָה יָתֵיב רַבִּי אַבָּא בַּר מֶמֶל קַמֵּיהּ. רְקַקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּי דְּתַחְלוֹץ. אֲמַר לֵיהּ רַבִּי אַמֵּי: חֲלוֹץ לַהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁרֵי לַהּ תִּיגְרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא: וְהָא בָּעֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵירַק! הָא רְקַקָה לַהּ. וְתֵירוֹק, וּמָה בְּכָךְ? נָפֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ חוּרְבָּא, דְּאִי אָמְרַתְּ תִּיהְדַּר וְתֵירוֹק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי: רְקִיקָה קַמַּיְיתָא לֵית בַּהּ מְשָׁשָׁא, וְאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִישְׁרֵי חֲלוּצָה לָאַחִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא בָּעֵינַן כְּסִדְרָן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִדְרָן לָא מְעַכְּבָא. הוּא סָבַר: דַּחוֹיֵי קָא מְדַחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. נְפַק, דָּק וְאַשְׁכַּח, דְּתַנְיָא: בֵּין שֶׁהִקְדִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלִיצָה לִרְקִיקָה, בֵּין שֶׁהִקְדִּים רְקִיקָה לַחֲלִיצָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁעָשָׂה עָשׂוּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֵוִי נְפַק לְקִרְיָיתָא. בְּעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּהּ: גִּידֶּמֶת, מַהוּ שֶׁתַּחְלוֹץ? יְבָמָה שֶׁרָקְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם, מַהוּ? ״אֲבָל אַגִּיד לְךָ אֶת הָרָשׁוּם בִּכְתָב אֱמֶת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּאִיכָּא כְּתָב שֶׁאֵינוֹ אֱמֶת? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה בִּידֵיהּ. אֲתָא שַׁאֵיל בֵּי מִדְרְשָׁא, אֲמַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: מִי כְּתִיב ״וְחָלְצָה בַּיָּד״? וּמִי כְּתִיב ״וְיָרְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹק״? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״אֲבָל אַגִּיד לָךְ הָרָשׁוּם בִּכְתָב אֱמֶת״, וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ כְּתָב שֶׁאֵינוֹ אֱמֶת? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא קַשְׁיָא: כָּאן בִּגְזַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שֶׁיֵּשׁ עִמּוֹ שְׁבוּעָה. כָּאן בִּגְזַר דִּין שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ שְׁבוּעָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּדְרַב שְׁמוּאֵל בַּר אַמֵּי. דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב שְׁמוּאֵל בַּר אַמֵּי אָמַר רַבִּי יוֹנָתָן: מִנַּיִן לִגְזַר דִּין שֶׁיֵּשׁ עִמּוֹ שְׁבוּעָה שֶׁאֵינוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְקָרֵעַ, שֶׁנֶּאֱמַר: ״לָכֵן נִשְׁבַּעְתִּי לְבֵית עֵלִי אִם יִתְכַּפֵּר עֲוֹן בֵּית עֵלִי בְּזֶבַח וּבְמִנְחָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַד עוֹלָם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבָּה: בְּזֶבַח וּבְמִנְחָה אֵינוֹ מִתְכַּפֵּר, אֲבָל מִתְכַּפֵּר הוּא בְּדִבְרֵי תוֹרָה. אַבָּיֵי אָמַר: בְּזֶבַח וּבְמִנְחָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵינוֹ מִתְכַּפֵּר, אֲבָל מִתְכַּפֵּר בִּגְמִילוּת חֲסָדִים. רַבָּה וְאַבָּיֵי מִדְּבֵית עֵלִי קָאָתוּ, רַבָּה דַּעֲסַק בַּתּוֹרָה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲיָה אַרְבְּעִין שְׁנִין, אַבָּיֵי דַּעֲסַק בְּתוֹרָה וּבִגְמִילוּת חֲסָדִים — חֲיָה שִׁיתִּין שְׁנִין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִשְׁפָּחָה אַחַת הָיְתָה בִּירוּשָׁלַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהָיוּ מֵתִים כְּבֶן שְׁמֹנֶה עֶשְׂרֵה שָׁנָה. בָּאוּ וְהוֹדִיעוּ אֶת רַבָּן יוֹחָנָן בֶּן זַכַּאי. אָמַר לָהֶם: שֶׁמָּא מִמִּשְׁפַּחַת עֵלִי אַתֶּם,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וְכׇל מַרְבִּית בֵּיתְךָ יָמוּתוּ אֲנָשִׁים״ — לְכוּ וְעִסְקוּ בַּתּוֹרָה וְתִחְיוּ. הָלְכוּ וְעָסְקוּ בַּתּוֹרָה וְחָיוּ, וְהָיוּ קוֹרִין אוֹתָן ״מִשְׁפַּחַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹחָנָן״ עַל שְׁמוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב שְׁמוּאֵל בַּר אוּנְיָא אָמַר רַב: מִנַּיִן לִגְזַר דִּין שֶׁל צִבּוּר שֶׁאֵינוֹ נֶחְתָּם? אֵינוֹ נֶחְתָּם?! וְהָא כְּתִיב: ״כִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִם תְּכַבְּסִי בַּנֶּתֶר וְתַרְבִּי לָךְ בּוֹרִית נִכְתָּם עֲוֹנֵךְ לְפָנַי״! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא: מִנַּיִן שֶׁאֲפִילּוּ נֶחְתַּם מִתְקָרֵעַ — שֶׁנֶּאֱמַר: ״מִי כַּה׳ אֱלֹהֵינוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּכׇל קׇרְאֵנוּ אֵלָיו״, וְהָכְתִיב: ״דִּרְשׁוּ ה׳ בְּהִמָּצְאוֹ״! לָא קַשְׁיָא: הָא בְּיָחִיד, הָא בְּצִיבּוּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>יָחִיד אֵימַת? אָמַר רַב נַחְמָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רַבָּה בַּר אֲבוּהּ: אֵלּוּ עֲשָׂרָה יָמִים שֶׁבֵּין רֹאשׁ הַשָּׁנָה לְיוֹם הַכִּפּוּרִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>שְׁלַחוּ לֵיהּ לַאֲבוּהּ דִּשְׁמוּאֵל: יְבָמָה שֶׁרָקְקָה דָּם — תַּחְלוֹץ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפִי שֶׁאִי אֶפְשָׁר לַדָּם בְּלֹא צִחְצוּחַ רוֹק. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מֵיתִיבִי: יָכוֹל יְהֵא דָּם הַיּוֹצֵא מִפִּיו וּמִפִּי הָאַמָּה טָמֵא — תַּלְמוּד לוֹמַר: ״זוֹבוֹ טָמֵא״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאֵין דָּם הַיּוֹצֵא מִפִּיו וּמִפִּי הָאַמָּה טָמֵא, אֶלָּא טָהוֹר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לָא קַשְׁיָא: כָּאן בְּמוֹצֶצֶת, כָּאן בְּשׁוֹתֵת. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>חֵרֵשׁ שֶׁנֶּחְלַץ וְכוּ׳."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רקקה</b> <b>ולא</b> <b>חלצה</b> <b>ולא</b> <b>קראה</b> <b>חליצתה</b> <b>פסולה.</b> ופוסלתה על האחין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל: <b>אין</b> <b>כאן</b> <b>בית</b> <b>מיחוש.</b> ואפי' מייבום לא פסלה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>למאן.</b> כלומר למאי הלכתא תני פסולה: <b>אילימא.</b> דלא משתריא בה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעלמא פשיטא: <b>אלא</b> <b>לאו</b> <b>לאשמועינן</b> <b>דאיפסלה</b> <b>מאחין.</b> דקי\"ל במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטין (דף כד:) כל מקום ששנינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה פסולה פסולה ופוסלת על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחין גט פסול פסול ופוסל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהונה: <b>מאי</b> <b>שנא</b> <b>רקיקה.</b> דפסלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאי</b> <b>שנא</b> <b>קריאה.</b> דלא פסלה דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כאן בית מיחוש הואיל ותרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדידיה לא קא מעכבי: <b>קרייה.</b> בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם חליצה מאן יבמי בין לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה ככה יעשה אי נמי אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתייבם לא מיחלפא לאינשי בחלוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליתי למימר הך בתר חליצה אתייבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי הך קרייה דמקמי חליצה הואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל רקיקה דליתא אלא בתר חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיחלפא לאינשי ויאמרו הך מדרקקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי חלצה לה ברישא ואפילו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרה ומתייבמת ואתי למישרי חלוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחין: <b>ושרי</b> <b>לה</b> <b>תיגרא.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור ושלחנה מבית דין: <b>אמרי</b> <b>רקיקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמייתא</b> <b>לית</b> <b>בה</b> <b>מששא.</b> ולא פסלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאחין ומאן דחזי דמתייבמה סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רקיקה בתר חליצה הואי כי אורחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושרינן חלוצה לאחין: <b>מהו</b> <b>שתחלוץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיניה: <b>יבמה</b> <b>שרקקה</b> <b>דם</b> <b>מהו.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואי חליצה מעלייתא: <b>אבל</b> <b>אגיד</b> <b>לך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> מקרא הוא בדניאל שהמלאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לו אגיד לך את כל הנגזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמים ורשום בכתב והוא אמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל דאיכא בשמים כתב דאינו אמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה: <b>מי</b> <b>כתיב</b> <b>וירקה</b> <b>רוק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליהוי משמע דלא יהא שם אלא רוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירקה סתמא כתיב ואפילו רוק וד\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נמי אי אפשר בלא צחצוחי רוק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכתב</b> <b>אמת.</b> שהקב\"ה מאמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקיימו ואינו חוזר ומבטלו: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבא.</b> גרסינן. ול\"ג ואמר רבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמצאו.</b> משמע שאין מצוי בכל עת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תחלוץ.</b> ולא תתייבם עוד דאיפסלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו: <b>יכול</b> <b>יהא</b> <b>דם</b> <b>היוצא</b> <b>מפיו.</b> טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרוק ודם היוצא מפי אמתו טמא כזובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקריו ומימי רגליו שהן מעיינותיו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זב וטמאין טומאה חמורה: <b>מוצצת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשר בלא צחצוחי רוק:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ככה יעשה דבר שהוא מעשה מעכב</b></big>. וא\"ת ולמ\"ד (סנהדרין"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "דף סה:) דעקימת פיו הוי מעשה היכי ממעטינן קריאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דמ\"מ מעשה גרוע הוא יותר מרקיקה אי נמי לא דמי למנהיג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בקול שהוא מעשה גדול. <big><b>לאחין פסולה</b></big>. משמע שפוסלה לאחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקתני פסולה ואפי' למ\"ד בכל הגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(גיטין דף כד:) כל מקום ששנו חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליצה פסולה אינה פוסלת על האחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא דייק מדלא קתני אין כאן בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיחוש ודלא כפי' הקונטרס דפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתיא כמ\"ד כל מקום ששנו חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חליצה פסולה פוסלת דא\"כ בלא שום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיוק הוה מצי לאוקומי כוותיה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מי כתיב וחלצה ביד</b></big>. והא דקאמר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי שחולצתו בימין למצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא אבל עיכובא ליכא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבא ואביי מדבית עלי קאתו</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "רבה גרס דרבא לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן כדאמר בפ' הזרוע (חולין קלג."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) דאמר ליה לשמעיה זכי לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנתא אבל רבה היה כהן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק עד כמה (בכורות כז.) רבה בטיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ברוב ואמרינן במס' מועד קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כח. ושם) אמר רבא חיי בני ומזוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו בזכותא תליא מילתא כו' עד רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיה ארבעין שנין ורב חסדא תשעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנין כדאמר נמי הכא רבה חיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעין שנין הקשה הר\"ר אלחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבגמילות חסדים נמי עסיק דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחלק (סנהדרין דף צח:) אמר רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ייתי ולא אחמיניה אמר ליה אביי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא אמר מר הכי כו' מר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה איכא גמילות חסדים איכא ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דלא עסיק כל כך בגמילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסדים שינצל מגזירת בית עלי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שינצל מחבלו של משיח היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידו שגם שאר זכיות עומדות לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ומאי הא דקאמר במס' מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטן (דף כח.) דלא בזכותא תליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא אלא במזלא מדרבה לא חיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ארבעין שנין ודלמא היינו טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהיה מבני עלי וי\"ל דסבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבא דבתורה בלבד הוא מתכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו לרבה ועוד שגם רבה עסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמילות חסדים כדאמר בחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(סנהדרין דף צח:). <big><b>יבמה שרקקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם תחלוץ</b></big>. מעיקרא שלחו ליה ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל היבמה שרקקה ואח\"כ שלחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דאפילו רקקה דם תחלוץ."
    }
  ]
}