{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "2B",
    "perek_title": "כל המנחות",
    "perek_number": 1
  },
  "english": [
    "The Gemara concludes the proof from the verse: <b>And</b> with regard to <b>a gift</b> offering, <b>is it permitted to deviate</b> from <b>its</b> protocol <i>ab initio</i>? Clearly one may not do so. Accordingly, if one of the sacrificial rites of a meal offering was performed for the sake of a different meal offering, it is still prohibited to perform any of its other sacrificial rites improperly.",
    "§ The mishna teaches that all the meal offerings from which a handful was removed not for their sake are fit for sacrifice but they do not fulfill the obligation of the owner. The Gemara suggests: <b>Let us say that the mishna is not in accordance with</b> the opinion of <b>Rabbi Shimon, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says: All the meal offerings</b> from <b>which a handful was removed not for their sake are fit</b> for sacrifice <b>and they</b> even <b>satisfy the obligation of the owner.</b>",
    "The <i>baraita</i> continues: Conversely, consecrated animals that were sacrificed not for their sake do not fulfill the obligation of the owner, <b>as</b> in this regard <b>meal offerings are not similar to slaughtered offerings.</b> The difference is <b>that</b> when <b>one removes a handful</b> from <b>a pan</b> meal offering <b>for the sake of a deep-pan</b> meal offering, <b>its mode of preparation proves</b> that <b>it</b> is in fact <b>for the sake of a pan</b> meal offering, as the two offerings differ in appearance. Similarly, with regard to <b>a dry</b> meal offering, e.g., the meal offering of a sinner, which contains no oil, whose handful is removed <b>for the sake of</b> a meal offering that is <b>mixed</b> with oil, <b>its mode of preparation proves</b> that <b>it</b> is <b>for the sake of a dry</b> meal offering, and one’s improper intent is therefore disregarded.",
    "<b>But with regard to slaughtered offerings it is not so, as</b> there is <b>one</b> manner of <b>slaughter for all</b> offerings, <b>and one</b> manner of <b>sprinkling</b> the blood <b>for all</b> offerings, <b>and one</b> manner of <b>collection</b> of the blood <b>for all</b> offerings. Since the differentiation between slaughtered offerings is established only through intention, one who sacrifices an animal offering not for its own sake does not fulfill the obligation of the owner. Rabbi Shimon apparently disagrees with the <i>tanna</i> of the mishna on two counts: First, he claims that if the handful of a meal offering was removed not for its own sake it satisfies the obligation of the owner, whereas the mishna teaches that the obligation is not fulfilled. Second, Rabbi Shimon does not differentiate between the meal offering of a sinner or the meal offering of jealousy, and the other types of meal offerings.",
    "The Gemara comments: <b>This works out well,</b> i.e., the mishna can be explained in accordance with the opinion of Rabbi Shimon, <b>according to Rav Ashi, who says</b> (3b), in a resolution of two apparently contradictory statements of Rabbi Shimon: <b>Here,</b> where Rabbi Shimon says that the meal offering is fit and fulfills the owner’s obligation, he is referring to a case <b>where</b> one states that he is <b>removing a handful</b> from <b>a pan</b> meal offering <b>for the sake of a deep pan,</b> i.e., he mentions only the vessel, not the type of meal offering. Conversely, <b>there,</b> where Rabbi Shimon says that the meal offering does not satisfy the owner’s obligation, he is referring to a case <b>where</b> one states that he is <b>removing a handful</b> from <b>a pan meal offering for the sake of a deep-pan meal offering.</b>",
    "Accordingly, it can be explained that <b>the mishna is</b> referring to a case where one removes a handful from <b>a meal offering for the sake of</b> another <b>meal offering,</b> which is why it does not satisfy the obligation of the owner. <b>But according to</b> the statements of <b>Rabba and Rava,</b> who resolved that contradiction in a different manner, <b>what can be said?</b>",
    "The Gemara elaborates: <b>And if you would say</b> that the contradiction addressed by Rav Ashi is resolved <b>as Rabba answers,</b> this is problematic. Rabba resolved the contradiction as follows: <b>Here,</b> where Rabbi Shimon says that the meal offering satisfies the owner’s obligation, he is referring <b>to a change of sanctity,</b> i.e., it was sacrificed for the sake of another type of meal offering, whereas <b>there,</b> where Rabbi Shimon says that it does not fulfill the owner’s obligation, he is referring <b>to a change of owner,</b> e.g., the meal offering of Reuven was sacrificed for the sake of Shimon.",
    "The Gemara explains that the reason this is problematic is that if one accepts Rabba’s resolution, how can the mishna be explained in accordance with the opinion of Rabbi Shimon? <b>The mishna is</b> clearly discussing the case of <b>a change of sanctity, as it teaches: How</b> are these rites performed <b>for their sake and</b> then <b>not for their sake,</b> whereby the offering does not satisfy the owner’s obligation? It is in a case where one initially removed the handful <b>for the sake of the meal offering of a sinner and</b> then <b>for the sake of a voluntary meal offering.</b> This is a change involving a different type of meal offering.",
    "<b>And alternatively,</b> if you would say that the contradiction addressed by Rav Ashi is resolved <b>as Rava answers,</b> this is equally problematic. Rava resolved the contradiction as follows: <b>Here,</b> where Rabbi Shimon says that the meal offering satisfies the owner’s obligation, he is referring to a case <b>where one removes a handful</b> from <b>a meal offering for the sake of</b> another <b>meal offering,</b> whereas <b>there,</b> where Rabbi Shimon says that it does not satisfy the owner’s obligation, he is referring to a case <b>where one removes a handful</b> from <b>a meal offering for the sake of a slaughtered offering.</b>",
    "The Gemara explains that if one accepts Rava’s resolution, the mishna cannot be in accordance with the opinion of Rabbi Shimon: <b>The mishna is</b> discussing a case where one removes a handful from <b>a meal offering for the sake of</b> another <b>meal offering, as it teaches:</b> How are these rites performed <b>not for their sake and for their sake?</b> It is a case where one removed the handful <b>for the sake of a voluntary meal offering</b> and then <b>for the sake of the meal offering of a sinner.</b> The Gemara concludes: <b>Rather, according to</b> the resolutions offered by <b>Rabba and Rava, it is clear</b> that <b>the mishna is not in accordance with</b> the opinion of <b>Rabbi Shimon.</b>",
    "§ The Gemara cites the <i>baraita</i> that is the basis for the apparent contradiction between the statements of Rabbi Shimon, which was mentioned in the previous discussion: <b>And</b> a Sage <b>raises a contradiction</b> from one statement <b>of Rabbi Shimon and</b> another statement <b>of Rabbi Shimon, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon says</b> that the verse written concerning the meal offering: <b>“It is most sacred, as the sin offering, and as the guilt offering”</b> (Leviticus 6:10), indicates that <b>there are some</b> meal offerings whose <i>halakha</i> is <b>like</b> that of <b>a sin offering, and there are some</b> whose <i>halakha</i> is <b>like</b> that of <b>a guilt offering.</b>",
    "Rabbi Shimon elaborates: The <i>halakha</i> with regard to <b>the meal offering of a sinner is like</b> that of <b>a sin offering. Therefore,</b> if one <b>removed a handful</b> from <b>it not for its own sake,</b> it is <b>disqualified,</b> just <b>like a sin offering</b> that was slaughtered not for its own sake. Conversely, the <i>halakha</i> with regard to <b>a voluntary meal offering is like</b> that of <b>a guilt offering. Therefore,</b> if one <b>removed a handful</b> from <b>it not for its own sake,</b> it is <b>valid,</b> like a guilt offering that was slaughtered not for its own sake.",
    "Rabbi Shimon adds: <b>And</b> a voluntary meal offering is <b>like a guilt offering</b> in another aspect as well: <b>Just as a guilt offering</b> is <b>valid but it does not effect acceptance,</b> i.e., it does not satisfy the owner’s obligation, <b>so too, a voluntary meal offering</b> is <b>valid but it does not effect acceptance.</b> Rabbi Shimon here apparently contradicts his ruling that all meal offerings from which a handful was removed not for their sake satisfy the obligation of the owner.",
    "<b>Rabba said</b> in resolution of this contradiction: This is <b>not difficult. Here,</b> where Rabbi Shimon says that the meal offering satisfies the owner’s obligation, he is referring <b>to a change of sanctity,</b> i.e., it was sacrificed for the sake of another type of meal offering, whereas <b>there,</b> where he says that it does not fulfill the owner’s obligation, he is referring <b>to a change of owner,</b> e.g., the meal offering of Reuven was sacrificed for the sake of Shimon.",
    "<b>Abaye said to</b> Rabba: <b>Now</b> consider, the fact <b>that the Merciful One disqualifies</b> a meal offering due to improper <b>intent is</b> derived from the Torah’s <b>comparison</b> of meal offerings to sin offerings and guilt offerings. If so, <b>what</b> difference is there <b>to me</b> if there was <b>a change of sanctity,</b> and <b>what</b> difference is there <b>to me</b> if there was <b>a change of owner?</b> In the case of a guilt offering either of these changes prevents it from satisfying the obligation of the owner.",
    "Rabba <b>said to</b> Abaye: The claim that <b>its mode of preparation proves</b> one’s intent, <b>which Rabbi Shimon states</b> in explanation of why offerings are disqualified through improper intent, <b>is</b> based on <b>logical reasoning, as Rabbi Shimon interprets the reason</b> behind the mitzva <b>in the verse</b> and draws halakhic conclusions based on that interpretation.",
    "Rabba continues: This is significant, as Rabbi Shimon holds that <b>the Merciful One disqualifies</b> improper <b>intent that is not recognizably</b> false, i.e., when the intent is not in clear contradiction to the sacrificial rites performed. The intent to sacrifice an offering for the sake of another owner does not include a change in the sacrificial rites and it therefore disqualifies the offering. <b>The Merciful One does not disqualify</b> improper <b>intent that is recognizably</b> false and contradicts the sacrificial rites performed, e.g., if one removes a handful from a pan meal offering for the sake of a deep-pan meal offering, as the different substance itself indicates that it is a pan meal offering.",
    "The Gemara lists several questions with regard to Rabba’s statement, for which it provides <b>a mnemonic: Burnt offering, burnt offering, pinched and squeezed, bird sin offering, offerings of the most sacred order, offerings of lesser sanctity.</b>",
    "The Gemara first asks: But <b>if that is so,</b> that only intent that is not recognizably false disqualifies an offering, then in the case of <b>a bird burnt offering where one pinched</b> the nape of <b>its</b> neck <b>above</b> the red line that divides the upper and lower halves of the altar <b>for the sake of a bird sin offering,</b> it <b>should effect acceptance</b> according to Rabbi Shimon. The reason is <b>the actions</b> performed <b>on it prove that it is a bird burnt offering. Because if it is</b> in fact <b>a bird sin offering, he would have performed</b> the pinching <b>below</b> the red line while standing beside the altar. Nevertheless, Rabbi Shimon agrees with the ruling of the mishna (<i>Zevaḥim</i> 64b) that this bird offering does not satisfy its owner’s obligation.",
    "The Gemara rejects this: <b>Is that to say</b> that a case of <b>a bird sin offering</b> that is pinched <b>above</b> the red line <b>is not</b> possible? <b>Didn’t the Master say:</b> The <b>pinching</b> of a bird sin offering that is performed <b>in any place on the altar</b> is <b>valid</b> after the fact? Accordingly, there is no discernible difference between the pinching of a bird burnt offering and the pinching of a bird sin offering, so the owner’s obligation is not fulfilled.",
    "The Gemara raises another difficulty: If recognizably false intent does not disqualify an offering, then <b>a bird burnt offering where</b> a priest <b>squeezed its blood above</b> the red line <b>for the sake of a bird sin offering should effect acceptance,</b> as <b>the actions</b> performed <b>on it prove that it is a bird burnt offering. Because if it is</b> in fact <b>a bird sin offering, he would have performed</b> the required act of holding the body of the bird and <b>sprinkling</b> its blood <b>below</b> the red line, instead of squeezing out its blood above that line."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּנְדָבָה מִי שְׁרֵי לְשַׁנּוֹיֵי בַּהּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּרַבִּי שִׁמְעוֹן דְּתַנְיָא רַבִּי שִׁמְעוֹן אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַמְּנָחוֹת שֶׁנִּקְמְצוּ שֶׁלֹּא לִשְׁמָן כְּשֵׁירוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָלוּ לַבְּעָלִים לְשֵׁם חוֹבָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁאֵין הַמְּנָחוֹת דּוֹמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְבָחִים שֶׁהַקּוֹמֵץ מַחֲבַת לְשׁוּם מַרְחֶשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂיהָ מוֹכִיחִין עָלֶיהָ לְשׁוּם מַחֲבַת חֲרֵיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם בְּלוּלָה מַעֲשֶׂיהָ מוֹכִיחִין עָלֶיהָ לְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲרֵיבָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲבָל בִּזְבָחִים אֵינוֹ כֵן שְׁחִיטָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּלָּן וּזְרִיקָה אַחַת לְכוּלָּן וְקַבָּלָה אַחַת לְכוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנִיחָא לְרַב אָשֵׁי דְּאָמַר כָּאן בְּקוֹמֵץ מַחֲבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם מַרְחֶשֶׁת כָּאן בְּקוֹמֵץ מִנְחַת מַחֲבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם מִנְחַת מַרְחֶשֶׁת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִנְחָה לְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְחָה הִיא אֶלָּא לְרַבָּה וְרָבָא מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכִי תֵימָא כִּדְקָא מְשַׁנֵּי רַבָּה כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁינּוּי קֹדֶשׁ כָּאן בְּשִׁינּוּי בְּעָלִים <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינּוּי קוֹדֶשׁ הוּא דְּקָתָנֵי כֵּיצַד לִשְׁמָן וְשֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמָן לְשׁוּם מִנְחַת חוֹטֵא וּלְשׁוּם מִנְחַת נְדָבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי נָמֵי כִּדְקָא מְשַׁנֵּי רָבָא כָּאן בְּקוֹמֵץ מִנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם מִנְחָה כָּאן בְּקוֹמֵץ מִנְחָה לְשׁוּם זֶבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא מַתְנִיתִין מִנְחָה לְשׁוּם מִנְחָה הִיא דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לִשְׁמָן וְלִשְׁמָן לְשֵׁם מִנְחַת נְדָבָה לְשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְחַת חוֹטֵא אֶלָּא לְרַבָּה וְרָבָא מְחַוַּורְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין דְּלָא כְּרַבִּי שִׁמְעוֹן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרָמֵי דְּרַבִּי שִׁמְעוֹן אַדְּרַבִּי שִׁמְעוֹן דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן אוֹמֵר קֹדֶשׁ קָדָשִׁים הִיא כְּחַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְאָשָׁם יֵשׁ מֵהֶן כְּחַטָּאת וְיֵשׁ מֵהֶן כְּאָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִנְחַת חוֹטֵא הֲרֵי הִיא כְּחַטָּאת לְפִיכָךְ קְמָצָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לִשְׁמָהּ פְּסוּלָה כַּחַטָּאת מִנְחַת נְדָבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הִיא כְּאָשָׁם לְפִיכָךְ קְמָצָהּ שֶׁלֹּא לִשְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁירָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּכְאָשָׁם מָה אָשָׁם כָּשֵׁר וְאֵינוֹ מְרַצֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף מִנְחַת נְדָבָה כְּשֵׁירָה וְאֵינָהּ מְרַצָּה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה לָא קַשְׁיָא כָּאן בְּשִׁינּוּי קוֹדֶשׁ כָּאן בְּשִׁינּוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלִים <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי מִכְּדֵי מַחְשָׁבָה דִּפְסַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא הֶקֵּישָׁא הִיא מָה לִי שִׁינּוּי קוֹדֶשׁ מָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינּוּי בְּעָלִים <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ מַעֲשֶׂיהָ מוֹכִיחִין דְּקָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן סְבָרָא הִיא דְּרַבִּי שִׁמְעוֹן דָּרֵישׁ טַעְמָא דִּקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַחְשָׁבָה דְּלָא מִינַּכְרָא פְּסַל רַחֲמָנָא מַחְשָׁבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְמִינַּכְרָא לָא פְּסַל רַחֲמָנָא <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>(סִימָן עוֹלָה עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָלַק וּמִיצָּה חַטַּאת הָעוֹף קׇדְשֵׁי קָדָשִׁים קָדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַלִּים) <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה עוֹלַת הָעוֹף שֶׁמְּלָקָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה מִשּׁוּם חַטַּאת הָעוֹף תְּרַצֶּה מַעֲשֶׂיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכִיחִין עָלֶיהָ דְּעוֹלַת הָעוֹף הִיא דְּאִי חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹף הִיא לְמַטָּה הֲוֵי עָבֵיד לַהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אַטּוּ חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹף לְמַעְלָה מִי לֵיתָא הָאָמַר מָר מְלִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל מָקוֹם בַּמִּזְבֵּחַ כְּשֵׁרָה <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>עוֹלַת הָעוֹף שֶׁמִּיצָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמָהּ לְמַעְלָה לְשֵׁם חַטַּאת הָעוֹף תְּרַצֶּה מַעֲשֶׂיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכִיחִין עָלֶיהָ דְּעוֹלַת הָעוֹף הִיא דְּאִי חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹף הִיא לְמַטָּה הֲוָה עָבֵיד לַהּ הַזָּאָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ונדבה</b> <b>מי</b> <b>שרי</b> <b>לשנויי</b> <b>בה.</b> והכתיב אם זבח שלמים קרבנו (ויקרא ג׳:א׳)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שתהא זביחה לשם שלמים: <b>רבי</b> <b>שמעון</b> <b>אומר</b> <b>כל</b> <b>המנחות</b> <b>כו'.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואפי' מנחת חוטא: <b>שאין</b> <b>המנחות</b> <b>דומות</b> <b>לזבחים.</b> דבזבחים מודינא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא עלו: <b>מעשיה</b> <b>מוכיחים.</b> שהוא מכזב דמרחשת עמוקה ומעשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוחשים רכין מחבת צפה ומעשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשין בפרק כל המנחות באות מצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(לקמן מנחות דף סג.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מנחת</b> <b>חריבה.</b> דמנחת חוטא (ויקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ה׳:י״א) ומנחת קנאות דכתיב בהו (במדבר ה׳:ט״ו)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא ישים עליה שמן: <b>בלולה.</b> שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחות והשתא פליגא מתניתין עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דר' שמעון בתרתי חדא דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קתני בכל המנחות דלא עלו וחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקא פסיל תנא דידן מנחת חוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגמרי: <b>אבל</b> <b>בזבחים</b> <b>אינו</b> <b>כן.</b> אין להם מעשה מוכיח הילכך מהני בהו שינוי דלא עלו לשם חובה: <b>הניחא</b> <b>לרב</b> <b>אשי.</b> דמתרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן כי רמינן דר' שמעון דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדוכתא אחריתי (במתניתין)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדרבי שמעון דהכא ומתרץ להו רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשי דהא דאמר ר' שמעון עלו באומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הריני קומץ מחבת לשם מרחשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכיון דלא אדכר שמה דמנחה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמה דמנא דברי רוח בעלמא נינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא דקאמר ר' שמעון בעלמא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלו כגון דאידכר שמה דמנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא לאוקומה מתני' כר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמתני' דאידכר שמה דמנח' כדמפר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא לשמו ולשמו לשם מנחת נדבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם מנחת חוטא: <b>אלא</b> <b>לרבה</b> <b>ולרבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשנו לה בטעמי אחריני כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן מאי איכא למימר: <b>וכי</b> <b>תימא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתני' מיתוקמא כר' שמעון כדמשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבה לקמן לטעמיה דר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאן בשינוי קדש וכאן בשינוי בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דאמר רבי שמעון עלו בשינוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדש כגון מנחת מחבת לשם מנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרחשת דמעשיה מוכיחין שהוא מכזב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא דאמר לא עלו בשינוי בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון שהביאה ראובן וקמצה כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם שמעון דליכא מעשה מוכיח אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דראובן היא אי דשמעון: <b>והא</b> <b>מתניתין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשינוי</b> <b>קדש.</b> מיירי וקתני דלא עלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקתני כיצד לשמן ושלא לשמן כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקמץ מנחת חוטא לשם מנחת חוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולשם נדבה: <b>ואי</b> <b>נמי</b> <b>כדמשני</b> <b>רבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטעמא דר' שמעון דהא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלו בקומץ מנחת מחבת לשם מנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרחשת משום דכתיב זאת תורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנחה (ויקרא ו׳:ז׳) תורה אחת לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנחות והא דקתני לא עלו בקומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחה לשם זבח ולקמן פריך בקומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם זבח לתכשר נמי דהא מעשיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוכיחין עליה קאמר ומשני לה לקמן (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף ג.) והא דנקט לאקשויי במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משלא לשמן ה\"ה דמצי לאקשויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשמן ושלא לשמן כדאקשינן לרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא כי סידרא דמתני' נקיט ואזיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קדש</b> <b>קדשים</b> <b>היא</b> <b>וגו'.</b> במנחה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקרי לה חטאת ואשם הא כיצד מנחת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חוטא הרי היא כחטאת דקי\"ל (זבחים דף ב.) כל הזבחים שנזבחו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלא לשמן כשרים אלא שלא עלו לבעלים לשם חובה חוץ מן פסח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וחטאת שפסולין לגמרי ובפ\"ק דזבחים מפרש טעמא דפסח ולקמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מפרש טעמא דחטאת: <b>ואינו</b> <b>מרצה.</b> לא עלו לשם חובה דבזבחים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ר\"ש מודה כדקתני לעיל: <b>אף</b> <b>מנחה</b> <b>כו'.</b> וקשיא דר\"ש אדרבי שמעון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בין במנחת חוטא ובין במנחת נדבה: <b>כאן</b> <b>בשינוי</b> <b>קדש.</b> כדפרישית לעיל: <b>מכדי</b> <b>מחשבה</b> <b>דפסל</b> <b>רחמנא</b> <b>במנחה</b> <b>הקישא</b> <b>הוא.</b> דאיתקיש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רחמנא מנחה לזבחים כדכתיב (ויקרא ו׳:י׳) קדש קדשים היא כחטאת וכאשם מה זבחים פסלה בה מחשבה כדכתיב (שם ז) המקריב אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא יחשב אף מנחה נמי מה לי שינוי קדש ומה לי שינוי בעלים: <b>מחשבה</b> <b>דלא</b> <b>מינכרא.</b> אם מכזב ואם לאו פסיל רחמנא דחשיב לה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מחשבה: <b>אבל</b> <b>מחשבה</b> <b>דמינכרא.</b> לכל שהוא מכזב לא הוי מחשבה הך מחשבה דקדשים הוצאת דיבור בפה הוא כדאמרי' בבבא מציעא (ד' מד.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על כל דבר פשע לחייב על המחשבה כמעשה דאי לאו מוציאו בפה מחשבתו למאי נחייב לה: <b>אי</b> <b>הכי.</b> כיון דמחשבה הגלויה לכל לא פסלה עולת העוף כו': <b>עולת</b> <b>העוף.</b> נעשית למעלה מחוט הסיקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדתניא בת\"כ ומלק והקטיר ונמצה מה הקטרה בראשו של מזבח אף מליקה בראשו של מזבח ומיצוי נמי בהאי קרא כתיב וחטאת העוף למטה והכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מפרש בשחיטת קדשים בפ' קדשי קדשים (זבחים דף סה.): <b>תרצה.</b> תעלה לשם חובה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלמה תנן בשחיטת קדשים בפ' קדשי קדשים (זבחים דף סד:) דלא עלתה: <b>מליקה.</b> לחטאת העוף בכל מקום במזבח כשירה בפ' קדשי קדשים (זבחים דף סג.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והויא לה מחשבה דלא מינכרא משום הכי תנן דלא עלתה: <b>עולת</b> <b>העוף.</b> הכשירה במיצוי דכתיב (ויקרא א) ונמצה דמו על קיר המזבח חטאת העוף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הזאה תחילה ואח\"כ מיצוי דכתיב והזה מדם החטאת וגו' והנשאר בדם ימצה וגו' (שם ה): <b>למטה</b> <b>הוה</b> <b>עביד</b> <b>לה.</b> כדכתי' (שם) על קיר ומפרש בתורת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כהנים זה קיר התחתון: <b>הזאה.</b> אוחז בגוף העוף ומעלה ומוריד בכח והדם ניתז מעצמו מיצוי סוחט בין אצבעותיו ונצוק הדם הולך למרחוק:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחיטה אחת לכולן. לקמן פריך דחלוקים בשחיטתן דיש בצפון"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "ויש בדרום והא דלא קתני הולכה אחת לכולן משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאיירי הכא אליבא דרבי שמעון דלא חייש בהולכה בפ\"ק דזבחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף יד:) משום דהויא עבודה שאפשר לבטלה ורבי שמעון דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהילוך בזבח לא איצטריך לפלוגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהילוך דמנחות (לקמן מנחות דף יב.) אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה קצת אמאי לא פליג בקבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמנחות דאיפשר נמי לבטלה לר\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן פרק הקומץ רבה (מנחות דף כו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי טעמא דרבי שמעון בא לעובדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד עובדה בימין כחטאת א\"כ לא בעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבלה: זריקה אחת לכולן. ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש במתנה אחת ויש במתן ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' בקונטרס דתנן אם ניתנו כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתנה אחת כיפר ומיהו קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהניתנין במתן ד' שנתנן לשם ניתנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתנה אחת לירצו דמעשיהן מוכיחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיתן השניים וי\"ל דבשעה שנתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה שלא לשמו עדיין אין מעשיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכיחין עד שיתן האחרון ובשניה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה פוסלת כדתנן בפ' בית שמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(זבחים דף לו:) דבמתנה אחת כיפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל קשה מחטאת לשם עולה דחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה בקרנות ובאצבע ועולה למטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביסוד ובזריקה מן הכלי ועוד קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבלה דאשם קבלתו אף בשמאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחטאת בימין ואף לרבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב דזבחים (דף כד.) ולקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירקין (מנחות דף י.) ונראה דודאי היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להקשות כן לקמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחת חוטא הרי היא כחטאת."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "אין זה דבר הלמד בהיקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזר ומלמד בהיקש דאע\"ג דחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפי' למצוה משלמים בפ\"ק דזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ח.) מכל מקום הא כתיב ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא לגופיה לעכב אבל קשה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיליף מנחת נדבה מאשם דאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרצה ואשם גופיה משלמים ילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דזבחים (שם) וי\"ל דהך דרשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא אסמכתא בעלמא כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבחים דעיקר קרא לכדר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריה דר' חייא [אתי] וילפינן מנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלמים בהיקישא דזאת התורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכדי מחשבה דפסל רחמנא"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "הקישא הוא. דאע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהקישא דכחטאת וכאשם לאו עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ אתיא בהקישא דזאת התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דהקישא הוא מה לי שינוי קודש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לי שינוי בעלים וא\"ת מה מקשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביי לרבה תיקשי ברייתא גופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוכחא שיש חילוק מדמפרש טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמעשיה מוכיחין וי\"ל דיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליישב הברייתא כהני אמוראי דלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ קסבר אביי דכיון דשינוי קודש לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול משום דמעשיה מוכיחין הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדין שינוי בעלים דילפינן משלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי ה\"ג דמה שלמים לא חלקת לפסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף מנחה לא תחלוק להכשיר דכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ג דריש תנא דבי חזקיה בפ' אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערות (כתובות דף לה.) גבי מכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדם ומכה בהמה והך סברא דלא חלק אשכחן בפרק קמא דזבחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף ז.) גבי שלמים: עולת העוף שמלקה למעלה."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קס\"ד אע\"ג דכשירה כחטאת מכל מקום אין דרך לעשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למעלה שלא יפול הדם לארץ קודם שיבא למטה למצוה:"
    }
  ]
}