{
  "text": [
    "< b > מ כ ד י   מ ח ש ב ה   ד פ ס ל   ר ח מ נ א   ב מ נ ח ה   ה ק י ש א   ה ו א , < / b >   ד א ק י ש   ר ח מ נ א   מ נ ח ו ת   ל ז ב ח י ם   ב ק ר א   ק ד ש   ק ד ש י ם   ה ו א   כ ח ט א ת   ו כ א ש ם   מ ה   ז ב ח י ם   פ ס ל ה   ל ה ו   מ ח ש ב ה   כ ד כ ת י ב   ה מ ק ר י ב   א ו ת ו   ל א   י ח ש ב   ל ו   א ף   מ נ ח ה   נ מ י   מ ה   ל י   ש י נ ו י   ק ד ש   מ \" ל   ש י נ ו י   ב ע ל י ם ,   ו מ ש נ י   ס ב ר א   ה י א   מ ח ש ב ה   ד ל א   מ נ כ ר א ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד מ א י   פ ר י ך   ל י ה   ו ה ל א   ט ע מ א   ד ר '   ש מ ע ו ן   מ ש ו ם   ד מ ע ש י ה   מ ו כ י ח י ן   ע ל י ה   כ ד ש נ י   ל י ה   ו א י   ה ו ה   פ ר י ך   ד כ י ו ן   ד מ כ ח   ה י ק י ש א   י ל י ף   ר \" ש   פ ס ו ל   מ נ ח ו ת   ד א י ן   ה י ק ש   ל מ ח צ ה   ו א י ן   ל ח ל ק   ב י ן   ש י נ ו י   ק ד ש   ל ב ע ל י ם   ד י ש   ל פ ס ו ל   ב ש נ י ה ם   כ מ ו   ב א ש ם   ו ח ט א ת   ו ל א   ת ו ע י ל   ל ה כ ש י ר   ט ע מ א   ד מ ע ש י ה   מ ו כ י ח י ן   ע ל י ה ,   א \" כ   מ א י   ש נ י   ל י ה   ס ב ר א   ה י א   מ ח ש ב ה   ד ל א   מ י נ כ ר א   ה ר י   ז ה   ק ש י א   ו ת י ר ו ץ   כ מ ו   ה ן   ו ל א ו ,   ו ע ו ד   ד נ ו ת ר   ס ב ר ת   ה מ ק ש ה   ב ל א   ט ע ם :   < b r > < b > ו י \" ל < / b >   ד ל ע ו ל ם   ה כ י   ה ו ה   פ ר י ך   כ ד פ י '   ד מ כ ח   ה ק י ש א   נ פ ס ו ל   ב כ ל   מ י ל י   כ מ ו   ב ז ב ח י ם ,   ו א ע \" ג   ד ס ב ר א   ה י א   ד מ ע ש י ה   מ ו כ י ח י ן   ע ל י ה   מ \" מ   מ כ ח   ה י ק ש   נ פ ס ו ל   ל י ה   כ מ ו   ב ז ב ח י ם ,   ו ש נ י   ל י '   ד ס ב ר '   ה ו א   ד א מ ר   כ ן   ר \" ש   ג ם   ב ז ב ח י ם   ד ל א   מ פ ס ל י   א ם   י ה י ה   ב ה ם   מ ח ש ב ה   ד מ י נ כ ר א .   ו א \" כ   א ע \" ג   ד נ ק י ש ם   ל ח ט א ת   ו א ש ם   א י ן   ל ה ח מ י ר   ב ה ם   י ו ת ר   מ ד י ן   ז ב ח י ם ,   ו נ ה י   ד ב ז ב ח י ם   ל י כ א   מ ח ש ב ה   ד מ י נ כ ר א   כ ד ק א מ ר   ש א י ן   ה מ נ ח ו ת   ד ו מ ו ת   מ \" מ   ל א   מ ה נ י   ה ק י ש א   ל י פ ס ו ל   ד ב ר   ש א י נ ו   ר א ו י   ל פ ו ס ל ו   ג ם   ב ז ב ח י ם   א ם   י מ צ א   ב ו   כ ג ו ן   ב ע ו פ ו ת ,   ו מ ה   ש פ ס ל   ש י נ ו י   ק ד ש   ב ב ה מ ו ת   ל פ י   ש ל א   נ מ צ א   ש ם   מ ח ש ב ה   ד מ י נ כ ר א   ו ל כ ך   פ ר י ך   ב ת ר   ה כ י   מ ע ו פ ו ת   ו מ כ ל   ה נ ך   ד ס ו ג י י ן ,   כ י ו ן   ד א מ ר   ד ג ם   ב ז ב ח י ם   ל א   פ ס ל   מ ס ב ר א :   < b r > < b > ע ו ד < / b >   י ש   ל ת ר ץ   ק ו ש י א   ז ו   ו ל ת ר ץ   ה ק ו ש י א   ה א ח ר ת   ד ק ש ה   א מ א י   א צ ט ר י ך   ל ר '   ש מ ע ו ן   ה י ק י ש '   ד ב ח ט א ת   ל י י ת י   מ ה י ק י ש '   ד ז א ת   ה ת ו ר ה   ל ע ו ל ה   ו ל מ נ ח ה .   ד א י ן   ל ו מ ר   ד ל ה כ י   א צ ט ר י ך   ה ק י ש א   ד כ ח ט א ת   כ א ש ם   כ ד י   ל ח ל ק   ב י ן   מ נ ח ת   נ ד ב ה   ל מ נ ח ת   ח ו ט א   ל ו מ ר   ד ז ו   ב ח ט א ת   ו ז ו   ב א ש ם   מ ש ו ם   ד ז \" א   ש ה ר י   מ ה י ק ש   ד כ ח ט א ת   כ א ש ם   ל א   ה ו ה   י ל פ י נ ן   ד מ נ ח ת   נ ד ב ה   כ ש ר ה   ו ל א   ע ל ת ה   מ א ש ם   ד א ש ם   ה ו י   ד ב ר   ה ל מ ד   ב ה ק י ש א   מ ש ל מ י ם   ו א י ן   ח ו ז ר   ו מ ל מ ד   ב ה י ק ש .   א ל א   ק ר א   ד כ ח ט א ת   כ א ש ם   א י נ ו   א ל א   ג ל ו י   מ ל ת א   ב ע ל מ א   ל ו מ ר   ד מ א י   ד א ת ק י ש   מ נ ח ה   ב ק ר א   ד ז א ת   ת ו ר ת   ל ש ל מ י ם   ל א ו   כ ל   מ נ ח ה   ק א מ ר   כ י   א ם   מ נ ח ת   נ ד ב ה   ל ב ד   א ב ל   מ נ ח ת   ח ו ט א   ד כ י ו ן   ד ב א ה   ע ל   ח ט א   מ ס ת ב ר א   ל א ק ו ש י   ל ח ט א ת   ד כ ת י '   ג ם   ח ט א ת   ב ק ר א   ד ז א ת   ה ת ו ר ה   ו כ ן   פ י '   ב ז ב ח י ם   ב פ \" ק .   א \" כ   ג ם   ב ק ר א   ד ז א ת   ת ו ר ת   ב ל א   ק ר א   ד כ ח ט א ת   כ א ש ם   ה ו ה   מ צ י   ל מ י מ ר   פ ס ו ל א   ב מ נ ח ת   ח ו ט א   ל ר '   ש מ ע ו ן   ו ל \" ל   ק ר א   ד כ ח ט א ת   כ א ש ם .   א ל א   ד ל כ ך   ל א   א י י ת י   ה ק י ש א   ד ז א ת   ת ו ר ת   מ ש ו ם   ד ה א   ל א   א ת ק ש '   מ נ ח ה   ל ש ל מ י ם   ו ח ט א ת   ל ג ב י   פ ס ו ל   ד ש ל א   ל ש מ ה   מ ש ו ם   ד ה \" א   ד כ י ו ן   ד א י ן   ס ב ר א   ל פ ס ו ל   ב ש י נ ו י   ק ד ש   ד מ ח ש ב ה   ד מ י נ כ ר '   א י ן   ל נ ו   ל ו מ ר   ד א ת ק ש א   ב ק ר א   ד ז א ת   ל ג ב י   פ ס ו ל   ד ש ל א   ל ש מ ה   ב ש נ ו י   ב ע ל י ם ,   ו מ א ח ר   ד א י ן   ל פ ס ו ל   ב ה   ש י נ ו י   ק ד ש   א י ן   ל פ ס ו ל   ב ה   ש י נ ו י   ב ע ל י ם   ד ד י ן   א '   ל ה ם   ל ע ו ל ם   ו ל כ ך   ל א   ק א מ ר   ה ק י ש א   ד ז א ת   ת ו ר ת   ל ג ב י   פ ס ו ל   ד ש ל א   ל ש מ ה   מ ש ו ם   ד א י כ א   ל א ו ק מ י   ה ק י ש א   ד ז א ת   ת ו ר ת   ל ג ב י   מ י ל י   א ח ר י נ י   ו ל כ ך   א צ ט ר י ך   ל י ה   ל ר \" ש   ה ק י ש א   ד כ ח ט א ת   כ א ש ם   ד פ י ר ש   ב ה   ב ה ד י א   ד א י ת ק ש   ל ח ט א ת   ו א ש ם   ל ג ב י   פ ס ו ל   ד ש ל א   ל ש מ ה   ש ב ו   ח ל ו ק י ם   ח ט א ת   ו א ש ם   ו ל כ ך   א י   ש נ י   ר ב ה   ד ל א   פ ס י ל   כ י   א ם   ב ש י נ ו י   ב ע ל י ם   פ ר י ך   ל י ה   א ב י י   ד מ כ ד י   ה ק י ש א   ה י א   ו ש א י ן   ל ח ל ק   ב י ן   ש י נ ו י   ק ד ש   ל ש י נ ו י   ב ע ל י ם   ש ה ר י   כ י ו ן   ד ס \" ד   ד פ י '   ד א י ן   ה מ נ ח ו ת   ד ו מ ו ת   ל ז ב ח י ם   ר \" ל   ד ל כ ך   ל א   א ת ק י ש   ב ה י ק ש   ד ז א ת   ת ו ר ת   ל פ י   ש א י ן   ל ח ל ק   ב י ן   ק ד ש   ל ז ב ח י ם   ו א ש כ ח ן   ד א י ת ק ש   ב ק ר א   ד כ ח ט א ת   כ א ש ם   ג \" כ   א י ן   ל נ ו   ל ח ל ק   ב י ן   ש י נ ו י   ק ד ש   ל ש י נ ו י   ב ע ל י ם   ו ד ל א   י ו ע י ל   ט ע ם   ד מ ע ש י ה   מ ו כ י ח י ן   ע ל י ה   ל א פ ו ק ה   מ ה י ק ש   ד מ צ י נ ו   ד א י ת ק ש   ב ה ד י א   א \" כ   ל כ \" ע   א ק ש י נ ה ו   ו א י ן   ל ח ל ק   ב י ן   ש י נ ו י   ק ד ש   ל ב ע ל י ם ,   ו ש נ י   ל י ה   ס ב ר א   ה ו א   ר \" ל   ד ל א   ק א מ ר   ר '   ש מ ע ו ן   ד ט ע ם   ז ה   ד מ ע ש י ה   מ ו כ י ח י ן   ע ל י ה   א פ ק י ה   מ ה ק י ש א   ד ז א ת   ת ו ר ת   ו ל מ י ד ק   ד ל א   א י ת ק ש א   ל ז ב ח י ם   כ ד ס \" ד   א ל א   ס ב ר א   ה ו א   ד ק א מ ר   ה כ י   ד ס ב ר א   ה ו א   ל ו מ ר   ד מ א י   ד א י ת ק ש   ה ו י   ד ו ק א   ל ג ב י   ל פ ס ו ל   מ ח ש ב ה   ד ל א   מ נ כ ר א   א ב ל   מ י נ כ ר '   ל א ו   ס ב ר א   ה י א   ל פ ס ל ה   ה ל כ ך   י ש   ל נ ו   ל ח ל ק   ב י ן   ק ד ש   ל ב ע ל י ם :"
  ]
}