{
  "text": [
    "< b > א י ל י מ א   ל א   מ ת פ י ס   ל י ה   ל ח ט א ת   ב נ ד ר . < / b >   י ש   מ י   ש פ י ר ש   ש א י ן   צ ר י ך   ל ה ת פ י ס ו   ב נ ד ר ,   ד כ י ו ן   ש נ ד ר   ב נ ז י ר   מ מ י ל א   ח י י ב   ל ה ב י א   ק ר ב נ ו ת   נ ז י ר . < b r > < b > < / b > ו פ ר כ י נ ן   ה ר י   ח ט א ת   ח ל ב   ש א י ן   מ ת פ י ס ה   ב נ ד ר ,   ש א ף   ח ט א ו ת   א י נ ו   צ ר י ך   ל ה ת פ י ס ן   ב נ ד ר   ד מ כ י   א כ ל   ח ל ב   א י ח י י ב   ל י ה   ב ח ט א ת . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ד א ם   כ ן   ה י י נ ו   ח ד ו ש   ל ח ו מ ר א   כ ד א ק ש י נ ן   ל ק מ ן   ל א י ד ך . < b r > < b > < / b > ו י \" ל   ד א י ן   ז ה   ח ד ו ש   ל ח ו מ ר א ,   א ל א   ה ד י ן   נ ו ת ן   כ ך ,   ש א ו ת ם   ש נ ד ר   ב ה ת פ ס ת ו   ש י י ך   ב ה ו   ט פ י   ב ל   ת א ח ר ,   א ב ל   א ו ת ן   ש ב א י ן   מ מ י ל א   ש ל א   מ ח מ ת   נ ד ר ו   ו ה ת פ ס ת ו   ל א   י ה א   ע ו ב ר   ע ל י ה ם   ב ב ל   ת א ח ר . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ל א   מ ת פ י ס   ל י ה   ל ח ט א ת   נ ז י ר   ב נ ד ר ,   א י ל ו   א מ ר   ה ר י   ז ה   ח ט א ת   נ ז י ר   א ו   א מ ר   ה ר י   ע ל י   ח ט א ת   נ ז י ר   א י נ ו   כ ל ו ם ,   ה ו א י ל   ו א י נ ו   נ ז י ר   ד א י ן   ח ט א ת   נ ז י ר   ב א ה   נ ד ב ה ,   מ ה   ש א י ן   כ ן   ( ב ש א כ ל )   [ ב ש א ר   ל פ י   ה ש \" מ ]   ק ר ב נ ו ת ,   ש א י ל ו   א מ ר   ה ר י   ע ל י   ע ו ל ה   א ו   ש ל מ י ם   מ י ת פ ס י   ב נ ד ר ו ,   ו ח י י ב   ל ה ב י א ,   ו ה י י נ ו   ח ד ו ש   ל ק ו ל א . < b r > < b > < / b > ו ח ט א ת   ח ל ב   נ מ י   ד כ ו ו ת י ה   ד א י נ ו   מ ת פ י ס   ב נ ד ר   ( כ ז ה )   [ ב ז ה   ל פ י   ה ש \" מ ] ,   ו א פ י ל ו   מ י   ש מ ח ו י ב   ח ט א ת   ו א מ ר   ה ר י   ז ו   ח ט א ת   ל א   א מ ר   כ ל ו ם ,   ע ד   ש י א מ ר   ה ר י   ז ו   ( ל ח ט א ת )   [ ל ח ט א ת י   ל פ י   ה ש \" מ ]   כ ד א י ת א   ל ק מ ן ,   ו ז ה   י ו ת ר   נ כ ו ן   מ ן   ה ר א ש ו ן .",
    "< b > ס ל ק א   ד ע ת ך   א מ י נ א   ה ו א י ל   ו א ם   ג ל ח   ע ל   א ח ד   מ ש ל ש ת ן   י צ א   א י מ א   ל א . < / b >   כ ל ו מ ר   א פ י ל ו   ל א   ה ב י א   מ ק ר ב נ ו ת י ו   כ ל ל   ל א   ל י ח י י ב   מ ש ו ם   ב ל   ת א ח ר ,   ו כ \" ש   ב ש ג ל ח   כ ב ר   ע ל   א ח ד   מ ה ם   ד כ ב ר   י צ א . < b r > < b > < / b > ו ד י י ק י נ ן   ל ה   מ ל ש ו ן   ה ו א י ל   ו א ם   ג ל ח ,   ו ל א   ק א מ ר   ה ו א י ל   ו ג ל ח   ע ל   א ח ת ,   ק מ \" ל   ה ק י ש א   ד ע ו ב ר   ע ל   ב ל   ת א ח ר ,   ו א פ י ל ו   ב ש ה ב י א   א ח ד   מ ק ר ב נ ו ת י ו   ( י צ א )   [ ו י צ א   ל פ י   ה ש \" מ ] ,   מ כ ל   מ ק ו ם   ה ת ו ר ה   ח י י ב ת ו   מ ש ו ם   ב ל   ת א ח ר   ע ל   כ ו ל ן ."
  ]
}