{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "60B",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "<b>what is</b> the <i>halakha</i> <b>according to Rabbi Ḥanina bar Pappa?</b> Shall one say that <b>since</b> the phrase <b>“after its kind” is not written</b> as a mitzva <b>with regard to them,</b> one is <b>not liable</b> for transgressing the prohibition against mixing diverse kinds? <b>Or perhaps, since</b> God <b>agreed with them</b> after the fact, as the verse states: “Let the Lord rejoice in His works,” <b>it is as if</b> the mitzva <b>“after its kind” is written with regard to them.</b> The Gemara responds: The dilemma <b>shall stand</b> unresolved.",
    "§ <b>Rabbi Shimon ben Pazi raises a contradiction</b> between two verses. It <b>is written: “And God made the two great lights”</b> (Genesis 1:16), <b>and</b> it <b>is</b> also <b>written</b> in the same verse: <b>“The greater light</b> to rule the day, <b>and the lesser light</b> to rule the night,” indicating that only one was great. Rabbi Shimon ben Pazi explains: When God first created the sun and the moon, they were equally bright. Then, <b>the moon said before the Holy One, Blessed be He: Master of the Universe,</b> is it <b>possible for two kings to serve with one crown?</b> One of us must be subservient to the other. God therefore <b>said to her,</b> i.e., the moon: If so, <b>go and diminish yourself.</b>",
    "<b>She said before Him: Master of the Universe, since I said a correct</b> observation <b>before You,</b> must <b>I diminish myself?</b> God <b>said to her:</b> As compensation, <b>go and rule</b> both <b>during the day</b> along with the sun <b>and during the night. She said to Him: What is the greatness of</b> shining alongside the sun? <b>What use is a candle in the middle of the day?</b> God <b>said to her: Go; let the Jewish people count the days and years with you,</b> and this will be your greatness. <b>She said to Him: But</b> the Jewish people will count with <b>the sun as well,</b> as <b>it is impossible that they will not count seasons with it, as it is written: “And let them be for signs, and for seasons, and for days and years”</b> (Genesis 1:14). God said to her: <b>Go; let righteous men be named after you.</b> Just as you are called the lesser [<i>hakatan</i>] light, there will be <b>Ya’akov HaKatan,</b> i.e., Jacob our forefather (see Amos 7:2), <b>Shmuel HaKatan</b> the <i>tanna</i>, and <b>David HaKatan,</b> i.e., King David (see I Samuel 17:14).",
    "God <b>saw that</b> the moon <b>was not comforted. The Holy One, Blessed be He, said: Bring atonement for me, since I diminished the moon.</b> The Gemara notes: <b>And this is what Rabbi Shimon ben Lakish says: What is different</b> about the <b>goat</b> offering <b>of</b> the <b>New Moon, that</b> it <b>is stated with regard to it: “For the Lord”</b> (Numbers 28:15)? <b>The Holy One, Blessed be He, said: This goat shall be an atonement</b> for Me <b>for having diminished</b> the size of <b>the moon.</b>",
    "§ <b>Rav Asi raises a contradiction</b> between two verses. It <b>is written: “And the earth brought forth grass”</b> (Genesis 1:12), <b>on the third day of the week</b> of Creation. <b>And</b> it <b>is</b> also <b>written: “No shrub of the field was yet in the earth”</b> (Genesis 2:5), <b>on Shabbat eve,</b> the sixth day of Creation, immediately before Adam was created. Rav Asi explains: This <b>teaches that the grasses emerged</b> on the third day <b>and stood at the opening of the ground,</b> but they did not grow <b>until Adam, the first</b> man, <b>came and prayed for mercy upon them, and rain came, and they sprouted.</b> And this is meant <b>to teach you that the Holy One, Blessed be He, desires the prayers of the righteous.</b>",
    "The Gemara recounts: <b>Rav Naḥman bar Pappa had a certain garden. He planted seeds but they did not sprout. He prayed for mercy,</b> and <b>rain came, and</b> they <b>sprouted. He said: This is</b> what is meant by the statement <b>of Rav Asi,</b> that the Holy One, Blessed be He, desires the prayers of the righteous.",
    "§ In one of the passages discussing kosher and non-kosher animals, the Torah states: “Nevertheless, these you shall not eat of them that only chew the cud, or of them that have split hooves that are cloven [<i>hashesua</i>]: The camel, and the hare, and the hyrax” (Deuteronomy 14:7). <b>Rav Ḥanan bar Rava said: “<i>Hashesua</i>”</b> is not a redundant description of the split hooves but <b>a distinct creature, which has two backs and two spines</b> and therefore looks like an entirely cloven animal. One might ask: <b>But was Moses our teacher a hunter, or was he an archer,</b> who was familiar with the most exotic animals? Rather, <b>from here</b> there is <b>a refutation to those who say that the Torah is not from Heaven,</b> since Moses could not have known of the existence of such an animal save by divine revelation.",
    "<b>Rav Ḥisda said to Rav Taḥlifa bar Avina: Go write</b> this statement about the <b>hunter [<i>kinnigi</i>] and</b> the <b>archer [<i>ballisteri</i>] in your</b> book of <b><i>aggada</i>, and explain</b> those two words, since some are unfamiliar with them.",
    "The Gemara relates another statement. The verse states: <b>“The five lords of the Philistines: The Gazite, and the Ashdodite, the Ashkelonite, the Gittite, and the Ekronite; also the Avvim”</b> (Joshua 13:3). The verse is difficult, since it first <b>said</b> there are <b>five</b> lords of the Philistines, <b>but it</b> then <b>lists six. Rabbi Yonatan said:</b> There were in fact six lords, but <b>the greatest of them</b> were only <b>five. Rav Ḥisda said to Rav Taḥlifa bar Avina: Write</b> this statement about <b>the greatest [<i>arunekei</i>] in your</b> book of <b><i>aggada</i>, and explain</b> that word. The Gemara notes: <b>And</b> this statement <b>disagrees</b> with the opinion <b>of Rav, as Rav says:</b> The <b>Avvim</b> were not Philistines; rather, they <b>came from Teiman.</b>",
    "<b>This is also taught</b> in a <i>baraita</i>: The <b>Avvim came from Teiman. And why were they called Avvim</b> and not Teimanim? <b>Because they corrupted [<i>ivvetu</i>]</b> and destroyed <b>their place</b> of origin when they left. <b>Alternatively,</b> they were called <b>Avvim since they desired [<i>ivvu</i>] many deities. Alternatively,</b> they were called <b>Avvim since</b> they were so fearsome that <b>all who saw them were seized by convulsions [<i>avit</i>]. Rav Yosef said: And each one of them has sixteen rows of teeth.</b>",
    "The Gemara cites another statement related to the Avvim: <b>Rabbi Shimon ben Lakish says:</b> There are <b>many verses that</b> are seemingly <b>fit to be burned as books of the heretics,</b> since they appear redundant or frivolous, <b>and</b> yet <b>they are themselves the essence of Torah.</b> For example, the verse states: <b>“And the Avvim, that dwelt in villages as far as Gaza,</b> the Caphtorim, that came forth out of Caphtor, destroyed them, and dwelt in their stead” (Deuteronomy 2:23). <b>What</b> practical <b>difference</b> does this make <b>for us?</b>",
    "The verse teaches the following: <b>Since Abimelech,</b> king of the Philistines, <b>administered an oath to Abraham: “That you will not deal falsely with me, nor with my son, nor with my grandson”</b> (Genesis 21:23), the Jewish people were prohibited from conquering the land of the Philistines until four generations had passed. Therefore, <b>the Holy One, Blessed be He, said: Let</b> the <b>Caphtorim come</b> and <b>remove</b> the land <b>from</b> the <b>Avvim, who are</b> the same as the <b>Philistines, and let Israel come</b> and <b>remove</b> it <b>from the Caphtorim,</b> circumventing the prohibition.",
    "<b>Similarly, you say</b> with regard to another apparently unnecessary verse, describing a city that the Israelites conquered: <b>“For Heshbon was the city of Sihon, the king of the Amorites, who had fought against the</b> former <b>king of Moab,</b> and taken all his land out of his hand” (Numbers 21:26). <b>What is the</b> practical <b>difference</b> in knowing this information? It teaches <b>that</b> since <b>the Holy One, Blessed be He, said to Israel: “Be not at enmity with Moab”</b> (Deuteronomy 2:9), the Jewish people were prohibited from conquering the land of Moab. Therefore, <b>the Holy One, Blessed be He, said: Let Sihon come</b> and <b>remove</b> the land <b>from Moab, and let Israel come</b> and <b>remove</b> it <b>from Sihon.</b> The Gemara notes: <b>And this is what Rav Pappa says:</b> The lands of <b>Ammon and Moab were purified by Sihon,</b> i.e., rendered permitted for conquest.",
    "The Gemara cites another seemingly superfluous verse, describing Mount Hermon: <b>“Which Hermon the Sidonians call Sirion,</b> and the Amorites call it Senir” (Deuteronomy 3:9). A Sage <b>taught: Senir and Sirion are mountains of Eretz Yisrael.</b> The verse <b>teaches that every one of the nations of the world went and built itself a great city</b> on Mount Hermon, <b>and named it after</b> one of <b>the mountains of Eretz Yisrael, teaching you that even the mountains of Eretz Yisrael are beloved by the nations of the world.</b>",
    "<b>Similarly,</b> a difficult verse describes Joseph’s treatment of the Egyptians: <b>“And as for the people, he removed them city by city”</b> (Genesis 47:21). <b>What is the</b> practical <b>difference</b> of this information? It teaches Joseph’s love for his brothers, as he transferred the entire Egyptian population <b>so that they would not call his brothers exiles.</b>",
    "§ The mishna states: <b>The signs of the</b> kosher <b>bird were not</b> explicitly <b>stated</b> in the Torah. The Gemara asks: <b>And</b> is it true that they were <b>not</b> stated in the Torah? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>“The <i>nesher</i>”</b> (Leviticus 11:13) is a non-kosher bird."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְרַבִּי חֲנִינָא בַּר פָּפָּא מַהוּ כֵּיוָן דְּלָא כְּתַב בְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִינֵהוּ לָא מִיחַיַּיב אוֹ דִילְמָא כֵּיוָן דְּהִסְכִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיְּדַיְהוּ כְּמַאן דִּכְתִיב בְּהוּ לְמִינֵהוּ דָּמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן פַּזִּי רָמֵי כְּתִיב וַיַּעַשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהִים אֶת שְׁנֵי הַמְּאֹרֹת הַגְּדֹלִים וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַמָּאוֹר הַגָּדוֹל וְאֶת הַמָּאוֹר הַקָּטֹן אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרֵחַ לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא רִבּוֹנוֹ שֶׁל עוֹלָם אֶפְשָׁר לִשְׁנֵי מְלָכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּשְׁתַּמְּשׁוּ בְּכֶתֶר אֶחָד אָמַר לָהּ לְכִי וּמַעֲטִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת עַצְמֵךְ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרָה לְפָנָיו רִבּוֹנוֹ שֶׁל עוֹלָם הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַרְתִּי לְפָנֶיךָ דָּבָר הָגוּן אַמְעִיט אֶת עַצְמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהּ לְכִי וּמְשׁוֹל בַּיּוֹם וּבַלַּיְלָה אֲמַרָה לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי רְבוּתֵיהּ דִּשְׁרָגָא בְּטִיהֲרָא מַאי אַהֲנִי אֲמַר לַהּ זִיל לִימְנוֹ בָּךְ יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָמִים וְשָׁנִים אָמְרָה לֵיהּ יוֹמָא נָמֵי אִי אֶפְשָׁר דְּלָא מָנוּ בֵּיהּ תְּקוּפָתָא דִּכְתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָיוּ לְאֹתֹת וּלְמוֹעֲדִים וּלְיָמִים וְשָׁנִים זִיל לִיקְרוֹ צַדִּיקֵי בִּשְׁמִיךְ יַעֲקֹב הַקָּטָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל הַקָּטָן דָּוִד הַקָּטָן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>חַזְיַיהּ דְּלָא קָא מִיַּתְּבָא דַּעְתַּהּ אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא הָבִיאוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּפָּרָה עָלַי שֶׁמִּיעַטְתִּי אֶת הַיָּרֵחַ וְהַיְינוּ דְּאָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מָה נִשְׁתַּנָּה שָׂעִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל רֹאשׁ חֹדֶשׁ שֶׁנֶּאֱמַר בּוֹ לַה' אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא שָׂעִיר זֶה יְהֵא כַּפָּרָה עַל שֶׁמִּיעַטְתִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַיָּרֵחַ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב אַסִּי רָמֵי כְּתִיב וַתּוֹצֵא הָאָרֶץ דֶּשֶׁא בִּתְלָתָ[א] בְּשַׁבָּא וּכְתִיב וְכׇל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׂיחַ הַשָּׂדֶה טֶרֶם יִהְיֶה בָאָרֶץ בְּמַעֲלֵי שַׁבְּתָא מְלַמֵּד שֶׁיָּצְאוּ דְּשָׁאִים וְעָמְדוּ עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פֶּתַח קַרְקַע עַד שֶׁבָּא אָדָם הָרִאשׁוֹן וּבִקֵּשׁ עֲלֵיהֶם רַחֲמִים וְיָרְדוּ גְּשָׁמִים וְצָמְחוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְלַמֶּדְךָ שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא מִתְאַוֶּה לִתְפִלָּתָן שֶׁל צַדִּיקִים <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב נַחְמָן בַּר פָּפָּא הַוְיָא לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָהִיא גִּינְּתָא שְׁדִי בַּיהּ בִּיזְרָנֵי וְלָא צְמַח בְּעָא רַחֲמֵי אֲתָא מִיטְרָא וּצְמַח אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיְינוּ דְּרַב אַסִּי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב חָנָן בַּר רָבָא הַשְּׁסוּעָה בְּרִיָּה בִּפְנֵי עַצְמָהּ הִיא שֶׁיֵּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהּ שְׁנֵי גַּבִּין וּשְׁנֵי שִׁדְרָאוֹת וְכִי מֹשֶׁה רַבֵּינוּ קְנִיגִי הָיָה אוֹ בַּלִּיסְטָרִי הָיָה מִכָּאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּשׁוּבָה לָאוֹמֵר אֵין תּוֹרָה מִן הַשָּׁמַיִם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב חִסְדָּא לְרַב תַּחְלִיפָא בַּר אֲבִינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זִיל כְּתוֹב קְנִיגִי וּבַלִּיסְטָרִי בְּאַגַּדְתָּיךְ וּפָרְשַׁהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֶת חֲמֵשֶׁת סַרְנֵי פְלִשְׁתִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעַזָּתִי וְהָאַשְׁדּוֹדִי הָאֶשְׁקְלוֹנִי הַגִּתִּי וְהָעֶקְרוֹנִי וְהָעַוִּים אָמַר חַמְשָׁה וְחָשֵׁיב שִׁיתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַבִּי יוֹנָתָן אֲרוּנְקֵי שֶׁלָּהֶן חֲמִשָּׁה אֲמַר לֵיהּ רַב חִסְדָּא לְרַב תַּחְלִיפָא בַּר אֲבִינָא כְּתוֹב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲרוּנְקֵי בְּאַגַּדְתָּיךְ וּפָרְשַׁהּ וּפְלִיגָא דְּרַב דְּאָמַר רַב עַוִּים מִתֵּימָן בָּאוּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַוִּים מִתֵּימָן בָּאוּ וְלָמָּה נִקְרָא שְׁמָן עַוִּים שֶׁעִיוְּתוּ אֶת מְקוֹמָן דָּבָר אַחֵר עַוִּים שֶׁאִיוּוּ לֶאֱלֹהוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַרְבֵּה דָּבָר אַחֵר עַוִּים שֶׁכׇּל הָרוֹאֶה אוֹתָם אוֹחַזְתּוֹ עֲוִית אָמַר רַב יוֹסֵף וְאִית לְהוּ שִׁיתַּסְרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּרֵי שִׁינֵּי לְכׇל חַד וְחַד <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ הַרְבֵּה מִקְרָאוֹת שֶׁרְאוּיִין לִשְׂרוֹף כְּסִפְרֵי מִינִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהֵן הֵן גּוּפֵי תוֹרָה וְהָעַוִּים הַיֹּשְׁבִים בַּחֲצֵרִים עַד עַזָּה מַאי נָפְקָא לַן מִינַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִדְּאַשְׁבְּעֵיהּ אֲבִימֶלֶךְ לְאַבְרָהָם אִם תִּשְׁקֹר לִי וּלְנִינִי וּלְנֶכְדִּי אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיתוֹ כַּפְתּוֹרִים לִיפְּקוּ מֵעַוִּים דְּהַיְינוּ פְּלִשְׁתִּים וְלֵיתוֹ יִשְׂרָאֵל לִיפְּקוּ מִכַּפְתּוֹרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּיוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר כִּי חֶשְׁבּוֹן עִיר סִיחֹן מֶלֶךְ הָאֱמֹרִי הִוא וְהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִלְחַם בְּמֶלֶךְ מוֹאָב וְגוֹ' מַאי נָפְקָא מִינַּהּ דַּאֲמַר לְהוּ הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תָּצַר אֶת מוֹאָב אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא לֵיתֵי סִיחוֹן לִיפּוֹק מִמּוֹאָב וְלֵיתוֹ יִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלִיפְּקוּ מִסִּיחוֹן וְהַיְינוּ דְּאָמַר רַב פָּפָּא עַמּוֹן וּמוֹאָב טִיהֲרוּ בְּסִיחוֹן <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>צִידֹנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִקְרְאוּ לְחֶרְמוֹן שִׂרְיֹן תָּנָא שְׂנִיר וְשִׂרְיוֹן מֵהָרֵי אֶרֶץ יִשְׂרָאֵל מְלַמֵּד שֶׁכׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד וְאֶחָד מֵאוּמּוֹת הָעוֹלָם הָלַךְ וּבָנָה לוֹ כְּרַךְ גָּדוֹל לְעַצְמוֹ וְהֶעֱלָה לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל שֵׁם הָרֵי אֶרֶץ יִשְׂרָאֵל לְלַמֶּדְךָ שֶׁאֲפִילּוּ הָרֵי אֶרֶץ יִשְׂרָאֵל חֲבִיבִין עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֻומּוֹת הָעוֹלָם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כַּיּוֹצֵא בּוֹ וְאֶת הָעָם הֶעֱבִיר אֹתוֹ לֶעָרִים מַאי נָפְקָא מִינַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא לִיקְרוֹ לְאֶחָיו גָּלְווֹתָא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>סִימָנֵי הָעוֹף לֹא נֶאֶמְרוּ וְלָא וְהָתַנְיָא נֶשֶׁר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לר'</b> <b>חנינא</b> <b>בר</b> <b>פפא.</b> דאמר מדעתן יצאו דשאים למיניהם ולא נצטוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על כך: <b>מהו.</b> להרכיב זה בזה: <b>אידיהו.</b> הקב\"ה הסכים על ידם:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כתיב</b> <b>הגדולים.</b> דמשמע שניהם גדולים וכתיב הקטן: <b>לך</b> <b>ומשול</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ביום</b> <b>ובלילה.</b> נחמה היא: <b>שרגא</b> <b>בטיהרא.</b> נר בצהרים אינו מאיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יומא.</b> חמה: <b>תקופות.</b> נמנין לחמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועל התקופה מעברין את השנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסנהדרין (דף יא:): <b>יעקב</b> <b>הקטן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי יקום יעקב כי קטן הוא (עמוס ז):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דוד</b> <b>הקטן.</b> מקרא הוא בשמואל (א יז):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכולהו רגלים כתיב (במדבר כח) ושעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת אחד ולא כתיב בהו לה': <b>טרם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יהיה</b> <b>בארץ.</b> עדיין לא היה בארץ: <b>ועמדו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>על</b> <b>פתח</b> <b>קרקע.</b> מתאוים למי גשמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדכתיב (בראשית ב) כי לא המטיר עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנברא אדם בששי: <b>ביזרני.</b> זרעים: <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרב</b> <b>אסי.</b> שהקדוש ב\"ה מתאוה לתפלתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של צדיקים: <b>שיש</b> <b>לה</b> <b>שני</b> <b>גבין.</b> ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקראת שסועה תאומה: <b>וכי</b> <b>משה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבינו</b> <b>קניגי</b> <b>היה.</b> צד חיות בקניגון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>או</b> <b>בליסטרי.</b> מורה בקשת לחיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלע\"ז בלישטדי\"ר. ומנין היה בקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחיות הללו שאין אדם בקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהם: <b>כתוב</b> <b>קניגי</b> <b>ובליסטרי.</b> אגדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה כתוב שיש בה תיבות יפין ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צח: <b>ופרשה.</b> מאי קניגי ובליסטרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באגדתיך. ומשום דנקט כתוב באגדתיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקט נמי להאי קרא דסרני פלשתים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ארונקי</b> <b>שלהם.</b> חשובים שלהם ה':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתימן.</b> בן אליפז בן עשו באו ואיוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאלהי פלשתים ויצאו ממקומם ובאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגור ביניהם ולהכי לא חשיב ששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סרני פלשתים: <b>שעיוו</b> <b>את</b> <b>מקומן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצאו משם ונתעוות שחרב: <b>עוית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רתת וחלחלה בלע\"ז קרנפ\"א: <b>שיתסר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרי</b> <b>שיני.</b> שורות של שינים: <b>הרבה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מקראות.</b> יש שדומה לקוראיהן שהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראוין לישרף שלא היה לו לכותבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין להם צורך בתורה וגנאי הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחברן עם הקדושה: <b>והן</b> <b>הן</b> <b>גופי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תורה.</b> טעמים גדולים תלויין בהם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשתא קא חשיב ואזיל להו עד סוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעתא: <b>חצרים</b> <b>עד</b> <b>עזה.</b> ארץ ישראל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מאי</b> <b>נפקא</b> <b>לן</b> <b>מינה.</b> אי לאו מקומן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלו היה אלא מקום אחרים ואלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרשום: <b>ולניני</b> <b>ולנכדי.</b> ועדיין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עברו הדורות: <b>כפתורים.</b> לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפלשתים נינהו: <b>ליתו</b> <b>וליפקו.</b> ארעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפלשתים וליתו ישראל וליפקו מינייהו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקסבר ריש לקיש עוים מפלשתים היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולמאן דאמר מתימן היו להך מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי אצטריך משום דאזהרינהו שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להתגרות בבני עשו אמר רחמנא ליתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כפתורים וליפקו מעוים וניתו ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וניפקו מינייהו. ושאר מקראות הדומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזה באלה הדברים כגון ובשעיר ישבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החורים ובמואבים ובעמונים כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רפאים ישבו בה כולהו טעמא אית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בהו דבכולהו כתיב ארץ רפאים תחשב לפי שנאמר לאברהם אבינו בין הבתרים לזרעך נתתי וגו' וקחשיב ואת הרפאים וכשיצאו ממצרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ועברו דרך הר שעיר ועמון ומואב שנקראו כבר ארץ רפאים היה עולה על דעתם להתגרות בהם כסבורים זו היא שניתנה לאברהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומנעם הקדוש ברוך הוא ואמר להם ארץ רפאים ודאי נחשבת שהרפאים ישבו בה מקדם אבל לא זו היא שנתתי לאברהם אלא לאלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נתתיה שגרשום משם וישבו תחתיהם בשכר אברהם שיצאו בני עשו הימנו ולוט היה קרוב לאברהם וכשהגיעו לחבל ארגוב כתיב (דברים ג)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ההוא יקרא ארץ רפאים זו היא שנתתי לאביכם: <b>והוא</b> <b>נלחם</b> <b>במלך</b> <b>מואב.</b> למה לו לאשמועינן אלא משום דכתיב אל תצר את מואב וגו': <b>והיינו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דאמר</b> <b>רב</b> <b>פפא.</b> במסכת גיטין (דף לח.): <b>עמון</b> <b>ומואב</b> <b>טהרו</b> <b>בסיחון.</b> ע\"י סיחון טהרו ארצם לישראל במואב כתיב (במדבר כא) והוא נלחם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וגו' ובעמון מפורש בנחלת בני גד בספר יהושע (יג) ויהי להם הגבול יעזר וכל ארץ הגלעד וחצי ארץ בני עמון וקא חשיב ואזיל וכתיב בסיפיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יתר ממלכות סיחון אלמא סיחון כבש לארץ בני עמון ועוד מצינו במלך בני עמון שאמר למלאכי יפתח כי לקח ישראל את ארצי מארנון ועד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היבוק אלמא ארץ בני עמון הוא והם מסיחון כבשוה דכתיב בו וירשו את ארצו מארנון ועד היבוק אבל מהנשאר בידם לא לקחו כלום:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>צידונים</b> <b>יקראו</b> <b>וגו'.</b> ל\"ל: <b>תנא</b> <b>שניר</b> <b>ושריון</b> <b>הרי</b> <b>ארץ</b> <b>ישראל</b> <b>הן.</b> וחרמון קרוב לצידונים ולאמורי ובנו עליו כרכים זה קרא לו שריון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וזה קרא לו שניר: <b>העביר</b> <b>אותו</b> <b>לערים.</b> מאי אשמועינן: <b>כי</b> <b>היכי</b> <b>דלא</b> <b>ליקרו.</b> מצרים לאחיו לאחר זמן גולים בני גולים לכך הגלם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמרה</b></big> <b>ירח.</b> בלשון תורה לשון זכר הוא דכתיב (יהושע י פי\"ג) וירח"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "עמד: <big><b>וכי</b></big> <b>משה</b> <b>קניגי</b> <b>היה</b> <b>או</b> <b>בליסטרי</b> <b>היה.</b> שהיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יודע להכיר השסועה וא\"ת והא אמרינן בהמפלת (נדה כד.) דשסועה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באה מבהמה טהורה וליכא מאן דפליג ואם כן יכול להיות שבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה היה לו למשה וילדה לו שסועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אצטריך למהוי קניגי וי\"ל דשמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסועה אינה באה אלא מבהמה שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצויה בינינו: <big><b>עוים</b></big> <b>מתימן</b> <b>באו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> ב' מקראות הם בספר יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יג) והכי כתיב חמשת סרני פלשתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העזתי והאשדודי האשקלוני הגתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והעקרוני והעוים והדר כתיב מתימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ארץ הכנעני ומערה אשר לצידונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד אפקה עד גבול האמורי והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרשה רב והעוים דכתיב בסוף קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא קאי אתימן דבראש קרא דבתריה:"
    }
  ]
}