{
  "text": [
    "ופריק:<b> משום דסבירא ליה דכל המפקיד אצל חברו בעדים צריך להחזיר לו בעדים.</b> והילכך מעתה אין כאן שום מגו. ואם תאמר אם כן ליהמניה מגו דאי בעי אמר נאנסו, וליהמניה בשבועה חמורה, דהא איכא מגו כי האי גונא, כדאמרינן לקמן בפרק המוכר את הבית (בבא בתרא ע, א) גבי מפקיד אצל חברו בשטר ואמר לו החזרתי, דאמר ליה רב חסדא לרב עמרם דנאמר מגו דאי בעי אמר ליה נאנסו, ואמר ליה רב עמרם ואי אמר ליה נאנסו לא שבועה בעי, ואהדר ליה מאי נאמן נאמן בשבועה, והכא מאי שנא. י\"ל דדילמא רבה כסבריה דרב עמרם אית ליה, דאמר דכיון דהפקיד אצלו בשטר אינו נאמן משום דאמר ליה אם כן שטרך בידי מאי בעי, כלומר וכל ששטרך בידי חזקה לא החזרתו, ומגו כי האי לא אמרינן, והכא נמי כיון שצריך להחזיר בעדים, חזקה אילו חזר ולקחו בפני עדים היה מחזירו ולוקחו.<br><b></b>ואם תאמר עוד, והא איכא מגו דאי בעי אמר החזרתיו לך בפני פלוני ופלוני והלכו להם למדינת הים דנאמן, וכדאית ליה לשמואל בפרק שבועת הדיינין (שבועות מא, ב), ואפילו כשאמר לו בשעת הלואה אל תפרעני אלא בפני עדים. פירש רש\"י ז\"ל, דלאו מגו איכא, דמילתא דעבידא לאיגלויי הוא, דבהא חושש שמא יבאו העדים ויכחישוהו. ומכלל דבריו, דדוקא בטוען הלכו להם למדינת הים היה נאמן, הא אומר מתו לכולי עלמא לא היה נאמן, וכן מסתברא ודאי וכמו שכתבתי שם בפרק שבועת הדיינין. וי\"ל עוד, דרבה סבירא לה כמאן דאמר התם דאינו נאמן, ואפשר דכן הלכה וכפשטה דשמעתא דהתם וכספרים דגרסינן התם משמיה דרבא תלמידיה דרבה הלכתא המפקיד אצל חברו בעדים אין צריך להחזיר לו בעדים, ואם אמר לו אל תפרעני אלא בעדים ואמר לו פרעתיך בפני פלוני ופלוני והלכו להם למדינת הים אינו נאמן.<br><b></b>ומכל מקום עדיין קשה, אם כן לרבה מאי שנא אומן אפילו אחר נמי. ואביי אמאי לא מותיב ממתניחתין גופה, דהא עלה קיימי, ומתניתין הוא דקא מפרש רבה וכדקאמר לא שאנו אלא שמסר לו בעדים, וליקשי ליה אביי מינה, וכדמותיב ליה מינה לקמן רב נחמן בר יצחק ואיתותב. ויש מתרצים, דקא סבר רבה דאומן לאו דוקא, אלא לפי שדרך למסור לאומן כלים בעדים, לפי שהכל צריכין לאומן, ולא כל אומן איש נאמן, נקטו לה הוא באומן, והוא הדין לשאר הנפקדים, וכאלו אמר הנפקדים בעדים אין להם חזקה. ואינו מחוור כלל, דאם כן מאי קא מותיב מינה רב נחמן בר יצחק ואמאי איתותב מינה רבה.<br><b></b>והראב\"ד ז\"ל פירש, האי מסר דקאמר רבה, לא שמסר לו בפני עדים לתקנו קאמר, אלא דמסרו לו סתם בעדים, ואלו באחר בכי האי גונא נאמן לומר לא בפקדון מסרתו אלא במתנה, וכאותה שאמר בפרק שבועת העדות (שבועות לד, א) מנה מניתי לך בפני פלוני ופלוני ועדים רואין אותו מבחוץ אי אמר ליה לא היו דברים מעולם הוחזק כפרן, ואי אמר לה נתתם לי כי אתו עדים מאי הוי, כלומר אלא נאמן, והילכך לדעת רבה היינו דאיכא בין אומר לאחר, דבאחר נאמן ובאומן אינו נאמן, דסתם מסירה לאומן מחמת אומנותו הוא, והרב ז\"ל בעצמו נשמר ממה שהקשינו דאם כן מאי קא מותיב ליה רב נחמן ממתניתין, ותירץ דרב נחמן בר יצחק הכי מותיב ליה, אומן אין לו חזקה הא אחר יש לו חזקה, אי דאפקיד ליה בעדים באחר נמי משכחת לה דאין לו חזקה, בדידעי דבתורת פקדון מסר ליה, ובאחר נמי מצי לאיפלוגי, אלא לאו דליכא עדים, ובאחר ודאי ליכא לאיפלוגי ואפילו ראה נאמן, וקאמר דאומן אין לו חזקה. וכל זה אינו מחוור.",
    "<b>וקתני מיהא רישא ראה.</b> אלמא מדנקט לה בראה שמע מינה דכולה מילתא בהכי תליא, דהא בדליכא עדים הוא, וכדמפרש ואזיל, וטעמא משום דכל שראה הוו להו ככלים העשויים להאשאיל ולהשכיר, ואביי בהא תלי ליה טעמא, וכדכתיבנא לעיל. ואם תאמר כיון דלאביי נמי דוקא ראה הא לא ראה אף על גב דמסר ליה בעדים מהימן, מאי (קתני) מיהא דקאמר, דמהאי לישנא משמע דלדידיה הכי והכי אינו מהימן, וכמאן דאמר ליה אודי לי מיהא בראה. נראה לי, דמשום דאקשינן רישא אסופא ואיצטריך רבא לאוקומי רישא באומן וסופא באחר, אמר הכין, כלומר, בין שתתרץ סופא כרב בין שתתרץ אותה בענין אחר וכולה באומן, רישא מיהא קתני בהדיא דבראה ביד אומן ואמר לזה אתה מכרתו לי אינו נאמן.",
    "<b>אמר ליה הדרי בי.</b> כלומר, בהא, ומכל מקום אכתי פליג בראה וליכא עדים שאף אומן נאמן כאחר.",
    "<b>והלה אומר לא קצצתי אלא אחד.</b> כלומר, והילך, אי נמי ופרעתיו לך, דליכא שבועת התורה גבי בעל הבית, וכדמוכח התם בפרק כל הנשבעין, וכבר כתבתיה בפרק המקבל.",
    "<b>נתנה לו בזמנו נשבע ונוטל וכו'.</b> כלומר, מפני תקנת השכיר, וכדתנן אלו נשבעין ונוטלין השכיר וכו'. היכי דמי, כלומר רישא דקתני כל זמן שהטלית ביד אומן על בעל הבית להביא ראיה, במאי, אי דאיכא עדים ניחזי עדים מאי קאמרי, דסתמא דמילתא כל שמסר בעדים עדים ידעי בקציצה, והילכך כל דאיכא עדים בין ראה בין לא ראה ניחזי עדים מאי קאמרי, ואף על גב דלא ראה עדים מהימני ולא איהו, ואף על גב דאית ליה מגו, משום דמגו במקום עדים לא אמרינן באומן, כך היה סבור עכשיו רבא, וקתני אומן נאמן מאי טעמא לאו מגו דאי בעי אמר לקוח הוא בידי. קשיא לי, למה ליה לרבא לאורוכי בלישנא ולמימר מאי טעמא לאו מגו דלקוח. ונראה לי, דמשום דהוה איפשר לפרושי טעמא משום דקציצה לא דכירי לה אינשי, וכיון דלא דכיר לה בעל הבית ועוד שהטלית ביד אומן, הרי הוא נאמן, או יפרע בעל הבית או ישאר טלית ביד אומן. ואם תאמר מי דחקו שלא לומר כן. ואביי נמי אמאי לא תריץ ליה הכין. י\"ל משום דשמואל סבירא ליה דקציצה דכירי לה אינשי, כדאיתא התם בריש פרק כל הנשבעין, ולא ניחא להו לאוקמה דלא כותיה אלא לאוקומי בכולהו, ואפילו למאן דאמר קציצה, מדכר דכירי לה אינשי כנ\"ל."
  ]
}