{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "98B",
    "perek_title": "המוכר פירות",
    "perek_number": 6
  },
  "english": [
    "<b>It is taught</b> in a <i>baraita</i>: <b>And</b> where he sold him aged wine, he is responsible to provide wine that will <b>continue to age,</b> i.e., maintain its quality, <b>until the festival</b> of <i>Sukkot</i>.",
    "<strong>MISHNA:</strong> With regard to <b>one who sells a plot</b> of land <b>to another,</b> with the buyer intending to build a bridal house for his son or a widowhood home for his daughter on that plot, <b>and similarly,</b> with regard to a contractor <b>who receives a plot</b> of land <b>from another</b> under a commission <b>to build for</b> the owner on that land <b>a bridal house for his son, or a widowhood home for his daughter,</b> the terms of the transaction are a matter of dispute. The mishna presents the dispute: In the latter case, the contractor must <b>build</b> a building that is at least <b>four cubits by six</b> cubits in size, and similarly, in the case of the sale, the seller must provide a plot of land that can accommodate a building of that size; this is <b>the statement of Rabbi Akiva. Rabbi Yishmael says:</b> A structure of <b>this</b> size <b>is a cowshed,</b> and a bridal house or a widowhood home is larger than that.",
    "<b>One who wants to construct a cowshed builds</b> a structure at least <b>four cubits by six</b> cubits in size.",
    "The mishna delineates the standard dimensions for various other structures. <b>A small house</b> is <b>six by eight</b> cubits. <b>A large</b> house is <b>eight by ten</b> cubits. <b>A banquet hall [<i>teraklin</i>]</b> is <b>ten by ten</b> cubits. The standard <b>height</b> for each of these structures is <b>equal to</b> the sum of <b>half its length and half its width.</b> There is <b>a proof of the matter; Rabban Shimon ben Gamliel says:</b> The proportions are <b>like the building of the Sanctuary;</b> it was forty cubits wide and twenty cubits long and its height was thirty cubits, which is the sum of half the width and half the length.",
    "<strong>GEMARA:</strong> <b>Why do I</b> need the mishna <b>to teach</b> specifically: <b>A bridal house for his son, and: A widowhood home for his daughter?</b> Instead, <b>let it teach: A bridal house for his son or his daughter, and a widowhood home for his son or his daughter.</b> The Gemara answers: <b>It teaches us a matter in passing, that it is not the</b> proper <b>manner</b> of conduct <b>for a son-in-law to live in his father-in-law’s home.</b> Therefore, it is the father of the groom who generally provides a bridal home for the couple and the bride will return to live near her parents’ house only if she is widowed or divorced.",
    "Support for this is <b>as it is written in the book of ben Sira: I have weighed everything in the pan of a balance scale and I have not found anything inferior to bran; but inferior to bran is a son-in-law who lives in his father-in-law’s house; and inferior to a son-in-law is a guest who brings in a guest; and inferior to a guest is one who answers a matter before he listens. As it is stated: “He that gives an answer before he listens, it is folly for him and a disgrace”</b> (Proverbs 18:13).",
    "§ The mishna teaches: <b>Rabbi Yishmael says:</b> A structure of <b>this</b> size <b>is a cowshed.</b> And then the mishna continues: <b>One who wants to construct</b> a cowshed builds a structure at least four cubits by six cubits in size. The Gemara asks: <b>Who teaches</b> this subsequent clause about <b>a cowshed? There is</b> a Sage <b>who says</b> that <b>Rabbi Yishmael teaches it</b> and it is an elaboration of his statement. <b>And there is</b> a Sage <b>who says</b> that <b>Rabbi Akiva teaches it</b> in response to Rabbi Yishmael’s statement.",
    "The Gemara elaborates: <b>There is</b> a Sage <b>who says</b> that <b>Rabbi Akiva teaches it, and this</b> is what Rabbi Akiva <b>is saying: Even though</b> this structure <b>is</b> of the same dimensions as <b>a cowshed,</b> nevertheless, since there are <b>times when a person constructs his home</b> as small <b>as a cowshed,</b> a contractor has fulfilled his commission if he builds a house to such dimensions. <b>And there is</b> a Sage <b>who says</b> that <b>Rabbi Yishmael teaches it, and this</b> is what Rabbi Yishmael <b>is saying</b> to Rabbi Akiva: The dimensions that you stated are clearly not the correct dimensions for a bridal house or widowhood home, <b>as one who wants to construct a cowshed constructs</b> a structure of <b>four cubits by six</b> cubits. A house for human dwelling is certainly larger than that.",
    "§ The mishna teaches: <b>A banquet hall</b> is <b>ten by ten</b> cubits. The Gemara clarifies: <b>What is a banquet hall? A pavilion of roses.</b>",
    "<b>It is taught</b> in a <i>baraita</i>: The standard size of <b>a <i>kanteir</i></b> is <b>twelve by twelve</b> cubits. The Gemara clarifies: <b>What is a <i>kanteir</i>?</b> It is a decorative <b>courtyard of a mansion.</b>",
    "The mishna teaches: The standard <b>height</b> for each of these structures is <b>equal to</b> the sum of <b>half its length and half its width.</b> There is <b>a proof of the matter; Rabban Shimon ben Gamliel says:</b> The proportions are <b>like the building of the Sanctuary.</b> The Gemara asks: <b>Who teaches</b> the phrase: <b>Proof of the matter? There is</b> a Sage <b>who says</b> that <b>Rabban Shimon ben Gamliel teaches it, and this</b> is what he <b>is saying: From where</b> can <b>a proof of the matter</b> be derived? The mishna then cites that <b>Rabban Shimon ben Gamliel said</b> that <b>everything is like the building of the Sanctuary.</b>",
    "<b>And there is</b> a Sage <b>who says</b> that <b>the first <i>tanna</i> teaches it, and,</b> understanding that the proof the <i>tanna</i> wished to cite was from the example of the Sanctuary, <b>Rabban Shimon ben Gamliel</b> interjected and <b>expressed astonishment</b> at the idea. <b>And this is what</b> Rabban Shimon ben Gamliel <b>is saying to the first <i>tanna</i>: From where</b> do you derive <b>a proof?</b> Do you derive it <b>from the building of the Sanctuary? Is that to say</b> that <b>everyone constructs</b> their buildings <b>like the building of the Sanctuary?</b> Why should they do so?",
    "<b>It is taught</b> in a <i>baraita</i>: <b><i>Aḥerim</i> say:</b> The standard <b>height of</b> each of these structures is <b>equal to</b> the length of <b>its crossbeams.</b> The Gemara suggests: <b>And let</b> us <b>say</b> more simply that <b>its height</b> is <b>equal to its width.</b> The Gemara answers: <b>If you wish, say</b> that formulating the ruling in this way is necessary, because the space inside <b>a house widens at the top,</b> as the walls get thinner toward the top and the crossbeams are actually longer than the width of the floor of the building. <b>And if you wish, say</b> instead that formulating it in this way is necessary <b>because there are indentations</b> in the wall into which the crossbeams are inserted. The crossbeams are consequently longer than the space inside the house.",
    "§ Apropos the building of the Sanctuary, the Gemara relates the following incident: <b>Rabbi Ḥanina</b> once <b>went out to the villages</b> to teach Torah there, and <b>he raised a contradiction between</b> two <b>verses</b> that detail the dimensions of the Sanctuary: <b>It is written: “And the house that King Solomon built for the Lord, was sixty cubits in length, and twenty cubits in width, and its height was thirty cubits”</b> (I Kings 6:2). <b>But it is</b> also <b>written: “And before the partition was twenty cubits in length, and twenty cubits in width, and its height was twenty cubits”</b> (I Kings 6:20). The first verse states that its height was thirty cubits, whereas the second verse states that its height was only twenty cubits. <b>He said to</b> the villagers that the reason for the difference is that <b>when</b> the latter verse <b>calculated</b> the height, it did so <b>from the</b> upper <b>edge of the cherubs and upward,</b> as the cherubs themselves stood ten cubits high.",
    "The Gemara asks: <b>What is</b> the verse <b>teaching us</b> by considering only the area above the cherubs?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּאנָא: וּמְיַישֵּׁן וְהוֹלֵךְ עַד הַחַג. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמּוֹכֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם לַחֲבֵירוֹ, וְכֵן הַמְקַבֵּל מָקוֹם מֵחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹת לוֹ בֵּית חַתְנוּת לִבְנוֹ וּבֵית אַלְמְנוּת לְבִתּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹנֶה אַרְבַּע אַמּוֹת עַל שֵׁשׁ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא. רַבִּי יִשְׁמָעֵאל אוֹמֵר: רֶפֶת בָּקָר הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוֹ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָרוֹצֶה לַעֲשׂוֹת רֶפֶת בָּקָר – בּוֹנֶה אַרְבַּע אַמּוֹת עַל שֵׁשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בַּיִת קָטָן – שֵׁשׁ עַל שְׁמוֹנֶה, גָּדוֹל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוֹנֶה עַל עֶשֶׂר, טְרַקְלִין – עֶשֶׂר עַל עֶשֶׂר. רוּמוֹ כַּחֲצִי אׇרְכּוֹ וְכַחֲצִי רׇחְבּוֹ. רְאָיָה לַדָּבָר – רַבָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: כְּבִנְיַן הַהֵיכָל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> לְמָה לִי לְמִיתְנָא ״בֵּית חַתְנוּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִבְנוֹ, וּבֵית אַלְמְנוּת לְבִתּוֹ״? לִיתְנֵי ״בֵּית חַתְנוּת לִבְנוֹ וּלְבִתּוֹ, וּבֵית אַלְמְנוּת לִבְנוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְבִתּוֹ״! מִלְּתָא אַגַּב אוֹרְחֵיהּ קָא מַשְׁמַע לַן, דְּלָא דַּרְכָּא דְחַתְנָא לְמֵידַר בֵּי חֲמוּהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כְּדִכְתִיב בְּסֵפֶר בֶּן סִירָא: הַכֹּל שָׁקַלְתִּי בְּכַף מֹאזְנַיִם, וְלֹא מָצָאתִי קַל מִסּוּבִּין; וְקַל מִסּוּבִּין –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָתָן הַדָּר בְּבֵית חָמִיו; וְקַל מֵחָתָן – אוֹרֵחַ מַכְנִיס אוֹרֵחַ; וְקַל מֵאוֹרֵחַ – מֵשִׁיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּבָר בְּטֶרֶם יִשְׁמָע – שֶׁנֶּאֱמַר: ״מֵשִׁיב דָּבָר בְּטֶרֶם יִשְׁמָע אִוֶּלֶת הִיא לוֹ וּכְלִמָּה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל אוֹמֵר: רֶפֶת בָּקָר הִיא זוֹ! הָרוֹצֶה לַעֲשׂוֹת כּוּ׳. רֶפֶת בָּקָר מַאן קָתָנֵי לַהּ? אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר רַבִּי יִשְׁמָעֵאל קָתָנֵי לַהּ, וְאִיכָּא דְּאָמַר רַבִּי עֲקִיבָא קָתָנֵי לַהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיכָּא דְּאָמַר רַבִּי עֲקִיבָא קָתָנֵי לַהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָכִי קָאָמַר: אַף עַל פִּי שֶׁרֶפֶת בָּקָר הִיא, פְּעָמִים שֶׁאָדָם עוֹשֶׂה דִּירָתוֹ כְּרֶפֶת בָּקָר. וְאִיכָּא דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יִשְׁמָעֵאל קָתָנֵי לַהּ – וְהָכִי קָאָמַר: שֶׁהָרוֹצֶה לַעֲשׂוֹת רֶפֶת בָּקָר, עוֹשֶׂה אַרְבַּע אַמּוֹת עַל שֵׁשׁ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>טְרַקְלִין עֶשֶׂר עַל עֶשֶׂר. מַאי טְרַקְלִין? קוּבְּתָא בֵּי וַורְדֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּאנֵי: וְקַנְתֵּיר – שְׁתֵּים עֶשְׂרֵה עַל שְׁתֵּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶשְׂרֵה. מַאי קַנְתֵּיר? תַּרְבֵּץ אַפַּדְנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רוּמוֹ כַּחֲצִי אׇרְכּוֹ וְכַחֲצִי רׇחְבּוֹ, רְאָיָה לַדָּבָר –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: כְּבִנְיַן הַהֵיכָל. ״רְאָיָה לַדָּבָר״ מַאן קָתָנֵי לַהּ? אִיכָּא דְּאָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל קָתָנֵי לַהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָכִי קָאָמַר: רְאָיָה לַדָּבָר מִנַּיִן? אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: הַכֹּל כְּבִנְיַן הֵיכָל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמַר תַּנָּא קַמָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָתָנֵי לַהּ – וְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אַתְמוֹהֵי קָא מַתְמַהּ, וְהָכִי קָאָמַר לֵיהּ [לְתַנָּא קַמָּא]: רְאָיָה מִנַּיִן –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִבִּנְיַן הֵיכָל?! אַטּוּ כּוּלֵּי עָלְמָא כְּבִנְיַן הֵיכָל עָבְדִי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא, אֲחֵרִים אוֹמְרִים: רוּמוֹ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּקוֹרוֹתָיו. וְלֵימָא: רוּמוֹ כְּרׇחְבּוֹ! אִיבָּעֵית אֵימָא: בֵּיתָא מֵעִילַּאי רָוַוח, וְאִיבָּעֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא: מִשּׁוּם דְּאִיכָּא בֵּי כַוֵּוי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי חֲנִינָא נְפַק לְקִרְיָיתָא, רְמוֹ לֵיהּ קְרָאֵי אַהֲדָדֵי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתִיב: ״וְהַבַּיִת אֲשֶׁר בָּנָה הַמֶּלֶךְ שְׁלֹמֹה לַה׳ – שִׁשִּׁים אַמָּה אׇרְכּוֹ, וְעֶשְׂרִים רׇחְבּוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁלֹשִׁים אַמָּה קוֹמָתוֹ״; וּכְתִיב: ״וְלִפְנֵי הַדְּבִיר – עֶשְׂרִים אַמָּה אֹרֶךְ, וְעֶשְׂרִים אַמָּה רֹחַב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעֶשְׂרִים אַמָּה קוֹמָתוֹ״! אֲמַר לְהוּ: כִּי קָא חָשֵׁיב – מִשְּׂפַת כְּרוּבִים וּלְמַעְלָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תנא.</b> היכא דא\"ל מיושן צריך שיהא של ג' שנים שלימות ושיתקיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויתיישן עד גמר שנה שלישית זו דהיינו עד החג עד הבציר שזו היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תורת מיושן להתקיים שלש שנים שלימות ואם יחמיץ קודם החג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרי הוא באחריותו של מוכר: <b>מתני'</b> <b>לעשות</b> <b>לו</b> <b>בית</b> <b>חתנות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבנו.</b> כדמפרש לקמיה בית חתנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנו שלקח אשה ודרך האב לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנו יציע קטן סמוך לביתו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך החתן לדור אצל חמיו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשד חמותו כדמפרש בגמרא והלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט בית חתנות לבנו אבל אין רגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות בית ארמלות לבנו שהרי עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עתה לא היה דר אצל חמיו אלא אצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו משום חמותו: <b>בית</b> <b>ארמלות</b> <b>לבתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמת בעלה וחוזרת אל בית אביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבנעוריה שעד עכשיו כשהיתה נשואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היתה דרה אצל האב משום בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתנו שהחתן אינו דר אצל חמיו והלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט בית ארמלות לבתו ולא בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתנות לבתו והכי מפרשינן בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רפת</b> <b>בקר</b> <b>היא</b> <b>זו.</b> וצריך לעשות בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול יותר ומיהו לא חשש לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעורו: <b>והרוצה</b> <b>לעשות</b> <b>כו'.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש מי קאמר לה או ר' ישמעאל או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' עקיבא: <b>בית</b> <b>קטן</b> <b>שש</b> <b>על</b> <b>שמונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוצה לבנות בית קטן לחבירו לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפחות וכגון דאמר ליה עשה לי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתמא ויד הבונה על העליונה לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו פחות שבבתים הואיל ולא פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה יעשהו קטן לכל הפחות ו' על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ח' דכיון דלא אמר ליה בית חתנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בית סתמא לעצמו קבעי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצריך להיות גדול מבית חתנות והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין למוכר מקום לחבירו לעשות לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית דצריך ליתן לו קרקע שש על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמונה: <b>גדול</b> <b>שמונה</b> <b>על</b> <b>עשר.</b> וכגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפירש לז עשה לי בית גדול: <b>טרקלין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למושב שרים עשוי ולא לתשמיש הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובע בעינן: <b>רומו</b> <b>כחצי</b> <b>ארכו</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אכולהו קאי והיינו בית חתנות שהוא ארכו ד' על ו' רומו ה' דהיינו חצי ארכו וחצי רחבו בבית קטן שבע ותשע בבית גדול ועשר בטרקלין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כבנין</b> <b>ההיכל.</b> ההיכל על פני הדביר היה ארכו מ' ורחבו עשרים ורומו שלשים דהיינו חצי ארכו וחצי רחבו: גמ' הכי גרסינן ליתני בית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חתנות לבנו ולבתו ובית ארמלות לבנו ולבתו מילתא אגב אורחיה קמ\"ל. מדלא תנא בית ארמלות לבנו ולא תנא נמי בית חתנות לבתו משניהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יש ללמד דלאו דרכא דחתנא כו' וכבר פרישית לה במתניתין: <b>בי</b> <b>חמוה.</b> כדאמרי' בפסחים (דף קיג.) הוי זהיר באשתך מחתנה הראשון אמרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לה משום חשד ואמרי לה משום ממון ואיתא להא ואיתא להא ומיהו הוא הדין לכל החתנים אלא שמן הראשון צריך ליזהר חמיו יותר: <b>קל</b> <b>מסובין.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאו דוקא אלא דבר גרוע ולהכי נקט סובין ולא נוצה דפסולת הוא: <b>אורח</b> <b>מכניס</b> <b>אורח.</b> דיו אם מהנה לו בעל הבית: <b>הרוצה</b> <b>לעשות</b> <b>רפת</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בקר</b> <b>כו'.</b> מאן קתני לה: <b>איכא</b> <b>דאמרי</b> <b>רבי</b> <b>עקיבא</b> <b>קאמר</b> <b>ליה</b> <b>והכי</b> <b>קאמר</b> <b>ליה.</b> לרבי ישמעאל דקאמרת רפת בקר היא זו אין הכי נמי דודאי בית חתנות ורפת בקר שיעורן שוה דאע\"פ שהרוצה לעשות רפת בקר עושה ד' על ו' פעמים שאדם עושה דירתו בבית חתנות ארבע אמות על ו' כרפת בקר: <b>שהרוצה</b> <b>לעשות</b> <b>כו'.</b> ופירוש לדבריו הוא אומר דקאמר רפת בקר היא זו שהרי הרוצה לעשות כו' אבל לר' עקיבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רפת בקר אינו גדול כל כך ובתרתי פליגי ר' ישמעאל ורבי עקיבא פליגי בבית חתנות ופליגי ברפת בקר ושיעוריה דר' עקיבא מפורש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבית חתנות ולא ברפת בקר ודרבי ישמעאל מפורש ברפת בקר ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבית חתנות: <b>קובתא.</b> כעין קובה של זונות ונראה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לי שעשוי חלונות כעין קובה: <b>בי</b> <b>וורדי.</b> נותנין שם וורדין לנוי להסתכל בהן: <b>קנתר.</b> אם התנה לעשות לחבירו קנתר: <b>תרבץ</b> <b>אפדני.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חצר גדול שעושין שרים בצד אפדני שלהם ועל שם שמרביצין אותו תמיד במים להשכיב האבק קרי ליה תרבץ: <b>ראיה</b> <b>לדבר</b> <b>מאן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>קתני</b> <b>לה.</b> דאילו הוה תני במתניתין רשב\"ג אומר ראיה לדבר כבנין היכל הוה פשיטא דרשב\"ג קתני לה אבל השתא דמיתני מקמי מילתיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרשב\"ג הלכך מספקא לן אי רשב\"ג קאמר לה הואיל ומסיים אותו הדבור או תנא קמא קאמר לה לההוא חצי דבור ואתא רבן שמעון בן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמליאל לאיפלוגי מדקאמר כבנין היכל ולא קאמר מבנין ההיכל: איכא דאמר רבן שמעון בן גמליאל קתני לה והכי קאמר ראיה לדבר מנין."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פירש רשב\"ג הכל כבנין ההיכל: <b>תנא</b> <b>קמא</b> <b>קתני</b> <b>לה.</b> והכי קאמר תנא קמא וראיה יש לדבר וקפץ רשב\"ג והפסיק את דבריו ואתמוהי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קמתמה כבנין ההיכל אתה רוצה לעשות שאר בנינין בתמיה אין לך להשוותן יחד דכיון דבהיכל רומו כחצי ארכו וכחצי רחבו בשאר בנינין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא חשיבי אין צריך להגביה כל כך: <b>כמלא</b> <b>קורותיו.</b> כאורך קורותיו שהן נתונין ברחבו של בית: <b>הכי</b> <b>גרסינן</b> <b>ולימא</b> <b>רומו</b> <b>כרחבו.</b> דהיינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הך: <b>מעילאי</b> <b>רווח.</b> שבתיהם של חומות אבנים היו והחומה מלמטה היא רחבה והולכת ומתקצרת החומה למעלה כדי שיתקיים הרבה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בי</b> <b>כווי.</b> החלונות מקום כניסת הקורות בתוך החומה: <b>רמו</b> <b>ליה.</b> בני העיירות קראי אהדדי: <b>כתיב</b> <b>ששים</b> <b>אמה</b> <b>ארכו.</b> מן המזרח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למערב מפתח ההיכל עד כותל מערבי של בית קדשי הקדשים דהיינו ארבעים אמה דאורך היכל ועשרים אמה דבית קדשי הקדשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושלשים אמה קומתו נמצא שגם בית קדשי הקדשים רומו שלשים אמה: <b>וכתיב.</b> בפסוק אחר ועשרים אמה קומתו דכתיב ולפני הדביר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עשרים כלומר לפנים ממחיצת בית קדשי הקדשים והיא אמה טרקסין שקרויה דביר עשרים אמה אורך מן המזרח למערב ועשרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמה רוחב מצפון לדרום ועשרים אמה קומתו: <b>כי</b> <b>קחשיב.</b> עשרים דקומת בית קדשי הקדשים משפת כרובים ולמעלה קחשיב שהכרובים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של שלמה שנים היו עומדין על הקרקע אחד מימין הארון אצל כותל מערבי ואחד משמאלו ורומו עשר כדכתיב בהדיא במלכים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכנפיהן פרושות מקיר לקיר כנף האחת נוגע בקיר צפונה וכנף חבירו נוגע בקיר דרומי נמצא מראשי הכרובים ולמעלה עשרים אמה עד הגג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואותן של משה על גבי הכפורת היו: <b>ומאי</b> <b>קא</b> <b>משמע</b> <b>לן.</b> למה לי דקחשיב קרא כי האי גוונא משפת כרובים ולמעלה לימא שלשים אמה קומתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבי ישמעאל אומר רפת בקר היא כו'. נראה דכי היכי דהכא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "גבי תנאי בנין אין חשוב בית אא\"כ יש לו שש על שמונה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ה\"נ לענין חלוקת אחים או שותפין דהא דאמרת אי איכא ד' אמות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לזה וד' אמות לזה חולקין מוקמינן בפ\"ק דסוכה (דף ג: ע\"ש וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל בבא בתרא יא.) בחצר המתחלקת לפי פתחיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי קחשיב משפת כרובים ולמעלה."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בפירוש מקרא פרש\"י דתקרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעליית היכל היתה גבוהה משל קדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדשים עשר אמות ולא עיין כאן:"
    }
  ]
}