{
  "text": [
    "מתני':<b> המוכר מקום לחבירו לעשות לו בית וכן המקבל לעשות בית חתנות לבנו.</b> כתוב בנמקי הרמב\"ן ז\"ל דהכי קאמר, המוכר סתם מקום לעשות לו בית, אינו חייב ליתן לו אלא כשיעור הזה, דקרקע בחזקת בעליה ויכול לומר אני לא מכרתי אלא כך, שסבור הייתי שבית חתנות אתה רוצה, שאם נתכוונת לקנות יותר היה לך לפרש. וכן המקבל לבנות לו בית סתם. לפי שהמקבל לבנות בית חתנות לבנו אינו חייב לעשות אלא ארבע אמות על שש. אבל אמר לו לבנות לעצמו בית קטן עושה שש על שמונה., וכן במוכר לו בפירוש לעצמו. וסופא רבי עקיבא תני לה. וקשה בעיני, היאך אפשר שהוציא רבי עקיבא הלשון כאן וכאן מסותם, ונאמר זה באומר סתם מכור לי מקום לעשות בית וזה במפרש לבנות בית לעצמו, ואיך חסר כל מה שעיקר הדין תלוי בו. ולא עוד (ו)אדרבהא מדקתני סופא בית קטן לכאורה הוה משמע בית קטן מן הראשון שאמר ברישא, אי רבי עקיבא תני לה, וכדפירש הוא ז\"ל וכדבעינן למכתב, והגע עצמך שזו אינה תלמוד שיזכיר הבית הקטן בשיעורו בית סתם והבית הגדול ממנו יזכירנו בלשון בית קטן. אלא על כרחין אם כפירוש זה לא סגיא דלא תני ברישא בית חתנות או דליתני בסופא בית קטן לעצמו.<br><b></b>ועל כן נראה לי(ה) עיקר כמו שפירש ר\"ש ז\"ל, דכולה רישא במפרש, והכי קאמר, המוכר לחבירו מקום לעשות לו בית או שמקבל לבנות לו בית, וזה וזה לבית חתנות, עושה ארבע אמות על שש. אבל האומר בית קטן סתם, עושה שש על שמונה. והרא\"ם ז\"ל פירש, דסופא אתאן לרבי ישמעאל. וגם זה נכון. אלא דלמאן דאמר בגמרא דהרוצה לעשות רפת בקר רבי עקיבא תני לה, לא ניחא, דאיצטרכינן למתני מתניתין פיסקי פיסקי, רישא רבי עקיבא, ורפת בקר היא זו ר' ישמעאל, והרוצה לעשות רפת בקר רבי עקיבא, ובית קטן רבי ישמעאל. ולא היא, דאפילו למאן דאמר דרבי עקיבא קתני לה לאו דוקא רבי עקיבא קאמר דתני לה.<br><b></b>ואם תאמר בין למר בין למר למה מחייבין המוכר או המקבל סתם בבית יותר מארבע אמות על ארבע אמות, והלא כל שיש בו ארבע אמות על ארבע אמות נדון כבית לכל הדברים, לחלוקת השותפין ולמזוזה ולנגעים ולשוב מעורכי המלחמה ולנדרים, וכדאיתא בסוכה (ג, א) ובתוספתא (סוכה פ\"ב, ה\"ב). י\"ל דאף על פי כן דירה סרוחה היא, ואין דעת מוכר וקונה ושוכר ומקבל לקנות לכתחלה דירה סרוחה. והיינו דקאמר לו רבי ישמעאל לרבי עקיבא שאין אדם נותן דעתו לעשות דירה סרוחה כזו ואפילו של ארבע על שש ולא עליה נתכונו זה וזה. ורבינו האיי גאון ז\"ל כתב בספר המקח (שער כד), דהפרש יש בין זה למוכר בית בבתיו, דהתם לכולי עלמא כל שיש לו אפילו בית של ארבע אמות על ארבע אמות מראה לו."
  ]
}