{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ה י י נ ו   ט ע מ י ה   ד ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ל   מ י ל ת א   ד מ ת ע ב ד א   ב א פ י   ע ש ר ה   צ ר י כ י   ב י   ע ש ר ה   ל מ י ש ל פ י ה . < / b >   ל י ש נ א   מ ש מ ע   ל כ א ו ר ה   ב י ן   א ו ת ם   ע ש ר ה   ב י ן   ע ש ר ה   א ח ר י ם   מ ד ל א   ק א מ ר   צ ר י כ י   ה נ י   ע ש ר ה   ל מ י ש ל פ י ה .   א ל א   מ י ה ו   מ ס ת ב ר א   ד ה נ י   ע ש ר ה   ד ו ק א   ק א מ ר   מ ד א מ ר י נ ן   ל ק מ ן",
    "< b >   א מ ר   ר ב   ב ר   ב ר   ח נ ה   ח מ ש ה   ס ב י   ה ו י נ א   ק מ י ה   ד ר ב י   י א ש י ה   ד מ ן   א ו ש א   ו א ת א   ה ה ו א   ג ב ר א   ל ק מ י ה   ו א ש ק ל י ה   ג י ט א   ע ל   כ ר ח י ה   ו א מ ר   ל ן   ז י ל ו   א ט מ ר ו   ו כ ת ו ב ו   ל י ה   ו א י   ס ל ק א   ד ע ת ך   כ ר ב י   כ י   מ ט מ ר י   מ א י   ה ו י   א ל א   ש מ ע   מ י נ ה   כ ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל ,   ו א י   ס ל ק א   ד ע ת ך   א י ד ך   נ מ י   כ ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל מ ה   ל י   מ י ט מ ר ו   ל י ב ד ר ו   א י ב ד ר . < / b >   ו א ם   א י ת א   ד א פ י ל ו   ב פ נ י   ע ש ר ה   א ח ר י ם   י כ ו ל   ל ב ט י ל   ל ז ה   ב פ נ י   ע צ מ ו   ו ל ז ה   ב פ נ י   ע צ מ ו   מ א י   ק א מ ר   ל י ב ד ר י   א י ב ד ר   ד י ל מ א   כ י   מ ש כ ח   כ ל   ח ד   ו ח ד   ב א פ י ה   נ פ ש י ה   מ כ נ ף   ב י   ע ש ר ה   ו מ ב ט ל   ל י ה   א ל א   ו ד א י   ש מ ע   מ י נ ה   ד ה נ ה ו   ע ש ר ה   ד ו ק א   ק א מ ר .   ו ל כ א ו ר ה   כ ל י ש נ א   ד צ ר י ך   ב י   ע ש ר ה   ק א   א ת י ,   ח ד א   ד א י   כ ל י ש נ א   ד ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה   מ א י   ק א מ ר   ו א י   ס ל ק א   ד ע ת ך   א י ד ך   כ ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל מ ה   ל י   א י ט מ ו ר י   ל י ב ד ר ו   א י ב ד ר ,   ל ע ו ל ם   כ ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   ו ה י י נ ו   ט ע מ א ,   ד א י   מ ב ד ר י   ד י ל מ א   מ ש כ ח   ל כ ו ל ה ו   כ י   מ ב ד ר י   ו י ת ב י   ו מ ב ט ל   ל ה ו ,   א ל א   א ם   כ ן   ת ד ח ה   ד כ י ו ן   ש ח ש ו   ח כ מ י ם   מ ש ו ם   ת ק נ ת   מ מ ז ר י ם   ד ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה   א ף   כ ש ה ל ך   א צ ל   כ ו ל ן   כ י ו ן   ש ל א   ב ט ל   ב מ ע מ ד   כ ו ל ן   א ל א   ש ב ט ל   ל ז ה   ב פ נ י   ע צ מ ו   ו ל ז ה   ב פ נ י   ע צ מ ו   א י נ ו   מ ב ו ט ל   ל פ י   ש ב ש ע ה   ש ב ט ל   ל ז ה   ל א   ה י ה   מ ו ע י ל   ב י ט ו ל ו   כ י ו ן   ד א י כ א   ל מ י ח ש   ד י ל מ א   א ז ל י   ה נ ך   ד ל א   י ד ע י   ו כ ת ב י   ו כ ן   א ת ה   א ו מ ר   ב ש נ י   ו ב ש ל י ש י   ו א ף   ע ל   פ י   ש ל ב ס ו ף   ב ט ל   ב פ נ י   כ ו ל ן   א י ן   ב כ ך   כ ל ו ם   ד כ י ו ן   ד ב ט ו ל ו   ב ש ע ת ו   ל א   ה י ה   מ ו ע י ל   א ף   ל ב ס ו ף   א י נ ו   ח ו ז ר   ו נ ר א ה   [ ו נ י ע ו ר ] .   ו ע ו ד   ד ל כ א ו ר ה   ט ע מ י ה   ד ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ש ו ם   צ ר י כ י   ב י   ע ש ר ה   ל מ י ש ל פ י ה   ה י א   כ ד מ ש מ ע   פ ש ט ה   ד ב ר י י ת א   ד ק ת נ י   א מ ר   ל ש נ י ם   ת נ ו   ג ט   ל א ש ת י   י כ ו ל   ל ב ט ל   ז ה   ש ל א   ב פ נ י   ז ה   ד ב ר י   ר ב י   ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א י נ ו   י כ ו ל   ל ב ט ל   א ל א   ז ה   ב פ נ י   ז ה   ו ש נ י ם   כ כ ו ל כ ם   ד מ י   ו פ ל י ג י ,   א ל מ א   מ ש ו ם   ד צ ר י כ ו   ב י   ש נ י ם   ל מ י ש ל פ י ה ,   ו א ף   ע ל   ג ב   ד ד ח י   ל ה   ר ב   א ש י   ו א ו ק מ ה   ב ע ד י   ה ו ל כ ה   ד י ח ו י א   ה י א   ו א נ ן   ב ר י י ת א   כ פ ש ט א   פ ר ש י נ ן   ל ה .   כ ן   נ ר א ה   ל י .   ו מ י ה ו   ל ע נ י ן   פ ס ק   ה ל כ ה ,   כ ר ב י   ק י י מ א   ל ן   ב ש ת י ה ן   כ ד פ ס ק   ר ב   נ ח מ ן   ב ס מ ו ך . < b r > < b > < / b > א ח ר   כ ך   מ צ א ת י   ל ר מ ב \" ן   נ \" ר   ש פ י ר ש   כ ן   ד צ ר י כ י   ב י   ע ש ר ה   א ו ת ן   ע ש ר ה   ק א מ ר ,   ד א י   ל א   ת י מ א   ה כ י   ב י ן   ל י ש נ א   ק מ א   ל ה א י   ל י ש נ א   א י כ א   ב י נ י י ה ו   נ מ י   ה י כ א   ד ב ט ל   ש נ י ם   ב פ נ י   ע ש ר ה   ש א י נ ן   ה ם   ד ל מ א ן   ד א מ ר   מ ש ו ם   ד א ז ל י   ו כ ת ב י   ו ל א   י ד ע י   א י כ א   ו ל מ א ן   ד א מ ר   מ ש ו ם   ד צ ר י כ י   ב י   ע ש ר ה   ל מ י ש ל פ י ה   כ י ו ן   ד ע ש ר ה   נ י נ ה ו   מ י ש ת ל פ ן   א ל א   ש מ ע   מ י נ ה   ה נ ה ו   ע ש ר ה   ג ו פ י י ה ו   ק א מ ר י נ ן .   ע ד   כ א ן .   ו ל א   י ר ד ת י   ל ס ו ף   ט ע מ ו   ו ר א י ת ו   ש ל   ר ב י נ ו   נ \" ר ,   ד א ט ו   מ י   א י ב ע י א   ל ה ו   ב ג מ ר א   מ א י   א י כ א   ב י ן   ה א י   ל י ש נ א   ל ה א י   ל י ש נ א   ו ה א י   ד א י ב ע י א   ל ה ו   כ ו ל כ ם   מ ה ו   ה ו ה   ל י ה   כ א ל ו   א מ ר   מ א י   ה ו י   ע ל ה ,   ט ע מ א   מ ש ו ם   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   א ו   מ ש ו ם   ד ק ס ב ר   ד צ ר י כ י   ב י   ע ש ר ה   ל מ י ש ל פ י ה ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י ב ע י   ל י   ב כ י   ה א י   ג ו נ א   ד א מ ר   מ ר נ א   ב י ט ל   ש נ י ם   ב פ נ י   ע ש ר ה   ש ל א   ה ם ,   מ ה ו   ט ע מ י ה   ד ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ש ו ם   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   א ו   מ ש ו ם   ד צ ר י כ י   ב י   ע ש ה   ל מ י ש ל פ י ה ,   ו ח ד א   מ י נ י י ה ו   נ ק ט .",
    "ה א   ד < b > א מ ר   ר ב   א ש י   ה כ י   נ מ י   מ ס ת ב ר א   ד ק ת נ י   ס י פ א   ו א ם   א מ ר   ל ז ה   ב פ נ י   ע צ מ ו   ו ל ז ה   ב פ נ י   ע צ מ ו   י כ ו ל   ל ב ט ל   ז ה   ש ל א   ב פ נ י   ז ה   ו א י   א מ ר ת   ב ע ד י   כ ת י ב ה   מ י   מ צ ט ר פ י   ו ה א   א מ ר   מ ר   א י ן   ע ד ו ת ן   מ צ ט ר פ ת   ע ד   ש י ר א ו   ש נ י ה ם   כ א ח ת . < / b >   ת מ י ה א   ל י ,   ד מ ש מ ע   ד ר ב   א ס י   ס ב י ר א   ל י ה   ה כ י   ו כ ב ר   א י פ ס י ק א   ה ל כ ת א   ב ה ד י א   ב פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   ל ,   א )   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח ה ,   ו כ י   ד ח ו ה   ל ה   נ מ י   ה כ א   א מ א י   ד ח י   ל ה   ב ד ר ך   ד י ל מ א   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ס ב י ר א   ל י ה   ד מ ש מ ע   ד א נ ן   ל א   ק י י מ י   ל ן   כ ו ת י ה ,   ו צ ר י ך   ע י ו ן .   ו א ו ל י   נ א מ ר   ד ב ד ר ך   ב ש ל מ א   א ל א   ל ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   א ב ל   ל ר ב נ ן   מ א י   א י כ א   ל מ י מ ר   ה י א   כ ל ו מ ר   ט פ י   א י כ א   ל א ו ק ו מ א   ב ה כ י   ד א ת י א   כ כ ו ל י   ע ל מ א   ו ל א   ב ה כ י   ד א ת י א   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ב ל ח ו ד   ו פ ר י ק   ד ל מ א   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח ה   ס ב י ר א   ל י ה   מ ש ו ם   ד ק י י מ א   ל ן   כ ו ת י ה .",
    "< b > ו ר ב א   א מ ר   ר ב   נ ח מ ן   ה ל כ ה   כ ר ב י   ב ש ת י ה ן . < / b >   ו א ק ש י נ ן < b >   ו ל י ת   ל י ה   ל ר ב   נ ח מ ן   מ ה   כ ח   ב י ת   ד י ן   י פ ה   ו ה א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   י ת ו מ י ם   ש ב א ו   ל ח ל ו ק   ב נ כ ס י   א ב י ה ן   ב י ת   ד י ן   מ ע מ י ד י ן   ל ה ם   א פ ו ט ר ו פ ו ס   ו כ ו ' . < / b >   ו ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל א ק ש ו י י   ע ל י ה   ו ה א   ר ב י   ג ו פ י ה   ה ד ר   ב י ה   מ ח ד א",
    "< b >   ד כ י   א ת א   ר ב   ד י מ י   א מ ר   מ ע ש ה   ו ע ש ה   ר ב י   כ ד ב ר י   ח כ מ י ם   א מ ר   ל פ נ י   ר ב י   פ ר ט א   ו כ ו '   ו ח ז ר   ר ב י   ו ע ש ה   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל . < / b >   א ל א   ד ע ד י פ א   ל י ה   ל א ק ש ו י י   מ ד ר ב   נ ח מ ן   ל ר ב   נ ח מ ן ,   ו ב פ ר ו ק א   ד פ ר ק י נ ן",
    "< b >   ה ת ם   מ מ ו נ א   ה כ א   א י ס ו ר א < / b >   ס ל ק א   פ ר ו ק א   ל כ ו ל ה ו   ק ו ש י י ,   ד ר ב י   נ מ י   כ י   ה ד ר   ב י ה   ו א מ ר   א ם   כ ן   מ ה   כ ח   ב י ת   ד י ן   י פ ה   ה נ י   מ י ל י   נ מ מ ו נ א   א ב ל   ב א י ס ו ר א ט   ל א ,   ו מ י ה ו   ב מ מ ו נ א   ג ו פ י ה   ל א ו   ב ח ד א   ש ט ת א   ק י י מ י   ב י ה   ר ב י   ו ר ב   נ ח מ ן   ד ר ב י   ח ז ר   ב ו   ו ע ש ה   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א פ י ל ו   ב מ מ ו ן   ג מ ו ר   א מ ר י נ ן   ב י ה   כ ח   ב י ת   ד י ן   י פ ה   ו א פ י ל ו   ט ע ו   א י נ ו   ח ו ז ר   ו ר ב   נ ח מ ן   ס ב ר   ל ה   כ ד ב ר י   ח כ מ י ם   ש א ם   פ ח ת ו   ש ת ו ת   א ו   ה ו ת י ר ו   ש ת ו ת   מ כ ר ן   ב ט ל   כ ד א מ ר י נ ן   ב פ ר ק   א ל מ נ ה   נ י ז ו נ י ת   א מ ר   ר ב   ה ו נ א   ב ן   ח י נ נ א   א מ ר   ר ב   נ ח מ ן   ה ל כ ת א   כ ד ב ר י   ח כ מ י ם .",
    "ו ה א   ד ק א מ ר   ב < b > י ת ו מ י ם   ש ב א ו   ל ח ל ו ק   ב נ כ ס י   א ב י ה ן   ה ג ד י ל ו   א י ן   י כ ו ל י ן   ל מ ח ו ת   ד א ם   כ ן   מ ה   כ ח   ב י ת   ד י ן   י פ ה . < / b >   ד ו ק א   ב ל א   ט ע ו ,   ו מ א י   א י נ ן   י כ ו ל י ם   [ ל מ ח ו ת ]   ב ר ו ח ו ת ,   כ ד א י ת א   ה ת ם .   ו א י ת א   נ מ י   ב ק י ד ו ש י ן   ב ר י ש   פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ב ,   א ) . < b r > < b > < / b > ו ת מ י ה א   ל י   ד א ם   כ ן   א פ י ל ו   ב ל א   כ ח   ב י ת   ד י ן   כ י ו ן   ד נ ח ת ו   מ ע י ק ר א   א ד ע ת א   ד כ ו ל ה ו   א ת י   א ף   ע ל   ג ב   ד פ ל ג ו   א ד ע ת א   ד נ פ ש י ה ו   ו ב ל א   ב י ת   ד י ן   א ם   ל א   ט ע ו   ב ח ל ו ק ה   כ ג ו ן   ד ת ר ו ו י י ה ו   א ח ד   נ ג ר א   ו ד כ ו ת ה   כ י   ה ג ד י ל   ה ק ט ן   א י נ ו   י כ ו ל   ל מ ח ו ת   כ ד מ ו כ ח   ב ב ב א   ב ת ר א   ב פ ר ק   ב י ת   כ ו ר   ( ב ב א   ב ת ר א   ק ו ,   ב )   ד א י ת מ ר   ה ת ם   ש נ י   א ח י ם   ש ח ל ק ו   ו ב א   ל ה ם   א ח   מ מ ד י נ ת   ה י ם   ר ב   א מ ר   ב ט ל ה   מ ח ל ו ק ת   ו ש מ ו א ל   א מ ר   מ ק מ צ י ן   א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   ו ל ר ב   ד א מ ר   ב ט ל ה   מ ח ל ו ק ת   א ל מ א   ה ד ר   ד י נ א   א ל א   מ ע ת ה   ה נ י   ת ל ת א   ד ק י י מ י   ו א ז ל י   ב ת ר י   מ י נ י י ה ו   ו פ ל ו ג   ה כ א   נ מ י   ד ב ט ל ה   מ ח ל ו ק ת   ו מ ש נ י   ה ת ם   א ד ע ת א   ד ב י   ת ל ת א   נ ח י ת   מ ע י ק ר א   ה כ א   ל א   נ ח י ת   א ד ע ת א   ד ב י   ת ל ת א   מ ע י ק ר א ,   א ל מ א   כ ל   ה י כ א   ד נ ח י ת   א ד ע ת א   ד כ ו ל ה ו   א ח י   א ו   ד כ ו ל ה ו   ש ו ת פ י   ק ם   ד י נ א   ו ה ה ו א   ש ו ת פ א   ד א ת י   ל א   מ ב ט י ל   ל ח ל ו ק ת ן   ו א י נ ו   י כ ו ל   ל מ ח ו ת   ב ר ו ח ו ת ,   ו ה ה ו א   ו ד א י   ד פ ל ו ג   ב ל א   ש ו מ ת   ב י ת   ד י ן   ו ב ל א   ר ש ו ת ן   ק א   מ י י ר י   מ ד מ ד מ י   ל ה   ל ש נ י   א ח י ם   ש ח ל ק ו   ו ב א   ל ה ם   א ח   מ מ ד י נ ת   ה י ם ,   ו ה ת ם   ל כ א ו ר ה   מ ד ע ת א   ד נ פ ש י י ה ו   פ ל ו ג   ו ב ל א   ב י ת   ד י ן   ד כ י ו ן   ד ת ר ו י י ה ו   נ י ח א   ל ה ו   ב ח ל ו ק ה   א מ א י   א ז ל י   ל ב י   ד י נ א ,   ו ה י ל כ ך   א ף   ה נ י   ת ל ת א   ד א ז ו ל   ת ר י   מ נ י י ה ו   ו פ ל ו ג   ב ל א   ר ש ו ת   ב י ת   ד י ן   ק א מ ר   ד א י   ב ר ש ו ת   ב י ת   ד י ן   ל י מ א   ל י ה   ר ב   נ ח מ ן   ש א נ י   ה ת ם   ד כ ח   ב י ת   ד י ן   י פ ה ,   ו מ ס ת ב ר א   ד ה ת ם   נ מ י   כ י   א ת ו   ה א י   ד ל א   ה ו ה   ב ה ד י י ה ו   ב ע י ד ן   ח ל ו ק ה   מ צ י   ל מ ח י   א פ י ל ו   ב ר ו ח ו ת   כ י ו ן   ד פ ל ו ג   ב ל א   ד ע ת י ה   ו ב ל א   ד ע ת   ב י ת   ד י ן . < b r > < b > < / b > ו ה ת ם   ב ש ר ו צ ה   ב ק מ ו ץ   ק א מ ר .   ו פ י ר ו ש א   ד ה ה י א   ש מ ע ת א   ה כ י   א י ת ה ,   ר ב   א מ ר   ב ט ל ה   מ ח ל ו ק ת   ו א ף   ע ל   פ י   ש ה א ח   ה ב א   ר ו צ ה   ב ק מ ו ץ   ד מ י מ ר   א מ ר   ה א י   ד ב ע י   ב ב ט ו ל   ח ל ו ק ה   כ י ו ן   ש נ מ צ א   ט ע ו ת   ב ח ל ו ק ת נ ו   ב ט ל ה   ל ה   ל ג מ ר י   כ א ל ו   ל א   ח ל ק נ ו   ו ש מ ו א ל   א מ ר   מ ק מ צ י ן   א ם   ר ו צ ה   ה א ח   ה ב '   ב ק י מ ו ץ   ז ה ,   ו א י ן   א ח ד   מ א ו ת ן   ה ש נ י ם   ש ח ל ק ו   י כ ו ל   ל ב ט ל   ה ח ל ו ק ה   ד מ י מ ר   א מ ר   ל י ה   ה א י   ד ב ע י   ב ק י ו ם   ה ח ל ו ק ה ,   מ כ ח   מ א ן   ק א   מ ב ט ל ת   ל ה   מ כ ח   ה א י   ד א ת א   ו מ י ה ו   ק א   מ י פ י י ס   ב ח ל ו ק ה   א ל א   ט ו פ י י נ א   ד א י ת   ל י ה   ג ב ך   ה ו א   ד ק א   ש ק י ל ,   ו ד ע   ל ך   ד ב ר ו צ ה   ב ק י מ ו ץ   ק א   מ י י ר י   ד א י   ל א   ת י מ א   ה כ י   ה י כ י   ת י ס ו ק   א ד ע ת י ה   ד ש מ ו א ל   ד מ ק מ צ י ן   ב ע ל   כ ר ח ו   ש ל   א ח   ה ב א   ו י ה י ה   ח ל ק   ש א ר   ה א ח י ן   מ ח ו ב ר   ו ח ל ק ו   מ ו ז ר   ו מ פ ו ר ד ,   א ל א   ו ד א י   כ ד פ ר י ש י ת .   ו פ ר י ך   ל ו   ר ב א   ל ר ב   נ ח מ ן   ל ר ב   ד א מ ר   ב ט ל ה   מ ח ל ו ק ת   ה נ י   ת ל ת א   ד ק י י מ י   ב י   ת ר י   מ נ י י ה ו   ו א ז ל י   ו פ ל ג י   ה כ י   נ מ י   ד ב ט ל ה   מ ח ל ו ק ת   ו א ף   ע ל   ג ב   ד נ ת פ י י ס   ה ש ל י ש י   ב ח ל ו ק ת ן   ו א ה ד ר   ל ו   ר ב   נ ח מ ן   ש א נ י   ה ת ם   ד א ד ע ת א   ד ה כ י   נ ח י ת   ו פ ל י ג   מ ע י ק ר א   ש א ם   י ת ר צ ה   ז ה   ב ח ל ו ק ת ן   ש ת ה א   ח ל ו ק ת ן   ק י י מ ת ,   א ב ל   כ י   א ת א   ל ה ן   א ח   מ מ ד י נ ת   ה י ם   ד ל א   נ ח י ת   א ד ע ת י ה   מ ע י ק ר א   מ צ י   א י ד ך   ל מ י מ ר   ל י ה   ל א   פ ל ג י   א ל א   א ד ע ת א   ד ת י ק ו ם   ח ל ו ק ת נ ו   א ב ל   ה ש ת א   ד נ ת ב ט ל ה   מ ק ת   ה ח ל ו ק ה   נ ת ב ט ל ה   כ ו ל ה   ו ב ק י מ ו ץ   ל א   נ י ח א   ל י .   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו מ ל ש ו ן   ב ו ר ר י ן   ה י ה   מ ד ק ד ק   ר ב י נ ו   י צ ח ק   ז \" ל   ד י כ ו ל י ן   ה א פ ט ר ו פ ס י ן   ל ח ל ו ק   ב ל א   ג ו ר ל   ד א י   ב ג ו ר ל   מ א י   ב ו ר ר י ן   א י כ א ,   ו ב ו ר ר י ם   נ מ י   מ ש מ ע   ד ק א י   א א פ ט ר ו פ ס י ן   ו מ י נ ה   [ מ ש מ ע ]   ד א פ י ל ו   ב ל א   ש ו מ ת   ב י ת   ד י ן   י כ ו ל י ן   ל ח ל ו ק   כ א י ל ו   ה י ת ו מ י ם   כ א ן   ו י ד   ה א פ ט ר ו פ ס י ן   כ י ד   ה י ת ו מ י ם .   ו א ף   ע ל   ג ב   ד ק ת נ י   ב ו ר ר י ן   ו ק ת נ י   א פ ו ט ר ו פ ו ס ,   א פ ט ר ו פ ו ס   ל כ ל   א ח ד   ו א ח ד   ק א מ ר ,   ו מ ק צ ת   [ ב נ ד פ ס :   ס פ ר י ם ]   י ש   ד ג ר ס י   ו ב ר ר ,   ו מ ה   כ ח   ב י ת   ד י ן   י פ ה ,   ד ק א מ ר   ר ב   נ ח מ ן   מ ש ו ם   ד א פ ט ר ו פ ו ס   מ כ ח   ב י ת   ד י ן   ה ו א   ב א   ש ה ע מ י ד ו ה ו   ע ל י ה ן   ל ח ל ו ק   ב י נ י ה ן   ו ל ב ר ו ר   ח ל ק ן .   ו ד י י ק   מ י נ ה   כ י ו ן   ד ר ש ו ת   ה א פ ט ר ו פ ס י ן   כ ר ש ו ת   ה י ת ו מ י ם   ע צ מ ן ,   א ף   ב ד ב ר   ד ש י י ך   ב י ה   ד י נ א   ד ג ו ד   א ו   א ג ו ד   כ ת ו ר ה   ו כ ת ו ב י ם   ו כ ת ר ת י   א מ ה ת א   ד ח ד א   י ד ע ה   ל מ י פ י   ו ב ש ו ל י   ו ח ד א   י ד ע ה   ל מ ע ב ד   ב ו ס ט ר ק י   [ ב מ ק ו ר   פ י ל כ א   ו נ ו ו ל א ]   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( י ג ,   ב )   ד א י ן   ח ל ו ק ת ן   א ל א   ב ג ו ד   א ו   א ג ו ד ,   י כ ו ל י ן   א פ ט ר ו פ ס י ן   ל ה ת ר צ ו ת   ב י נ י ה ן   ו ל ח ל ו ק   ב ג ו ר ל   א ו   ב ע י ל ו י   כ י ת ו מ י ם   ע צ מ ן   ו ה ב י א   ר \" י   ז \" ל   ר א י ה   מ ה ה י א   ד י ב מ ו ת   ד פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ז ,   א )   ג מ ר א   ה ע ו ב ר   פ ו ס ל   ו א י נ ו   מ א כ י ל ,   ת נ ו   ר ב נ ן   ה נ י ח   ב נ י ם   א ל ו   ו א ל ו   א ו כ ל י ן   ו כ ו '   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   א ו מ ר   ז כ ר י ם   י א כ ל ו   נ ק ב ו ת   ל א   י א כ ל ו   ו כ ו '   ו א ס י ק נ א   ט ע מ א   מ ש ו ם   ד ע ב ד י נ ן   ל ה ו   ת ק נ ת א   כ ד ר ב   נ ח מ ן   ד א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   י ת ו מ י ם   ש ב א ו   ל ח ל ו ק   ב נ כ ס י   א ב י ה ן   ו כ ו '   כ ל ו מ ר   ו נ ו ת נ י ן   ה ע ב ד י ם   ל ח ל ק   ה נ ו ל ד י ם   ו נ ו ת נ י ן   ל ע ו ב ר   כ נ ג ד ן   מ ש א ר   נ כ ס י ם   ו ל א   מ ש מ ע   ד ע ב ד י נ ן   ת ק נ ת א   ל מ ק צ ת ן   ב ל ב ד   כ ל ו מ ר   ש נ ח ל ו ק   ה ע ב ד י ם   ע צ מ ן   ו ב ש מ ל א כ ת ן   ש ו ה   ד ה א   י א כ ל ו   ק א מ ר   ד מ ש מ ע   כ ו ל ן   א ף   ע ל   פ י   ש א י   א פ ש ר   ל ח ל ו ק ה   ז ו   א ל א   ב ד י נ א   ד ג ו ד   א ו   א ג ו ד ,   ו ד ו ק א   ב י ת ו מ י ם   ק ט נ י ם   ע ש ו   ת ק נ ה   ז ו   א ב ל   ב ג ד ו ל י ם   כ ג ו ן   ש ו ת ף   ש ב א   ל ח ל ו ק   ב ל א   ד ע ת   ח ב ר ו   צ ר י ך   ש ל ש ה   ב ק י א י ן   ב ש ו מ א   כ ד מ ו כ ח   ב ב ב א   מ צ י ע א   פ ר ק   א ל ו   מ צ י א ו ת   ( ב ב א   מ צ י ע א   ל א ,   ב )   ג ב י   א י ס ו ר   ו ר ב   ס פ ר א ,   ו ב ד ב ר   ד ש י י ך   ב י ה   ג ו ד   א ו   א י ג ו ד   א פ י ל ו   ב ר ש ו ת   ב י ת   ד י ן   א י ן   י כ ו ל   ל ח ל ו ק   ד ה א   ב ד א י ת י ה   ק מ ן   ל א   כ פ ו   ל י ה   ב י ת   ד י ן   ל ח ל ו ק   א ל א   ב ד י נ א   ד ג ו ד   א ו   א י ג ו ד ,   ו ר ב י נ ו   ת ם   ז \" ל   כ ת ב   ד א י ן   ל ה ם   ל ח ל ו ק   א ל א   ב ג ו ר ל   ו ב ש ו מ ת   ב י ת   ד י ן   ו ב ו ר ר י ן   ל ה ם   ב ג ו ר ל   ק א מ ר   ד ה א   ב ה ט ל ת   ג ו ר ל ו ת   א י ן   ש ו ם   ט ו ר ח ,   ו כ י ו ן   ד א פ ש ר   ל ח ל ו ק   ב ד ר ך   ש א ר   ה ח ל ו ק ו ת   ע ל   פ י   ה ג ו ר ל   מ פ נ י   מ ה   מ ק י ל י ן   ע ל   א ל ו   כ ל   כ ך   ל ח ל ו ק   ב ל א   ג ו ר ל   ו ב ל א   ש ו מ ת   ב י ת   ד י ן .   ו ל ש ו ן   ב ר י ר ה   ש פ י ר   ש י י ך   ב ח ל ו ק ת   ג ו ר ל ו ת   כ ג ו ן   א ם   י ש   ש ם   ש ל ש ה   ש ד ו ת   ב ו ר ר   ל ח ל ו ק   ש ד ה   כ נ ג ד   ש ד ה   כ ד י   ש י ה י ה   כ ל   ח ל ק   מ ח ו ב ר ,   ו ל א   ש י ח ל ק ו   כ ל   ש ד ה   ו ש ד ה   א ו   ב כ י ו צ א   ב ז ה ,   ו ל ע ו ל ם   ב ג ו ר ל   ו ב ש ו מ ת   ב י ת   ד י ן   ו ד ו ק א   ב ד ב ר   ד ל א   ש י י ך   ב י ה   ג ו ד   א ו   א ג ו ד   מ ד ד ח ק י נ ן   ו מ ו ק מ י נ ן   ב ק ד ו ש י ן   פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ב ,   ב )   מ א י   י כ ו ל י ן   ל מ ח ו ת ,   י כ ו ל י ן   ל מ ח ו ת   ב ר ו ח ו ת ,   ו ל א   א מ ר י נ ן   י כ ו ל י ן   ל מ ח ו ת   ב ג ו ד   א ו   א ג ו ד   ד ע ד י פ א   מ י נ י ה ,   ו ג ם   ר \" י   ז \" ל   ח ז ר   ו ה ו ר ה   כ ד ב ר י ו   ( ב נ ד פ ס :   ו ה ו ד ה   ל ד ב ר י ו ] ,   ו ה ה י א   ד י ב מ ו ת   ( ס ז ,   ב )   ל א ו   ר א י ה   ה י א   ד ש א נ י   ה ת ם   ד א י כ א   ת ק נ ת א   ב כ ך   א ף   ל ע ו ב ר   ש א י ל ו   ה י ה   ל ו   ח ל ק   ב ע ב ד י ם   ל א   ה י ו   א ו כ ל י ם   ב ת ר ו מ ה   ו ש מ א   ה י ו   מ כ ח י ש י ן   ו ע כ ש י ו   ש א ו כ ל י ן   ע ל   י ד י   ח ל ו ק ה   ז ו   י ט ו ל   ה ע ו ב ר   ח ל ק   י פ ה   ב נ כ ס י ם   כ נ ג ד ן   ו ד ט ב א   ל ה ו   ע ב ד י נ ן   ל ה ו ,   ו ע ו ד   ד ש מ א   ה ת ם   ב ש י ש   ש ד ו ת   ש נ ו ת נ י ן   ל ע ו ב ר   כ נ ג ד ן   ש י ש   כ ח   א ף   ב י ד   א פ ט ר ו פ ס י ן   ל ע ש ו ת   כ ן   כ ד א מ ר י נ ן   ל ק מ ן   פ ר ק   ה נ י ז ק י ן   ( ג י ט י ן   נ ב ,   ב )   ו מ ו כ ר י ן   ע ב ד י ם   ל י ק ח   ש ד ו ת . < b r > < b > < / b > ו י ש   ל ד ק ד ק   א ם   כ ן   ד ג ו ר ל   ו ב ש ו מ ת   ב י ת   ד י ן   ק א מ ר ,   ה ג ד י ל ו   א מ א י   י כ ו ל י ן   ל מ ח ו ת   ו ה ל א   ש ו ת ף   ש ב א   ל ח ל ו ק   ש ל א   ב פ נ י   ש ו ת פ ו   ב פ נ י   ב י ת   ד י ן   א ו   ש ל ש ה   ב ק י א י ן   ב ש ו מ א   ה ר ש ו ת   ב י ד ו   ו ח ל ו ת ו   ק י י מ ת   ו כ ד א מ ר י נ ן   ב פ ר ק   א ל ו   מ צ י א ו ת   ג ב י   ר ב   ס פ ר א   ד פ ל ג   ב ל א   ד ע ת א   ד א י ס ו ר א   ו א מ ר ו   ל י ה   א י י ת י   ת ל ת א   ד פ ל ג ת   ק מ י י ה ו   א י   נ מ י   ת ר י   מ ג ו   ת ל ת א   ו כ ד מ ו כ ח   נ מ י   ב ב ב א   ב ת ר א   ד פ ר ק   ב י ת   כ ו ר   ( ב ב א   ב ת ר א   ק ו ,   א )   ד א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   ו ל ר ב   ד א מ ר   ב ט ל ה   מ ח ל ו ק ת   ה נ י   ב י   ת ר י   ד א ז ל י   ו פ ל ג י   ב ל א   ד ע ת א   ד ח ב ר י י ה ו   ה כ י   נ מ י   ד ב ט ל ה   מ ח ל ו ק ת   כ מ ו   ש כ ת ב   ש ם   ר ב י נ ו   א ל פ א ס י   ז \" ל ,   א ף   ע ל   פ י   ש י ש   ל ד ח ו ת   ר א י ה   ז ו   ו ל פ ר ש   כ מ ו   ש פ ר ש ת י ה   ל מ ע ל ה .   ו ת י ר ץ   ר ב י נ ו   מ ו ר י   ה ר ב   ר '   י ו נ ה   נ \" ר   ד ה כ א   ב ש ב א   ל ע ל ו ת   ב ר ו ח ו ת   ד ה א   מ ע י ק ר א   א ם   ה י ה   ג ד ו ל   ו ב א   ל ע ל ו ת   ש ו מ ע י ן   ל ו   ש ה ע ל ו י   מ ש ב י ת   ה ג ו ר ל   ו מ ש ו ם   כ ח   ב י ת   ד י ן   י פ ה   א י ן   ש ו מ ע י ן   ל ו .   ו ה ה י א   ד ר ב   ס פ ר א   ב ש א י נ ו   מ ע ל ה ,   א י   נ מ י   ה ת ם   כ ע י ס ק א . < b r > < b > < / b > ו ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ב ו ר ר י ן   ל ה ם   ב י ת   ד י ן   ח ל ק   י פ ה .   ו ל פ י   פ י ר ו ש ו   ה ע מ ד ת   ה א פ ט ר ו פ ו ס   ה ו א   ל ש מ ו ר   ל כ ל   א ח ד   ו א ח ד   א ת   ח ל ק ו   ב פ נ י   ע צ מ ו .   ו ל פ י ר ו ש   ז ה   ל א   ג ר ס י נ ן   ב ו ר ר   א ל א   ב ו ר ר י ן   ד ב י ת   ד י ן   ב ל ש ו ן   ר ב י ם   ה ו א   מ ז כ י ר ם   ל ע ו ל ם   ו כ ד א מ ר י נ ן   ב י ת   ד י ן   מ ע מ י ד י ן   ל ה ם   א פ ט ר ו ט פ ו ס ."
  ]
}