{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "94A",
    "perek_title": "דם חטאת",
    "perek_number": 11
  },
  "english": [
    "<b>and all types of garments</b> made of other materials in the requirement of laundering? <b>The verse states: “You shall launder that on which</b> it shall be sprinkled.” One <b>might</b> have thought <b>that I include</b> an animal’s <b>hide after it was flayed.</b> That <b>verse states: “Garment,”</b> to teach that <b>just as a garment is an item that is susceptible to ritual impurity</b> as is, <b>so too any</b> comparable <b>item that is</b> a ready utensil and therefore <b>susceptible to impurity</b> must be laundered. Accordingly, Rabbi Elazar holds that merely flaying a hide is insufficient to render it an item that must be laundered.",
    "The Gemara asks: <b>What</b> is the practical difference <b>between</b> the opinions of Rabbi Yehuda and Rabbi Elazar? Is there an item that is fit to become ritually impure, but is not actually susceptible to impurity? <b>Abaye said: A patch</b> of cloth <b>less than three</b> by three fingerbreadths presents a practical difference <b>between</b> the two opinions. According to <b>the one who says</b> that any garment <b>fit</b> to become ritually impure must be laundered, <b>this</b> patch of cloth <b>is also fit</b> to become ritually impure, <b>as if</b> the owner <b>wants, he can intend it</b> for a specific use, as in patching his garment. According to <b>the one who says</b> that only <b>an object</b> already <b>susceptible to impurity</b> must be laundered, <b>this</b> patch, <b>in any event, is not</b> yet <b>susceptible to impurity</b> so it does not require laundering.",
    "<b>Rava said: A garment upon which</b> an individual initially <b>intended to</b> place <b>an image</b> constitutes a practical difference <b>between</b> the two opinions. Since the garment was initially intended to have an adornment, the garment is considered incomplete and not yet susceptible to impurity until the image is added. According to <b>the one who says</b> that any garment <b>fit</b> to become ritually impure requires laundering, <b>this</b> garment <b>is also fit</b> to become ritually impure, <b>as if</b> the owner <b>wants</b> to, <b>he can void his intention</b> to add the image, and the garment will be automatically susceptible to impurity. According to <b>the one who says</b> that only <b>an item</b> already <b>susceptible to impurity</b> requires laundering, <b>now, at least,</b> this garment <b>is not susceptible to impurity</b> and does not require laundering.",
    "According to a different version, <b>Rava said: An unfinished hide [<i>utzeva</i>] that one intended to trim</b> in a precise manner constitutes a practical difference <b>between</b> the two opinions. According to <b>the one who says</b> that any garment-like item <b>fit</b> to become ritually impure must be laundered, <b>this</b> hide must be laundered, since it <b>is also fit</b> to be susceptible to impurity if he voids his intention. According to <b>the one who says</b> that only <b>an item</b> already <b>susceptible to impurity</b> must be laundered, <b>this</b> hide does not require laundering since it <b>is not susceptible to impurity until he trims it.</b> This explanation may be corroborated, as <b>it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Menasya says: An unfinished hide that</b> one <b>intended to trim is ritually pure until he trims it.</b>",
    "§ The mishna teaches: A garment <b>requires laundering</b> only in the place that the blood was sprayed; but the entire garment does not require laundering. The Gemara asks: <b>From where are these matters</b> derived? They are derived from a verse, <b>as the Sages taught:</b> The verse states: “And when any of its blood shall be sprinkled on a garment.” One <b>might</b> have thought that even if the blood <b>sprayed</b> only <b>on part of a garment, the entire garment should require laundering.</b> To counter this, <b>the</b> same <b>verse states:</b> “That on <b>which it shall be sprinkled.”</b> This is to be understood: <b>I told you</b> that laundering is required <b>only</b> in <b>the place</b> that the <b>blood</b> was sprayed.",
    "The mishna also teaches: A garment must be laundered only if it is <b>an item that is fit to become ritually impure,</b> and only if it is an item fit for laundering. The Gemara observes: Evidently, <b>the unattributed</b> portion of the mishna is taught <b>in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> This statement is unlike the opinion of Rabbi Elazar, who holds that only an item that is presently susceptible to impurity requires laundering.",
    "The mishna also teaches: Only an item <b>fit for laundering</b> must be laundered. The Gemara observes: This qualification serves <b>to exclude a vessel</b> from the requirement of laundering, <b>as it is suitable for scraping</b> blood off of it. Laundering is necessary only for material or fabric into which blood is absorbed.",
    "§ The mishna teaches: With regard to <b>the garment</b> mentioned explicitly in the Torah, <b>and the sackcloth,</b> and the hide, all of these must be laundered. Apparently, <b>that is to say that a hide,</b> i.e., leather, <b>is suitable for laundering. And</b> the Gemara <b>raises a contradiction</b> between that assumption and a mishna that discusses laundering on Shabbat (<i>Shabbat</i> 142b): If <b>there were bird droppings [<i>lishleshet</i>] on</b> the cushion, one <b>wipes it with a</b> dry <b>rag,</b> but one may not rinse it with water because of the prohibition against laundering. If <b>it was on</b> a cushion <b>of leather, he applies water to it until</b> the filthy substance <b>dissolves.</b> Evidently, cleaning leather with water is not considered laundering.",
    "<b>Abaye said:</b> This contradiction is <b>not difficult. That</b> mishna in tractate <i>Shabbat</i> is in accordance with the opinion of <b>the Rabbis,</b> and <b>this</b> mishna is in accordance with the opinion of <b>others. As it is taught</b> in a <i>baraita</i> about the blood of a sin offering: If blood sprays onto <b>a garment or</b> onto <b>sackcloth, he launders it;</b> but if it sprays onto a <b>vessel or</b> onto <b>leather, he scrapes it</b> off. <b>Others say:</b> If it sprays onto <b>a garment, or</b> onto <b>sackcloth, or</b> onto <b>leather, he launders it; but</b> if it sprays onto <b>a vessel, he scrapes it</b> off. According to this <i>baraita</i>, the Rabbis hold that laundering is not applicable to leather, and the opinion attributed to: Others say, holds that it is applicable.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which Rav Ḥiyya bar Ashi said: Many times I would stand before Rav</b> on Shabbat <b>and place water on his</b> leather <b>shoes,</b> which he did not consider laundering on Shabbat? <b>In accordance with whose</b> opinion is it? It is <b>in accordance with</b> the opinion of <b>the Rabbis</b> in this <i>baraita</i>.",
    "§ <b>Rava said: And is there anyone who says</b> that <b>leather is not suitable for laundering? But isn’t it written</b> with regard to leprosy: <b>“And the garment, or the warp, or the woof, or any article of leather that you shall wash”</b> (Leviticus 13:58)? <b>Rather, Rava said: The verse</b> that speaks of leprosy <b>and the mishna</b> that speaks of the sin offering are ruling <b>with regard to soft</b> leather, which is considered subject to laundering. In the <i>baraita</i>, <b>when</b> the Rabbis and the others <b>disagree,</b> it is <b>with regard to</b> an item that is made of <b>hard</b> leather; as the Rabbis hold that laundering does not apply to hard leather.",
    "The Gemara challenges Rava’s explanation: <b>But didn’t Rav Ḥiyya</b> bar Ashi <b>say: Many times I would stand before Rav</b> on Shabbat <b>and place water on his</b> leather <b>shoes,</b> which he did not consider laundering on Shabbat? Since shoes are normally made of soft leather, according to Rava’s explanation, this should have constituted laundering on Shabbat. The Gemara resolves the difficulty: It was a case <b>of hard</b> leather shoes, <b>and</b> Rav acted <b>in accordance with</b> the opinion of <b>the Rabbis,</b> that laundering does not apply to hard leather.",
    "<b>Rava then said:</b> That <b>which I said,</b> that the verse about leprosy relates to soft leather, <b>is not correct. Shall we stand</b> and <b>say of the verse that when</b> leather articles <b>are written,</b> it is only <b>of soft</b> leather articles that the Torah <b>writes?</b> A verse cannot be constrained in such a manner. <b>Are we not</b> also <b>dealing with articles of hard leather [<i>aksilgiyya</i>] that come from overseas, and</b> yet <b>the Merciful One says</b> in the verse that <b>they require laundering?</b>",
    "<b>Rather, Rava said:</b> Although the verse also relates to hard leather, this does not mean that all opinions must agree that laundering is always applicable to hard leather. The hard leather in the verse is an exception, because in the case of <b>leprosy, since</b> leprosy <b>sprouts from</b> within the garment <b>itself, it loosens it and renders it soft</b> so that its halakhic status is that of soft leather. <b>Rava said:</b> Nevertheless, <b>if</b> something poses <b>a difficulty for me,</b> according to my opinion that everyone agrees that the <i>halakha</i> with regard to laundering applies to soft leather, <b>this</b> is what poses <b>a difficulty for me:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכׇל מִינֵי בְגָדִים? תַּלְמוּד לוֹמַר: ״אֲשֶׁר עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּכַבֵּס״. יָכוֹל שֶׁאֲנִי מְרַבֶּה עוֹר מִשֶּׁהוּפְשַׁט? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר ״בֶּגֶד״ – מָה בֶּגֶד דָּבָר הַמְקַבֵּל טוּמְאָה, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל דָּבָר הַמְקַבֵּל טוּמְאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: מַטְלֵית פְּחוּתָה מִשָּׁלֹשׁ אִיכָּא בֵּינַיְיהוּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּאָמַר רָאוּי – הָא נָמֵי רָאוּי, דְּאִי בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַשֵּׁיב עֲלֵיהּ. מַאן דְּאָמַר דָּבָר הַמְקַבֵּל טוּמְאָה – הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא לָאו בַּת קַבּוֹלֵי טוּמְאָה הִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּגֶד שֶׁחִישֵּׁב עָלֶיהָ לְצוּרָה אִיכָּא בֵּינַיְיהוּ; מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רָאוּי – הָא נָמֵי רָאוּי, דְּאִי בָּעֵי מְבַטֵּיל לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַחְשַׁבְתֵּיהּ. מַאן דְּאָמַר דָּבָר הַמְקַבֵּל טוּמְאָה – הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא לָאו בַּת קַבּוֹלֵי טוּמְאָה הִיא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּצְבָּא דְּחַשֵּׁיב עֲלַהּ לְקַצְּעָהּ אִיכָּא בֵּינַיְיהוּ; מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רָאוּי – הָא נָמֵי רְאוּיָה; מַאן דְּאָמַר דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְקַבֵּל טוּמְאָה – הָא לָאו מְקַבְּלָה טוּמְאָה עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְקַצַּע לַהּ. וְהָתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: עוּצְבָּא שֶׁחִשֵּׁב עָלֶיהָ לְקַצְּעָהּ – טְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּקַצְּעֶנָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵין טָעוּן כִּיבּוּס כּוּ׳. מְנָא הָנֵי מִילֵּי? דְּתָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: יָכוֹל נִתַּז עַל מִקְצָת בֶּגֶד – יְהֵא כׇּל הַבֶּגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן כִּיבּוּס? תַּלְמוּד לוֹמַר ״אֲשֶׁר יִזֶּה״ – לֹא אָמַרְתִּי לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מְקוֹם דָּם בִּלְבַד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּבָר שֶׁהוּא רָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַבֵּל טוּמְאָה [וְכוּ׳]. סְתָמָא כְּרַבִּי יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רָאוּי לְכִיבּוּס. לְמַעוֹטֵי כְּלִי, דְּבַר גְּרִידָה הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶחָד הַבֶּגֶד וְאֶחָד הַשַּׂק כּוּ׳. לְמֵימְרָא דְּעוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר כִּיבּוּס הוּא?! וּרְמִינְהוּ: הָיְתָה עָלָיו לַשְׁלֶשֶׁת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַנְּחָהּ בִּסְמַרְטוּט. הָיְתָה עַל שֶׁל עוֹר – נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ מַיִם עַד שֶׁתִּכְלֶה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא קַשְׁיָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא רַבָּנַן הָא אֲחֵרִים. דְּתַנְיָא: הַבֶּגֶד וְהַשַּׂק –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַבְּסוֹ, הַכְּלִי וְהָעוֹר – מְגָרְרוֹ. אֲחֵרִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבֶּגֶד וְהַשַּׂק וְהָעוֹר – מְכַבְּסוֹ, וְהַכְּלִי – מְגָרְרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּאָמַר רַב חִיָּיא בַּר אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנִין סַגִּיאִין הֲוָה קָאֵימְנָא קַמֵּיהּ דְּרַב, וְשַׁכְשֵׁיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מְסָאנֵיהּ בְּמַיָּא? כְּמַאן – כְּרַבָּנַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִי אִיכָּא לְמַאן דְּאָמַר, עוֹר לָאו בַּר כִּיבּוּס הוּא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב: ״וְהַבֶּגֶד אוֹ הַשְּׁתִי אוֹ הָעֵרֶב אוֹ כׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִי הָעוֹר אֲשֶׁר תְּכַבֵּס״! אֶלָּא אָמַר רָבָא: קְרָא וּמַתְנִיתִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַכִּין, כִּי פְּלִיגִי – בְּקָשִׁין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא: זִימְנִין סַגִּיאִין הֲוָה קָאֵימְנָא קַמֵּיהּ דְּרַב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁכְשֵׁיכִי לֵיהּ מְסָאנֵיהּ בְּמַיָּא! בְּקָשִׁין, וּכְרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הֲדַר אָמַר רָבָא: לָאו מִילְּתָא הִיא דַּאֲמַרִי; נֵיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא לֵיהּ לִקְרָא דְּכִי כְתִיבָן בְּרַכִּין כְּתִיבָן?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי לָא עָסְקִינַן בִּכְלֵי אֶכְּסָלְגְיָא הַבָּאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּדִינַת הַיָּם, וְקָאָמַר רַחֲמָנָא נִיבְעֵי כִּיבּוּס?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: צָרַעַת – כֵּיוָן דְּמִגּוּפֵיהּ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָרְחָה, מְחַלְחֲלָא לֵיהּ וּמְשַׁוְּיָא לַהּ רַךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: אִי קַשְׁיָא לִי, הָא קַשְׁיָא לִי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכל</b> <b>מיני</b> <b>בגדים.</b> השירים והכלך וסריקין: <b>יכול</b> <b>שאני</b> <b>מרבה</b> <b>עור</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משהופשט.</b> גרסינן ברבי אלעזר משהופשט מיד בלא שום תיקון:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>בגד</b> <b>המקבל</b> <b>טומאה.</b> דרבי אלעזר גמר בגד דהכא מבגד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האמור בשרצים (ויקרא יא) שהוא מקבל טומאה ואינה מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה: <b>מאי</b> <b>בינייהו.</b> במאי פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכן מצינו בגד הראוי לקבל טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינה מקבלה ויליף ר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה: <b>דאי</b> <b>[בעי]</b> <b>חשיב</b> <b>עלה.</b> לתקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוקו: <b>רבא</b> <b>אמר.</b> בגד גדול נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת לה דראוי לקבל ואינו מקבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שחישב עליו לציירו במעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוקם דכל כמה דלא ציירי' או מבטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחשבתו לאו כלי הוא: <b>דאי</b> <b>בעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מבטל</b> <b>ליה</b> <b>למחשבתו.</b> הא דקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן מחשבה אינה מוציאה מידי מחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין הוציאו מתורת טומאה תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה (כלים פרק כה משנה ט) דמשירדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטומאתן במחשבה אין מחשבה חוזרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוציאתן אבל להורידן לטומאה קי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) כל הכלים יורדין לידי טומאתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחשבה: <b>עוצבא.</b> שטיח לאכול עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או לשכב עליו ורובן מן העור ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושין מן הבגד וקי\"ל שאם חישב עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעוצבא אין צריך וקיצוע דדוייניי\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז ליפותו דבלאו קיצוע חזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעוצבא בב\"ק מייתי לה בפ' מרובה (בבא קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סו:) אבל היכא דחשיב עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקוצעה אינה מקבלת טומאה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיקצענה כדאמרינן לקמן או יבטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבתו הילכך בגד שעומד לעוצבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחישב עליה לקוצעה הרי ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבל טומאה דאי בעי מבטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחשבתיה ואינו מקבל עדיין ובהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי לרבי יהודה כל בגד במשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש בגד שאינו מקבל טומאה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי לטומאה ור' אלעזר כבגד האמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשרצים בעינן: <b>והתניא.</b> בניחותא: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיקצענה.</b> או יבטל מחשבתו דקי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) כל הכלים יורדין לידי טומאתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחשבה: <b>דבר</b> <b>גרידה</b> <b>הוא.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכבסים [אותו] אלא גורדו: <b>היתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליו</b> <b>לשלשת.</b> במס' שבת תנן לה היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הכר של בגד גיעול של רוק או של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צואה מקנחו בסמרטוט בשבת ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותן עליה מים לכלותה להעבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהוא מכבס וכיבוס אב מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא היינו מלבן ואם היתה לשלשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו על כר של עור נותן עליה מים עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתכלה בשטיפת מים ומיהו שפשופי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידים לא ומדקתני נותן עליה מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ אין כיבוס בעור: <b>מכבסו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי דם חטאת קאי: <b>מסאניה.</b> בשבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרא.</b> גבי נגעים דכתיב (ויקרא יג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיבוס בעור: <b>ומתני'.</b> דהכא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העור טעון כיבוס: <b>ברכין.</b> ודברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל וכי פליגי אחרים ורבנן בקשין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>מילתא</b> <b>היא</b> <b>דאמרי.</b> לאוקומי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכין דהא קרא סתמא כתיב לא שנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רך ולא שנא קשה דמי לא עסקינן דקרא אפילו אכסלגיא קאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקשין הן אכסלגיא עור שלוק וקשה: <b>ומשויא</b> <b>ליה</b> <b>רך.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הילכך קרא דצרעת אפילו בקשין ומתניתין ברכין ופלוגתא בקשין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בעי כיבוס דהא אינו ראוי וכל שכן אי גרסינן עד שלא הופשט שיש הוכחה שלאחר"
    },
    {
      "width": "350px",
      "right": "",
      "left": "",
      "text": "הפשט מקבל טומאה בלא שום מעשה עד כאן הגה\"ה ותימה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בפ' במה טומנין (שבת דף מט:) משמע דאין עור מקבל טומאה עד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאחר עיבוד דתניא עורות בין עבודים בין שאינן עבודים מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטלטלן בשבת ולא אמרו עבודים אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לענין טומאה בלבד ופי' שם בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין עור מקבל טומאה עד לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבוד ושמא יש לפרש דאחר עיבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו מחשבה לא בעי אבל קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבוד בעי מחשבה וה\"ר חיים מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשם ריב\"א דהתם מיירי באותם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעורותיהם כבשרם דתנן בפ' העור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרוטב (חולין דף קכב.) וכולן שעיבדן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או שהלך בהן כדי עבודה טהורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וה\"ק לא אמרו שיש חילוק בין עבודין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשאין עבודין אלא לענין טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובאותם שעורותיהן כבשרם דקודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיבוד טמאין בכזית כדין בשר המת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונבלה ודשרץ בכעדשה ולאחר עיבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהורין עד שיהא בו חמשה על חמשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדין עור וא\"ת דמשמע הכא דעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משהופשט אפילו לח מקבל טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במחשבה דהא דומיא דעור שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הופשט קמרבי דהוי לח ומדחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנא במחשבה לענין טומאה אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מותר לטלטלו בשבת כדאשכחן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הכלים (שבת דף קכג.) במחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינה נקובה בגלמי דכיון דזימנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמימלך עלה ומשוי לה מנא שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטלטלו וקשה מכאן לר\"ת דמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבמה טומנין (שם דף מט.) גבי טומנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלחין ומטלטלין אותן דמיירי ביבשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל לחין לא משום דקשיא ליה ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכל כתבי הקדש (שם דף קטז:) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפשיטין את הפסח עד החזה דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא נטלטל עור אגב בשר אבל בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשר לא וכן בפ\"ק דביצה (דף יא:) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עור לפני הדורסן דהתירו סופן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחילתן קאמר מהו דתימא טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דב\"ה משום דחזי למזגא עליה ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעי\"ט קמ\"ל כו' וי\"ל דאע\"ג דמקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה במחשבה כאן (דלא שכרה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שייחדה לישיבה בעוד שהוא לח אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטלטל וכן צ\"ל גבי מחט שניטל חררה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או עוקצה דאסרינן לטלטלה אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאם איתקנא למתוח טמאה כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במס' כלים (פרק יג מ\"ה) ובקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' בפ' כל כתבי הקודש (שבת דף קכ.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דההיא דבמה טומנין דעור בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גסה ולפירושו צריך לאוקומה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההיא דביצה בבהמה דקה כי ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכל כתבי דגבי פסח וטעמא דעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה דקה לא חזיא למזגא כולי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא דתנן בפרק כל כתבי (שם) פורסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עור של גדי כו' צריך להעמידה (כ\"ש)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשייחדו לישיבה אי נמי בדליקה התירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טפי כדאמר התם ולפר\"ת אתי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיירי ביבשין כי ההיא דבמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טומנין (שם דף מט.): <big><b>מאי</b></big> <b>בינייהו.</b> פירוש לרבי יהודה על כרחין איירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קרא בבגד דאינו מקבל טומאה אלא דראוי לקבל ולרבי אלעזר איירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קרא בבגד דמקבל טומאה אבל בבגד הראוי ואינו מקבל לא בעי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כיבוס והשתא איזה בגד הוא זה הראוי ואינו מקבל ואיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בינייהו לרבי יהודה בעי כיבוס ולרבי אלעזר לא בעי כיבוס: <b><big><b>לשלשת</b></big>.</b> פירש בערוך צואת תרנגולין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>מקנחה</b></big> <b>בסמרטוט.</b> אבל ליתן מים אסור משום דשרייתו זהו כיבוסו והא דאמר בפ\"ק דביצה (דף יח.) נדה מערמת וטובלת"
    },
    {
      "width": "810px",
      "right": "",
      "left": "",
      "text": "בבגדיה אומר ר\"ת דלא חשיב כיבוס משום דהוי דרך לכלוך ויותר מתלכלכים בגדים כשנכנסה בנהר לבושה ממה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמתכבסין וכן תיכי חלילתא דבריש במה אשה (שבת דף נז.) לא אסרינן אלא שמא תטלם ותעבירם ארבע אמות"
    }
  ]
}