{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "99A",
    "perek_title": "הגוזל עצים",
    "perek_number": 9
  },
  "english": [
    "<b>and it was burned in the cauldron</b> in which it was dyed, the dyer <b>gives</b> the owner the <b>value of his wool.</b> The Gemara infers: The <b>value of his wool, yes,</b> the dyer must pay that amount, but the <b>value of the wool and its enhanced</b> value, <b>no,</b> he need not pay. The Gemara suggests: Is this <b>not</b> referring to a case where the wool <b>was burned after falling</b> into the cauldron and the dye had taken hold, so <b>that there is enhanced</b> value, <b>and</b> one can <b>learn from</b> the mishna that <b>a craftsman acquires</b> ownership rights <b>through</b> the <b>enhancement of the vessel,</b> and therefore the dyer need not pay the enhanced value?",
    "<b>Shmuel said:</b> This is not a proof. <b>With what are we dealing here?</b> We are dealing with a case <b>where</b> the wool <b>was burned at the moment of falling</b> into the cauldron, before the dye had taken hold, so <b>that there is no enhancement.</b> The Gemara asks: <b>But</b> according to this opinion, <b>what</b> would the <i>halakha</i> be if <b>it was burned after falling</b> into the cauldron, when the dye had taken hold? Would the dyer <b>give</b> the owner the <b>value of his wool and its enhancement? Shall we say</b> that <b>Shmuel does not accept</b> the statement <b>of Rav Asi,</b> and holds that a craftsman does not acquire ownership rights through the enhancement of the vessel?",
    "The Gemara rejects this statement. <b>Shmuel</b> could have <b>said to you: With what are we dealing here</b> in the mishna? We are dealing with a case <b>where the wool and herbs</b> used in the dye both <b>belong to the homeowner, and the dyer is taking</b> only the <b>payment of his hand,</b> i.e., the wages for his labor, and nothing else. In this case, the craftsman does not acquire ownership rights through the enhancement of the vessel, but in a case where the craftsman provides the materials, he does acquire such rights.",
    "The Gemara asks: <b>If so,</b> i.e., if the homeowner’s herbs were also ruined by the dyer, the mishna <b>should have</b> said that the dyer <b>gives</b> the owner the <b>value of his wool and herbs,</b> not just the value of his wool. <b>Rather, Shmuel is</b> merely <b>dismissing</b> the Gemara’s proof with regard to the statement of Rav Asi that a craftsman acquires a vessel through its enhancement, by saying that the mishna could be understood otherwise. He does not, however, state his own opinion on this matter.",
    "The Gemara offers another suggestion: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: With regard to <b>one who gave his garment to a craftsman,</b> and the craftsman <b>concluded</b> the work <b>and notified</b> the owner that the work was complete, <b>even</b> if the owner delays paying the craftsman <b>from now until ten days</b> henceforth, <b>he does not violate, for this</b> delay, the prohibition <b>of:</b> “You shall not oppress your neighbor, nor rob him; the wages of a hired worker <b>shall not abide with you all night</b> until the morning” (Leviticus 19:13). If the craftsman <b>gave</b> the garment <b>to him at midday,</b> then <b>once the sun has set</b> and the owner has not paid him, the owner <b>does violate, for this</b> delay, the prohibition <b>against delaying</b> the payment of wages.",
    "The Gemara concludes: <b>And if it enters your mind</b> to say that <b>a craftsman acquires</b> ownership rights <b>through</b> the <b>enhancement of the vessel, why does</b> the owner <b>violate</b> the prohibition <b>against delaying</b> the payment of wages? It is as if the craftsman acquired the garment, and the payment is considered to be a purchase of the garment by the owner, rather than a wage.",
    "The Gemara responds: <b>Rav Mari, son of Rav Kahana, said:</b> The <i>baraita</i> is stating the <i>halakha</i> <b>with regard to the laundering of a thick garment, where there is no enhancement</b> of the garment. Therefore, the craftsman does not acquire it.",
    "The Gemara asks: <b>Ultimately, to what</b> end <b>did</b> the owner of the garment <b>give it to</b> the craftsman? He gave it to him in order <b>to soften</b> it. <b>Once he has softened it, that is its enhancement,</b> and the craftsman has therefore acquired it. The Gemara responds: <b>No;</b> it is <b>necessary</b> to teach this <i>halakha</i> in a case <b>where</b> the owner <b>hired</b> the craftsman <b>for treading,</b> i.e., to forcefully tread on the garment in water until it softens, with the owner paying the craftsman <b>a <i>ma’a</i></b> coin <b>for each tread.</b> The difference is <b>that this is</b> considered <b>hired</b> labor, where the craftsman is paid based on the amount of times he performed an action, and not contractual labor, where he is paid based on the outcome, in this case, a softened garment.",
    "The Gemara comments: <b>And with regard to what entered our minds initially, that</b> the owner <b>did not hire</b> the worker <b>for treading</b> but rather he hired him like a craftsman based on the assumption that the garment would be returned laundered, this <b>supports</b> the opinion <b>of Rav Sheshet. As they asked Rav Sheshet:</b> If one hires <b>a contractor,</b> who is not paid an hourly wage but is paid upon the completion of his task, and the one who hired him does not pay him on the day that he completes the work, does he <b>violate, for this</b> delay, the <b>prohibition against delaying</b> the payment of wages, <b>or</b> does he <b>not violate</b> the prohibition? <b>And Rav Sheshet said to them:</b> He does <b>violate</b> the prohibition.",
    "The Gemara asks: <b>Shall we say</b> based on this statement <b>that Rav Sheshet disagrees with</b> the statement <b>of Rav Asi,</b> who holds that a craftsman acquires ownership rights through the enhancement of the vessel, and his payment is not considered to be a wage? <b>Shmuel bar Aḥa said:</b> Rav Sheshet is discussing a specific type of contractor, and he stated his ruling <b>with regard to an agent</b> tasked with the delivery <b>of a letter,</b> in which case, since the contractor’s only task is to deliver the letter, there is no enhancement through which he might acquire ownership rights. Consequently the prohibition against delaying the payment of wages applies.",
    "The Gemara suggests: <b>Let us say</b> that the statement of Rav Asi, that a craftsman acquires ownership rights through the enhancement of the vessel, is the <b>subject of</b> a dispute between <b><i>tanna’im</i>.</b> As it is taught in a <i>baraita</i>: If a woman gave gold to a goldsmith, instructing him: <b>Fashion bracelets, earrings, or rings for me, and I will be betrothed to you</b> as payment for your work, then <b>once he has fashioned them she is betrothed;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say: She is not betrothed until money enters her possession.</b>",
    "The Gemara asks: <b>What</b> is this <b>money</b> mentioned by the Rabbis? <b>If we say</b> it means <b>that</b> very <b>money,</b> i.e., the rings she ordered, then <b>by inference Rabbi Meir holds</b> that even <b>that</b> very <b>money is not</b> required in order for the betrothal to take effect. <b>But with what</b> does <b>he betroth her?</b> He has given her nothing but the jewelry. <b>Rather, it is obvious.</b> To <b>what money</b> are the Rabbis referring? They must be referring to when he betroths her via <b>other money,</b> i.e., the payment she owes him for his service. According to the opinion of the Rabbis, in order for the betrothal to take effect he must give her additional money, while according to Rabbi Meir the betrothal takes effect when he gives her the jewelry.",
    "The Gemara prefaces its explanation of the connection to the issue at hand by delineating two assumptions: <b>And</b> those who say that Rabbi Meir and the Rabbis are engaging in a dispute with regard to the issue of a craftsman acquiring ownership rights through the enhancement of a vessel <b>assumed</b> that <b>everyone</b> agrees that the obligation to pay <b>a wage</b> is incurred continuously <b>from the beginning</b> of the period he was hired <b>to</b> its <b>end,</b> i.e., the obligation to pay for a service begins when the hired party commences work, and the sum owed increases as he proceeds. The fact that he is not paid from the time he commences work establishes the wages as a debt. Consequently, the wages now have the status of a loan. <b>And</b> they also assumed that <b>everyone</b> agrees that with regard to <b>one who betroths</b> a woman <b>with a loan</b> that <b>she is not betrothed.</b> She therefore cannot be betrothed to him by not having to pay the wages for his work.",
    "Based on these assumptions, the Gemara asks: <b>What, is it not that they disagree with regard to</b> whether <b>a craftsman acquires</b> ownership rights <b>through</b> the <b>enhancement of the vessel? As Rabbi Meir holds</b> that <b>a craftsman acquires</b> ownership rights <b>through</b> the <b>enhancement of the vessel,</b> and since he owns the enhanced value of the vessel, when he gives the jewelry to her he is giving her something valuable of his own, and she is betrothed. <b>And the Rabbis hold</b> that <b>a craftsman does not acquire</b> ownership rights <b>through</b> the <b>enhancement of the vessel,</b> and since a craftsman, in this case, the goldsmith, does not own the jewelry, he cannot betroth a woman with it.",
    "The Gemara rejects this explanation of the dispute: <b>No,</b> it is possible that <b>everyone</b> agrees that <b>a craftsman does not acquire</b> ownership rights <b>through</b> the <b>enhancement of the vessel, but here they disagree with regard to</b> the issue of whether the obligation to pay <b>a wage</b> is incurred continuously <b>from the beginning</b> of the period he was hired <b>to</b> its <b>end.</b>",
    "<b>Rabbi Meir holds</b> that the obligation to pay <b>a wage</b> is incurred <b>only at the end</b> of the period for which he was hired, i.e., the owner is obligated to pay only when the work is complete, and therefore the goldsmith’s wages do not have the status of a loan, but of a sum of money that she becomes obligated to give him at that time. If he gives her the jewelry without asking for that money, it is as though he gave the money from his wages to her, and she may be betrothed with it. <b>And the Rabbis hold</b> that the obligation to pay <b>a wage</b> is incurred continuously <b>from the beginning</b> of the period he was hired <b>to</b> its <b>end,</b> and therefore his wages have the status of a loan, and she cannot be betrothed with them and must be given additional money.",
    "<b>And if you wish, say</b> instead that <b>everyone</b> agrees that the obligation to pay <b>a wage is</b> incurred continuously <b>from the beginning</b> of the period he was hired <b>to</b> its <b>end, and here they disagree with regard to one who betroths</b> a woman <b>with a loan. As Rabbi Meir holds</b> that with regard to <b>one who betroths</b> a woman <b>with a loan, she is betrothed. And the Rabbis hold</b> that with regard to <b>one who betroths</b> a woman <b>with a loan, she is not betrothed.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהִקְדִּיחוֹ יוֹרָה – נוֹתֵן לוֹ דְּמֵי צַמְרוֹ. דְּמֵי צַמְרוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, דְּמֵי צַמְרוֹ וְשִׁבְחוֹ – לָא; לָאו שֶׁהִקְדִּיחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר נְפִילָה, דְּאִיכָּא שְׁבָחָא, וּשְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּמָּן קוֹנֶה בִּשְׁבַח כְּלִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – כְּגוֹן שֶׁהִקְדִּיחוֹ בִּשְׁעַת נְפִילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיכָּא שְׁבָחָא. אֲבָל הִקְדִּיחוֹ לְאַחַר נְפִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? נוֹתֵן לוֹ דְּמֵי צַמְרוֹ וְשִׁבְחוֹ?! לֵימָא שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לֵיהּ דְּרַב אַסִּי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לָךְ שְׁמוּאֵל: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – כְּגוֹן דְּצֶמֶר וְסַמָּנִין דְּבַעַל הַבַּיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצַבָּע אֲגַר יְדֵיהּ הוּא דְּשָׁקֵיל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי הָכִי, ״נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ דְּמֵי צַמְרוֹ וְסַמָּנִין״ מִיבְּעֵי לֵיהּ! אֶלָּא שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחוֹיֵי קָא מְדַחֵי לֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע: הַנּוֹתֵן טַלִּיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוּמָּן; גְּמָרוֹ וְהוֹדִיעוֹ – אֲפִילּוּ מִכָּאן וְעַד עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים אֵינוֹ עוֹבֵר עָלָיו מִשּׁוּם ״לֹא תָלִין״. נְתָנָהּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲצִי הַיּוֹם – כֵּיוָן שֶׁשָּׁקְעָה עָלָיו הַחַמָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֵר עָלָיו מִשּׁוּם ״בַּל תָּלִין״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי סָלְקָא דַּעְתָּךְ אוּמָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹנֶה בִּשְׁבַח כְּלִי, אַמַּאי עוֹבֵר מִשּׁוּם ״בַּל תָּלִין״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב מָרִי בְּרֵיהּ דְּרַב כָּהֲנָא: בְּגִרְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְסַרְבָּלָא, דְּלֵיכָּא שְׁבָחָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סוֹף סוֹף, לְמַאי יַהֲבַהּ נִהֲלֵיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַכּוֹכֵי; כֵּיוָן דְּרַכְּכֵיהּ, הַיְינוּ שְׁבָחָא! לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא, דְּאַגְרֵיהּ לְבִיטְשֵׁי – בִּיטְשָׁא בִּיטְשָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָעֲתָא, דְּהַיְינוּ שְׂכִירוּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְמַאי דִּסְלֵיק אַדַּעְתִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא דְּלָא אַגְרֵיהּ לְבִיטְשֵׁי, מְסַיַּיע לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב שֵׁשֶׁת – דִּבְעוֹ מִינֵּיהּ מֵרַב שֵׁשֶׁת: קַבְּלָנוּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֵר עָלָיו מִשּׁוּם ״בַּל תָּלִין״, אוֹ אֵינוֹ עוֹבֵר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲמַר לְהוּ רַב שֵׁשֶׁת: עוֹבֵר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֵימָא דְּרַב שֵׁשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגָא אַדְּרַב אַסִּי? אָמַר שְׁמוּאֵל בַּר אַחָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלִיחָא דְאִיגַּרְתָּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי? ״עֲשֵׂה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁירִים, נְזָמִין וְטַבָּעוֹת, וְאֶקַּדֵּשׁ לָךְ״, כֵּיוָן שֶׁעֲשָׂאָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת עַד שֶׁיַּגִּיעַ מָמוֹן לְיָדָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מָמוֹן״? אִילֵּימָא אוֹתוֹ מָמוֹן, מִכְּלָל דְּרַבִּי מֵאִיר סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ מָמוֹן לָא?! אֶלָּא בְּמַאי [כּוּ] מִקַּדְּשָׁא? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא, מַאי ״מָמוֹן״ – מָמוֹן אַחֵר; <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְסַבְרוּהָ דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא יֶשְׁנָהּ לִשְׂכִירוּת מִתְּחִילָּה וְעַד סוֹף;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְכוּלֵּי עָלְמָא הַמְקַדֵּשׁ בְּמִלְוָה אֵינָהּ מְקוּדֶּשֶׁת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי, לָאו בְּאוּמָּן קוֹנֶה בִּשְׁבַח כְּלִי קָמִיפַּלְגִי? דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר סָבַר: אוּמָּן קוֹנֶה בִּשְׁבַח כְּלִי, וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרִי: אֵין אוּמָּן קוֹנֶה בִּשְׁבַח כְּלִי? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא אֵין אוּמָּן קוֹנֶה בִּשְׁבַח כְּלִי; אֶלָּא הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיֶשְׁנָהּ לִשְׂכִירוּת מִתְּחִילָּה וְעַד סוֹף קָא מִיפַּלְגִי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי מֵאִיר סָבַר: אֵין לִשְׂכִירוּת אֶלָּא לְבַסּוֹף, וְרַבָּנַן סָבְרִי: יֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׂכִירוּת מִתְּחִילָּה וְעַד סוֹף. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא יֶשְׁנָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׂכִירוּת מִתְּחִילָּה וְעַד סוֹף, וְהָכָא בִּמְקַדֵּשׁ בְּמִלְוָה קָמִיפַּלְגִי – דְּרַבִּי מֵאִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר: הַמְקַדֵּשׁ בְּמִלְוָה – מְקוּדֶּשֶׁת, וְרַבָּנַן סָבְרִי: הַמְקַדֵּשׁ בְּמִלְוָה – אֵינָהּ מְקוּדֶּשֶׁת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והקדיחו</b> <b>יורה.</b> נתקלקל הצבע מעצמו: <b>לאחר</b> <b>נפילה.</b> לאחר שקלט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הצבע ונעשה שבח בצמר: <b>לימא</b> <b>שמואל</b> <b>לית</b> <b>ליה</b> <b>דרב</b> <b>אסי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הואיל ומהדר לאוקמי בהכי מתניתין ומהשתא לא עבדינן כרב אסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא קיימא לן כשמואל בדיני: <b>אמר</b> <b>לך.</b> הא מתניתין דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הקדיח לאחר נפילה יהיב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דמי שבחיה כגון שצמר וסמנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעל הבית דהא ליכא למימר אומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה בשבח כלי דסמנין הוא דמשבחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה וצבע שכיר בעלמא הוא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומן שהסמנין שלו קונה בשבח כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין משלם אלא דמי צמרו: <b>דחויי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדחי</b> <b>ליה.</b> כלומר ממתניתין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תסייעיה ולא משום דנשמע מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמואל פליג אדרב אסי: <b>אמאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עובר.</b> הא זבוני קא מזבן ליה ניהליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שכירות היא: <b>בגרדא</b> <b>דסרבלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוקי\"ר בגדים: <b>לבטושי.</b> פלארא\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז ושכרו לדרכה והתנה עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סכום הדריכות כל דריכה במעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשכיר יום הוא ולא קבלן דליקני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבחא: <b>ולמאי</b> <b>דסליק</b> <b>אדעתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעיקרא</b> <b>דלא</b> <b>אגריה</b> <b>למנין</b> <b>בטשי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקבלנות הוא וקתני עובר: <b>מסייע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>לרב</b> <b>ששת.</b> לא גרסינן נימא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נימא</b> <b>פליגא</b> <b>דרב</b> <b>ששת</b> <b>אדרב</b> <b>אסי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדקאמר עובר קסבר אין אומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונה בשבח כלי ולא זביני נינהו וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קני בשבחא היכא דנתן לו עצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות מהן תיבה ועשאה ושיברה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם תיבה: <b>בשליחא</b> <b>דאיגרתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקבלנות היא שלא שכרו ליום אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוליך לו אגרת למקום פלוני בההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר רב ששת דעובר דליכא שבחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליקני: <b>עשה</b> <b>לי</b> <b>שירין.</b> צמידין משלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקדש לך בשכר פעולתך: <b>ישנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשכירות</b> <b>מתחילה</b> <b>ועד</b> <b>סוף.</b> כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעלה שכרו לפרוטה נתחייבה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד פרוטה והויא ליה מלוה גבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי לאו דאומן קונה בשבח כלי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכירות לא לימא ר\"מ דתתקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהמקדש במלוה אינה מקודשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלוה להוצאה ניתנה ואינה בעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דקסבר אומן קונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבח כלי וכי יהיב לה ניהליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשה בשבחא דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגוויה אף על פי שלא נתן לה ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ורבנן סברי לא קני ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת עד שיגיע ממון אחר לידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>לשכירות</b> <b>אלא</b> <b>לבסוף.</b> כי מהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו ניהלה הלכך לאו מלוה הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכא</b></big> <b>במאי</b> <b>עסקינן</b> <b>בצמר</b> <b>וסמנין</b> <b>דבעל</b> <b>הבית.</b> הו\"מ"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "למפרך מאי דוחקיה לאוקמי בצמר וסממנין דבעל הבית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ודוקא בשעת נפילה לוקמה בסממנין דפועל ואפילו לאחר נפילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דאית ליה עדיפות למיפרך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאגריה</b></big> <b>לביטשי.</b> פי' בקונטרס"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "שהתנה עמו סכום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדריכות כל דריכה במעה דשכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום הוא ולא קבלן דליקני בשבחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימה מה ר\"ל דמ\"מ הרי קבלן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא שכיר יום ובהמקבל (ב\"מ דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיב. ושם) פירשה בע\"א דאגריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבטשי כשבא לבית הגרדי בוטשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברגלים בתוך הכלי במים ומיהו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקבלנות עסקינן אלא בשכירות בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישביח בין לא ישביח שכרו לפי מנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטישות כך וכך בטישות בכך וכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות עכ\"ל וי\"מ דכי אגריה לבטשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובר משום בל תלין אביטשא קמייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבההיא ליכא שבחא וא\"ת אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תירץ דבשכיר יום עסקינן ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דקתני וגמר והודיעו ובשכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום מאי הודעה שייכא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בשליחא</b></big> <b>דאגרתא.</b> ההוא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דלעיל לא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמי בשליחא דאיגרתא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא קתני הנותן טליתו אבל בענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב ששת דהכא ה\"מ לאוקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאגריה לביטשא וא\"ת והיכי מוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בשליחא דאגרתא והא בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמקבל (שם) פירש בעייתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמספקא ליה אי אומן קונה בשבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי אי לא דקאמר בעו מיניה מרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששת קבלן עובר בבל תלין או אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובר אומן קונה בשבח כלי ואין עובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אין אומן קונה בשבח כלי ועובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל שהם שאלו סתם וגמרא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמפרש שאילתו כן שסבור שבזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסתפק וכן אורחיה דגמרא לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריש פ\"ב (בבא קמא דף יט.) ובכמה מקומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין להאריך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא</b></big> <b>במאי</b> <b>מקדשא.</b> אור\"י דסברא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "הוא שאין מקודשת במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוחל לה שכרו אפי' לא יהא אומן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונה בשבח כלי אלא מלוה יש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה והוא מוחל לה אין מקודשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין דעתה להתקדש עד שיבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השיראים והנזמים לידה ועוד אור\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לו עיקר שאפי' שניהם רוצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיחולו קודם הגעת ממון לידה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקודשת אע\"פ שמתחייבת לו ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון לפי שישנה לשכירות מתחילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועד סוף כיון שאין יכול לתובעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדין שכרו עד שיגיע הממון לידה ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשוב כנותן לה כלום בתחילתו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתבא שעה שיכול לתובעה בדין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואיבעית</b></big> <b>אימא</b> <b>דכ\"ע</b> <b>ישנה</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>לשכירות</b> <b>מתחילה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ועד</b> <b>סוף.</b> דאי אינה אלא בסוף כיון שנגמרה כל המלאכה שאין מתחייב שכרו אלא הכל יחד ואז מוחל לה בתורת קדושין לא חשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלוה ואין לדקדק מכאן דכן הלכה דישנה לשכירות מתחילה ועד סוף כיון דלא מצי למימר בע\"א אבל יש להביא ראיה מפ\"ק דע\"ז"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף יט: ושם) גבי הגיע לכיפה שמעמידין בה ע\"ז אסור לבנותה וקאמר בגמרא אם בנה שכרו מותר ומפרש טעמא משום דישנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשכירות מתחילה ועד סוף אימת מיתסרא במכוש אחרון מכוש אחרון לית בה שוה פרוטה וליכא דפליג התם משמע דהכי הלכתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דקיי\"ל דשכירות אין משתלמת אלא לבסוף אפי' למ\"ד ישנה מודה דאין משתלמת אלא לבסוף כדנפקא לן באיזהו נשך (ב\"מ דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סה. ושם) מדכתיב כשכיר שנה בשנה שכירות של שנה זו אין משתלמת אלא לשנה אחרת והא דאמר נמי דפועל יכול לחזור בו אפי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחצי היום הוי אפי' למ\"ד אינה אלא לבסוף דכשחוזר בו ואין רוצה לפעול יותר אז הוא הסוף ולא נ\"מ בפלוגתא דישנה לשכירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואין לשכירות אלא לענין הך דשמעתא אי הויא מלוה אי לאו ולענין ההיא דע\"ז:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי</b></big> <b>מאיר</b> <b>סבר</b> <b>המקדש</b> <b>במלוה</b> <b>מקודשת.</b> ותימה בפרק ב' דקדושין (דף מז.) אמר רבי שמעון בן אלעזר משום רבי מאיר מלוה"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "הרי היא כפקדון ואם לא נשתייר הימנו כלום אינה מקודשת משום דאין בעין ואין סברא לומר דמה שהחזיר לה הנזמים חשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמלוה בעין כיון דאין אומן קונה בשבח כלי ועוד דאם כן אמאי אין מקודשת לרבי מאיר ללישנא דלעיל:"
    }
  ]
}