{
  "text": [
    "<b> לא צריכא דצמר וסממנין דבעל הבית.</b> ואיכא למידק מאי דוחקא לשמואל לאוקמי בשהקדיחתו בשעת נפילה וצמר וסממנין דבעל הבית לוקמה בשהקדיחתו אפילו לאחר נפילה וסממנין דצבע. וי\"ל משום דאורחא דמלתא הכי דבעל הצמר יהיב סממנין. ועוד י\"ל דתלמודא הוי מצי למיפרך הכי אלא דעדיפא מינה אקשי ליה אי הכי צמר וסממנין מבעי' ליה.",
    "<b>צבע אגר ידיה דאית ליה.</b> כלומר וכל השבח אינו בא אלא מן הצמר והסממנים. ואיכא למידק, אם כן מאי שנא נתן לו עצים לעשות מהן שידה תיבה ומגדל ואמאי קונה האומן בשבח כלי והלא האומן אין לו אלא שכר ידיו. תירץ הראב\"ד ז\"ל דלגבי צמר סממנין הוא דעבדי לשבחא ואומן לא קנה בהו ולא מידי אבל עצים כיון דלא צריכין לסממנין אלא לאומנותיה של אומן אומנותיה זה הוא סמניו.",
    "<b>דאגריה לבטשי כל בטשי ובטשי במעתא.</b> פירש רש\"י ז\"ל שהתנה עמו סכום הדריכות כל דריכה ודריכה במעתא שאינו קבלן דליקני בשבח לו אלא שכר יום. ואינו דאם כן מאי כל בטשי ובטשי במעתא דקאמר דלמה למימר הכי. ואי משום דהוה שכר יום לימא הכא במאי עסקינן בשכר יום. ויש מפרשים דשכרו לבטשי וכל בטשי במעתא עובר משום בל תלין אבטשי קמייתי דבההיא ליכא שבחא ואיכא שכירות מעתא חדא. ואם תאמר אכתי תיקשי אמאי לא תירץ ליה דבשכיר יום עסקינן. י\"ל משום דלישנא דברייתא לא משמע הכי דקתני וגמר והודיע ואי בשכיר יום מאי הודאה שייכא.",
    "הכי גרסינן:<b> ולמאי דסליק אדעתיה מעיקרא דלא אגרין לבטשי מסייע לרב ששת דבעי מיניה מרב ששת וכו'.</b> ופשט להו עובר דהא ברייתא נמי אמרה הכי דעובר. ובתר הכי אמרינן לימא דרב ששת פליגא אדרב אשי מדקפשט רב ששת דעובר אלמא אין אומן קונה בשבח כלי. וכן גריס רש\"י ז\"ל וגירסת הספרים דגרסי' ולמה דסליק אדעתיה מעיקרא הא דבעו מרב ששת כו' ופשט להו דעובר לימא דרב ששת פליגא אדרב אשי ליתא להאי גירסא כלל, דפירושו דהא ברייתא כי מפרשינן כדמעיקרא או כדמפרשינן לה כי השתא דאגריה לבטשי לא מעלה ולא מוריד להא דרב ששת דהא רב ששת בהדיא פשט להו דקבלנות עובר משום בל תלין אלמא אין אומן קונה בשבח כלי אית ליה וכי מפרשינן נמי כי השתא דאגרי לבטשא איכא למימר דרב ששת פליג אדרב אשי דרב ששת לאו אהא ברייתא סמיך ולא מינה פשיט להו.",
    "<b>אמר רב שמואל בר אבא (בשליחותו דאגרא) [בשליחא דאגרתא].</b> איכא למידק דהא התם בפרק המקבל (ב\"מ קיב א) פירשו בהדיא ספיקא דאומן קונה בשבח כלי הוא דבעו מיניה כדאיתא בהדיא בשלהי פרק המקבל דהכי גרסינן התם בעי מיניה מרב ששת קבלנות עובר משום בל תלין אומן קונה בשבח כלי ואינו עובר או אינו קונה בשבח ועובר. תירצו בתוספות דיש לומר דהם שאלו סתם אלא משום דסבירא ליה לתלמודא דעיקר השאלה משום אומן קונה בשבח כלי או לא הכניסו בדברי השואל כן. ויש כיוצא בזו בפרק קא דנדרים (צ, א) דאמרינן התם בעי רבינא הזמינו לבית הכסא מהו וכן הזמינו לבית המרחץ מהו זימון מועיל או אינו מועיל ובפרק קמא דשבת (י, א) אמרינן דבית הכסא בלחוד הוא דמבעיא ליה לרבינא משום דנפיש זוהמיה אבל מרחץ דלא נפיש זוהמא פשיטא ליה דאין זימון. ויש עוד כיוצא בהן בתלמוד.",
    "<b>הא ברייתא דעשה לי שירין ונזמים וטבעת.</b> פירשתיה בקידושין פרק האיש מקדש בו ובשלוחו.",
    "<b>ישנה לשכירות מתחלה ועד סוף.</b> והוה ליה מלוה והמקדש במלוה אינה מקודשת. ואיכא למידק דהא מלוה שיש עליה משכון היא שהרי אומן תפס ליה אאגריה וכדאמרינן בפרק השוכר את האומנין (ב\"מ פ, ב) ואמרינן בפרק קמא דקידושין (יט, א) דהמקדש במלוה שיש עליה משכון מקודשת מדרבי יוסי ב\"ר יהודה, ותירצו בתוספות דהכא מיירי כשהאומן עושה הנזמין בבית האשה דכיון שעושה אותם בביתה לא תפיס להו אאגרי. ואינו מחוור בעיני כלל, חדא דמא שנא בביתה מכל מקום השירים ונזמין מסירים הם ביד אומן והוא תפוס בה מן הדין משום שכירותו ועוד דאם כן לפלוג וליתני בדידה. ונ\"ל שלא אמרו מקדש במלוה שיש עליה משכון אלא במשכון שמשכנו בידו בעל המשכון שקנאו או מדרבי יצחק דאמר מנין לבעל חוב שקונה משכון שנאמר ולך תהיה צדקה או מדרבי יוסי ב\"ר יהודה אבל אומן אין כלי משכון בידו אלא דאיהו תפיס ליה מנפשיה ואגריה, ותדע לך דהא תנין (ב\"מ שם) כל האומנין שומר שכר ואמרינן עלה בגמרא לימא מתניתין דלא כרבי מאי דתניא שוכר כיצד משלם רבי מאיר אומר כשומר חנם רבי יהודה אומר כשומר שכר ואמרינן אפילו תימא רבי מאיר בההיא הנאה דקא שביק כולי עלמא ומוגיר ליה לדידיה הוי עליה שומר שכר אלמא אפילו לכשתמצא לומר דמתניתין רבי מאיר הוא לא משום דתפיס ליה אאגריה אתיא לה להאי לישנא ואילו חשבת ליה כמלוה על משכון בין הלווהו מעות בין הלווהו פירות הוה שומר שכר לרבי מאיר דתנין התם המלוה על המשכון שומר שכר רבי יהודה אומר הלווהו מעות שומר חנם הלווהו פירות שומר שכר. וסתם מתניתין רבי מאיר היא, ואפילו ללישנא דמחליף התם רבה בר אבהו ותני שוכר כיצד משלם רבי מאיר אומר כשומר שכר רבי יהודה אומר כשומר חנם ולומר דמתניתין רבי מאיר דסתם מתניתין כוותיה ודלא כרבי יהודה ואם איתא מתניתין אפילו רבי יהודה היא דהא במלוה פירות על המשכון מודה רבי יהודה דהוי שומר שכר כדאיתא במתניתין ואומן כהלווהו פירות הוא דניחא ליה (דהלוהו) [דלקרוהו _ ש\"מ] ועוד דהא קיימא לן דאין אומן שומר שכר אלא באומר הבא מעות וטול את שלך דגלי אדעתיה דתפיס אאגריה הא טול את שלך והבא מעות ואי נמי באומר גמרתיו (הא לאו הכי) [בש\"מ ליתא לג' תיבות אלו] הוי שומר חנם והכא לא קאמר ליה הבא מעות וטול את שלך, כנ\"ל וכבר כתבתיה בארוכה בקדושין בפרק האיש מקדש (קידושין מח, ב ד\"ה אמרי)."
  ]
}