{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "97A",
    "perek_title": "גיד הנשה",
    "perek_number": 7
  },
  "english": [
    "The Gemara answers: Forbidden <b>fat is different</b> from the sciatic nerve, <b>because</b> its flavor <b>permeates</b> throughout the animal, unlike that of the sciatic nerve.",
    "The Gemara challenges Rav Huna’s statement: <b>And</b> in the case of a kid roasted <b>with</b> its forbidden <b>fat,</b> is the meat <b>forbidden? But didn’t Rabba bar bar Ḥana say: There was an incident</b> that came <b>before Rabbi Yoḥanan in the synagogue of</b> the town of <b>Maon, where a young goat was roasted with its fat, and</b> the people <b>came and asked Rabbi Yoḥanan</b> about the status of the meat, <b>and he said: Peel</b> away the meat <b>and eat</b> it <b>until</b> you <b>reach the</b> forbidden <b>fat?</b> This indicates that the flavor of the fat does not permeate the entire animal in which it is roasted. The Gemara answers: <b>That</b> kid <b>was lean</b> and had so little fat that its flavor did not permeate throughout the animal.",
    "<b>Rav Huna bar Yehuda said:</b> That <b>was</b> a case of <b>a kidney</b> of a young goat roasted <b>with its</b> forbidden <b>fat, and</b> Rabbi Yoḥanan <b>permitted it</b> to be eaten because there is a membrane that separates the fat from the kidney and prevents the fat from penetrating the kidney. <b>Ravin bar Rav Adda said:</b> That <b>was</b> a case of a small, non-kosher fish known as <b><i>kilkhit</i>,</b> which fell <b>into a stewpot [<i>ilpas</i>], and they came</b> to <b>ask Rabbi Yoḥanan</b> about its status. <b>And he said to them: Let a gentile cook [<i>kapeila</i>] taste it</b> in order to determine whether the flavor of the non-kosher fish has permeated the entire mixture.",
    "<b>Rava said: Initially that which is taught</b> in the following <i>baraita</i> posed <b>a difficulty for me:</b> With regard to <b>a pot in which one cooked meat, one may not cook milk in it; and if he did cook</b> milk in it, the meat absorbed by the pot renders the milk forbidden if it <b>imparts flavor</b> to the milk. Similarly, if one cooked <b><i>teruma</i></b> in a pot, one <b>may not cook non-sacred</b> food <b>in it; and if one did cook</b> non-sacred food in it, the absorbed <i>teruma</i> renders the food in the pot sacred if it <b>imparts flavor</b> to it.",
    "Rava explains: <b>Granted,</b> in the case of a pot used for <b><i>teruma</i>, a priest,</b> who is permitted to partake of <i>teruma</i>, <b>can taste</b> the non-sacred food subsequently cooked in the pot in order to determine whether the <i>teruma</i> imparted flavor to the non-sacred food. <b>But</b> in a case where it is not known whether <b>meat</b> imparted flavor <b>into milk, who can taste it?</b> If the meat did impart flavor to the milk, it would be forbidden for any Jew to consume the milk. But <b>now that Rabbi Yoḥanan said: We rely on a gentile cook</b> in the case of the <i>kilkhit</i>, <b>here also we rely on a gentile cook</b> to taste it and say whether the meat has imparted flavor to the milk.",
    "The Gemara summarizes the guidelines that determine when an item cooked with another item affects the status of the mixture. <b>Rava said: The Sages said</b> that there are cases where one relies <b>on</b> a Jew <b>tasting</b> the food, <b>and the Sages said</b> that there are some cases where one relies <b>on</b> a gentile <b>cook</b> to taste the food,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁאנֵי חֵלֶב דִּמְפַעְפַּע <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבְחֵלֶב אָסוּר וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר בַּר חָנָה עוֹבָדָא הֲוָה קַמֵּיהּ דְּרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְנִישְׁתָּא דְמָעוֹן בִּגְדִי שֶׁצְּלָאוֹ בְּחֶלְבּוֹ וַאֲתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁיְילוּהּ לְרַבִּי יוֹחָנָן וְאָמַר קוֹלֵף וְאוֹכֵל עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּגִּיעַ לְחֶלְבּוֹ הָהוּא כָּחוּשׁ הֲוָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב הוּנָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר כּוּלְיָא בְּחֶלְבָּהּ הֲוָה וְשַׁרְיַאּ רָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב אַדָּא אָמַר כִּילְכִּית בְּאִילְפָּס הֲוָה וַאֲתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁיְילוּהּ לְרַבִּי יוֹחָנָן וַאֲמַר לְהוּ לִיטְעֲמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַפִּילָא אֲרַמָּאָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא מֵרֵישׁ הֲוָה קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא לִי הָא דְּתַנְיָא קְדֵרָה שֶׁבִּשֵּׁל בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר לֹא יְבַשֵּׁל בָּהּ חֵלֶב וְאִם בִּשֵּׁל בְּנוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם תְּרוּמָה לֹא יְבַשֵּׁל בָּהּ חוּלִּין וְאִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשֵּׁל בְּנוֹתֵן טַעַם <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא תְּרוּמָה טָעֵים לַהּ כֹּהֵן אֶלָּא בָּשָׂר בְּחָלָב מַאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָעֵים לֵיהּ הַשְׁתָּא דְּאָמַר רַבִּי יוֹחָנָן סָמְכִינַן אַקַּפִּילָא אֲרַמָּאָה הָכָא נָמֵי סָמְכִינַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַקַּפִּילָא אֲרַמָּאָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּאָמַר רָבָא אֲמוּר רַבָּנַן בְּטַעְמָא וַאֲמוּר רַבָּנַן בְּקַפִּילָא"
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפעפע.</b> בלע\"ז טרישנלש\"ט מבצבץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולך ומתפשט בכל הבשר: <b>כוליא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחלבה</b> <b>הוה</b> <b>ושריא.</b> משום דמפסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרמא: <b>כילכית.</b> שקץ דגים קטנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באילפס.</b> של בשר: <b>ליטעמיה</b> <b>קפילא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחתום עובד כוכבים. ואשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמותר לסמוך עליו לפי תומו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודיעוהו שצריכין לו לדבר איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיתר: <b>טעים</b> <b>לה</b> <b>כהן.</b> ששניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרין לו החולין והתרומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמור</b> <b>רבנן</b> <b>בטעמא.</b> בכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומות ששנינו בנותן טעם: <b>ואמור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבנן</b> <b>בקפילא.</b> כדאמר רבי יוחנן:"
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>אפילו</b></big>. תדע דבכל מקום שאנו אוסרין כדי קליפה אמאי אין אותו כדי קליפה חוזר ואוסר מה שאצלו ובענין זה יאסר הכל אלא היינו טעמא לפי שאין"
    },
    {
      "width": "880px",
      "right": "",
      "left": "",
      "text": "טעם האיסור עובר כלל יותר מכדי קליפה והרב רבי אליעזר ממי\"ץ היה מחלק משום דלא אמרינן חתיכה עצמה נעשה נבלה במקצת חתיכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא בכל החתיכה ואין זה טעם ועוד תדע דאי לא תימא הכי אין לך בשר מותר לעולם דהא קיימא לן דכל הבשר הנמלח כששהה במלחו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יום או יומים יש בו טעם מלח יותר ואפ\"ה לא אמרינן דמלח שעל הבשר הנאסר מחמת הדם יחזור ויאסור את הבשר אלא צ\"ל משום דאע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנבלע בבשר טעם המלח טעם הדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבמלח אין נבלע בו כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>שאני</b></big>. לכך אסור"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "אפילו הראש והא דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נטף מרוטבו על החרס וחזר אליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יטול את מקומו ותו לא היינו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרוטב אינו מפעפע כל כך דציר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלמא הוא ולא שומן וא\"ת אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במתניתין איכא שומן הגיד דמפעפע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפילו נצלה נמי ליתסר כוליה ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לר\"ת דשמנו של גיד אינו מפעפע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרב ר\"מ מפרש כיון דשומן הגיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מיתסר אלא מדרבנן דגזרו ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אטו הגיד כשאין הגיד אוסר גם בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא החמירו ולפירושו למאי דקיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(לקמן דף צט:) דאין בגידין בנ\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו נתבשל לא אוסר כמו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגיד אוסר ורבינא דאסר בסמוך גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנהו אטמהתא צ\"ל דסבר דיש בגידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנ\"ט כתנא דמתניתין <big><b>ההוא</b></big>."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מפרש ר\"ת כחוש הוה ולכך שרי דחלב כחוש אינו מפעפע ועי\"ל כחוש הוה ויש בו מעט חלב ובטל בששים <big><b>כוליא</b></big>."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לפי שהיה הקרום מפסיק ונראה שצריך להסיר מן הכוליא כדי קליפה לפי שהקרום עצמו מובלע מן החלב כדאמרינן לעיל (דף צג.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תלתא קרמי הוה וא\"ת ליתסר כוליא משום דמפעפע בה לובן כוליא דרבי יוחנן גופיה אסר לעיל (דף צב:) לובן כוליא כדאמרינן דממרט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה וי\"ל כיון דלא אסור אלא מדרבנן אינו אוסר את הכוליא <big><b>אבל בשר בחלב</b></big>. והא דלא פריך אמתניתין (לעיל דף צו:)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דירך שנתבשל בה גיד הנשה מאן טעים ליה משום דמשערינן ליה כבשר בלפת אבל קשה דאמתני' דפרק כל הבשר (לקמן דף קח.) דטפת חלב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שנפלה על חתיכת בשר אם יש בה בנ\"ט וכו' הוה מצי למפרך וכן אמתני' דפרק בתרא דמסכת ע\"ז (דף עג.) יין במים ומים ביין בנ\"ט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וי\"ל דהתם קל לשער בס' אבל הכא אין קל לשער מה שבלוע בקדרה אלא על ידי טעימה אי נמי דמשמע ליה דהך ברייתא על ידי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טעימה איירי דומיא דתרומה דטעם לה כהן <big><b>סמכינן</b></big>. אע\"ג דעובד כוכבים הוא כיון דקפילא הוא לא משקר שלא יפסיד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אומנתו <big><b>אמר רבא</b></big>. לקמן בפ' כל הבשר (דף) פסק הקונטרס כרבי יהודה דמין במינו לא בטיל מדקם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה רבי בשיטתיה דקאמר נראין דברי רבי יהודה ורב ושמואל נמי דאמרי תרוייהו כל איסורים שבתורה במינו במשהו ותניא כוותייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במסכת עבודה זרה בפרק בתרא (דף עג.) ואע\"ג דאיפליגו עלייהו רבי יוחנן ור\"ל התם ותניא נמי כוותייהו שמעינן נמי לאביי ורבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבתראי הוו דקמו כרב ושמואל דאיתמר חלא לגו חמרא כו' במסכת עבודה זרה פרק בתרא (דף סו.) ובמסכת פסחים (דף ל.) נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פסיק רבא הלכתא חמץ בזמנו בין במינו בין שלא במינו במשהו כרב וטעמא דרב מפרש התם דרב לטעמיה דאמר כל איסורין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שבתורה במינו במשהו ושלא במינו גזר רב אטו במינו בחמץ משום דלא בדילי אינשי מיניה ואתו לזלזולי ביה עד כאן לשון הקונטרס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ור\"ת אומר דכל זה אינו ראיה דאין הלכה לא כרבי יהודה ולא כרבי ולא כרב ושמואל דהלכה כרבי יוחנן לגבי רב כדאמר בריש ביצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(דף ד:) וגבי שמואל כדאמר במי שהוציאוהו (ערובין מז:) ורבי יהושע בן לוי נמי אית ליה לקמן (צח.) בשמעתין דמין במינו נמי בטיל דיליף מזרוע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשלה דהוי מין במינו ורבי יהושע בן לוי בר סמכא הוא והלכה כמותו בכל מקום ואפילו לגבי ר' יוחנן כדמשמע בפרק בתרא דמגילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(דף כז.) דאמר רב פפי משמיה דרבא מבי כנישתא לבי רבנן שרי מבי רבנן לבי כנישתא אסור ורב פפא משמיה דרבא אמר איפכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקאמר התם כוותיה דרב פפי מסתברא דאמר רבי יהושע בן לוי בית הכנסת מותר לעשותו בית המדרש ואע\"ג דרבי יוחנן פליג עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדאיתא התם מייתי ראיה מר' יהושע בן לוי ומיהו ר\"ת בעצמו היה דוחה דהא דפליג רבי יוחנן התם דקאמר את הבית הגדול בית שמגדלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בו תפלה אף שמגדלין בו תפלה קאמר להכי מייתי מרבי יהושע בן לוי דלרב פפא דאמר איפכא לא הוי לא כרבי יהושע בן לוי ולא כרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יוחנן ומ\"מ יש ראיה דבסדר תנאים ואמוראים פוסק הלכה כרבי יהושע בן לוי בכל מקום וההיא דחמרא לגו חלא וחמרא חדתא בעינבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אומר ר\"ת דאיכא לאוקומי בטבל ויין נסך דמודי בהו רבי יוחנן כדאמרינן במסכת עבודה זרה (דף עג:) תדע דהא רבא גופיה אית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה הכא דמין במינו דליכא למיקם אטעמיה בס' ורבינו אפרים היה דוחה דהכא איירי בחמרא חדתא בעינבי וקרי ליה מין במינו לפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שטעמם שוה ויש להם דין מין בשאינו מינו דהא רבא אזיל בפרק בתרא דמסכת ע\"ז בתר שמא ואין נראה לומר כן דכיון דאזל בתר שמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא היה קורא אותו מין במינו ובהקומץ רבה (מנחות כג.) נמי קאמר רבא קסבר רבי יהודה כל מין ומינו ודבר אחר כו' מכלל דרבא גופיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא סבירא ליה הכי ובפרק כל שעה (פסחים דף ל.) דאמר רבא הלכתא חמץ בזמנו בין במינו בין שלא במינו במשהו כרב לא גרס ר\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במשהו כרב וכן משמע בה\"ג שלא היה כתוב בספרים כרב שכתב שם מדלא יהיב רבא שיעורא למילתיה ש\"מ דאסור במשהו כרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ועל פי ה\"ג מוגה בספרים אלא גרסינן אסור פי' בנותן טעם כרבי יוחנן דהתם ושם מפורש אמאי לא פסיק בהדיא כר' יוחנן וכן פסק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשאלתות דרב אחאי דרבא כרבי יוחנן ומ\"מ לא היה ר\"ת פוסק הלכה למעשה לחמץ בפסח וכשהיו מוצאין חטה בתרנגולת רותחת בפסח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היה מצריך להשהותה עד אחר הפסח ואור\"ת דאע\"ג דתנן באהלות (פי\"א מ\"ז) בעופות ובדגים כדי שתפול לאור ותשרף דברי ר\"ש אפי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ילפינן איסור מטומאה דחשיב כמעוכל הא פליג התם ר' יהודה בן בתירא וקאמר בעופות ובדגים מעת לעת ובשל תורה הלך אחר המחמיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואפי' גרס במשהו כרב דילמא שאני חמץ דחמיר טפי דעובר בבל יראה ולא בדילי מיניה ואע\"ג דקא מפרש התם טעמא דקאמר רב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לטעמיה כו' רבא פסיק כרב ולא מטעמיה וטעמיה דרב משום דסבר בעלמא דמין במינו במשהו וגזרינן בפסח שלא במינו אטו מינו אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לרבא אע\"ג דבכל איסורין הוי בנותן טעם אפי' במינו מחמיר לאסור בפסח במשהו אפי' שלא במינו ועוד דבספרים ישנים לא גרסינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רב לטעמיה אלא ה\"ג והא רב ושמואל דאמרי תרווייהו כל איסורין שבתורה שלא במינו בנותן טעם ומשני רב גזר בחמץ שלא במינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אטו מינו והא דלא חשיב חמץ בפסח בהדי טבל ויין נסך בברייתא דמסייע לרבי יוחנן משום דטבל ויין נסך הוי שלא במינו בנותן טעם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וחמץ אפי' שלא במינו במשהו ואף רבי יהודה גאון פסק דוקא בחמץ קאי רבא כרב אבל בשאר איסורין הילכתא כרבי יוחנן ור\"ל ועוד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הביא ר\"ת ראיה דבפרק התערובת (זבחים עט:) בשמעתא דחרצן סבר רבי אליעזר בן יעקב דמין במינו בטל ומשנת ראב\"י קב ונקי וסתמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דגמרא נמי קאמר הכי בשלהי ביצה (דף לח:) גבי ר' אבא דאמר מי שנתערב לו קב חיטים כו' דקאמר שפיר עבידו דאחיכו עליה דמ\"ש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חיטים בשעורין דלא דמין בשאינו מינו בטיל חיטין בחיטין נמי נהי דלר' יהודה לא בטיל לרבנן מיבטל בטיל משמע דהכי הלכתא ולהכי אחיכו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עליה אע\"ג דר' יהודה מיירי התם מכלל דרישא רבנן מ\"מ רבנן התם לא איירי במין במינו ובה\"ג של אספמיא פוסק דחתיכה בחתיכות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בנ\"ט ומילתא דרבא דאמור רבנן בס' אייתו לפסק הלכה ובקונטרס גופיה פסק בפרק בתרא דמסכת ע\"ז (דף סו.) גבי פלוגתא דאביי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ורבא דהלכתא כר' יוחנן דסבר בנותן טעם ויין נסך דקאמר התם במשהו אומר ר\"ת דדוקא ביין שנתנסך לפני עבודת כוכבים דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמתניתין דיין ביין ומים במים קאי ומים במים אי אפשר להיות אלא בנתנסך ובתשובת הגאונים [בכתב יד] רבינו יוסף ט\"ע מצא ר\"ת יין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נסך שנתנסך לפני עבודת כוכבים אסור בהנאה ואינו בטל אפילו באלף כמו ששנינו ואלו אסורין ואיסורן בכל שהוא וכו' מכלל דסתם יינם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושאר איסורין חוץ מטבל ויין נסך בין במינו בין שלא במינו בנותן טעם וקשה מתוספתא דקתני אגרדמין עובד כוכבים שטעם מן הכוס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והחזיר לחבית אסור קדח במינקת ונפלה ממנו טיפה אסור מפני שטיפת יין אסורה ואוסרת בכל שהוא משמע דסתם יינם אוסר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכל שהוא וי\"ל דאתיא כר' יהודה דאמר מין במינו לא בטיל וההיא דקנישקנין דקדים ופסיק עובד כוכבים אסור בפרק בתרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמסכת ע\"ז (דף עב:) אע\"ג דלא מיתסר אלא טיפה הנוגעת בפיו דקסבר נצוק אינו חבור מדשרי בקדים ופסק ישראל יש לפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דהאי אסור דקאמר היינו דאסור לכתחלה לעשות דאין מבטלין איסור לכתחלה אי נמי למ\"ד מין במינו בכל שהוא קאמר דאסור"
    }
  ]
}