{
  "text": [
    "הא דאמרינן: <b>ההוא כחוש הוה. </b>איכא מאן דמפרש כחוש הוה ויש בו יותר מששים לבטלו. וקיימא לן דלכאורה הא נמי שמואל מודה ביה, דמקשינן לשמואל מדרב הונא, ומתרצינן, והדר מקשינן דכנישת דמעון, ומתרצינן, לכאורה משמע דכולה שמעתא כשמואל נמי אתיא, ואם איתא דמשום בטול מיעוטו של חלב נגע בו, הא מין במינו הוא, ושמואל כר' יהודה ס\"ל דמין במינו בכל שהוא, וכדאיתא בע\"ז בסופו (עג, ב), אם כן לשמואל הא כנישתא דמעון היאך הותר, אלא אם כן תאמר דאף על גב דאתי' אדשמואל לאו למימרא דשמואל שרי, אלא ר' יוחנן הוא דשרא ליה ואזיל בה לטעמיה דאמר כל איסורין שבתורה בין במינן בין שלא במינן בנותן טעם חוץ מטבל ויין נסך, ואדרב הונא בלחוד הוא דמקשינן מינה. ומיהו פירושו של ר\"ת ז\"ל נראה עיקר, שפירש חלב כחוש הוה, וטבעו של חלב כשהוא כחוש שאינו מפעפע, אף על פי שאין בגדי ששים לבטלו, אין צריך רק קליפה או נטילת מקום, והוה ליה כשמנו של גיד שמחמת כחישתו אינו מפעפע בצלי ומותר, אף על פי שאין בירך ששים לבטלו, דהנהו אטמתא דבשרא דאימלח בגידא נשיא בי ריש גלותא ודאי לא הוה ביה ששים, מדאסר לה רבינא, ואפילו הכי שרי משום דחלבו של גיד כחוש אינו מפעפע, וכ\"כ הרמב\"ן ז\"ל, [וכ' עוד] ושמעתי בכולהו קרומי דמשום תרבא שאם נמלחו עם הבשר או שנצלו שקולף ואוכל עד שמגיע להן, והדבר נראה, וכן מצאתי בחבור הרמב\"ם ז\"ל (פ\"ו מהל' מאכלות אסורות), וי\"ל דאפילו בחלב דשמן לא אמרינן במליחה מפעפע ע\"כ, ויש לי ללמד על הקרומות דלא עדיפי מחלבו של גיד, וכן לובן כוליא וחוטיא שאינן אוסרין כלל בצלי, וכדאמר הכא כוליא בחלבא הות, אלמא קרום שעל הכוליא ולובן שבה לא אסרוה לכוליא, ואף על גב דרבי יוחנן ממרטי' ליה.<br><b></b>אבל מה שכתב הרב ז\"ל דילמא דאפילו בחלב דשמן לא אמרינן במליחה מפעפע, זה מן התימה, שהרי רבינא אפילו בחלבו של גיד הוה ס\"ל למיסר במליחה טפי מצלי, וטעמא משום מיחל היוצא ומתפשט בחתיכה, ורב אחא ומר בר רב אשי לא דחו ליה אלא משום דרותח דמליח לאו כרותח דמבושל, אבל כרותח דצלי מיהא הוי ואנן נעשה אותו גרוע מצלי, אלא ודאי כי היכי דחלב דשמן מפעפע בצלי כך הוא מפעפע במליחה, עוד נראה לי ראיה מדגים טהורים ודגים טמאים שמלחן זה עם זה דמייתינן לקמן (חולין קיג, א) דקתני אסורין וכל שאינו אסור אלא בקליפה לא קרי ליה אסור סתם בשום מקום, ותדע לך דהנהו אטמהתא ודאי לכולי עלמא קליפה מיהא בעו, ואפילו הכי קאמרינן רב אחא שרי ורבינא אסר [אלמא] לגמרי קאמרינן רבינא אסר.",
    "<b>אמר רבא אמרו רבנן בטעמא ואמור רבנן בקפילא ואמור רבנן בששים. </b>נראה מדקא מחלק טעמא וקפילא לשנים, וקאמר נמי ליטעמיה כהן, משמע דלא בעינן קפילא כלל, אלא כל טעם שאינו נרגש לכלל הטועמים אין טעם ואינן חוששין לו. ולא אמרו קפילה אלא משום דחיישינן דילמא נכרי משקר, אבל קפילא לא מרע אנפשיה ולא משקר, ולא משום דבעינן קפילה כלל, ואם כן הוא אפילו בששואלין אותו ויודע שלאסור ולהתיר שואלין אותו סומכין עליו, ולא בעינן מסיח לפי תומו, דהא משום דלא מרע נפשיה הוא כנ\"ל, ורש\"י ז\"ל לא כן פירש."
  ]
}