{
  "text": [
    "< b > ש ו ר   ו ש ו ר   פ ס ו ל י   ה מ ו ק ד ש י ן   ש נ ג ח ו . < / b >   א \" א   ל פ ר ש   ב פ ס ו ל י   ה מ ו ק ד ש י ן   ש נ פ ד ו   ד ה ה ו א   ה ר י   ה ו א   כ ש ו ר   ש ל   ה ד י ו ט   ל נ ז ק י   ה ש ו ר   ד ש ו ר   ר ע ה ו   ק ר י   ב י ה   ו ל א   פ ט ר   ב ו   ה כ ת ו ב   א ל א   ב נ ז ק י   ה ב ו ר   ד ל א   ק ר י נ א   ב י ה   ו ה מ ת   י ה י '   ל ו   א ל א   ד ש ל א   נ פ ד ו   ק א מ ר   ד ל א   ק ר י נ א   ב י ה   ש ו ר   א י ש   ו כ ן   פ ר \" ח   ש ו ר   פ ס ו ל י   ה מ ו ק ד ש י ן   ש ל א   נ פ ד ו   ו ר ב   י ה ו ד ה   ג א ו ן   ז \" ל   פ י '   ד ה י י נ ו   ב כ ו ר   ש ו ר   ש ה ו מ ם   ש א י נ ו   ב ר   פ ד י ה   ו א ע \" פ   ש א ם   נ ש ח ט   ב מ ד י נ ה   מ ו ת ר   ל ז ר י ם   ו כ ד ב ר י   ר \" ע   א פ י ל ו   ל ה א כ י ל ו   ל ע כ ו \" ם   כ ד א י ת א   ב ב כ ו ר ו ת   מ ש ו ם   ד א ת ק ש   ל צ ב י   ו א י ל   א פ \" ה   ב ח י י ו   ל א   ח ש י ב   ל י ה   מ מ ו ן   ב ע ל י ם   ו ש ו ר   ר ע ה ו   ו א ף   ר ש \" י   ז \" ל   כ ן   פ י ר ש   ו ב ה ד י א   נ ר א ה   ש ג ו ר ס   ה ר ב   ז \" ל   מ א י   נ י ה ו   ש ו ר   ב כ ו ר   ד ל א   פ ר י ק   ל י ה   ו כ ן   ה ג י ר ס א   ב מ ק צ ת   ה ס פ ר י ם   ו ה ו א   ת י מ א   ל מ ה   א מ ר ו   מ א י   נ י ה ו   ד ה א   א פ י ל ו   ב כ ל   ש א ר   פ ס ו ל י   ה מ ו ק ד ש י ן   נ מ י   א י ת י ה   ו י \" ל   ל פ י   א ו ת ה   ג י ר ס א   ד ל ר ב ו ת א   נ ק ט   ו ל ו מ ר   ד א ע \" פ   ש מ ו ת ר   ל ז ר י ם   ב ל א   פ ד י ה   ו א פ י ל ו   ל ע כ ו \" ם   ד ה ו ק ש   ל צ ב י   ו א י ל   א פ \" ה   א י נ ו   ב נ ז ק י   ש ו ר .",
    "< b > ה א   ו ה א   ב מ ו ע ד   ה א   כ ר '   נ ת ן   ה א   כ ר ב נ ן . < / b >   ו א \" ת   מ ק מ \" ל   פ ש י ט א   ו כ ת ב ו   ב ת ו ס '   ד ב ש ל מ א   ל ר '   נ ת ן   א ת א   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ב ש נ י   ש ו ו ר י ם   ו ה י ה   ה ד י ן   כ מ ו   ב ש ו ר   ו ב ו ר   ו א ע \" ג   ד ב ש ו ר   ו ב ו ר   ש י י ך   ט פ י   ל מ י מ ר   כ י   ל י כ א   ל א ש ת ל ו מ י   מ ש ו ר   מ ש ת ל ם   מ ב ו ר   מ ש ו ם   ד א מ ר   ל י ה   א ת   ק ט ל ת י ה   ב ב ו ר ך   ו ב ש ו ר   ו ש ו ר   ל י כ א   ל מ י מ ר   ה כ י   א ל א   ל ר ב נ ן   ל מ א י   א צ ט ר י ך   ב ש ו ר   ו ש ו ר   ד כ י   ד ל י כ א   ל א ש ת ל ו מ י   מ ה א י   ל א   מ ש ת ל מ א   ב ה א י   ד א י   ב ש ו ר   ב ב ו ר   ל א   א מ ר י נ ן   פ ש י ט א   ד ב ש ו ר   ו ש ו ר   ל א   א מ ר י נ ן   ו ת י ר צ ו   ד מ ש ו ם   ד א מ ר י   ר ב נ ן   ב ע ל   ה ש ו ר   ח י י ב   ו ל א   פ י ר ש ו   ב ה ד י א   ח י י ב   מ ח צ ה   א ת א   ל א ש מ ו ע י נ ן   ש ל א   ח י י ב ו   א ל א   מ ח צ ה   מ מ ה   ש מ ח י י ב   כ ר '   נ ת ן   ו ז ה   כ פ י   ש פ י '   ש ם   ש ל א   ח י י ב ו   ר ב נ ן   א ל א   מ ח צ ה   ב ש ו ר   ו ב ו ר   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ו ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ו א י ן   ת י ר ו צ ם   ע ו ל ה   כ ה ו ג ן   ל פ י   ד ע ת י   ש א \" כ   מ \" ד   מ ח צ ה   ל פ ר ו ש י   ח י י ב   ל ר ב נ ן   ל מ ה   ל י   ל מ ע ב ד ה   מ י מ ר א   ב פ נ י   ע צ מ ה   ל י מ א   ע ל ה   ב ה ד י א   מ א י   ח י י ב   ד ק א מ ר י   ר ב נ ן   מ ח צ ה   ו א ד ר ב ה   נ \" ל   מ כ א ן   ר א י ה   ל ד ב ר י   ר ש \" י   ז \" ל   ד מ ש ו ם   ד ב ש ו ר   ו ב ו ר   מ ח י י ב י   ר ב נ ן   א ת   ה ש ו ר   ב נ ז ק   ש ל ם   ל פ י   ש א נ ו   ר ו א י ם   א ת   ה ד ו ח ף   כ ע ו ש ה   כ ל   ה נ ז ק   ה ו צ ר ך   כ א ן   ל ו מ ר   ד ב ש ו ר   ו ש ו ר   כ ל   א ח ד   ו א ח ד   מ ז י ק י ן   ב ש ו ת פ ו ת   ו ל פ י כ ך   ש ו ר   ש ל   ה ד י ו ט   א י נ ו   מ ש ל ם   א ל א   מ ח צ ה   מ ד א ב י י   ו ר ב י נ א   ד מ ח י י ב י   ל ר '   נ ת ן   ב כ ל   ה נ ז ק   מ ש מ ע   ד ת ר ו י י ה ו   א י ת   ל ה ו   כ ל י ש נ א   ק מ א   ד ר ב א   ד א מ ר   ק א   ס ב ר   ר '   נ ת ן   ד ה א י   כ ו ל י ה   נ ז ק   ע ב ד   ו ה א י   כ ו ל י ה   נ ז ק   ע ב ד   ד א י   ל א   ל ק ת ה   מ ד ת   ה ד י ן   ב ש נ י   ש ו ו ר י ם   ד א י   כ ל   ח ד   ו ח ד   מ י נ י י ה ו   ל א   ע ב ד   א ל א   פ ל ג י   נ ז ק א   א מ א י   מ ט י ל י ן   כ ל   ה ת ש ל ו מ י ן   ע ל י ו   ו א י נ ו   ד ו מ ה   ל ב ו ר   ד ה ת ם   י כ ו ל   ל מ י מ ר   א נ א   ת ו ר א י   ב ב ו ר ך   א ש כ ח ת י ה .",
    "ש ו ר   ו א ד ם   ש ד ח פ ו   ל ב ו ר   ל ע נ י ן   נ ז ק י ן   כ ו ל ן   ח י י ב י ן   ו ד ו ק א   כ ש ד ח ף   ה א ד ם   ש ל א   ב כ ו נ ה   ד א ל ו   ב כ ו נ ה   ל מ ה   י ש ל ם   ב ע ל   ה ב ו ר   ש א י ן   ה ד ע ת   נ ו ת ן   ש י ש ל י ך   א ד ם   ש ו ר ו   ש ל   ז ה   ב ב ו ר ו   ש ל   ח ב ר ו   א ו   י ש ל י ך   ט ל י ת ו   ב א ש ו   ש ל   ח ב ר ו   ב כ ו נ ה   ו י ת ח י י ב   ב ע ל   ה ב ו ר   ו ב ע ל   ה א ש   א ל א   ש ל א   ב כ ו נ ה   ה י א   ו א \" ת   א י   ש ל א   ב כ ו נ ה   ה י א ך   מ ת ח י י ב   ב ד '   ד ב ר י ם   ש א ח ת   מ ה ם   ב ו ש ת   ו ה ב ו ש ת   א י נ ו   מ ש ת ל ם   א ל א   ב מ ת כ ו י ן   כ ד א י ת א   ב ש ל ה י   כ י צ ד   ה ר ג ל   י \" ל   ב ד '   ד ב ר י ם   ש א מ ר ו   כ א ן   א פ י ק   מ ה ן   ב ו ש ת   ו ע י י ל   נ ז ק   ו א ע \" פ   ש א ף   ה ש ו ר   ח י י ב   ב נ ז ק   כ ל   ש א י נ ו   ב כ ל   ה א ר ב ע ה   א ו מ ר   ש א י נ ו   ח י י ב   ש ע ל   ה נ ז ק   ב ל ב ד   ח י י ב   ו ל א   ב ש א ר   ו ת י מ ה   ע ו ד   א י   ב ל א   כ ו נ ה   א ף   ב ש ו ר   ב ל א   כ ו ו נ ה   ד ש ו ר   ד ו מ י א   ד א ד ם   ו א \" כ   כ י צ ד   מ ש ל ם   א ת   ה כ ו פ ר   ו ל '   ש ל   ע ב ד   ד מ א ר א   ד ה א י   ש מ ע ת א   ר ב א   ו ר ב א   מ ש מ ע   ל ע י ל   ב פ ר ק   ד '   ו ה '   ד ס \" ל   כ ר ב ה   ד כ ל   ש א י ן   ה ש ו ר   ב ס ק י ל ה   א י ן   ה ב ע ל י ם   מ ש ל מ י ן   כ ו פ ר   מ ד ב ע א   מ י נ י ה   א י   י ל פ י נ ן   א ש ו   ש ל א   ב כ ו נ ה   מ ש ו ר   ש ל א   ב כ ו נ ה   ל ש ל ם   ד מ י ם   א ע \" פ   ש א י ן   ה ש ו ר   מ ש ל ם   ש ל א   ב כ ו נ ה   ה כ ו פ ר   א פ ש ר   ל ו מ ר   ד ר ב א   א ל י ב א   ד ר ב ה   ק א   מ י ב ע י א   ל י ה   ה ת ם   ו ל ד י ד י ה   ל א   ס \" ל   ו ק צ ת   ה ו כ ח א   י ש   ש ם   ע ל   ז ה   ו ה כ א   א ל י ב א   ד נ פ ש י ה   ו כ ה ל כ ת א   ד ש ו ר   מ ו ע ד   ש ל א   ב כ ו נ ה   מ ש ל ם   ב כ ו פ ר   כ ש מ ו א ל   ו ר '   י ו ח נ ן   ד מ ר ב י נ ן   מ א ם   כ ו פ ר   ו ת נ י א   כ ו ת י ה   ה ת ם   ב פ ר ק   ד '   ו ה ' .   ו ד ל מ א   ר ב א   נ מ י   ב ת ר   ד ש מ ע א   ב ה ה ו א   מ ת נ י ת '   ד א ו ת ב י ה   מ י נ ה   ה ד ר   ב י ה   ו א \" נ   י \" ל   ד ר ב א   ל צ ד ד י ן   א מ ר ה   ל ש מ ע ת י ה   ל ע נ י ן   נ ז ק י ן   ש ל א   ב כ ו נ ה   ו ל ע נ י ן   ה כ ו פ ר   ב כ ו נ ה   ו כ ב ר   כ ת ב ת י ה   א ג ב   ג ר ר א   ב פ \" ק   ב ש מ ע ת י ה   ד ב ו ר   ה מ ת ג ל ג ל   ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   ש ו ר   ו א ד ם   ש ד ח פ ו   א ת   ה א ד ם   ב ב ו ר   ו א פ י ל ו   ב כ ו נ ה   ה י א ך   ה ש ו ר   מ ש ל ם   א ת   ה כ ו פ ר   ד ה א   ה ש ו ר   פ ט ו ר   מ מ י ת ה   כ י ו ן   ש ה ו א   ו ה א ד ם   ד ח פ ו ה ו   ד ה ו ו   ל ה ו   כ ה כ ה ו   ע ש ר ה   ב נ י   א ד ם   ב ע ש ר   מ ק ל ו ת   ד ב ב ת   א ח ת   ד ב ר י   ה כ ל   פ ט ו ר י ן   ו כ ל   ש א י ן   ה ש ו ר   ב ס ק י ל ה   א י ן   ה ב ע ל י ם   מ ש ל מ י ן   א ת   ה כ ו פ ר   ל ר ב א   א י   ס \" ל   כ ר ב ה   ו ל פ י   מ ה   ש כ ת ב ת י   ד ר ב א   א ל י ב א   ד ר ב ה   ה ו א   ד ב ע י   א ש ו   ש ל א   ב כ ו נ ה   א י   מ ש ל ם   ד מ י ם   ו א \" נ   ד ה ד ר   ב י ה   מ ת ו ך   ת י ו ב ת א   ד א ו ת ב י נ ן   ל ר ב א   נ י ח א   א ל א   א י   כ ר ב ה   ס ב י ר א   ל י ה   ק ש י א .   ו ר א י ת י   ב ת ו ס '   ש ד ח ק ו   ה ר ב ה   ב פ י ר ו ק י ם   ו א מ ר ו   ש ל א   ד ח פ ו   ב י ח ד   א ל א   כ ל   א ח ד   ד ח ף   ב פ נ י   ע צ מ ה   ו ז ה   ד ח ו ק   מ א ו ד   ד כ ו ל ה   ש מ ע ת י ן   ב ת ר   ר י ש א   ג ר י ר א   ו ר י ש א   ב י ח ד   ד ח פ ו ה ו   ו א י ך   י א מ ר   ב ס י פ א   א ם   ד ח ף   ה א ד ם   פ ט ו ר   ו א ם   ד ח ף   ה ש ו ר   ח י י ב   ו כ י   א ת א   ר ב א   ה ש ת א   ל א ש מ ו ע י נ ן   ד א ד ם   פ ט ו ר   מ כ ו פ ר   ו ש ל ש י ם   ש ל   ע ב ד   ו ש ו ר   ח י י ב   מ ק ר א   מ ל א   ד ב ר   ה כ ת ו ב   א ל א   כ ש ע ש ו   מ ע ש ה   ב ש ת ו ף   א ת א   ל א ש מ ו ע י נ ן   ו כ ר '   נ ת ן   ד כ ל   ד ל י כ א   ל א ש ת ל ו מ י   מ ה א י   מ ש ת ל ם   מ ה א י   ו א י   מ ש ו ם   ה כ ו ה ו   ע ש ר ה   ב נ י   א ד ם   מ ס ת ב ר א   ל י   ד ל \" ק   ו ל א   מ י ד י   ד ע \" כ   ל א   א מ ר ו   א ל א   ש ה כ ו ה ו   ע ש ר ה   ב י '   מ ק ל ו ת   ד ל י כ א   א י ש   כ י   י כ ה   כ ל   נ פ ש   א ב ל   ה כ א   כ י ו ן   ש ד ח פ ו ה ו   ב י ח ד   כ ח ד   ח ש ב י נ ן   ל י ה   ו ד ו מ י א   ד כ י   י כ ר ה   א י ש   ב ו ר   ד ב ע י א   א ח ד   ו ל א   ש נ י ם   ו א פ \" ה   כ ש ע ק ר ו   א ב ן   א '   י ח ד   ש א י נ ו   י כ ו ל   ל צ א ת   מ מ נ ו   ח י י ב י ם   ד א י   ל א   א ד ת נ ו   ע ש ר ה   ב ע ש ר   מ ק ל ו ת   ל י ת נ ו   ש ד ק ר ו ה ו   ש נ י ם   ב ב ת   א '   ד ה ו י   ר ב ו ת א   ט פ י   ו מ י ה ו   א פ ש ר   ל ד ח ו ת   ד מ ש ו ם   פ ל ו ג ת א   ד ב ז ה   א ח ר   ז ה   נ ק ט ה   ו ל י ת א   ד א ף   ה ו א   ה ו ה   מ צ י   ל מ י ת נ י   ו ל א פ ל ו ג י   ב ש ד ק ר   ז ה   א ח ר   ז ה   ד ל ר ב נ ן   פ ט ו ר   ו ל ר '   י ה ו ד ה   ה א ח ר ו ן   ח י י ב   ו צ ל \" ע   ב ז ה .",
    "מ י   ש ה מ ת ה   ש ל ו   י צ א   ז ה   ש א י ן   ה מ ת ה   ש ל ו   כ ל ו מ ר   ש א י   א פ ש ר   ל ה א כ י ל ו   ל כ ל ב י ם   ו א \" ת   ה נ י ח א   ל מ \" ד   א י ן   פ ו ד י ן   א ת   ה ק ד ש י ם   ל ה א כ י ל ן   ל כ ל ב י ם   א ב ל   ל מ \" ד   פ ו ד י ן   מ א י   א י כ א   ל מ י מ ר   כ ב ר   כ ת ב ת י ה   ל מ ע ל ה   מ ש מ ו   ש ל   ה ר א ב \" ד   ז \" ל   ד א פ י ל ו   מ א ן   ד א מ ר   פ ו ד י ן   ל א   א מ ר   א ל א   כ ש ה י ה   ב ו   מ ו ם   ה א ו ס ר ו   ב א כ י ל ה   ד ל א   ק ר י   ב י ה   ו א כ ל ת   ו ל א   ל כ ל ב י ך   ו ב ת ו ס '   ה ק ש ו   ל מ א י   א צ ט ר י ך   ש ו ר   ו ל א   א ד ם   ו ת י פ ו ק   ל י ה   מ ש ו ם   ו ה מ ת   י ה י ה   ל ו   ש ה מ ת   א ס ו ר   ב ה נ א ה   ו ת י ר צ ו   ד ו ה מ ת   י ה י ה   ל ו   ל א   מ ש ת ע י   א ל א   ב ש ו ר   ו ל א   נ פ י ק   א ד ם   מ י נ י ה   ד ה ר י   כ ת י ב   ש ל ם   י ש ל ם   ש ו ר   ת ח ת   ה ש ו ר   ו ה מ ת   י ה י ה   ל ו   כ ל ו מ ר   ב א י ז ה   ש ו ר   א מ ר ת י   ש י ש ל ם   ש ו ר   ת ח ת   ה ש ו ר   ש א ו ת ו   ש ו ר   ש ה מ י ת ה   ש ל ו   ל א פ ו ק י   ש ו ר   פ ס ו ל י   ה מ ו ק ד ש י ן   ש א י ן   ה מ ת ה   ש ל ו   ו ת ד ע   מ ד פ ר י ך   ב ס מ ו ך   א פ ו ך   א נ א   כ ל ו מ ר   ד ו ה מ ת   י ה י ה   ל ו   ד ש ו ר   נ ד ר ו ש   ל מ י   ש ה מ ת ה   ש ל ו   ו ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ד ה א   ב ה ד י א   ח י י ב ה   ת ו ר ה   ב ש ו ר   כ ו פ ר   ו ש ל ש י ם   ש ל   ע ב ד   א ף   ע \" פ   ש א י ן   ה מ ת ה   ש ל ו   א ע \" כ   ל א   ח י י ש י נ ן   ד א ש ו ר   ק א י   ו ק ש ה   ל י   ת י ר ו ץ   ז ה   ד ה א   א מ ר י נ ן   ל ק מ ן   ב ס מ ו ך   ק ר א   ו ה מ ת   י ה י ה   ל ו   כ ל   ד ב ר   מ י ת ה   א ל מ א   א פ י ל ו   א ד ם   ב מ ש מ ע   ו ל א   ב ש ו ר   ב ל ח ו ד   מ ש ת ע י   ק ר א   ו ע ו ד   ד א ק ש י נ ן   ב י ה   ל ר ב נ ן   ד מ מ ע ט י   ל ה ו   ל כ ל י ם   ב י ן   ל ר ב י   י ה ו ד ה   ד מ ר ב ה   ל ה ו   כ ל י ם   ב נ י   מ י ת ה   נ י נ ה ו   ו מ א י   ק ו ש י א   ל ר ב נ ן   ו ד א י   א צ ט ר י ך   ל מ ע ו ט י נ ה ו   ד א י   מ ו ה מ ת   ה א   א מ ר י נ ן   ד ל א   נ פ י ק   מ י נ י ה   מ י ע ו ט א   ד א ד ם   ו כ ל י ם   ד ב ש ו ר   ב ל ח ו ד   ק א   מ ש ת ע י   ק ר א   ו ל ר '   י ה ו ד ה   נ מ י   ל א   ק ש י א   ד ו ה מ ת   ל א   מ י ע ט   א ת   ה כ ל י ם   ו ע ו ד   ד ל א   א ש כ ח   פ י ר ו ק א   ל ק ו ש י י ה   א ל א   ד כ ל י ם   ב כ ל ל   ו ה מ ת   י ה י ה   ל ו   ד ש ב י ר ת ן   ז ו   ה י א   מ י ת ת ן   א ל א   ו ד א י   מ ש מ ע   ד כ ו ל ה   מ ש ת מ ע   ב כ ל ל   ו ה מ ת   י ה י ה   ל ו   ו ה א   ד א מ ר י נ ן   א פ ו ך   א נ א   ל א   ק ש י א   ד ה א   א ש כ ח   פ י ר ו ק א   ד מ ס ת ב ר א   ו מ ן   ה ד י ן   ה ו ה   מ צ י   ל מ י מ ר   ל י ה   ו ל ט ע מ י ך   ש ו ר   ל א   מ ש ל ם   כ ו פ ר   ו ש ל ש י ם   ש ל   ע ב ד   ו ב ה ר ב ה   מ ק ו מ ו ת   י כ ו ל   ל ה ק ש ו ת   כ ן   ו א י נ ו   מ ק ש ה   ו כ ל   ד ל א   ק א י   ל א   ח י י ש י נ ן   ל ד ק ד ו ק י   ב י ה   כ ו ל י   ה א י   ו ל ע נ י ן   ק ו ש י י ן   ל מ ה   ל י   ש ו ר   ו ל א   א ד ם   י \" ל   ד א צ ט ר י ך   ד א י   מ ו ה מ ת   י ה י ה   ל ו   ל א   ה ו ה   מ מ ע ט   ע ב ד   נ כ ר י   ד י ש ר א ל   ד מ ו ת ר   ב ה נ א ה   ל א ח ר   מ י ת ת ו   ד א י ס ו ר   ה נ א ה   ב מ ת   מ ו ת מ ת   ש ם   מ ר י ם   נ פ ק א   ל ן   כ ד א י ת א   ב ע \" ז   פ ר ק   א י ן   מ ע מ י ד י ן   ו ה ל כ ך   ב י ש ר א ל   ד ו ק א   כ מ ר י ם   ו ל א   ב נ כ ר י ם .",
    "מ ת נ י ת י ן : < b >   נ פ ל   ל ת ו כ ו   ש ו ר   ו כ ל י ו   ו נ ש ת ב ר ו   ח מ ו ר   ו כ ל י ו   ו נ ת ק ר ע ו   ח י י ב   ע ל   ה ב ה מ ה   ו פ ט ו ר   ע ל   ה כ ל י ם . < / b >   מ ס ת ב ר א   ד ל א ו   ע ל   ב ו ר   ע ש ר ה   ש ח י י ב   ב ו   ע ל   מ י ת ת   ה ב ה מ ה   א י י ר י   ד ו ק א   ו ל ו מ ר   ד ב א ו ת ו   ב ו ר   ש ל   מ י ת ה   פ ט ו ר   ע ל   ה כ ל י ם   א ב ל   ב ב ו ר   פ ח ו ת   מ י '   ש ה ו א   ב ו ר   ש ל   נ ז ק י ן   ח י י ב   א פ י ל ו   ע ל   ה כ ל י ם   כ א ן   ו כ א ן   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ נ י ח   ר א ש ו ן   ח י י ב   ב נ ז ק י   ש נ י   ב י ן   ב נ ז ק י   ג ו פ ו   ב י ן   ב נ ז ק י   מ מ ו נ ו   ו ש נ י   ח י י ב   ב נ ז ק י   ש ל י ש י   ב נ ז ק י   ג ו פ ו   א ב ל   ל א   ב נ ז ק י   מ מ ו נ ו   ד ה ו \" ל   ב ו ר   ו ל א   מ צ י נ ו   ב ו ר   ש ח י י ב   ב ו   א ת   ה כ ל י ם   א ל מ א   כ ל ל א   ה ו א   ל כ ל   ב ו ר   ש ל א   מ צ י נ ו   ש ו ם   ב ו ר   ש ח י י ב   ב ו   א ת   ה כ ל י ם   א ב ל   ב י ר ו ש ל מ י   מ ש מ ע   ד פ ש י ט א   ל ה ו   ד ל א   א מ ע י ט   כ ל י ם   א ל א   מ ב ו ר   ש ל   מ י ת ה   ד ב ד י ד י ה   כ ת י ב   מ י ע ו ט א   ד ג ר ס י נ ן   ה ת ם   ע ל   ה א   מ ת נ י ת י ן   כ ת י ב   כ י   י פ ת ח   א י ש   ב ו ר   ו כ י   י כ ר ה   א י ש   ב ו ר   א ח ד   ב ו ר   ש ל   מ י ת ה   ו א ח ד   ב ו ר   ש ל   נ ז ק י ן   א \" ר   י צ ח ק   א ח ד   ב ו ר   ש ל   מ י ת ה   ו ש ל   נ ז ק י ן   ש נ י ה ם   מ מ ק ר א   א ח ד   נ ת ר ב ו   כ ש א ת ה   ב א   ל ב ו ר   ש ל   מ י ת ה   א ת ה   א ו מ ר   פ ט ו ר   ע ל   ה כ ל י ם   ו כ ש א ת ה   ב א   ל ב ו ר   ש ל   נ ז ק י ן   א ת ה   א ו מ ר   ח י י ב   ע ל   ה כ ל י ם   ו ג ר ס י נ ן   ת ו   ה ת ם   פ ט ו ר   ע ל   ה כ ל י ם   ש מ ו א ל   א מ ר   ב ש ה מ י ת ה   מ ח מ ת   א י י ר ו   א ב ל   א ם   נ ח ב ט   ב ק ר ק ע   ח י י ב   ר '   י ו ח נ ן   ו ר \" ל   ת ר ו י י ה ו   א פ י ל ו   נ ח ב ט   ב ק ר ק ע   פ ט ו ר   ד ר ך   נ פ י ל ה   פ ט ר ה   ת ו ר ה   ו נ פ ל   ש מ ה   ש ו ר   א ו   ח מ ו ר   ש ו ר   ו ל א   ש ו ר   ו כ ל י ו   ח מ ו ר   ו ל א   ח מ ו ר   ו כ ל י ו   ש ה י ה   ב ד י ן   מ ה   א ם   ה ב ו ר   ש ל   נ ז ק י ן   ש ה ו א   פ ט ו ר   מ ן   ה מ י ת ה   ח י י ב   ע ל   ה כ ל י ם   ב ו ר   ש ל   ע ש ר ה   ט פ ח י ם   ש ה ו א   ח י י ב   ע ל   ה מ י ת ה   א י נ ו   ד י ן   ש י ה א   ח י י ב   ע ל   ה כ ל י ם   ת ל מ ו ד   ל ו מ ר   ו נ פ ל   ש מ ה   ש ו ר   א ו   ח מ ו ר   ש ו ר   ו ל א   ש ו ר   ו כ ל י ו   ח מ ו ר   ו ל א   ח מ ו ר   ו כ ל י ו   ע \" כ   ב י ר ו ש ל מ י   ו ה א   ד י ר ו ש ל מ י   ל י ת א   ד ל ג מ ר י ן   א י ן   כ ל י ם   ב ב ו ר   כ ל ל   ו ב ה ד י א   א מ ר ה   ש מ ו א ל   א \" ל   מ כ ד י   א ב נ ו   ו ס כ י נ ו   ו מ ש א ו   מ ב ו ר ו   ו כ ו ל ן   א נ י   ק ו ר א   ב ה ן   ש ו ר   ו ל א   א ד ם   ח מ ו ר   ו ל א   כ ל י ם   ו ה \" מ   ל ע נ י ן   ק ט ל א   א ב ל   ל ע נ י ן   נ ז ק י ן   א ד ם   ח י י ב   ו כ ל י ם   פ ט ו ר י ן .",
    "< b > ו ר ב נ ן   א ו   מ ב ע י   ל י ה   ל ח ל ק   ו כ ו ' . < / b >   ת י מ א   ד ה ך   ס ו ג י א   א ת י א   כ ר '   י א ש י ה   ד ב ע י   ב כ \" מ   א ו   ל ח ל ק   ו ל י ת   ה ל כ ת א   כ ו ת י ה   א ל א   כ ר '   י ו נ ת ן   ד א מ ר   מ ש מ ע   ש נ י ה ם   כ א ח ד   ו מ ש מ ע   א ח ד   א ח ד   ב פ נ י   ע צ מ ו   ע ד   ש פ י ר ש   ל ך   ה כ ת ו ב   כ ד ר ך   ש פ י ר ש   ל ך   ב ש ו ר   ו ח מ ו ר   י ח ד י ו   ו ת ד ע   ל ך   ד ה ל כ ת א   כ ו ת י ה   ד ה א   ד א מ ר י נ ן   ב פ ר ק   ה ש ו א ל   א ב י י   ס \" ל   כ ר '   י א ש י ה   ו מ ת ר ץ   ל ה ו   ל ק ר א י   כ ר '   י א ש י ה   ר ב א   ס \" ל   כ ר ב י   י ו נ ת ן   ו מ ת ר ץ   ל ה ו   ל ק ר א י   כ ר ב י   י ו נ ת ן   ו ק י \" ל   כ ר ב א   ל ג ב י   א ב י י   ו ז ה   ת י מ א   ה י א ך   ס ו ג י א   ז ו   ב נ ו י ה   ע ל   ד ע ת   מ י   ש א י ן   ה ל כ ה   כ מ ו ת ו ."
  ]
}