{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "129A",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "Why should the flesh be impure? Since the source of its impurity is the limb, and the location of the contact between the limb and the flesh is hidden and not visible, <b>it</b> constitutes contact with a source of <b>impurity</b> in <b>a concealed part</b> of the body, <b>and</b> the principle is that contact with a source of <b>impurity</b> in <b>a concealed part</b> of the body <b>does not render</b> an item <b>impure.</b>",
    "Rabbi Zeira <b>said to</b> Rabbi Asi: This matter is <b>difficult for me as well, and I asked Rabbi Abba bar Memel, and he said to me:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Meir, who said</b> that contact with a source of <b>impurity</b> in <b>a concealed part</b> of the body <b>renders</b> an item <b>impure.</b>",
    "Rabbi Asi <b>said to</b> Rabbi Zeira: <b>But hasn’t</b> Rabbi Abba bar Memel <b>said</b> this answer <b>in my presence many times? And I said to him</b> that this answer does not explain the ruling of the <i>baraita</i>. The reason is that with regard to a concealed part of the body imparting impurity, <b>Rabbi Meir differentiates between</b> a type of <b>impurity that requires</b> an item to be <b>rendered susceptible</b> in order to take effect <b>and</b> a type of <b>impurity that does not require</b> an item to be <b>rendered susceptible.</b> The case in the <i>baraita</i> is one where the flesh was not yet rendered susceptible to impurity when it was severed from the limb, and Rabbi Meir concedes that in such a case impurity should not apply to a concealed part of the body.",
    "<b>Rava</b> was surprised by Rabbi Asi’s statement and <b>said: But what is the difficulty? Perhaps</b> the <i>baraita</i> is discussing a case <b>where</b> the flesh <b>was rendered</b> susceptible to impurity before it was severed from the limb.",
    "<b>Rabba bar Rav Ḥanan said to Rava: Why do I</b> need the flesh severed from the limb to be <b>rendered susceptible</b> to impurity? Flesh that is upon a limb from a living animal <b>imparts a severe</b> form of <b>impurity due to its original</b> limb, as it is considered part of the limb that was severed from a living animal, which imparts the impurity of a carcass, a severe form of impurity that is transmitted even to people and vessels. Therefore, it is not necessary to render this flesh susceptible to impurity after its separation from the limb, because the <i>halakha</i> is that any food item that will eventually impart a severe form of impurity does not require contact with liquid in order to be rendered susceptible to imparting a lesser form of impurity.",
    "Rava <b>said to</b> Rabba bar Rav Ḥanan: This principle applies only when the more severe and more lenient forms of impurity are both impurities of food. But in the case of the <i>baraita</i>, the flesh needs to be rendered susceptible to impurity after it is severed from the limb, because <b>when it</b> initially <b>served</b> as part of the limb, <b>it performed the role of wood,</b> i.e., it had the status of flesh of the limb, which is necessary to give the limb the status of a limb severed from the living (see 128b), but it was not impure due to its status as food.",
    "§Rava said that if a food item serves a function other than food, the principle that if it will eventually contract a severe form of impurity it does not require contact with liquid in order to be rendered susceptible to a lesser form of impurity does not apply. The Gemara now relates a number of matters that are explained with the same reasoning. <b>Abaye said:</b> The Sages <b>said</b> in a <i>baraita</i>: <b>A mass of</b> hardened <b>leaven that one designated for</b> the purpose of <b>sitting</b> upon it, not for consumption, <b>is nullified.</b> The item is no longer considered food and one may possess it in his house during Passover. But the item is now considered a chair, and it is subject to ritual impurity imparted by treading. It therefore is rendered impure if a <i>zav</i> sits on it.",
    "Abaye explained: <b>Its impurity</b> in such a case is clearly <b>not by Torah law</b> but by rabbinic law; <b>as if it enters your mind</b> that it is impure <b>by Torah law,</b> then <b>we have found</b> that <b>food can become susceptible to a severe</b> type of <b>impurity.</b> This cannot be true, because the category of food that requires contact with liquid to be susceptible to impurity is food that will not eventually impart a more severe type of impurity. Based on Rava’s reasoning, the Gemara responds: The seat imparts impurity by Torah law. <b>When</b> the leaven <b>served</b> as a chair it was not considered food, as <b>it performed the role of wood.</b>",
    "Similarly, <b>Abaye said:</b> The Sages <b>said</b> in a <i>baraita</i>: <b>An idolatrous offering of food imparts impurity in a tent.</b> Abaye explained: <b>Its impurity is not by Torah law</b> but by rabbinic law; <b>as if it enters your mind</b> that it is impure <b>by Torah law,</b> then <b>we have found</b> that <b>food can become susceptible to a severe</b> type of <b>impurity.</b> The Gemara responds: The idolatrous offering imparts impurity by Torah law. <b>When</b> the food <b>served</b> as an idolatrous offering it was not considered food, as <b>it performed the role of wood.</b>",
    "Similarly, <b>Abaye said:</b> The Sages <b>said</b> in a <i>baraita</i>: <b>Foods that are connected</b> to vessels are considered <b>like the vessels.</b> For example, if dough is attached to a kneading bowl and the owner wishes for the dough to remain there, the dough is considered part of the bowl. Therefore, if an olive-bulk of a corpse touches that dough, it becomes impure with the more severe impurity of a vessel, which imparts impurity to people and other vessels. Abaye explained: <b>Their impurity is not by Torah law</b> but by rabbinic law; <b>as if it enters your mind</b> that it is impure <b>by Torah law,</b> then <b>we have found</b> that <b>food can become susceptible to a severe</b> type of <b>impurity.</b> The Gemara responds: Food connected to vessels imparts impurity by Torah law. <b>When</b> the food <b>served</b> as a connection to the vessel it was not considered food, as <b>it performed the role of wood.</b>",
    "Similarly, <b>Rav Pappa said to Rava</b> in explanation of <b>that which is taught</b> in a mishna (<i>Okatzin</i> 3:3): <b>Fat</b> forbidden in consumption for a Jew from <b>an animal carcass in the villages, requires designation</b> as food in order for it to become susceptible to contract impurity as food, <b>and</b> it must be <b>rendered susceptible</b> via contact with liquid. Rav Pappa explained: Although the forbidden fat that covers the kidney of a carcass imparts the impurity of a carcass, <b>its impurity due to</b> the impurity of the <b>kidney is not by Torah law</b> but by rabbinic law. <b>As if it enters your mind</b> that it is impure <b>by Torah law,</b> then <b>we have found</b> that <b>food can impart a severe</b> type of <b>impurity</b> and subsequently become susceptible to impurity as food.",
    "The Gemara responds: The fat of a carcass imparts impurity by Torah law. <b>When</b> the fat <b>served</b> the kidney as protection and imparted the impurity of a carcass it did not serve as food, as <b>it performed the role of wood.</b>",
    "Similarly, <b>Rav Mattana said:</b> The Sages <b>said</b> in a <i>baraita</i>: With regard to <b>a house that one roofed with seeds,</b> i.e., vegetation, if those seeds were impure, they are rendered <b>pure</b> when they are used as the roof of the house. The seeds are no longer considered food but rather part of the house. Therefore, if the house becomes leprous, the entire house becomes impure. Rav Mattana explained: <b>Its impurity is not by Torah law</b> but by rabbinic law; <b>as if it enters your mind</b> that it is impure <b>by Torah law,</b> then <b>we have found</b> that <b>seeds can become susceptible to a severe</b> type of <b>impurity.</b> The Gemara responds: The seeds used for the roof of the house impart impurity by Torah law. <b>When</b> the seeds <b>served</b> as the roof of the house they were not considered food, but rather <b>performed the role of wood.</b>",
    "§The mishna teaches with regard to a hanging limb or flesh of a living animal that if the animal died, the hanging flesh needs to be rendered susceptible to impurity, as its halakhic status is that of flesh severed from a living animal, which is ritually pure. Rabbi Meir then states that the hanging limb imparts impurity as a limb severed from a living animal, but not as an unslaughtered carcass. And <b>Rabbi Shimon deems</b> the limb <b>pure.</b>",
    "The Gemara asks: <b>Whichever</b> way <b>you</b> look at it, the ruling of Rabbi Shimon is difficult. <b>If death renders</b> a hanging limb one that has <b>fallen off,</b> i.e., if when the animal died of its own accord the hanging limb is considered to have fallen off its body beforehand, the limb <b>should become impure as a limb from a living</b> animal. <b>If death does not render</b> a hanging limb one that has <b>fallen off,</b> the limb <b>should become impure as a limb from a carcass.</b> How is it possible for Rabbi Shimon to deem the limb pure?",
    "The Gemara answers: Rabbi Shimon is not responding to Rabbi Meir’s statement in the final clause of the mishna. Rather, <b>Rabbi Shimon is referring to the first clause</b> of the mishna, which teaches: <b>The limb and the flesh</b> of an animal that were partially severed and remain <b>hanging from the animal impart impurity as food</b> although they remain <b>in their place</b> attached to the animal. <b>But</b> in order for them to become impure, <b>they need</b> to be <b>rendered susceptible</b> through contact with a liquid. <b>And Rabbi Shimon deems</b> them <b>not susceptible to impurity</b> at all.",
    "<b>Rabbi Asi said</b> that <b>Rabbi Yoḥanan said: What is the reason</b> for the opinion <b>of Rabbi Shimon? The verse states</b> with regard to impurity as food: <b>“From all food which may be eaten,</b> that on which water comes shall be impure” (Leviticus 11:34). The repetitive phrase “food which may be eaten” indicates that only <b>food that you are able to feed to others,</b> including gentiles, <b>is called food</b> with regard to being susceptible to impurity as food, but <b>food that you are not able to feed</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>טוּמְאַת בֵּית הַסְּתָרִים הִיא וְטוּמְאַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּתָרִים לָא מְטַמְּיָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַף לְדִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא לִי וּשְׁאֵילְתֵּיהּ לְרַבִּי אַבָּא בַּר מֶמֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר לִי הָא מַנִּי רַבִּי מֵאִיר הִיא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאַת בֵּית הַסְּתָרִים מְטַמְּיָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ וְלָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנִין סַגִּיאִין אַמְרַהּ קַמַּאי וַאֲמַרִי לֵיהּ שָׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי מֵאִיר בֵּין טוּמְאָה דְּבָעֲיָא הֶכְשֵׁר וּבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה דְּלָא בָּעֲיָא הֶכְשֵׁר <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּשְׁיָא דִּלְמָא בְּשֶׁהוּכְשַׁר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חָנָן לְרָבָא לְמָה לִי הֶכְשֵׁר הֲרֵי מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה חֲמוּרָה אַגַּב אָבִיו <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ כְּשֶׁשִּׁימֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂה עֵץ שִׁימֵּשׁ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר אַבָּיֵי הֲרֵי אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹפֶת שְׂאוֹר שֶׁיִּחֲדָהּ לִישִׁיבָה בָּטְלָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טוּמְאָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו דְּאוֹרָיְיתָא דְּאִי סָלְקָא דַעְתָּךְ דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצִינוּ לָאוֹכָלִין שֶׁמְּטַמְּאִין טוּמְאָה חֲמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁשִּׁימֵּשׁ מַעֲשֵׂה עֵץ שִׁימֵּשׁ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ תִּקְרוֹבֶת עֲבוֹדָה זָרָה שֶׁל אוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאִין בְּאוֹהֶל טוּמְאָתָהּ לָאו דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי סָלְקָא דַעְתָּךְ דְּאוֹרָיְיתָא מָצִינוּ לָאוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּטַמְּאִין טוּמְאָה חֲמוּרָה כְּשֶׁשִּׁימֵּשׁ מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵץ שִׁימֵּשׁ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר אַבָּיֵי הֲרֵי אָמְרוּ חִבּוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכָלִין כְּכֵלִים דָּמוּ טוּמְאָתָן לָאו דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי סָלְקָא דַעְתָּךְ דְּאוֹרָיְיתָא מָצִינוּ לְאוֹכֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּטַמֵּא טוּמְאָה חֲמוּרָה כְּשֶׁשִּׁימֵּשׁ מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵץ שִׁימֵּשׁ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְרָבָא הָא דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵלֶב נְבֵלָה בַּכְּפָרִים צָרִיךְ מַחְשָׁבָה וְהֶכְשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָתוֹ אַגַּב כּוּלְיָא לָאו דְּאוֹרָיְיתָא דְּאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַעְתָּךְ דְּאוֹרָיְיתָא מָצִינוּ לְאוֹכֶל שֶׁמְּטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה חֲמוּרָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּשֶׁשִּׁימֵּשׁ מַעֲשֵׂה עֵץ שִׁימֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב מַתְנָה הֲרֵי אָמְרוּ בַּיִת שֶׁסִּכְּכוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְרָעִים טָהֵרוּ טוּמְאָתוֹ לָאו דְּאוֹרָיְיתָא דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַעְתָּךְ דְּאוֹרָיְיתָא מָצִינוּ לִזְרָעִים שֶׁמְּטַמְּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה חֲמוּרָה כְּשֶׁשִּׁימֵּשׁ מַעֲשֵׂה עֵץ שִׁימֵּשׁ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן מְטַהֵר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מָה נַפְשָׁךְ אִי מִיתָה עוֹשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיפּוּל לִיטַמֵּא מִשּׁוּם אֵבֶר מִן הַחַי אִי אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתָה עוֹשָׂה נִיפּוּל לִיטַמֵּא מִשּׁוּם אֵבֶר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנְּבֵלָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אַרֵישָׁא קָאֵי הָאֵבֶר וְהַבָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְדוּלְדָּלִין בִּבְהֵמָה מְטַמֵּא טוּמְאַת אוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹמָן וּצְרִיכִין הֶכְשֵׁר וְרַבִּי שִׁמְעוֹן מְטַהֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא מִכׇּל הָאֹכֶל אֲשֶׁר יֵאָכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶל שֶׁאַתָּה יָכוֹל לְהַאֲכִילוֹ לַאֲחֵרִים קָרוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶל אוֹכֶל שֶׁאִי אַתָּה יָכוֹל לְהַאֲכִילוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאת</b> <b>בית</b> <b>הסתרים</b> <b>היא.</b> היאך קבל טומאה במחובר והלא מגעו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בסתר וקיי\"ל בנדה (דף מא:) מקרא דטומאת בית הסתרים לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטמיא: <b>ר\"מ</b> <b>היא.</b> בבהמה המקשה (לעיל חולין עב.) הוציא עובר את ידו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושחט את אמו ואח\"כ חתכו בשר העובר מגע נבילה שקבל טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאבר היוצא שהיה מחובר לו והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא כאבר מן החי: <b>א\"ל.</b> רבי אסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' זירא בהא דר' אבא בר ממל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכפת לי דהא זימנין סגיאין אמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי טעמא קמאי ואמרי ליה אנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שני</b> <b>ליה</b> <b>לר\"מ</b> <b>בין</b> <b>טומאה</b> <b>דבעיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכשר</b> <b>כו'.</b> ההיא דבהמה המקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוכשר העובר בשחיטת אמו ועדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האבר הטמא מחובר בו וטמאו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנתינו תנן הבשר צריך הכשר וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצריך הכשר לא הוכשר קודם חתיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיאך מקבל טומאה מאביו: <b>בשהוכשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם חתיכה קתני הך ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטמאה: <b>הרי</b> <b>מטמא</b> <b>טומאה</b> <b>חמורה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אגב</b> <b>אביו.</b> בעודו מחובר באבר היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב הטומאה לטמא אדם וכלים ותנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבי ר' ישמעאל לעיל בפירקין (חולין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קכא.) מה זרעים שאין סופן לטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה חמורה צריך הכשר אף כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין סופו לטמא טומאה חמורה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר אבל מי שסופו לטמא טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמורה כגון נבלת עוף טהור לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש זה שכבר טימא: <b>כששימש.</b> אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוש טומאה חמורה לאו בתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל שמשה שאין האבר מטמא כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י אותו בשר אלא בתורת עץ שימש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנחשב ונמנה עם הגידין והעצמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליעשות אבר והן כעץ והשתא אתעביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אוכל ופנים חדשות באו לכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דמי לנבלת עוף טהור שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאה אדם על ידי אכילה: <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרו.</b> בפסחים באלו עוברין (פסחים דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה:): <b>כופת</b> <b>שאור.</b> מוטיי\"ל בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיחדה</b> <b>לישיבה</b> <b>בטלה.</b> מתורת חמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו עובר עליו בפסח משום שאור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ימצא בבתיכם אלמא לאו אוכל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעשית כלי ומטמאה מושב הזב שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין אומרין לו עמוד ונעשה מלאכתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי יחדה לכך אומר אני דטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאנו מטמאין אותו משום מושב הזב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דאורייתא אלא דרבנן היא דאמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן בטלה ונעשת כלי: <b>דאי</b> <b>ס\"ד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאורייתא.</b> א\"כ מצינו אוכלין שסופן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטמא טומאה חמורה מאחר שירדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתורת אוכלים ואנן אמרינן מה זרעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין סופן לטמא טומאה חמורה כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני לעולם טומאתם דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודקאמרת מצינו לאוכלים שמטמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' כששימש אותו שימוש טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמורה לאו בתורת אוכל שימשה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה עץ שימש ע\"י מעשה עץ הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עושה אותה שבטל מתורת אוכל ונעשה עץ: <b>הרי</b> <b>אמרו</b> <b>תקרובת</b> <b>עבודת</b> <b>כוכבים</b> <b>של</b> <b>אוכלין</b> <b>מטמא</b> <b>באהל.</b> וקאמר אביי אומר אני טומאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו לאו דאורייתא וקרא אסמכתא בעלמא: <b>דאי</b> <b>דאורייתא.</b> מצינו אוכלין שסופן לטמא אדם: <b>מעשה</b> <b>עץ.</b> שאסורים בהנאה ובטלו מאכילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונעשו כעצים הנעבדים: <b>הרי</b> <b>אמרו.</b> באלו עוברין (פסחים מה:): <b>חבורי</b> <b>אוכלים.</b> שבכלים הרי הם ככלים ואם נגעה טומאה באוכל נטמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכלי דתנן (שם) בצק שבסדקי עריבה לענין הטומאה אם רוצה בקיומו הרי הן כעריבה ואומר אני טומאתו זו שהוא נעשה כלי ואם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נגע במת חוזר ומטמא אדם לאו דאורייתא: <b>חלב</b> <b>נבלה.</b> דבהמה טהורה אינו מטמא כנבלה דנפקא לן מיעשה לכל מלאכה ולענין לקבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טומאה מן הנבלה או מן השרץ: <b>כפרים.</b> שעמם מועטין וחלב לאו בר אכילה הוא אפילו לעובד כוכבים אלא ע\"י דחק: <b>צריך</b> <b>מחשבה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והוי אוכל וכיון דחלב יורד לתורת אוכל אומר אני טומאתו אגב כוליא מה שהוא מטמא אדם משום מגע נבלה שהוא שומר הכוליא כשהכוליא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טמונה בו כדאמר לעיל (חולין דף קכו:) כמה חוטין נמשכים הימנה לאו דאורייתא דאי דאורייתא מצינו דבר שיורד לתורת אוכל כגון חלב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שחישב עליו ועדיין הכוליא טמונה בו: <b>מטמא</b> <b>טומאה</b> <b>חמורה.</b> ואנן תנן כל שסופו לטמא טומאה חמורה אין צריך הכשר וזה לענין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טומאת אוכלין אוכל הוא וקתני צריך הכשר: <b>מעשה</b> <b>עץ</b> <b>שימש.</b> לאו בתורת אוכל הוא מטמא אלא בתורת שומר לאוכל כעצם וכקרנים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכטלפים: <b>הרי</b> <b>אמרו</b> <b>בית</b> <b>שסככו</b> <b>בזרעים.</b> כלומר הרי הזכירו בית המסוכך בזרעים דהוי בית. ולא ידענא היכן אמרו: <b>המסכך</b> <b>בזרעים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כגון שסיכך ביתו בשבלים ובהם הזרעים וכיון שעשה מהם סכך בטל הזרעים ונעשה אהל חשוב ואם פרחה צרעת באותו בית הרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל הבית טמא כתליו ואהל שלו לטמא אדם וכלים: <b>טומאתו</b> <b>לאו</b> <b>דאורייתא.</b> אותה טומאה שהבית חשוב אהל לטמא אדם לאו דאורייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא. ואית דגרסי בית שסיככו בזרעים טהרו כלומר טהרו מטומאת אוכלים ונעשו עץ דבטלו אצל הסיכוך טומאתו לאו דאורייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית: <b>אי</b> <b>אין</b> <b>מיתה</b> <b>עושה</b> <b>ניפול.</b> והרי נתנבל עמה לטמא משום נבלה: <b>מ\"ט</b> <b>דרבי</b> <b>שמעון.</b> דמטהר המעורה בבעלי חיים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וטומאת</b></big> <b>בית</b> <b>הסתרים</b> <b>לא</b> <b>מטמא.</b> פירושה בפרק בהמה"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "המקשה (לעיל חולין עב: ד\"ה בשעת): <big><b>ולא</b></big> <b>שני</b> <b>ליה</b> <b>לר'</b> <b>מאיר</b> <b>בין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאה</b> <b>דבעי</b> <b>הכשר</b> <b>כו'.</b> הלשון אין מיושב דלא ה\"ל למימר טפי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא הכא לא הוכשר: <big><b>למה</b></big> <b>לי</b> <b>הכשר</b> <b>והא</b> <b>מטמא</b> <b>טומאה</b> <b>חמורה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אגב</b> <b>אביו.</b> תימה אמאי לא פריך למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לאוקומיה כר\"מ הא מטמא טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמורה אגב אביו ואין צריך לא הכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים ולא הכשר שרץ כדאמר פרק בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן (נדה דף נ:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כששימש</b></big> <b>מעשה</b> <b>עץ</b> <b>שימש.</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "פירוש מאותו שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה מטמא טומאה חמורה דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום אבר מן החי עתה אין אבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן החי שאין בו אלא בשר ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוי אבר ול\"ד לנבלת עוף טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרים הנשרפים שכשטימא טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמורה היה משום שורף פרים והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הם פרים וה\"פ כששימש מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ שימש לא מתורת אוכל כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא עתה אלא מתורת עץ בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת אע\"ג דמעשה עץ שימש ליטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנגמר מזרעים שאין סופן לטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה חמורה בשום ענין וי\"ל דזרעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי סופן לטמא טומאה חמורה ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוש עץ כדאמר בסמוך כופת שאור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיחדה לישב עליה בטלה ומטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת מדרס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טומאתה</b></big> <b>לאו</b> <b>דאורייתא.</b> תימה"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "דאי לאו מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטלה אמאי מותר להניחה בביתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בית</b></big> <b>שסככו</b> <b>בזרעים</b> <b>טהרו.</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "מכאן קשה על פירוש רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל בפ\"ק דסוכה (דף יג:) דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירקות שאדם יוצא בהן ידי חובתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסח אין חוצצין בפני הטומאה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מביאין הטומאה ופוסלין הסוכה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אויר פירוש ולא משום סכך פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסכך פסול בארבעה ואויר בשלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר התם מאי טעמא כיון דכי יבשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפלי כמאן דמפרשי דמו ופירש רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל דהא דקאמר מאי טעמא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אאין חוצצין בפני הטומאה קאי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי אוכל ומקבל טומאה ואין חוצץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני הטומאה אלא אפוסלים את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסוכה קאי וקשה לפירושו דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דבטלי לגבי בית ולא מקבלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה ומיהו יש לומר לפירושו דמילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילי קתני ואין חוצצין לאו כשסכך בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר אבל מכל מקום לא היה צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש כן דאיכא לפרושי כשסיכך בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מקבלי טומאה והאי דאין חוצצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש התם משום דכי יבשי נפלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן פירש בקונטרס שם:"
    }
  ]
}