{
  "text": [
    "<b>בין לרבנן בין לר' יהודה לילפי מפתח החצר.</b> פירש רש\"י ז\"ל: דארוחב מקשה למה לא הכשירו בו רחב עשרים כשער החצר, אבל אגובה ולמפסל יותר (מ\"מ)            [מה'] לא מצי פריך דהא אשכחן פתח ההיכל דגבוה עשרים וקרי ליה פתח, וכן נמי פתח האולם למר כדאית ליה ולמר כדאית ליה, ולעיל מוכח דלא באו להחמיר במבוי לעשותו כקטן שבפתחים אלא להקל עליו ולעשותו כגדול שבפתחים. וכן פירש הראב\"ד ז\"ל, וכן נראה מפירוש ר\"ח ז\"ל. וא\"ת א\"כ קשיא הלשון שאמרו מה להלן חמש ברחב כ', ולא הוה ליה למימר אלא מה להלן כ' אף כאן רחב כ', כיון דאגבהו לא קא פריך מידי. כבר תירץ ר' יצחק ב\"ר אברהם ז\"ל (בתוס' ד\"ה ואיבעית) [דלרבותא] קאמר, דבשער החצר דאינו גבוה אלא חמש אשכחן דהוי רחב עשרים כל שכן בפתח גבוה עשרים דיש להכשיר רחב עשרים.",
    "<b>ואי בעית אימא כי כתיב קלעים חמש עשרה אמה בגובהה הוא דכתיב.</b> כך גריס רש\"י ז\"ל, ופירש דכי כתיב קלעים חמש עשרה אמה בגובהן של קלעים כתיב, דכל קלעי החצר גובהן ט\"ו אמה, אבל לרחב השער לא למדנו שיעור. ופריך בגובה חמש עשרה אמה והא כתיב וקומה ה' אמה, ומשני ההוא משפת מזבח ולמעלה הוא דכתיב, דמזבח י' אמות גובהו והיו הקלעים עודפין עליו ה' אמה, שאינו בדין שיהא כהן עומד על המזבח ועבודה בידו והעם רואין אותו מבחוץ, ואתיא כר' יוסי דאמר הכי בפ' קדשי קדשים (זבחים נט, ב). ואף ע\"ג דר' יהודה פליג עליה התם, י\"ל דר' יהודה מתרץ לקושיין דהכא כלישנא קמא דשער החצר הפנימי אקרי פתח סתמא לא אקרי. כך היא שטתו של רש\"י ז\"ל. אבל ר\"ת (בספר הישר סי' שיט ובתוס' זבחים ס, א ד\"ה ואומר) הקשה עליו דאכתי לא קיימינן ארחב י', וכיון שכן אי ארחב פריך הוה ליה למימר הא דתנן הרחב מי' ימעט ואמאי לילף משער החצר. ועוד למה הוצרך לר' יהודה להקשות משער החצר, ליקשי ליה מאולם גופיה דמיניה הוה גמיר ר' יהודה, ומאחר דמסיק דר' יהודה פליג נמי ברחבה תו ליכא לאקשויי מידי.<br><b></b>על כן פירש ר\"ת ז\"ל דמגובה קא פריך דלא לתכשר ביותר מה' כשער החצר, דאי משום דפתח היכל גבוה עשרים ליכא למילף מיניה, משום דפתח אוהל מועד חידוש הוא ושלא כדין נקרא פתח לפי שהיה פרוץ במלואו שלא היו בו גיפופי כלל והלכך פתח ההיכל שהיה במקומו דילמא שלא כדין אקרי פתח, אלא משער החצר איכא למילף. וכתב גם כן ר\"ת ז\"ל דלא גרסינן הכא איבעית אימא כי כתיב קלעים ט\"ו אמה בגובהה הוא דכתיב, דלא קאי אחמש עשרה אמה דקרא, דהא ההוא קרא ודאי משמע בהדיא דברחבה קאי דהא חשיב מעיקרא רחב לפאת קדמה ט\"ו אמה ואח\"כ ט\"ו אמה קלעים לכתף ולכתף השנית חמש עשרה אמה קלעים ואח\"כ ולשער החצר מסך כ' אמה. אלא הכי גרסינן: ואי בעית אימא קלעים ט\"ו אמה בגובהה וכי כתיב וקומה ברוחב ה' אמות ההוא משפת קלעים ולמעלה, והאי קרא דבקומה ה' אמות דמייתי הכא היינו האי דכתיב גבי מסך בסוף ויקהל (לח, יח)  קאי דמשפת קלעים ולמעלה קאמר, דאשתכח דמסך גובהו עשרים היא מדת גובהו של פתח. והאי שינויא בתרא אתיא כולה כרבנן ואליבא דרבנן הוא דמתרצינן, ור' יהודה מתרץ לה בשינויא קמא. זו היא שיטתו של רת\"ם ז\"ל. והקשו בתוספות (זבחים שם) דא\"כ מאי קא משני פתח שער החצר [אקרי] פתח סתמא לא אקרי, דאי אפילו גבוה ה' אקרי שער כל שכן דאקרי פתח דפתח קטן משער, דכיון דאפילו שער הגדול לא הוי יותר מה' כל שכן פתח הקטן שלא יהא יותר מה'. ועוד קשיא לי כיון דאי אפשר להמקשה להקשות משער החצר אלא אם כן נאמר דמפתח ההיכל לא ילפינן דחידוש הוא וכמו שכתבנו, וכיון שכן לשינויא קמא דמשנינן שער החצר אקרי פתח סתמא לא אקרי ליכא למילף לא משער החצר ולא מפתח ההיכל, והוה ליה לאקשויי מכל מקום בין לר' יהודה בין לרבנן גובה עשרים או ארבעים מנא להו, וכן לשינויא בתרא לר' יהודה גובה ארבעים מנא להו.<br><b></b>ודברי רש\"י ז\"ל נראין לי עיקר, ואע\"ג דאכתי אגובה קיימינן, מכל מקום כיון דאדרב אתינן למידק ורב קאמר דרבנן לא למדוה אלא מפתחו של היכל ור' יהודה לא למדה אלא מפתחו של אולם וקא מייתי הא דתנן פתחו של היכל גובהו עשרים ורחבו עשר הוה ליה כאילו בין בגובהו בין ברוחבו לא למדוה אלא מפתחו של היכל, וכיון שכן תו לא צריך למימר תנן הרחב מעשר, דאנן אדרב אתינן למידק והוא כבר אמר דרחבו נמי מפתחו של היכל גמרינן. וקס\"ד דהאי מקשה (נמי) דר' יהודה לא יליף מפתחו של (היכל) [אולם] אלא גובהו אבל רוחבו לא, מדפליג במתני' בגובה ולא פליג בה ברוחב, ומשום כך הוא מקשה לתרווייהו, וכאילו אמר רב רבנן למדו גובה ורוחב מפתחו של היכל ור' יהודה מודה ברוחב וחולק בגובה. ובדין הוא שיקשה לר' יהודה מפתח האולם כי היכי דיליף מיניה לרוחב, אלא כיון דאשכח קושיא דשוה לתרווייהו משער החצר ניחא ליה טפי לאקשויי מיניה, ולא שיקשה מחצר לרבנן ויחזור ויקשה לר' יהודה מאולם. ואחר שתרצנו שאין להקשות להם משער החצר חזר להקשות לר' יהודה מאולם, והוא מה שהקשה ור' יהודה מפתחו של אולם גמר והתנן והרחב מעשר אמות ימעט. ובלשון הזה היה לו להקשות ור' יהודה כיון דמפתחו של אולם גמר לילף נמי מיניה לרחב, אלא דאלומי אלמה לקושייה וחדא דאית בה תרתי קא מקשה, כלומר: ור' יהודה היאך אפשר דגמר לגובהו מפתחו של אולם דהא איהו מודה להו לרבנן דהרחב מעשר ימעט דהא לא פליג, וכיון שכן אפילו גובהו נמי אי אפשר דגמיר מיניה דאי גמיר ליה מיניה אפילו הרחב מעשר יכשיר כפתחו של אולם.",
    "ופריק אביי:<b> פליג בברייתא.</b> דקסבר אביי דר' יהודה מכשיר אפילו בעשרים רחב, ולית ליה הא דאמרינן עלה לקמן (עירובין י, א) סבר רב אחא קמיה דרב יוסף למימר עד שלש           עשרה אמה ושליש ק\"ו מפסי ביראות, ולקמן נמי לא אסיקנא בה מידי דהא פרכינן עליה. וא\"ת כיון דאמרינן דר' יהודה פליג נמי ברחבה, כי אקשינן בין לרבנן בין לר' יהודה לילף משער החצר, אמאי לא שני ליה מידי ר' יהודה הכי נמי דעד עשרים קא מכשר דאפילו ברחבה נמי פליג דתניא וכו'. י\"ל משום דאורחא דתלמודא בהכי דכל שהוא יכול לתרץ אפילו לדעת המקשה מתרץ. ועוד דמשום דאיכא דסבר דר' יהודה לא מכשר אלא עד שלש עשרה אמה ושליש לבד לא בעי לתרוצי ליה הכי השתא, אבל לבתר דאקשינן עליה דכיון דגמר מאולם נגמר נמי מיניה לרחבו תירץ אביי דאפילו ברחבו פליג ומכשיר (במ') [בכ'] כרחבו של אולם, כנ\"ל.",
    "<b>ולא היא ר' יהודה מפתח מלכים גמר.</b> אבל רבנן לעולם מפתחו של היכל גמרי.",
    "<b>אלא מעתה לא תהני ליה צורת הפתח.</b> הא דלא אקשינן ליבעי נמי צורת פתח כהיכל כדאקשינן ליבעי דלתות כהיכל, מסתברא לי משום דאורחא דתלמודא דכל היכי דאיכא לאקשויי על מאי דאמר אידך בהדיא מקשינן, והלכך גבי דלתות דמפרש בה בהדיא במתני' (להלן עירובין יא, ב) דמתכשר בלא דלתות וכדתנן הכשר מבוי ב\"ש אומר לחי (או) [ו]קורה, קא מקשי ואזיל ואמאי ליבעי דלתות, ואהא דקתני בהדיא במתני' ואם יש לו צורת פתח אינו צריך למעט קא מקשינן אמאי, והא היכל צורת פתח הוה ליה ואפ\"ה עשר אמות הוי רויח, ולבתר דאמרינן נמי מידי הוא טעמא אלא לרב הא וכו' ואמר ליה רב אתנייה צריך למעט, לא מצי לאקשויי וליבעי צורת פתח כהיכל, דכיון דאית ליה לרב דצורת פתח לא מהני לרחבה אלמא לדידיה צורת פתח לא מעלה ולא מוריד אלא כדלתות דהוו ביה ולא מעלות ולא מורידות."
  ]
}