{
  "text": [
    "< b > כ י   פ ל י ג י   כ ש ה י ה   ב ו   כ ש י ע ו ר   ו צ מ ק   ו ח ז ר   ו ת פ ח , < / b >   פ י '   ו ב ש ר   ה ע ג ל   ש נ ת פ ח   א ס י פ א   ק א י   ש ח ז ר   ל כ מ ו   ש ה י ה ,   ל \" ה :   < b r > < b > ר \" ל < / b >   ד ל א   נ פ ר ש   ש נ ת פ ח   ש ל א   ה י ה   ב ו   ש י ע ו ר   ו נ ת פ ח   א ל א   ש ה י ה   ב ו   ש י ע ו ר   ו צ מ ק   ו נ ת פ ח   ש ח ז ר   ל כ מ ו   ש ה י ה ,   ו ב ש ר   ז ק נ ה   ש נ ת מ ע ך   א מ צ י ע א   ק א י   א ע \" ג   ש נ ת מ ע ך   כ ב ר   מ ש י ע ו ר   ש י ש   ב ו   ע כ ש י ו   ו מ ת ח ל ה   נ מ י   ה י ה   ב ו   כ ש י ע ו ר   ר ב   ו ר '   ח י י א   ו ר '   י ו ח נ ן   ס ב ר י   כ מ ו   ש ה ן   ע כ ש י ו   מ ש ע ר י נ ן   ה ו א י ל   ו כ ב ר   ה י ה   ב ה ן   ש י ע ו ר א   ו מ ח י י ב   מ ד א ו ר י י ת '   ו ל א   א מ ר י '   ב ש ע ה   ש צ מ ק ו   נ ד ח ו   מ א י ס ו ר ן   ו פ ט ו ר   מ ד א ו ר י י ת '   ו ר '   ש מ ע ו ן   ו ר י ש   ל ק י ש   ס ב ר י   י ש   ד י ח ו י   ב א ס ו ר י ן   ו כ י ו ן   ד א י ד ח י   א י ד ח י   ו ל א   י ק ב ל   ע ו ד   ט ו מ א ת ו   ד א ו ר י י ת א ,   ל \" ה .   ר \" ל   ד פ י '   ד ל כ מ ו   ש ה ן   ר \" ל   ב ש י ע ו ר   ש ל   ע כ ש י ו   ו ד כ ו ל ה   מ ת נ י '   מ י י ר י   ש ה י ה   ב ו   ש י ע ו ר   מ ת ח ל ה   ו נ מ ע ט   ה ש י ע ו ר   ב נ ת י י ם   ו ח ז ר   ל ש י ע ו ר ו   ו מ ש ע ר י ן   ל כ מ ו   ש ה ן   ע כ ש י ו   ו ט מ א י ן   א ל א   ד ב ה א   פ ל י ג י   ל ר ב   ו ה נ ך   ד ע מ י ה   ר \" ל   ט מ א י ן   מ ד א ו ר י י ת א   ו ל ר י ש   ל ק י ש   ו ה נ ך   ד ע מ י ה   ר \" ל   ט מ א י ן   מ ד ר ב נ ן :   < b r > < b > ו ק ש י א < / b >   ד א \" כ   ד ב י ן   ב ש ר   ע ג ל   ו ב ש ר   ז ק נ ה   מ י י ר י   ד ה ו ה   ב י ה   ש י ע ו ר   ו צ מ ק   ו ח ז ר   ו ת פ ח   ו ח ז ר   ל ש י ע ו ר   א מ א י   נ ק ט   ג ב י   ע ג ל   ו ת פ ח   ו ג ב י   ז ק נ ה   ו נ ת מ ע ך   ו מ ה   ל י   ב ש ר   ז ק נ ה   ל א   ה ו ה   ל י ה   ל מ נ ק ט   א ל א   ב ש ר   ש ה י ה   ב ו   ש י ע ו ר   ו צ מ ק   ו ח ז ר   ל ש י ע ו ר ו   ד ב ש ל מ א   מ ע י ק ר א   ד ב ש ר   ע ג ל   ד ת פ ח   ה ו י   ב א ח ר ו נ ה   נ י ח א   א ע \" ג   ד נ ק ט   ת פ ח   ו ב ז ק נ ה   נ ת מ ע ך   כ י   א ו ר ח י י ה ו   כ ד פ י '   ר ש \" י   א ב ל   ה ש ת א   ק ש י א :   < b r > < b > ו י \" ל < / b >   ד כ ל   ח ד   מ ת ר ץ   ל ה   ל ט ע מ י ' ,   ל מ \" ד   ד ט מ א י ן   מ ד ר ב נ ן   ו ד ס ב ר   ד י ש   ד י ח ו י   ב א י ס ו ר י ן   נ ק ט   ע ג ל   ל ר ב ו ת א   ד א ע \" ג   ד ד ר כ ו   ש ל   ע ג ל   ל ת פ ו ח   ו ה ו ה   ל ן   ל מ י מ ר   ד כ ש צ מ ק   ל א   נ ד ח ה   מ פ נ י   ש ה ו א   ר ג י ל   ל ת פ ו ח   א פ \" ה   ק ר י נ ן   ל י ה   ד י ח ו י   ו ל א   מ ט מ א   א ל א   מ ד ר ב נ ן   ו ג ם   ב ש ר   ז ק נ ה   ד א י ן   ד ר כ ה   ל ת פ ו ח   נ מ י   ט מ א   מ ד ר ב נ ן ,   ו ל מ \" ד   ד א י ן   ד י ח ו י   ב א י ס ו ר י ן   ו ט מ א י ן   ר \" ל   מ ד א ו ר י י ת '   נ ק ט   ב ש ר   ז ק נ ה   ל ר ב ו ת א   א ע \" ג   ד א י ן   ד ר כ ה   ל ת פ ו ח   ו ה ו י   ד י ח ו י   ג מ ו ר   ו א פ י ל ו   ה כ י   ד כ ש נ פ ח ה   מ ט מ א   מ ד א ו ר י י ת א   ד א י ן   ד י ח ו י   ב א י ס ו ר י ן :   < b r > < b > ו פ י ' < / b >   ב ת ו ס '   ד מ א י   ד ק א מ ר   ד כ ש ה ו א   מ ע י ק ר א   ל י ת   ב י ה   ו ה ש ת א   א י ת   ב י ה   מ ד ר ב נ ן   ה ו א   ד א ס ו ר ,   ר \" ל   ל ר י ש   ל ק י ש   א ב ל   ל ר ב י   י ו ח נ ן   ה ו י   מ ן   ה ת ו ר ה ,   ו נ ר א ה   ט ע ו ת   ל פ י   ד ה ש ת א   ק י י מ י נ ן   ד ב ע י נ ן   ש י ה א   ש י ע ו ר   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף   ו א י   ה ו ה   ב י ה   ש י ע ו ר   מ ת ח ל ה   ו ה ש ת א   ל י ת   ב י ה   ק א מ ר   ה א   ל י ת   ב י ה   ו ט ה ו ר   ה ו א י ל   ד ה ש ת א   ל י ת   ב י ה   ד ל י כ א   ל ט מ א   ל י ה   ג ם   ב ד ר ב נ ן   ה ו א י ל   ד כ ש ק ב ל   ט ו מ א ת   א ו כ ל י ן   ל י ת   ב י ה   כ ש י ע ו ר   ש ה י ה   ב ו   מ ת ח ל ה   א י נ ו   מ ו ע י ל   ל ט מ א ו ת ו   ע כ ש י ו   ש א י ן   ב ו   א ב ל   כ ש א י ן   ב ו   מ ת ח י ל ה   ו ע כ ש י ו   י ש נ ו   ר א ו י   ל ט מ א ו ת ו   מ ד ר ב נ ן   ה ו א י ל   ד ב ש ע ת   ק ב ל ת   ט ו מ א ה   י ש   ב ו   ש י ע ו ר   א ע \" ג   ד ב ע י נ ן   מ ד א ו ר י י ת א   ש ה י ה   ב ו   ש י ע ו ר   ב ת ח ל ה   ו ד ל כ \" ע   ל י ת   ב י ה   ט ו מ א ה   א ל א   מ ד ר ב נ ן   ג ם   ל ר '   י ו ח נ ן   א ל א   ד ל ר '   י ו ח נ ן   כ ש ח ז ר   ל ש י ע ו ר   מ ט מ א   מ ד א ו ר י י ת א   מ ש ו ם   ד א י ת   ל י ה   ד א י ן   ד ח ו י   ב א י ס ו ר י ן   א ב ל   כ י   ל א   ה ו ה   ב י ה   מ ע י ק ר א   ל א   מ ט מ א   מ ד א ו ר י י ת א   ד א י   ס \" ד   מ \" ד   מ ד א ו ר י י ת א   מ ט מ א   ל מ ה   א צ ט ר י ך   ל ו   ל ט מ א ו ת   ל ח ז ר   ל ש י ע ו ר ו   ר א ש ו ן   מ ט ע ם   ד א י ן   ד ח ו י   ב א י ס ו ר י ן   ב ל א   ה כ י   נ מ י   ל ט מ א   א פ י '   ל א   ה י ה   ב ו   ש י ע ו ר   מ ת ח ל ה   ה ו א י ל   ו ע כ ש י ו   י ש   ב ו   ש י ע ו ר   א ל א   ש \" מ   ד ל י כ א   ד מ ט מ א   ל י ה   מ ד א ו ר י י ת א   א ל א   א \" כ   ה י ה   ב ו   ש י ע ו ר   ו ל ב ס ו ף   ב ש ע ת   ק ב ל ת   ט ו מ א ה   נ מ י   י ש   ב ו   ש י ע ו ר   א ל א   ד ל ר '   י ו ח נ ן   ה ו י   ט מ א   מ ד א ו ר י י ת א   מ ש ו ם   ד א י ן   ד י ח ו י   ו ל ר י ש   ל ק י ש   ד ר ב נ ן   ד י ש   ד י ח ו י   ד ל א   מ ט מ א   ל ר י ש   ל ק י ש   א ל א   ה י כ א   ד מ ת ח ל ה   ה י ה   ב ו   ש י ע ו ר   ו ע כ ש י ו   ב ש ע ת   ק ב ל ת   ט ו מ א ה   ע ו מ ד   ב א ו ת ו   ש י ע ו ר   ש ל א   פ ס ק   ו נ ד ח ה   ב נ ת י י ם   א ב ל   כ ש פ ס ק   ו ח ז ר   א י נ ו   ט מ א   א ל א   מ ד ר ב נ ן   מ ש ו ם   ד א י ד ח י   ל י ה   ב ה ו   א י ס ו ר א   ד א ו ר י י ת א   א ב ל   א י ס ו ר א   ד ר ב נ ן   א י ת   ב י ה   כ ד פ י '   ב ת ו ס '   מ ש ו ם   ד ל א   ג ר ע   מ ד מ ע י ק ר א   ל א   ה ו י   ב י ה   ו ה ש ת א   א י ת   ב י ה :",
    "< b > ו ג ר ו ג ר ו ת   י ב ש ו ת   ב מ נ י ן , < / b >   פ י '   ת ו ר מ י ן   ב מ נ י ן   ע ש ר ה   ת א נ י ם   ע ל   ת ש ע י ם   ג ר ו ג ר ו ת   א ב ל   ב מ ד ה   ל א   מ ש ו ם   ד ה ו י   ח ס ר   ל ג ב י   מ נ י ן   ד כ י   מ נ י ת   ל ה ו   ל ג ר ו ג ר ו ת   ד ח ו ל י ן   ו ל ת א נ י ם   ד מ ע ש ר   ל א   ת ש כ ח   ל כ ל   ע ש ר ה   ג ר ו ג ר ו ת   ד ח ו ל י ן   ח ד א   ת א נ ה   מ ש ו ם   ד כ ל י   ה מ ח ז י ק   מ א ה   ג ר ו ג ר ו ת   ל א   מ ח ז י ק   ט פ י   מ ג '   ת א נ י ם ,   ל \" ה .   ר \" ל   ד י ש   ל ו   ל ה פ ר י ש   ל פ י   ה מ נ י ן   ד ה י י נ ו   מ ת ש ע ה   ג ר ו ג ר ו ת   ת א נ ה   א ח ת   ל פ י   ד א ז ל י נ ן   ב ת ר   מ ע י ק ר א   ש ה י ו   ל ח ו ת   מ ת ש ע ה   ג ר ו ג ר ו ת   ש ה י ו   ת א נ י ם   ת א נ ה   א '   ו א \" כ   ל ט '   כ ל י ם   ש כ ל   א ח ד   מ ח ז י ק   מ א ה   ג ר ו ג ר ו ת   ה י ו   ל ו   ל ה פ ר י ש   מ א ה   ת א נ י ם   ו כ ש י פ ר י ש   מ ת ש ע ה   כ ל י ם   ש כ ל   א '   מ ח ז י ק   מ א ה   ג ר ו ג ר ו ת   כ ל י   א ח ד   ש מ ח ז י ק   מ א ה   ג ר ו ג ר ו ת   מ ל א   ת א נ י ם   ה ר י   ל א   י פ ר י ש   כ י   א ם   ח מ ש י ם   ת א נ י ם   ע ל   ת ש ע   מ א ו ת   ג ר ו ג ר ו ת   ו ה ר י   ה י \" ל   ל ה פ ר י ש   מ א ה   ה י ל כ ך   מ פ ר י ש   ל כ ל   ט '   ג ר ו ג ר ו ת   ת א נ ה   א ח ת   ד ה י י נ ו   ל פ י   מ נ י ן :"
  ]
}