{
  "text": [
    "<b>אמר ר' שמעון בן פזי מאי טעמייהו דב\"ש אמר קרא לא תהיה אשת המת החוצה. </b>והוא הדין דהוה מצי למימר משום דדלמא בית שמאי מפקי לצרור לכדר' שמעון (לעיל יבמות ח, ב) דאמר בשעה שנעשו צרות זו לזו לא יהא לך לקוחין באחת מהן, ועליה לג\"ז כדרבנן (לעיל יבמות ט, א) ויבם ויבמה ולקח ולקחה לכדרבנן (לעיל יבמות ח, ב) אלא דניחא ליה למיתני טעמייהו בקראי, משום דאי ליכא טעמא אחרינא דמפיק הני קראי מצרות, ודאי טפי הוה ניחא ליה לאוקומינהו בצרות מלאוקמינהו בהנך מילי.",
    "<b>וב\"ה האי מיבעי ליה לכדרב יהודה אמר רב. </b>ולשמואל דאמר קדושין תופסין ביבמה וקיימא לן כותיה לא קשיא דהא מוקמינן ליה במסקנא דמיבעי ליה לרבות את הארוסה.",
    "<b>כל תיבה שצריכה למד בתחלתה הטיל לה הכתוב ה\"א בסופה כגון אילימה מצרימה. </b>והקשו בירושלמי (פ\"א ה\"ו) והא כתיב (תהלים ט, יח) ישובו רשעים לאולה, כלומר שאינה צריכה למ\"ד בתחלתה, ואף על פי כן הטיל לה הכתוב ה\"א בסופה. ומשני לדיוטי התחתונה שבשאול, כלומר לחוזק הענין הטיל לה למ\"ד וה\"א.",
    "<b>אלא חוצה למה לי לרבות את הארוסה. </b>קשיא לי לרבות ארוסה חוצה למה לי, דהא כתיב לה תהיה אשת המת, ואשה בין מן הנשואין בין מן הארוסין משמע, דאלו ארוסת אביו וארוסת אחיו מי שריין מדלא כתיב אלא ערות אשת אביך וערות אשת אחיך. וניחא לי דשאני הכא דכתיב ובן אין לו, דמשמע דוקא בראויה להיות לו ממנה בן, דהיינו מן הנשואין להכי אצטריך לרבות את הארוסה. וכי הא איכא בירושלמי (פ\"א ה\"ו) דגרסינן התם ר' סימון בשם ר' יוסי בן נהריי טעמון דב\"ש לא תהיה אשת המת החוצה לאיש זר, החיצונה לא תהיה לאיש זר ואתיא דב\"ש כאילין כותאי שהן מיבמין את הארוסות ומוציאין את הנשואות דאינון דרשין חוצה החיצונה, מה מקיימין דב\"ש ובן אין לו א\"ר יעקב דרומייה קומי ר' יוסא ובן אין לו מן הנשואה החיצונה לא תהי' לאיש זר. אלמא משמע להו מבן אין לו דבנשואה הכתוב מדבר, ומיהו בפ\"ק דיומא (יג, ב) משמע דמשום דכתיב בית אחיו, כל כמה דלא כניס לה לאו ביתו היא, דתנן התם (ב, א) אף אשה אחרת מהקינין לו דברי ר\"י כו', אמרו לו א\"כ אין לדבר סוף. ואמרינן עלה בגמרא ומי סגי ליה בתקנתא הא לאו אשתו היא דמקדש לה וכמה דלא כניס לה לאו ביתו היא דכניס לה כו' מתקיף לה רב עוירא ואי תימא רב שרביה אלא מעתה לא תתיבם, החוצה לרבות את הארוסה, אלמא הא דאצטריך החוצה לרבות את הארוסה, מדכתיב בית אחיו. (עי' רש\"י שם ד\"ה ארוסה).",
    "<b>רבא אמר טעמייהו דב\"ש דאין אסור חל על אסור תינח היכא דנשא מת ואח\"כ נשא חי. </b>ואי קשיא לך אמאי לא איקשי ליה תינח אחות אשתו, אלא בתו ובת בתו ובת בנה דעריות דקורבה נינהו ולא מחמת קידושין מאי איכא למימר. כבר פרש\"י (בד\"ה אין איסור) דהאי מקשה עליה למאי דתריץ רבא דלא התירו ב\"ש אלא בצרות ערוה דמחמת קדושין. וא\"ת אם כן מאי קשיא ליה נשא חי ואחר כך נשא מת מאי איכא למימר, לימא דלא קא שרי בית שמאי היכא דנשא מת ואחר כך נשא חי, יש לומר דלא משמע ליה למקשה הכי, משום דהוה ליה למיתני הכי בהדיא ולא ליתני סתם בית שמאי מתירין את הצרות, אבל הר\"א אב\"ד ז\"ל (וכ\"ה במאירי בשם גדולי קדמונינו, וברמב\"ן) פירש דהכי קאמר טעמייהו דבית שמאי משום דאין איסור חל על איסור והלכך על כרחין אי אפשר למדרש לצרורו לצרת אחות אשה דלא מיבמא, וכיון דבטיל לצרור כלהו צרות חמש עשרה נשים שריין, דהא כלהו מאחות אשה ילפן. ואקשינן תינח היכא דנשא מת ואח\"כ נשא חי אלא היכא דנשא חי ואחר כך נשא מת מאי איכא למימר, דהא בכי הא איכא לקיומי לצרור משום דאחות אשה קדים וממילא אתיין כלהו קרובי עצמו, ופריק דאפילו הכי לא הויא צרת ערוה במקום מצוה כיון דלא נפלה ערוה קמיה, ואף על גב דנפלה קמי שאר אחין, מכל מקום לגבי דהאי מיהא הויא ליה כצרת ערוה שלא במקום מצוה דערוה ושריא. ובהא פליגי עליה ב\"ה, דכיון דהיא גופה שריא לגבי שאר אחין צרת ערוה במקום מצוה דערוה היא ואסירא. ואי קשיא לך למאי דקאמר רבא דטעמייהו דבית שמאי משום דאין איסור חל על איסור, אם כן ערוה גופה תשתרי, הא אמרינן לקמן בפ\"ד אחין (יבמות לב, א) אמר רב אשי איסור אחות אשה מתלה תלי וקאי איפקע אשת אח אתי וחייל, אבל לגבי צרה כיון דמחיים לא חל איסור אחות אשה לאו צרת ערוה הוא.",
    "<b>ואימא כוליה להכי הוא דאתא. </b>פרש\"י ז\"ל מדקאמר תתגודדו ולא כתיב לא תגודדו אימא כולה ללא תעשו אגודות אגודות הוא דאתא. ואינו מחוור דניעקריה לגמרי ממת דכתיב גביה ונימא דלא תעשו אגודות בלבד הוא דאתא. וראיתי בתשובה לרבינו שרירא או לרבינו האי גאון ז\"ל דדברי ר' יוחנן הן, והכי קאמר מה בין לא תתגודדו ובין לא תגודדו למדרש ביה נמי לא תעשו אגודות אגודות, נימא כוליה להכי הוא דאתא למיסר גדידה על המת. וחזר רשב\"ל מן תגודדו ואמר לו, היה לו לומר תגודו כעין גודו אילנא (דניאל ד, יא) והוא יגוד עקב, שאין בו בלישניה להדרש, וכיון שלא אמר תגודו אלא אמר תתגודדו שנה תי\"ו ושנה דלי\"ת לדרוש בא לא תעשו גדודים גדודים, ושמעית מינה תרתי (עי' ריטב\"א)."
  ]
}