{
  "text": [
    "< b > א מ ר   ר '   ש מ ע ו ן   ב ן   פ ז י   מ א י   ט ע מ י י ה ו   ד ב \" ש   א מ ר   ק ר א   ל א   ת ה י ה   א ש ת   ה מ ת   ה ח ו צ ה .   < / b > ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   מ ש ו ם   ד ד ל מ א   ב י ת   ש מ א י   מ פ ק י   ל צ ר ו ר   ל כ ד ר '   ש מ ע ו ן   ( ל ע י ל   י ב מ ו ת   ח ,   ב )   ד א מ ר   ב ש ע ה   ש נ ע ש ו   צ ר ו ת   ז ו   ל ז ו   ל א   י ה א   ל ך   ל ק ו ח י ן   ב א ח ת   מ ה ן ,   ו ע ל י ה   ל ג \" ז   כ ד ר ב נ ן   ( ל ע י ל   י ב מ ו ת   ט ,   א )   ו י ב ם   ו י ב מ ה   ו ל ק ח   ו ל ק ח ה   ל כ ד ר ב נ ן   ( ל ע י ל   י ב מ ו ת   ח ,   ב )   א ל א   ד נ י ח א   ל י ה   ל מ י ת נ י   ט ע מ י י ה ו   ב ק ר א י ,   מ ש ו ם   ד א י   ל י כ א   ט ע מ א   א ח ר י נ א   ד מ פ י ק   ה נ י   ק ר א י   מ צ ר ו ת ,   ו ד א י   ט פ י   ה ו ה   נ י ח א   ל י ה   ל א ו ק ו מ י נ ה ו   ב צ ר ו ת   מ ל א ו ק מ י נ ה ו   ב ה נ ך   מ י ל י .",
    "< b > ו ב \" ה   ה א י   מ י ב ע י   ל י ה   ל כ ד ר ב   י ה ו ד ה   א מ ר   ר ב .   < / b > ו ל ש מ ו א ל   ד א מ ר   ק ד ו ש י ן   ת ו פ ס י ן   ב י ב מ ה   ו ק י י מ א   ל ן   כ ו ת י ה   ל א   ק ש י א   ד ה א   מ ו ק מ י נ ן   ל י ה   ב מ ס ק נ א   ד מ י ב ע י   ל י ה   ל ר ב ו ת   א ת   ה א ר ו ס ה .",
    "< b > כ ל   ת י ב ה   ש צ ר י כ ה   ל מ ד   ב ת ח ל ת ה   ה ט י ל   ל ה   ה כ ת ו ב   ה \" א   ב ס ו פ ה   כ ג ו ן   א י ל י מ ה   מ צ ר י מ ה .   < / b > ו ה ק ש ו   ב י ר ו ש ל מ י   ( פ \" א   ה \" ו )   ו ה א   כ ת י ב   ( ת ה ל י ם   ט ,   י ח )   י ש ו ב ו   ר ש ע י ם   ל א ו ל ה ,   כ ל ו מ ר   ש א י נ ה   צ ר י כ ה   ל מ \" ד   ב ת ח ל ת ה ,   ו א ף   ע ל   פ י   כ ן   ה ט י ל   ל ה   ה כ ת ו ב   ה \" א   ב ס ו פ ה .   ו מ ש נ י   ל ד י ו ט י   ה ת ח ת ו נ ה   ש ב ש א ו ל ,   כ ל ו מ ר   ל ח ו ז ק   ה ע נ י ן   ה ט י ל   ל ה   ל מ \" ד   ו ה \" א .",
    "< b > א ל א   ח ו צ ה   ל מ ה   ל י   ל ר ב ו ת   א ת   ה א ר ו ס ה .   < / b > ק ש י א   ל י   ל ר ב ו ת   א ר ו ס ה   ח ו צ ה   ל מ ה   ל י ,   ד ה א   כ ת י ב   ל ה   ת ה י ה   א ש ת   ה מ ת ,   ו א ש ה   ב י ן   מ ן   ה נ ש ו א י ן   ב י ן   מ ן   ה א ר ו ס י ן   מ ש מ ע ,   ד א ל ו   א ר ו ס ת   א ב י ו   ו א ר ו ס ת   א ח י ו   מ י   ש ר י י ן   מ ד ל א   כ ת י ב   א ל א   ע ר ו ת   א ש ת   א ב י ך   ו ע ר ו ת   א ש ת   א ח י ך .   ו נ י ח א   ל י   ד ש א נ י   ה כ א   ד כ ת י ב   ו ב ן   א י ן   ל ו ,   ד מ ש מ ע   ד ו ק א   ב ר א ו י ה   ל ה י ו ת   ל ו   מ מ נ ה   ב ן ,   ד ה י י נ ו   מ ן   ה נ ש ו א י ן   ל ה כ י   א צ ט ר י ך   ל ר ב ו ת   א ת   ה א ר ו ס ה .   ו כ י   ה א   א י כ א   ב י ר ו ש ל מ י   ( פ \" א   ה \" ו )   ד ג ר ס י נ ן   ה ת ם   ר '   ס י מ ו ן   ב ש ם   ר '   י ו ס י   ב ן   נ ה ר י י   ט ע מ ו ן   ד ב \" ש   ל א   ת ה י ה   א ש ת   ה מ ת   ה ח ו צ ה   ל א י ש   ז ר ,   ה ח י צ ו נ ה   ל א   ת ה י ה   ל א י ש   ז ר   ו א ת י א   ד ב \" ש   כ א י ל י ן   כ ו ת א י   ש ה ן   מ י ב מ י ן   א ת   ה א ר ו ס ו ת   ו מ ו צ י א י ן   א ת   ה נ ש ו א ו ת   ד א י נ ו ן   ד ר ש י ן   ח ו צ ה   ה ח י צ ו נ ה ,   מ ה   מ ק י י מ י ן   ד ב \" ש   ו ב ן   א י ן   ל ו   א \" ר   י ע ק ב   ד ר ו מ י י ה   ק ו מ י   ר '   י ו ס א   ו ב ן   א י ן   ל ו   מ ן   ה נ ש ו א ה   ה ח י צ ו נ ה   ל א   ת ה י '   ל א י ש   ז ר .   א ל מ א   מ ש מ ע   ל ה ו   מ ב ן   א י ן   ל ו   ד ב נ ש ו א ה   ה כ ת ו ב   מ ד ב ר ,   ו מ י ה ו   ב פ \" ק   ד י ו מ א   ( י ג ,   ב )   מ ש מ ע   ד מ ש ו ם   ד כ ת י ב   ב י ת   א ח י ו ,   כ ל   כ מ ה   ד ל א   כ נ י ס   ל ה   ל א ו   ב י ת ו   ה י א ,   ד ת נ ן   ה ת ם   ( ב ,   א )   א ף   א ש ה   א ח ר ת   מ ה ק י נ י ן   ל ו   ד ב ר י   ר \" י   כ ו ' ,   א מ ר ו   ל ו   א \" כ   א י ן   ל ד ב ר   ס ו ף .   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ו מ י   ס ג י   ל י ה   ב ת ק נ ת א   ה א   ל א ו   א ש ת ו   ה י א   ד מ ק ד ש   ל ה   ו כ מ ה   ד ל א   כ נ י ס   ל ה   ל א ו   ב י ת ו   ה י א   ד כ נ י ס   ל ה   כ ו '   מ ת ק י ף   ל ה   ר ב   ע ו י ר א   ו א י   ת י מ א   ר ב   ש ר ב י ה   א ל א   מ ע ת ה   ל א   ת ת י ב ם ,   ה ח ו צ ה   ל ר ב ו ת   א ת   ה א ר ו ס ה ,   א ל מ א   ה א   ד א צ ט ר י ך   ה ח ו צ ה   ל ר ב ו ת   א ת   ה א ר ו ס ה ,   מ ד כ ת י ב   ב י ת   א ח י ו .   ( ע י '   ר ש \" י   ש ם   ד \" ה   א ר ו ס ה ) .",
    "< b > ר ב א   א מ ר   ט ע מ י י ה ו   ד ב \" ש   ד א י ן   א ס ו ר   ח ל   ע ל   א ס ו ר   ת י נ ח   ה י כ א   ד נ ש א   מ ת   ו א ח \" כ   נ ש א   ח י .   < / b > ו א י   ק ש י א   ל ך   א מ א י   ל א   א י ק ש י   ל י ה   ת י נ ח   א ח ו ת   א ש ת ו ,   א ל א   ב ת ו   ו ב ת   ב ת ו   ו ב ת   ב נ ה   ד ע ר י ו ת   ד ק ו ר ב ה   נ י נ ה ו   ו ל א   מ ח מ ת   ק י ד ו ש י ן   מ א י   א י כ א   ל מ י מ ר .   כ ב ר   פ ר ש \" י   ( ב ד \" ה   א י ן   א י ס ו ר )   ד ה א י   מ ק ש ה   ע ל י ה   ל מ א י   ד ת ר י ץ   ר ב א   ד ל א   ה ת י ר ו   ב \" ש   א ל א   ב צ ר ו ת   ע ר ו ה   ד מ ח מ ת   ק ד ו ש י ן .   ו א \" ת   א ם   כ ן   מ א י   ק ש י א   ל י ה   נ ש א   ח י   ו א ח ר   כ ך   נ ש א   מ ת   מ א י   א י כ א   ל מ י מ ר ,   ל י מ א   ד ל א   ק א   ש ר י   ב י ת   ש מ א י   ה י כ א   ד נ ש א   מ ת   ו א ח ר   כ ך   נ ש א   ח י ,   י ש   ל ו מ ר   ד ל א   מ ש מ ע   ל י ה   ל מ ק ש ה   ה כ י ,   מ ש ו ם   ד ה ו ה   ל י ה   ל מ י ת נ י   ה כ י   ב ה ד י א   ו ל א   ל י ת נ י   ס ת ם   ב י ת   ש מ א י   מ ת י ר י ן   א ת   ה צ ר ו ת ,   א ב ל   ה ר \" א   א ב \" ד   ז \" ל   ( ו כ \" ה   ב מ א י ר י   ב ש ם   ג ד ו ל י   ק ד מ ו נ י נ ו ,   ו ב ר מ ב \" ן )   פ י ר ש   ד ה כ י   ק א מ ר   ט ע מ י י ה ו   ד ב י ת   ש מ א י   מ ש ו ם   ד א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר   ו ה ל כ ך   ע ל   כ ר ח י ן   א י   א פ ש ר   ל מ ד ר ש   ל צ ר ו ר ו   ל צ ר ת   א ח ו ת   א ש ה   ד ל א   מ י ב מ א ,   ו כ י ו ן   ד ב ט י ל   ל צ ר ו ר   כ ל ה ו   צ ר ו ת   ח מ ש   ע ש ר ה   נ ש י ם   ש ר י י ן ,   ד ה א   כ ל ה ו   מ א ח ו ת   א ש ה   י ל פ ן .   ו א ק ש י נ ן   ת י נ ח   ה י כ א   ד נ ש א   מ ת   ו א ח \" כ   נ ש א   ח י   א ל א   ה י כ א   ד נ ש א   ח י   ו א ח ר   כ ך   נ ש א   מ ת   מ א י   א י כ א   ל מ י מ ר ,   ד ה א   ב כ י   ה א   א י כ א   ל ק י ו מ י   ל צ ר ו ר   מ ש ו ם   ד א ח ו ת   א ש ה   ק ד י ם   ו מ מ י ל א   א ת י י ן   כ ל ה ו   ק ר ו ב י   ע צ מ ו ,   ו פ ר י ק   ד א פ י ל ו   ה כ י   ל א   ה ו י א   צ ר ת   ע ר ו ה   ב מ ק ו ם   מ צ ו ה   כ י ו ן   ד ל א   נ פ ל ה   ע ר ו ה   ק מ י ה ,   ו א ף   ע ל   ג ב   ד נ פ ל ה   ק מ י   ש א ר   א ח י ן ,   מ כ ל   מ ק ו ם   ל ג ב י   ד ה א י   מ י ה א   ה ו י א   ל י ה   כ צ ר ת   ע ר ו ה   ש ל א   ב מ ק ו ם   מ צ ו ה   ד ע ר ו ה   ו ש ר י א .   ו ב ה א   פ ל י ג י   ע ל י ה   ב \" ה ,   ד כ י ו ן   ד ה י א   ג ו פ ה   ש ר י א   ל ג ב י   ש א ר   א ח י ן   צ ר ת   ע ר ו ה   ב מ ק ו ם   מ צ ו ה   ד ע ר ו ה   ה י א   ו א ס י ר א .   ו א י   ק ש י א   ל ך   ל מ א י   ד ק א מ ר   ר ב א   ד ט ע מ י י ה ו   ד ב י ת   ש מ א י   מ ש ו ם   ד א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר ,   א ם   כ ן   ע ר ו ה   ג ו פ ה   ת ש ת ר י ,   ה א   א מ ר י נ ן   ל ק מ ן   ב פ \" ד   א ח י ן   ( י ב מ ו ת   ל ב ,   א )   א מ ר   ר ב   א ש י   א י ס ו ר   א ח ו ת   א ש ה   מ ת ל ה   ת ל י   ו ק א י   א י פ ק ע   א ש ת   א ח   א ת י   ו ח י י ל ,   א ב ל   ל ג ב י   צ ר ה   כ י ו ן   ד מ ח י י ם   ל א   ח ל   א י ס ו ר   א ח ו ת   א ש ה   ל א ו   צ ר ת   ע ר ו ה   ה ו א .",
    "< b > ו א י מ א   כ ו ל י ה   ל ה כ י   ה ו א   ד א ת א .   < / b > פ ר ש \" י   ז \" ל   מ ד ק א מ ר   ת ת ג ו ד ד ו   ו ל א   כ ת י ב   ל א   ת ג ו ד ד ו   א י מ א   כ ו ל ה   ל ל א   ת ע ש ו   א ג ו ד ו ת   א ג ו ד ו ת   ה ו א   ד א ת א .   ו א י נ ו   מ ח ו ו ר   ד נ י ע ק ר י ה   ל ג מ ר י   מ מ ת   ד כ ת י ב   ג ב י ה   ו נ י מ א   ד ל א   ת ע ש ו   א ג ו ד ו ת   ב ל ב ד   ה ו א   ד א ת א .   ו ר א י ת י   ב ת ש ו ב ה   ל ר ב י נ ו   ש ר י ר א   א ו   ל ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ד ד ב ר י   ר '   י ו ח נ ן   ה ן ,   ו ה כ י   ק א מ ר   מ ה   ב י ן   ל א   ת ת ג ו ד ד ו   ו ב י ן   ל א   ת ג ו ד ד ו   ל מ ד ר ש   ב י ה   נ מ י   ל א   ת ע ש ו   א ג ו ד ו ת   א ג ו ד ו ת ,   נ י מ א   כ ו ל י ה   ל ה כ י   ה ו א   ד א ת א   ל מ י ס ר   ג ד י ד ה   ע ל   ה מ ת .   ו ח ז ר   ר ש ב \" ל   מ ן   ת ג ו ד ד ו   ו א מ ר   ל ו ,   ה י ה   ל ו   ל ו מ ר   ת ג ו ד ו   כ ע י ן   ג ו ד ו   א י ל נ א   ( ד נ י א ל   ד ,   י א )   ו ה ו א   י ג ו ד   ע ק ב ,   ש א י ן   ב ו   ב ל י ש נ י ה   ל ה ד ר ש ,   ו כ י ו ן   ש ל א   א מ ר   ת ג ו ד ו   א ל א   א מ ר   ת ת ג ו ד ד ו   ש נ ה   ת י \" ו   ו ש נ ה   ד ל י \" ת   ל ד ר ו ש   ב א   ל א   ת ע ש ו   ג ד ו ד י ם   ג ד ו ד י ם ,   ו ש מ ע י ת   מ י נ ה   ת ר ת י   ( ע י '   ר י ט ב \" א ) ."
  ]
}