{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "114A",
    "perek_title": "חרש שנשא",
    "perek_number": 14
  },
  "english": [
    "<b>and lead boys and girls and let them walk there</b> where the keys were lost, <b>and if they find the keys they will bring them</b> to you of their own accord, without you saying anything to them. The Gemara comments: <b>Apparently,</b> Rabbi Pedat <b>maintains</b> that with regard to <b>a minor</b> who <b>eats</b> meat from <b>unslaughtered animals</b> or violates other prohibitions, <b>the court is not commanded to prevent him</b> from doing so. The Gemara comments: <b>Let us say that</b> the following source <b>supports his</b> opinion: <b>A person may not tell a child</b> on Shabbat: <b>Bring me a key, or: Bring me</b> my <b>seal</b> from the public domain. <b>However, he may allow</b> the child to <b>detach</b> plants and <b>allow him</b> to <b>throw</b> in the public domain. This shows that one need not be strict with a child who transgresses a prohibition, but one may not tell a child to transgress a prohibition.",
    "The Gemara rejects this suggestion: <b>Abaye said</b> that this is no proof, as it is possible that <b>detaching</b> plants is referring <b>to an unperforated flowerpot,</b> as the prohibition against detaching plants from a vessel of this kind applies by rabbinic law. Similar, when it states: <b>Throw,</b> this can be referring to throwing <b>in a <i>karmelit</i></b> rather than the public domain. A <i>karmelit</i> is an intermediate domain between public and private domains, which has the status of a public domain <b>by rabbinic</b> law. However, perhaps one is obligated to stop the child if he is transgressing a Torah prohibition.",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> the following statement (<i>Shabbat</i> 121a): If <b>a gentile comes to extinguish</b> a Jew’s fire on Shabbat, <b>one may not say to him: Extinguish, or: Do not extinguish, because</b> responsibility for <b>his rest is not</b> incumbent <b>upon</b> the Jew. However, if a Jewish <b>child comes to extinguish</b> a fire on Shabbat, <b>they do say to him: Do not extinguish,</b> despite the fact that he is not yet obligated in mitzva observance, <b>because</b> responsibility for <b>his rest is</b> incumbent <b>upon</b> the Jew. This shows that one must prevent a minor from violating a Torah prohibition.",
    "<b>Rabbi Yoḥanan said:</b> This is referring <b>to</b> a minor <b>who is acting with his father’s consent.</b> Even if the father did not tell him explicitly what to do, the child is aware of his father’s wishes, and acts on his behalf. The Gemara asks: The <b>same</b> reasoning can be applied <b>with regard to a gentile, that he acts with the Jew’s consent,</b> and yet in this case <b>is it permitted</b> for him to perform labor on behalf of a Jew? The Gemara answers: <b>A gentile acts in accordance with his</b> own wishes. As an adult he is responsible for his own decisions and is not considered to be following the instructions of others.",
    "<b>Come</b> and <b>hear: The son of a <i>ḥaver</i>,</b> one who is devoted to the meticulous observance of mitzvot, especially the <i>halakhot</i> of ritual purity, <i>teruma</i>, and tithes, <b>is accustomed to going to his mother’s father,</b> who is <b>an ignoramus</b> and therefore is not known to be as careful to separate <i>teruma</i> and tithes. In this case, the son need <b>not</b> be <b>concerned lest</b> his grandfather <b>feed him</b> food <b>items that are not tithed.</b> If the father <b>found fruit in</b> the child’s <b>hand,</b> and he does not know where the fruit is from, <b>he is not bound</b> to separate tithes from the fruit. This indicates that one need not prevent a minor from eating forbidden food. <b>Rabbi Yoḥanan said:</b> The Sages <b>were lenient with regard to doubtfully tithed produce [<i>demai</i>].</b> Since the prohibition against eating this produce applies only due to doubt, and most ignoramuses do separate tithes, the Sages were lenient in uncertain cases of this kind.",
    "The Gemara infers: <b>Rather,</b> the <b>reason</b> that the Sages were lenient is <b>that</b> it is <b><i>demai</i>,</b> from which it may be inferred that <b>if it was definitely</b> untithed, the father would be <b>required to tithe</b> the fruit. <b>But didn’t Rabbi Yoḥanan</b> himself <b>say that</b> one need stop a minor only <b>when he is acting with his father’s consent? Rather, Rabbi Yoḥanan is uncertain</b> with regard to this <i>halakha</i>, and therefore <b>in this case he refutes</b> it, and <b>in that case he refutes it.</b> In other words, he reached no definite conclusion about this matter, and therefore he treats each case on its own merits.",
    "<b>Come</b> and <b>hear:</b> With regard to <b>the son of a <i>ḥaver</i> priest who is accustomed to going to his mother’s father, a priest</b> who is also <b>an ignoramus, one</b> need <b>not</b> be <b>concerned lest</b> his grandfather <b>feed him ritually impure <i>teruma</i>.</b> If the father <b>found fruit in</b> the child’s <b>hand, he is not bound</b> to take it from him. This shows that even when the concern involves ritually impure <i>teruma</i>, which is a Torah prohibition, one is not required to ensure that a minor does not sin. The Gemara rejects this: This is no proof, as this is referring <b>to <i>teruma</i></b> that is separated <b>by rabbinic</b> law, not a doubt concerning a Torah prohibition.",
    "<b>Come</b> and <b>hear: A child may regularly suckle from a gentile woman; and</b> a child may suckle from <b>a non-kosher animal. And</b> in both cases <b>one</b> need <b>not</b> be <b>concerned that he</b> might be considered one who <b>suckles from a detestable creature. But one may not feed</b> a child unslaughtered <b>animal carcasses, or animals with wounds that will cause the animals to die within twelve months [<i>tereifot</i>],</b> or <b>repugnant creatures, or creeping animals.</b> A child <b>may suckle from all these,</b> including the non-kosher creatures, <b>even on Shabbat, but</b> in the case <b>of an adult,</b> it is <b>prohibited</b> for him to suckle on Shabbat even from a kosher animal. <b>Abba Shaul says: We were accustomed to suckle from a kosher animal on a Festival,</b> rather than milk it by hand, in the usual way.",
    "<b>In any event,</b> this <i>tanna</i> <b>teaches</b> that <b>one</b> need <b>not</b> be <b>concerned that he</b> might be considered one who <b>suckles from a detestable creature,</b> which indicates that a child may be left to eat forbidden food. The Gemara rejects this: <b>There,</b> permission is granted <b>due to a danger,</b> because a child must eat. The Gemara asks: <b>If so,</b> it should <b>also</b> be permitted for <b>an adult,</b> as saving a human life supersedes these prohibitions.",
    "The Gemara answers: <b>An adult requires consultation,</b> i.e., doctors or other experts must examine him and establish that he is dangerously ill. The Gemara retorts: <b>A minor should also require consultation</b> as to whether he is in danger. <b>Rav Huna, son of Rav Yehoshua, said:</b> There is no need for a special consultation, as in an <b>unspecified</b> case <b>a child is in danger with regard to milk.</b> It can be assumed that a child needs milk, and if he does not get it, he will be in danger.",
    "The Gemara analyzes the last opinion in the above <i>baraita</i>. <b>Abba Shaul says: We were accustomed to suckle from a kosher animal on a Festival.</b> The Gemara inquires: <b>What are the circumstances? If there is</b> imminent <b>danger</b> to a person, <b>even on Shabbat</b> it should <b>also</b> be permitted. <b>And if there is no danger, even on a Festival</b> it should be <b>prohibited.</b> The Gemara answers: <b>No,</b> it is <b>necessary</b> in a case <b>where there is suffering,</b> i.e., they suffer from thirst but no danger is involved.",
    "The Gemara explains: <b>And</b> Abba Shaul <b>holds</b> that sucking directly from an animal <b>is</b> considered the prohibited labor of <b>extracting</b> performed <b>in an unusual manner.</b> It is prohibited to remove food from a source that is not fit for consumption. However, in this case he does not do so in the usual way of milking, but by sucking, and therefore it is prohibited by rabbinic law. Consequently, on <b>Shabbat, when</b> it is <b>a prohibition</b> punishable by <b>stoning, the Sages issued a decree</b> in this case, even if the milking is done in an unusual manner. Conversely, with regard to <b>a Festival, when</b> labor is a <b>negative prohibition</b> that is not punishable by stoning, <b>the Sages did not issue a decree</b> in a situation that involves suffering. In any case, this source offers no proof with respect to how to treat a child who transgresses.",
    "<b>Come</b> and <b>hear:</b> The verse states, with regard to creeping animals and other non-kosher animals: <b>“You shall not eat them [<i>tokhlum</i>] for they are a detestable thing”</b> (Leviticus 11:42). The Sages interpret this verse as though it said <b><i>ta’akhilum</i>, do not feed them</b> to others. The verse comes <b>to warn adults concerning minors,</b> i.e., not only is it prohibited for adults to eat these items themselves, they may also not feed them to minors. <b>What, is it not</b> the case <b>that</b> this means adults must <b>say to</b> children: <b>Do not eat,</b> and prevent them from transgressing? The Gemara rejects this explanation: <b>No,</b> it means <b>that</b> an adult <b>may not feed</b> the minor non-kosher food directly <b>by</b> direct <b>action,</b> but this does not prove that one must stop a child from eating non-kosher food of his own accord.",
    "<b>Come</b> and <b>hear,</b> as the verse states: <b>“No soul of you shall eat blood”</b> (Leviticus 17:12). This serves <b>to warn adults concerning minors. What, is it not</b> the case <b>that</b> this means adults must <b>say to</b> children: <b>Do not eat blood?</b> The Gemara responds: <b>No,</b> here, too, it means <b>that</b> an adult may not feed minors <b>by</b> direct <b>action.</b>",
    "<b>Come</b> and <b>hear,</b> as the verse states: <b>“Speak</b> to the priests, the sons of Aaron, <b>and say</b> to them: None shall become impure for the dead among his people” (Leviticus 21:1). This reiteration of “speak” and “and say” comes <b>to warn adults concerning minors. What, is it not</b> the case <b>that</b> this means adults must <b>say to</b> children: <b>Do not become impure?</b> The Gemara rejects this: <b>No,</b> it is possible to interpret <b>that</b> an adult should <b>not render</b> children <b>impure by</b> direct <b>action.</b>",
    "The Gemara adds: And all these three cases <b>are necessary,</b> despite the fact that they apparently teach the same <i>halakha</i>, i.e., that adults may not feed minors forbidden food. <b>As,</b> had the <i>tanna</i> <b>taught us</b> only the case of <b>repugnant creatures,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּבַר טְלֵי וְטַלְיָא וְלִיטַיְּילוּ הָתָם, דְּאִי מַשְׁכְּחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ, מַיְיתֵי לְהוּ. אַלְמָא קָסָבַר: קָטָן אוֹכֵל נְבֵלוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בֵּית דִּין מְצֻוִּוין לְהַפְרִישׁוֹ. לֵימָא מְסַיַּיע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: לֹא יֹאמַר אָדָם לְתִינוֹק ״הָבֵא לִי מַפְתֵּחַ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הָבֵא לִי חוֹתָם״, אֶלָּא מַנִּיחוֹ תּוֹלֵשׁ, מַנִּיחוֹ זוֹרֵק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: ״תּוֹלֵשׁ״ — בְּעָצִיץ שֶׁאֵינוֹ נָקוּב, ״זוֹרֵק״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכַרְמְלִית דְּרַבָּנַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: גּוֹי שֶׁבָּא לְכַבּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אוֹמְרִים לוֹ ״כַּבֵּה״ וְ״אַל תְּכַבֶּה״, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין שְׁבִיתָתוֹ עֲלֵיהֶם. קָטָן הַבָּא לְכַבּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים לוֹ ״אַל תְּכַבֶּה״, שֶׁשְּׁבִיתָתוֹ עֲלֵיהֶם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: בְּעוֹשֶׂה עַל דַּעַת אָבִיו, דִּכְווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי גּוֹי דְּעוֹשֶׂה עַל דַּעַת יִשְׂרָאֵל, מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרֵי? גּוֹי אַדַּעְתָּא דְּנַפְשֵׁיהּ עָבֵיד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן חָבֵר שֶׁרָגִיל לֵילֵךְ אֵצֶל אֲבִי אִמּוֹ עַם הָאָרֶץ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חוֹשְׁשִׁין שֶׁמָּא יַאֲכִילֶנּוּ דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָם מְתוּקָּנִים. מָצָא בְּיָדוֹ פֵּירוֹת — אֵין זָקוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ! אָמַר רַבִּי יוֹחָנָן: בִּדְמַאי הֵקֵילּוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּדְמַאי, הָא וַדַּאי בְּעָא לְעַשּׂוֹרֵי? וְהָאָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹשֶׂה עַל דַּעַת אָבִיו! אֶלָּא רַבִּי יוֹחָנָן סַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַפְּקָא לֵיהּ, קָאֵי הָכָא מְדַחֵי, קָאֵי הָכָא מְדַחֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: בֶּן חָבֵר כֹּהֵן שֶׁרָגִיל לֵילֵךְ אֵצֶל אֲבִי אִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן עַם הָאָרֶץ — אֵין חוֹשְׁשִׁין שֶׁמָּא יַאֲכִילֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה טְמֵאָה, מָצָא בְּיָדוֹ פֵּירוֹת — אֵין זָקוּק לוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה דְּרַבָּנַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע: יוֹנֵק תִּינוֹק וְהוֹלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִגּוֹיָה וּמִבְּהֵמָה טְמֵאָה, וְאֵין חוֹשְׁשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹנֵק שֶׁקֶץ. וְלֹא יַאֲכִילֶנּוּ נְבֵלוֹת וּטְרֵפוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁקָצִים וּרְמָשִׂים. וּמִכּוּלָּן יוֹנֵק מֵהֶם וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשַּׁבָּת. וּבְגָדוֹל אָסוּר. אַבָּא שָׁאוּל אוֹמֵר: נוֹהֲגִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיִינוּ שֶׁיּוֹנְקִים מִבְּהֵמָה טְהוֹרָה בְּיוֹם טוֹב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא אֵין חוֹשְׁשִׁין בְּיוֹנֵק שֶׁקֶץ! הָתָם מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַכָּנָה. אִי הָכִי — גָּדוֹל נָמֵי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>גָּדוֹל בָּעֵי אוּמְדָּנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָטָן נָמֵי לִיבְעֵי אוּמְדָּנָא! אָמַר רַב הוּנָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יְהוֹשֻׁעַ: סְתָם תִּינוֹק מְסוּכָּן אֵצֶל חָלָב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַבָּא שָׁאוּל אוֹמֵר: נוֹהֲגִין הָיִינוּ שֶׁיּוֹנְקִים מִבְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה בְּיוֹם טוֹב. הֵיכִי דָּמֵי? אִי דְּאִיכָּא סַכָּנָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ בְּשַׁבָּת נָמֵי, וְאִי דְּלֵיכָּא סַכָּנָה — אֲפִילּוּ בְּיוֹם טוֹב אָסוּר! לָא צְרִיכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִיכָּא צַעֲרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְקָסָבַר מְפָרֵק כִּלְאַחַר יָד הוּא. שַׁבָּת דְּאִיסּוּר סְקִילָה — גְּזַרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּנַן, יוֹם טוֹב דְּאִיסּוּר לָאו — לָא גְּזַרוּ בֵּיהּ רַבָּנַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: ״לֹא תֹאכְלוּם כִּי שֶׁקֶץ הֵם״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא תַּאֲכִילוּם — לְהַזְהִיר הַגְּדוֹלִים עַל הַקְּטַנִּים. מַאי לָאו, דְּאָמַר לְהוּ לֹא תֵּאכְלוּ!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא, דְּלָא לִיסְפּוֹ לֵיהּ בְּיָדַיִם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע: ״כׇּל נֶפֶשׁ מִכֶּם לֹא תֹאכַל דָּם״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַזְהִיר הַגְּדוֹלִים עַל הַקְּטַנִּים. מַאי לָאו, דְּאָמְרִי לְהוּ לֹא תֵּאכְלוּ! לָא, דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיסְפּוֹ לְהוּ בְּיָדַיִם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע: ״אֱמוֹר ... וְאָמַרְתָּ״, לְהַזְהִיר גְּדוֹלִים עַל הַקְּטַנִּים. מַאי לָאו,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר לְהוּ לָא תִּיטַּמּוֹ! לָא, דְּלָא לִיטַמּוֹ לְהוּ בְּיָדַיִם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּצְרִיכִי: דְּאִי אַשְׁמְעִינַן שְׁקָצִים —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דבר</b> <b>טלי</b> <b>וטליא.</b> הנהג תינוקות זכרים ונקבות: <b>ליטיילו</b> <b>התם.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישחקו שם. שבת היתה: <b>הבא</b> <b>לי</b> <b>מפתח.</b> דרך רה\"ר בשבת: <b>לכבות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדליקה: <b>בעושה</b> <b>על</b> <b>דעת</b> <b>אביו.</b> שהתינוק צופה באביו ורואה שנוח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו בכך ואביו עומד עליו דהוה כאילו הוא מצוהו לעשות אבל הנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפתחות דרב יצחק לא הודיען שנאבדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם ולא הכירו בדעתו שנוח לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עובד</b> <b>כוכבים</b> <b>אדעתא</b> <b>דנפשיה</b> <b>עביד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בלא ידיעת ישראל העובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים מתכוין להנאתו שיודע שיטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר: <b>שאינן</b> <b>מתוקנין.</b> שאינן מעושרין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>זקוק</b> <b>לו.</b> ליטלו הימנו: <b>והא\"ר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוחנן.</b> לעיל בעושה על דעת אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל להפרישו אינו מצווה היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתינוק עביד אדעתא דנפשיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרומה</b> <b>טמאה.</b> והא הכא דאיסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא הוא כדאמר בהערל (לעיל יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עג:) בשעריך תאכלנו לזה אתה אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת עצמו כדכתיב הטמא והטהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לאחר למעוטי תרומה דאסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת עצמה: <b>ואין</b> <b>חוששין.</b> לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא יונק שקץ כלומר דבר המשוקץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונאסר: <b>ולא</b> <b>יאכילנו.</b> בידים דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסורים. חלב בהמה טמאה אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדול מדאורייתא דנפקא לן מגמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמל ב' פעמים בפ\"ק דבכורות (ד' ו:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סכנה.</b> שאם לא יינק ימות בצמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומדנא.</b> אם יכול להמתין עד מוצאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת ויעשה בהיתר: חולב בידיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב משום מפרק דבר מגידולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיונק הוי מפרק ע\"י שינוי והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלאחר יד: <b>שבת</b> <b>דאיסור</b> <b>סקילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש במפרק בידיו גזרו רבנן ביונק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמשנה הוא ואינה מלאכה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה אבל י\"ט דכי עביד בידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא אלא איסור לאו לא גזור רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביונק: <b>(לא</b> <b>תאכלום)</b> <b>לא</b> <b>תאכלום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>שקץ</b> <b>הם.</b> קרא יתירא הוא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבי אזהרות הרבה בשרצים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תאכל</b> <b>דם.</b> קרא יתירא הוא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבי אזהרות הרבה גבי דם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמור</b> <b>אל</b> <b>הכהנים</b> <b>בני</b> <b>אהרן</b> <b>ואמרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי אמירות הללו למה להזהיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולים על הקטנים שלא יטמאו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>רבי</b> <b>יוחנן</b> <b>בדמאי</b> <b>הקילו.</b> ה\"מ למימר דאפילו לא הקילו"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "בדמאי כיון דאינו אלא מדרבנן שאני כדקאמר לעיל אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דהאי שינויא משני בכמה דוכתי א\"נ כיון שיש לחוש לספק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טבל דהוי דאורייתא החמירו אי לאו טעמא דבדמאי הקילו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא</b></big> <b>רבי</b> <b>יוחנן</b> <b>ספוקי</b> <b>מספקא</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> והא דקאמר הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בס\"פ יוצא דופן (נדה דף מו: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליבא דר' יוחנן דאמר מופלא סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיש דאורייתא וקטן האוכל נבלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין ב\"ד מצווין להפרישו על ברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמותיב ליה התם הוה מצי למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליטעמיך והא ר' יוחנן ספוקי מספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה הכא אלא דבלאו הכי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר התם ה\"ר אלחנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וקסבר</b></big> <b>דהוי</b> <b>מפרק</b> <b>כלאחר</b> <b>יד.</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ואפילו לא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלאחר יד נמי דהא אין דישה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגידולי קרקע כדאמר בפרק כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול (שבת דף עה. ושם) גבי פוצע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלזון וכ\"ת אע\"ג דחלזון לא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גידולי קרקע בהמה חשיבא גידולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע כדאמרי' בריש פ' בכל מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עירובין ד' כז:) דממעט דגים מדכתי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקר וצאן מה הפרט מפורש גידולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע כו' זה אין לומר דנהי דחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה גידולי קרקע מ\"מ כיון דגמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסממנין בעינן ממש שיהא גדל מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרקע כמו סממנין דלגבי גדולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע ממש לא חשיב בהמה גדולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע כדמוכח בהשוכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"מ דף פט. ושם) דתניא דיש מה דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחד כו' יצא החולב והמגבן והמחבץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינם גידולי קרקע ואין פועל אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו אלמא גבי דבר הגדל ממש מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארץ לא חשיבא בהמה גידולי קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן משמע בפ\"ק דקידושין (דף יז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי גורן ויקב וי\"ל דאיצטריך טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא דמפרק כלאחר יד הוא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה דסבר יש דישה שלא בגידולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע דמחייב בפוצע חלזון נמי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דש ור\"ת מפרש דמפרק חייב משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממחק שמחליק העור ומאבות מלאכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וקשה לר\"י מדאמר בפ' חבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שבת דף קמד. ושם) חולב אדם עז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוך הקדירה אבל לא לתוך הקערה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי' הקונטרס ניחא דטעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכשחולב לתוך הקדירה הוי משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבא לאוכל ואוכל הוא ואין זה בורר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא לתוך הקערה דבורר משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאוכל ודומה לדש שבורר אוכל מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולת אבל לפירוש ר\"ת בין כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובין כך ליחייב משום ממחק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שבת</b></big> <b>דאיסור</b> <b>סקילה</b> <b>גזור</b> <b>רבנן</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> קשה דאמרי' בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ (כתובות ד' ס.) גונח יונק חלב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשבת קסבר מפרק כלאחר יד הוא ומשום צערא לא גזור רבנן והכא אסר ליה בשבת וליכא למימר דהתם במסוכן דאם כן אפילו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלאכה גמורה ואינו כלאחר יד שרי ואמר ר\"ת דהתם מחמת חולי והכא מחמת רעב קרי שפיר צער כדאמר בפרק שלישי דשבועות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(ד' כו: ושם) נשבע על הככר ומסתכן עליה מהו מסתכן לישרי ליה מר אלא מצטער עליה מהו וקשה לר\"י דאם כן מאי קאמר הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי דאיכא סכנה אפילו בשבת מותר והא אפילו בחולים בעלמא מותר כיון שאין בהן מלאכה גמורה ולרבי נראה דאין זו קושיא דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אכתי לא פירש הש\"ס דמפרק כלאחר יד הוא וקאמר דאפילו מלאכה גמורה מן התורה יש לו לדחות להיות מותר כיון דאיכא סכנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ור\"י תירץ דהך דהכא פליגא וכן משמע התם (כתובות דף ס.) דאמר הלכה כר' מרינוס מכלל דאיכא דפליגי עליה ואיכא דמפרש דהכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בצער של בהמה איירי שמתקשה לה רוב חלב בדדיה וקשה לר\"י דלמה היו יונקים והלא היו יכולין לחלוב לתוך הקדירה ומיהו לפירוש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת לא קשה דמסתמא כיון שהיו רעבים לא היה להם שום מאכל בקדירה:"
    }
  ]
}