{
  "text": [
    "<b>הא דתניא לא יאמר אדם לתינוק הבא לי חותם הבא לי מפתח אבל מניחו תולש מניחו זורק. </b>לא ידעתי מפני מה לא חלק בדידה דהו\"ל למיתני אבל מניחו מביא דתולש וזורק מאן דכר שמיה פתח במביא וסיים בתולש וזורק. ויש לומר דמאי דנקט לא יאמר לתינוק הבא לי חותם ולא קאמר תלוש וזרוק לרבותא נקט הבא, דאלו אמר לא יאמר לתינוק תלוש, היינו דוקא משום דאומר לו לעבור ממש אדאורייתא, אבל רשאי לומר לו הבא לי חותם משום דאינו אומר לו לעבור ממש אדאורייתא דאפשר להביא לו פחות פחות מד' אמות, ואי נמי לבן עזאי דאמר (שבת ה, ב) מהלך כעומד דמי ליכא איסורא דאורייתא ואפילו יכניס מרשות הרבים לרשות היחיד אפשר שיעקרו מכאן על דעת שיניחנו בפחות מד' אמות, ואחר כך ימלך להכניסו לרשות היחיד, דבכי הא ליכא איסורא דאורייתא, קא משמע לן דלא יאמר לו אפילו הבא, וכל שכן שלא יאמר לו תלוש. וכי קאמר נמי אבל מניחו תולש לרבותא נקט לומר דאפילו תלש דעובר מיד ממש אדאורייתא אינו זקוק להפרישו. כנ\"ל.",
    "<b>קטן שבא לכבות אין שומעין לו. </b>ק\"ל והא לאו דאורייתא הוא דהא מלאכה שאינה צריכה לגופה היא, ואין כבוי דאורייתא אלא בפחמין או בפתילות וכדקיימא לן כר' שמעון (שבת קה, ב) ונ\"ל דמדקתני שאין שביתתו עליך ושביתתו עליהן משמע דלר'יהודה קאמר וברייתא לר' יהודה היא דלא בעי מלאכה צריכה לגופה כנ\"ל.",
    "<b>רב יוחנן ספוקי מספקא ליה קאי הכא ומדחי ליה קאי הכא ומדחי ליה. </b>קשיא לי הא דאתמר בנדה בשלהי פרק יוצא דופן (נדה מו, ב) גבי מופלא סמוך לאיש הקדיש ואכלו אחרים רב הונא אומר אין לוקין ר' יוחנן ור' שמעון בן לקיש דאמרי תרוייהו לוקין, במאי קא מיפלגי במופלא סמוך לאיש דמר סבר דאורייתא ומר סבר דרבנן, ואותביה עליה דרבי יוחנן יתומה שנדרה בעלה מפר לה, אי אמרת בשלמא מופלא סמוך לאיש דרבנן, אתו נשואין דרבנן ומבטלא נדרא דרבנן, אלא אי אמרת מופלא סמוך לאיש דאורייתא כר' יוחנן אתי נשואין דרבנן ומבטלי נדרים דאורייתא. ופריק רבא בר שילא מפר לה ממה נפשך, אי דרבנן דרבנן ודרבנן הוא, ואי דאורייתא הוי קטן אוכל נבלות ואין בית דין מצווין להפרישו. והא קא גדלה ואכלה בההיא הפרה קמייתא, אמר רבא בר לוי מפר לה כל שעה ושעה והוא שבעל, והא אין הבעל מפר בקודמין, כדרב פנחס משמיה דרבא כל הנודרת על דעת בעלה היא נודרת, והא ר' יוחנן גופיה ספוקי מספקא ליה אי מצווין להפרישו אם לאו, ועוד קשיא לי דהא תניא הכא לא יאמר לו הבא לי חותם והבא לי מפתח, והתם כיון דמפר לה בעל הרי זה כאלו אמר קומי אכולי, ואפילו בעושה על דעת אביו אמרינן הכא דמצווין להפרישו, כדאמרינן בגי קטן שבא לכבות אין שומעין לו דאוקימנא בעושה על דעת אביו.<br><b></b>ומיהו לגירסת קצת ספרים דגרסי התם אלא כדרב פנחס אפשר לומר דלא תלי טעמא מעתה משום קטן אוכל נבלות שאין בית דין מצווין להפרישו, אלא מפר לה וספי לה בידים דכל הנודרת על דעת בעלה היא נודרת. אבל לגירסת הספרים דלא גרסי אלא, דמשמע דאכתי אדרבה בר שיאל קיימי' קשיא. ומהכא משמע לי דמחוורתא דגרסינן כהני דגרסי אלא בדרב פנחס. ותו לא צריכא לטעמיה דרבא בר שילה. והדין נותן דכיון דאתית להכי מאי שנא קטנה ומאי שנא גדולה כיון דעל דעת בעלה היא נודרת אפילו גדולה נמי ולעולם אין אומרים לו שיאכל ולא נתיר לו לאכול אלא ששותקין ואוכל. אי נמי אפשר דמעמידין אותו סמוך לנבלה כדי שישלח ידו ויאכל דומיא דעובדא דר' יצחק בר ביסנא.<br><b></b>ומיהו משמע לי דבאיסורין של דבריהם מותר לומר לו לאכול בפירוש. דהא למאן דאמר בשל תורה בית דין מצווין להפרישו ושל דבריהם, אין בית דין מצווין להפרישו, כדמתרצינן הכא הכא במאי עסקינן בעציץ שאינו נקוב מדרבנן, ואמרינן נמי בדמאי הקלו, וכיון שכן כיון דקיימא לן דאף בשל תורה אין בית דין מצווין להפרישו, בשל דבריהם מתירין בו דרגא אחת יותר, ומתירין בו אפילו לומר לו לאכול. ויש לי ללמד מדאמרינן בשבת פרק ר' אליעזר דתולין (קלט, א), רב משרשיא יהיב פרוטה לתינוק עכו\"ם וזרע ליה כשותא בכרמא ואקשינן וליתן ליה לתינוק ישראל, ופרקינן אתי למיסרך. ומאי קושיא ליתן ליה לתינוק ישראל, דכיון דישראל גדול אסור מדרבנן אף לתינוק ישראל אסור לומר לו לעבור ולזרוע. אלא ודאי כדאמרן דלא העמידו דבריהם ז\"ל אלא אצל גדולים שבישראל ולא אצל קטניהם כנ\"ל. ואף על גב דאסיקנא התם דאסור משום דאתי למיסרך, לא שייך ההוא טעמא דאתי למיסרך אלא בדבר שאינו לצורך התינוק אלא לצורך הגדול, כההיא דרב משרשיא דזריעת הכשות לצורך רב משרשיא ולא לצורך הקטן. (ועיין רשב\"א שבת שם כא, א ד\"ה שמעת ובשו\"ת אחיעזר ח\"ג סי' פא אות ד). ותדע לך מדאמרינן בפרק בתרא דיומא [לפנינו ביומא לא נמצא. ובשו\"ת ח\"א סי' צ\"ב הביא רק מעירובין, ואף הרא\"ש יומא פ\"ח סי' כ\"ח הביא רק מערובין] ובערובין (מ, ב) גבי זמן ביום הכפורים אם אומרו בכוס היכי ליעביד ליטעמיה לינוקא אתי למיסרך. ואיכא למידק היכי חיישינן להכי, והלא אנו מאכילין את התינוקות ביום הכפורים וכדאמרינן (יומא עז, ב) מעשה שמאי שלא רצה להאכיל בידו אחת וגזרו עליו להאכיל בשתי ידיו. אלא ודאי התם משום צרכו של תינוק ולצרכו לא חיישינן לסרוכי. אבל לצורך עצמנו כההיא דכשותא, אי נמי כההיא דכוס של ברכה אסור.<br><b></b>ואי קשיא לך הא דתנן בעירובין פרק בכל מערבין (עירובין לא, ב) אין מערבין בטבל, ואוקימנא בטבל טבול מדרבנן. ואם איתא טבל דרבנן אמאי לא אף על גב דלא חזי לגדולים הא חזי לקטנים, דהא מאכילין אותן בידים. ואם תאמר מאי דחזי לגדולים בעיא, לא היא דהא תניא התם (ל, ב) מערבין לגדול ביום הכפורים, וקא מפרש טעמא התם משום דחזי לקטנים, והוה ליה כיין לנזיר.אלמא כל שראוי לקטנים מערבין בו. אלא משמע דאפילו טבל דרבנן אין מאכילין אותו לקטנים בידים, והיינו דאין מערבין בו דהואיל ולא ספינן להו בידים מידי דלא חזי אפילו לקטנים קרינן ביה, והויא ליה כטבל גמור. לא היא, דלעולם טעמא דהתם משום דמידי דחזי לגדולים בעיא, ולא דמי למערב לגדול ביום הכפורים דהתם הוא גופיה חזי אפילו לגדולים, אלא דאיסורא דיומא גרים ליה, וכיון דאין איסורו מצד עצמו של עירוב וחזי נמי השתא לקטנים, מיהא מערבין בו אפילו לגדול. מה שאין כן בטבל דאיסורו מצד עצמו, והלכך אף על גב דחזי לקטנים אין מערבין בו לגדול. ויותר מזה כתבתי בר\"ה (לג, א ד\"ה ה\"ג) גבי אין מעכבין את התינוקות מלתקוע, אבל הרמב\"ם ז\"ל כתב בסוף הלכות מאכלות אסורות (פי\"ז הכ\"ז) שאפילו בשבות דרבנן אסור להאכילו בידים.<br><b></b>עוד כתב הוא ז\"ל (הכ\"מ) אף על פי שאין בית דין מצווין להפרישו לקטן מצוה על אביו להפרישו ולגעור בו כדי לחנכו בפרישה ובקדושה שנאמר חנוך לנער על פי דרכו כו'. ונראין היו דבריו שהרי קטן שהגיע לחנוך מחנכין אותו למצות ואם כן היאך אין מפרישין אותו מן האיסור. אלא שאין נראה כן מן הסוגיא הזו שיהא חלוק בין בית דין לאביו, כדמשמע מההיא דתינוק שהיה הולך לבית אבי אמו עם הארץ. ובפרק יוצא דופן (נדה שם) נמי אמרינן לא צריכא לאותן המוזהרין עליו, ואקשינן שמעת מינה קטן אוכל נבלות בית דין מצווין להפרישו. ואם איתא לימא לא צריכא לאביו שמוזהר עליו. ואף על פי שאמרו קטן שהגיע לחנוך מחנכין אותו למצות דלמא הכא כשלא הגיע לחנוך. אלא דקשיא לי מתניתין דקטנה בת ישראל שנשאת לכהן, דהא התם ודאי משמע אפילו בשהגיעה לחנוך ואפילו הכי אקשינן בגמרא (לעיל יבמות קיג, א) וליכול קטן אוכל נבלות הוא וכו'. ובנדה פרק יוצא דופן (שם) נמי איבעיא לן מופלא סמוך לאיש דאורייתא או דרבנן, ואמרינן תא שמע קטנה שנדרה בעלה מפר לה ואי אמרת מופלא סמוך לאיש דאורייתא אתו נשואין דרבנן ומבטלין נדרא דאורייתא, ופרקינן הוה ליה קטן אוכל נבלות ואין ב\"ד מצווין להפרישו. אלמא אפילו במופלא סמוך לאיש אמרינן הכי. וגדולה מזו אמרו שם בפרק יוצא דופן גבי מופלא סמוך לאיש לא צריכא לאותן המוזהרין עליו, ואקשי שמעת מינה קטן אוכל נבלות בית דין מצווין להפרישו. דאלמא מאן דאית ליה אין מצווין אפילו בקטן מופלא סמוך לאיש קאמר וצ\"ע. ושמא נאמר דלא אמרו מחנכין אלא למצות עשה ולא למצות לא תעשה, כמו שאמרו (סוכה מב, א) קטן היודע להתעטף אביו קונה לו טלית יודע לשמור תפליו כו' כנ\"ל.",
    "<b>הא דתניא יונק תינוק והולך מחלב נכרית ומבהמה טמאה ואין חוששין ביונק שקץ. </b>מסתברא דהא דנקט עכו\"ם לא שיהא חלב העכו\"ם אסור יותר מחלב בת ישראל, דדא ודא מהלכי שתים הן וחלב שתיהן מותר. ולא מצינו היתר בדמן וחלבן ובשרן של ישראל יותר מן הנכרי. ותניא בעבודה זרה פרק אין מעמידין (עבודה זרה כו, א) נכרי לא תניק בנה של ישראל מפני שחשודין על שפיכות דמים דברי ר' מאיר, וחכמים אומרים נכרית מניקה בנה של ישראל בזמן שאחרות עומדות על גבה. אלמא לכולי עלמא חלב הנכרית מותר אפילו לכתחלה, אלא שלהניק נכרית בנה של ישראל אסר ר\"מ משום החשד, ורבנן שרו בשאחרים עומדין על גבה. אבל מפני שטבען של ישראל נח יותר משום דרגילי במצות והם רחמנים וביישנים בטבע, אף חלבן מגדל טבע כיוצא בהן. וז\"ש במשה שלא רצה לינק מחלב הנכרית כמו שהוא באגדה (שמות רבה פר' א פי' ל ומובא להלן). ולזה אמרו כאן יונק מן הנכרית ומן הבהמה טמאה, ולא שיהא זה כזה, אלא מן הנכרית יונק לכתחלה ואפילו בזמן שיש חלב של ישראלית, אלא שהוא מדת חסידות ומדת זריזות שלא להניקו מפני סיבותיו כמו שאמרנו. וחלב בהמה טמאה אסור, אלא במקום שאין שם חלב כשר ומפני סכנת התינוק אלא שאינה צריך אומדנא כדאיתא הכא.<br><b></b>ותמהני על ר\"ח ז\"ל שכתב מהאי מתניתין שמעינן דחלב נכרית כחלב בהמה טמאה ולא התירוהו אלא לתינוק מסוכן לבד ע\"כ. ומתניתין דפרק אין מעמידין הויא תיובתיה. אבל מצאתי בתוספתא שבת פ\"י (הי\"ד) אין יונקין מן הנכרית ומן בהמה טמאה אם היה דבר שיש בו סכנה מותר שאין לך כל דבר עומד בפני פקוח נפש חוץ מע\"ז וגלוי עריות ושפיכות דמים. ושמא התם נמי אין יונקין מן הנכרית מדת חסידות קאמר. ומיהו ודאי לישנא דתוספתא כדברי ר\"ח ז\"ל מכרעא. ולדבריו איכא למימר דפלוגתא דר' מאיר ורבנן דפרק אין מעמידין במקום דליכא מניקת בת ישראל מוכנת שם להניקו היא שנויה. וטעמא דר' מאיר דאף על גב דסתם תינוק מסוכן הוא אצל חלב, סכנת הנקת נכרית אלימא טפי, ואפילו אחרות עומדות על גבה כדאיתא התם משום דשייפא ליה סם לדד מאבראי, והלכך טפי עדיף לאמתוני ולאתויי ליה מניקה בת ישראל ממקום קרוב. אבל היכא דאיכא מניקה בת ישראל לא יהבינן ליה חלב נכרית כלל. וכן נראה מדברי הירושלמי דגרסינן התם בפרק אין מעמידין (ה\"א) אבל נכרית מניקה בנה של ישראל דכתיב והיו מלכיך אומניך ושרותיהם מניקותיך, תני יונק תינוק מן הנכרית ומן הבהמה טמאה ומביאין לו חלב מכל מקום ואינו חושש לא משום שקץ ולא משום טומאה ע\"כ גירסת ירושלמי. אלמא רבנן דהתם בדליכא חלב טהור קא מיירי מדמייתי עלה הא דמביאין לו חלב מכל מקום, דאי בדאיכא חלב טהור לכולי עלמא אסור למיספא ליה חלב בהמה טמאה.<br><b></b>ומכל מקום נראה לי דאנן דקיימא לן דאין בית דין מצווין להפרישו מביאין לו חלב נכרית ואפילו במקום דאיכא בת ישראל, משום דחלב נכרית ליותר אין בו אלא איסורא דרבנן, ולמאן דאמר אין בית דין מצווין להפרישו באסורין של דבריהם נותנין לו בידים כמ\"ש למעלה. ומצאתי בואלה שמות רבה (פר' א פי' ל) האלך וקראתי לך אשה מניקת מן העבריות, וכי אסור היה לו למשה לינק מחלב הנכרית, לא כן תנינין בת ישראל לא תינק בנה של נכרית אבל נכרית מניקה בנה של ישראל ברשותה, אלא למה אמרה כן לפי שהחזרתו למשה על כל המצריות להניק אותו ופסל את כולן, ולמה פסלן, אמר הקב\"ה פה שעתיד לדבר עמי יינק דבר טמא, והיינו דכתיב את מי יורה דעה את מי יבין שמועה גמולי מחלב עתיקי משדים. מכאן נראה שהוא מותר לגמרי ואין בו אלא משום מדת חסידות כמו שכתבתי בלשון ראשון. וצ\"ת.",
    "<b>הא דאבא שאול דאמר נוהגים היינו יונקים מבהמה טהורה בי\"ט. </b>דמשמע דוקא ביו\"ט אבל בשבת לא ואוקימנא בדליכא סכנה אלא דאיכא צערא ואפילו הכי בשבת אסור. לא קיימא לן כותיה אלא כר' מרינוס דאמר בכתובות פרק אף על פי (כתובות ס, א) דגונח יונק והולך בשבת ואינו חושש, וכמו שפסק רבינו אלפסי במס' שבת (קמה, א) וכבר הארכתי בדבר זה בפרק אף על פי (שם בד\"ה מפרק) בס\"ד.",
    "<b>קתני מיהת אין חוששין ביונק שקץ אלמא אין ב\"ד מצווין להפרישו. </b>פירוש ומשמע ליה השתא דיונק דקתני דוקא מניחין אותו לינק הא למיספא ליה בידים, לא. והא דקתני ולא יאכילנו נבלות וטרפות שקצים ורמשים, הוא הדין דהוה ליה לאפלוגי ולמיתני בדידה אבל לא יניקנו חלב מן הנכרית ומן בהמה טמאה וחדא מינייהו נקט, ופרקינן שאני התם משום סכנה, כלומר ויונק דקתני מביאין לו חלב מכל מקום ומניקים אותו קאמר משום דסתם תינוק מסוכן הוא אצל חלב. והיינו דקתני ולא יאכילנו נבלות וטרפות ולא קתני אבל לא יניקהו חלב מבהמה טמאה, דבשר נבלות דוקא הוא דלא ספינן ליה משום דלאו מסוכן הוא אצלו עד דאמידניה כגדול, אבל חלב מכל מקום ספינן ליה ולא בעי לאומדנא כנ\"ל.<br><b></b>ולענין קטן אוכל נבלות לא איפשיטא הכא אי בית דין מצווין להפרישו או לא. ומיהו קיימא לן כמאן דאמר אין בית דין מצווין להפרישו דהא רב יצחק בר ביסנא ור' פדת דעבדו בה עובדי. וכמה דוכתי נמי דאמרינן להדיא הוה ליה קטן אוכל נבלות ואין בית דין מצווין להפרישו, וכדמקשינן לעיל (יבמות קיג, א) ובגטין פרק הנזקין (גיטין נה, א) וליכול קטן אוכל נבלות הוא ובפרק יוצא דופן (נדה מו, ב) הוה ליה קטן אוכל נבלות ואין בית דין מצווין להפרישו אלמא הכין הלכתא.<br><b></b>פרק האשה שלום"
  ]
}