{
  "text": [
    "<b>והשתא דתניא אבוה דרב שמואל ורב יצחק אלו הן ישנות כל שיש בהם רצועות ומקשרות, חדשות כל שיש בהם רצועות ואינן מקושרות דכולי עלמא לא טרח.</b> כלומר: ר' מאיר, ושרי משום דקסבר דעניב להו מיענב כעין קשר, ועניבה כשרה בתפילין. ואי נמי דעביד להו קשר מרופה בידו א' דלאו קשירה מעליא הוא לענין הצלת תפילין. א\"נ כדתנן בפ' (ח') [בתרא] של שבת (קנז, א) מדבריהם למדנו שפוקקין ומודדין וקושרין בשבת. ר' יהודה [לטעמיה] דאמר קשירה כעניבה מעליא היא כדמפרש אביי ואזיל. א\"נ דסבירא ליה דעניבה פסולה בתפילין כדמפרש רב חסדא, וקשר מרופה לדידיה נמי לא, דר' יהודה סבר דכל קשר שהוא של קיימא קצת חייבין עליו. (ולפי' לא איפשיט').<br><b></b>ונראה דהא אמרינן והשתא דתניא אבוה דרב שמואל לישנא דגמרא הוא, וקיימא לן כוותיה, דלכולי עלמא לא טרח ואע\"ג דרבא אמר (לעיל עירובין צו, ב) טרח ולא טרח תנאי היא ואפי' מקושרות אסור להכניסן דדילמא קמעין נינהו, לא קיימא לן כוותיהו, חדא דלישנא דגמרא לא כוותיה, ועוד כיון דתנא ר' זירא (שם) חוטין מופסקין (קשרה) [כשירין] לפי שאין אדם טורח ואפשר להעמידה ככולי עלמא ותפסי' להא  דרבא דמפיק לה מהלכתא. ועוד דר' זירא ור' אלעזר לא סבירא להו כרבא, וכן נמי משמע דרב חסדא ואביי סברי דכולי עלמא לא טרח והוה ליה רבא יחיד לגבי רבים ולית הלכתא כוותיה.<br><b></b>והלכתא: כל שמקושרות בין ישנות דמדת זרועו וראשו ניכר, בין חדשות שאינו ניכר בהן, הרי מכניסן דתפילין נינהו בודאי דלא טרחי אינשי לעשות קמיע וכו'. והלכתא אף המוצא תכלת בשוק חוטין מופסקין כשרה כר' אליעזר כדקאי ר' זירא. והיכא דמצא תפילין שאינן מקושרים כיון דסתים לן תנא חדשות לא (א)פשיטא הכין הלכתא, וטעמא משום דעניבה, ואי נמי קשר מרופה פסולין לתכלת ותפילין עד דעביד להו קשר של קיימא. ואם תמצא לומר דקשר מרופה (קשר) [כשר] בהם, לדידן דקיימא לן דקשר שאינו של קיימא אינו קשר אף שאינן מקושרות מותרות ודלא כמתני'. ואי נמי מתוך שהוא בהול להצילן אסרי למעבד בהו קשר מרופה, דילמא משתלי ומהדק ליה ואתי לידי חיוב חטאת ובודאי משוי להו והלכך גזרינן ואסור.<br><b></b>והרב אלפסי ז\"ל פירש: (בחידושיו) [בחדשות] דלא, משום דחיישינן שמא קמעין נינהו והלכך גזרינן ואסור, (בלשונות) [אבל בישנות] דכיון שמקושרין לא טרחי אינשי כולי האי בקמיע. תפס ליה הרב ז\"ל דברי רבא דאוקמה למתני' כתנאי ובטרח ולא טרח (חילוק) [מחלוקת] דבטרח קצת טרחי אינשי לעשות קמיעות בבתים דתפילים, אבל למטרח בהו כולי האי לעשות בקשורין כעין תפילין לא. ומההוא דאבוה דשמואל נמי מהאי טעמא מפרש לה. וזה תימא בעיני היאך אפשר דטרחי בבתים כעין תפילין שהוא טרח יותר, ולא טרח בקשורין שאין בהם טורח כל כך. ועוד דשבקינן ליה לרבים ותפסי כרבא דהוא יחיד, ומפרשי לה לההיא דאבוה דשמואל בפי' חדתא בהפך כדמפרש לה בגמ'. והר\"ז ז\"ל פסק כההיא דר' אלעזר דהמוצא תכלת בשוק [לשונות] פסולי' חוטים מופסקים כשרה דלא טרח.",
    "<b>וליענבוה מיענב.</b> כלומר: בשלמא לר' מאיר דמכשיר עבידנא להו עניבה, א\"נ קשר שאינו של קיימא, אלא לר' יהודה בשלמא קשר מרופה אע\"ג שאינו של קיימא ממש [הרי הוא] כקשר גמור, אלא עניבה מיהא ליעביד. ופריק רב חסדא משום דסבירא ליה לר' יהודה דעניבה פסולה בתפילין. ואיכא למידק דמאי קא מקשה לר' יהודה ליענביה, והא לר' יהודה עניבה כקשר מעליא הוא וכדמתרץ אביי נמי, ורב חסדא דתלי ליה בפסול עניבה אמאי דילמא משום דקשר מעליא. וי\"ל דסבירא להו דכיון שאינה של קיימא בודאי למחר מתירו ועושה להן קשר, משרא שרי ר' יהודה בעניבה כי הא משום דעניבה גריעא קצת מקשר דעלמא. ואביי אומ' דעניבה לר' יהודה קשר של קיימא ומעליא הוא, וכי היכי דלדידיה קשר שאינו של קיימא ממש אלא שהוא של קיימא קצת אסור, אף בעניבה כן. ואיכא למידק דהכא משמע דפשיטא להו דלר' מאיר עניבה לאו קשירה היא, ואילו בריש אלו קשרים (שבת קיא, ב) איבעי להו עניבה לר' מאיר מאי קשירה היא או לא וסלקא בתיקו. ותירצו בתוספות דהתם במהדקי והכא בדלא מהדקי.",
    "<b>קשר של תפילין הלכה למשה מסיני.</b> בשבת כתבתיה בפרק במה מדליקין (שבת כח, ב).",
    "<b>ונוייהן לבר.</b> פירש רש\"י ז\"ל: אותו היכר האותיות לבר כלפי החוץ שלא יעשה האותיות בין הבתים אלא כנגד מראית העין. ואינו מחוור מדאמרינן במנחות בפרק הקומץ רבה (מנחות לה, ב) רב אשי הוה יתיב קמיה דמר זוטרא איתהפכא ליה (דטעמא) [רצועה] דתפילין, אמר ליה סבר לה [מר] נוייהן לבר, [דאלמא] ונוייהן ברצועה כך אמר ולא בכתיבה ואותיות. ובערוך (ערך ניות) פירש הקשר, כלומר: הצד שנראה כמין דלת לחוץ. ויש מפרשים: נוי העור חלקת העור שהוא מקום שער מבחוץ. ובתוספות כתבו דנראה דאקשר קאי וכמו שפירש בערוך דאי לא אמאי מייתי ליה הכא.",
    "<b>הלוקח תפילין ממי שאינו מומחה בודק שתים בשל יד וא' בשל ראש.</b> תימה והא תניא בפרק התכלת (מנחות מב, ב) תפילין יש להם בדיקה ואין נקחין אלא מן המומחה. ותירצו בתוספות דהלכתא אין נקחין אלא מן המומחה דחיישינן כיון שטרחות מרובה אם בא לבדוק לקרוע התפירות להוציאן מן הבתים פשע ולא בדיק. ואי נמי איכא משום בזיון תפילין. והלכתא לכתחילה לא אבל בדיעבד בודק ודיו.",
    "<b>וקא תני רב כהנא בודק שתים של יד ושל ראש.</b> כלומר: בודק שתים אחד של יד ואחד של ראש וקשיא לרב דאמ' שלש, ופליגא נמי אברייתא אחריתי. ופרקינן הא מני רבי היא דאמר בתרי זמני הויא חזקה, ואידך כרשב\"ג סבירא ליה.<br><b></b>ולענין  פסק הלכה: קיימא לן כרשב\"ג, חדא, דקאי רב הכא כוותיה, ועוד דאבוה דר' והלכה כר' מחברו ולא מאביו. וביבמות פרק הבא על יבמתו (יבמות סד, ב) אמרו נשואין ומלקיות כר' וסתות ושור המועד כרשב\"ג, וכתב הרב אלפסי ז\"ל (יבמות שם) דמילה כנשואין שאם מלה בנה ראשון ומת שני ומת, שלישי לא תמול משום ספק נפשות להקל. אבל שאר מילי מסברא עבדינן כרשב\"ג חדא דאבוה הוא ועוד דרב קאי כוותיה הכא. והראב\"ד ז\"ל כן פסק כרשב\"ג.",
    "<b>אי רבי אימא סיפא.</b> איכא למידק ואי לא רבי מי ניחא. ופירש הראב\"ד ז\"ל דזו קושיא היא למאי שהעמידה כר' ולומר דמתרצא היא והרי סיפא וכי איפשר להעמידה בזו, אלמא משבשתא היא. ותירץ דלעולם מתרצתא היא, [וכרבי] היא הך ובצבת. ואינו מחוור בעיני, דפשיטא דשמעתין משמע (כמאן) [דמאן] דאקשי מינה מעיקרא הוא ניהו דהדר ואקשי אי רישא אי סיפא, ואי סבירא ליה דמשבשתא היא היכי מקשה מינה. ולי נראה דהאי מקשה הוה סבירא ליה דאפי' לרשב\"ג בגמ' מוקי לה בהא, דכיון דבדק של ראש ושל יד חזקה דבקי הוא בכתיבתן, אבל בצבתין בעינן תלתא להחזיק כל הצבתין. (והלכתא) [והלכך] כי אוקמא [כרבי] בדרישא, אקשי ליה מצבתין. ופרקינן דמודה רבי בצבתין דלזו שלישי ולזו בעינן קאמר, דמתלתא כיון דכל צבת וצבת מחד גברא הלכך כולהו בעו בדיקה.",
    "<b>הא דתני במתני' אבל בחדשות פטור.</b> קשיא לי דאדרבא הוה ליה למתני אסור. ולמאן דתני אבוה דרב שמואל חדשות אינן מקושרות הוה ליה למתני נמי חייב דאין דרך מלבוש, ואי עניב להו חייב לר' יהודה. ויש לומר דמשום דקתני המוצא תפילין מכניסן זוג זוג, כלומר: שחייב להכניסם תאני נמי דבחדשות פטור, וכיון שכן אם הכניסם חיובי נמי מחייב.",
    "<b>מצאן צבותים מחשיך עליהן ומביאם.</b> איכא למידק לאבוה דרב (ו)שמואל דמפרש חדשות שאינן מקושרות [אמאי לא י]חשיך עליהם כיון דלא מספק להו בקמיע. וי\"ל דכיון דלא נגמרה מלאכתן לא החמירו כל כך."
  ]
}