{
  "text": [
    "< b > ו ה ש ת א   ד ת נ י א   א ב ו ה   ד ר ב   ש מ ו א ל   ו ר ב   י צ ח ק   א ל ו   ה ן   י ש נ ו ת   כ ל   ש י ש   ב ה ם   ר צ ו ע ו ת   ו מ ק ש ר ו ת ,   ח ד ש ו ת   כ ל   ש י ש   ב ה ם   ר צ ו ע ו ת   ו א י נ ן   מ ק ו ש ר ו ת   ד כ ו ל י   ע ל מ א   ל א   ט ר ח . < / b >   כ ל ו מ ר :   ר '   מ א י ר ,   ו ש ר י   מ ש ו ם   ד ק ס ב ר   ד ע נ י ב   ל ה ו   מ י ע נ ב   כ ע י ן   ק ש ר ,   ו ע נ י ב ה   כ ש ר ה   ב ת פ י ל י ן .   ו א י   נ מ י   ד ע ב י ד   ל ה ו   ק ש ר   מ ר ו פ ה   ב י ד ו   א '   ד ל א ו   ק ש י ר ה   מ ע ל י א   ה ו א   ל ע נ י ן   ה צ ל ת   ת פ י ל י ן .   א \" נ   כ ד ת נ ן   ב פ '   ( ח ' )   [ ב ת ר א ]   ש ל   ש ב ת   ( ק נ ז ,   א )   מ ד ב ר י ה ם   ל מ ד נ ו   ש פ ו ק ק י ן   ו מ ו ד ד י ן   ו ק ו ש ר י ן   ב ש ב ת .   ר '   י ה ו ד ה   [ ל ט ע מ י ה ]   ד א מ ר   ק ש י ר ה   כ ע נ י ב ה   מ ע ל י א   ה י א   כ ד מ פ ר ש   א ב י י   ו א ז י ל .   א \" נ   ד ס ב י ר א   ל י ה   ד ע נ י ב ה   פ ס ו ל ה   ב ת פ י ל י ן   כ ד מ פ ר ש   ר ב   ח ס ד א ,   ו ק ש ר   מ ר ו פ ה   ל ד י ד י ה   נ מ י   ל א ,   ד ר '   י ה ו ד ה   ס ב ר   ד כ ל   ק ש ר   ש ה ו א   ש ל   ק י י מ א   ק צ ת   ח י י ב י ן   ע ל י ו .   ( ו ל פ י '   ל א   א י פ ש י ט ' ) . < b r > < b > < / b > ו נ ר א ה   ד ה א   א מ ר י נ ן   ו ה ש ת א   ד ת נ י א   א ב ו ה   ד ר ב   ש מ ו א ל   ל י ש נ א   ד ג מ ר א   ה ו א ,   ו ק י י מ א   ל ן   כ ו ו ת י ה ,   ד ל כ ו ל י   ע ל מ א   ל א   ט ר ח   ו א ע \" ג   ד ר ב א   א מ ר   ( ל ע י ל   ע י ר ו ב י ן   צ ו ,   ב )   ט ר ח   ו ל א   ט ר ח   ת נ א י   ה י א   ו א פ י '   מ ק ו ש ר ו ת   א ס ו ר   ל ה כ נ י ס ן   ד ד י ל מ א   ק מ ע י ן   נ י נ ה ו ,   ל א   ק י י מ א   ל ן   כ ו ו ת י ה ו ,   ח ד א   ד ל י ש נ א   ד ג מ ר א   ל א   כ ו ו ת י ה ,   ו ע ו ד   כ י ו ן   ד ת נ א   ר '   ז י ר א   ( ש ם )   ח ו ט י ן   מ ו פ ס ק י ן   ( ק ש ר ה )   [ כ ש י ר י ן ]   ל פ י   ש א י ן   א ד ם   ט ו ר ח   ו א פ ש ר   ל ה ע מ י ד ה   כ כ ו ל י   ע ל מ א   ו ת פ ס י '   ל ה א     ד ר ב א   ד מ פ י ק   ל ה   מ ה ל כ ת א .   ו ע ו ד   ד ר '   ז י ר א   ו ר '   א ל ע ז ר   ל א   ס ב י ר א   ל ה ו   כ ר ב א ,   ו כ ן   נ מ י   מ ש מ ע   ד ר ב   ח ס ד א   ו א ב י י   ס ב ר י   ד כ ו ל י   ע ל מ א   ל א   ט ר ח   ו ה ו ה   ל י ה   ר ב א   י ח י ד   ל ג ב י   ר ב י ם   ו ל י ת   ה ל כ ת א   כ ו ו ת י ה . < b r > < b > < / b > ו ה ל כ ת א :   כ ל   ש מ ק ו ש ר ו ת   ב י ן   י ש נ ו ת   ד מ ד ת   ז ר ו ע ו   ו ר א ש ו   נ י כ ר ,   ב י ן   ח ד ש ו ת   ש א י נ ו   נ י כ ר   ב ה ן ,   ה ר י   מ כ נ י ס ן   ד ת פ י ל י ן   נ י נ ה ו   ב ו ד א י   ד ל א   ט ר ח י   א י נ ש י   ל ע ש ו ת   ק מ י ע   ו כ ו ' .   ו ה ל כ ת א   א ף   ה מ ו צ א   ת כ ל ת   ב ש ו ק   ח ו ט י ן   מ ו פ ס ק י ן   כ ש ר ה   כ ר '   א ל י ע ז ר   כ ד ק א י   ר '   ז י ר א .   ו ה י כ א   ד מ צ א   ת פ י ל י ן   ש א י נ ן   מ ק ו ש ר י ם   כ י ו ן   ד ס ת י ם   ל ן   ת נ א   ח ד ש ו ת   ל א   ( א ) פ ש י ט א   ה כ י ן   ה ל כ ת א ,   ו ט ע מ א   מ ש ו ם   ד ע נ י ב ה ,   ו א י   נ מ י   ק ש ר   מ ר ו פ ה   פ ס ו ל י ן   ל ת כ ל ת   ו ת פ י ל י ן   ע ד   ד ע ב י ד   ל ה ו   ק ש ר   ש ל   ק י י מ א .   ו א ם   ת מ צ א   ל ו מ ר   ד ק ש ר   מ ר ו פ ה   ( ק ש ר )   [ כ ש ר ]   ב ה ם ,   ל ד י ד ן   ד ק י י מ א   ל ן   ד ק ש ר   ש א י נ ו   ש ל   ק י י מ א   א י נ ו   ק ש ר   א ף   ש א י נ ן   מ ק ו ש ר ו ת   מ ו ת ר ו ת   ו ד ל א   כ מ ת נ י ' .   ו א י   נ מ י   מ ת ו ך   ש ה ו א   ב ה ו ל   ל ה צ י ל ן   א ס ר י   ל מ ע ב ד   ב ה ו   ק ש ר   מ ר ו פ ה ,   ד י ל מ א   מ ש ת ל י   ו מ ה ד ק   ל י ה   ו א ת י   ל י ד י   ח י ו ב   ח ט א ת   ו ב ו ד א י   מ ש ו י   ל ה ו   ו ה ל כ ך   ג ז ר י נ ן   ו א ס ו ר . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   פ י ר ש :   ( ב ח י ד ו ש י ו )   [ ב ח ד ש ו ת ]   ד ל א ,   מ ש ו ם   ד ח י י ש י נ ן   ש מ א   ק מ ע י ן   נ י נ ה ו   ו ה ל כ ך   ג ז ר י נ ן   ו א ס ו ר ,   ( ב ל ש ו נ ו ת )   [ א ב ל   ב י ש נ ו ת ]   ד כ י ו ן   ש מ ק ו ש ר י ן   ל א   ט ר ח י   א י נ ש י   כ ו ל י   ה א י   ב ק מ י ע .   ת פ ס   ל י ה   ה ר ב   ז \" ל   ד ב ר י   ר ב א   ד א ו ק מ ה   ל מ ת נ י '   כ ת נ א י   ו ב ט ר ח   ו ל א   ט ר ח   ( ח י ל ו ק )   [ מ ח ל ו ק ת ]   ד ב ט ר ח   ק צ ת   ט ר ח י   א י נ ש י   ל ע ש ו ת   ק מ י ע ו ת   ב ב ת י ם   ד ת פ י ל י ם ,   א ב ל   ל מ ט ר ח   ב ה ו   כ ו ל י   ה א י   ל ע ש ו ת   ב ק ש ו ר י ן   כ ע י ן   ת פ י ל י ן   ל א .   ו מ ה ה ו א   ד א ב ו ה   ד ש מ ו א ל   נ מ י   מ ה א י   ט ע מ א   מ פ ר ש   ל ה .   ו ז ה   ת י מ א   ב ע י נ י   ה י א ך   א פ ש ר   ד ט ר ח י   ב ב ת י ם   כ ע י ן   ת פ י ל י ן   ש ה ו א   ט ר ח   י ו ת ר ,   ו ל א   ט ר ח   ב ק ש ו ר י ן   ש א י ן   ב ה ם   ט ו ר ח   כ ל   כ ך .   ו ע ו ד   ד ש ב ק י נ ן   ל י ה   ל ר ב י ם   ו ת פ ס י   כ ר ב א   ד ה ו א   י ח י ד ,   ו מ פ ר ש י   ל ה   ל ה ה י א   ד א ב ו ה   ד ש מ ו א ל   ב פ י '   ח ד ת א   ב ה פ ך   כ ד מ פ ר ש   ל ה   ב ג מ ' .   ו ה ר \" ז   ז \" ל   פ ס ק   כ ה ה י א   ד ר '   א ל ע ז ר   ד ה מ ו צ א   ת כ ל ת   ב ש ו ק   [ ל ש ו נ ו ת ]   פ ס ו ל י '   ח ו ט י ם   מ ו פ ס ק י ם   כ ש ר ה   ד ל א   ט ר ח .",
    "< b > ו ל י ע נ ב ו ה   מ י ע נ ב . < / b >   כ ל ו מ ר :   ב ש ל מ א   ל ר '   מ א י ר   ד מ כ ש י ר   ע ב י ד נ א   ל ה ו   ע נ י ב ה ,   א \" נ   ק ש ר   ש א י נ ו   ש ל   ק י י מ א ,   א ל א   ל ר '   י ה ו ד ה   ב ש ל מ א   ק ש ר   מ ר ו פ ה   א ע \" ג   ש א י נ ו   ש ל   ק י י מ א   מ מ ש   [ ה ר י   ה ו א ]   כ ק ש ר   ג מ ו ר ,   א ל א   ע נ י ב ה   מ י ה א   ל י ע ב י ד .   ו פ ר י ק   ר ב   ח ס ד א   מ ש ו ם   ד ס ב י ר א   ל י ה   ל ר '   י ה ו ד ה   ד ע נ י ב ה   פ ס ו ל ה   ב ת פ י ל י ן .   ו א י כ א   ל מ י ד ק   ד מ א י   ק א   מ ק ש ה   ל ר '   י ה ו ד ה   ל י ע נ ב י ה ,   ו ה א   ל ר '   י ה ו ד ה   ע נ י ב ה   כ ק ש ר   מ ע ל י א   ה ו א   ו כ ד מ ת ר ץ   א ב י י   נ מ י ,   ו ר ב   ח ס ד א   ד ת ל י   ל י ה   ב פ ס ו ל   ע נ י ב ה   א מ א י   ד י ל מ א   מ ש ו ם   ד ק ש ר   מ ע ל י א .   ו י \" ל   ד ס ב י ר א   ל ה ו   ד כ י ו ן   ש א י נ ה   ש ל   ק י י מ א   ב ו ד א י   ל מ ח ר   מ ת י ר ו   ו ע ו ש ה   ל ה ן   ק ש ר ,   מ ש ר א   ש ר י   ר '   י ה ו ד ה   ב ע נ י ב ה   כ י   ה א   מ ש ו ם   ד ע נ י ב ה   ג ר י ע א   ק צ ת   מ ק ש ר   ד ע ל מ א .   ו א ב י י   א ו מ '   ד ע נ י ב ה   ל ר '   י ה ו ד ה   ק ש ר   ש ל   ק י י מ א   ו מ ע ל י א   ה ו א ,   ו כ י   ה י כ י   ד ל ד י ד י ה   ק ש ר   ש א י נ ו   ש ל   ק י י מ א   מ מ ש   א ל א   ש ה ו א   ש ל   ק י י מ א   ק צ ת   א ס ו ר ,   א ף   ב ע נ י ב ה   כ ן .   ו א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד פ ש י ט א   ל ה ו   ד ל ר '   מ א י ר   ע נ י ב ה   ל א ו   ק ש י ר ה   ה י א ,   ו א י ל ו   ב ר י ש   א ל ו   ק ש ר י ם   ( ש ב ת   ק י א ,   ב )   א י ב ע י   ל ה ו   ע נ י ב ה   ל ר '   מ א י ר   מ א י   ק ש י ר ה   ה י א   א ו   ל א   ו ס ל ק א   ב ת י ק ו .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ת ם   ב מ ה ד ק י   ו ה כ א   ב ד ל א   מ ה ד ק י .",
    "< b > ק ש ר   ש ל   ת פ י ל י ן   ה ל כ ה   ל מ ש ה   מ ס י נ י . < / b >   ב ש ב ת   כ ת ב ת י ה   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ח ,   ב ) .",
    "< b > ו נ ו י י ה ן   ל ב ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ו ת ו   ה י כ ר   ה א ו ת י ו ת   ל ב ר   כ ל פ י   ה ח ו ץ   ש ל א   י ע ש ה   ה א ו ת י ו ת   ב י ן   ה ב ת י ם   א ל א   כ נ ג ד   מ ר א י ת   ה ע י ן .   ו א י נ ו   מ ח ו ו ר   מ ד א מ ר י נ ן   ב מ נ ח ו ת   ב פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל ה ,   ב )   ר ב   א ש י   ה ו ה   י ת י ב   ק מ י ה   ד מ ר   ז ו ט ר א   א י ת ה פ כ א   ל י ה   ( ד ט ע מ א )   [ ר צ ו ע ה ]   ד ת פ י ל י ן ,   א מ ר   ל י ה   ס ב ר   ל ה   [ מ ר ]   נ ו י י ה ן   ל ב ר ,   [ ד א ל מ א ]   ו נ ו י י ה ן   ב ר צ ו ע ה   כ ך   א מ ר   ו ל א   ב כ ת י ב ה   ו א ו ת י ו ת .   ו ב ע ר ו ך   ( ע ר ך   נ י ו ת )   פ י ר ש   ה ק ש ר ,   כ ל ו מ ר :   ה צ ד   ש נ ר א ה   כ מ י ן   ד ל ת   ל ח ו ץ .   ו י ש   מ פ ר ש י ם :   נ ו י   ה ע ו ר   ח ל ק ת   ה ע ו ר   ש ה ו א   מ ק ו ם   ש ע ר   מ ב ח ו ץ .   ו ב ת ו ס פ ו ת   כ ת ב ו   ד נ ר א ה   ד א ק ש ר   ק א י   ו כ מ ו   ש פ י ר ש   ב ע ר ו ך   ד א י   ל א   א מ א י   מ י י ת י   ל י ה   ה כ א .",
    "< b > ה ל ו ק ח   ת פ י ל י ן   מ מ י   ש א י נ ו   מ ו מ ח ה   ב ו ד ק   ש ת י ם   ב ש ל   י ד   ו א '   ב ש ל   ר א ש . < / b >   ת י מ ה   ו ה א   ת נ י א   ב פ ר ק   ה ת כ ל ת   ( מ נ ח ו ת   מ ב ,   ב )   ת פ י ל י ן   י ש   ל ה ם   ב ד י ק ה   ו א י ן   נ ק ח י ן   א ל א   מ ן   ה מ ו מ ח ה .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ל כ ת א   א י ן   נ ק ח י ן   א ל א   מ ן   ה מ ו מ ח ה   ד ח י י ש י נ ן   כ י ו ן   ש ט ר ח ו ת   מ ר ו ב ה   א ם   ב א   ל ב ד ו ק   ל ק ר ו ע   ה ת פ י ר ו ת   ל ה ו צ י א ן   מ ן   ה ב ת י ם   פ ש ע   ו ל א   ב ד י ק .   ו א י   נ מ י   א י כ א   מ ש ו ם   ב ז י ו ן   ת פ י ל י ן .   ו ה ל כ ת א   ל כ ת ח י ל ה   ל א   א ב ל   ב ד י ע ב ד   ב ו ד ק   ו ד י ו .",
    "< b > ו ק א   ת נ י   ר ב   כ ה נ א   ב ו ד ק   ש ת י ם   ש ל   י ד   ו ש ל   ר א ש . < / b >   כ ל ו מ ר :   ב ו ד ק   ש ת י ם   א ח ד   ש ל   י ד   ו א ח ד   ש ל   ר א ש   ו ק ש י א   ל ר ב   ד א מ '   ש ל ש ,   ו פ ל י ג א   נ מ י   א ב ר י י ת א   א ח ר י ת י .   ו פ ר ק י נ ן   ה א   מ נ י   ר ב י   ה י א   ד א מ ר   ב ת ר י   ז מ נ י   ה ו י א   ח ז ק ה ,   ו א י ד ך   כ ר ש ב \" ג   ס ב י ר א   ל י ה . < b r > < b > < / b > ו ל ע נ י ן     פ ס ק   ה ל כ ה :   ק י י מ א   ל ן   כ ר ש ב \" ג ,   ח ד א ,   ד ק א י   ר ב   ה כ א   כ ו ו ת י ה ,   ו ע ו ד   ד א ב ו ה   ד ר '   ו ה ל כ ה   כ ר '   מ ח ב ר ו   ו ל א   מ א ב י ו .   ו ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ד ,   ב )   א מ ר ו   נ ש ו א י ן   ו מ ל ק י ו ת   כ ר '   ו ס ת ו ת   ו ש ו ר   ה מ ו ע ד   כ ר ש ב \" ג ,   ו כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ( י ב מ ו ת   ש ם )   ד מ י ל ה   כ נ ש ו א י ן   ש א ם   מ ל ה   ב נ ה   ר א ש ו ן   ו מ ת   ש נ י   ו מ ת ,   ש ל י ש י   ל א   ת מ ו ל   מ ש ו ם   ס פ ק   נ פ ש ו ת   ל ה ק ל .   א ב ל   ש א ר   מ י ל י   מ ס ב ר א   ע ב ד י נ ן   כ ר ש ב \" ג   ח ד א   ד א ב ו ה   ה ו א   ו ע ו ד   ד ר ב   ק א י   כ ו ו ת י ה   ה כ א .   ו ה ר א ב \" ד   ז \" ל   כ ן   פ ס ק   כ ר ש ב \" ג .",
    "< b > א י   ר ב י   א י מ א   ס י פ א . < / b >   א י כ א   ל מ י ד ק   ו א י   ל א   ר ב י   מ י   נ י ח א .   ו פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ז ו   ק ו ש י א   ה י א   ל מ א י   ש ה ע מ י ד ה   כ ר '   ו ל ו מ ר   ד מ ת ר צ א   ה י א   ו ה ר י   ס י פ א   ו כ י   א י פ ש ר   ל ה ע מ י ד ה   ב ז ו ,   א ל מ א   מ ש ב ש ת א   ה י א .   ו ת י ר ץ   ד ל ע ו ל ם   מ ת ר צ ת א   ה י א ,   [ ו כ ר ב י ]   ה י א   ה ך   ו ב צ ב ת .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד פ ש י ט א   ד ש מ ע ת י ן   מ ש מ ע   ( כ מ א ן )   [ ד מ א ן ]   ד א ק ש י   מ י נ ה   מ ע י ק ר א   ה ו א   נ י ה ו   ד ה ד ר   ו א ק ש י   א י   ר י ש א   א י   ס י פ א ,   ו א י   ס ב י ר א   ל י ה   ד מ ש ב ש ת א   ה י א   ה י כ י   מ ק ש ה   מ י נ ה .   ו ל י   נ ר א ה   ד ה א י   מ ק ש ה   ה ו ה   ס ב י ר א   ל י ה   ד א פ י '   ל ר ש ב \" ג   ב ג מ '   מ ו ק י   ל ה   ב ה א ,   ד כ י ו ן   ד ב ד ק   ש ל   ר א ש   ו ש ל   י ד   ח ז ק ה   ד ב ק י   ה ו א   ב כ ת י ב ת ן ,   א ב ל   ב צ ב ת י ן   ב ע י נ ן   ת ל ת א   ל ה ח ז י ק   כ ל   ה צ ב ת י ן .   ( ו ה ל כ ת א )   [ ו ה ל כ ך ]   כ י   א ו ק מ א   [ כ ר ב י ]   ב ד ר י ש א ,   א ק ש י   ל י ה   מ צ ב ת י ן .   ו פ ר ק י נ ן   ד מ ו ד ה   ר ב י   ב צ ב ת י ן   ד ל ז ו   ש ל י ש י   ו ל ז ו   ב ע י נ ן   ק א מ ר ,   ד מ ת ל ת א   כ י ו ן   ד כ ל   צ ב ת   ו צ ב ת   מ ח ד   ג ב ר א   ה ל כ ך   כ ו ל ה ו   ב ע ו   ב ד י ק ה .",
    "< b > ה א   ד ת נ י   ב מ ת נ י '   א ב ל   ב ח ד ש ו ת   פ ט ו ר . < / b >   ק ש י א   ל י   ד א ד ר ב א   ה ו ה   ל י ה   ל מ ת נ י   א ס ו ר .   ו ל מ א ן   ד ת נ י   א ב ו ה   ד ר ב   ש מ ו א ל   ח ד ש ו ת   א י נ ן   מ ק ו ש ר ו ת   ה ו ה   ל י ה   ל מ ת נ י   נ מ י   ח י י ב   ד א י ן   ד ר ך   מ ל ב ו ש ,   ו א י   ע נ י ב   ל ה ו   ח י י ב   ל ר '   י ה ו ד ה .   ו י ש   ל ו מ ר   ד מ ש ו ם   ד ק ת נ י   ה מ ו צ א   ת פ י ל י ן   מ כ נ י ס ן   ז ו ג   ז ו ג ,   כ ל ו מ ר :   ש ח י י ב   ל ה כ נ י ס ם   ת א נ י   נ מ י   ד ב ח ד ש ו ת   פ ט ו ר ,   ו כ י ו ן   ש כ ן   א ם   ה כ נ י ס ם   ח י ו ב י   נ מ י   מ ח י י ב .",
    "< b > מ צ א ן   צ ב ו ת י ם   מ ח ש י ך   ע ל י ה ן   ו מ ב י א ם . < / b >   א י כ א   ל מ י ד ק   ל א ב ו ה   ד ר ב   ( ו ) ש מ ו א ל   ד מ פ ר ש   ח ד ש ו ת   ש א י נ ן   מ ק ו ש ר ו ת   [ א מ א י   ל א   י ] ח ש י ך   ע ל י ה ם   כ י ו ן   ד ל א   מ ס פ ק   ל ה ו   ב ק מ י ע .   ו י \" ל   ד כ י ו ן   ד ל א   נ ג מ ר ה   מ ל א כ ת ן   ל א   ה ח מ י ר ו   כ ל   כ ך ."
  ]
}