{
  "text": [
    "< b >   ק ו נ ם   כ כ ר   ז ה   ה ק ד ש . < / b >   פ י ר ו ש   ק ו נ ם   י ה א   כ ה ק ד ש ,   ו כ י ו ן   ש א ס ר ו   א כ ו ל י   ע ל מ א   י ש   ב ו   מ ע י ל ה   ו נ פ ד ה   כ ה ק ד ש ,   א ב ל   כ ש ל א   א ס ר ו   א ל א   ע ל י ו ,   ו א י   נ מ י   ע ל   א ד ם   א ח ד   ל ב ד   ו ל א   א כ ו ל י   ע ל מ א   י ש   ב ו   מ ע י ל ה   ל פ י   ש נ א ס ר   ע ל י ו ,   ו א פ י ל ו   ה כ י   א י נ ה   כ ה ק ד ש   ל פ ד י ו ן   ש א י ן   ל ו   פ ד י ו ן ,   ו ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה א ש ה   ר ב ה   ב י ב מ ו ת   [ פ ח ,   א ]   ד ל מ א ן   ד א מ ר   י ש   מ ע י ל ה   ב ק ו נ מ ו ת   י ש   ל ה ם   פ ד י ו ן   ר ב י   מ א י ר   ה י א   ו ב ק ו נ מ ו ת   ד כ ו ל י   ע ל מ א .",
    "< b >   י ר ו ש ל מ י   [ כ א ן   פ ר ק   ר ב י ע י י   ה ל כ ה   ב ' ] : < / b >   ר '   ב ו ן   ב \" ר   ח י י א   ב ע י   נ ד ר   מ ן   ה כ כ ר   מ ה ו   ל ח מ ם   ב ו   א ת   י ד י ו ,   נ ש מ ע י נ ה   מ ן   ה ד א   ק ו נ ם   ה כ כ ר   ה ז ה   ו א כ ל ו   ב י ן   ה ו א   ב י ן   א ח ר   מ ע ל   ל פ י כ ך   י ש   ל ו   פ ד י ו ן ,   א ם   א מ ר   ה ר י   ה ו א   ע ל י   א כ ל ה   מ ע ל   ב ו   ( א פ י ל ו )   [ ב י ר ו ש ל מ י   ל פ נ י נ ו   ת י ב ה   ז ו   מ י ו ת ר ]   ב ט ו ב ת   ה נ א ה   ש ב ו   ד ב ר י   ר ב י   מ א י ר ,   א ח ר י ם   א ו מ ר י ם   ל א   מ ע ל   ל פ י כ ך   א י ן   ל ו   פ ד י ו ן ,   ל א   א מ ר   א ל א   א כ ל ו   ה א   ל ח מ ם   ב ו   א ת   י ד י ו   מ ו ת ר ,   ת ל מ י ד ו   ד ר ב י   י ו נ ה   מ ש ו ם   ר '   ב ו ן   ב \" ר   ח י י א   כ י נ י   ב א ו מ ר   ל א   א ו כ ל נ ו   ו ל א   א ט ע מ נ ו   ל א   א ס ר ו   ע ל י ו   א ל א   ל א כ י ל ה ,   ע ד   כ ד ו ן   צ ר י כ א   נ ד ר   מ ן   ה כ כ ר   מ ה ו   ל ח מ ם   ב ו   א ת   י ד י ו .",
    "ה א   ד < b > ב ע י   מ י נ י ה   ר ב   א ח א   ב ר י ה   ד ר ב   א ו י א   ל ר ב   א ש י   כ כ ר י   ע ל י ך   ו נ ת נ ה   ל ו   מ י   מ ע ל . < / b >   י ש   מ י   ש פ י ר ש   ב ש ל א   ה ו צ י א ו   ה מ ק ב ל ,   ו י ש   מ י   ש פ י ר ש   ב ש ה ו צ י א ו   ה מ ק ב ל   ו ז ה   נ ר א ה   ל י   ע י ק ר ,   מ ד ק א   מ א ר י ך   ב ל י ש נ א   ו א מ ר   ש כ ל   מ ו צ י א   מ ע ו ת   ה ק ד ש   ל ח ו ל י ן   מ ע ל   א ף   ז ה   מ ע ל ,   א ל מ א   ב כ ך   ה י ת ה   ש א ל ה ."
  ]
}