{
  "text": [
    "<b> אתמר אמר רב יהודה אמר שמואל הלכה כותבין ונותנין.</b> ובמיפה את כחו. והכין אסיקנא לקמן בפרק מי שמת (בבא בתרא קנב, ב).",
    "<b>אבל הכא הכי קאמר גופא קני מהיום ופירא לאחר מיתה.</b> ואם תאמר בגט אשה נמי הכי קאמר גופא מהיום ומעשה ידיה לאחר מיתה. בירושלמי (ה\"ט) בעו לה ואמרו לא מצינו אשה לאחד ומעשה ידיה לאחר, ומיהו בעיא היא בגיטין חוץ ממעשה ידיך מהו ולא איפשיטא. ושם כתבתיה (גטין פה, א ד\"ה גמ' בעא מינה).",
    "<b>היינו טעמא דר' יוסי דאמר זמנו של שטר מוכיח עליו.</b> שמעתי מפי מורי הרב ז\"ל, דדוקא כשצוה האב לכתוב בו זמן, הא כתבוהו העדים מדעת עצמן לא. ומיהו עכשיו שנהגו כל כותבי שטרות לכתוב בהן זמן מיום כתיבתן וזה לא מיחה בידם הרי הוא כאלו צוה להם לכתוב, דיודע הוא שכותבין, ולולי שגמר ליתן מהיום מוחה היה להם בפירוש.",
    "<b>בעא מיניה רבא מרב נחמן בהקנאה מהו.</b> כתב הראב\"ד ז\"ל, דמשמע דאליבא דרבי יהודה בעי לה, דאילו לרבי יוסי אפילו בלא הקנאה אינו צריך, דהא זמנו של שטר מוכיח עליו, אל(י)מא סוגייא דשמעתא כרבי יהודה. ובמסכת גיטין בפרק המגרש (גיטין פה, ב) נמי גרסינן אתקין רב בגיטא מיומא דנן ולעלם, ואמרינן מיומא דנן ולעלם לאפוקי מדרבי יוסי דאמר זמנו של שטר מוכיח עליו, אלמא הלכה כרבי יהודה. ואם כן (דקשי') [תקשי] דרב אדרב, דכאן פוסק כרבי יוסי. ותרץ דהתם לגבי גיטין אתקין לכתחלה לרוחא דמילתא, דאי קאי [בי דינא] דסבירא ליה כרבי יהודה לא לפסליה. ואי משום סוגיא דהכא, לא דחינן הלכה פסוקה משום סוגיא. ואי נמי בשטר שאין בה זמן קא מיירי דליכא מוכיח.<br><b></b>ויש מי שאומר דרב הדר ביה מהא וראה דברי רבי יהודה והיינו דאתקין בגיטין כותיה. וליתא, דהא אקשינן בגיטין בפרק מי שאחזו (גיטין עב, א) מהא דרבה דרב כרב הונא, דאלמא לא הדר ביה, אלא הא דאתקין בגיטין לכתחלה אתקין לרווחא דמלתא, כדאמרינן, והכי קאמר, מיומא דנן לאפוקי מדרבי יוסי דלא נסמוך עליו, וכדאמרינן נמי התם, ולעולם לאפוקי מדבעא מיניה רבא מדרב נחמן היום אי את אשתי ולמחר [את אשתי] מהו, דאמר ליה כיון דפסקא פסקא. וקיימא לן הכי.<br><b></b>[הא דאמר רב פפי אקנייה וקנינא מיניה לא צריך קנינא מיניה ואקנייה צריך, קשיא לי, אי סבירא ליה סתמא מעכשו משמע קנינא מיניה ואקנייה אמאי צריך, ואי לאו מעכשו משמע אקנייה וקנינא מיניה אמאי קנה, כיון דאינה להקנאה אלא] לאחר זמן, ההיא שעתא הא הדר סודרא למריה, וכדאמרינן בנדרים פרק השותפין (נדרים מח, ב). וניחא לי, דקנין סתם ודאי הוו כמעכשו וקני, אבל במפרש לאחר זמן לא, דהא קאמר בהדיא לאחר זמן, וקא סבר רב פפי דלא הוי כמהיום ולאחר מיתה אלא כ[מ]פרש הריני מקנה לך לאחר מיתה בסודר זה, דלא קני. ומיהו אסיקנא דאפילו הכי כל שקנו מידו הרי הוא כמהיום ולאחר מיתה, דמשעת קנין נתן הגוף ומשייר הפירות כל ימי חייו."
  ]
}