{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "23A",
    "perek_title": "הקורא עומד",
    "perek_number": 3
  },
  "english": [
    "<b>and Rava, who would bend</b> their heads and not actually prostrate themselves on the ground.",
    "We learned in the mishna: <b>On a Festival, five</b> people read; <b>on Yom Kippur, six</b> people read; and on Shabbat, seven people read. One may not decrease the number of readers, but one may add to them. The Gemara asks: <b>Who is</b> the <i>tanna</i> of <b>the mishna?</b> It is <b>not Rabbi Yishmael and not Rabbi Akiva, as it is taught</b> in a <i>baraita</i>: <b>On a Festival, five</b> people read from the Torah; <b>and on Yom Kippur, six</b> people read; <b>and on Shabbat, seven</b> people read. <b>One may not decrease or add to</b> the required number of readers. This is <b>the statement of Rabbi Yishmael. Rabbi Akiva</b> disagrees and <b>says: On a Festival, five</b> people read from the Torah; <b>and on Yom Kippur, seven</b> people read; <b>and on Shabbat, six</b> people read. <b>One may not decrease</b> these numbers, <b>but one may add to them.</b>",
    "<b>Who is</b> the <i>tanna</i> of the mishna? <b>If</b> you say it is <b>Rabbi Yishmael,</b> it is <b>difficult</b> due to the ruling with regard to <b>adding,</b> as the mishna states that one may add additional readers but Rabbi Yishmael holds that one may not do so. <b>If</b> you say it is <b>Rabbi Akiva,</b> it is <b>difficult</b> due to the ruling concerning the days on which there are <b>six and seven</b> readers.",
    "<b>Rava said:</b> It is <b>the <i>tanna</i> of the school of Rabbi Yishmael, as it was taught in the school of Rabbi Yishmael: On a Festival, five</b> people read from the Torah; <b>on Yom Kippur, six</b> people read; <b>on Shabbat, seven</b> people read. <b>One may not decrease these</b> numbers <b>but one may add to them.</b> This is <b>the statement of Rabbi Yishmael.</b>",
    "The Gemara comments: If so, <b>there is a contradiction</b> between the opinion of <b>Rabbi Yishmael,</b> as expressed in the mishna, and the opinion of <b>Rabbi Yishmael</b> himself, as recorded in the <i>baraita</i>. The Gemara responds: <b>Two <i>tanna’im</i>,</b> students of Rabbi Yishmael, expressed different opinions <b>in accordance with</b> the opinion of <b>Rabbi Yishmael.</b>",
    "The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught that which is taught</b> in a <i>baraita</i>: <b>On a Festival, one is slow to arrive</b> at the synagogue because one is busy preparing for the festive meal, <b>and one is quick to leave</b> in order to eat; <b>on Yom Kippur, one is quick to arrive</b> at the synagogue <b>and slow to leave; and on Shabbat, one is quick to arrive,</b> as the meal has been prepared before Shabbat, <b>and quick to leave</b> in order to eat the Shabbat meal? <b>Let us say</b> it is <b>Rabbi Akiva, who holds</b> that <b>an additional man</b> reads from the Torah on Yom Kippur, which prolongs the service on that day. The Gemara rejects this suggestion: <b>Even</b> if <b>you say</b> it is <b>Rabbi Yishmael,</b> one leaves the synagogue late because <b>the order of the day,</b> i.e., the prayer service, <b>is</b> very <b>long,</b> as it includes many supplications and confessions.",
    "A question is raised with regard to the number of readers on different days. <b>Corresponding to what</b> were <b>these three, five, and seven,</b> readers instituted? <b>Rabbi Yitzḥak bar Naḥmani and one</b> other Sage <b>who was with him disagree about this. And who was</b> that other scholar? <b>Rabbi Shimon ben Pazi. And some say</b> that this was a matter of dispute between <b>Rabbi Shimon ben Pazi and one</b> other scholar <b>who was with him. And who was</b> that other scholar? <b>Rabbi Yitzḥak bar Naḥmani, and some say</b> it was <b>Rabbi Shmuel bar Naḥmani. One said:</b> These numbers <b>correspond</b> to the number of Hebrew words in the three verses of <b>the Priestly Benediction. And one said:</b> These numbers <b>correspond to the three guards of the door</b> (II Kings 25:18), <b>five of</b> the officers <b>who saw the king’s face</b> (II Kings 25:19), <b>and the seven</b> officers <b>who saw the king’s face</b> (Esther 1:14).",
    "Similarly, <b>Rav Yosef taught</b> a <i>baraita</i>: The <b>three, five, and seven</b> people who read from the Torah correspond to the <b>three guards of the door, five of</b> the officers <b>who saw the king’s face,</b> and <b>the seven</b> officers <b>who saw the king’s face.</b> When Rav Yosef taught this, <b>Abaye said to him: What is the reason that until now the Master did not explain</b> the matter <b>to us</b> in this way? Rav Yosef <b>said to him: I did not know that you needed this</b> information, as I thought that you were already familiar with the <i>baraita</i>. <b>Have you</b> ever <b>asked me something and I did not tell you?</b>",
    "<b>Ya’akov of Mina said to Rav Yehuda: Corresponding to whom were these six</b> readers <b>on Yom Kippur</b> instituted? Rav Yehuda <b>said to him:</b> The number six <b>corresponds to the six</b> people <b>who stood to Ezra’s right and the six</b> people <b>who stood to his left, as it is stated: “And Ezra the Scribe stood upon a platform of wood, which they had made for the purpose, and beside him stood Mattithiah, and Shema, and Anaiah, and Uriah, and Hilkiah, and Maaseiah, on his right hand, and on his left hand, Pedaiah, and Mishael, and Malchiah, and Hashum, and Hashbadanah, Zechariah, Meshullam”</b> (Nehemiah 8:4).",
    "The Gemara challenges this answer: <b>Those</b> that stood to his left <b>were seven</b> and not six. The Gemara responds: <b>Zechariah is</b> the same as <b>Meshullam,</b> that is to say, they are not two separate people, but rather one person with two names. <b>And why was he called Meshullam? Because he was perfect [<i>mishlam</i>] in his actions.</b>",
    "§ <b>The Sages taught</b> in a <i>Tosefta</i> (<i>Megilla</i> 3:11): <b>All</b> people <b>count toward the quorum of seven</b> readers, <b>even a minor and even a woman. However, the Sages said</b> that <b>a woman should not read the Torah, out of respect for the congregation.</b>",
    "<b>A dilemma was raised before</b> the Sages: With regard to the reader who <b>concludes [<i>maftir</i>]</b> the Torah reading and reads from the Prophets [<i>haftara</i>], <b>what is</b> the <i>halakha</i>; does he <b>count toward the quorum of seven</b> readers? <b>Rav Huna and Rabbi Yirmeya bar Abba</b> disagreed about this matter. <b>One said: He counts, and one said: He does not count. The one who said</b> that <b>he counts</b> toward the seven readers holds that opinion <b>because he reads</b> from the Torah.",
    "<b>And the one who said</b> that <b>he does not count</b> holds <b>in accordance with</b> the opinion of <b>Ulla, as Ulla said: For what</b> reason <b>must</b> the one <b>who concludes</b> with a reading from <b>the Prophets read from the Torah first?</b> It is <b>due to respect for the Torah,</b> so that those present should not conclude that he was called up only to read from the Prophets because the honor due the Torah and the honor due the Prophets are equal. <b>And since</b> he reads only <b>out of respect for the Torah, he is not included in the quorum</b> of seven readers.",
    "The Gemara <b>raises an objection</b> based upon the following <i>baraita</i>: <b>The one who concludes with</b> a reading from <b>the Prophets may not</b> read <b>fewer than twenty-one verses, corresponding to the seven who read from the Torah.</b> Each one who reads from the Torah must read at least three verses, for a total of at least twenty-one verses. <b>And if it is so,</b> that the one who reads the <i>haftara</i> does not count toward the quorum of seven readers, and he is an eighth reader, the minimum number of verses that must be read from the Torah <b>is twenty-four</b> and not twenty-one. The Gemara answers: <b>Since</b> the one who reads the <i>haftara</i> reads from the Torah first only <b>due to respect for the Torah,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרָבָא דִּמְצַלֵּי אַצְלוֹיֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּיוֹם טוֹב חֲמִשָּׁה, בְּיוֹם הַכִּפּוּרִים",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה כּוּ׳. מַתְנִיתִין מַנִּי? לֹא רַבִּי יִשְׁמָעֵאל וְלָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא. דְּתַנְיָא: בְּיוֹם טוֹב חֲמִשָּׁה, וּבְיוֹם הַכִּפּוּרִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה, וּבְשַׁבָּת שִׁבְעָה, אֵין פּוֹחֲתִין מֵהֶן וְאֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיפִין עֲלֵיהֶן, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב חֲמִשָּׁה, וּבְיוֹם הַכִּפּוּרִים שִׁבְעָה, וּבְשַׁבָּת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה, אֵין פּוֹחֲתִין מֵהֶן אֲבָל מוֹסִיפִין עֲלֵיהֶן.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַנִּי? אִי רַבִּי יִשְׁמָעֵאל — קַשְׁיָא תּוֹסֶפֶת! אִי רַבִּי עֲקִיבָא —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא שִׁשָּׁה וְשִׁבְעָה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: תְּנָא דְּבֵי רַבִּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל הִיא. דְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: בְּיוֹם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב חֲמִשָּׁה, בְּיוֹם הַכִּפּוּרִים שִׁשָּׁה, בְּשַׁבָּת שִׁבְעָה,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין פּוֹחֲתִין מֵהֶן אֲבָל מוֹסִיפִין עֲלֵיהֶן, דִּבְרֵי רַבִּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קַשְׁיָא דְּרַבִּי יִשְׁמָעֵאל אַדְּרַבִּי יִשְׁמָעֵאל!",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי תַּנָּאֵי אַלִּיבָּא דְּרַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאן תְּנָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא דְּתַנְיָא: בְּיוֹם טוֹב מְאַחֲרִין לָבוֹא, וּמִמֻּהְרִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָצֵאת. בְּיוֹם הַכִּפּוּרִים מִמֻּהְרִין לָבוֹא, וּמְאַחֲרִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָצֵאת. וּבְשַׁבָּת מִמֻּהְרִין לָבוֹא, וּמִמֻּהְרִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָצֵאת. לֵימָא רַבִּי עֲקִיבָא, דְּאִית לֵיהּ גַּבְרָא יַתִּירָא?",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ תֵּימָא רַבִּי יִשְׁמָעֵאל — דִּנְפִישׁ סִידּוּרָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיוֹמָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָנֵי שְׁלֹשָׁה חֲמִשָּׁה וְשִׁבְעָה כְּנֶגֶד מִי? פְּלִיגִי בַּהּ רַבִּי יִצְחָק בַּר נַחְמָנִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַד דְּעַמְיָה, וּמַנּוּ — רַבִּי שִׁמְעוֹן בֶּן פַּזִּי. וְאָמְרִי לַהּ: רַבִּי שִׁמְעוֹן בֶּן פַּזִּי וְחַד דְּעַמֵּיהּ, וּמַנּוּ —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יִצְחָק בַּר נַחְמָנִי, וְאָמְרִי לַהּ רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי. חַד אָמַר: כְּנֶגֶד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּרְכַּת כֹּהֲנִים, וְחַד אָמַר: כְּנֶגֶד שְׁלֹשָׁה שׁוֹמְרֵי הַסַּף, חֲמִשָּׁה מֵרוֹאֵי פְּנֵי הַמֶּלֶךְ,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁבְעָה רוֹאַי פְּנֵי הַמֶּלֶךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנֵי רַב יוֹסֵף: שְׁלֹשָׁה חֲמִשָּׁה וְשִׁבְעָה — שְׁלֹשָׁה שׁוֹמְרֵי הַסַּף,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲמִשָּׁה מֵרוֹאֵי פְּנֵי הַמֶּלֶךְ, שִׁבְעָה רוֹאִי פְּנֵי הַמֶּלֶךְ. אָמַר לֵיהּ אַבָּיֵי: עַד הָאִידָּנָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי טַעְמָא לָא פָּרִישׁ לַן מָר? אֲמַר לֵיהּ: לָא הֲוָה יָדַעְנָא דִּצְרִיכִיתוּ לֵיהּ, וּמִי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעֵיתוּ מִינַּאי מִילְּתָא וְלָא אֲמַרִי לְכוּ?! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ יַעֲקֹב מִינָאָה לְרַב יְהוּדָה: הָנֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁשָּׁה דְּיוֹם הַכִּפּוּרִים כְּנֶגֶד מִי? אֲמַר לֵיהּ: כְּנֶגֶד שִׁשָּׁה שֶׁעָמְדוּ מִימִינוֹ שֶׁל עֶזְרָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשִׁשָּׁה מִשְּׂמֹאלוֹ, שֶׁנֶּאֱמַר: ״וַיַּעֲמוֹד עֶזְרָא הַסּוֹפֵר עַל מִגְדַּל עֵץ אֲשֶׁר עָשׂוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַדָּבָר וַיַּעֲמוֹד אֶצְלוֹ מַתִּתְיָה וְשֶׁמַע וַעֲנָיָה וְאוּרִיָּה וְחִלְקִיָּה וּמַעֲשֵׂיָה עַל יְמִינוֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמִשְּׂמֹאלוֹ פְּדָיָה וּמִישָׁאֵל וּמַלְכִּיָּה וְחָשׁוּם וְחַשְׁבַּדָּנָה זְכַרְיָה מְשֻׁלָּם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁבְעָה הָווּ! הַיְינוּ ״זְכַרְיָה״ הַיְינוּ ״מְשֻׁלָּם״, וְאַמַּאי קְרָאוֹ ״מְשֻׁלָּם״? דְּמִישְׁלָם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּעוֹבָדֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַכֹּל עוֹלִין לַמִּנְיָן שִׁבְעָה, וַאֲפִילּוּ קָטָן וַאֲפִילּוּ אִשָּׁה. אֲבָל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרוּ חֲכָמִים: אִשָּׁה לֹא תִּקְרָא בְּתוֹרָה, מִפְּנֵי כְּבוֹד צִבּוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מַפְטִיר,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַהוּ שֶׁיַּעֲלֶה לַמִּנְיָן שִׁבְעָה? רַב הוּנָא וְרַבִּי יִרְמְיָה בַּר אַבָּא, חַד אָמַר: עוֹלֶה,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַד אָמַר: אֵינוֹ עוֹלֶה. מַאן דְּאָמַר עוֹלָה — דְּהָא קָרֵי, <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמַאן דְּאָמַר אֵינוֹ עוֹלֶה — כִּדְעוּלָּא. דְּאָמַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוּלָּא: מִפְּנֵי מָה הַמַּפְטִיר בְּנָבִיא צָרִיךְ שִׁיקְרָא בְּתוֹרָה תְּחִלָּה — מִפְּנֵי כְּבוֹד",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה, וְכֵיוָן דְּמִשּׁוּם כְּבוֹד תּוֹרָה הוּא — לְמִנְיָנָא לָא סָלֵיק. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: הַמַּפְטִיר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנָבִיא לֹא יִפְחוֹת מֵעֶשְׂרִים וְאֶחָד פְּסוּקִין, כְּנֶגֶד שִׁבְעָה שֶׁקְּרָאוֹ בְּתוֹרָה.",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִם אִיתָא, עֶשְׂרִים וְאַרְבָּעָה הָוְיִין! כֵּיוָן דְּמִשּׁוּם כְּבוֹד תּוֹרָה הוּא —",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דִּמְצַלֵּי אַצְלוֹיֵי.</b> על צידיהן ולא נופלין על פניהן ממש לפי שאין אדם",
      "source_ref": "Rashi on Megillah 23a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חשוב רשאי ליפול על פניו: הכי גרסינן תנא דבי ר' ישמעאל היא:",
      "source_ref": "Rashi on Megillah 23a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ביו&quot;ט</span> מְאַחֲרִין <span class=\"dh-divergent\">לבא</span></b> לבית הכנסת שצריך לטרוח בסעודת יו\"ט כך",
      "source_ref": "Rashi on Megillah 23a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפורש במסכת סופרים: <b>וּמִמֻּהְרִין לָצֵאת</b> משום שמחת יום טוב:",
      "source_ref": "Rashi on Megillah 23a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וּבְשַׁבָּת מִמֻּהְרִין <span class=\"dh-divergent\">לבא</span>.</b> שכבר תיקנו",
      "source_ref": "Rashi on Megillah 23a:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל מערב שבת ויפה למהר ביאתן",
      "source_ref": "Rashi on Megillah 23a:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרות שמע כוותיקין: <b>וּמִמֻּהְרִין</b>",
      "source_ref": "Rashi on Megillah 23a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָצֵאת</b> משום עונג שבת: <b>ברכת</b>",
      "source_ref": "Rashi on Megillah 23a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כֹּהֲנִים.</b> שלשה תיבות בפסוק ראשון",
      "source_ref": "Rashi on Megillah 23a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחמשה בפסוק שני ושבעה בפסוק",
      "source_ref": "Rashi on Megillah 23a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי: <b>חֲמִשָּׁה מֵרוֹאֵי פְּנֵי הַמֶּלֶךְ</b>",
      "source_ref": "Rashi on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ושבעה</span> רוֹאַי פְּנֵי הַמֶּלֶךְ.</b> שבעה",
      "source_ref": "Rashi on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם כדכתיב שבעת שרי פרס ומדי",
      "source_ref": "Rashi on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהם יש חמשה חשובים כדכתיב",
      "source_ref": "Rashi on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף מלכים שלשה שומרי הסף בסוף",
      "source_ref": "Rashi on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספר מלכים וכנגדן תיקנו אלו מעין",
      "source_ref": "Rashi on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מלכות: <b>דְּמִישְׁלָם בְּעוֹבָדֵיהּ</b>",
      "source_ref": "Rashi on Megillah 23a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמים במעשיו: <b>מִפְּנֵי כְּבוֹד תּוֹרָה.</b>",
      "source_ref": "Rashi on Megillah 23a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יהא כבוד תורה וכבוד נביא שוה",
      "source_ref": "Rashi on Megillah 23a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דמשום כבוד תורה הוא ולא",
      "source_ref": "Rashi on Megillah 23a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום חובה לאו ממנינא הוא: <b>כְּנֶגֶד</b>",
      "source_ref": "Rashi on Megillah 23a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ז&#x27;</span> שֶׁקְּרָאוֹ בְּתוֹרָה</b> לא פיחת כל אחד",
      "source_ref": "Rashi on Megillah 23a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלשה פסוקים: <b>וְאִם אִיתָא.</b> דאינו",
      "source_ref": "Rashi on Megillah 23a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה מן המנין הוו להו שמונה",
      "source_ref": "Rashi on Megillah 23a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקראו בתורה וכ\"ד בעינן בנביא:",
      "source_ref": "Rashi on Megillah 23a:14:2",
      "gemara_segment_ids": [
        13
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הָנֵי שְׁלֹשָׁה <span class=\"dh-divergent\">וחמשה</span> כְּנֶגֶד מִי.</b></big> אבל מששה של יום הכפורים לא בעי",
      "source_ref": "Tosafot on Megillah 23a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "עד לקמן קשיא אמאי לא בעי מד' של ראש חדש כנגד מי",
      "source_ref": "Tosafot on Megillah 23a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכן של חולו של מועד וי\"ל דקים ליה דטעמא דמוסף חשיב לטפויי",
      "source_ref": "Tosafot on Megillah 23a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חד גברא אבל לטפויי כל כך ביו\"ט וביוה\"כ ובשבת לא ס\"ל משום",
      "source_ref": "Tosafot on Megillah 23a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרת וסקילה אי לא משכחינן כנגד",
      "source_ref": "Tosafot on Megillah 23a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי. <big><b>שִׁבְעָה רוֹאַי פְּנֵי הַמֶּלֶךְ.</b></big>",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש הקונטרס דאחשורוש וקשיא",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שתקנו חכמים כנגד ענינו של",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו רשע לכך פירש ר\"ת אותן",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתובים בספר ירמיה (נב) ובמלכים",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב כה) כתיב ה' ובירושלמי מפרש",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשנים שלא הוזכרו במלכים הם",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סופרי הדיינין <big><b>אמר יעקב</b></big>.",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצעה גרסינן שאם הוה מין לא",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מזכירו יעקב דהא כתיב שם",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשעים ירקב (משלי י). <big><b>חד אמר",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה וחד אמר אין עולה</b></big>. פסק",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת דקיימא לן כמ\"ד עולה ולכך",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנו נוהגין בתעניות במנחה ובט\"ב",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשלישי מפטיר וכן ביום הכפורים",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במנחה אבל בשבתות ובימים טובים",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביוה\"כ שחרית המפטיר לא הוי מן",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנין דכיון שמותר להוסיף עליהם",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין אנו לעשות מנהגינו אליבא",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכולי עלמא דאי הוי הלכה כמ\"ד אין",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה עבדינן שפיר ואפילו הוי נמי",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה כמאן דאמר עולה מ\"מ אין",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוש שהרי מותר להוסיף ואע\"ג",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן לקמן (<a href=\"/megillah/29b\">דף כט:</a>) חל להיות",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בואתה תצוה קורין שיתא בואתה תצוה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחד בכי תשא מכל מקום נהגו עכשיו",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרות המפטיר שהוא שמיני כל",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה כדי לנהוג מנהגינו וחזן שטעה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגמר כל הסדר של שבת יחזור",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויקרא השביעי וכן אם הוא יו\"ט",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרא כל המנין שהוא צריך ושכח",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרות בחובת היום יחזור ספר תורה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויקרא אחר בחובת היום ואחרון",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקרא קודם הוי כמאן דליתיה אבל",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת של חנוכה או בר\"ח של חנוכה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין צריך כדאיתא בילמדנו דחנוכה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהלכתא אין משגיחין בחנוכה כל",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר וימים שיש בהן קרבן מוסף",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גומר קדיש קודם שיוציא ספר תורה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובימים שאין בהן קרבן מוסף אין",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גומר קדיש קודם ובשבת לא יקרא",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מאחד ועשרים פסוקים לשבעה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני אדם כל חד וחד שלשה פסוקים",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמנחה ובשני ובחמישי עשרה פסוקים",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם שכח ולא קרא כל כך יחזור",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויקרא. <big><b>כיון דמשום כבוד תורה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כנגדו נמי לא בעי</b></big>. וקשיא לפי",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מנהגינו שאנו נוהגין בכל שבתות השנה שהמפטיר חוזר וקורא מה שקראו הראשונים ואין קורא כלל אחר כך אם כן מאי קא משני כיון",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמשום כבוד התורה הוא כנגדו נמי לא בעינן אדרבה היה לו לומר כיון דאין קורא אלא מה שקראו הראשונים כנגדו לא בעינן אלא",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמע מינה דבימי התנאים היה המפטיר קורא מה שלא קראו הראשונים והכי נמי משמע מדתקינו ג' פסוקים כנגדו למפטיר בנביא",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כנגד מה שקרא בתורה למאן דאמר עולה כדאמרינן בסמוך א\"כ שמע מינה שהוא קורא מה שלא קראו הראשונים וא\"כ קשה למה אין",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אנו נוהגין לעשות כן ונראה לפי שבימי החכמים לא היו אומרים קדיש בין אותן שקראו קודם המפטיר והמפטיר ולכך היה המפטיר",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מסיים אבל אחר שנסדר הש\"ס ותקנו לומר קדיש בין אותם שקראו ראשונה והמפטיר כמו שתקנו לומר ברוך ה' לעולם אמן ואמן ויראו",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עינינו אחר השכיבנו שלא היו אומרים בימי התנאים והם תקנוהו להודיע שתפלת ערבית רשות והכי נמי תקנו לומר קדיש בין השבעה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למפטיר להודיע שאינו ממנין השבעה והר\"ר אליהו הנהיג את בני עירו שאפילו כשמוציאין שני ספרי תורות או שלשה נוהג מנהג זה",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיקראו הראשונים הכל והמפטיר חוזר וקורא ממה שקראו הראשונים וכן הנהיג רבינו משלם וכן נוהגין עכשיו בכל צרפת ושינו את",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מנהג רש\"י ורבותיו ור\"ת והא שאין מוציאין ב' ספרי תורות בכל השבתות לקרוא בשניה וביום השבת כמו שעושין ביו\"ט נראה לפי שאין",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפרשה אלא שני פסוקים ואין קורין בתורה פחות מג' פסוקים ואין להתחיל בפרשה שלמעלה או לסיים בפרשה שלמטה משום דלא הוי",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מענינו של יום ועוד י\"ל לפי שצריך להפטיר בכל שבת מענינו של יום ואי קרינן בשל שבת א\"כ יהא צריך להפטיר בדסליק מיניה והיינו",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשבת וא\"כ יהו כל ההפטרות מענין אחד ועוד י\"ל לפי שלעולם אין קורין בספר תורה שני בקרבנות אלא באותן שבאין לכפרה כדפירש",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לקמן פרק בני העיר (<a href=\"/megillah/31b\">דף לא:</a>) שקורין בהן ביו\"ט ומהני לישראל כאילו הקריבום אבל קרבנות שבת אינן באין לכפרה ומש\"ה אין קורין בהן.",
      "source_ref": "Tosafot on Megillah 23a:7:2",
      "gemara_segment_ids": [
        6
      ]
    }
  ]
}