{
  "text": [
    "<b>נימא  רבי עקיבא היא דאית ליה גברא יתירא. </b>הקשו בתוספות דאטו משום גברא  יתירא שחולקין פרשת אחרי מות לשבעה קורין היו מאחרין לצאת יותר מבשבת  שקורין ששה כל הסדר, שהרי אף בימיהם היו הפרשיות של כל שבת ושבת גדולות  כשלנו דהא פסקי ליה לסידרא לחדא שתא כוותין וכדאמרינן לקמן (מגילה כט, ב)  חל להיות בכי תשא חל להיות בואתה תצוה, ואפילו בשוות אין בעליית איש אחד  זמן גדול כל כך שיהו צריכין להתאחר מלצאת מחמתו. ותירצו דלא מוקי לה כרבי  עקיבא משום דקתני מאחרין לצאת אלא משום דקתני ליה ליום הכפורים בתר  שבת דכל המאוחר טפיא ליה גברא, אבל האי  דקתני מאחרין לצאת היינו משום סידורא דיומא שהיו רגילין לומר סדר עבודת  היום כמו שאנו עושין היום, וכדאמרינן (יומא נו, ב) ההוא דנחית קמיה דרבא  ואמר יצא ונתנו על כן [שני] שבהיכל [כו'] ואמר ליה (שבקת רבנן) [חדא  כרבנן וחדא כר\"מ] וכו'  וההוא (שם לו, ב) דאמר אנא השם (חטאתי) [עויתי] פשעתי (ועויתי) [וחטאתי]  ואמר ליה שבקת רבנן ועבדת כרבי מאיר.<br><b></b>ופרקינן הכא משום דנפיש סידורא, כלומר כולה מילתא משום דנפיש  סידורא לפום כן תני ליה ליום הכפורים בתר שבת.",
    "<b>חמשה מרואי פני  המלך שבעה רואי פני המלך. </b>פירש רש\"י ז\"ל שבעה רואי פני המלך דאחשורוש  (ראה אסתר א, יד). והקשו עליו דמה ענינו של אותו רשע כנגד תקנת חכמים.  ולכך פירש רבינו תם ז\"ל דהיינו שבעה רואי פני המלך שבסוף ירמיה  (נב, כה) וחמשה מרואי פני המלך הכתובים במלכים (ב כה, יט), ופירשו  בירושלמי (סנהדרין פ\"א ה\"ב) שאותן השנים היו סופרי הדיינין ולפיכך לא  הזכירם במלכים. ובמקצת פרש\"י ז\"ל ראיתי שכתב ירושלמי יבא גה\"ז ויבטל גה\"ז, ואם  כדברי הירושלמי אדרבא היינו חמשה ושבעה של מלכי  האומות.",
    "<b>מפטיר מהו שיעלה  למנין שבעה וכו' חד אמר עולה וחד אמר אינו עולה. </b>קשיא לי ולמה לא  יעלה דאטו משום דמפטיר מיפסיל. ונראה לי משום דברב עם הדרת מלך, כלומר  תמניא גברי בעינן שבעה שיקראו ואחד מפטיר, וכברייתא דלעיל (מגילה כב, ב)  דאמרינן שלשה קורין ואחד מפטיר, ולהכי  תני בההוא לישנא ולא תני כלישנא דמתניתין (דלעיל (מגילה כא, א): ביום טוב חמשה  ביוה\"כ ששה בשבת שבעה כו' ומפטירין בנביא) קורין שלשה ומפטירין בנביא.  ומיהו לא מכרעא לישנא כולי האי דמצי למידק ולאקשויי מינה למאן דאמר עולה,  דהוה מצי לתרוצי דהכי קאמר קורין שלשה ומפטיר אחד מהם ומשום הכי לא דק  מינה הכא. ומאן דאמר עולה סבר דאין ההקפדה אלא שיהו הקורין בתורה שבעה  והא קא קרי. והכין משמע לי מתוך הירושלמי (פרק ד' הלכה ג' עי\"ש), דגרסינן  התם ר' חלבו ר' מתני שמואל ברבי שילת בשם ר' שבעה חוץ מן  המפטיר.<br><b></b>ולא איפסיקא הלכתא בגמרא כמאן, ובשל דבריהם  הלך אחר המיקל ומפטיר עולה למנין שבעה. ורבינו אלפסי ז\"ל הביא ראיה  מדאמרינן לקמן בפרק בני העיר (מגילה כט, ב; ל, א) ראש חדש אדר שחל להיות  בואתה תצוה אמר אביי קרו שיתא מואתה תצוה עד ועשית כיור נחושת וחד חוזר  וקורא מכי תשא עד ועשית כיור, והיינו מפטיר, אלמא מפטיר עולה למנין שבעה,  וכן הלכה. עד כאן לשונו. ואע\"פ שאינה ראיה מחוורת כן נראה הלכה  ולמעשה.<br><b></b>וכתב עוד הרב ז\"ל בהלכות אלא מיהו אשכחן (דרב) [מרב]  נטרונאי גאון ז\"ל משמייהו דרבנן סבוראי דהיכא דקרו שיתא ואיפסיקו בקדישא  והדר אפטירו אינו עולה והיכא דלא אפסיקו בקדישא מקמי הפטרה עולה למנין  שבעה, וטעמא דמסתבר הוא. עד כאן. ומכל מקום אפילו למאן דאמר אינו עולה  יכול הוא מפטיר לסיים את הפרשה, שלא תאמר כיון שאינו עולה אם כן השבעה  צריכין לקרות כל הפרשה והמפטיר חוזר וכופל קצת ממה שקרא השביעי שאילו לא  יקראו השבעה כל הפרשה אם כן הרי זה כאילו לא קרינן אלא מחצית הפרשה שהרי  קריאת המפטיר אינה עולה, לא היא, דהא מכל מקום נקראת כל הפרשה והרי קראו  שבעה חוץ מן המפטיר והרי איכא הדרת מלך, שאין החיוב שיקראו השבעה כל  הפרשה אלא שיקראו שבעה חוץ מן המפטיר למאן דאמר אינו עולה משום דברב עם  הדרת מלך כמו שכתבתי ושתהא כל הפרשה. ותדע לך, מדקא משני כיון דמשום כבוד  תורה הוא כנגדו נמי לא בעינן, ואילו לא היה מפטיר קורא לעצמו אלא חוזר  וכופל לימא ליה כיון דאינו חוזר וקורא אלא מה שקראו אחרים כנגדו נמי לא  בעינן, אלא שמע מינה שדרכן היה שהמפטיר קורא לעצמו פסוקין אחרים שלא קראו  הראשונים. ומה שאין אנו נוהגין כן היינו משום שאנו מפסיקין בקדיש בין  קריאת השבעה לקריאת המפטיר ואינו בדין שיפסיקו בקדיש באמצע הסדר. ומכל  מקום נפקא מינה לשבת וראש חדש שמוציאין שני ספרי תורה, השבעה קורין בפרשת  היום ומפטיר יכול לקרות בפרשת החדש ואפילו למאן דאמר אינו עולה.<br><b></b>ירושלמי (פ\"ד ה\"ג): הלעוזות לא היו נוהגין כן אלא אחד קורא את כל  הפרשה היה אחד יודע את כל הפרשה קורא את כולה שבעה יודעין שלשה פסוקין  כולהון קריי אחד יודע שלשה פסוקים קרי וחזר קרי. ר' זעירא בשם ר' ירמיה  העבד עולה למנין שבעה וידבר עולה ממנין שלשה פסוקים, לא כן אמר ר' חמא בר  עוקבא בשם ר' יוסי בר' חנינא שאסור לאדם ללמד את עבדו תורה תפתר שלמד  מאיליו או שלמדו רבו כטבי."
  ]
}