{
  "text": [
    "< b > נ י מ א     ר ב י   ע ק י ב א   ה י א   ד א י ת   ל י ה   ג ב ר א   י ת י ר א .   < / b > ה ק ש ו   ב ת ו ס פ ו ת   ד א ט ו   מ ש ו ם   ג ב ר א     י ת י ר א   ש ח ו ל ק י ן   פ ר ש ת   א ח ר י   מ ו ת   ל ש ב ע ה   ק ו ר י ן   ה י ו   מ א ח ר י ן   ל צ א ת   י ו ת ר   מ ב ש ב ת     ש ק ו ר י ן   ש ש ה   כ ל   ה ס ד ר ,   ש ה ר י   א ף   ב י מ י ה ם   ה י ו   ה פ ר ש י ו ת   ש ל   כ ל   ש ב ת   ו ש ב ת   ג ד ו ל ו ת     כ ש ל נ ו   ד ה א   פ ס ק י   ל י ה   ל ס י ד ר א   ל ח ד א   ש ת א   כ ו ו ת י ן   ו כ ד א מ ר י נ ן   ל ק מ ן   ( מ ג י ל ה   כ ט ,   ב )     ח ל   ל ה י ו ת   ב כ י   ת ש א   ח ל   ל ה י ו ת   ב ו א ת ה   ת צ ו ה ,   ו א פ י ל ו   ב ש ו ו ת   א י ן   ב ע ל י י ת   א י ש   א ח ד     ז מ ן   ג ד ו ל   כ ל   כ ך   ש י ה ו   צ ר י כ י ן   ל ה ת א ח ר   מ ל צ א ת   מ ח מ ת ו .   ו ת י ר צ ו   ד ל א   מ ו ק י   ל ה   כ ר ב י     ע ק י ב א   מ ש ו ם   ד ק ת נ י   מ א ח ר י ן   ל צ א ת   א ל א   מ ש ו ם   ד ק ת נ י   ל י ה   ל י ו ם   ה כ פ ו ר י ם   ב ת ר     ש ב ת   ד כ ל   ה מ א ו ח ר   ט פ י א   ל י ה   ג ב ר א ,   א ב ל   ה א י     ד ק ת נ י   מ א ח ר י ן   ל צ א ת   ה י י נ ו   מ ש ו ם   ס י ד ו ר א   ד י ו מ א   ש ה י ו   ר ג י ל י ן   ל ו מ ר   ס ד ר   ע ב ו ד ת     ה י ו ם   כ מ ו   ש א נ ו   ע ו ש י ן   ה י ו ם ,   ו כ ד א מ ר י נ ן   ( י ו מ א   נ ו ,   ב )   ה ה ו א   ד נ ח י ת   ק מ י ה   ד ר ב א     ו א מ ר   י צ א   ו נ ת נ ו   ע ל   כ ן   [ ש נ י ]   ש ב ה י כ ל   [ כ ו ' ]   ו א מ ר   ל י ה   ( ש ב ק ת   ר ב נ ן )   [ ח ד א     כ ר ב נ ן   ו ח ד א   כ ר \" מ ]   ו כ ו '     ו ה ה ו א   ( ש ם   ל ו ,   ב )   ד א מ ר   א נ א   ה ש ם   ( ח ט א ת י )   [ ע ו י ת י ]   פ ש ע ת י   ( ו ע ו י ת י )   [ ו ח ט א ת י ]     ו א מ ר   ל י ה   ש ב ק ת   ר ב נ ן   ו ע ב ד ת   כ ר ב י   מ א י ר . < b r > < b > < / b > ו פ ר ק י נ ן   ה כ א   מ ש ו ם   ד נ פ י ש   ס י ד ו ר א ,   כ ל ו מ ר   כ ו ל ה   מ י ל ת א   מ ש ו ם   ד נ פ י ש     ס י ד ו ר א   ל פ ו ם   כ ן   ת נ י   ל י ה   ל י ו ם   ה כ פ ו ר י ם   ב ת ר   ש ב ת .",
    "< b > ח מ ש ה   מ ר ו א י   פ נ י     ה מ ל ך   ש ב ע ה   ר ו א י   פ נ י   ה מ ל ך .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ש ב ע ה   ר ו א י   פ נ י   ה מ ל ך   ד א ח ש ו ר ו ש     ( ר א ה   א ס ת ר   א ,   י ד ) .   ו ה ק ש ו   ע ל י ו   ד מ ה   ע נ י נ ו   ש ל   א ו ת ו   ר ש ע   כ נ ג ד   ת ק נ ת   ח כ מ י ם .     ו ל כ ך   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ד ה י י נ ו   ש ב ע ה   ר ו א י   פ נ י   ה מ ל ך   ש ב ס ו ף   י ר מ י ה     ( נ ב ,   כ ה )   ו ח מ ש ה   מ ר ו א י   פ נ י   ה מ ל ך   ה כ ת ו ב י ם   ב מ ל כ י ם   ( ב   כ ה ,   י ט ) ,   ו פ י ר ש ו     ב י ר ו ש ל מ י   ( ס נ ה ד ר י ן   פ \" א   ה \" ב )   ש א ו ת ן   ה ש נ י ם   ה י ו   ס ו פ ר י   ה ד י י נ י ן   ו ל פ י כ ך   ל א     ה ז כ י ר ם   ב מ ל כ י ם .   ו ב מ ק צ ת   פ ר ש \" י   ז \" ל   ר א י ת י   ש כ ת ב   י ר ו ש ל מ י   י ב א   ג ה \" ז   ו י ב ט ל   ג ה \" ז ,   ו א ם     כ ד ב ר י   ה י ר ו ש ל מ י   א ד ר ב א   ה י י נ ו   ח מ ש ה   ו ש ב ע ה   ש ל   מ ל כ י     ה א ו מ ו ת .",
    "< b > מ פ ט י ר   מ ה ו   ש י ע ל ה     ל מ נ י ן   ש ב ע ה   ו כ ו '   ח ד   א מ ר   ע ו ל ה   ו ח ד   א מ ר   א י נ ו   ע ו ל ה .   < / b > ק ש י א   ל י   ו ל מ ה   ל א     י ע ל ה   ד א ט ו   מ ש ו ם   ד מ פ ט י ר   מ י פ ס י ל .   ו נ ר א ה   ל י   מ ש ו ם   ד ב ר ב   ע ם   ה ד ר ת   מ ל ך ,   כ ל ו מ ר     ת מ נ י א   ג ב ר י   ב ע י נ ן   ש ב ע ה   ש י ק ר א ו   ו א ח ד   מ פ ט י ר ,   ו כ ב ר י י ת א   ד ל ע י ל   ( מ ג י ל ה   כ ב ,   ב )     ד א מ ר י נ ן   ש ל ש ה   ק ו ר י ן   ו א ח ד   מ פ ט י ר ,   ו ל ה כ י     ת נ י   ב ה ה ו א   ל י ש נ א   ו ל א   ת נ י   כ ל י ש נ א   ד מ ת נ י ת י ן   ( ד ל ע י ל   ( מ ג י ל ה   כ א ,   א ) :   ב י ו ם   ט ו ב   ח מ ש ה     ב י ו ה \" כ   ש ש ה   ב ש ב ת   ש ב ע ה   כ ו '   ו מ פ ט י ר י ן   ב נ ב י א )   ק ו ר י ן   ש ל ש ה   ו מ פ ט י ר י ן   ב נ ב י א .     ו מ י ה ו   ל א   מ כ ר ע א   ל י ש נ א   כ ו ל י   ה א י   ד מ צ י   ל מ י ד ק   ו ל א ק ש ו י י   מ י נ ה   ל מ א ן   ד א מ ר   ע ו ל ה ,     ד ה ו ה   מ צ י   ל ת ר ו צ י   ד ה כ י   ק א מ ר   ק ו ר י ן   ש ל ש ה   ו מ פ ט י ר   א ח ד   מ ה ם   ו מ ש ו ם   ה כ י   ל א   ד ק     מ י נ ה   ה כ א .   ו מ א ן   ד א מ ר   ע ו ל ה   ס ב ר   ד א י ן   ה ה ק פ ד ה   א ל א   ש י ה ו   ה ק ו ר י ן   ב ת ו ר ה   ש ב ע ה     ו ה א   ק א   ק ר י .   ו ה כ י ן   מ ש מ ע   ל י   מ ת ו ך   ה י ר ו ש ל מ י   ( פ ר ק   ד '   ה ל כ ה   ג '   ע י \" ש ) ,   ד ג ר ס י נ ן     ה ת ם   ר '   ח ל ב ו   ר '   מ ת נ י   ש מ ו א ל   ב ר ב י   ש י ל ת   ב ש ם   ר '   ש ב ע ה   ח ו ץ   מ ן     ה מ פ ט י ר . < b r > < b > < / b > ו ל א   א י פ ס י ק א   ה ל כ ת א   ב ג מ ר א   כ מ א ן ,   ו ב ש ל   ד ב ר י ה ם     ה ל ך   א ח ר   ה מ י ק ל   ו מ פ ט י ר   ע ו ל ה   ל מ נ י ן   ש ב ע ה .   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ה ב י א   ר א י ה     מ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ב נ י   ה ע י ר   ( מ ג י ל ה   כ ט ,   ב ;   ל ,   א )   ר א ש   ח ד ש   א ד ר   ש ח ל   ל ה י ו ת     ב ו א ת ה   ת צ ו ה   א מ ר   א ב י י   ק ר ו   ש י ת א   מ ו א ת ה   ת צ ו ה   ע ד   ו ע ש י ת   כ י ו ר   נ ח ו ש ת   ו ח ד   ח ו ז ר     ו ק ו ר א   מ כ י   ת ש א   ע ד   ו ע ש י ת   כ י ו ר ,   ו ה י י נ ו   מ פ ט י ר ,   א ל מ א   מ פ ט י ר   ע ו ל ה   ל מ נ י ן   ש ב ע ה ,     ו כ ן   ה ל כ ה .   ע ד   כ א ן   ל ש ו נ ו .   ו א ע \" פ   ש א י נ ה   ר א י ה   מ ח ו ו ר ת   כ ן   נ ר א ה   ה ל כ ה     ו ל מ ע ש ה . < b r > < b > < / b > ו כ ת ב   ע ו ד   ה ר ב   ז \" ל   ב ה ל כ ו ת   א ל א   מ י ה ו   א ש כ ח ן   ( ד ר ב )   [ מ ר ב ]     נ ט ר ו נ א י   ג א ו ן   ז \" ל   מ ש מ י י ה ו   ד ר ב נ ן   ס ב ו ר א י   ד ה י כ א   ד ק ר ו   ש י ת א   ו א י פ ס י ק ו   ב ק ד י ש א     ו ה ד ר   א פ ט י ר ו   א י נ ו   ע ו ל ה   ו ה י כ א   ד ל א   א פ ס י ק ו   ב ק ד י ש א   מ ק מ י   ה פ ט ר ה   ע ו ל ה   ל מ נ י ן     ש ב ע ה ,   ו ט ע מ א   ד מ ס ת ב ר   ה ו א .   ע ד   כ א ן .   ו מ כ ל   מ ק ו ם   א פ י ל ו   ל מ א ן   ד א מ ר   א י נ ו   ע ו ל ה     י כ ו ל   ה ו א   מ פ ט י ר   ל ס י י ם   א ת   ה פ ר ש ה ,   ש ל א   ת א מ ר   כ י ו ן   ש א י נ ו   ע ו ל ה   א ם   כ ן   ה ש ב ע ה     צ ר י כ י ן   ל ק ר ו ת   כ ל   ה פ ר ש ה   ו ה מ פ ט י ר   ח ו ז ר   ו כ ו פ ל   ק צ ת   מ מ ה   ש ק ר א   ה ש ב י ע י   ש א י ל ו   ל א     י ק ר א ו   ה ש ב ע ה   כ ל   ה פ ר ש ה   א ם   כ ן   ה ר י   ז ה   כ א י ל ו   ל א   ק ר י נ ן   א ל א   מ ח צ י ת   ה פ ר ש ה   ש ה ר י     ק ר י א ת   ה מ פ ט י ר   א י נ ה   ע ו ל ה ,   ל א   ה י א ,   ד ה א   מ כ ל   מ ק ו ם   נ ק ר א ת   כ ל   ה פ ר ש ה   ו ה ר י   ק ר א ו     ש ב ע ה   ח ו ץ   מ ן   ה מ פ ט י ר   ו ה ר י   א י כ א   ה ד ר ת   מ ל ך ,   ש א י ן   ה ח י ו ב   ש י ק ר א ו   ה ש ב ע ה   כ ל     ה פ ר ש ה   א ל א   ש י ק ר א ו   ש ב ע ה   ח ו ץ   מ ן   ה מ פ ט י ר   ל מ א ן   ד א מ ר   א י נ ו   ע ו ל ה   מ ש ו ם   ד ב ר ב   ע ם     ה ד ר ת   מ ל ך   כ מ ו   ש כ ת ב ת י   ו ש ת ה א   כ ל   ה פ ר ש ה .   ו ת ד ע   ל ך ,   מ ד ק א   מ ש נ י   כ י ו ן   ד מ ש ו ם   כ ב ו ד     ת ו ר ה   ה ו א   כ נ ג ד ו   נ מ י   ל א   ב ע י נ ן ,   ו א י ל ו   ל א   ה י ה   מ פ ט י ר   ק ו ר א   ל ע צ מ ו   א ל א   ח ו ז ר     ו כ ו פ ל   ל י מ א   ל י ה   כ י ו ן   ד א י נ ו   ח ו ז ר   ו ק ו ר א   א ל א   מ ה   ש ק ר א ו   א ח ר י ם   כ נ ג ד ו   נ מ י   ל א     ב ע י נ ן ,   א ל א   ש מ ע   מ י נ ה   ש ד ר כ ן   ה י ה   ש ה מ פ ט י ר   ק ו ר א   ל ע צ מ ו   פ ס ו ק י ן   א ח ר י ם   ש ל א   ק ר א ו     ה ר א ש ו נ י ם .   ו מ ה   ש א י ן   א נ ו   נ ו ה ג י ן   כ ן   ה י י נ ו   מ ש ו ם   ש א נ ו   מ פ ס י ק י ן   ב ק ד י ש   ב י ן     ק ר י א ת   ה ש ב ע ה   ל ק ר י א ת   ה מ פ ט י ר   ו א י נ ו   ב ד י ן   ש י פ ס י ק ו   ב ק ד י ש   ב א מ צ ע   ה ס ד ר .   ו מ כ ל     מ ק ו ם   נ פ ק א   מ י נ ה   ל ש ב ת   ו ר א ש   ח ד ש   ש מ ו צ י א י ן   ש נ י   ס פ ר י   ת ו ר ה ,   ה ש ב ע ה   ק ו ר י ן   ב פ ר ש ת     ה י ו ם   ו מ פ ט י ר   י כ ו ל   ל ק ר ו ת   ב פ ר ש ת   ה ח ד ש   ו א פ י ל ו   ל מ א ן   ד א מ ר   א י נ ו   ע ו ל ה . < b r > < b > < / b > י ר ו ש ל מ י   ( פ \" ד   ה \" ג ) :   ה ל ע ו ז ו ת   ל א   ה י ו   נ ו ה ג י ן   כ ן   א ל א   א ח ד   ק ו ר א   א ת   כ ל     ה פ ר ש ה   ה י ה   א ח ד   י ו ד ע   א ת   כ ל   ה פ ר ש ה   ק ו ר א   א ת   כ ו ל ה   ש ב ע ה   י ו ד ע י ן   ש ל ש ה   פ ס ו ק י ן     כ ו ל ה ו ן   ק ר י י   א ח ד   י ו ד ע   ש ל ש ה   פ ס ו ק י ם   ק ר י   ו ח ז ר   ק ר י .   ר '   ז ע י ר א   ב ש ם   ר '   י ר מ י ה     ה ע ב ד   ע ו ל ה   ל מ נ י ן   ש ב ע ה   ו י ד ב ר   ע ו ל ה   מ מ נ י ן   ש ל ש ה   פ ס ו ק י ם ,   ל א   כ ן   א מ ר   ר '   ח מ א   ב ר     ע ו ק ב א   ב ש ם   ר '   י ו ס י   ב ר '   ח נ י נ א   ש א ס ו ר   ל א ד ם   ל ל מ ד   א ת   ע ב ד ו   ת ו ר ה   ת פ ת ר   ש ל מ ד     מ א י ל י ו   א ו   ש ל מ ד ו   ר ב ו   כ ט ב י ."
  ]
}