{
  "text": [
    "<b> ונמצא גט בטל ובניה ממזרין.</b> פירוש לאו בטל ממש קאמר דהא לאו תנאי גמור הוא וכי תימא מכל מקום גילוי הדעת יש וכל גילוי דעת כתנאי גמור הוא וכאותה שאמרו בקידושין פרק האומר [מט, ב] בההוא דזבין ארעא אדעתא למיסק לארץ ישראל וכדאמרינן נמי בזבין ולא איצטריכו לה זוזי, לא היא, דהא אמרינן לקמן מאן חכמים רבי מאיר היא דאמר בעינן תנאי כפול והכא במאי עסקינן בדלא כפליה לתנאיה, ואי משום גילוי הדעת קא אתית לה לא שייך ביה תנאי כפול, ועוד דאם תמצא לומר דאיכא או גילוי הדעת הראוי לבטל את הגט כי אמרינן ליה שאינו יכול להחזיר מאי הוי על כרחין כיון דהתנה או שגלה דעתו אם נמצאו דברים בדאין גט בטל ובניה ממזרין, ואי איהו שתיק אנן לא שתקינן, ואף על פי שרש\"י ז\"ל פירש דכיון דאמרינן ליה שאינו יכול להחזיר ומיהר וגירש ולא המתין עד שיבדוק שמע מינה בדעתו היה לגרש ועילה מצא, ואף בירושלמי כן אמרו, אפילו הכי אינו נראה שהרי כבר המתין ובדק ולא מצא ועד מתי ימתין, על כן פירשו בתוספות דלאו בטיל ממש קאמר אלא שחשו חכמים ללעז שמא יוציא עליה לעז לומר שבדעתו היה לתנאי גמור והא דתניא בברייתא נמצא גט בטל ובניה ממזרין לפי דבריו קאמר כלומר שהוא יוציא עליה לעז לומר שהגט בטל ובניה ממזרין וכל שאתה אומר לו שאינו יכול להחזיר אף הוא לא ישתדל להוציא עליה לעז שאינו מצוי לקלקלה אלא כל זמן שהוא חושב שתחזור לו, ואם תאמר אם כן ליכא קלקול לעולם בהא מכי נשאת לאחר אסורה לחזור לו. יש לומר שהוא סבור כל שאין הגט בטל אלא מחמת שנמצאו הדברים בדאין אף כשנשאה אנוסה היתה שסבורה שהיא מגורשת גמורה ואונס בישראל מישרא שרי.<br><b></b>והא דבעי רבי מאיר הכא תנאי כפול כדמוכח קמן גבי אילנות וכדאמרן, לא תנאי כפול גמור קאמר אלא כפל דברים בעלמא וכגון דאמר לה הוי יודעת שמשום שם רע אני מוציאך שאילו לא היה הנדר משם רע לא הייתי מוציאך וטעמא משום דרבי מאיר לית ליה מכלל לאו אתה שומע הן וכל שלא כפל דבריו לא שמעינן ממאי דקאמר לה משום נדר אני מוציאך שאילו לא היה הנדר נדר לא תצא ואפילו לעז ליכא אבל אם התנה תנאי גמור כגון דאמר לה על מנת שהנדר נדר ואם לא היה הנדר נדר לא יהא גט אף על פי שאמרנו לו לעולם אינך יכול להחזיר היה הגט בטל וכמו שאמרנו.",
    "<b>תניא כלישנא בתרא.</b> איכא למידק מאי קא מהדר אלישני דמתנייתא דעלמא, הא במתניתין גופה פליגי בה דרבי יהודה על כרחין אית ליה משום פריצותא ורבי אלעזר אית ליה משום קלקול וכדפרישנא בפירושא דמתניתין. פירשו בתוספות דלפרושי לטעמיה דתנא קמא קא אתי משום דקתני משום שם רע לא יחזיר דלפי לשון ראשון משמע להו דטעמיה לאו משום פריצות דאם נמצאו הדברים בדאין מאי פריצות איכא מאי הוה לה למיעבד הלכך טעמא לאו משום פריצות אלא משום קלקול וכיון דטעמא דשם רע משום קלקול אף נדר נמי משום קלקול דתרווייהו מחד טעמא נינהו [בנדפס: והיינו דאמרינן הוי יודעת דמשום נדר אני מוציאך ומשום שם רע אני מוציאך דאלמא תרווייהו מחד טעמא נינהו]. וללישנא בתרא משמע להו דבשם רע ליכא קלקול דכל שמוציא את אשתו משם שם רע אפילו נמצאו הדברים בדאין לא יחזיר דמיגניא באפיה אלא משום פריצות והוא הטעם אף בנדר והיינו דקא מייתי הני ברייתא דקתני בהו משום שם רע דבהני פלוגתא דמתניתין לא איתפרשא פלוגתייהו אלא בנדר. עוד נראה לי דאי משום מתניתין לא בריר לן אי משום פריצות אי משום קלקול דרבי יהודה הא אמרינן לקמן דחייש לקלקול בשם רע אלא דבנדר לא שייך ביה קלקול לפום מאי דסבירא ליה. ואי אפשר דחייש לקול ולפירצות אם כן בשם רע לא איברירא לן מיניה אמאי לא יחזיר, ורבי אלעזר נמי אפשר דלא חייש לקלקול אלא לפריצות ובאין צריך חקירת חכם איכא פריצות טפי לפי שעשתה נדר שאינו נעקר לגמרי ואיכא עונש דאפשר דבעון נדרה זה ימותו בניו וכדאמרינן בעון נדרים בנים מתים, אבל בנדר שצריך חקירת חכם בדין היה שיחזור דמאי איכפת לה תלך אצל חכם ויתיר ונמצא נדר בטל מעיקרו ואין כאן עונש כלל, והכי נמי איתא בירושלמי דגרסינן התם דר' אלעזר בדין היה אפילו נדר שצריך חקירת חכם יחזיר מפני שהזקן עוקר הנדר מעיקרו מפני מה אסרו נדר שצריך חקירת חכם מפני נדר שאינו צריך חקירת חכם, עד כאן. ואף על פי שחולק בטעם זה על תלמוד שלנו מכל מקום כיון שהיה באפשר לפרש כן לא אפשר למידק מידי ממתניתין לפיכך הוצרך להביא מהני מתנייתא דמיפרשן בהדיא.",
    "<b>ורבנן מי חיילא שבועה עלייהו וכו'.</b> ואיכא למידק לרבי יהודה היכי חיילא והא נשבע לבטל את המצוה דכתיב לא תחיה כל נשמה ורבנן נמי מאי איריא משום שבועות ושגגות תיפוק לה משום דאין נשבעין לבטל את המצוה. ויש לומר דבמדרש אמרו שלש שפרוזטמאות היה יהושע שולח הרוצה לפנות יפנה הרוצה להשלים ישלים הרוצה לעשות מלחמה יעשה וההיא אפילו בשבעת עממין היא שלא כדברי רש\"י ז\"ל, ואילו באו להשלים [בנדפס: פירש להתגייר. ובתוספות הקשו שאין לומר כן דאילו עדיין לא נתגיירו שאם נתגיירו באותו העת למה היו רוצים להרגם ואפילו ליכא שבועה דהאט אמרינן לעיל יכל אפילו קבל שלא לעבוד עבודה זרה תלמוד לומר פן יחטיאו אותך לי, ואמרינן נמי בסוטה פרק אלו נאמרין (סוטה לה, ב) גמרא ששה שבטים עלו להר גריזים. רבי שמעון אומר אף על גבי סיד כתבוה כתבו להם למטה למען אשר לא ילמדו אתכם וגו' הא למדת שאם חזרו בתשובה מקבלין אותם אלא שמע מינה שהגבעונים עדיכין לא נתגיירו באותו העת. ואם כן אכתי איכא משום לא ישבו בארצך. ועוד יש להקשות לרבי יהדוה היאך חיילא שבועה דשבועת שגגות היתה ושפיר קאמרי ליה לרבנן [בנדפס: רבנן], ותירצו בתוספות דודאי אף רבי יהודה מודה בההיא שבועה דבגבעונים דלא חיילא כלל ומשום חלול השם הניחם ולא הרגום אלא מדכתיב כי נשבעו להם נשיאי העדה מוכח דמשום שהיתה ברבים נמנעו מלהרגם וטעמא דמהתם משמע שהגבעונים נתיראו שמא למחר כשיודע להן שרימו אותן יהרגום ולפיכך שאלום אי זו שבועה יש שאין לה היתר ואמרו להן שבועה שידעו בה הרבים ולפיכך אם יהרגום עתה אף על פי שלא חלה השבועה יש חילול בדבר שכן חשקו שמי לההיתר לעולם בשום ענין כמו שאמרו להם ואינן ודעין דמשום שהטעום לא חלה השקועה אבל רבנכן סוברין דלא היה כן דאף נדר שהודר ברבים יש לו הפרה והגבעונים עצמן יודעין שלא חלה השבועה שהרי כמו אוכן גדול מקל מקום נינעו להרגם משום קדושת השם לומר דאפילו כמה שאין שבועה אלא שהבטיחום מלהכ ם מקיימין להם וכן נראה ודאי מדקאמרינן רבנן מי חיילא שבועה עלייהו אלמא משמע דאין חילוק בדבר זה דאילו היה רבי יהודה סובר שלה שבועה עלייהו הכי הוה למימר ורבנן סברי לא חיילא שבועה עלייהו.",
    "<b>ורבי אלעזר סבר אין אדם רוצה שתתבזה אשתו בבית דין.</b> נראה לי דהכי קאמר אין אדם רוצה שתתבזה אשתו שידעו בית דין בנדריה ואפילו לשלוח חטרתה לבית דין על ידי שליח דהא משמע בנדרים [ח, ב] דאשה עושה שליח לחרטת נדרה כדאיתא בעובדא דדביתהו דרבינא.",
    "הכין איתא בנוסחא דוקאני:<b> מאי תנא דקתני מעשה,</b> ולא גרסינן מאן תנא. והכי פירושו מאי תנא לעיל שיביא עליו מעשה זה דררא לעיל לא איירי אלא בנדרה היא ומעשה זה אינו אלא בנדר הוא."
  ]
}