{
  "text": [
    "ו ש ל ח   ז ה   ה ר ג ל   ו ב ע ר   ז ה   ה ש ן .   ו א נ י   ת מ ה   כ י ו ן   ד כ ו ל י ה   ק ר א   ק א   ד ר י ש   ו ל כ ל   ח ד א   ו ח ד א   מ ל ת א   ל מ ל ת א   ה ו א   ד א ת י א   ל מ י   ל י   ד כ ת ב   ר ח מ נ א   כ י   י ב ע ר   א י ש   מ ו ט ב   ה י ה   ל ה ם   ל ד ר ו ש   מ כ י   י ב ע ר   א ת   ה ש ן   ו ב י ר ו ש ל מ י   מ י נ י ה   ד ר י ש   א ת   ה ש ן   ד ג ר ס י נ ן   ה ת ם   ה מ ב ע ה   כ י   י ב ע ר   א י ש   ש ד ה   א ו   כ ר ם   ו ג ו '   ו ש י ל ח   א ת   ב ע י ר ו   ז ה   ה ר ג ל   ד כ ת י ב   מ ש ל ח י   ר ג ל   ה ש ו ר   ו ה ח מ ו ר   ו כ ת י ב   ה ס ר   מ ש ו כ ת ו   ו ה י ה   ל ב ע ר   ז ה   ה ש ן   פ ר ו ץ   ג ד ר ו   ו ה י ה   ל מ ר מ ס   ז ה   ה ר ג ל   ע \" כ   ו ג ם   ל ד ע ת   ה י ר ו ש ל מ י   ק '   ו ב ע ר   מ א י   ע ב י ד   ל י ה   ו נ \" ל   ד א צ ט ר י ך   ל ש ו ן   ז ה   ח ד   ל ש ל ח   ש ל ו ח א   ו ח ד   ד א ז ל א   מ נ פ ש ה   כ ש ן   ו ב ה א   מ י ת ר צ א   ק ו ש י א   א ח ר י ת י   ד ק ש י א   ל י   מ א י   ש נ א   ד ב כ ו ל ה   ש מ ע ת י ן   פ ש י ט   ל י ה   ד ש ן   ל א   ש נ א   ש ל ח   ש ל ו ח '   ו ל א   ש נ א   א ז ל א   מ נ פ ש '   ו ב ר ג ל   ז ו   א י ב ע י א   ל ה ו   ו ל מ ד ו ה   ד ר ך   פ ש י ט ו ת   מ ש ן   ו א מ ר ו   ד ו מ י א   ד ש ן   מ ה   ש ן   ל א   ש נ א   א ף   ר ג ל   ל א   ש נ א   כ נ \" ל .",
    "< b > א י ד י   ו א י ד י   א ש ן   ה א   ד מ כ ל י א   ק ר נ א   ה א   ד ל א   מ כ ל י א   ק ר נ א . < / b >   פ ר ש \" י   ז \" ל   ל א   מ כ ל י א   ק ר נ א   ש ח ת   ש ע ת י ד   ל צ מ ו ח   ו ה ק ש ו   ב ת ו ס פ ת   ד א ם   ל א   ה י '   מ כ ל י א   ק ר נ א   ה י ו   ה ב ע ל י ם   י כ ו ל י ן   ל ק צ ר ו   ו פ י ר ש ו   ה ם   כ ג ו ן   ש ט נ פ ה   פ י ר ו ת   ל ה נ א ת ה   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א \" כ   ה י א ך   ש א ל ו   ד ה ש ת א   ד א ו ק י ם   א ר ג ל   ש ן   ד ל א   מ כ ל י א   ג ר נ א   מ נ ל ן   ו ה ו צ ר כ ו   ל ל מ ד ה   מ ר ג ל   ד ס ת מ א   ל א   מ כ ל י א   ק ר נ א   ה א   א פ י ל ו   ל א   ל מ ד ו ה ו   מ ר ג ל   מ \" מ   ה ר י   ה ו א   ת ו ל ד ת   ה ש ן   כ ש נ ת ח כ כ ה   ב כ ו ת ל   ל ה נ א ת ה   ו כ ד א מ ר י נ ן   ל ק מ ן   ת ו ל ד ה   ד ש ן   מ א י   נ י ה ו   נ ת ח כ כ ה   ב כ ו ת ל   ל ה נ א ת ה   ו ט נ פ ה   ה פ י ר ו ת   ל ה נ א ת ה   ו א \" ת   א ם   ל א   ש ל מ ד נ ו   מ ר ג ל   ל ש ן   א ע \" ג   ד ל א   מ כ ל י א   ק ר נ א   ל א   ע ו ש י ן   ת ו ל ד ו ת י ה ן   ט נ פ ה   פ י ר ו ת   ו נ ת ח כ כ ה   ב כ ו ת ל   ל ה נ א ת ה   ו ל א   ה י ה   ת ו ל ד ה   ל ש ן   כ ל ל   א \" כ   א פ י ל ו   ע כ ש י ו   כ י ו ן   ש ל מ ד ת ה   מ ר ג ל   א ף   ה ו א   א י נ ה   ת ו ל ד ה   א ל א   כ א ל ו   נ כ ת ב   כ ן   ב ת ו ר ה   מ פ ו ר ש   כ מ ו   ש א י ן   א ת ה   ע ו ש ה   א ז ל א   מ ע צ מ ה   ת ו ל ד ה   ד ר ג ל   ו א ב   ב ש ש ל ח ה   כ י ו ן   ש ה י א   ל מ ד ה   מ ש ן   ו ה ר י   ה ו א   כ א ל ו   נ כ ת ב   כ ן   ב ת ו ר ה   מ פ ו ר ש   ע ל   כ ן   נ \" ל   כ ד ב ר י   ה ר ב   ז \" ל   ב ש ח ת   ל א   מ כ ל י א   ק ר נ א   כ ל   ש ז ר ע   ל ת ב ו א ה   ו ת ד ע   ש א ף   ב ע ל י   ה ת ב ו א ו ת   מ ש ל ח י ן   ש ן   ב ה מ ה   ב ש ד ו ת י ה ן   כ ד י   ל א כ ו ל   ה ש ח ת   ו א ח ר   כ ך   ת צ מ ח   ה ת ב ו א ה   ו ת צ ל ח   י ו ת ר   מ \" מ   א ם   ב א   ב ע ל   ה ש ח ת   ל ה ש ת ל ם   מ ש ת ל ם   ל פ י   נ ז ק ו   ו ל א   כ ל   מ ה   ש ה ב ה מ ה   מ ג ר ע ת   מ ש י ע ו ר   ה פ י ר ו ת   ק ר י א   מ כ ל י א   ק ר נ א   ו כ ן   נ \" ל   ג ם   מ מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ת ו ל ד ת   ה ש ן   ה ו ו   ב ע י י ן   מ י מ ר   פ ר ה   ש א כ ל ה   ש ע ו ר י ם   ח מ ו ר   ש א כ ל   כ ר ש י נ ן   כ ל ב   ש ל ק ל ק   א ת   ה ש מ ן   ח ת ו ל   ש א כ ל   ח ת י כ ו ת   ש ל   ב ש ר   כ ו ל ה ו ן   ת ו ל ד ו ת   ד ש ן   א נ ן   א מ ר י ן   כ ל ה ו ן   ע י ק ר   ה ש ן   א י נ ו ן   ו ה י י נ ו   ד י נ י   ת ו ל ד ו ת   ה ש ן   כ ש ד ר ס ה   ע ל   נ ר   ש ל   ש מ ן   ו ח כ כ ה   ג ו פ ה   כ מ ה   ד ת י מ א   ת מ ן   ה ש ן   א ו כ ל ת   ו ה ג ו ף   נ ה נ ה   ו כ א ן   נ ה נ י ת   ג ו פ ה .",
    "< b > ש ן   ד ל א   מ כ ל י א   ק ר נ א   מ נ \" ל   ד ו מ י א   ד ר ג ל . < / b >   ק ש י א   ל י   ו ה י כ י   פ ש ט י נ ן   ל ה   ד ר ג ל   ד ל א   מ כ ל י א   ק ר נ א   ט פ י   מ ש ן   ו י \" ל   ד ס ת ם   ר ג ל   א י נ ו   מ כ ל ה   א ל א   ד ו ר ס   ו מ ק ל ק ל   ו מ ה א   נ מ י   מ ס ת ב ר   ל י   ד ל א   א מ ר י נ ן   א י פ כ א   ד ר ג ל   ד ו מ י א   ד ש ן   מ ה   ש ן   ד מ כ ל י א   א ף   ר ג ל   ד ו ק א   ד מ כ ל י א   ח ד א   ד ס ת ם   ר ג ל   ל א   מ כ ל י א   ו ע ו ד   ד ש ן   מ נ \" ל   ד מ כ ל י א   ד ו ק א   ע ד   ש נ ג ז ו ר   ד ש ן   מ כ ל י א   ו ת ע ש ה   ה ו כ ח ה   ל ר ג ל .",
    "< b > כ א ש ר   י ב ע ר   ה ג ל ל . < / b >   פ ר ש \" י   ז \" ל   ש ה ש ן   ע ו ש ה   ג ל ל   ו ר \" ח   ז \" ל   פ י ר ש   מ ל ש ו ן   א ב ן   ג ל ל .",
    "< b > מ כ ד י   ש ק ו ל י ן   נ י נ ה ו . < / b >   ל א ו   ש ק ו ל י ן   ש י ה א   ר א י   ז ה   כ ר א י   ז ה   ק א מ ר   א ל א   ש י ש   ב כ ל   א ח ת   ע נ י ן   ש ר א ו י   ל ח י י ב   ב נ ז ק י ו   ז ה   כ ז ה   ו י ב ו א ו   ש נ י ה ם   ד ה י   מ י נ י י ה ו   נ פ ק ת   ק ש י א   ל י   א ד ר ב ה   ה י   מ י נ י י ה ו   מ ע ל ת   ד ה א   ק י \" ל   ה מ ו צ י א   מ ח ב ר ו   ע ל י ו   ה ר א י ה   ו נ י ח א   ל י   ד א ם   א י ת א   ד ת ר ו י י ה ו   מ ן   ה ס פ ק   מ א י   א ה נ י   ל ן   ק ר א   ו ל מ ה   כ ת ב נ ה ו   ר ח מ נ א   א ל א   כ י ו ן   ד ת ר ו י י ה ו   מ ש ת מ ע י   מ י נ י י ה ו   ו ל י כ א   ד ע ד י ף   מ ח ב ר ת ה   ע \" כ   ל א   מ פ ק ת   ח ד   מ י נ י י ה ו .",
    "< b > ל א   ע ש ר ה   כ ת י ב י   ו ל א   ת ש ע ה   כ ת י ב י . < / b >   א י כ א   ל מ י ד ק   ו ה א   ב ו ר   כ ת י ב   ו ת נ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   מ ה   ב ו ר   ש י ש   ב ו   כ ד י   ל ה מ י ת   ע ש ר ה   ו פ י ר ש   ש ם   ר ש \" י   ז \" ל   ד ס ת ם   ב ו ר   ע ש ר ה   א \" כ   ע ש ר ה   כ ת י ב י   ו ע ו ד   ד ה כ א   נ מ י   ד ר ש י נ ן   מ ו ה מ ת   י ה י ה   ל ו   ע ל   כ ן   פ י ר ש   ר \" ת   ז \" ל   ד ס ת ם   ב ו ר   ה ו י   ט פ י   מ ע ש ר ה   כ ב ו ר ו   ש ל   י ו ס ף   ד כ ת י ב   ב י ה   ו י מ ש כ ו   ו י ע ל ו   א ת   י ו ס ף   ו כ ב ו ר   ש ל   ג ד ל י ה   ש מ ל א ו ה ו   ה ר ו ג י ם   ו א י   ל א   כ ת י ב   ו ה מ ת   י ה י ה   ל ו   ה ו \" א   ד ד ו ק א   ב ו ר   ו ל א   ש י ח   ו מ ע ר ה   ד ג ז י ר ת   ה כ ת ו ב   כ ך   ה י א   א ת א   ו ה מ ת   י ה י ה   ל ו   כ ל   ש מ ת   ו א פ י ל ו   ב פ ח ו ת   מ י כ ן   ו א י   מ ש ו ם   ו ה מ ת   י ה י ה   ל ו   ה ו \" א   כ ל   ש מ ת   ב ת ו כ ו   ו א פ י ל ו   ב ו ר   ת ש ע ה   א ת א   ב ו ר   ו ג ל ה   ע ד   ש י ה א   ע מ ו ק   י '   ו כ ל   ח ד א   ג ל י   ע ל   ח ב ר ת ה   ו ק י ם   ל ה ו   ל ר ב נ ן   ד ב ו ר   ע ש ר ה   י ש   ב ו   כ ד י   ל ה מ י ת   מ \" מ   ל א   ע ש ר ה   כ ת י ב י   ו ל א   ת ש ע ה   כ ת י ב י .",
    "< b > ס ו ף   ס ו ף   ז ה   א ב   ל מ י ת ה   ו ז ה   א ב   ל נ ז י ק י ן . < / b >   פ ר ש \" י   ז \" ל   ו נ פ ל   ש מ ה   ש ו ר   כ ת י ב   ד מ ש מ ע   ב י ן   מ ת   ב י ן   ה ו ז ק   ו א י ן   מ ח ו ו ר   ד א \" כ   כ י   ד ר ש י נ ן   ש ו ר   ו ל א   א ד ם   א ף   א ד ם   נ מ י   מ מ ע ט י ם   ב נ ז ק י ן   ו ל י ת א   ד ב ה ד י '   א מ ר י נ ן   ב ר י ש   פ ר ק   ה מ נ י ח   א ת   ה כ ד   ג ב י   נ ש ב ר ה   כ ד ו   ב ר ש ו ת   ה ר ב י ם   כ י   א מ ר י ת ה   ק מ י ה   ד ש מ ו א ל   א מ ר   ל י   א ב נ ו   ו ס כ י נ ו   ו מ ש א ו   מ ב ו ר ו   ל מ ד נ ו   ו כ ו ל ן   א נ י   ק ו ר א   ב ה ן   ש ו ר   ו ל א   א ד ם   ח מ ו ר   ו ל א   כ ל י ם   ו ה \" מ   ל ע נ י ן   ק ט ל א   א ב ל   ל ע נ י ן   נ ז י ק י ן   א ד ם   ח י י ב   ו כ ל י ם   פ ט ו ר י ן   ו ב י ר ו ש ל מ י   מ ר ב ה   ל ה ו   ל נ ז ק י ן   מ י ת ו ר א   ד כ י   י כ ר ה   א י ש   ב ו ר   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק   ה פ ר ה   ג ב י   ה ח ו פ ר   ב ו ר   ב ר ש ו ת   ה ר ב י ם   כ ת י ב   כ י   י פ ת ח   א י ש   ב ו ר   ו כ י   י כ ר ה   א י ש   ב ו ר   א ח ד   ב ו ר   ל מ י ת ה   ו א ח ד   ב ו ר   ל נ ז ק י ן   א מ \" ר   י צ ח ק   א ח ד   ב ו ר   ש ל   מ י ת ה   ו א ח ד   ב ו ר   ש ל   נ ז ק י ן   ש נ י ה ם   מ מ ק ר א   א ח ד   נ ת ר ב ו   כ ש מ ת   ה ו א   ב א   ל ב ו ר   ש ל   מ י ת ה   א ת   א ו מ ר   פ ט ו ר   ע ל   ה כ ל י ם   ו כ ש ה ו א   ל ב ו ר   ש ל   נ ז ק י ן   א ת   א ו מ ר   ח י י ב   ע ל   ה כ ל י ם   ע \" כ .",
    "ו מ ש מ ע   ד מ ר ב '   ל י ה   מ י ת ו ר א   ד ק ר א   ד כ י   י כ ר ה   א י ש   ב ו ר   ו ה א   ד ד ר ש י נ ן   ל י ה   ב ג מ ר א   ל כ ו ר ה   א ח ר   כ ו ר ה   ה ה ו א   מ כ י   י פ ת ח   ו מ כ י   י כ ר ה   א ב ל   ה ת ם   ד ר י ש   ל י ה   מ ר י ב ו י י א   ד ב ו ר   ב ו ר   ו מ ב ו ר   ש ל   מ י ת ה   פ ט ר   א ת   ה א ד ם   ו א ת   ה כ ל י ם   ו כ ל ל א   מ ב ו ר   ש ל   נ ז ק י ן   ב ו ר   ת ש ע ה .   ו א ע \" ג   ד מ ש מ ע   ד פ ל י ג   א ג מ ר י ן   ב ח י ו ב   ה כ ל י ם   ד א ל ו   ב ג מ ר י ן   פ ט ר   א ת   ה כ ל י ם   ב כ ל   ב ו ר   כ ד א י ת א   ב ה ד י א   ב פ ר ק   ה מ נ י ח   ( . .     )   ב כ ו ל ם   א נ י   ק ו ר א   ש ו ר   ו ל א   א ד ם   ח מ ו ר   ו ל א   כ ל י ם .",
    "ה \" מ   ל ע נ י ן   מ י ת ה   א ב ל   ל נ ז ק י ן   א ד ם   ח י י ב   ו כ ל י ם   פ ט ו ר י ן .   ו ב מ כ י ל ת א   ד ר '   י ש מ ע א ל   ב ו ר   ב ו ר   ב '   פ ע מ י ם   ב ו ר   ל מ י ת ה   ב ו ר   ל נ ז י ק י ן   ו כ ת ב   ע ל ה   ה ר א ב \" ד   ז \" ל   ו ב ג מ ר א   ד י ל ן   ( נ א ,   א )   כ י   י פ ת ח   ו כ י   י כ ר ה   א ם   ע ל   פ ו ת ח   ח י י ב   ע ל   כ ו ר ה   ל א   כ \" ש   ל ה ב י א   כ ו ר ה   א ח ר   כ ו ר ה   ש ס ל ק   מ ע ש ה   ר א ש ו ן   ה א   ל א   ס ל ק   מ ע ש ה   ר א ש ו ן   ק י י ם   ו ח י י ב   א ל מ א   ב ו ר   ל נ ז י ק י ן   כ ת י ב   ע \" כ .   מ \" מ   א נ ו   צ ר י כ י ן   ל י ר ו ש '   ל ח י י ב   א ת   ה נ י ז ק   ב א ד ם .",
    "< b > ס ו ף   ס ו ף   ז ה   א ב   ל מ י ת ה   ו ז ה   א ב   ל נ ז י ק י ן . < / b >   ק ש י א   ל י   ס ו ף   ס ו ף   כ י ו ן   ד ב ו ר   ת ש ע ה   א י נ ו   א ל א   ל נ ז י ק י ן   ו א פ י ל ו   מ ת   ב ו   פ ט ו ר   נ י מ א   ע ש ר ה   א ב   ו ת ש ע ה   ת ו ל ד ה   ו ל י ת א   ד ב ו ר   ע ש ר ה   ו ב ו ר   ת ש ע ה   ה ר י   ה י א   כ ק ר ן   מ ו ע ד ת   ו מ ש ל ם   נ ז ק   ש ל ם   ו ת מ ה   א י נ ו   מ ש ל ם   א ל א   ח צ י   נ ז ק   ל פ י כ ך   כ ל   א ח ד   מ ה ן   ל ע צ מ ו   ו א י נ ו   ד ו מ ה   ל ח צ י   נ ז ק   צ ר ו ר ו ת   ד ק ר י נ ן   ל י ה   ת ו ל ד ה   ד ה ת ם   ב י ן   נ ז ק   ש ל ם   ב י ן   ח צ י   נ ז ק   כ ו ל ן   מ ר ג ל   א ח ת   ה ן   א ב ל   כ א ן   ב '   ק ר נ ו ת   ה ן   ל א   ר א י   ז ה   כ ר א י   ז ה   ו כ ן   ה ד י ן   ב ב ו ר   ע ש ר ה   ו ב ו   ת ש ע ה ."
  ]
}