{
  "text": [
    "ושלח זה הרגל ובער זה השן. ואני תמה כיון דכוליה קרא קא דריש ולכל חדא וחדא מלתא למלתא הוא דאתיא למי לי דכתב רחמנא כי יבער איש מוטב היה להם לדרוש מכי יבער את השן ובירושלמי מיניה דריש את השן דגרסינן התם המבעה כי יבער איש שדה או כרם וגו' ושילח את בעירו זה הרגל דכתיב משלחי רגל השור והחמור וכתיב הסר משוכתו והיה לבער זה השן פרוץ גדרו והיה למרמס זה הרגל ע\"כ וגם לדעת הירושלמי ק' ובער מאי עביד ליה ונ\"ל דאצטריך לשון זה חד לשלח שלוחא וחד דאזלא מנפשה כשן ובהא מיתרצא קושיא אחריתי דקשיא לי מאי שנא דבכולה שמעתין פשיט ליה דשן לא שנא שלח שלוח' ולא שנא אזלא מנפש' וברגל זו איבעיא להו ולמדוה דרך פשיטות משן ואמרו דומיא דשן מה שן לא שנא אף רגל לא שנא כנ\"ל.",
    "<b>אידי ואידי אשן הא דמכליא קרנא הא דלא מכליא קרנא.</b> פרש\"י ז\"ל לא מכליא קרנא שחת שעתיד לצמוח והקשו בתוספת דאם לא הי' מכליא קרנא היו הבעלים יכולין לקצרו ופירשו הם כגון שטנפה פירות להנאתה ואינו מחוור בעיני דא\"כ היאך שאלו דהשתא דאוקים ארגל שן דלא מכליא גרנא מנלן והוצרכו ללמדה מרגל דסתמא לא מכליא קרנא הא אפילו לא למדוהו מרגל מ\"מ הרי הוא תולדת השן כשנתחככה בכותל להנאתה וכדאמרינן לקמן תולדה דשן מאי ניהו נתחככה בכותל להנאתה וטנפה הפירות להנאתה וא\"ת אם לא שלמדנו מרגל לשן אע\"ג דלא מכליא קרנא לא עושין תולדותיהן טנפה פירות ונתחככה בכותל להנאתה ולא היה תולדה לשן כלל א\"כ אפילו עכשיו כיון שלמדתה מרגל אף הוא אינה תולדה אלא כאלו נכתב כן בתורה מפורש כמו שאין אתה עושה אזלא מעצמה תולדה דרגל ואב בששלחה כיון שהיא למדה משן והרי הוא כאלו נכתב כן בתורה מפורש על כן נ\"ל כדברי הרב ז\"ל בשחת לא מכליא קרנא כל שזרע לתבואה ותדע שאף בעלי התבואות משלחין שן בהמה בשדותיהן כדי לאכול השחת ואחר כך תצמח התבואה ותצלח יותר מ\"מ אם בא בעל השחת להשתלם משתלם לפי נזקו ולא כל מה שהבהמה מגרעת משיעור הפירות קריא מכליא קרנא וכן נ\"ל גם ממה שאמרו בירושלמי תולדת השן הוו בעיין מימר פרה שאכלה שעורים חמור שאכל כרשינן כלב שלקלק את השמן חתול שאכל חתיכות של בשר כולהון תולדות דשן אנן אמרין כלהון עיקר השן אינון והיינו דיני תולדות השן כשדרסה על נר של שמן וחככה גופה כמה דתימא תמן השן אוכלת והגוף נהנה וכאן נהנית גופה.",
    "<b>שן דלא מכליא קרנא מנ\"ל דומיא דרגל.</b> קשיא לי והיכי פשטינן לה דרגל דלא מכליא קרנא טפי משן וי\"ל דסתם רגל אינו מכלה אלא דורס ומקלקל ומהא נמי מסתבר לי דלא אמרינן איפכא דרגל דומיא דשן מה שן דמכליא אף רגל דוקא דמכליא חדא דסתם רגל לא מכליא ועוד דשן מנ\"ל דמכליא דוקא עד שנגזור דשן מכליא ותעשה הוכחה לרגל.",
    "<b>כאשר יבער הגלל.</b> פרש\"י ז\"ל שהשן עושה גלל ור\"ח ז\"ל פירש מלשון אבן גלל.",
    "<b>מכדי שקולין נינהו.</b> לאו שקולין שיהא ראי זה כראי זה קאמר אלא שיש בכל אחת ענין שראוי לחייב בנזקיו זה כזה ויבואו שניהם דהי מינייהו נפקת קשיא לי אדרבה הי מינייהו מעלת דהא קי\"ל המוציא מחברו עליו הראיה וניחא לי דאם איתא דתרוייהו מן הספק מאי אהני לן קרא ולמה כתבנהו רחמנא אלא כיון דתרוייהו משתמעי מינייהו וליכא דעדיף מחברתה ע\"כ לא מפקת חד מינייהו.",
    "<b>לא עשרה כתיבי ולא תשעה כתיבי.</b> איכא למידק והא בור כתיב ותנן בפרק שור שנגח את הפרה מה בור שיש בו כדי להמית עשרה ופירש שם רש\"י ז\"ל דסתם בור עשרה א\"כ עשרה כתיבי ועוד דהכא נמי דרשינן מוהמת יהיה לו על כן פירש ר\"ת ז\"ל דסתם בור הוי טפי מעשרה כבורו של יוסף דכתיב ביה וימשכו ויעלו את יוסף וכבור של גדליה שמלאוהו הרוגים ואי לא כתיב והמת יהיה לו הו\"א דדוקא בור ולא שיח ומערה דגזירת הכתוב כך היא אתא והמת יהיה לו כל שמת ואפילו בפחות מיכן ואי משום והמת יהיה לו הו\"א כל שמת בתוכו ואפילו בור תשעה אתא בור וגלה עד שיהא עמוק י' וכל חדא גלי על חברתה וקים להו לרבנן דבור עשרה יש בו כדי להמית מ\"מ לא עשרה כתיבי ולא תשעה כתיבי.",
    "<b>סוף סוף זה אב למיתה וזה אב לנזיקין.</b> פרש\"י ז\"ל ונפל שמה שור כתיב דמשמע בין מת בין הוזק ואין מחוור דא\"כ כי דרשינן שור ולא אדם אף אדם נמי ממעטים בנזקין וליתא דבהדי' אמרינן בריש פרק המניח את הכד גבי נשברה כדו ברשות הרבים כי אמריתה קמיה דשמואל אמר לי אבנו וסכינו ומשאו מבורו למדנו וכולן אני קורא בהן שור ולא אדם חמור ולא כלים וה\"מ לענין קטלא אבל לענין נזיקין אדם חייב וכלים פטורין ובירושלמי מרבה להו לנזקין מיתורא דכי יכרה איש בור דגרסינן התם בפרק הפרה גבי החופר בור ברשות הרבים כתיב כי יפתח איש בור וכי יכרה איש בור אחד בור למיתה ואחד בור לנזקין אמ\"ר יצחק אחד בור של מיתה ואחד בור של נזקין שניהם ממקרא אחד נתרבו כשמת הוא בא לבור של מיתה את אומר פטור על הכלים וכשהוא לבור של נזקין את אומר חייב על הכלים ע\"כ.",
    "ומשמע דמרב' ליה מיתורא דקרא דכי יכרה איש בור והא דדרשינן ליה בגמרא לכורה אחר כורה ההוא מכי יפתח ומכי יכרה אבל התם דריש ליה מריבוייא דבור בור ומבור של מיתה פטר את האדם ואת הכלים וכללא מבור של נזקין בור תשעה. ואע\"ג דמשמע דפליג אגמרין בחיוב הכלים דאלו בגמרין פטר את הכלים בכל בור כדאיתא בהדיא בפרק המניח (..  ) בכולם אני קורא שור ולא אדם חמור ולא כלים.",
    "ה\"מ לענין מיתה אבל לנזקין אדם חייב וכלים פטורין. ובמכילתא דר' ישמעאל בור בור ב' פעמים בור למיתה בור לנזיקין וכתב עלה הראב\"ד ז\"ל ובגמרא דילן (נא, א) כי יפתח וכי יכרה אם על פותח חייב על כורה לא כ\"ש להביא כורה אחר כורה שסלק מעשה ראשון הא לא סלק מעשה ראשון קיים וחייב אלמא בור לנזיקין כתיב ע\"כ. מ\"מ אנו צריכין לירוש' לחייב את הניזק באדם.",
    "<b>סוף סוף זה אב למיתה וזה אב לנזיקין.</b> קשיא לי סוף סוף כיון דבור תשעה אינו אלא לנזיקין ואפילו מת בו פטור נימא עשרה אב ותשעה תולדה וליתא דבור עשרה ובור תשעה הרי היא כקרן מועדת ומשלם נזק שלם ותמה אינו משלם אלא חצי נזק לפיכך כל אחד מהן לעצמו ואינו דומה לחצי נזק צרורות דקרינן ליה תולדה דהתם בין נזק שלם בין חצי נזק כולן מרגל אחת הן אבל כאן ב' קרנות הן לא ראי זה כראי זה וכן הדין בבור עשרה ובו תשעה."
  ]
}