{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "6A",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "<b>Or perhaps where there is a presumption</b> against a person’s claim, <b>we do not say</b> that the borrower can claim: <b>Why would I lie?</b> The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: If after the wall was built one of the neighbors claims he alone constructed it and the other did not participate in its building, the latter is nevertheless <b>presumed to have given</b> his share of the money, <b>unless</b> the claimant <b>brings proof that</b> the other <b>did not give</b> his share.",
    "The Gemara clarifies the matter: <b>What are the circumstances</b> of the case? <b>If we say that</b> one partner <b>demanded</b> that the other party pay the money <b>after the time</b> that the payment became due, i.e., after the wall was rebuilt, <b>and</b> the other partner <b>said to him: I paid you at the time</b> that the payment became due, it is <b>obvious</b> that he is presumed to have given him the money. <b>Rather, is it not</b> a case <b>where he said to him: I paid you within the time,</b> i.e., before the payment became due? <b>Apparently, even where there is a presumption</b> against a person’s claim, <b>we say</b> that the defendant can claim: <b>Why would I lie?</b> The Gemara rejects this proof: <b>Here</b> it <b>is different, because the time</b> to pay is upon the completion of <b>each and every row.</b> Therefore, it is as if he said: I paid you at the time that the payment became due.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another proof from the continuation of the mishna. The court <b>does not obligate</b> the reluctant neighbor to contribute to the building of the part of the wall that is <b>above four cubits.</b> But if the reluctant neighbor <b>built another wall close to</b> the wall that was built higher than four cubits, in order to set a roof over the room that was thereby created, the court imposes upon him the responsibility to pay his share for all of the rebuilt wall, even though he has not yet set a roof over it. If the builder of the first wall later claims that he did not receive payment from his neighbor, the neighbor is presumed not to have given his share of the money, <b>unless he brings proof that he did</b> in fact <b>give</b> money for the building of the wall.",
    "The Gemara clarifies: <b>What are the circumstances</b> of the case? <b>If we say that</b> one partner <b>demanded</b> that the other party pay the money <b>after the time</b> that the payment became due, <b>and he,</b> the latter, <b>said to him: I paid you at the time</b> that the payment became due, <b>why</b> is he <b>not</b> deemed credible? <b>Rather, is it not that he said: I paid you within the time,</b> before the payment became due? And with regard to this case, the mishna states that he is not deemed credible. <b>Apparently, where there is a presumption</b> against a person’s claim, <b>we do not say</b> that the defendant can claim: <b>Why would I lie?</b> The Gemara rejects this proof: <b>Here</b> it <b>is different, since</b> the reluctant neighbor <b>says: Who says that the Rabbis will obligate me</b> to pay for this additional part of the wall? In such a case he certainly does not pay before the payment becomes due. The mishna does not provide a proof one way or the other.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi: Come</b> and <b>hear</b> a proof from what is taught in a mishna (<i>Shevuot</i> 38b): If one said to another: <b>I</b> have <b>one hundred dinars in your possession,</b> and the other one <b>said to him</b> in the presence of witnesses: <b>Yes,</b> that is so; and <b>the next day</b> the lender <b>said to</b> the borrower: <b>Give me</b> the money that you owe me, the <i>halakha</i> is as follows: <b>If</b> the borrower <b>said: I</b> already <b>gave it to you,</b> he is <b>exempt.</b> But if he said: <b>Nothing</b> of <b>yours</b> is <b>in my possession,</b> he is <b>liable.</b>",
    "The Gemara clarifies the matter: <b>What, is it not</b> that when he says: <b>I</b> already <b>gave it to you, he is saying to him: I repaid you at the time</b> that the payment became due; and when he says: <b>Nothing</b> of <b>yours</b> is <b>in my possession, he is saying to him: I repaid you within the time,</b> before the payment became due? <b>And</b> yet, the mishna <b>teaches</b> with regard to the latter case that he is <b>liable. Apparently, where there is a presumption</b> against a person’s claim, <b>we do not say</b> that the borrower can claim: <b>Why would I lie?</b> The Gemara rejects this proof: <b>No, what</b> does he mean when he says: <b>Nothing</b> of <b>yours</b> is <b>in my possession?</b> He is saying: <b>There were never such matters;</b> i.e., the purported loan never occurred. <b>As the Master says: Anyone who says: I did not borrow, is</b> treated <b>as one who says: I did not repay,</b> and since it is known by his own admission that he borrowed money, he is liable to pay.",
    "§ The mishna teaches: But if the reluctant neighbor <b>built another wall close to</b> the wall that was built higher than four cubits, in order to set a roof over the room that was thereby created, the court <b>imposes upon him</b> the responsibility to pay his share for <b>all</b> of the rebuilt wall. <b>Rav Huna says:</b> If <b>he built</b> another wall <b>close to</b> the first wall that was <b>half</b> the length or the height of the wall that was built higher than four cubits, it is as if <b>he built</b> it <b>close to</b> the height and length of <b>the entire</b> wall. Since he can easily add to his wall so that it will be equal in length or height to the wall the neighbor rebuilt, he must therefore pay half the cost of the entire rebuilt wall. <b>And Rav Naḥman says:</b> With regard to <b>that which he built close, he built</b> it <b>close;</b> with regard to <b>that which he did not build close, he did not</b> yet <b>build</b> it <b>close.</b> Accordingly, he is required to pay an additional share only for the part of the wall corresponding to the new wall he built.",
    "<b>And Rav Huna concedes with regard to an attachment to the corner</b> of his house that he is not required to pay half the cost of the entire rebuilt wall. If he built the extension of his house in this manner, it is not considered as if he built it close to the entire wall, as it is unlikely that he will add to it. <b>And Rav Naḥman concedes</b> that <b>in</b> a case in which he places a heavy <b>beam [<i>be’afriza</i>]</b> on the wall that can support a roof, <b>or</b> carves into the wall <b>indentations to fix beams in place,</b> then even if he has not yet made use of the entire height of the wall, he has demonstrated his desire to do so in the future, and therefore he must pay half the cost of the entire wall.",
    "§ The mishna teaches that if the builder of the first wall later claims that he did not receive payment from his neighbor, the neighbor is presumed not to have given his share of the money, unless he brings proof that he did in fact give money for the building of the wall. <b>Rav Huna says:</b> Even if <b>openings in the wall</b> were built on the side facing the reluctant partner and these openings are suited to serve as beam rests, this does <b>not</b> create <b>a presumption</b> that the reluctant partner contributed his share to the building of the wall. <b>And</b> this is the <i>halakha</i> <b>even if</b> the builder of the wall <b>made sills</b> for these openings. As the builder of the wall can <b>say to</b> his neighbor: <b>I said</b> to myself that <b>when you will appease me</b> and pay me for the construction of the wall, you might want to attach beams to it, and I do <b>not</b> want <b>the foundations of my wall to be damaged</b> by your fashioning new openings in it. Therefore, from the outset, I built the wall with these openings.",
    "With regard to the use of a neighbor’s wall, <b>Rav Naḥman says:</b> If one <b>acquired the privilege to</b> place <b>thin beams</b> on his neighbor’s wall, i.e., if one had used the wall in that manner in the past and the owner did not protest, so the one using it can maintain that he had acquired from the owner the right to do so, <b>he has not acquired the privilege to</b> place <b>thick beams</b> there. But if he acquired the privilege <b>to</b> place <b>thick beams</b> on the wall, <b>he has acquired the privilege to</b> place <b>thin beams</b> there. <b>Rav Yosef says:</b> If <b>he acquired the privilege to</b> place <b>thin beams, he</b> also <b>has acquired the privilege to</b> place <b>thick beams.</b>",
    "<b>There are</b> those <b>who say</b> that <b>Rav Naḥman says:</b> If one <b>acquired the privilege to</b> place <b>thin beams</b> on his neighbor’s wall, <b>he has acquired the privilege to</b> place <b>thick beams</b> there; and if he acquired the privilege <b>to</b> place <b>thick beams, he has acquired the privilege to</b> place <b>thin beams.</b> This version of Rav Naḥman’s statement accords with the statement of Rav Yosef.",
    "With regard to a similar matter, <b>Rav Naḥman says:</b> If one <b>acquired the privilege to</b> let <b>water drip</b> from his roof into his neighbor’s courtyard, <b>he has acquired the privilege to</b> let the <b>water pour</b> there through a drainpipe. If the neighbor did not protest about the water dripping from the roof into his courtyard, he would certainly allow him to build a drainpipe, which would limit the water to a single place. But if <b>he acquired the privilege to</b> let the <b>water pour</b> through a drainpipe into his neighbor’s courtyard, <b>he has not acquired the privilege</b> to let <b>water drip</b> there from his roof. <b>And Rav Yosef says: Even</b> if <b>he acquired the privilege to</b> let <b>water pour</b> there through a drainpipe, <b>he</b> also <b>has acquired the privilege to</b> let <b>water drip</b> there from his roof.",
    "<b>There are</b> those <b>who say</b> that <b>Rav Naḥman said:</b> If one <b>acquired the privilege to</b> let <b>water pour</b> through a drainpipe into his neighbor’s courtyard, <b>he has acquired the privilege to</b> let <b>water drip</b> there from his roof; and <b>if he acquired the privilege to</b> let <b>water drip</b> from his roof into his neighbor’s courtyard, <b>he has acquired the privilege to</b> let <b>water pour</b> there through a drainpipe. <b>But</b> he has <b>not</b> acquired the privilege <b>to</b> let water drip from <b>a hut</b> whose roof is composed <b>of willow branches</b> into his neighbor’s courtyard. <b>Rav Yosef said:</b> He has acquired the privilege to let water drip there <b>even</b> from <b>a hut</b> whose roof is composed <b>of willow branches.</b> The Gemara comments: <b>Rav Yosef performed an action,</b> i.e., issued a practical ruling, <b>with regard to a hut</b> whose roof is composed <b>of willow branches,</b> allowing the neighbor to let water drip from there after he had acquired the privilege to use a drainpipe.",
    "<b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> If <b>one rents a room to another</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹ דִילְמָא, בִּמְקוֹם חֲזָקָה – לָא אָמְרִינַן ״מַה לִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁקֵּר״? תָּא שְׁמַע: בְּחֶזְקַת שֶׁנָּתַן, עַד שֶׁיָּבִיא רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נָתַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא שֶׁתְּבָעוֹ לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן, וְאָמַר לוֹ: ״פְּרַעְתִּיךָ בִּזְמַנִּי״, פְּשִׁיטָא! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךָ בְּתוֹךְ זְמַנִּי״? אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בִּמְקוֹם חֲזָקָה, אָמְרִינַן ״מַה לִּי לְשַׁקֵּר״! שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, דְּכׇל שָׂפָא וְשָׂפָא זִמְנֵיהּ הוּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: מֵאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת וּלְמַעְלָה – אֵין מְחַיְּיבִין אוֹתוֹ. סָמַךְ לוֹ כּוֹתֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר כּוּ׳, עַד שֶׁיָּבִיא רְאָיָה שֶׁנָּתַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּבָעוֹ לְאַחַר זְמַנּוֹ, וְאָמַר לוֹ: ״פְּרַעְתִּיךָ בִּזְמַנִּי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי לָא? אֶלָּא לָאו דְּאָמַר: ״פְּרַעְתִּיךָ בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַנִּי״? אַלְמָא בִּמְקוֹם חֲזָקָה לָא אָמְרִינַן ״מַה לִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁקֵּר״! שָׁאנֵי הָכָא, דְּאָמַר: מִי יֵימַר דִּמְחַיְּיבִי לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי, תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: ״מָנֶה לִי בְּיָדְךָ״, אָמַר לוֹ: ״הִין״. לְמָחָר אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: ״תְּנֵהוּ לִי״; אִם אָמַר: ״נְתַתִּיו לָךְ״ – פָּטוּר. ״אֵין לְךָ בְּיָדִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי, לָאו ״נְתַתִּיו לָךְ״ – דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַנִּי״; ״אֵין לְךָ בְּיָדִי״ – דַּאֲמַר לֵיהּ: ״פְּרַעְתִּיךָ בְּתוֹךְ זְמַנִּי״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי: חַיָּיב; אַלְמָא בִּמְקוֹם חֲזָקָה – לָא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַה לִּי לְשַׁקֵּר״! לָא; מַאי ״אֵין לְךָ בְּיָדִי״ – ״לֹא הָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְבָרִים מֵעוֹלָם״, דְּאָמַר מָר: כׇּל הָאוֹמֵר ״לֹא לָוִיתִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאוֹמֵר ״לֹא פָּרַעְתִּי״ דָּמֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סָמַךְ לוֹ כּוֹתֶל אַחֵר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגַלְגְּלִין עָלָיו אֶת הַכֹּל כּוּ׳. אָמַר רַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְמַךְ לְפַלְגָא, סְמַךְ לְכוּלַּהּ. וְרַב נַחְמָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי דִּסְמַךְ – סְמַךְ, לְמַאי דְּלָא סְמַךְ – לָא סְמַךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמוֹדֶה רַב הוּנָא בְּקַרְנָא וְלוּפְתָּא. וּמוֹדֶה רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בְּאַפְרִיזָא, וּבִקְבַעְתָּא דִכְשׁוּרֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: בֵּי כַוֵּי – לָא הָוֵי חֲזָקָה, וְאַף עַל גַּב דַּעֲבַד לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִימְלָטֵי. דְּאָמַר לֵיהּ, אָמֵינָא: לְכִי פָּיְיסַתְּ לִי, לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתְּרַע אֲשִׁיתַאי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: אַחְזֵיק לְהוּרְדֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אַחְזֵיק לִכְשׁוּרֵי, לִכְשׁוּרֵי – אַחְזֵיק לְהוּרְדֵי. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף אָמַר: אַחְזֵיק לְהוּרְדֵי – אַחְזֵיק לִכְשׁוּרֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב נַחְמָן: אַחְזֵיק לְהוּרְדֵי – אַחְזֵיק לִכְשׁוּרֵי, לִכְשׁוּרֵי –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחְזֵיק לְהוּרְדֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: אַחְזֵיק לְנִטְפֵי – אַחְזֵיק לְשָׁפְכֵי, אַחְזֵיק לְשָׁפְכֵי –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא אַחְזֵיק לְנִטְפֵי. וְרַב יוֹסֵף אָמַר: אֲפִילּוּ אַחְזֵיק לְשָׁפְכֵי – אַחְזֵיק לְנִטְפֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמְרִי, אָמַר רַב נַחְמָן: אַחְזֵיק לְשָׁפְכֵי – אַחְזֵיק לְנִטְפֵי; לְנִטְפֵי – אַחְזֵיק לְשָׁפְכֵי, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִצְרִיפָא דְאוּרְבָּנֵי – לָא. רַב יוֹסֵף אָמַר: אֲפִילּוּ צְרִיפָא דְאוּרְבָּנֵי. עֲבַד רַב יוֹסֵף עוֹבָדָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּצְרִיפָא דְאוּרְבָּנֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: הַמַּשְׂכִּיר בַּיִת לַחֲבֵירוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>או</b> <b>דילמא.</b> כיון דמוחזק לן דאין אדם פורע בתוך זמנו לא אמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במקום דאיכא חזקה דמרעיה לדבוריה מה לי לשקר וליהמנוהו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>לו</b> <b>הין.</b> ובפני עדים: <b>אין</b> <b>לך</b> <b>בידי.</b> מפרש ואזיל מאי היא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>היו</b> <b>דברים</b> <b>מעולם.</b> הלכך חייב לשלם שהרי יש עדים שהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בפניהם וכיון דאמר לא לויתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה הוא שלא פרע שכל מי שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוה אינו פורע הלכך כאומר לא פרעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי דאילו אמר פרעתי נאמן אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוה בפני עדים דקי\"ל בשבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף מא:) המלוה את חבירו בעדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין צריך לפורעו בעדים: <b>סמך</b> <b>לפלגא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה כותל חדש ארוך ככותל הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בחציו או בגובהו לא הגיע לגובהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ראשון: <b>סמך</b> <b>לכולה.</b> חייב ליתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו חלקו בכותל הראשון כאילו סמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותל שני כנגד כל הראשון דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתחיל סופו לגמור ויתן תקרה ותנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שלא נתן עליו את התקרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותן מיד: <b>תוס'.</b> ויעשה עליות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ג תקרה ויצטרך לו כותל שהגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו. ע\"כ: <b>ומודה</b> <b>רב</b> <b>הונא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקרנא</b> <b>ולופתא.</b> בחיבור שבקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוית. לופתא חיבור הרי שהיה סוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביתו של ראובן דבוק לכותל זה שבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי חצרות ולאחר זמן נמלך ראובן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה וחיבר בנין מועט בקרן זוית של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוף ביתו ובליטת הבנין משוכה כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת אורך הכותל המבדיל בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החצרות מודה רב הונא דלמאי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמך לא סמך שאין בנין כזה עשוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימשך: <b>ומודה</b> <b>רב</b> <b>נחמן</b> <b>באפריזא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובאקבועי</b> <b>כשורי.</b> לענין גובה דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב נחמן דלמאי דלא סמך לא סמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה הוא שאם עשה בכותל שסמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום הנחת ראשי קורות עלייה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פני כולה סופו להגביהו עוד כשיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובה עלייה וניחא ליה בגובה דכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון ונותן חלק בכל גובהו: <b>אפריזא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עץ ארוך ועב שנותן על פני כל אורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותל להניח עליו ראשי קורות ומגין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם שלא ירקבו מחמת ליחלוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותל ובלשון משנה קרוי מלטיסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומי שאין לו עץ עב עושה חורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכותל ונותן נסרים קטנים למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמטה ולצדדין ומניח בתוכו ראשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קורות והיינו אקבעתא דכשורי: <b>בי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כוי</b> <b>לא</b> <b>הוי</b> <b>חזקה.</b> שמעון שהגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותל החולק בחצר למעלה מד' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשה בו חלונות לצד ראובן להנחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראשי קורות כמו שפירשתי לא הויא חזקה לגבי ראובן לאמר אני סייעתיך להגביהו שאלולי שסייעתיך לא היית עושה לי הנחת קורות שאם אבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לסמוך לו כותל אחר לאחר זמן שאתן עליה תקרה ואף על גב דמתנח ביה הימלטי הם נסרים עבים שנותנים בצדי החורים להגין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על ראשי הקורות ולא מצי למימר ראובן אי לאו דסייעי בהדך לא טרחית כל האי טירחא: <b>דא\"ל</b> <b>שמעון</b> <b>דכי</b> <b>מפייסת</b> <b>לי</b> <b>לא</b> <b>תתרע</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אשיתאי.</b> אמרתי בלבי שמא תמלך לסמוך לי כותל אחר ולתת תקרה ותפייסני בממון במה שהגבהתי לא אצטרך לקלקל כותלי לנקוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בו חורים להנחת ראשי קורותיך: <b>תוס'.</b> אחזיק להורדי. כל חזקות הללו דשמעתין אינן חזקות שלש שנים דלא שייך שלש שנים אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי חזקת קרקע שמחזיק בשדה חבירו ואומר לקחתיו ממך אבל הכא בחזקת תשמישין בעלמא מיירי שמשתמש בשל חבירו ובשעה אחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משתמש בפניו ושותק הויא חזקה כדמוכח לקמן דאמרי' ואי חבריה בטינא לאלתר הויא חזקה וטעמא משום דאמרינן לא שביק איניש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאישתמושי בתוך שלו תשמיש של קביעות בלא רשותו וכיון דמשתמש זה לפניו ושותק י\"ל דנטל רשות ממנו או נתן לו ממון ומכר לו תשמיש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה והני מילי דהויא חזקה כגון שטוען הוא מכר לי או נתן לי במתנה אבל אם טען נשתמשתי בפניו ושתק אינה חזקה כדתנן לקמן בחזקת הבתים (בבא בתרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דף מא.) כל חזקה שאין עמה טענה אינה חזקה כיצד אמר לו מה אתה עושה בתוך שלי והוא א\"ל שלא אמר לי אדם דבר מעולם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אינה חזקה כו' ובכל חזקות מיירי לא שנא חזקת שלש שנים ל\"ש חזקת יום אחד כי הני. ע\"כ: <b>אחזיק</b> <b>להורדי.</b> להניח ראשי רהיטים דקים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על כותל חבירו: <b>לא</b> <b>אחזיק</b> <b>לכשורי.</b> להניח עלי קורות כבדות תחת אלו: <b>הכי</b> <b>גרסינן</b> <b>אחזיק</b> <b>לנטפי</b> <b>אחזיק</b> <b>לשפכי</b> <b>אחזיק</b> <b>לשפכי</b> <b>לא</b> <b>אחזיק</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לנטפי.</b> היתה לו חזקה בחצר חבירו שיטפטף גגו מי גשמים לתוכו על פני כל אורך גגו בלא מרזב: <b>אחזיק</b> <b>לשפכי.</b> אם רצה עושה מרזב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ויקלח כל מי הגג במקום אחד דהא עדיפא ליה לבעל החצר: <b>א\"ד</b> <b>אמר</b> <b>רב</b> <b>נחמן</b> <b>כו'.</b> אבל לצריפא דאורבני לא. גג של צריף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שרדי\"ל בלע\"ז שמכסין אותו בענפי ערבה והיינו אורבני ומתוך שהטיפין סמוכין מאד אין בעל החצר יכול להשתמש תחתיהם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואמר לו פרעתיך בזמני אמאי לא כו'. הוה מצי לשנויי הא דקתני"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "בחזקת שלא נתן היינו בתוך זמנו או בזמנו ואמר פרעתיך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתוך הזמן דליכא מיגו כדפרי' לעיל אבל לאחר זמנו הוי בחזקת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שנתן דבמקום חזקה אמרינן מה לי לשקר אך ניחא ליה לשנויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם מימר אמר מי יימר דמחייבי לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן דלא תיקשי נמי לאביי ולרבא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל האומר לא לויתי כאומר כו'."
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "הקשה ה\"ר יצחק מה צריך כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעם כל האומר כו' הא ודאי כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכבר הודה תו לא מהימן לומר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוה דבשלמא בשבועות (דף מא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם ד\"ה כל) צריך להאי טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאומר לו מנה לי בידך והלה אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להד\"מ ואתו עדים ואמרי ראינו שלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופרע השתא הא דקאמרי סהדי שלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהימני והא דקאמרי פרע לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהימני דהא איהו קמכחיש להו דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לויתי והאומר לא לויתי כאומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא פרעתי דמי אבל הכא לא צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל ואומר ר\"י דאיצטריך לאשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מצי למימר האומר לא לויתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שלא לוה כלל אלא כאילו לא לויתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שפרעתי קמ\"ל דכאילו אומר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרעתי בהדיא: סמך לפלגא סמך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכולה. האי לפלגא איירי בין לאורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לגובה: ומודה רב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרנא ולופתא. מפרש ר\"ת קרנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיכר שלא יאריך החומה יותר שבסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו כותל שסמך כייפיה לקרנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלפי כותלו של חבירו ולופתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי היכר שלא יגביה הכותל יותר כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעשה היכר בראש החומה לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרגילין לעשות החומה צרה למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיפלו הגשמים מחוץ לחומה ולא ישהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם ומודה רב נחמן באפריזא היא היכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאריך עדיין הכותל שבסוף אורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החומה אינו שוה אלא אבן אחת בולטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחת שוקעת דודאי עדיין יאריכנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואקבעתא דכשורי היינו שעשה מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנחת ראשי קורות דמוכח שסופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להגביה עד שיעור גובה עלייה:"
    }
  ]
}