{
  "text": [
    "< b >   ש א נ י   ה ת ם   ד א מ ר   מ י   י י מ ר   ד מ ח י י ב י ן   ל י ה   ר ב נ ן . < / b >   ו ה \" ה   ד ה ו ה   מ צ י   ל א ו ק מ ה   ב ד א מ ר   ל י ה   ב י ו ם   מ ש ל ם   ז י מ נ י ה   פ ר ע ת י ך   ב ת ו ך   ז מ נ י ,   ו כ ס ב ר א   ד מ א ן   ד מ ק ש ה   מ י נ י ה   ל ע י ל   ( ב א ב י י )   [ ל א ב י י ]   ו ר ב א ,   ו ב כ י   ה א   ל י כ א   מ ג ו   ו כ ד כ ת ב י נ ן   ל ע י ל ,   א ל א   ד ק ו ש ט א   ק א   מ ת ר ץ   ל י ה ,   ד א פ י ל ו   ב ל א ח ר   ז מ נ ו   נ מ י   ל א   מ ה י מ ן   ו א פ י ל ו   א מ ר   ל י ה   נ מ י   ל א ח ר   ז מ נ י   פ ר ע ת י ך ,   מ ש ו ם   ד ל א   י ד ע   ד מ ח י י ב ,   ד ד י ן   ז ה   א י נ נ ו   ג ל ו י   ל כ ל .",
    "< b > מ א י   ל א   נ ת ת י ו   ל ך   ד א מ ר   ל י ה   פ ר ע ת י ך   ב ז מ נ י   א י ן   ל ך   ב י ד י   ד א מ ר   ל י ה   ב ת ו ך   ז מ נ י   פ ר ע ת י ך . < / b >   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   א י ן   ל ך   ב י ד י ,   ד א מ ר   ל י ה   ב י ו ם   מ ש ל ם   ז מ נ י ה   פ ר ע ת י ך   ב ת ו ך   ז מ נ י   ד ל י כ א   מ ג ו   ו כ מ ו   ש כ ת ב נ ו ,   א ל א   מ ש ו ם   ד מ ש מ ע   ד א י ן   ה פ ר ש   ר י ש א   ו ס ו פ א   ד מ ת נ י ת י ן   ע \" י   ז מ ן   ה ת ב י ע ה ,   ש ה ת ב י ע ה   נ ע ש י ת   ב ז מ ן   א ח ד ,   א ל א   ש ה פ ר ש   ב א   מ צ ד   ט ע נ ת   ה ל ו ו א ה .",
    "< b > ד א מ ר   מ ר   כ ל   ה א ו מ ר   ל א   ל ו י ת י   כ א ו מ ר   ל א   פ ר ע ת י   ד מ י . < / b >   כ ל ו מ ר   ו ל א   מ י ב ע י א   ב ע ו מ ד   ב ט ע נ ת ו   ש ה ו א   ח י י ב ,   ד ה א   א י כ א   ע ד י ם   ד מ כ ח ש י   ל י ה ,   א ל א   א פ י ל ו   ח ז ר   ו ט ע ן   פ ר ע ת י   א י נ ו   נ א מ ן ,   ד כ ב ר   ה ו ד ה   ש ל א   פ ר ע ,   ד ה א ו מ ר   ל א   ל ו י ת י   כ א ו מ ר   ל א   פ ר ע ת י   ד מ י .   ו א ם   ת א מ ר   ו ל מ ה   ה ו צ ר ך   ל ז ו   ד א מ ר   מ ר   כ ל   ה א ו מ ר   ל א   ל ו י ת י ,   ד ה ה י א   ל א   א י צ ט ר י כ א   א ל א   ב א ו מ ר   ל א   ל ו י ת י   ו ע ד י ם   מ ע י ד י ן   א ו ת ו   ש ל ו ה   ו פ ר ע ,   כ ד א י ת א   ( ל ק מ ן   ב פ ר ק   מ י   ש מ ת )   [ ב ש ב ו ע ו ת ]   ( ב ב א   ב ת ר א   מ \" א ,   ב ) ,   א ב ל   ה כ א   ב ל א ו   ה כ י   ל א   מ ה י מ ן   ד ה א   ה ו ח ז ק   כ פ ר ן .   י \" ל   ד א י צ ט ר י ך   ד א י   ל א ו   ה א   ד א מ ר   מ ר   כ ל   ה א ו מ ר   ל א   ל ו י ת י   כ א ו מ ר   ל א   פ ר ע ת י ,   א י ל ו   ב א ו   ע ד י ם   ו א מ ר ו   ש ל ו ה   ו פ ר ע   ה ו ה   א מ י נ א   ד פ ט ו ר ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ב א ו   ע ד י ם   ל א   מ ה י מ נ י .   א י   נ מ י   א י   ל א ו   ה א   ה ו ה   א מ י נ א   ד מ ת ר צ י   ד ב ו ר י ה   ד ה כ י   ק א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ש ל ו י ת י   ו ל א   פ ר ע ת י   א ל א   פ ר ע ת י ,   ק א   מ ש מ ע   ל ן   כ ל   ה א ו מ ר   ל א   ל ו י ת י   כ א ו מ ר   ל א   פ ר ע ת י   ד מ י .   ו ע ו ד   י ש   ל ו מ ר   ד א י צ ט ר י ך   ה י כ א   ד ט ע י ן   ש ל א   ב ב י ת   ד י ן   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   מ ש ו ם   ד ע ב י ד   א י נ ש   ד ל א   מ ג ל ה   ט ע נ ת י ה   א ל א   ב ב י   ד י נ א ,   ק א   מ ש מ ע   ל ן   ד ה ו ד א ה   מ ת ו ך   כ פ י ר ה   ה ו ד א ה   א ל י מ ת א   ה י א ,   ו כ א ו מ ר   ב ט ע נ ת   ו ד א י   ל א   פ ר ע ת י   ד מ י .",
    "< b > ו מ ו ד ה   ר ב   ה ו נ א   ב ל י פ ת א   ו ק ר ן   ז ו י ת   ו מ ו ד ה   ר ב   נ ח מ ן   ב א פ ר י ז א   ו ב א ק ב ו ע י   כ ש ו ר י . < / b >   ה פ י ר ו ש   ה נ כ ו ן   ד ר ב   ה ו נ א   ב א ו ר ך   ה כ ו ת ל ,   ו ד ר ב   נ ח מ ן   ב ג ו ב ה   ה כ ו ת ל .   ו ה כ י   פ י ר ו ש א   מ ו ד ה   ר ב   ה ו נ א   ב ל י פ ת א ,   ש א ם   ה י ה   כ ל ו   ל ז ה   ה ב א   ל ס מ ו ך   כ ו ת ל   י ש ן   מ ת ח ל ה   ל ח צ ר ו   מ צ ד   ה כ ו ת ל   ה ז ה ,   ו ב א   ז ה   ע כ ש ו   ו מ ל פ ף   ל ו   כ ל ו מ ר   ש מ ח ב ר   ל ו   כ ו ת ל   ו מ ת ח י ל   מ מ נ ו   ו מ א ר י ך   ו ב ו נ ה   ק צ ת   ע ד   כ נ ג ד   כ ו ת ל   ז ה ,   א י ן   מ ג ל ג ל י ן   ע ל י ו   א ל א   ל מ א י   ד ס מ ך ,   ש ז ה   א י נ ו   מ ו כ י ח   ש ה ו א   ר ו צ ה   ל ה א ר י ך   ו ל ב נ ו ת   ע ו ד   ע ד   כ נ ג ד   כ ל   א ו ר ך   ה כ ו ת ל ,   א ל א   ח ב ו ר   ק צ ת   ה ו א   ש מ ח ב ר   ו מ א ר י ך   כ ו ת ל ו   ה ר א ש ו ן   ו כ ן   נ מ י   ב ק ר ן   ז ו י ת ,   ש א ם   ב נ ה   ק ר ן   ז י ת   כ ז ה : < b r > < b > < / b > כ א ן   ו ד א י   י ש   ה ו כ ח ה   ש א י ן   ב ד ע ת ו   ע ו ד   ל ה א ר י ך   ו ל ס מ ו ך   ע ו ד ;   ו מ ו ד ה   ר ב   נ ח מ ן   ש א ם   ה ע ל ה   ה כ ו ת ל   ק צ ת   ו נ ת ן   ק ו ר ה   ע ל   ר א ש   ( ע ל )   [ ש ל ]   א ו ת ו   ק צ ת   ש ב נ ה   כ ע י ן   א ו ת ו   ש נ ו ת נ י ן   ק ו ר ה   ל ה י ו ת   ר א ש י   ק ו ר ו ת   ה ת ק ר ה   נ ס מ כ י ם   ע ל י ה ,   ה ר י   ז ה   ו ד א י   מ ג ל ה   ד ע ת ו   ש ע ו ד   ה ו א   ר ו צ ה   ל ה ג ב י ה ,   א י   נ מ י   ב א ק ב ו ע י   כ ש ו ר י ,   כ ש ע ו ש ה   מ ק ו מ ו ת   ב כ ו ת ל   ל נ ע ו ץ   ב ו   ק ו ר ו ת   ת ק ר ה ,   ש נ ר א ה   ו ד א י   כ ר ו צ ה   ל ה ג ב י ה   ע ו ד .",
    "< b > א מ ר   ר ב   נ ח מ ן   ב ק ו ר י   ל א   ה ו י   ח ז ק ה . < / b >   א מ ת נ י ת י ן   ד ב ח ז ק ת   ש ל א   נ ת ן   ק א י ,   כ ל ו מ ר   ד א ף   ע ל   ג ב   ד א י ת   ב י ה   כ ק ו ר י ,   א י נ ה   ר א י ה   ל ז ה   ה ב א   ל ס מ ו ך   ש כ ב ר   נ ת ן .   ו ל א ו   ב ח ז ק ו ת   ב ע ל מ א   ק א   מ י י ר י ,   ד א ם   א י ת א   ג ב י   ח ז ק ת   ה ב ת י ם   ה ו ה   ל ה ו   ל א י ת ו י ה ,   ו ע ו ד   ד ל י ש נ א   ד א מ י נ א   ל כ י   מ פ י י ס   ל י   מ ו כ ח   ה כ י ן ,   ו כ ן   פ ר ש \" י   ז \" ל .   ו א י ד ך   ד ר ב   נ ח מ ן   נ מ י   ד א ח ז י ק   ל כ ש ו ר י   א ח ז י ק   ל ה ו ד ו ר י ,   א י כ א   ד מ פ ר ש   ד א מ ת נ י ת י ן   נ מ י   ק א י ,   ו ל ו מ ר   ד ה י כ א   ד א ח ז י ק   ל כ ש ו ר י   מ י מ ר   א מ ר י נ ן   ד פ י ו ס י   פ י י ס י ה   ל ג מ ר י   ל מ י ס מ ך   ב כ ו ל י   כ ו ת ל ,   ו ל א   א מ ר י נ ן   ל א   פ י י ס ו   א ל א   ל נ י ע ו ץ   ז ה   ב ל ב ד ,   ד כ י ו ן   ש מ ק ו ם   ה כ ו ת ל   ב ח ז ק ת   ש נ י ה ם   ו ז ה   ס מ ך   ב מ ק צ ת ,   ה ר י   כ ת ל   ז ה   ג ם   כ ן   ב ח ז ק ת   ש נ י ה ם   ו ש נ י ה ם   ש ו י ם   ב ו ,   כ י ו ן   ש ס מ ך   ב ו   ו נ ע ץ   ב ו   ק ו ר ו ת י ו .   ו ל א   ב ב א   ל ס מ ו ך   ב כ ו ת ל   ג מ ו ר   ה י ד ו ע   ל ח ב ר ו   ו ב ט ע נ ת   מ כ י ר ה   א ו   מ ח י ל ה   ק א   מ י י ר י ,   ש א י ן   ז ה   מ ק ו מ ו   א ל א   ב פ ר ק   ח ז ק ת .   ו א ף   ע ל   ג ב   ד ה ה י א   ד נ ט פ י   ו ש ו פ כ י   ד ס מ כ י נ ן   ל ה א ,   ב ח ז ק ת   ט ע נ ת   מ כ י ר ה   ה י א ,   ה ה י א   ל א   ס מ כ ו ה   ר ב נ ן   כ א ן   א ל א   מ פ נ י   ש ה י א   ד ו מ ה   ל ז ו   כ מ ח ל ו ק ת   ד ר ב   נ ח מ ן   ו ר ב   י ו ס ף .   ו ה ה י א   ד ר ב י נ א   נ מ י   ד כ ש ו ר ה   ד מ ט ל ל ת א   א מ ת נ י ת י ן   מ פ ר ש י נ ן   ל ה   ד ע ד   ת ל ת י ן   י ו מ י ן   ל א ו   ב ח ז ק ת   ש נ ת ן   ה ו א ,   ו מ ש ו ם   ש ה נ י ח ו   ח ב ר ו   ל ס מ ו ך   ע ל י ו ,   ד ע ב י ד   א י נ י ש   ד ח ב י ל   ו מ ש א י ל   ל ח ב ר י ה   ב כ י   ה א ,   א ב ל   ט פ י   מ ה כ י ן   ל א ,   ו א י   ל א ו   ד פ י י ס י ה   ל א   ה ו ה   ש ת י ק   ל י ה .   ו כ ן   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל .   ו א ף   ע ל   פ י   ש א ו ת ה   ד א ח ז י ק   ל נ י ט פ י   ה פ ס י ק   ה ע נ י ן   ו ז ו   ש ל   ר ב י נ א   נ א מ ר ה   א ח ר י ה ,   ל א   ש י ה ו   ש ו ו ת   ב ד י נ ן ,   א ל א   מ פ נ י   ש ר צ ה   ל ס ד ר   מ ח ל ו ק ת   ר ב   נ ח מ ן   ו ר ב   י ו ס ף   ז ה   א ח ר   ז ה   ו א ח ר   כ ך   ח ז ר   ל ע נ י ן   מ ש נ ת י נ ו . < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד כ ו ל ה ו   ב ב א   ל ט ע ו ן   ע ל   כ ו ת ל   ח ב ר ו   ב ט ע נ ת   מ כ י ר ה   א ו   ס ב ל ו נ ו ת   ה ן ,   כ ה ה י א   ( ה ן   כ ה ה י א )   ד נ ט פ י   ו ש ו פ כ י . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ה ה י א   ד ב י   ק ו ר י   א מ ת נ י ת י ן   ו א י ד ך   כ ו ל ה ו   ד א ח ז י ק   ל ה ו ד ר י   ו א ח ז י ק   ל נ ט פ י   ו כ ש ו ר ה   ד מ ט ל ל ת א   ב ח ז ק ת   ט ע נ ת   מ כ י ר ה   א ו   ס ב ל ו נ ו ת ,   ו ל א   ה ב י א ן   כ א ן   א ל א   ש ג ר ר ת   א ו ת ה   ד ב י   ק ו ר י   ד א מ ר   ר ב   נ ח מ ן   א מ ת נ י ת י ן   ס מ ך   ל ה   א י ד ך   נ מ י   ד ר ב   נ ח מ ן   ו ר ב   י ו ס ף   ד כ ש ו ר י   ו נ ט פ י ,   ו ב ג ר ר א   ד ה ה י א   ה ב י א   נ מ י   ה ה י א   ד ר ב י נ א   ד ד ו מ ה   ל ה ה י א   ד א ח ז י ק   ל כ ש ו ר י   ב מ ק צ ת . < b r > < b > < / b > ו א ם   ת א מ ר   א י   ה ה י א   ד א ח ז י ק   ל ה ו ד ר י   א ח ז י ק   ל כ ש ו ר י   [ ב ח ז ק ת ]   ה ב א   ל ט ע ו ן   ע ל   כ ו ת ל   ח ב ר ו   ו ל ו מ ר   ש א ח ר   ש ה ח ז י ק   ל ה ו ד ר י   י כ ו ל   ל נ ע ו ץ   א פ י ל ו   ק ו ר ו ת   ג ד ו ל ו ת ,   ת י ק ש י   ל ן   ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ק י \" ז ,   ע \" ב )   ע ל י ו ן   ש ב א   ל ש נ ו ת   ב ש י ק מ י ם   ש ו מ ע י ם   ל ו   ב א ר ז י ם   א י ן   ש ו מ ע י ם   ל ו ,   א ל מ א   ל ה כ ב י ד   י ו ת ר   מ מ ה   ש ה י ה   א י ן   ש ו מ ע י ן   ל ו .   י ש   מ ת ר צ י ם   ד ה כ א   נ מ י   ל א ו   ל מ י מ ר א   ש א ם   ה ח ז י ק   ל ש נ י   ה ו ד ר י   ש י כ ו ל   ל נ ע ו ץ   ש ת י   כ ש ו ר י ,   א ל א   ש א ם   נ ע ץ   ע ש ר ה   ה ו ד ר י   ש כ ו ב ד ן   כ כ ש ו ר ה   א ח ת ,   י כ ו ל   ה ו א   ל י ת ן   ב מ ק ו מ ן   כ ש ו ר א   א ח ת   ו ל ו מ ר   ש ה י ז י ק ן   ש ו ה ,   ו ל א   ת א מ ר   כ ש ה כ ו ב ד   מ ת ח ל ק   כ א ן   מ ע ט   ו כ א ן   מ ע ט ,   ד ה י י נ ו   ה ו ד ר י ,   א י נ נ ו   מ ז י ק   כ ל   כ ך   ב כ ו ב ד   ה כ ש ו ר י ן   ש ה כ ל   ב מ ק ו ם   א ח ד ,   א י   נ מ י   ב ה פ ך ,   א ל א   ה כ ל   א ח ד .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ש ם   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ש ה כ ל   ת ל ו י   ב מ נ ה ג ,   ו ה ת ם   ב ש ל א   נ ה ג ו   ל ה כ ב י ד   ו כ א ן   ב מ ק ו ם   ש נ ה ג ו   ש ל א   ל ה ק פ י ד   ו ע ד   כ ד י   ה מ נ ה ג ,   ו ה ב י א   ר א י ה   מ ן   ה ת ו ס פ ת א   ה ש נ ו י ה   ש ם   ד ק ת נ י   ה ב י ת   ו ה ע ל י ה   ש ל   ש נ י ם   ו ה ר י   ב ע ל   ה ע ל י ה   מ ב ק ש   ל ע ש ו ת   ל ו   ד י ו ט א   א ח ר ת   ו א י ן   ב ע ל   ה ב י ת   מ נ י ח ו   מ ק ו ם   ש נ ה ג ו   ל ע ש ו ת   ש ת י   ד י ו ט ו ת   ע ו ש ה   ש ל ש   ע ו ש ה ,   ו א י ן   מ ש נ י ן   מ מ נ ה ג   ה מ ד י נ ה . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   מ ת נ י ת י ן   ד ק ת נ י   כ ו ת ל   ח צ ר   ש נ פ ל   ו כ ו '   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   מ ח י י ב י ן   א ו ת ו ,   ד מ ש מ ע   ד ל ז ה   ש א י נ ו   ר ו צ ה   ל ה ג ב י ה   י ו ת ר   מ א ר ב ע   א מ ו ת   ה ו א   ד א י ן   מ ח י י ב י ן ,   ה א   ל ח ב ר ו   ש ר ו צ ה   ל ה ג ב י ה   א י ן   מ מ ח י ן   ב י ד ו   ו א ל ו   ב ה ה י א   ד פ ר ק   ה ב י ת   ו ה ע ל י ה   א מ ר י נ ן   ע ל י ו ן   ש ב א   ל ה ג ב י ה   א י ן   ש ו מ ע י ן   ל ו .   ו מ ת נ י ת י ן   ד ה כ א   ל כ א ו ר ה   מ ש מ ע   ד מ י י ר א   ד ו ק א   ב מ ק ו ם   ש נ ה ג ו ,   ו א ם   א י ת א ,   כ י ו ן   ד כ ו ל ה   מ ת נ י ת י ן   ק ת נ י   מ ק ו ם   ש נ ה ג ו   ו מ ק ו ם   ש ל א   נ ה ג ו   ו ה כ א   ק ת נ י   ס ת מ א ,   מ ש מ ע   ד ה א י   ד י נ א   ל א ו   ב מ נ ה ג א   ת ל י א .   ו א ם   ת א מ ר   ד נ פ ל   ש א נ י ,   ש כ ב ר   ה י ה   ל ו   ז כ ו ת   ב א ו ת ו   כ ו ת ל   ל ה ג ב י ה ,   ד ו מ י א   ד ה ב י ת   ו ה ע ל י ה   ש ל   ש נ י ם   ש נ פ ל ו   ש ה ע ל י ו ן   מ ח ז י ר   כ ו ת ל י ם   כ ע י ן   ש ה י ו ,   מ כ ל   מ ק ו ם   ח ב ר ו   ה י א ך   ה ו א   ר ש א י   ל ס מ ו ך   ב ו   ו ל נ ע ו ץ   ק ו ר ו ת י ו ,   ד ה א   מ ש מ ע   ו ד א י   ד ר ש א י ,   מ ד ק ת נ י   ס מ ך   ל ו   כ ו ת ל   א ח ר   א ף   ע ל   פ י   ש ל א   נ ת ן   ע ל י ו   א ת   ה ת ק ר ה   מ ג ל ג ל י ן   ע ל י ו   א ת   ה כ ל ,   ד א ל מ א   מ ש מ ע   ד י כ ו ל   ה ו א   ל ת ת   ע ל י ו   ת ק ר ה ,   ו מ ש מ ע   נ מ י   ד ב י ר ו ש ל מ י   ד י י ק   ל ה   מ ה כ א ,   ד ג ר ס י נ ן   ה ת ם   ס ב ר י ן   מ י מ ר   ה א   א ם   ר צ ה   ל ק ר ו ת   א י נ ו   מ ק ר ה ,   ו ח ז ר   ו ת נ א   ס מ ך   ל ו   כ ו ת ל   א ח ר   א ף   ע ל   פ י   ש ל א   נ ת ן   ע ל י ו   א ת   ה ת ק ר ה   מ ג ל ג ל י ן   ע ל י ו   א ת   ה כ ל ,   ה א   א ם   ר צ ה   ל ק ר ו ת   א י נ ו   מ ק ר ה ,   פ י ר ו ש   ב ת מ י ה ,   ו א ף   ע ל   פ י   ש א מ ר   ש ם   ר ב י   י ו ס י   ב ר   ב ו ן   ת פ ת ר   ע ל   ש נ י   מ ר י ש י ן ,   ה א   מ ש מ ע   ב ג מ ר א   ד א פ י ל ו   ע ל   ה כ ו ת ל   מ מ ש   ס ו מ ך ,   מ ד א מ ר   ר ב   נ ח מ ן   ב י   ק ו ר י   ל א   ה ו י   ח ז ק א   א מ י נ א   ל כ י   מ פ י י ס ת   ל י   ל א   ת ת ר ע   א ש י ת א י . < b r > < b > < / b > ו מ ס ת ב ר א   ש א ם   א י ן   ל ו   ח ל ק   ב כ ל   ה כ ו ת ל   א ל א   ש ע ב ו ד   ב ל ב ד ,   כ ג ו ן   ה ב י ת   ו ה ע ל י ה   ש ה ת ח ת ו ן   א י ן   ל ו   ל מ ע ל ה   מ ן   ה ב י ת   כ ל ו ם   ו ה ע ל י ו ן   א י ן   ל ו   ב ב י ת   כ ל ו ם   א ל א   ש ע ב ו ד   ב ל ב ד ,   ב ז ה   ו ד א י   א י ן   ל ע ל י ו ן   ל ש נ ו ת   ל ה כ ב י ד   א ל א   א ו   ל ה ק ל   א ו   ל ע ש ו ת   כ מ ו   ש ה י ה ,   ל פ י   ש ה ת ח ת ו ן   א ו מ ר   א י ן   ל ך   ל ה ו ס י ף   ב ש ע ב ו ד   א ל א   כ פ י   ה מ נ ה ג   ב מ ק ו ם   ש י ש   מ נ ה ג ,   א י   נ מ י   כ מ ו ת   ש ה י ה   ב ע י ר   ח ד ש ה   ש א י ן   ב ה   מ נ ה ג ,   ל פ י   ש א י ן   ל ך   ב מ ק ו ם   ה כ ו ת ל   כ ל ו ם ,   ו ג ם   א נ י   א י נ י   י כ ו ל   ל ס מ ו ך   ל מ ע ל ה   מ ב י ת י ,   א ב ל   ב כ ו ת ל   ח צ ר   ש ש נ י ה ם   ש ו ת פ י ן   ב מ ק ו ם   ה כ ו ת ל ,   ו ג ם   כ ל   ה כ ו ת ל   י ד   ש נ י ה ם   ש ו ה   ב ו ,   ו ז ה   י כ ו ל   ל ה ש ת מ ש   ב כ ו ל ו   ו ז ה   ב כ ו ל ו   ו ל ע ת י ם   ש ז ה   צ ר י ך   ל ה ג ב י ה   ו פ ע מ י ם   ש ז ה   צ ר י ך   ל ה ג ב י ה ,   א י ן   א ח ד   מ ה ם   י כ ו ל   ל מ ח ו ת   ב י ד   ח ב ר ו ,   א ל א   ז ה   מ ג ב י ה   ו נ ו ע ץ   ו ז ה   מ ג ב י ה   ו נ ו ע ץ ,   ש כ ל   א ח ד   ע ל   ש ל ו   ה ו א   מ ג ב י ה   ו ז ה   י פ ה   ל ש נ י ה ם ,   ו ב ל ב ד   ש ל א   י ג ב י ה   כ ל   כ ך   ש י ת ק ל ק ל   ה כ ו ת ל   ב כ ל   ל ד ע ת   ה ב ק י א י ן ,   ש ז ה   מ פ ס י ד   ה ו א   ג ם   ח ל ק   ח ב ר ו   ו א י ן   ש ו מ ע י ן   ל ו .   ה י ל כ ך   א ם   ת מ צ א   ל ו מ ר   ד ה א   ר ב   נ ח מ ן   ד א ח ז י ק   ל ה ו ד ר י   א ח ז י ק   ל כ ש ו ר י   ל א ו   ב ח ז ק ה   ד ג ו פ ו   ש ל   כ ו ת ל   ק א מ ר ,   ש א ם   נ פ ל   ש י ח ל ו ק   ( ל א )   [ ל ו ]   ב מ ק ו ם   ה כ ו ת ל   ו ה א ב נ י ם ,   א ל א   ח ז ק ת   ש ע ב ו ד   ב ל ב ד   ל י מ י   ה כ ו ת ל ,   ה י י נ ו   ב מ ק ו ם   ש נ ה ג ו ,   כ ד ב ר י   ה ר א ב \" ד   ז \" ל ,   א ב ל   א ם   ח ז ק ה   ז ו   ח ז ק ה   ג מ ו ר ה   ה י א   ל ה י ו ת   ש ו ת ף   ב כ ו ת ל   ו ל ח ל ו ק   ב מ ק ו ם   ו ב א ב נ י ם ,   ה ר י   כ ע י ן   מ ש נ ת י נ ו   ו נ ו ע ץ   ו מ כ ב י ד   ו א י ן   מ מ ח י ן   ב י ד ו .   כ נ \" ל .",
    "< b > א ח ז י ק   ל ה ו ד ר י   א ח ז י ק   ל כ ש ו ר י . < / b >   כ ת ב   ה ר ב   א ל ב ר ג י ל ו נ י   ז \" ל ,   ש ל א   א מ ר ו   ל ה י ו ת   מ ו ח ז ק   ב כ ו ת ל   ב כ ך   ל ח ל ו ק   ב מ ק ו ם   ו ב א ב נ י ם ,   ו א פ י ל ו   ב א   ב ט ע נ ה   ו ב ח ז ק ת   ש ל ש ,   ש א י ן   נ ע י צ ת   ק ו ר ו ת י ו   ש ל   ז ה   ח ז ק ה   ל מ ק ו ם   ה כ ו ת ל ,   מ א ח ר   ש ה י ה   י ד ו ע   ל א ח ד ,   א ל א   ל כ ת ל   ז ה   מ כ ר   א ו   מ ח ל   ו א ם   נ פ ל   ח ז ר .   ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ש א ם   ב א   ב ט ע נ ה   ו ב ח ז ק ה   ע ל ת ה   ל ו   ל ג ו פ ו   ש ל   כ ו ת ל   ו מ ק ו מ ו ,   ש א י ן   ל ך   א כ י ל ה   ג ד ו ל ה   מ ז ו ,   ו א ם   א י ן   א ת ה   א ו מ ר   כ ן   ג ו פ ו   ש ל   כ ו ת ל   ו מ ק ו מ ו   ב מ ה   י ק נ ה   ו ב מ ה   י ח ז י ק .   ו מ ר י   ה ר ב   ז \" ל   כ ת ב   ש א ם   נ ת ן   ק ו ר ו ת י ו   ב ה ו ד ר י   ב כ ו ת ל   ו נ ת ן   ע ל י ה ם   מ ע ז י ב ה   ה ח ז י ק   ב כ ל   ה כ ו ת ל ,   ו ב ב א ו   ב ט ע נ ה   ל פ י   ש כ ך   ד ר ך   ה מ ש ת מ ש י ם   ב כ ו ת ל י ם   ג מ ו ר י ן   ש ל ה ן ,   א ב ל   ב ל א ו   ה כ י   א י ן   ח ז ק ת ו   א ל א   ל נ ע י צ ת   ה ק ו ר ו ת   ב ל ב ד .",
    "< b > א ח ז י ק   ל נ ט פ י   א ח ז י ק   ל ש ו פ כ י .   ו א ס י ק נ א   א פ י ל ו   ל צ ר י פ א   ד א ו ר ב נ י . < / b >   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד א י נ ו   מ ת ר ב ה   ל ו   ל ב ע ל   ה ד ב ר   ה י ז ק   ב כ ך ,   א ב ל   ל ה ו ס י ף   ה י ז ק   ש ל   כ ל ו ם   א י ן   ש ו מ ע י ן   ל ו .   ו ת ד ע   ד ה א   א מ ר   ר ב   נ ח מ ן   א ח ז י ק   ל נ ט ו פ י   א ח ז י ק   ל ש ו פ כ י   א ב ל   ל צ ר י פ א   ד א ו ר ב נ י   ל א .   ו מ א י   ש נ א ,   א ל א   ד ק ס ב ר   ד ל צ ר י פ א   ד א ו ר ב נ י   ל א ,   ד מ ו ס י ף   ה ו א   ב ה י ז ק ,   א ב ל   ב י ן   נ ט פ י   ל ש ו פ כ י   ל א   מ י ת ו ס ף   ב י ה   ה י ז י ק א ,   ו ה י ל כ ך   מ י   ש ב א   ל ה ג ב י ה   ש ו פ כ י ן   כ ד י   ש י ה י ו   י ו ר ד י ן   י ו ת ר   מ מ ק ו ם   ג ב ו ה ,   ש ז ה   ו ד א י   מ ו ס י ף   ב ה י ז ק ,   א י ן   ש ו מ ע י ן   ל ו ,   ו כ ן   כ ל   כ י ו צ א   ב ז ה   ש י ר א ה   ל ב י ת   ד י ן   ש ה ו א   מ ו ס י ף   ב ה י ז ק ו   א י ן   ש ו מ ע י ן   ל ו .   ו ה א   ד ת נ י א   ב ת ו ס פ ת א   ( ב \" מ   פ י \" א   ה \" י )   ( י ר ו ש ל מ י   ב פ ר ק י ן   ה ל כ ה   ה )   ה ע ש ו י   ל כ ב י ס ה   ( א י ן   מ מ ח י ן   ב י ד ו ,   ל כ ב י ס ה   ח מ ש   ל כ ב י ס ה )   א י ן   מ מ ח י ן   ב י ד ו   ל ג ש מ י ם   ל ג ש מ י ם   א י ן   מ מ ח י ן   ב י ד ו   ל כ ב י ס ה ,   ה ה י א   ל ע נ י ן   ד י ט ו ת   ה מ ק ל ח ו ת   מ י ם   ל ב י ב   ת נ י א ,   א ב ל   מ י   ש ה ח ז י ק   ע ל   ח ב ר ו   ל כ ב י ס ה   א ח ת   מ מ ח י ן   ב י ד ו   ל ח מ ש ,   ו ה ח ז י ק   ב י ד ו   ל ג ש מ י ם   מ מ ח י ן   ב י ד ו   ל כ ב י ס ה .   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ \" ר ."
  ]
}