{
  "text": [
    "כתוב במקצת הנוסחאות:<b> אמר רבא אם תמצא לומר סימנין דאורייתא, אם תמצא לומר הא פשיטא ליה דסימנין דאורייתא, משום דאיכא לשנויי כדשנין.</b> כלומר ושנינו לעיל בעדים. ואין נוסחא זו מחוורת, דהא דפשיט רבא לעיל סימנים מדאורייתא לאו מדרשא דעד דרוש אחיך קא פשיט, אלא ממתניתין דמצא תכריך של שטרות, ואדרבה, משום דלא אשכח טעמא אלא משום דסימנים דאורייתא, קאמר רבא דקרא דרשהו בסימנים קאמר, ומהתם נפקא ליה לתנא, אלא לא גרסינן ליה כלל, אלא הכי גרסינן, אמר רבא אם תמצא לומר סימנין דאורייתא סימנין וסימנין יניח.<br><b></b>ופירש רש\"י ז\"ל: (ד\"ה אם) דלאו דוקא אי אמרינן סימנים דאורייתא, אלא אפילו אם תמצא לומר דאורייתא קאמר, ורבא דיני דיני קא פסיק, והכי קאמר אם תמצא לומר דאורייתא, סימנים וסימנים יניח, סימנים ועדים ינתן לבעל עדים. וסימנים דקאמר יניח, דוקא בדשוין, הא בדעדיפי, למאן דאמר סימנים דעדיפי יהבינן, בין אם תמצא לומר דאורייתא בין אם תמצא לומר דרבנן, דהא דאמר מדת אורכו ומדת רוחבו דאמרינן ינתן למדת ארכו, אפילו אם תמצא לומר הא דאורייתא קאמר ואין צריך לומר סימן שאינו מובהק וסימן מובהק, דסימן מובהק כעדים דמי לגבי שאר סימנים. ומיהו סימנים ואפילו מובהקים ועדים, ינתן לבעל עדים, דעדים עדיפי.והא דאמר הוא אומר סימני הגט והיא אומרת סימני הגט ינתן לה, ואוקימנא בדאמרה נקב יש בצד אות פלונית למאן דאמר סימנים דרבנן קאמר, דאלו למאן דאמר סימנים דאורייתא אפילו בנקב בעלמא סגי, כדאמרינן בפרקין קמא גבי מצא גיטי נשים (יח, ב), וזה ראיה לפירושו של רש\"י ז\"ל, דהכא אפילו אם תמצא לומר סימנים דאורייתא קאמר, ולאו דוקא דאורייתא קאמר, ומאי דפסיקא ליה קאמר.",
    "<b>הוא אומר סימני הגט והיא אומרת סימני הגט ינתן לה.</b> פירוש כשאמרה היא סימני הגט ינתן לה, ואף על פי שאמר הוא סימנים גם כן, דאיהו מידע ידע להו לסימניו, דהא איהו כתביה דדידיה הוה מעיקרא, אבל איהי אי לאו דיהביה ניהלה מנא ידעה. ומיהו אם לא אמרה היא סימניו, אין נותנין לא לה ולא לו, וכדתנן בפרקין קמא (שם) לא יחזיר לא לזה ולא לזה. והילכך לא יחזיר לו אפילו בסימנים מובהקים, אלא אם כן נמצא קשור בכיס וארנקי וטבעת, אי נמי בדאמר מונח בחפיסה, דאי מינה נפל מנא ידע דמנח בחפיסה, דאיהי לא עבידא לאנוחיה בחפיסה, דנטירותא יתירה מנטרה ליה משום דבעיא לאנסובי ביה."
  ]
}