{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "24A",
    "perek_title": "לא יחפור",
    "perek_number": 2
  },
  "english": [
    "We are dealing <b>with a path that</b> passes between <b>vineyards,</b> and these two dovecotes are situated there. <b>As, if it is so that</b> you claim the chick <b>came from</b> anywhere else in <b>the world, since it</b> only <b>hops, it could not have come</b> there. The reason is <b>that any</b> bird <b>that hops and turns</b> and <b>sees its nest</b> will continue <b>to hop; but if it does not</b> see its nest because it has gone too far, <b>it will not hop</b> farther. Consequently, this found chick that hops must have come from one of these two dovecotes.",
    "<b>Abaye said: We learn</b> in a mishna (<i>Nidda</i> 17b) <b>as well</b> that one follows the majority rather than proximity: With regard to <b>blood that is found in the corridor [<i>baperozdor</i>],</b> i.e., the cervical canal, and <b>it is uncertain</b> whether or not it is menstrual blood, it is <b>ritually impure</b> as menstrual blood, <b>as</b> there is <b>a presumption</b> that <b>it</b> came <b>from</b> the uterus, which is <b>the source</b> of menstrual blood. <b>And</b> this is the <i>halakha</i> <b>even though there is an upper chamber,</b> which empties into the canal, <b>which is closer.</b>",
    "<b>Rava said to</b> Abaye, in response to this claim: <b>You state</b> a proof from a case where the factors of <b>majority and frequency</b> are both present. When there is <b>majority and frequency, there is no one who says</b> that one ignores the majority and follows proximity. Here, not only is the blood from the uterus greater in quantity, it also passes through the canal more frequently, as blood generally does not come from the upper chamber.",
    "Rava cites a proof for his statement. <b>As Rabbi Ḥiyya teaches: Blood that is found in the corridor</b> is considered definite menstrual blood, and therefore if she engages in sexual intercourse, both she and her partner would be <b>liable as a result of it</b> to receive <i>karet</i> <b>for entering the Temple</b> intentionally when ritually impure or to bring an offering for entering unwittingly. <b>And one burns <i>teruma</i> due to it,</b> if the woman touches such produce. Evidently, the status of this blood is not considered uncertain.",
    "<b>And Rava says: Learn from</b> that which <b>Rabbi Ḥiyya</b> said <b>three</b> conclusions: <b>Learn from</b> his statement that when the relevant factors are <b>majority and proximity, follow the majority; and learn from</b> his statement that the <i>halakha</i> that one follows <b>the majority</b> applies <b>by Torah law,</b> as <i>teruma</i> is burned in this case on account of the blood and she is liable to receive <i>karet</i> if she enters the Temple in this state; <b>and learn from</b> his statement that <b>there is</b> a source <b>for</b> that <b>which Rabbi Zeira</b> said.",
    "This statement of Rabbi Zeira was issued in reference to a case discussed in tractate <i>Ketubot</i> (15a). If there are ten stores in a city, nine of which sell kosher meat and one of which sells non-kosher meat, and one found meat outside the stores and he does not know from which store it came, one follows the majority. The Gemara there suggests that perhaps one follows the majority only in a case where the gates of the city are unlocked, when the meat could have come to the city from the majority of kosher meat outside in a circumstance where the majority of the meat sold in the surrounding area was kosher. In this case there are two majorities, the majority of kosher meat stores inside the city, and the majority from outside. The Gemara there explains <b>that Rabbi Zeira says</b> that <b>even if the city gates are locked</b> one follows the majority, and the meat is kosher, as there is a no need for a double majority.",
    "The Gemara elaborates: The two cases are analogous, <b>as the woman</b> here <b>is considered like the locked gates of the city,</b> i.e., there is only a single majority, <b>and even so we follow the majority.</b>",
    "The Gemara asks: <b>But Rava is the one who says</b> with regard to the case of the blood that when there is <b>majority and frequency, there is no</b> one <b>who says</b> that one ignores the majority and follows the proximity. In other words, Rava rejected this case as proof of the principle that one follows the majority even when it is not frequent. Here, by contrast, Rava claims that one can learn from the ruling of Rabbi Ḥiyya that one follows the majority by Torah law. The Gemara answers: <b>Rava retracted that</b> claim in favor of the opinion that one follows the majority in all cases.",
    "§ <b>It was stated:</b> In the case of <b>a barrel</b> of wine <b>that</b> was found <b>floating in a river,</b> and the status of the wine was unknown, <b>Rav says:</b> If it was <b>found opposite a town of which the majority</b> of residents <b>are Jews,</b> the wine is <b>permitted,</b> as it can be assumed that the wine belongs to a Jew. If it was <b>found opposite a town of which the majority are gentiles, it is forbidden,</b> as it presumably belongs to a gentile. <b>And Shmuel says: It is forbidden even</b> if it was <b>found opposite a town of which the majority are Jews.</b> Why? Regardless of where it was found, one can <b>say</b> that <b>it came from that</b> place called <b>Dekira,</b> where the majority of people are gentiles. In other words, there is a distinct possibility that a floating barrel came from far away.",
    "The Gemara suggests: <b>Shall we say that</b> Rav and Shmuel <b>disagree with regard to</b> the statement <b>of Rabbi Ḥanina,</b> in <b>that</b> one <b>Sage,</b> Shmuel, <b>is of</b> the opinion that the ruling is in accordance with the opinion <b>of Rabbi Ḥanina,</b> and he rules based on the majority, which in this case includes even distant locales, <b>and</b> one <b>Sage,</b> Rav, <b>is of</b> the opinion that the ruling is <b>not</b> in accordance with the opinion <b>of Rabbi Ḥanina,</b> which is why he rules based on proximity.",
    "The Gemara rejects this suggestion: <b>No; everyone agrees with</b> the opinion <b>of Rabbi Ḥanina, and here they disagree about this: As</b> one <b>Sage,</b> Rav, <b>holds</b> that <b>if it is so, that</b> the barrel <b>came from that</b> place called <b>Dekira,</b> this cannot be, as <b>the currents and bays</b> of the river, where the river flow is weak, <b>would have sunk it.</b> Therefore, it is logical that the barrel came from a nearby town. <b>And</b> one <b>Sage,</b> Shmuel, <b>holds</b> that perhaps <b>the force of the river caught</b> the barrel <b>and brought it,</b> as it is evident that the flow of a river can bring items from far away.",
    "The Gemara relates that <b>Ravina</b> deemed <b>permitted a certain barrel of wine that was found</b> hidden <b>in a vineyard</b> where there were <b><i>orla</i></b> grapes, and he was not concerned that the wine might be from the grapes of that vineyard. The Gemara asks: <b>Shall we say</b> that this is <b>because he holds</b> in accordance with the opinion <b>of Rabbi Ḥanina</b> that one follows the majority of vineyards, which are not <i>orla</i>, rather than proximity?",
    "The Gemara answers: It <b>is different there, as, if</b> thieves <b>had stolen</b> the barrel <b>from</b> that very vineyard <b>they would not have hidden it there.</b> Since the barrel was hidden there, it is reasonable to assume that it was stolen from somewhere else. The Gemara comments: <b>And this matter,</b> that thieves would not hide a stolen barrel in the same vineyard from which they stole it, <b>applies</b> only <b>to wine; but they</b> would <b>hide grapes</b> there, as grapes are not readily identifiable by the owner. Consequently, there is a concern that grapes found hidden there might be from that same vineyard.",
    "The Gemara further relates that <b>there were these jugs of wine that were found between vines [<i>bei kofa’ei</i>]</b> of a Jew. <b>Rava</b> deemed the contents <b>permitted</b> and was unconcerned that they might be wine owned by a gentile. The Gemara asks: <b>Shall we say</b> that Rava <b>does not hold in accordance with</b> the opinion of <b>Rabbi Ḥanina,</b> who says that one follows the majority, in this case gentiles? The Gemara answers: <b>There it is different, as the majority</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּשְׁבִיל שֶׁל כְּרָמִים; דְּאִם אִיתָא דְּמֵעָלְמָא אָתֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּמִידַּדֵּי – לָא מָצֵי אָתֵי; דְּכׇל דְּמִידַּדֵּי וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָזֵי לֵיהּ לְקִינֵּיהּ – מִידַּדֵּי, וְאִי לָא – לָא מִידַּדֵּי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי, אַף אֲנַן נָמֵי תְּנֵינָא: דָּם שֶׁנִּמְצָא בַּפְּרוֹזְדוֹר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵיקוֹ טָמֵא, שֶׁחֶזְקָתוֹ מִן הַמָּקוֹר. וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּאִיכָּא עֲלִיָּיה, דִּמְקָרְבָא! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: רוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָצוּי קָא אָמְרַתְּ? רוֹב וּמָצוּי לֵיכָּא לְמַאן דְּאָמַר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּתָנֵי רַבִּי חִיָּיא: דָּם הַנִּמְצָא בַּפְּרוֹזְדוֹר, חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו עַל בִּיאַת מִקְדָּשׁ, וְשׂוֹרְפִין עָלָיו אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתְּרוּמָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רָבָא, שְׁמַע מִינַּהּ מִדְּרַבִּי חִיָּיא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָת: שְׁמַע מִינַּהּ רוֹב וְקָרוֹב הַלֵּךְ אַחַר הָרוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמַע מִינַּהּ רוּבָּא דְּאוֹרָיְיתָא, וּשְׁמַע מִינַּהּ אִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְרַבִּי זֵירָא – <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּאָמַר רַבִּי זֵירָא: אַף עַל פִּי שֶׁדַּלְתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדִינָה נְעוּלוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דְּהָא אִשָּׁה – דְּכִי דַּלְתוֹת מְדִינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְעוּלוֹת דָּמְיָא, וַאֲפִילּוּ הָכִי קָא אָזְלִינַן בָּתַר רוּבָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא רָבָא הוּא דְּקָאָמַר: רוֹב וּמָצוּי לֵיכָּא לְמַאן דְּאָמַר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר בֵּיהּ רָבָא מֵהַהִיא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיתְּמַר: חָבִית שֶׁצָּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּנָּהָר, אָמַר רַב: נִמְצֵאת כְּנֶגֶד עִיר שֶׁרוּבָּהּ יִשְׂרָאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר, כְּנֶגֶד עִיר שֶׁרוּבָּהּ נׇכְרִים – אֲסִירָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: אֲפִילּוּ נִמְצֵאת כְּנֶגֶד עִיר שֶׁרוּבָּהּ יִשְׂרָאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִירָא; אֵימוֹר מֵהַאי דְּקִרָא אֲתַאי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֵימָא בִּדְרַבִּי חֲנִינָא קָא מִיפַּלְגִי, דְּמָר אִית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי חֲנִינָא, וּמָר לֵית לֵיהּ דְּרַבִּי חֲנִינָא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא אִית לְהוּ דְּרַבִּי חֲנִינָא, וְהָכָא בְּהָא קָמִיפַּלְגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָר סָבַר: אִם אִיתָא דְּמֵהַאי דְּקִרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתַאי, עִקּוּלֵי וּפָשׁוֹרֵי הֲוָה מַטְבְּעִי לַהּ. וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: חֲרִיפָא דְּנַהֲרָא נְקַט וַאֲתַאי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָהוּא חַצְבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְחַמְרָא דְּאִישְׁתְּכַח בְּפַרְדֵּיסָא דְעׇרְלָה, שַׁרְיֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא. לֵימָא מִשּׁוּם דְּסָבַר לַהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּאִי מִיגְּנִיב מִינֵּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַצְנוֹעֵי בְּגַוֵּיהּ לָא מַצְנְעִי. וְהָנֵי מִילֵּי חַמְרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל עִינְבֵי – מַצְנְעִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָנְהוּ זִיקֵי דְחַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִשְׁתְּכַחוּ בֵּי קוּפָאֵי, שְׁרַנְהוּ רָבָא. לֵימָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ לִדְרַבִּי חֲנִינָא? שָׁאנֵי הָתָם, דְּרוּבָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בשביל</b> <b>של</b> <b>כרמים.</b> דע\"י כרמים נדדה חוץ לחמשים ומיהו בתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רובא דעלמא ליכא למיזל דכל המדדה וחזי לקיניה כשמחזיר ראשו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדדה אי לא לא מדדה והאי אי מעלמא אתא לא מצי חזי לקיניה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכרמים מפסיקין לפניו: <b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא.</b> כר' חנינא דרוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרוב הלך אחר הרוב: <b>נמצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפרוזדור.</b> נמצא דם לאשה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותלי רחם מבחוץ הקרוי בית החיצון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ספיקו</b> <b>טמא.</b> ספק זה טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאית מדקתני שחזקתו מן המקור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה ספיקא יש כאן רישא דמתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת נדה משל משלו באשה החדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפרוזדור והעלייה דם החדר טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא המקור ומפרש בגמרא החדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבפנים בעובי גופה לצד אחוריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפרוזדור מבחוץ לצד פניה והעלייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנויה על גבי שניהם ודם העלייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור ולול פתוח מעלייה לפרוזדור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקתני נמצא בפרוזדור חזקתו מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקור זב ויצא אל החוץ הואיל ורוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים מצויים בו ולא אמר מן העלייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטף דרך הלול ואע\"ג דעלייה קרוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוזדור שעל גבו: <b>רוב</b> <b>ומצוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיו רבים יותר משל עלייה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהן תדירין לזוב משם ודמי העלייה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדירין לצאת בהא ליכא מאן דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על רבי חנינא: <b>חייבין</b> <b>עליו</b> <b>על</b> <b>ביאת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקדש.</b> דלא מספקינן לה כמביא חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעזרה דודאי דם נדה הוא: <b>ושורפין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליו</b> <b>תרומה.</b> ולא אמרי' ספק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותולין לא אוכלין ולא שורפין: שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה. מדאחזיק ליה בדם נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי תלת: <b>איתא</b> <b>לדר'</b> <b>זירא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תשע חנויות בשילהי פ\"ק דכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובנמצא הלך אחר הרוב ומותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"פ שדלתות מדינה נעולות דליתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חד רובא להכשירה רוב העיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתשע חנויות שבה מוכרות בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחוטה והאחת מוכרת נבילה דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דבעינן ביה תרתי רובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' התם כגון דלתות מדינות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתוחות ורוב טבחים סביבות המדינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל דאיכא למיזל בתר תרי רובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכשירה רוב העיר ורוב הבאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוצה לה: <b>דהא</b> <b>אשה</b> <b>כדלתות</b> <b>המדינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעולות.</b> כלומר דליכא למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה תרתי רובי אלא חד רובא שרוב דמים מן המקור וקא אזלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה בתר רובא להביא קרבן לעזרה ולשרוף תרומה דמידי דאסור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעשותו מספק הוא: <b>והא</b> <b>רבא</b> <b>הוא</b> <b>דאמר.</b> לעיל רוב ומצוי ליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למאן דאמר ולא תסייעין לר' חנינא מהא והכא מסייע ליה מינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקאמר ש\"מ תלת: <b>חבית.</b> של יין: <b>מההיא</b> <b>דקרא.</b> שם מחוז הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על נהר פרת כדאמר בקדושין (דף עא:) לענין יוחסין ובגיטין ואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל מצויין שם והוא למעלה מפרת ויכולה חבית לבוא משם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אצלנו: <b>רב</b> <b>לית</b> <b>ליה</b> <b>דרבי</b> <b>חנינא.</b> ואזיל בתר קורבא ושמואל אזל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתר רובא דאית ליה לדרבי חנינא: <b>עקולי</b> <b>ופשורי</b> <b>הוו</b> <b>טבעי</b> <b>ליה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרבה מקומות יש משם ועד כאן שהמים מתעקלין ומתגלגלין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגלגל במקום אחד מחמת כיפי סלעים ארוכים הבאים אל תוך הנהר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמים מכסין עליהם והספינות מתגלגלות שם וטובעות: <b>ופשורי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הפשרות שלגים הנקוים אצל הנהר וקוו וקיימי ואם תבא החבית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שם תעמוד שאין הנהר מוליכה: <b>חריפותא</b> <b>דנהרא</b> <b>נקט</b> <b>ואתאי.</b> שמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתחלה נפלה באמצעית הנהר במקום חזקו ומרוצת המים הביאתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא הניחתה לנטות ימין ושמאל: <b>בפרדיסא</b> <b>דערלה.</b> בכרם של ערלה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שרי</b> <b>רבינא.</b> ולא חש שמא מכרם זה גנב היין זה: <b>אי</b> <b>גניב</b> <b>מיניה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אצנועי</b> <b>בגויה</b> <b>לא</b> <b>מצנעי.</b> אין דרך גנבים להצניע היין במקום שגנבוהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משם משום דמתיירא שמא ימצאהו דורך הענבים: <b>זיקי.</b> נודות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בי</b> <b>קופאי.</b> טמונים בין גפנים שבכרם והיא של ישראל: <b>לימא</b> <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>סבר</b> <b>לה</b> <b>לדרבי</b> <b>חנינא.</b> לילך אחר הרוב אלא אחר הקרוב וכאן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל מצויים יותר מנכרים ולא אזלינן בתר רובא דעלמא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דכל דמידדי אי הדר חזי לקיניה מידדי. לא היה צריך למאי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דקאמר אי הדר חזי לקיניה מידדי כיון דשובכין דעלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יותר מחמשים מן הכרמים [אז] ליכא למיחש לרובא דעלמא דכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המדדה אינו מדדה יותר מחמשים אבל הנך שני שובכין שהכרמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך חמשים אמה שלהם אתי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרוב לזה שלו אפילו נמצא חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחמשים אמה דלא נפק מתורת מדדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"י כרמים מידדי יותר מחמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא איירי דאפילו אם יהו שובכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא בין הכרמים ועוד מדנקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביל משמע שאלו ב' השובכין בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השביל והניפול כמו כן נמצא בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השביל דליכא למיחש שהן משובכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעלמא אפי' אינם רחוקים כלל כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מצי חזי לקיניה אבל מאלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השובכין הוא דאין דבר מפסיק בינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבין השובך: <big><b>אמר</b></big> <b>אביי</b> <b>אף</b> <b>אנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>תנינא</b> <b>דם</b> <b>הנמצא</b> <b>בפרוזדור</b> <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> בנמצא בגג פרוזדור מן הלול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפנים איירי כדמוכח בפרק כל היד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(נדה דף יז: ושם ד\"ה מן) וסוגיא דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש במקומה: ואף על גב דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלייה דמקרבא. וקרוב דמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דקרוב לעלייה הוא ומן החדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו יכול לבא אא\"כ שחתה ביותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שפירש במסכת נדה (שם):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתני רבי חייא. אי גרסינן תני"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר אבל אי גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתני תימה היכי מייתי מהכא דרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצוי הוא דלמא לאו משום דרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצוי קאמר רבי חייא דשורפין עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את התרומה אלא משום דרוב וקרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלך אחר הרוב כרבי חנינא ונ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו גרסי' דתני לא מדברי רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אלא גמרא הוא דמייתי לה דשפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מוכח אביי ממתני' דנדה דרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרוב הלך אחר הרוב דאף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני ספיקו טמא על כרחך לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספיקא הוא מדתני רבי חייא דחייבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו על ביאת מקדש ושורפין עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה. (הג\"ה) ומהר\"ם אומר דרבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייתי לה דרוב ומצוי הוא דאי אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוי א\"כ מאי קמ\"ל רבי חנינא כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמעינן לה מדתני רבי חייא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממתני' דנדה לא היה יכול להוכיח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאפילו אם אינו רוב ומצוי הוצרך רבי חנינא לאשמועינן דלא נימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ספיקו טמא הוה ספק ממש ולמאי דהדר ביה רבא וקאמר דלא הוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רוב ומצוי איצטריך רבי חנינא לאשמועינן דאי מדתני רבי חייא ה\"א"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דרוב ומצוי הוא קמ\"ל ר' חנינא דלאו רוב ומצוי הוא (ע\"כ הג\"ה): הג\"ה וש\"מ רובא דאורייתא. חשיב ליה רובא דליתיה קמן דברובא דאיתיה קמן לא צריך למידק ש\"מ דקרא כתיב אחרי רבים להטות כדפריך פרק קמא דחולין (דף יא. ושם) גבי הא דבעי מנ\"ל הא דאמרינן זיל בתר רובא ופריך מנ\"ל דכתיב אחרי רבים להטות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושמע מינה איתא לדר' זירא. נראה לריצב\"א דאע\"ג דטעמא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דבעינן תרי רובי הוי משום דגזרינן רוב סיעה אטו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רוב העיר מ\"מ איצטריך ליה למימר גבי חנות דלא בעינן תרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רובי דאע\"ג דליכא למימר הכי מ\"מ איכא למיגזר שמא יקח מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקבוע אי לאו דאיכא רובא דעלמא וגבי אשה נמי אי גזרינן בעלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוה לן להחמיר שלא לשרוף מן הלול ולפנים אטו מן הלול ולחוץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונראה לו דהלכה כרבי חנינא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אימור מהאי דקרא אתאי."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולאו דוקא נמצאת כנגד עיר שרובה ישראל אסר שמואל אלא אפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עיר שכולה ישראל איכא למיחש להכי: לימא משום דסבר לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כר' חנינא. וליכא למימר דשריא משום דספק ערלה בחוצה לארץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מותרת דהא אי לית ליה כרבי חנינא אלא רוב וקרוב אזלינן בתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קרוב א\"כ הויא ודאי ערלה: ואצנועי בגויה. ואם תאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מכ\"מ יהא אסור דרובא דעלמא נכרים נינהו והוי יין נסך וי\"ל דרוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גנבי ישראל כדאמר בפרק בתרא דע\"ז (דף ע.): בי קופאי."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פי' בערוך מקום כדאמרי' (סוטה דף מו:) רב מרדכי אלויה לרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שימי בר אשי לבי קופאי ובכהאי גוונא היה דהוה קורבא דמוכח: לימא רבא לית ליה דר' חנינא. פי' והא רבא אית ליה לעיל דר' חנינא:"
    }
  ]
}