{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "65B",
    "perek_title": "הבא על יבמתו",
    "perek_number": 6
  },
  "english": [
    "The Gemara addresses another case in which the court forces a man to divorce his wife who has not had children after ten years. If <b>he said: You miscarried within</b> the <b>ten</b> years of our marriage, and since less than ten years have elapsed since that time he should not have to divorce her, <b>and she said: I did not miscarry, Rabbi Ami said: Even in this</b> case <b>she is believed, because if it is so that she miscarried she</b> would <b>not establish herself as barren</b> through denying his claim.",
    "If <b>she miscarried, and</b> then <b>miscarried again, and miscarried again, she has been established to</b> be a woman who is prone to <b>miscarriages,</b> and her husband must divorce her so that he can have children with another woman. If <b>he said she miscarried twice, and she said</b> it occurred <b>three</b> times, <b>Rabbi Yitzḥak ben Elazar said: There was an incident</b> of this kind that was adjudicated in <b>the study hall and they said</b> that <b>she is believed, because if it is so that</b> she had <b>not miscarried</b> a third time <b>she</b> would <b>not establish herself</b> as one who is prone to <b>miscarriages.</b>",
    "<strong>MISHNA:</strong> <b>A man is commanded with regard to</b> the mitzva to be <b>fruitful and multiply, but not a woman. Rabbi Yoḥanan ben Beroka says</b> that a woman is also commanded, as the verse <b>states with regard to both of them: “And God blessed them, and God said to them: Be fruitful and multiply”</b> (Genesis 1:28).",
    "<strong>GEMARA:</strong> <b>From where are these matters</b> derived, that a woman is not obligated in the mitzva to be fruitful and multiply? <b>Rabbi Ile’a said in the name of Rabbi Elazar, son of Rabbi Shimon: The verse states:</b> “Be fruitful and multiply, <b>and fill the land and conquer it”</b> (Genesis 1:28). <b>It is the manner of a man to conquer and it is not the manner of a woman to conquer.</b> Consequently, it is evident that the entire command, including the mitzva to be fruitful and multiply, was given only to men and not to women.",
    "The Gemara raises a difficulty. <b>On the contrary,</b> the plural term: <b>“And conquer it [<i>vekhivshuha</i>],” indicates</b> that the <b>two</b> of them are included. <b>Rav Naḥman bar Yitzḥak said: It is written</b> in the Torah without the letter <i>vav</i>, so that it can be read: <b>And conquer it [<i>vekhivsha</i>],</b> in the singular. <b>Rav Yosef said:</b> The proof is <b>from here:</b> “And God said to him: <b>I am God Almighty, be fruitful and multiply [<i>perei urvei</i>]”</b> (Genesis 35:11), which is in singular, <b>and it does not state: Be fruitful and multiply [<i>peru urvu</i>]</b> in the plural.",
    "The Gemara cites other statements made by Rabbi Ile’a in the name of Rabbi Elazar, son of Rabbi Shimon. <b>And Rabbi Ile’a said in the name of Rabbi Elazar, son of Rabbi Shimon: Just as it is a mitzva for a person to say that which will be heeded, so is it a mitzva for a person not to say that which will not be heeded.</b> One should not rebuke those who will be unreceptive to his message. <b>Rabbi Abba says:</b> It is <b>obligatory</b> for him to refrain from speaking, <b>as it is stated: “Do not reprove a scorner lest he hate you; reprove a wise man and he will love you”</b> (Proverbs 9:8).",
    "<b>And Rabbi Ile’a</b> further <b>said in the name of Rabbi Elazar, son of Rabbi Shimon: It is permitted for a person to depart</b> from the truth <b>in a matter</b> that will bring <b>peace, as it is stated: “Your father commanded</b> before he died, saying: <b>So you shall say to Joseph: Please pardon</b> your brothers’ crime, etc.” (Genesis 50:16–17). Jacob never issued this command, but his sons falsely attributed this statement to him in order to preserve peace between them and Joseph.",
    "<b>Rabbi Natan says:</b> It is <b>a mitzva</b> to depart from the truth in order to preserve peace, <b>as it is stated: “And Samuel said: How can I go, and Saul will hear and kill me”</b> (I Samuel 16:2). God responded in the next verse that Samuel should say he went to sacrifice an offering, indicating that God commands one to lie in order to preserve peace.",
    "It was <b>taught</b> in <b>the school of Rabbi Yishmael: Great is peace, as even the Holy One, Blessed be He, departed</b> from the truth for <b>it. As, initially it is written</b> that Sarah said of Abraham: <b>“And my lord is old”</b> (Genesis 18:12), <b>and in the end it is written</b> that God told Abraham that Sarah said: <b>“And I am old”</b> (Genesis 18:13). God adjusted Sarah’s words in order to spare Abraham hurt feelings that might lead Abraham and Sarah to quarrel.",
    "§ It is taught in the mishna that <b>Rabbi Yoḥanan ben Beroka says</b> that women are also included in the mitzva to be fruitful and multiply. <b>It was stated</b> that two <i>amora’im</i>, <b>Rabbi Yoḥanan and Rabbi Yehoshua ben Levi,</b> disagreed concerning this matter. <b>One said</b> that the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yoḥanan ben Beroka, and one said</b> that the <b><i>halakha</i> is not in accordance with</b> the opinion of <b>Rabbi Yoḥanan ben Beroka.</b>",
    "The Gemara comments: <b>Conclude that it was Rabbi Yoḥanan who said</b> that the <b><i>halakha</i> is not</b> in accordance with the opinion of Rabbi Yoḥanan ben Beroka, <b>as Rabbi Abbahu sat and said in the name of Rabbi Yoḥanan</b> that the <b><i>halakha</i></b> is in accordance with the opinion of Rabbi Yoḥanan ben Beroka, <b>and Rabbi Ami and Rabbi Asi,</b> who were sitting across from him, <b>turned their faces</b> as an indication that they disagreed with this report of Rabbi Yoḥanan’s opinion, but did not want to explicitly contradict Rabbi Abbahu’s statement out of respect for him.",
    "<b>And some say</b> a different version of the incident, that it was <b>Rabbi Ḥiyya bar Abba</b> who <b>said</b> this statement, <b>and Rabbi Ami and Rabbi Asi turned their faces. Rav Pappa said: Granted, according to the one who said</b> that <b>Rabbi Abbahu said it,</b> it makes sense that <b>due to the honor of Caesar’s court,</b> where Rabbi Abbahu maintained close ties, Rabbi Ami and Rabbi Asi <b>did not say anything to him</b> and merely hinted at their disagreement. <b>However, according to the one who said</b> that <b>Rabbi Ḥiyya bar Abba said it, let them say to him explicitly: Rabbi Yoḥanan did not say this.</b> In any event, it is clear that according to Rabbi Ami and Rabbi Asi, Rabbi Yoḥanan disagreed with the opinion of Rabbi Yoḥanan ben Beroka.",
    "The Gemara asks: <b>What</b> conclusion <b>was</b> reached <b>about</b> this issue? The Gemara suggests: <b>Come</b> and <b>hear, as Rabbi Aḥa bar Ḥanina said</b> that <b>Rabbi Abbahu said</b> that <b>Rabbi Asi said: There was an incident</b> that came <b>before Rabbi Yoḥanan in the synagogue of Caesarea</b> involving a woman who wanted a divorce from her husband after ten years of childless marriage, <b>and he said</b> that the husband <b>must divorce</b> her <b>and give</b> her the payment for her <b>marriage contract. If it enters your mind</b> to say <b>that she is not commanded</b> to be fruitful and multiply, <b>what is</b> payment for <b>a marriage contract doing</b> here? Why does she have a right to demand to be divorced and to receive the payment for her marriage contract?",
    "The Gemara responds: <b>Perhaps</b> that was <b>in</b> a case when <b>she came</b> to demand a divorce <b>due to</b> another <b>claim,</b> i.e., she wanted children for a reason other than the fulfillment of the mitzva to be fruitful and multiply. Since this claim has merit, her husband must divorce her and pay her marriage contract.",
    "This is <b>like</b> the case of <b>a certain</b> woman <b>who came before Rabbi Ami</b> and requested a divorce due to her husband’s inability to father children. <b>She said to him</b>: <b>Give me</b> the payment for my <b>marriage contract. He said to her: Go</b> away, as <b>you are not commanded</b> to be fruitful and multiply and have no right to demand a divorce. <b>She said to him: In her old age, what will be with this woman,</b> i.e., if I have no children, who will take care of me when I grow old? Rabbi Ami <b>said:</b> In a situation <b>such as this, we certainly force</b> the husband to divorce her and pay her marriage contract.",
    "The Gemara relates a similar incident: <b>A certain</b> woman <b>came before Rav Naḥman</b> and requested a divorce due to her husband’s inability to father children. <b>He said to her: You are not commanded</b> to be fruitful and multiply. <b>She said to him: Does this woman not require a staff for her hand and a hoe for</b> her <b>burial?</b> In other words, the woman said that she wanted children so that they could care for her in her old age and bury her when she would die. Rav Naḥman <b>said:</b> In a case <b>such as this, we certainly force</b> the husband to divorce her.",
    "The Gemara relates that Rabbi Ḥiyya’s sons, <b>Yehuda and Ḥizkiyya, were twins,</b> but <b>one</b> of them <b>was fully developed after nine</b> months of pregnancy <b>and one was fully developed at the beginning of the seventh</b> month, and they were born two months apart. <b>Yehudit, the wife of Rabbi Ḥiyya, had</b> acute <b>birthing pain</b> from these unusual deliveries. She <b>changed her clothes</b> to prevent Rabbi Ḥiyya from recognizing her <b>and came before Rabbi Ḥiyya</b> to ask him a halakhic question. <b>She said: Is a woman commanded</b> to be <b>fruitful and multiply? He said to her: No. She went and drank an infertility potion.</b>",
    "<b>Eventually the matter was revealed,</b> and Rabbi Ḥiyya found out about what Yehudit had done. <b>He said to her: If only you had given birth to one more belly for me,</b> i.e., another set of twins. <b>As the Master said: Yehuda and Ḥizkiyya</b> were twin <b>brothers</b> and became prominent Torah scholars, and <b>Pazi and Tavi,</b> Rabbi Ḥiyya’s daughters,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הוּא אָמַר: אַפִּלַת בְּגוֹ עֲשַׂר. וְהִיא אָמְרָה: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפֵּלִית. אָמַר רַבִּי אַמֵּי: אַף בְּזוֹ הִיא נֶאֱמֶנֶת. דְּאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתָא דְּאַפִּלָה — נַפְשַׁהּ בְּעַקְרְתָה לָא מַחְזְקָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הִפִּילָה, וְחָזְרָה וְהִפִּילָה, וְחָזְרָה וְהִפִּילָה — הוּחְזְקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנְפָלִים. הוּא אָמַר: אַפִּילָה תְּרֵי, וְהִיא אָמְרָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָת, אָמַר רַבִּי יִצְחָק בֶּן אֶלְעָזָר: עוֹבָדָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּי מִדְרְשָׁא, וַאֲמַרוּ: הִיא מְהֵימְנָא, דְּאִם אִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אַפִּלָה — נַפְשַׁהּ בְּנִיפְלֵי לָא מַחְזְקָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאִישׁ מְצֻוֶּוה עַל פְּרִיָּה וּרְבִיָּה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הָאִשָּׁה. רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה אוֹמֵר: עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם הוּא אוֹמֵר: ״וַיְבָרֶךְ אוֹתָם אֱלֹהִים וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם [אֱלֹהִים] פְּרוּ וּרְבוּ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אִילְעָא מִשּׁוּם רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר קְרָא: ״וּמִלְאוּ אֶת הָאָרֶץ וְכִבְשׁוּהָ״. אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכּוֹ לְכַבֵּשׁ, וְאֵין אִשָּׁה דַּרְכָּהּ לְכַבֵּשׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַדְּרַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכִבְשׁוּהָ״ תַּרְתֵּי מַשְׁמַע! אָמַר רַב נַחְמָן בַּר יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכׇבְשֶׁהָ״ כְּתִיב. רַב יוֹסֵף אָמַר, מֵהָכָא: ״אֲנִי אֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁדַּי פְּרֵה וּרְבֵה״, וְלָא קָאָמַר ״פְּרוּ וּרְבוּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אִילְעָא מִשּׁוּם רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן: כְּשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּצְוָה עַל אָדָם לוֹמַר דָּבָר הַנִּשְׁמָע — כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָה עַל אָדָם שֶׁלֹּא לוֹמַר דָּבָר שֶׁאֵינוֹ נִשְׁמָע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַבָּא אוֹמֵר: חוֹבָה, שֶׁנֶּאֱמַר: ״אַל תּוֹכַח לֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּן יִשְׂנָאֶךָּ הוֹכַח לְחָכָם וְיֶאֱהָבֶךָּ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי אִילְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן: מוּתָּר לוֹ לָאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁנּוֹת בִּדְבַר הַשָּׁלוֹם, שֶׁנֶּאֱמַר: ״אָבִיךְ צִוָּה וְגוֹ׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּה תֹאמְרוּ לְיוֹסֵף אָנָּא שָׂא נָא וְגוֹ׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי נָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: מִצְוָה, שֶׁנֶּאֱמַר: ״וַיֹּאמֶר שְׁמוּאֵל אֵיךְ אֵלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁמַע שָׁאוּל וַהֲרָגָנִי וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּבֵי רַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא: גָּדוֹל הַשָּׁלוֹם, שֶׁאַף הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינָּה בּוֹ, דְּמֵעִיקָּרָא כְּתִיב: ״וַאֲדוֹנִי זָקֵן״, וּלְבַסּוֹף,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתִיב: ״וַאֲנִי זָקַנְתִּי״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה אוֹמֵר. אִתְּמַר, רַבִּי יוֹחָנָן וְרַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵוִי, חַד אָמַר: הֲלָכָה כְּרַבִּי יוֹחָנָן בֶּן בְּרוֹקָה, וְחַד אָמַר: אֵין הֲלָכָה כְּרַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרוֹקָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תִּסְתַּיַּים דְּרַבִּי יוֹחָנָן הוּא דְּאָמַר אֵין הֲלָכָה: דִּיתֵיב רַבִּי אֲבָהוּ וְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן: הֲלָכָה, וְאַהְדְּרִינְהוּ רַבִּי אַמֵּי וְרַבִּי אַסִּי לְאַפַּיְיהוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמְרִי: רַבִּי חִיָּיא בַּר אַבָּא אָמַר, וְאַהְדְּרִינְהוּ רַבִּי אַמֵּי וְרַבִּי אַסִּי לְאַפַּיְיהוּ. אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב פָּפָּא: בִּשְׁלָמָא לְמַאן דְּאָמַר רַבִּי אֲבָהוּ אַמְרַהּ, מִשּׁוּם כְּבוֹד בֵּי קֵיסָר לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרוּ לֵיהּ וְלָא מִידֵּי. אֶלָּא לְמַאן דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא אַמְרַהּ — לֵימְרוּ לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא אָמַר רַבִּי יוֹחָנָן הָכִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי הֲוָה עֲלַהּ? תָּא שְׁמַע, דְּאָמַר רַבִּי אַחָא בַּר חֲנִינָא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֲבָהוּ אָמַר רַבִּי אַסִּי: עוֹבָדָא הֲוָה קַמֵּיהּ דְּרַבִּי יוֹחָנָן בִּכְנִישְׁתָּא דְקֵיסָרִי, וַאֲמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹצִיא וְיִתֵּן כְּתוּבָּה. וְאִי סָלְקָא דַּעְתָּךְ לָא מְפַקְּדָה — כְּתוּבָּה מַאי עֲבִידְתַּהּ? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּלְמָא בְּבָאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחֲמַת טַעֲנָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּי הַהִיא דַּאֲתַאי לְקַמֵּיהּ דְּרַבִּי אַמֵּי. אֲמַרָה לֵיהּ: הַב לִי כְּתוּבָּה! אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ: זִיל, לָא מִיפַּקְּדַתְּ! אֲמַרָה לֵיהּ: מִסֵּיבוּ דִּילַהּ מַאי תֶּיהְוֵי עֲלַהּ דְּהָךְ אִתְּתָא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: כִּי הָא — וַדַּאי כָּפֵינַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָהִיא דַּאֲתַאי לְקַמֵּיהּ דְּרַב נַחְמָן. אֲמַר לַהּ: לָא מִיפַּקְּדַתְּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַרָה לֵיהּ: לָא בָּעֲיָא הָךְ אִתְּתָא חוּטְרָא לִידָה וּמָרָה לִקְבוּרָה? אֲמַר: כִּי הָא וַדַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּפֵינַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>יְהוּדָה וְחִזְקִיָּה תְּאוֹמִים הָיוּ, אֶחָד נִגְמְרָה צוּרָתוֹ לְסוֹף תִּשְׁעָה, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִגְמְרָה צוּרָתוֹ לִתְחִלַּת שִׁבְעָה. יְהוּדִית, דְּבֵיתְהוּ דְּרַבִּי חִיָּיא, הֲוָה לַהּ צַעַר לֵידָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁנַּאי מָנַהּ, וַאֲתַאי לְקַמֵּיהּ דְּרַבִּי חִיָּיא, אֲמַרָה: אִתְּתָא מְפַקְּדָא אַפְּרִיָּה וּרְבִיָּה? אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ: לָא. אֲזַלָא אִשְׁתְּיָא סַמָּא דַעֲקַרְתָּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לְסוֹף אִיגַּלַּאי מִילְּתָא. אֲמַר לַהּ: אִיכּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְלַדְתְּ לִי חֲדָא כַּרְסָא אַחְרִיתָא, דְּאָמַר מָר: יְהוּדָה וְחִזְקִיָּה אַחֵי, פַּזִּי וְטָוִי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא</b> <b>אמר</b> <b>אפלת</b> <b>בגו</b> <b>עשר.</b> כשאנו באין לכופו להוציא הוא אומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הפילה בתוך עשר ועדיין אין זמן להוציא דתנן מונה משעה שהפילה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והיא</b> <b>אמרה</b> <b>לא</b> <b>אפלית.</b> אלא עקרה אני: <b>הוחזקה</b> <b>לנפלים.</b> ויוציא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויתן כתובה שמא לא זכה ליבנות ממנה: <b>אפילה</b> <b>תרי.</b> ולא אוציא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא</b> <b>מהימנא.</b> וכופין אותו ולא שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תובעת גירושין אלא שעלינו לכופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים פריה ורביה: <b>מתני'</b> <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>האשה.</b> וטעמא מפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>לומר</b> <b>דבר</b> <b>הנשמע.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא יט) הוכח תוכיח להוכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי שמקבל הימנו: <b>אביך</b> <b>צוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעקב לא צוה אלא הם שינו מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרכי שלום: <b>איך</b> <b>אלך.</b> וכתיב ויאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' עגלת בקר תקח בידך ואמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזבוח וגו' הקב\"ה צוה לשנות: <b>ואדוני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זקן.</b> שרה אמרה לשון בזוי וכשגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקב\"ה הדבר לאברהם כתיב למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה צחקה שרה וגו' ואני זקנתי ושינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדבר מפני השלום: <b>משמיה</b> <b>דרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יוחנן.</b> הלכה כר' יוחנן בן ברוקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואהדרינהו</b> <b>לאפייהו.</b> דלא אמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוחנן מעולם וחלקו לו כבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא רצו להכחישו: רבי אבהו קרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למלכות הוה כדאמר בסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף יד.) ובכתובות (דף יז.) דמשרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמהתא דבי קיסר רבא דעמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברנא דאומתיה: <b>עובדא</b> <b>הוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיא תובעתו לגרשה לפי שלא היו לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנים: <b>דאתאי</b> <b>לקמיה</b> <b>דרבי</b> <b>אמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותובעתו לגרשה: <b>לא</b> <b>מפקדת.</b> ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה את לצאת אין לך כתובה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מסיבו</b> <b>דילה.</b> בזקנתה מה תהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה: <b>חוטרא</b> <b>לידה.</b> עץ שתשען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו לעת זקנתה ואם תמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקברנה: <b>איכו</b> <b>ילדת</b> <b>לי</b> <b>חדא</b> <b>כרסא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומי יתן שלא שתית ותלדי לי עוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרס אחד שני בנים: <b>אחי.</b> תאומים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא אומר אפילה תרי והיא אמרה תלתא והשתא ניחא הא דקאמר הוא אומר"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "מינה שהרי עכשיו הוחזקה בתלת זימני ויש לה להפסיד כתובתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והיא אמרה מיניה ומסיק דנאמנת ואם טוענת דאין יכול להזקק פסקו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבותינו דנאמנת אפילו למשנה אחרונה דדוקא כשטוענת שאין יורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחץ חיישינן שמא משקרת לפי שבעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ידע בה דמשקרת כדאמרי' בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדרים (דף צא.) אבל במילתא דידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה דמשקרא נאמנת מדרב המנונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאין האשה מעיזה פניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפני בעלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא</b></big> <b>קאמר</b> <b>פרו</b> <b>ורבו.</b> אע\"ג"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דלאדם הראשון קאמר פרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבו ההוא ברכה בעלמא ולא למצוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואי</b></big> <b>סלקא</b> <b>דעתך</b> <b>דלא</b> <b>מיפקדא</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>כתובה</b> <b>מאי</b> <b>עבידתה.</b> משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי מיפקדא ניחא דיש לה כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותימה דאי מפקדא א\"כ מיענשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפריה ורביה ואית לן למימר דאדרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איהי היא דלא זכתה כדמוכח לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותירץ ר\"י בן ר' מאיר דהכא בידוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא עקור אבל ק\"ק אמאי פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובה מאי עבידתה ולא פריך נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי יוציא: <big><b>כי</b></big> <big><b>הא</b></big> <b>ודאי</b> <b>כפינן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פר\"ח דכל הנך דכופין מחמתה דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה ומאתים אית לה אבל תוספת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לית לה דאדעתא למיפק לא אוסיף לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודייק מהא דאמר בריש אע\"פ (כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נד:) תנאי כתובה ככתובה נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה למורדת כו' ולא קאמר נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה לבאה מחמת טענה וכיוצא בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דלא קאמר נ\"מ לשהה עמה עשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים שיש לה נמי תוספת דלא גרעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאילונית דאמר בסוף אלמנה ניזונת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות ד' קא.) דיש לה תוספת מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא היא כיון דלא מחמתה כופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמה היא יכולה אם ב\"ד כופין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום פריה ורביה ור\"ת מפרש דלכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי הוי תנאי כתובה ככתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממאנת וחברותיה דאין להם כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שיש להם תוספת התם משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיגלאי מילתא דלא נתקדשה מעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יתכן דלענין פרעתי לא הוי תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובה ככתובה דאכתובה לא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום ובתוספת נאמן לומר פרעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח בעובדא דשבתאי בריה דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרינוס (ב\"מ יז.) ויש לדחות דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוסיף חתן עצמו כ\"א שבתאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו ולא חשיב כשאר תוספת ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאריך כאן כן מצאתי בתשובה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפסק ריצב\"א על אשה שהיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוענת על בעלה כי אין לאיש גבורתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאיש היה טוען כי היה לו גבורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים אך היא בועטת וגורמת שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לבעול דלא מהימנא מדרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנונא כיון שהיתה תובעת כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיכא שהודה הבעל שאין יכול לבעול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסק דצריך ליתן גט וכתובה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה באה מחמת טענה כיון דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול כלל לקיים לה עונה ודוקא מנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאתים אבל תוספת לא יתן דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכנסה לחופה ולא נבעלה עמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתיקו בריש אע\"פ (כתובות דף נו. ושם)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשמא לא כתב אלא ע\"מ חיבת ביאה ולרב האי גאון דכל תיקו חולקין שייך כאן דין חולקין אבל נדוניתה שהכניסה לו יחזיר הכל מה שידעו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהכניסה לו אבל מה שכותבין נדוניא גדולה לכבוד הכלה נראה לו דהוי כעין תוספת ומיהו אם יכול להתקשות ויש כאן לכל הפחות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכנסת עטרה אבל אין לו כח למרק על זה נראה לו דיש תוספת דיש כאן חיבת ביאה בהכנסת עטרה ואם אין יכול לבעול מחמת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שרחמה צר כתב דאם המתין ג' שנים דימתין עוד שנה ואף על הקשוי כתב שאין לה למהר לסתור בנינה כי רחמי שדי מרובים ומטעם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפסק ר\"ח דאין תוספת בבאה מחמת טענה משום דאדעתא למיפק לא כתב לה זה הטעם אין שייך באין יכול ליבעול דמידע ידיע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנישאת לו מתחילה לכך:"
    }
  ]
}