{
  "text": [
    "ה א   ד א מ ר י נ ן   < b > ה ו א   א מ ר   ה פ י ל ה   ו ה י א   א מ ר ה   ל א   א פ ל י   ו ה א   נ מ י   ד א מ ר י נ ן   ה ו א   א מ ר   ל א   ה פ י ל ה   א ל א   ת ר י   ו ה י א   א מ ר ה   א פ ל י   ת ל ת א .   < / b > א י כ א   מ א ן   ד מ פ ר ש   ל ה ו   ( ר מ ב \" ן )   ב ד ה ו ח ז ק   ק ל א   ב ה כ י   כ ד ק א מ ר ה   ה י א   כ ל ו מ ר   ד ל א   א פ י ל ה   כ ל ל .   א \" ר   ד א פ י ל ה   ת ל ת א   ו א ת ו   ב \" ד   ל א פ ו ק ה   מ י נ י ה   ו ה י א   א י נ ה   ת ו ב ע ת   ג ר ו ש י ן   ה ל כ ך   מ ה י מ נ א .   א ב ל   ב ת ו ב ע ת   ל ה ת ג ר ש   א י נ ה   נ א מ נ ת   ד ח י י ש י נ ן   ש מ א   ע י נ י ה   נ ת נ ה   ב א ח ר .   ו ה כ י   נ מ י   מ ש מ ע   מ ל ש ו ן   ר ש \" י   ז \" ל   ( ב ד \" ה   ה י א   מ ה י מ נ א )   ש כ ך   כ ת ב   ה י א   מ ה י מ נ א   ו כ ו פ י ן   א ו ת ו   ו ל א   ש ה י א   ת ו ב ע ת   ג ר ו ש י ן   א ל א   ש ע ל י נ ו   ל כ ו פ ו   ל ק י י ם   פ ר י ה   ו ר ב י ה .   ו א י כ א   מ א ן   ד מ פ ר ש   ד ב ת ו ב ע ת   ל ה ת ג ר ש   נ מ י   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ש א ם   א ת ה   ח ו ש ש   ל כ ך   א פ י ל ו   כ ש ב \" ד   ב א י ן   ל כ ו פ ו   ל ג ר ש   י ש   ל ך   ל ח ו ש ,   ש ה ר י   ב י ת   ד י ן   מ א מ י נ י ם   א ו ת ו   א ל א   ש ה י א   מ כ ח י ש ת ו   א ם   כ ן   ה כ ל   ת ל ו י   ב ט ע נ ת ה   ו י ש   ל ך   ל ח ו ש   ש מ א   ע י נ י ה   נ ת נ ה   ב א ח ר ,   א ל א   ד ל א   ח י י ש י נ ן   ל ה כ י   מ ה א י   ט ע מ א   ד א ת מ ר   ב ג מ ר א   ד א ם   א י ת א   ל א   מ ח ז ק א   נ פ ש ה   ב ע ק ר ת א   ו ל א   מ ח ז ק ה   נ פ ש ה   ב מ פ ל ת .   ( ע י י ן   א ו \" ז   ח \" א   ס י '   ת ר נ \" ג   ב ש ם   ס פ ר   ה מ ק צ ו ע ו ת ) .",
    "ה א   ד א מ ר י נ ן   < b > ה פ י ל ה   ו ח ז ר ה   ו ה פ י ל ה   ו ח ז ר ה   ו ה פ י ל ה   ה ו ח ז ק ה   ל נ פ ל י ם .   < / b > פ ס ק ו ה   ה ר א ש ו נ י ם   ז \" ל   ב ח ב ו ר י ה ם   ( ע י י ן   ר י \" ף   ס י '   צ ג )   ו א ף   ע ל   פ י   ש נ פ ס ק ה   ה ל כ ה   כ ר ב י   ב נ ש ו א י ן ,   י ש   ל ו מ ר   ד ב ה א   ל ק ו ל א   א ז ל י נ ן   כ ר ש ב \" ג   מ פ נ י   ש נ ש א ת   ב ה י ת ר   ו ה י א   י ו ל ד ת ,   ו כ י   ה י כ י   ד א ז ל י נ ן   ל ק ו ל א   ב ו ס ת ו ת   ו ש ו ר   ה מ ו ע ד   ו כ ן   נ מ י   ב מ ש פ ח ו ת   כ ד א י ת א   ל ע י ל   ( י ב מ ו ת   ס ד ,   א ) ,   ה כ י   נ מ י   ב ה א   א ז ל י נ ן   ל ק ו ל א   כ ר ש ב \" ג .   ו א י   נ מ י   א פ ש ר   ד ר ב י   ג ו פ י ה   מ ו ד ה   ב ה א   מ ה א י   ט ע מ א   ד א מ ר ן . ס ל י ק   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ב ס \" ד"
  ]
}