{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "59B",
    "perek_title": "הזהב",
    "perek_number": 4
  },
  "english": [
    "<b>And this is</b> known as <b>the oven of <i>akhnai</i>.</b> The Gemara asks: <b>What</b> is the relevance of <b><i>akhnai</i>,</b> a snake, in this context? <b>Rav Yehuda said</b> that <b>Shmuel said:</b> It is characterized in that manner due to the fact <b>that</b> the Rabbis <b>surrounded</b> it <b>with</b> their <b>statements like this snake,</b> which often forms a coil when at rest, <b>and deemed it impure.</b> The Sages <b>taught: On that day,</b> when they discussed this matter, <b>Rabbi Eliezer answered all</b> possible <b>answers in the world</b> to support his opinion, <b>but</b> the Rabbis <b>did not accept</b> his explanations <b>from him.</b>",
    "After failing to convince the Rabbis logically, Rabbi Eliezer <b>said to them: If</b> the <b><i>halakha</i></b> is <b>in accordance with my</b> opinion, <b>this carob</b> tree <b>will prove</b> it. The <b>carob</b> tree <b>was uprooted from its place one hundred cubits, and some say four hundred cubits.</b> The Rabbis <b>said to him: One does not cite</b> halakhic <b>proof from the carob</b> tree. Rabbi Eliezer <b>then said to them: If</b> the <b><i>halakha</i></b> is <b>in accordance with my</b> opinion, <b>the stream will prove</b> it. The water in <b>the stream turned backward</b> and began flowing in the opposite direction. <b>They said to him: One does not cite</b> halakhic <b>proof from a stream.</b>",
    "Rabbi Eliezer <b>then said to them: If</b> the <b><i>halakha</i></b> is <b>in accordance with my</b> opinion, <b>the walls of the study hall will prove</b> it. <b>The walls of the study hall leaned</b> inward and began <b>to fall. Rabbi Yehoshua scolded</b> the walls and <b>said to them: If Torah scholars are contending</b> with <b>each other in</b> matters of <b><i>halakha</i>, what</b> is the <b>nature</b> of <b>your</b> involvement in this dispute? The Gemara relates: The walls <b>did not fall because of</b> the <b>deference</b> due <b>Rabbi Yehoshua, but they did not straighten because of</b> the <b>deference</b> due <b>Rabbi Eliezer, and they still remain leaning.</b>",
    "Rabbi Eliezer <b>then said to them: If</b> the <b><i>halakha</i></b> is <b>in accordance with my</b> opinion, <b>Heaven will prove</b> it. <b>A Divine Voice emerged</b> from Heaven <b>and said: Why are you</b> differing <b>with Rabbi Eliezer, as</b> the <b><i>halakha</i></b> is <b>in accordance with</b> his opinion <b>in every place</b> that he expresses an opinion?",
    "<b>Rabbi Yehoshua stood on his feet and said:</b> It is written: <b>“It is not in heaven”</b> (Deuteronomy 30:12). The Gemara asks: <b>What</b> is the relevance of the phrase <b>“It is not in heaven”</b> in this context? <b>Rabbi Yirmeya says:</b> Since <b>the Torah was already given at Mount Sinai, we do not regard a Divine Voice, as You already wrote at Mount Sinai, in the Torah: “After a majority to incline”</b> (Exodus 23:2). Since the majority of Rabbis disagreed with Rabbi Eliezer’s opinion, the <i>halakha</i> is not ruled in accordance with his opinion. The Gemara relates: Years after, <b>Rabbi Natan encountered Elijah</b> the prophet and <b>said to him: What did the Holy One, Blessed be He, do at that time,</b> when Rabbi Yehoshua issued his declaration? Elijah <b>said to him:</b> The Holy One, Blessed be He, <b>smiled and said: My children have triumphed over Me; My children have triumphed over Me.</b>",
    "The Sages <b>said:</b> On <b>that day,</b> the Sages <b>brought all the ritually pure</b> items <b>deemed pure by</b> the ruling of <b>Rabbi Eliezer</b> with regard to the oven <b>and burned them in fire, and</b> the Sages <b>reached a consensus in his regard and ostracized him. And</b> the Sages <b>said: Who will go and inform him</b> of his ostracism? <b>Rabbi Akiva,</b> his beloved disciple, <b>said to them: I will go, lest an unseemly person go</b> and inform him in a callous and offensive manner, <b>and he would thereby destroy the entire world.</b>",
    "<b>What did Rabbi Akiva do? He wore black and wrapped himself in black,</b> as an expression of mourning and pain, <b>and sat before</b> Rabbi Eliezer <b>at a distance of four cubits,</b> which is the distance that one must maintain from an ostracized individual. <b>Rabbi Eliezer said to him: Akiva, what</b> is different about <b>today from other days,</b> that you comport yourself in this manner? Rabbi Akiva <b>said to him: My teacher, it appears to me that</b> your <b>colleagues are distancing</b> themselves <b>from you.</b> He employed euphemism, as actually they distanced Rabbi Eliezer from them. Rabbi Eliezer <b>too, rent his garments and removed his shoes,</b> as is the custom of an ostracized person, <b>and he dropped</b> from his seat <b>and sat upon the ground.</b>",
    "The Gemara relates: <b>His eyes shed tears,</b> and as a result <b>the</b> entire <b>world was afflicted: One-third of</b> its <b>olives</b> were afflicted, <b>and one-third of</b> its <b>wheat, and one-third of</b> its <b>barley. And some say</b> that <b>even dough</b> kneaded <b>in a woman’s hands spoiled.</b> The Sages <b>taught: There was great anger on that day, as any place that Rabbi Eliezer fixed his gaze was burned.</b>",
    "<b>And even Rabban Gamliel,</b> the <i>Nasi</i> of the Sanhedrin at Yavne, the head of the Sages who were responsible for the decision to ostracize Rabbi Eliezer, <b>was coming on a boat</b> at the time, and <b>a large wave swelled over him</b> and threatened <b>to drown him.</b> Rabban Gamliel <b>said: It seems to me that this is only for the sake of Rabbi Eliezer ben Hyrcanus,</b> as God punishes those who mistreat others. Rabban Gamliel <b>stood on his feet and said: Master of the Universe, it is revealed and known before You that neither was it for my honor</b> that <b>I acted</b> when ostracizing him, <b>nor was it for the honor of the house of my father</b> that <b>I acted; rather,</b> it was <b>for Your honor, so that disputes will not proliferate in Israel.</b> In response, <b>the sea calmed from its raging.</b>",
    "The Gemara further relates: <b>Imma Shalom, the wife of Rabbi Eliezer, was the sister of Rabban Gamliel. From that incident forward, she would not allow Rabbi Eliezer to lower his head</b> and recite the <i>taḥanun</i> prayer, which includes supplication and entreaties. She feared that were her husband to bemoan his fate and pray at that moment, her brother would be punished. <b>A certain day was</b> around the day of <b>the New Moon, and she</b> inadvertently <b>substituted a full</b> thirty-day month <b>for a deficient</b> twenty-nine-day month, i.e., she thought that it was the New Moon, when one does not lower his head in supplication, but it was not. <b>Some say</b> that <b>a pauper came and stood at the door,</b> and <b>she took bread out to him.</b> The result was that she left her husband momentarily unsupervised.",
    "When she returned, <b>she found him</b> and saw <b>that he had lowered his head</b> in prayer. <b>She said to him: Arise, you</b> already <b>killed my brother. Meanwhile,</b> the sound of <b>a <i>shofar</i> emerged from the house of Rabban Gamliel</b> to announce <b>that</b> the <i>Nasi</i> <b>had died.</b> Rabbi Eliezer <b>said to her: From where did you know</b> that your brother would die? <b>She said to him: This is</b> the tradition that <b>I received from the house of the father of</b> my <b>father: All the gates</b> of Heaven are apt to be <b>locked, except for the gates</b> of prayer for victims <b>of</b> verbal <b>mistreatment.</b>",
    "§ <b>The Sages taught: One who</b> verbally <b>mistreats the convert violates three prohibitions, and one who oppresses him</b> in other ways <b>violates two.</b>",
    "The Gemara asks: <b>What is different</b> with regard to verbal <b>mistreatment, that three prohibitions are written</b> concerning it: <b>“And you shall neither mistreat a convert”</b> (Exodus 22:20); <b>“And when a convert lives in your land, you shall not mistreat him”</b> (Leviticus 19:33); <b>“And you shall not mistreat, each man his colleague”</b> (Leviticus 25:17), <b>and a convert is</b> included in the category of <b>colleague?</b> With regard to <b>one who also oppresses</b> a convert <b>as well, three</b> prohibitions <b>are written:</b> “And you shall neither mistreat a convert, <b>nor oppress him”</b> (Exodus 22:20); <b>“And you shall not oppress a convert</b> (Exodus 23:9); <b>“And you shall not be to him like a creditor”</b> (Exodus 22:24). This last prohibition is a general prohibition, <b>in which converts are included.</b> Consequently, it is not correct that one who oppresses a convert violates only two prohibitions. <b>Rather, both this</b> one, who verbally mistreats a convert, <b>and that</b> one, who oppresses him, <b>violate three prohibitions.</b>",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer the Great says: For what reason did the Torah issue warnings in thirty-six places, and some say in forty-six places, with regard to</b> causing any distress to <b>a convert?</b> It is <b>due to</b> the fact <b>that</b> a convert’s <b>inclination is evil,</b> i.e., he is prone to return to his previous way of living.",
    "<b>What</b> is the meaning of that <b>which is written: “And you shall not mistreat a convert nor oppress him, because you were strangers in the land of Egypt”</b> (Exodus 22:20)? <b>We learned</b> in a <i>baraita</i> that <b>Rabbi Natan says: A defect that is in you, do not mention</b> it <b>in another.</b> Since the Jewish people were themselves strangers, they are not in a position to demean a convert because he is a stranger in their midst. <b>And this</b> explains the adage <b>that people say: One who has</b> a person <b>hanged in his family [<i>bidyotkei</i>], does not say to another</b> member of his household: <b>Hang a fish for me,</b> as the mention of hanging is demeaning for that family.",
    "<strong>MISHNA:</strong> <b>One may not intermingle produce</b> bought from one supplier <b>with</b> other <b>produce, even</b> if he intermingles <b>new</b> produce <b>with</b> other <b>new</b> produce and ostensibly the buyer suffers no loss from his doing so."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְזֶה הוּא תַּנּוּר שֶׁל עַכְנַאי. מַאי עַכְנַאי? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: שֶׁהִקִּיפוּ[הוּ] דְּבָרִים כְּעַכְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ, וְטִמְּאוּהוּ. תָּנָא: בְּאוֹתוֹ הַיּוֹם הֵשִׁיב רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר כׇּל תְּשׁוּבוֹת שֶׁבָּעוֹלָם, וְלֹא קִיבְּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵימֶנּוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לָהֶם: אִם הֲלָכָה כְּמוֹתִי – חָרוּב זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחַ. נֶעֱקַר חָרוּב מִמְּקוֹמוֹ מֵאָה אַמָּה, וְאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ: אַרְבַּע מֵאוֹת אַמָּה. אָמְרוּ לוֹ: אֵין מְבִיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה מִן הֶחָרוּב. חָזַר וְאָמַר לָהֶם: אִם הֲלָכָה כְּמוֹתִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּת הַמַּיִם יוֹכִיחוּ. חָזְרוּ אַמַּת הַמַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחוֹרֵיהֶם. אָמְרוּ לוֹ: אֵין מְבִיאִין רְאָיָה מֵאַמַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּיִם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>חָזַר וְאָמַר לָהֶם: אִם הֲלָכָה כְּמוֹתִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְלֵי בֵּית הַמִּדְרָשׁ יוֹכִיחוּ. הִטּוּ כּוֹתְלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַמִּדְרָשׁ לִיפּוֹל. גָּעַר בָּהֶם רַבִּי יְהוֹשֻׁעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶם: אִם תַּלְמִידֵי חֲכָמִים מְנַצְּחִים זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת זֶה בַּהֲלָכָה, אַתֶּם מָה טִיבְכֶם? לֹא נָפְלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי כְבוֹדוֹ שֶׁל רַבִּי יְהוֹשֻׁעַ, וְלֹא זָקְפוּ מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְבוֹדוֹ שֶׁל רַבִּי אֱלִיעֶזֶר, וַעֲדַיִן מַטִּין וְעוֹמְדִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>חָזַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר לָהֶם: אִם הֲלָכָה כְּמוֹתִי – מִן הַשָּׁמַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחוּ. יָצָאתָה בַּת קוֹל וְאָמְרָה: מָה לָכֶם אֵצֶל רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר, שֶׁהֲלָכָה כְּמוֹתוֹ בְּכׇל מָקוֹם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עָמַד רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רַגְלָיו וְאָמַר: ״לֹא בַשָּׁמַיִם הִיא!״ מַאי ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשָּׁמַיִם הִיא״? אָמַר רַבִּי יִרְמְיָה: שֶׁכְּבָר נִתְּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה מֵהַר סִינַי, אֵין אָנוּ מַשְׁגִּיחִין בְּבַת קוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּבָר כָּתַבְתָּ בְּהַר סִינַי בַּתּוֹרָה ״אַחֲרֵי רַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַטֹּת״. אַשְׁכְּחֵיהּ רַבִּי נָתָן לְאֵלִיָּהוּ, אֲמַר לֵיהּ: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבֵיד קוּדְשָׁא בְּרִיךְ הוּא בְּהַהִיא שַׁעְתָּא? אֲמַר לֵיהּ: קָא חָיֵיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר, ״נִצְּחוּנִי בָּנַי! נִצְּחוּנִי בָּנַי!״ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרוּ: אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם הֵבִיאוּ כׇּל טְהָרוֹת שֶׁטִּיהֵר רַבִּי אֱלִיעֶזֶר וּשְׂרָפוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֵשׁ. וְנִמְנוּ עָלָיו וּבֵרְכוּהוּ, וְאָמְרוּ: מִי יֵלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹדִיעוֹ? אֲמַר לָהֶם רַבִּי עֲקִיבָא: אֲנִי אֵלֵךְ, שֶׁמָּא יֵלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם שֶׁאֵינוֹ הָגוּן וְיוֹדִיעוֹ, וְנִמְצָא מַחְרִיב אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הָעוֹלָם כּוּלּוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מָה עָשָׂה רַבִּי עֲקִיבָא? לָבַשׁ שְׁחוֹרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְעַטֵּף שְׁחוֹרִים, וְיָשַׁב לְפָנָיו בְּרִיחוּק אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמּוֹת. אָמַר לוֹ רַבִּי אֱלִיעֶזֶר: עֲקִיבָא, מָה יוֹם מִיָּמִים? אָמַר לוֹ: רַבִּי, כִּמְדוּמֶּה לִי שֶׁחֲבֵירִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדֵילִים מִמֶּךָ. אַף הוּא קָרַע בְּגָדָיו וְחָלַץ מִנְעָלָיו, וְנִשְׁמַט וְיָשַׁב עַל גַּבֵּי קַרְקַע."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>זָלְגוּ עֵינָיו דְּמָעוֹת, לָקָה הָעוֹלָם: שְׁלִישׁ בְּזֵיתִים, וּשְׁלִישׁ בְּחִטִּים, וּשְׁלִישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׂעוֹרִים. וְיֵשׁ אוֹמְרִים: אַף בָּצֵק שֶׁבִּידֵי אִשָּׁה טָפַח. תָּנָא: אַף גָּדוֹל הָיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּאוֹתוֹ הַיּוֹם, שֶׁבְּכָל מָקוֹם שֶׁנָּתַן בּוֹ עֵינָיו רַבִּי אֱלִיעֶזֶר – נִשְׂרַף. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאַף רַבָּן גַּמְלִיאֵל הָיָה בָּא בִּסְפִינָה. עָמַד עָלָיו נַחְשׁוֹל לְטַבְּעוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר: כִּמְדוּמֶּה לִי שֶׁאֵין זֶה אֶלָּא בִּשְׁבִיל רַבִּי אֱלִיעֶזֶר בֶּן הוּרְקָנוֹס. עָמַד עַל רַגְלָיו וְאָמַר: רִבּוֹנוֹ שֶׁל עוֹלָם, גָּלוּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְיָדוּעַ לְפָנֶיךָ שֶׁלֹּא לִכְבוֹדִי עָשִׂיתִי, וְלֹא לִכְבוֹד בֵּית אַבָּא עָשִׂיתִי, אֶלָּא לִכְבוֹדְךָ, שֶׁלֹּא יִרְבּוּ מַחְלוֹקוֹת בְּיִשְׂרָאֵל."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָח הַיָּם מִזַּעְפּוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִימָּא שָׁלוֹם, דְּבֵיתְהוּ דְּרַבִּי אֱלִיעֶזֶר, אֲחָתֵיהּ דְּרַבָּן גַּמְלִיאֵל הֲוַאי. מֵהָהוּא מַעֲשֶׂה וְאֵילָךְ, לָא הֲוָה שָׁבְקָה לֵיהּ לְרַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֱלִיעֶזֶר לְמִיפַּל עַל אַפֵּיהּ. הָהוּא יוֹמָא רֵישׁ יַרְחָא הֲוָה, וְאִיחַלַּף לַהּ בֵּין מָלֵא לְחָסֵר. אִיכָּא דְּאָמְרִי: אֲתָא עַנְיָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְקָאֵי אַבָּבָא, אַפִּיקָא לֵיהּ רִיפְתָּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכַּחְתֵּיהּ דְּנָפֵל עַל אַנְפֵּיהּ. אֲמַרָה לֵיהּ: קוּם, (קטלית לאחי) [קְטַלְיתֵּהּ לְאָח]. אַדְּהָכִי נְפַק שִׁיפּוּרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִבֵּית רַבָּן גַּמְלִיאֵל דִּשְׁכֵיב. אֲמַר לַהּ: מְנָא יְדַעְתְּ? אֲמַרָה לֵיהּ: כָּךְ מְקוּבְּלַנִי מִבֵּית אֲבִי אַבָּא: כׇּל הַשְּׁעָרִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִנְעָלִים חוּץ מִשַּׁעֲרֵי אוֹנָאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמְאַנֶּה אֶת הַגֵּר, עוֹבֵר בִּשְׁלֹשָׁה לָאוִין. וְהַלּוֹחֲצוֹ, עוֹבֵר בִּשְׁנַיִם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁנָא מְאַנֶּה, דִּכְתִיבִי שְׁלֹשָׁה לָאוִין: ״וְגֵר לֹא תוֹנֶה״, ״וְכִי יָגוּר אִתְּךָ גֵּר בְּאַרְצְכֶם לֹא תוֹנוּ אֹתוֹ״, ״וְלֹא תוֹנוּ אִישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת עֲמִיתוֹ״, וְגֵר בִּכְלַל עֲמִיתוֹ הוּא. לוֹחֲצוֹ נָמֵי שְׁלֹשָׁה כְּתִיבִי: ״וְלֹא תִלְחָצֶנּוּ״, ״וְגֵר לֹא תִלְחָץ״, ״וְלֹא תִהְיֶה לוֹ כְּנֹשֶׁה״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגֵר בַּכְּלָל הוּא! אֶלָּא, אֶחָד זֶה וְאֶחָד זֶה בִּשְׁלֹשָׁה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אֱלִיעֶזֶר הַגָּדוֹל אוֹמֵר: מִפְּנֵי מָה הִזְהִירָה תּוֹרָה בִּשְׁלֹשִׁים וְשִׁשָּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְקוֹמוֹת, וְאָמְרִי לַהּ: בְּאַרְבָּעִים וְשִׁשָּׁה מְקוֹמוֹת, בְּגֵר? מִפְּנֵי שֶׁסּוֹרוֹ רַע. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי דִּכְתִיב ״וְגֵר לֹא תוֹנֶה וְלֹא תִלְחָצֶנּוּ כִּי גֵרִים הֱיִיתֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּאֶרֶץ מִצְרָיִם״? תְּנֵינָא, רַבִּי נָתָן אוֹמֵר: מוּם שֶׁבְּךָ אַל תֹּאמַר לַחֲבֵרֶךָ. וְהַיְינוּ דְּאָמְרִי אִינָשֵׁי: דִּזְקִיף לֵיהּ זְקִיפָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּדְיוּתְקֵיהּ, לָא נֵימָא לֵיהּ לְחַבְרֵיהּ זְקֵיף בִּינִיתָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין מְעָרְבִין פֵּירוֹת בְּפֵירוֹת, אֲפִילּוּ חֲדָשִׁים בַּחֲדָשִׁים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עכנאי.</b> נחש דרכו לעשות בעגולה להכניס זנבו אצל פיו: <b>כל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>טהרות</b> <b>שטיהר</b> <b>ר\"א.</b> על ידי מעשה שאירע נשאלה הלכה זו בבית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המדרש שנפלה טומאה לאויר תנור זה וחזרו ועשאו על גביו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טהרות וטיהרם ר\"א והביאום ושרפום לפניו: <b>לבש</b> <b>שחורים.</b> ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צער ואבל: <b>אף</b> <b>הוא</b> <b>קרע</b> <b>בגדיו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמנודה חייב בקריעה: <b>וחלץ</b> <b>מנעליו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמנודה אסור בנעילת הסנדל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במו\"ק (דף טו:): <b>ונשמט.</b> מן הכסא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טפח.</b> נתקלקל: <b>אך</b> <b>גדול.</b> מכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה: <b>ר\"ג.</b> נשיא היה ועל פיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה: <b>שלא</b> <b>ירבו</b> <b>מחלוקות.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירגיל היחיד לחלוק על המרובין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אימא</b> <b>שלום.</b> כך שמה: <b>בין</b> <b>מלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחסר.</b> סבורה היתה שיהא החדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסר וקבוע ביום ל' ולא יפול ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החדש על פניו והיה מלא ולא נקבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד יום שלשים ואחד ולא נזהרה בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום ל' ונפל על פניו: <b>מבית</b> <b>אבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבא.</b> מבית אבי המשפחה שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשיאים היתה והם מבית דוד: <b>חוץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משערי</b> <b>אונאה.</b> לפי שצער הלב היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרוב להוריד דמעות: <b>המאנה</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגר.</b> אונאת דברים: <b>הלוחצו.</b> דוחקו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לוחצו</b> <b>נמי</b> <b>תלתא</b> <b>כתיב</b> <b>ביה.</b> וגר לא תלחץ ולא תלחצנו ולא תהיה לו כנושה: <b>לא</b> <b>תהיה</b> <b>לו</b> <b>כנושה.</b> לחץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שדוחקו לתבוע חובו: ה\"ג מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנא מאנה דכתיב ביה תלתא וגר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תונה ולא תונו אותו ולא תונו איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את עמיתו וגר בכלל עמיתו הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מום</b> <b>שבך</b> <b>אל</b> <b>תאמר</b> <b>לחברך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דגרים הייתם גנאי הוא לכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזכיר שם גירות: <b>מאן</b> <b>דאית</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זקיפ'</b> <b>בדיותקיה</b> <b>לא</b> <b>נימא</b> <b>לחבריה</b> <b>זקיף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביניתא.</b> מיש שיש לו תלוי במשפחתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יאמר לעבדו או לבן ביתו תלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי דג זה שכל שם תלייה גנאי הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: <b>מתני'</b> <b>אין</b> <b>מערבין</b> <b>פירות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפירות.</b> בעל הבית שאומר פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדה פלוני אני מוכר לך כך וכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סאין לא יערבנו בפירות שדה אחרת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>זה תנור של עכנאי</b></big>. יש דגרס חכנאי וכן בירושלמי וחכן זה"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "נחש ושמא בעל התנור שהיה עושה שמו כן."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא בשמים היא</b></big>. והא דאמר בפ\"ק דיבמות (ד' יד. ושם ד\"ה"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "רבי) דהלכה כב\"ה משום דיצאה בת קול שאני הכא שבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלוק על דברי תורה דכתיב אחרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבים להטות אבל התם אדרבה ב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובא אי לאו דהוה מספקא לן אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן בתר רובא משום דב\"ש הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חריפי טובא ועוד דכאן לא יצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת קול אלא משום כבודו דר\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר מן השמים יוכיחו והא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם רבי יהושע היא דאמר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משגיחין בבת קול ולא שמעינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' יהושע אלא על ב\"ק דהאי מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"א דהכא התם דייק מדקאמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמים היא כבר ניתנה לנו תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיני משמע דבשום מקום אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משגיחין. <big><b>קחייך ואמר נצחוני בני</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר בריש ע\"ז (ד' ג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום שחרב בהמ\"ק אין שחוק לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדוש ברוך הוא היינו קבוע והכא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבדיחותא בעלמא הוא דאמר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וקרע בגדיו וחלץ מנעליו</b></big>. אין"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "להוכיח מכאן הא דמבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה במועד קטן (ד' טו: ושם ד\"ה לא)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם מנודה צריך קריעת בגדים וחלוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנעל דדלמא הכא לצערא בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דעבד הכי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מבית אבי אבא</b></big>. פי' בקונטרס"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מבית דוד אבי משפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת נשיאים היתה והם מבית דוד."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חוץ משערי אונאה</b></big>. לפי שצער"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "הלב היא וקרוב להוריד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעות משמע לפי' (גירסת כתב יד) משום דנפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל מקרא דתהלים דשערי דמעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ננעלו ובחנם דחק כן דהא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל רב חסדא בהדיא מדכתיב הנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' נצב על חומת אנך ושמא מבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבן גמליאל היתה מקובלת שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבי אביה ולאו אדוד קאמ' (כן הוא בדפוס ויניציה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאשכחן נמי (ר\"ה ד' כה.) דאמר רבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמליאל מקובלני מבית אבי אבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפעמים בא בארוכה כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואמרי לה במ\"ו</b></big>. יש מפרש"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "משום דחשיב כי גרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הייתם וכיוצא בה."
    }
  ]
}