{
  "text": [
    "< b > ס ב ר   ש מ א   י ר ב ו   נ ו ט פ י ן   ע ל   ה ז ו ח ל י ן . < / b >   ו א ם   ת א מ ר   כ י   ר ב ו   מ א י   ה ו י .   ו ה א   ת נ י נ א   ב מ ס כ ת   מ ק ו א ו ת   ( פ \" ה   מ \" ג )   מ ע י ן   ש ה ו א   מ ו ש ך   כ נ ד ל   ו ר י ב ה   ע ל י ו   ו ה מ ש י כ ו   ה ר י   ה ו א   כ מ ו ת   ש ה י ה ,   ו פ ר ת   נ ה ר   ג ד ו ל   ו מ ו ש ך   ה ו א   ל ע ו ל ם .   י ש   ל ו מ ר   ד ל א   ר י ב ה   מ מ ש   ק א מ ר ,   א ל א   ש ה ו ס י ף   ע ל י ו ,   מ כ ל   מ ק ו ם   מ י   ה מ ע י ן   ר ב י ם   ע ל   ה נ ו ט פ י ן .   ו י ש   מ י   ש ה ק ש ה   ע ל   ז ה   ד א ם   כ ן   ל י ת נ י   ה ו ס י ף   ו ל א   ל י ת נ י   ר י ב ה .   ו י ש   ל ו מ ר   ע ו ד   ד ה ה י א   ד מ ק ו א ו ת   ב ש ר י ב ה   ב ת ו ך   ה מ ע י ן   ב ע צ מ ו ,   כ ל ו מ ר :   ב ת ו ך   ה ג ו מ א ,   ו כ י ו ן   ש ה ו א   נ ו ת ן   ב ת ו ך   ע י ק ר   ה מ ע י ן   ע צ מ ו   ה ר י   כ ל   ה מ י ם   נ ח ש ב י ם   כ מ י   ה מ ע י ן ,   א ב ל   ב מ ר ב ה   ב ת ו ך   ה נ ה ר   ה מ ו ש ך   מ ת ו ך   ה מ ע י ן     נ פ ס ל   ב ר ו ב   ה ש א ו ב י ן   א ו   ב ר ו ב   ה נ ו ט פ י ן ,   ו ב מ ר ב ה   ה מ ע י ן   ג ם   כ ן   ד ו ק א   [ ב מ ק ו ם ]   ז ח י ל ת ן   ב י ן   ב א ו ר ך   ב י ן   ב ר ו ח ב ,   א ב ל   ש ל א   ב מ ק ו ם   ז ח י ל ת ן   כ י ו ן   ש ז ח י ל ת ן   ז ו   א י נ ה   א ל א   מ ח מ ת   ה נ ו ט פ י ן   ה ר י   ה ן   כ נ ו ט פ י ן   ו א י ן   מ ט ה ר י ן   א ל א   ב א ש ב ו ר ן ,   ו כ מ ו   ש ש נ י נ ו   ש ם   ב ס י פ א   ד ה ה י א   מ ת נ י ת י ן   ד מ ק ו א ו ת   ה י ה   ע ו מ ד   ו ר י ב ה   ע ל י ו   ו ה מ ש י כ ו   ש ו ה   ל מ ק ו ה   ל ט ה ר   ב א ש ב ו ר ן   ו ל מ ע י ן   ל ה ט ב י ל   ב ו   ב כ ל   ש ה ו א ,   ו ת נ ן   נ מ י   ב פ ר ק   ק מ א   ד מ ס כ ת   מ ק ו א ו ת   ( מ \" ז )   ל מ ע ל ה   מ ה ן   מ ע י ן   ש מ י מ י ו   מ ו ע ט י ן   ש ר ב ו   ע ל י ה ם   מ י ם   ש א ו ב י ן   ש ו ה   ל מ ק ו ה   ל ט ה ר   ב א ש ב ו ר ן . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד ,   כ י   ר ב ו   נ ו ט פ י ן   ע ל   ה ז ו ח ל י ן   נ מ י   נ י מ א   ק מ א   ק מ א   ב ט י ל ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ב ת ר א   ד ע ב ו ד ה   ז ר ה   ( ע ג ,   א )   ג ב י   י י ן   נ ס ך   ש נ פ ל   ל ב ו ר ,   כ י   א ת א   ר ב   ד י מ י   א מ ר   ר ב י   י ו ח נ ן   ה מ ע ר ה   י י ן   נ ס ך   מ ח ב י ת   ל ב ו ר   א פ י ל ו   כ ל   ה י ו ם   כ ו ל ו   ר א ש ו ן   ר א ש ו ן   ב ט ל .   ו כ ל א י ם   נ מ י   ה י א ך   ( נ ו ס פ י ם )   [ נ א ס ר י ם ]   ב ת ו ס פ ת   א ח ד   ו מ א ת י ם   ל י מ א   ר א ש ו ן   ר א ש ו ן   ב ט ל .   ו ב נ ד ר י ם   נ מ י   ב פ ר ק   ה נ ו ד ר   מ ן   ה י ר ק   ( נ ד ר י ם   נ ז ,   ב )   ג ב י   ב צ ל   ש ע ק ר ו   ב ש ב י ע י ת   ו נ ט ע ו   ב ש מ י נ י ת   ד א מ ר י נ ן   כ ש ר ב ו   ג י ד ו ל י ו   ע ל   ע י ק ר ו   מ ו ת ר   ד ג י ד ו ל י   ה י ת ר   מ ע ל י ן   א ת   ה א י ס ו ר ,   ו א מ א י   נ י מ א   ר א ש ו ן   ר א ש ו ן   ב ט ל .   ת י ר ץ   ר \" ת   ז \" ל   ד ל א   א מ ר ו   ב י י ן   נ ס ך   ק מ א   ק מ א   ב ט י ל   א ל א   ב מ ע ר ה   מ ע ט   מ ע ט   ב ה פ ס ק ו ת ,   א ב ל   ב ל א   ה פ ס ק   ל א   א מ ר י נ ן   ד ל י ב ט י ל ,   ו ה ל כ ך   ב נ ו ט פ י ן   ש י ו ר ד י ן   ב ל א   ה פ ס ק   ו א י   נ מ י   ב ג י ד ו ל י   ז ר ע י ם   ש מ ת ר ב י ן   ב כ ל   ש ע ה   ב ל י   ה פ ס ק   ה ר י   א נ ו   ר ו א י ן   כ א י ל ו   ב א   ה כ ל   ב י ח ד   ו א י נ ו   ב ט ל . < b r > < b > < / b > א ל א   ש ק ש ה   ל ת י ר ו צ ו ,   ה א   [ ת נ ן ]   ב מ ס כ ת   מ ק ו א ו ת   ( פ \" ז   מ \" ב )   ו מ י י ת י נ ן   ל ה   ב י ב מ ו ת   פ ר ק   ה ע ר ל   ( י ב מ ו ת   פ ב ,   ב )   מ ק ו ה   ש י ש   ב ו   א ר ב ע י ם   ס א ה   נ ת ן   ס א ה   ו נ ט ל   ס א ה   כ ש ר   ע ד   ר ו ב ו ,   ו ב ר ו ב ו   מ י ה א   פ ס ו ל   ו ל א   א מ ר י נ ן   ק מ א   ק מ א   ב ט י ל   ו א ע \" ג   ד ק א   י ה י ב   ל ס י ר ו ג י ן .   ו י ש   ל ו מ ר   ד ה ת ם   ה ו א   מ י י ר י   ב מ י   פ י ר ו ת   ו כ ד מ ש מ ע   ה כ י   ב ה ד י א   ב מ ק ו מ ה   ב מ ס כ ת   מ ק ו א ו ת ,   ו א פ ש ר   ד ב מ י   פ י ר ו ת   ה ח מ י ר ו .   ו א ם   ת א מ ר   מ א י   ק א   מ ד מ ה   ל ה   ה ת ם   ב י ב מ ו ת   ל ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן ,   ד ה א   פ ס ו ל   מ י   פ י ר ו ת   ל מ ק ו ה   ד א ו ר י י ת א ,   ד ה א   מ מ ע ט   ל ה ו   ב פ ר ק   כ ס ו י   ה ד ם   ( ח ו ל י ן   פ ד ,   א )   מ ד כ ת י ב   מ י ם   י ת י ר א .   ו ת י ר צ ו   ב ת ו ס '   ד ה ת ם   ד ו ק א   ל ה ט ב י ל   ב ו   מ ח ט י ן   ו צ נ ו ר ו ת   ד מ ד א ו ר י י ת א   ל א   ב ע ו   א ר ב ע י ם   ס א ה   א ל א   מ ד ר ב נ ן   ב ע ל מ א   ו ה ל כ ך   כ י ו ן   ש י ש   ש ם   ר ו ב ו   ש ל   מ ק ו ה   מ י ם   כ ש ר י ם   כ ש ר ,   ו מ י ה ו   ב ע י נ ן   ד ל י ש ת א ר ו   ר ו ב ו   ו מ ש ו ם   ה כ י   מ ו כ ח   מ י נ ה   ה ת ם   [ ד ] ב ד ר ב נ ן   ב ע י   ר ב י י ה .",
    "< b > ו ע ד י י ן   ה ק ש ו   ב ת ו ס '   מ ה א   ד מ ס י ק   ר ב   ד י מ י   ב פ ר ק   ש ל י ש י   ד ב כ ו ר ו ת   ( כ ב ,   א )   ג ב י   ה ל ו ק ח   צ י ר   מ ע ם   ה א ר ץ   מ ש י ק ו   ב מ י ם   ו ט ה ו ר   מ ה   נ פ ש ך   א י   ר ו ב א   מ י א   ס ל ק א   ל ה ו   ה ש ק ה   א י   ר ו ב א   צ י ר   ל א   ב ע י   ה ש ק ה ,   ו מ ס י ק   ל א   ש נ ו   א ל א   ל ט ב ו ל   ב ו   פ ת ן   א ב ל   ל ק ד ר ה   ל א ,   מ צ א   מ י ן   א ת   מ י נ ו   ו נ י ע ו ר ,   א ל מ א   א ע \" ג   ד נ ת ב ט ל ו   ה מ י ם   ב ת ו ך   ה צ י ר   כ י   נ פ ל ה   ל ק ד ר ה   נ י ע ו ר ו ,   ו כ ל   ש כ ן   ד ל א   א מ ר י נ ן   ר א ש ו ן   ר א ש ו ן   ב ט ל   ו א פ י ל ו   ב ה פ ס ק ה .   ו ת י ר צ ו   ד ד י ל מ א   ל ג ב י   ה א   ה ח מ י ר ו   ב ט ה ר ו ת   י ו ת ר   מ ן   ה א י ס ו ר י ן .   ו ה א   ד ת נ ן                         < / b > ( ת ר ו מ ו ת   פ \" ה   מ \" ח )   ס א ה   ש ל   ת ר ו מ ה   ש נ פ ל ה   ל מ א ה   ח ו ל י ן   ו ל א   ה ס פ י ק   ל ה ע ל ו ת ה   ע ד   ש נ פ ל ה   ש ם   ס א ה   א ח ר ת   ל א   ת ע ל ה ,   ד א ל מ א   א ף   ב א י ס ו ר י ן   ל א   א מ ר י נ ן   ק מ א   ק מ א   ב ט י ל .   ל א   ה י א   ד ה ת ם   מ ש ו ם   ד ל א   נ ת ב ט ל ה   ל ג מ ר י   א ל א   צ ר י ך   ה ו א   ל ה ר י ם   ס א ה   ש ל   ת ר ו מ ה   ק ו ד ם   ש י ה א   מ ו ת ר   ו כ י ו ן   ש צ ר י ך   ל ה ר י ם   ל א   ש י י ך   ב י ה   ל מ י מ ר   ר א ש ו ן   ר א ש ו ן   ב ט ל . < b r > < b > < / b > ו א י כ א   ל מ י ד ק ,   א מ א י   א מ ר ו   ש מ א   י ר ב ו   נ ו ט פ י ן   ע ל   ה ז ו ח ל י ן   א פ י ל ו   מ ח צ ה   ע ל   מ ח צ ה   נ מ י   פ ס ו ל י ן ,   ו כ ד ת נ ן   ב מ ס כ ת   ע ד י ו ת   ( פ \" ז   מ \" ג )   ה ע י ד   ר ב י   ( י צ ח ק )   [ צ ד ו ק ]   ע ל   ה ז ו ח ל י ן   ש ר ב ו   ע ל   ה נ ו ט פ י ן   ש כ ש ר י ן   א ל מ א   מ ח צ ה   ע ל   מ ח צ ה   פ ס ו ל י ן .   ו י ש   ל ו מ ר   ד ה כ א   ל א ו   ד ו ק א   ש מ א   י ר ב ו   נ ו ט פ י ן   מ מ ש   ק א מ ר ,   א ל א   ל פ י   ש א י   א פ ש ר   ל צ מ צ ם   ל א   ד י י ק   ב ל י ש נ א .   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ש ה ז ו ח ל י ן   ש ה ל כ ו   ל מ ק ו ם   ה נ ו ט פ י ן   ו נ ת ע ר ב ו   ה ר י   ה ן   כ נ ו ט פ י ן   ע ד   ש י ר ב ו   ע ל י ה ן   א ב ל   ה נ ו ט פ י ן   ש נ ת ע ר ב ו   ב ז ו ח ל י ן   ה ר י   ה ן   כ ז ו ח ל י ן   ע ד   ש י ר ב ו   ע ל י ה ן ,   ו ה ל כ ך   מ י מ י   פ ר ת   ב י ו מ י   נ י ס ן   ש ה נ ו ט פ י ן   ב א י ן   ע ל י ה ן   ל א   ה י ו   נ פ ס ל י ן   א ל א   א ם   כ ן   ר ב ו   ע ל י ה ן   ה נ ו ט פ י ן . < b r > < b > < / b > ו כ ת ב ו   ב ת ו ס '   ש ה נ ו ט פ י ן   ה ו א   ש א י ן   מ ט ה ר י ן   א ל א   ב א ש ב ו ר ן   א ב ל   מ ע י ן   מ ט ה ר   ב י ן   ב ז ו ח ל י ן   ב י ן   ב א ש ב ו ר ן ,   ד א ע \" פ   ש ש נ י נ ו   ( מ ק ו א ו ת   פ \" ה   מ \" ה )   ה ז ו ח ל י ן   כ מ ע י ן   ו ה נ ו ט פ י ן   כ מ ק ו ה ,   ל א ו   ד ו ק א   ב ז ו ח ל י ן   א ל א   מ ש ו ם   ד נ ו ט פ י ן   ד ו ק א   ב מ ק ו ה   ו ל א   ב ז ו ח ל י ן   ש נ ו   ש ה מ ע י ן   ל מ ע ל ה   מ ה ן   ש מ ט ה ר   א פ י ל ו   ב ז ו ח ל י ן .   ו ת ד ע   ל ך   מ ד ת נ ן   ב פ ר ק   ק מ א   ד מ ק ו א ו ת   ( מ \" ז - ח   ש ם )   ש ו ה   ל מ ק ו ה   ל ט ה ר   ב א ש ב ו ר ן   ו כ ו '   ל מ ע ל ה   מ ה ן   מ י   מ ע י ן   ש ה ן   מ ט ה ר י ן   ב ז ו ח ל י ן ,   ו א ם   א י ת א   ד ה א י   ב א ש ב ו ר ן   ו ל א   ב ז ו ח ל י ן   ( ו ה א י )   [ ו ה ה י א ]   ב ז ו ח ל י ן   ו ל א   ב א ש ב ו ר ן   מ א י   ל מ ע ל ה   מ ה ן ,   ה א י   ב ח ד   ג ו ו נ א   מ ט ה ר י   ו ה א י   ב ח ד   ג ו ו נ א   מ ט ה ר י .   ( ו ת נ ן )   [ ו ת נ י ]   נ מ י   ( ת ו ס פ ת א   מ ק ו א ו ת   פ \" א   ה \" ז )   מ ע י ן   ש ה ו א   צ ר   ו ח ק ק ו   ו ע ש א ו   ר ח ב   מ ט ה ר   ב א ש ב ו ר ן   ו א י נ ו   מ ט ה ר   ב ז ו ח ל י ן   א ל א   ב מ ק ו ם   ש י כ ו ל י ן   ל י ל ך   ש ם   מ ת ח י ל ה ,   א ל מ א   מ ע י ן   נ מ י   מ ט ה ר   ה ו א   ב א ש ב ו ר ן .   ו ת נ ן   נ מ י   ( פ ר ה   פ \" ח   מ \" ח   ו מ ק ו א ו ת   פ \" ה   מ \" ד )   כ ל   ה י מ י ם   כ מ ק ו ה   ש נ א מ ר   ( ב ר א ש י ת   א ,   י )   ו ל מ ק ו ה   ה מ י ם   ק ר א   י מ י ם   ר ב י   י ו ס י   א ו מ ר   כ ל   ה י מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן ,   ו מ ס ת מ א   מ ש מ ע   ד ר \" י   ל א   פ ל י ג   א ה א   ד מ ט ה ר י ן   ב א ש ב ו ר ן   א ע \" ג   ד ח ש י ב   ל ה ו   כ מ ע י ן   ל י ט ה ר   ב ז ו ח ל י ן .   ו ע ו ד   מ ד א מ ר י נ ן   ה כ א   א י ן   ה מ י ם   מ ט ה ר י ן   ב ז ו ח ל י ן   א ל א   פ ר ת   ב י ו מ י   ת ש ר י   ב ל ב ד   מ ש מ ע   ד ד ו ק א   ב ז ו ח ל י ן   ה ו א   ד א י ן   מ ט ה ר י ן   ב ש א ר   ה י מ י ם   ה א   ב א ש ב ו ר ן   מ ט ה ר י ן ,   ו א י ך   י ט ה ר   פ ר ת     ב י ו מ י   נ י ס ן   ב א ש ב ו ר ן   נ י ח ו ש   ש מ א   ל א   ר ב ו   ה נ ו ט פ י ן   ו ה ו ו   ל ה ו   ז ו ח ל י ן   ר ו ב א   ו ל א   י ט ה ר ו   ב א ש ב ו ר ן ,   א ל א   ו ד א י   ש ה מ ע י ן   מ ט ה ר   ב כ ל   ע נ י ן .",
    "< b > מ ס י י ע   ל י ה   ל ר ב   ד א מ ר   ר ב   מ ט ר א   ב מ ע ר ב א   ס ה ד א   ר ב א   ו כ ו ' . < / b >   כ ב ר   כ ת ב ת י ה   ב נ ד ר י ם   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   מ ,   א )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ס י פ א   א ת א ן   ל מ ט ב ע . < / b >   א ב ל   ש א ר א   א פ י ל ו   ל כ ת ח י ל ה .   ו ת מ ה נ י   מ א י   ש נ א   מ ט ב ע   מ א י   ש נ א   א ב ן ,   ד א ף   ה י א   א י נ ה   מ ט ל ט ל ת   כ מ ט ב ע   ו א י ן   ל ה   ת ו ר ת   כ ל י .   ו ב י ר ו ש ל מ י   ( פ \" ו   ה \" ז )   ג ר ס י נ ן :   ת נ י   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ל א   ש נ ו   א ל א   מ ט ב ע   ו א ב ן   ה א   ב א ג ו ז   מ ו ת ר   מ פ נ י   ש ה ו א   מ י ט ל ט ל ,   [ א מ ר   ר ב   א ד א   ב ר   א ה ב ה   א ת י א   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ר ב י   מ א י ר   כ מ ה   ד ר ב י   מ א י ר   א מ ר   ד ב ר   ש ה ו א   מ י ט ל ט ל ]   מ ו ת ר   כ ן   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ד ב ר   ש ה ו א   מ י ט ל ט ל   מ ו ת ר .",
    "מ ת נ י ' : < b >   ה ק י ט ע   י ו צ א   ב ק ב   ש ל ו   ד ב ר י   ר ב י   מ א י ר   ו ר ב י   י ו ס י   א ו ס ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ב מ נ ע ל   ו ל א   מ נ ע ל   פ ל י ג י ,   ד ר ב י   מ א י ר   ס ב ר   מ נ ע ל   ה ו א   ו ל פ י כ ך   י ו צ א   ב ו ,   ו ר ב י   י ו ס י   ס ב ר   ל א ו   מ נ ע ל   ה ו א   ו א י נ ו   ל ו   א ל א   מ ש ו י   ו ל פ י כ ך   א י נ ו   י ו צ א   ב ו .   ו ב ו ד א י   ד ל כ א ו ר ה   ( כ פ י ר ו ש ו )   [ ב פ י ר ו ש ]   מ ש מ ע   מ ס ו ג י א   ד ג מ ר א   ד ה כ א   ( ס ו ,   א ) ,   ד א מ ר י נ ן   ו א ף   ש מ ו א ל   ה ד ר   ב י ה   ד ת נ ן   ( י ב מ ו ת   ק א ,   א )   ח ל צ ה   ב ס נ ד ל   ש א י נ ו   ש ל ו   ב ס נ ד ל   ש ל   ע ץ   א ו   ב ש ל   ש מ א ל   ב י מ י ן   ח ל י צ ת ה   כ ש ר ה ,   ו א מ ר י נ ן   מ א ן   ת נ א   א מ ר   ש מ ו א ל   ר ב י   מ א י ר   ה י א   ד ת נ ן   ה ק י ט ע   י ו צ א   ב ק ב   ש ל ו   ד ב ר י   ר ב י   מ א י ר ,   א ל מ א   מ ד א ו ק י מ נ א   ה א   ד ח ל י צ ה   ב פ ל ו ג ת א   ד ר ב י   מ א י ר   ו ר ב י   י ו ס י   ש מ ע   מ י נ ה   ד ב מ נ ע ל   ו ל א   מ נ ע ל   פ ל י ג י ,   ד ח ל י צ ה   ב מ נ ע ל   ו ל א   מ נ ע ל   ת ל י א   מ י ל ת א .   ו מ ד ר ב   ה ו נ א   נ מ י   ש מ ע י נ ן   ל ה ,   ד ת נ ן   ס נ ד ל   ש ל   ס י י ד י ן   ט מ א   מ ד ר ס   ו א ש ה   ח ו ל צ ת   ב ו   ו י ו צ א י ן   ב ו   ב ש ב ת   ד ב ר י   ר ב י   ע ק י ב א   ו ל א   ה ו ד ו   ל ו ,   ו א מ ר   ר ב   ה ו נ א   מ א ן   ל א   ה ו ד ו   ל ו   ר ב י   י ו ס י   מ א ן   ה ו ד ו   ל ו   ר ב י   מ א י ר .",
    "< b > ו א ל א   מ י ה ו   ל א   מ ח ו ו ר .   ד ה א   א ס י ק נ א   ב פ ר ק   ב ת ר א   ד י ו מ א   ( ע ח ,   ב )   ו א מ ר י נ ן   [ א ל א   א מ ר   ר ב א ]   ד כ ו ל י   ע ל מ א   מ נ ע ל   ה ו א   ו ב ה א   פ ל י ג י   מ ר   ס ב ר   ג ז ר י נ ן   ד י ל מ א   מ ש ת מ י ט   ו א ת י   ל א ת ו י י   ו מ ר   ס ב ר   ל א   ג ז ר י נ ן ,   ו ט ע מ א   ד ש מ ו א ל   ו ר ב   ה ו נ א   ד ש מ ע ת י ן   ד א ו ק י מ ו     < / b > מ ת נ י ת י ן   ד ח ל י צ ה   ד ל א   כ ר ב י   י ו ס י   ה י י נ ו   נ מ י   מ ה ה ו א   ט ע מ א   ד ר ב א ,   ד כ י ו ן   ש ק ש ה   ו מ ש ת מ י ט   ל א   ק ר י נ ן   ב י ה   נ ע ל ו   ( ד ב ר י ם   כ ה ,   ט )   ה ר א ו י   ל ה ל ך   ב ו   ל ד ע ת   ר ב י   י ו ס י ,   ו א ע \" ג   ד א י ת   ב י ה   ש נ צ י ,   מ ת ו ך   ש ה ו א   ק ש ה   ו א י ן   ב ו   ע ו ר   ל א   מ י ה ד ק   ו מ ש ת מ י ט   ו א י ן   ר א ו י   ל ה ל ך   ב ו .   ו ה א   ד מ ש מ ע   ה ת ם   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ג ,   א )   ד א י   מ ח ו פ ה   ע ו ר   ח ו ל צ ת   ב ו   ל כ ו ל י   ע ל מ א ,   ה ת ם   ה ו א   ד כ י ו ן   ד מ ח ו פ ה   ע ו ר   א ף   ה ו א   מ ת ה ד ק   ו ר צ ו ע ו ת י ו   נ ק ש ר ו ת   ה י ט ב   ו ל א   מ ש ת מ י ט . < b r > < b > < / b > א ל א   ד א י כ א   ל מ י ד ק   א ם   כ ן   ד ש מ ו א ל   ו ר ב   ה ו נ א   ב ש י ט ת   ר ב א   א מ ר ו ,   מ א י   ט ע מ א   א מ ר   ר ב א   מ א ן   ל א   ה ו ד ו   ל ו   ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ו ל א   א מ ר   כ ר ב   ה ו נ א .   ו ע ו ד   ה ת ם   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ב ,   ב ;   ק ג ,   א )   ד ת נ י א   ח ל צ ה   ב ס נ ד ל   ש ל   ש ע ם   ו ש ל   ס י ב   ו ב ק ב   ה ק י ט ע   ח ל י צ ת ה   כ ש ר ה   ו כ ו '   ב מ ו ך   ב ס מ י כ ת   ה ר ג ל י ם   ו ב א נ פ ל י א   ש ל   ב ג ד   ח ל י צ ת ה   פ ס ו ל ה ,   ו א מ ר י נ ן   ק ב   ה ק י ט ע   מ נ י   ר ב י   מ א י ר   ה י א   ד ת נ ן   ה ק י ט ע   י ו צ א   ב ק ב   ש ל ו   ד ב ר י   ר ב י   מ א י ר   ב א נ פ ל י א   ש ל   ב ג ד   א ת א ן   ל ר ב נ ן ,   ו ס ת מ א   ד מ י ל ת א   ה נ י   ר ב נ ן   ד ק א מ ר י נ ן   ה י י נ ו   ר ב י   י ו ס י   ד פ ל י ג   ב ה ד י   ר ב י   מ א י ר   ב ק ב   ה ק י ט ע ,   ו א ם   א י ת א   ד ל א   פ ל י ג י   ב מ נ ע ל   ו ל א   מ נ ע ל   א ל א   ב ק ב   ד מ ש ת מ י ט   ו א י נ ו   י כ ו ל   ל ה ל ך   ב ו ,   א מ א י   מ ו ק י   א נ פ ל י א   ש ל   ב ג ד   כ ר ב נ ן   ה א   ב ש א ר א   ל א   פ ל י ג י   ו כ ו ל ה ו   ש ו י ן   ב ה ו .   ו א י כ א   ל ת ר ו צ י   ב ה א ,   ד ה ת ם   מ ת ר ץ   ל ה   א ל י ב א   ד א ב י י   ד מ ו ק י   פ ל ו ג ת י י ה ו   ב פ ר ק   ב ת ר א   ד י ו מ א   ( ש ם )   ב מ נ ע ל   ו ל א   מ נ ע ל ,   ו ה י י נ ו   נ מ י   ד מ ת ר ץ   ל ה   א ב י י   ה ת ם   ( ב י ב מ ו ת   ש ם )   ו א מ ר   מ ד ס י פ א   ר ב נ ן   ר י ש א   [ נ מ י ]   ר ב נ ן   ו ב מ ח ו פ ה   ע ו ר ,   ע ד   ד א ת א   ר ב א   ו א ו ק מ ה   כ ו ל ה   כ ר ב י   מ א י ר   ו מ ש ו ם   ד ל א   מ ג י ן   כ ל ו מ ר :   א ף   ס י פ א   ר ב י   מ א י ר   ו ה ו א   ה ד י ן   ל ר ב י   י ו ס י   ד ב ה א   ל א   פ ל י ג י .   ו א ל א   מ י ה ו   א כ ת י   ק ש י א   ה א   ד ה כ א ,   א מ א י   ל א   מ ו ק י   ר ב א   ל ה ה י א   ד ס נ ד ל   ש ל   ס י י ד י ן   כ ד א ו ק י   ל ה   ר ב   ה ו נ א .   ו י ש   ל ו מ ר   ד א ף   [ ד ] ש מ ו א ל   ו ר ב   ה ו נ א   ד ה כ א   ס ב י ר א   ל ה ו   ד ב מ נ ע ל   ו ל א   מ נ ע ל   פ ל י ג י   ו ל פ י כ ך   ל ר ב י   י ו ס י   א י נ ה   ח ו ל צ ת   ב ו ,   א ב ל   ל ר ב א   ר ב י   י ו ס י   נ מ י   ל ג ב י   ח ל י צ ה   מ ו ד ה   ה ו א   ד ח ו ל צ ת ,   ו מ ש ו ם   ה כ י   א ו ק מ ה   ר ב א   ל ה ה י א   ד ס נ ד ל   ש ל   ס י י ד י ן   ד ק ת נ י   ב ג ו ה   ו ל א   ה ו ד ו   ל ו   כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י ,   ד א י ל ו   ל ר ב י   י ו ס י   ח ו ל צ ת   ב ו   א ע \" פ   ש א י נ ו   י ו צ א   ב ו   ב ש ב ת . < b r > < b > < / b > ו א י ל ו   נ פ ר ש   כ ן   נ צ ט ר ך   ל ו מ ר ,   ד ה א   ד א מ ר   ר ב א   ה ת ם   ב פ ר ק   מ צ ו ת   ח ל י צ ה   מ ד ר י ש א   ר ב י   מ א י ר   ס י פ א   נ מ י   ר ב י   מ א י ר   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ד כ ו ל ה   ב ר י י ת א   כ ו ל י   ע ל מ א   ה י א   ד ל ג ב י   ח ל י צ ה   ל א   פ ל י ג י ,   א ל א   כ ל פ י   מ א י   ד ס ב י ר א   ל ה ו   מ ע י ק ר א   ד ב מ נ ע ל   ו ל א   מ נ ע ל   פ ל י ג י   ו ת ב ר ו ה   ר י ש א   ר ב י   מ א י ר   ו ס י פ א   ר ב נ ן   א מ ר   ל ה ו   ר ב א   ד א פ י ל ו   כ ו ל ה   ר ב י   מ א י ר   ה י א .   ו א י   נ מ י   א י כ א   ל מ י מ ר ,   ד ה ת ם   ל א ו   ל א פ ו ק י   מ ד ר ב י   י ו ס י   א ו ק מ ה   ר ב א   כ ר ב י   מ א י ר ,   א ל א   ל א פ ו ק י   מ ד ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ד ל ד י ד י ה   ל א   ה ו י   מ נ ע ל   כ ל ל .   ו כ ן   כ ת ב ת י   ש ם   ב י ב מ ו ת   ( ד \" ה   ה א ) . < b r > < b > < / b > ו ע ד י י ן   ק ש ה   ל י   ה ה י א   ד ח ו ל צ ת   ב ס נ ד ל   ש ל   ע ץ   ד א ו ק י   ש מ ו א ל   ה כ א   כ ר ב י   מ א י ר ,   א מ א י   ל א   פ ל י ג   ב ה   ר ב א   ו נ ו ק מ ה     כ כ ו ל י   ע ל מ א ,   כ ד פ ל י ג   ב א ו ק מ ת א   ד ר ב   ה ו נ א   ב ה ה י א   ד ס נ ד ל   ש ל   ס י י ד י ן .   ו א ו ל י   נ א מ ר   ד ב ש ל   ע ץ   ש ה ו א   ק ש ה   ו ע ש ו י   ל י ש מ ט   מ ו ד ה   ר ב א   ד ר ב י   י ו ס י   ל ט ע מ י ה   ד א ף   ל ח ל י צ ה   פ ס ו ל   ד א י נ ו   ר א ו י   ל ה ל ך   ב ו ,   ו ה ה י א   ד ס נ ד ל   ש ל   ע ץ   [ ד ] מ ת נ י ת י ן   ו ב ר י י ת א   ד ה כ א   ו ב פ ר ק   מ צ ו ת   ח ל י צ ה   ו ד א י   כ ר ב י   מ א י ר   א ת י י ן   כ פ ש ט א   ד ס ו ג י א   ד ה כ א   ו ד ה ת ם ,   א ב ל   ב ש ל   ס י י ד י ן   ב ה א   פ ל י ג   ר ב א ,   א ו   מ ש ו ם   ד ה ו י   ש ל   ש ע ם   כ ד פ י ר ש   ה כ א   ר ש \" י   ז \" ל   ו א י נ ו   ק ש ה   כ ל   כ ך   ו ל א   מ ש ת מ י ט   כ ש ל   ע ץ ,   א ו   א פ י ל ו   ה ו י   ש ל   ע ץ   כ ד פ י ר ש   ר ב נ ו   ש מ ו א ל   ז \" ל   א ל א   מ ש ו ם   ד א י ת   ל י ה   ב ס נ ד ל   ו ל א   מ ש ת מ י ט   כ ק ב   ה ק י ט ע .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו א ל א   מ י ה ו   ע ד י י ן   נ צ ט ר ך   ל ו מ ר   ע ל   כ ר ח י ן   ד ב ר י י ת א   ד ה ת ם   ד ק ת נ י   ב ש ל   ס י ב   ו ב ש ל   ש ע ם   ו ב ק ב   ה ק י ט ע   ח ל י צ ת ה   כ ש ר ה   ו א ו ק י מ נ א   ל ה   כ ר ב י   מ א י ר ,   ל א ו   כ ו ל ה   ר י ש א   מ ו ק מ י נ ן   ל ר ב א   כ ר ב י   מ א י ר   ד ו ק א ,   א ל א   ק ב   ה ק י ט ע   ב ל ח ו ד ,   א ב ל   ס נ ד ל   ש ל   ש ע ם   ו ש ל   ס י ב   כ ו ל י   ע ל מ א   ה י א . < b r > < b > < / b > ו א י   ק ש י א   ל ך   כ י ו ן   ד א ס י ק   ר ב א   ה ת ם   ( ב י ו מ א )   ד כ ו ל י   ע ל מ א   מ נ ע ל   ה ו א ,   ה י כ י   נ פ י ק   ב י ה   א י ה ו   ב י ו ם   ה כ פ ו ר י ם .   ל א   ה י א ,   ד כ ו ל י   ע ל מ א   ד ק א מ ר   ה י י נ ו   ר ב י   י ו ס י   ו ר ב י   מ א י ר ,   א ב ל   ל ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ל א ו   מ נ ע ל   ה ו א ,   ו כ ד א מ ר   ר ב א   ה כ א   מ א ן   ל א   ה ו ד ו   ל ו   ר ב י   י ו ח נ ן   ב ן   נ ו ר י ,   ד ל ד י ד י ה   ל א   ה ו ה   מ נ ע ל   א ל א   ש ל   ע ו ר ,   כ ד כ ת י ב   ( י ח ז ק א ל   ט ז ,   י )   ו א נ ע ל ך   ת ח ש   ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ב ,   ב ) ,   ו ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ה י כ י   נ פ י ק   ב י ה   נ י ג ז ו ר   ד י ל מ א   מ ש ת מ י ט   ו א ת י   ל א ת ו י י ,   ד ב ה א   ל א   א ש כ ח ן   ד פ ל י ג   ע ל י ה   ד ר ב י   י ו ס י   א ל א   ר ב י   מ א י ר   ו ר ב י   מ א י ר   ו ר ב י   י ו ס י   ה ל כ ה   כ ר ב י   י ו ס י   ( ע י ר ו ב י ן   מ ו ,   ב ) .   ו ל פ י כ ך   נ ר א ה   ל י   כ מ ו   ש כ ת ב ת י   ד ב ש ל   ש ע ם   ו ש ל   ס י ב   א ף   ר ב י   י ו ס י   ל א   ג ז ר   מ ש ו ם   ד א י נ ו   ק ש ה   כ ל   כ ך   ו ל א   ע ב י ד   ל א ש ת מ ו ט י   כ ש ל   ע ץ .",
    "< b > ו א ם   ת א מ ר   ע ו ד ,   ל א ב י י   ד ס ב י ר א   ל י ה   ד ב מ נ ע ל   ו ל א   מ נ ע ל   פ ל י ג י   ד א ל מ א   כ ל   ש א י נ ו   מ נ ע ל   א י ן   י ו צ א י ן   ב ו   ד ל א ו   ת כ ש י ט   ה ו א   א ל א   מ ש ו י ,   א ם   כ ן   ה י כ י   נ פ י ק   ב י ה   א י ה ו ,   ד א י   מ נ ע ל   ה ו א   כ ר ב י   ע ק י ב א   ו ר ב י   מ א י ר   א י ן   י ו צ א י ן   ב ו   ב י ו ם   ה כ פ ו ר י ם ,   ו א י   ל א ו   מ נ ע ל   ה ו א   כ ר ב י   י ו ס י   ו כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י ,   מ כ ל   מ ק ו ם   ל א   ל י פ ו ק   ד מ ש ו י   ה ו א .   ו נ ר א ה   ל י   ד ל א ב י י   ב ג ז י ר ה   נ מ י   פ ל י ג י   א י   ג ז ר י נ ן   ד י ל מ א   מ ש ת מ י ט   א ו   ל א   ג ז ר י נ ן ,   כ ל ו מ ר :   ד ר ב י   י ו ס י   ת ר ת י   א י ת   ל י ה ,   ד ל א ו   מ נ ע ל   ה ו א   ו ע ו ד   ד ע ב י ד   ל א ש ת מ ו ט י ,   ד א י   מ ש ו ם   ד ל א ו   מ נ ע ל   ב ל ח ו ד   ה ו א   ל א   ה ו ה   א ס ר   ל י ה ,   ד כ ל   מ י ד י   ד מ ג י ן   ו ד ר כ ן   ש ל   ב ר י ו ת   ל צ א ת   ב ו   ב ח ו ל   ל ה נ א ת   ת ש מ י ש ו   ל א ו   מ ש ו י   ה ו א ,   מ י ד י   ד ה ו ה   א א נ פ ל י א   ש ל   ב ג ד   ש א י נ ו   מ נ ע ל   ל כ ו ל י   ע ל מ א   ו י ו צ א י ן   ב ו ,   ו מ ש ו ם   ד מ ש ת מ י ט   ב ל ח ו ד   נ מ י   א י   מ נ ע ל   ה ו ה   ל א   ה ו ה   א ס ר   ל י ה ,   ד א י   מ ל ב ו ש   ה ו א   ל א   א ס ר ו   מ ל ב ו ש י ו   ע ל י ו   ו ל א   ג ז ר ו   ב מ ל ב ו ש י ו   ד י ל מ א   מ ש ת מ י ט ,   א ל א   מ ש ו ם   ד א י נ ו   מ נ ע ל   ו ע ו ד   ד מ ש ת מ י ט   ג ז ר י נ ן   ל ר ב י   י ו ס י ,   ו ר ב י   מ א י ר   ס ב ר   ד מ נ ע ל   ה ו א   ו מ ש ו ם   ג ז י ר ה   ד י ל מ א   מ ש ת מ י ט   ל א   א ס ר י נ ן   ל י ה   ע ל י ה   כ ד א מ ר ן ,                           < / b > ו ה ל כ ך   ב ש ל   ס י ב   ו ב ש ל   ש ע ם   ד ל א   מ ש ת מ י ט   כ ש ל   ע ץ   כ ד א מ ר ן   ש ר י   מ ש ו ם   ד ל א ו   מ נ ע ל   כ ר ב י   י ו ס י   ו ר ב י   י ו ח נ ן   ב ן   נ ו ר י . < b r > < b > < / b > ו א כ ת י   ק ש י א   ל י ,   א מ א י   א י צ ט ר י ך   א ב י י   ה ת ם   ב י ו מ א   ל א ו ק ו מ ה   ל ה ה י א   ד ק ב   ה ק י ט ע   ב ד א י ת   ב י ה   כ ת י ת י ן   ו מ ש ו ם   ת ע נ ו ג ,   ת י פ ו ק   ל י   ד ל כ ו ל י   ע ל מ א   א ס ו ר   מ מ ה   נ פ ש ך ,   ל ר ב י   מ א י ר   מ ש ו ם   מ נ ע ל   ו ל ר ב י   י ו ס י   מ ש ו ם   ד ל א ו   מ נ ע ל   ו ה ו י   מ ש ו י   ד ע י ר ו ב   ה ו צ א ה   א ף   ל י ו ם   ה כ פ ו ר י ם   כ ש ב ת   ( כ ר י ת ו ת   י ד ,   א ) . < b r > < b > < / b > ו מ ת ו ך   ה ד ו ח ק   י ש   ל י   ל ו מ ר ,   ד ו ד א י   ב י ן   מ א ן   ד מ י י ת י   מ י נ ה   ר א י ה   ב י ן   א ב י י   ד ד ח י   ל ה   ס ב י ר א   ל ה ו   ד ב מ נ ע ל   ו ל א   מ נ ע ל   פ ל י ג י ,   ו מ ה \" ט   ג ו פ א   א י ת   ל ה ו   ל ר ב י   מ א י ר   ו ר ב י   י ו ס י   ל מ י ס ר   ב י ו ה \" כ ,   א ל א   ד מ ד ק ת נ י   ב ה ה י א   ב ר י י ת א   ו ש ו י ן   ש א ס ו ר   ל צ א ת   ב ו   ב י ו ה \" כ   מ ש מ ע   ל ה ו   ד ע ו ד   מ ט ע מ א   א ח ר י נ א   ד ש נ י ה ם   ה ש ו ו   ב ו   ל ע נ י ן   י ו ם   ה כ פ ו ר י ם   ו א י נ ו   ב ש ב ת   א ס ר י   ל י ה ,   ו ל כ ו ל י   ע ל מ א   ק א מ ר ,   כ ל ו מ ר :   ו ש ו י ן   ד ב ר   מ ן   ה ד י ן   ט ע מ א   ד מ נ ע ל   ו מ ש ו י   א ס ו ר ,   ו א י   ס ל ק א   ד ע ת ך   ד מ ש ו ם   ה ה ו א   ט ע מ א   ד מ נ ע ל   א ו   מ ש ו י   ה ש ו ו   ב ו   ל ע נ י ן   י ו ם   ה כ פ ו ר י ם   ד א ס ו ר ,   ל מ ה   ל ה ו   ל מ י מ ר   ד ש ו י ן   ב י ו ה \" כ   ש א י ן   י ו צ א י ן   ב ו   פ ש י ט א   ד א ס ו ר   ל ד י ד ה ו   מ מ ה   נ פ ש ך   כ ד א מ ר ן ,   ו מ ש ו ם   ה כ י   א ו ק מ ה   א ב י י   ב ד א י ת   ב י ה   כ ת י ת י ן   ו מ ש ו ם   ת ע נ ו ג ,   ד ק ס ב ר   ב ל א   מ נ ע ל   א ס ו ר   מ ש ו ם   ע י נ ו י ,   ו ל ק ר א   ד ת ע נ ו   א ת   נ פ ש ו ת י כ ם   ( ו י ק ר א   ט ז ,   כ ט )   ס מ כ י   ל י ה .   ו נ פ ק א   מ י נ ה   ל ה י כ א   ד ל א ו   מ נ ע ל   ו ל י כ א   נ מ י   ל מ י ג ז ר   ד י ל מ א   מ ש ת מ י ט   ו כ ג ו ן   א נ פ ל י א   ש ל   ב ג ד   ד מ י ה ד ק   ש פ י ר   ו ל א   מ ש ת מ י ט   ו ל א ו   מ נ ע ל   ה ו א   ל כ ו \" ע   ו א פ י ל ו   ה כ י   א י   א י ת   ב י ה   כ ת י ת י ן   א ס ו ר   מ ש ו ם   ת ע נ ו ג ,   ו כ ד ק א מ ר   ה ת ם   ב י ב מ ו ת   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ו מ ה כ א   י ל י ף   ל ה . < b r > < b > < / b > ו ע י ק ר   ב ע י א   ד ה ת ם   ד פ ר ק   ב ת ר א   ד מ ס כ ת   י ו מ א   ( ע ח ,   א - ב )   מ ה ו   ל צ א ת   ב ס נ ד ל   ש ל   ש ע ם   ב י ו ם   ה כ פ ו ר י ם ,   כ ל ו מ ר :   מ י   א מ ר י נ ן   ד מ נ ע ל   ב ל ח ו ד   א ס ר ו   א ו   ד י ל מ א   א ף   כ ל   מ י ד י   ד מ ג י ן   כ מ נ ע ל .   ו א ת י   ל מ פ ש ט ה   מ ב ר י י ת א   ד ק ב   ה ק י ט ע   ד א י נ ו   מ נ ע ל   ל ר ב י   י ו ס י   ו א פ י ל ו   ה כ י   ק ת נ י   ב ב ר י י ת א   ו ש ו י ן   ש א ס ו ר   ל צ א ת   ב ו   ב י ו ם   ה כ פ ו ר י ם   א ל מ א   כ ל   מ י ד י   ד מ ג י ן   כ מ נ ע ל   א ס ר ו ,   ד מ ד א י צ ט ר כ י נ ן   ל מ י ת נ י   ו ש ו י ן   ש א ס ו ר   ל צ א ת   ב ו   ב י ו ם   ה כ פ ו ר י ם   ע ל   כ ר ח י ן   ב ל א   ט ע מ א   ד מ נ ע ל   ו מ ש ו י   ק א מ ר י נ ן   ו ל כ ו ל י   ע ל מ א   א ס ו ר ,   ו ה ל כ ך   א ף   ל ד י ד ן   ד ק י י מ א   ל ן   ד ל א ו   מ נ ע ל   ה ו א ,   ו ל י ת   ל ן   נ מ י   ד כ ל   מ י ד י   ד ל א ו   מ נ ע ל   א ס ו ר   מ ש ו ם   מ ש ו י   ד ה א   א נ פ ל י א   ש ל   ב ג ד   א ע \" ג   ד ל א ו   מ נ ע ל   ה ו א   ל כ ו ל י   ע ל מ א   כ ד א י ת א   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ב ,   ב ;   ק ג ,   א )   א פ י ל ו   ה כ י   י ו צ א י ן   ב ה   כ ד ק ת נ י   ה ת ם   ב ב ר י י ת א ,   א פ י ל ו   כ ן   מ י ד י   ד מ ג י ן   כ מ נ ע ל   א ס ו ר .   ו ד ח י   א ב י י   ד א י ן   ו ד א י   מ ש מ ע   ד ק ב   ה ק י ט ע   ט ע מ א   ח ד ת א   א י ת   ל ה ו   ב ג ו י ה   כ ד ק א מ ר ת ,   א ל א   מ י ה ו   ל א ו   מ ש ו ם   ד מ ג י ן   ה ו א   ו כ ד ק א   ס ל ק א   ד ע ת ך ,   א ל א   ב ד א י ת   ב י ה   כ ת י ת י ן   ו מ ש ו ם   ת ע נ ו ג ,   ו ה ו א   ה ד י ן   ל א נ פ ל י א   ד א י נ ו   מ ג י ן   א י   א י ת   ב י ה   כ ת י ת י ן   א ס ו ר   ל צ א ת   ב ו   ב י ו ם   ה כ פ ו ר י ם ,   ו כ ד א מ ר   א ב י י   נ מ י   ה ת ם   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ב ,   ב ) ,   א ב ל   ו ד א י   א פ י ל ו   ל י ת   ב י ה   כ ת י ת י ן   ל ר ב י   מ א י ר   א ס ו ר   מ ש ו ם   מ נ ע ל   ו ל ר ב י   י ו ס י   א ס ו ר   מ ש ו ם   מ ש ו י   ו א י   נ מ י   מ ש ו ם   ד ק ש ה   ו א י ן   ל ו   ת ו ך   ו ע ב י ד   ל א ש ת מ ו ט י ,   א ב ל   ל ד י ד ן   ד ל א   ק י י מ א   ל ן   כ ר ב י   מ א י ר   ד א מ ר   מ נ ע ל   ה ו א   ו ל א   כ ר ב י   י ו ס י   ד א ס ר   כ ל   מ י ד י   ד ל א ו   נ ע ל   ו מ ש ו י   ש ר י ,   ו א י   נ מ י   ט ע מ א   ד ר ב י   י ו ס י   מ ש ו ם   ד מ ש ת מ י ט     ה נ י   מ י ל י   ב ק ב   ה ק י ט ע   ד ק ש ה   ו א י ן   ל ו   ת ו ך   כ נ ע ל   ד א י כ א   ל מ י ח ש   ל א ש ת מ ו ט י   א ב ל   ב ש ל   ש ע ם   ד א י נ ו   ק ש ה   כ ל   כ ך   ו א י   נ מ י   ב ש ל   ע ץ   ד י ש   ל ו   ת ו ך   כ נ ע ל   ד ל א   ע ב י ד   ל א ש ת מ ו ט י   ש ר י .   ו א ת א   ר ב א   ו א ו ק מ ה   ב ט ע מ א   א ח ר י נ א   ו א מ ר   ד ו ק א   נ ע ל   ב ל ח ו ד   ה ו א   ד א ס ו ר   א ב ל   מ י ד י   א ח ר י נ א   ל א   ו א פ י ל ו   מ ג י ן   כ נ ע ל   ו א פ י ל ו   א י ת   ב י ה   כ ת י ת י ן   ו א י נ ה ו   ד א ס ר י   ל י ה   ב י ו ם   ה כ פ ו ר י ם   מ ש ו ם   מ נ ע ל   ה ו א ,   ה א   ל ד י ד ן   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ד ל א ו   מ נ ע ל   ה ו א   ו מ ש ו ם   ה כ י   ש ר י ,   ו ה א   ד ק ת נ י   ב ב ר י י ת א   ו ש ו י ן   ב י ו ם   ה כ פ ו ר י ם ,   ל א ו   מ ש ו ם   ט ע מ א   ח ד ת א   ק א מ ר   א ל א   ל א ש מ ע י נ ן   ד פ ל ו ג ת י י ה ו   ל א ו   ב מ נ ע ל   ו ל א   מ נ ע ל   ה ו א   א ל א   ל כ ו ל ה ו   מ נ ע ל   ה ו א   ו ב ש ב ת   ב ג ז י ר ת   ד י ל מ א   מ ש ת מ י ט   ה ו א   [ ד פ ל י ג י ] ,   ו ה ל כ ך   ב י ו ם   ה כ פ ו ר י ם   ל כ ו ל ה ו   א ס ו ר   מ ש ו ם   מ נ ע ל   ו ל ד י ד ן   ד א י נ ו   מ נ ע ל   ש ר י ,   ו ל א ש ת מ ו ט י   ב ש ל   ש ע ם   ש א י נ ו   ק ש ה   כ ש ל   ע ץ   א ו   ב ש ל   ע ץ   ו י ש   ל ו   ת ו ך   כ נ ע ל   ל א   ח י י ש י נ ן   ד ל א   ע ב י ד י   ל א ש ת מ ו ט י   ו כ ד א מ ר ן .   כ ך   נ ר א ה   ל י ."
  ]
}