{
  "text": [
    "< b > ש א נ י   ה ת ם   ו מ ש ו ם   ט ו ר ח   צ ב ו ר . < / b >   ד ד ו ק א   ל ע נ י ן   ת פ ל ה   ה ו א   ש א י ן   צ ר י ך   ל ח ז ו ר   ו ל ה ת פ ל ל   מ ש ו ם   ד א י כ א   ט י ר ח א   ד צ י ב ו ר א ,   א ב ל   ל ע נ י ן   מ ל א כ ה   ע ו ש י ן   ה ן   כ י ח י ד ,   ד ק ב ל ה   ב ט ע ו ת   ה ו א   ו א י נ ה   ק ב ל ה   ל א   ל י ח י ד   ו ל א   ל צ ב ו ר .",
    "ה א   ד < b > א מ ר   ש מ ו א ל   מ ת פ ל ל   א ד ם   ש ל   ש ב ת   ב ע ר ב   ש ב ת   ו א ו מ ר   ק ד ו ש ה   ע ל   ה כ ו ס . < / b >   מ י ד   ק א מ ר   ו א פ י ל ו   ק ו ד ם   ש ת ח ש ך ,   ו כ ן   ה א   ד א מ ר   ר ב   ת ח ל י פ א   א מ ר   ר ב   מ ת פ ל ל   א ד ם   ש ל   מ ו צ א י   ש ב ת   ב ש ב ת   ו א ו מ ר   ה ב ד ל ה   ע ל   ה כ ו ס ,   מ י ד   ק א מ ר ,   ו ל ו מ ר   ש ב ה ב ד ל ה   ז ו   מ ו ת ר   ל ו   ל א כ ו ל   ו מ ו ת ר   ל ו   ל ע ש ו ת   מ ל א כ ה   ב ע ר ב   ו כ ן   ב ק ד ו ש   ש ל   כ ו ס   ז ה   מ ו ת ר   ל ו   ל א כ ו ל   ב ש ב ת .   ו כ ן   ה ס כ י ם   ר ב   ה א י   ג א ו ן   ז \" ל   ו כ ן   ה ר א ב \" ד   ז \" ל .   ו א ף   ע ל   פ י   ש י ש   מ ק צ ת   מ ן   ה ג א ו נ י ם   ז \" ל   ש א ו מ ר י ם   ש א י נ ו   א ו מ ר   ק ד ו ש   ו ל א   ה ב ד ל ה   ע ד   ה ע ר ב ,   ( ו ) א י ן   ל ו   ט ע ם ,   ו ה ר א ש ו ן   ע י ק ר .",
    "< b > ת פ ל ת   ע ר ב י ת   ר ב ן   ג מ ל י א ל   א ו מ ר   ח ו ב ה   ו ר ב י   י ה ו ש ע   א ו מ ר   ר ש ו ת .   א מ ר   ש מ ו א ל   ה ל כ ה   כ ד ב ר י   ה א ו מ ר   ח ו ב ה   ו ר ב   א מ ר   ה ל כ ה   כ ד ב ר י   ה א ו מ ר   ר ש ו ת . < / b >   ו פ ס ק ו   ה ג א ו נ י ם   ז \" ל   ד ה ל כ ה   כ מ א ן   ד א מ ר   ר ש ו ת ,   ד ת פ ל ה   כ א י ס ו ר י   נ י נ ה ו   ו ק י י מ א   ל ן   כ ר ב   ב א י ס ו ר י ,   ו ע ו ד   ד ת פ ל ה   ד ר ב נ ן   ו ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל .   ו כ ת ב   ג א ו ן   ז \" ל   ד א י   צ ל י   ל ה   ח ד א   ז י מ נ א   ש ו י א   ע ל י ה   כ ח ו ב ה   ו נ ו ה ג   ב ה   כ ל   מ י ל י   ד ת פ ל ת   ח ו ב ה ,   ד ה א   ר ב   ד א מ ר   ר ש ו ת   ק א מ ר י נ ן   ב ש ל ה י   פ ר ק י ן   ( ל ,   ב )   א מ ר   ר ב   ע נ ן   א מ ר   ר ב   ט ע ה   ו ל א   ה ז כ י ר   ש ל   ר א ש   ח ו ד ש   ב ע ר ב י ת   א י ן   מ ח ז י ר י ן   א ו ת ו   ל פ י   ש א י ן   מ ק ד ש י ן   א ת   ה ח ו ד ש   א ל א   ב י ו ם .   ו א י כ א   ל מ י ד ק   מ י נ ה   ט ע מ א   ד א י ן   מ ק ד ש י ן   א ל א   ב י ו ם   ה א   ל א ו   ה כ י   מ ח ז י ר י ן   א ו ת ו ,   ו ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   נ מ י   מ ח ז י ר י ן   א ו ת ו   כ ת פ ל ת   ח ו ב ה .   ו ע ו ד   ד ה א   ד א מ ר   ר ב י   י ו ח נ ן ,   ט ע ה   ו ל א   ה ת פ ל ל   ע ר ב י ת   מ ת פ ל ל   ש ח ר י ת   ש ת י ם   ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה . < b r > < b > < / b > ו כ ת ב   ע ו ד   ה ג א ו ן   ז \" ל   ד א פ י ל ו   מ א ן   ד א מ ר   ר ש ו ת ,   ל א ו   ר ש ו ת   ג מ ו ר   ק א מ ר   א ל א   ל א פ ו ק י   ד ל א ו   ח ו ב ה   ה ו א ,   א ב ל   מ צ ו ה   ו ד א י   א י כ א   כ י ו ן   ד ת ק נ ו ה   ר ב נ ן ,   ו ל ר ב י   י ה ו ש ע   ב ן   ל ו י   ת ק נ ו ה   כ נ ג ד   א י ב ר י ם   ו פ ד ר י ם   ו ל ר ב י   י ו ס י   ב ר ב י   ח נ י נ א   י ע ק ב   ת ק נ ה   ו כ ד א י ת א   ל ע י ל .   ו א מ ר י נ ן   נ מ י   ב ש ב ת   ( ט ,   ב )   ג מ '   ל א   י ש ב   א ד ם   ל פ נ י   ה ס פ ר .   א מ ר   ז ע י ר י   ה נ י   ח ב ר י ן   ב ב ל א י   ל מ א ן   ד א מ ר   ת פ ל ת   ע ר ב י ת   ר ש ו ת   כ י ו ן   ד ש ר א   ה מ י נ י ה   ל א   מ ט ר ח י נ ן   ל י ה .   ד א ל מ א   א פ י ל ו   ל מ א ן   ד א מ ר   ר ש ו ת   א י   ל א   ש ר י   ה מ י נ י ה   מ ט ר ח י נ ן   ל י ה .                         ו מ י ה ו   ק ש ה   ד א י   מ צ ו ה   ע ל י ה   ל צ ל ו י י   ו מ י ד   ש ו י י ה   א נ פ ש י ה   כ ח ו ב ה ,   א ם   כ ן   ה ה י א   ד ש ב ת   ל א   מ ת ו ק מ א   א ל א   ב ז י מ נ א   ק מ י י ת א   ד ב ע י   ל צ ל ו י י ,   ו ע ו ד   ד א מ ר י נ ן   ב י ו מ א   ב פ '   י ו ם   ה כ י פ ו ר י ם   ( פ ז ,   ב )   א מ ר   ר ב   ת פ ל ת   נ ע י ל ה   פ ו ט ר ת   ש ל   ע ר ב י ת ,   ו פ ר י ך   ו ה א   א מ ר   ר ב   ת פ ל ת   ע ר ב י ת   ר ש ו ת   ו ל מ ה   ל י ה   פ ט ו ר א ,   ו מ ש נ י   ל ד ב ר י   ה א ו מ ר   ח ו ב ה   ק א מ ר .   ו א ם   א י ת א   ל מ ה   ל י ה   ל ד ח ו ק ה   ו ל א ו ק ו מ א   כ מ א ן   ד א מ ר   ח ו ב ה   ה א   מ צ י   ל א ו ק ו מ ה   כ ד ע ת י ה   ד ר ב   ג ו פ י ה   ד א י   צ ל י   ל ה   ח ד א   ז י מ נ א   ה א   ש ו י   א נ פ ש י ה   כ ח ו ב ה   ו ל ו ק מ ה   ב ה כ י ,   ו א פ י ל ו   ב ג ב ר א   ד ל א   צ ל י   ל י ה   מ כ ל   מ ק ו ם   מ צ ו ה   א י כ א   ו ה ש ת א   ת פ ל ת   נ ע י ל ה   פ ט ר   ל י ה   מ ה ה י א   מ צ ו ה .   ו י ש   ל י   ל ו מ ר   ד א י ן   ה כ י   נ מ י   ו א ד ר ב ה   ל מ א ן   ד א מ ר   ת פ ל ת   ע ר ב י ת   ר ש ו ת   ש י י כ א   ה א   ד ר ב   ט פ י   ד א י   ל מ א ן   ד א מ ר   ח ו ב ה   א מ א י   פ ט ר   ל י ה   ת פ ל ת   נ ע י ל ה ,   א ב ל   ה ש ת א   ד ת פ ל ת   ע ר ב י ת   ר ש ו ת   כ ע י ן   מ צ ו ה   א ת י א   ת פ ל ת   נ ע י ל ה   ו פ ט ר   ל ה ,   ו ה כ י   נ מ י   א י ת א   ב י ר ו ש ל מ י   ב פ י ר ק י ן   ד ג ר ס י נ ן   ה ת ם   ( ה \" א )   א מ ר   ר ב י   י ע ק ב   ב ר   א ח א   ת נ י   ת מ ן   ת פ ל ת   ה ע ר ב   מ ה ו ,   ר ב ן   ג מ ל י א ל   א ו מ ר   ח ו ב ה   ר ב י   י ה ו ש ע   א ו מ ר   ר ש ו ת ,   א מ ר   ר \" ח   א ת י א ן   א י ל י ן   פ ל ו ג ת א   כ א י ל י ן   פ ל ו ג ת א   מ ה   ד מ ר   ח ו ב א   א י ן   נ ע י ל ה   פ ו ט ר ת   ש ל   ע ר ב   מ ה   ד מ ר   ר ש ו ת   נ ע י ל ה   פ ו ט ר ת   ש ל   ע ר ב ,   ו ה א   ד ל א   מ ת ר ץ   ל ה   ה ת ם   ה כ י ,   מ ש ו ם   ד ב ע י   ל ת ר ו צ ה   ב מ א י   ד ס ל י ק   א ד ע ת י ה   ד מ ק ש ה   ד ל מ א ן   ד א מ ר   ר ש ו ת   ל א   ב ע י   פ ט ו ר א   ד ר ש ו ת   ג מ ו ר   ה ו א   ו א ו ק מ ה   כ מ א ן   ד א מ ר   ח ו ב ה   ו ד ל א   כ ס ב ר א   ד י ר ו ש ל מ י   ד ה כ א .   ו א ל א   מ י ה ו   א כ ת י   ק ש י א   ד א י   א י ת א   ד כ י   צ ל י   ל ה   ח ד א   ז י מ נ א   ש ו י א   א נ פ ש י ה   כ ח ו ב ה ,   מ א י   ק א   ק ש י א   ל י ה   ד ה א   נ ה ו ג   ע ל מ א   ל צ ל ו י י   ו ה ו י   ל י ה   כ ח ו ב ה .   ו א י כ א   ל מ י מ ר   ד ב ה א   נ מ י   ט ע י   ב ד ר ב ,   ד ר ב   ח ו ב ה   מ ש ו י   ל י ה   מ כ י   צ ל י   ל ה   ח ד א   ז י מ נ א   ו ה ו ו   מ צ י   ל ש נ ו י י   ה כ י   א ל א   ד ל ר ו ו ח א   ד מ י ל ת א   ק א   מ ש נ י   ל י ה   כ ד ס ב ר א   ד ק א   ס ל ק א   ד ע ת ך . < b r > < b > < / b > ו ב ת ו ס '   א מ ר ו   ד א פ י ל ו   ל מ א ן   ד א מ ר   ר ש ו ת   ב כ ד י   ל א   מ ב ט ל י נ ן   ל י ה   ו ה י י נ ו   ד ר ב   ד א מ ר   א י ן   מ ח ז י ר י ן   א ו ת ו   ל פ י   ש א י ן   מ ק ד ש י ן   א ת   ה ח ו ד ש   א ל א   ב י ו ם   ד מ ש מ ע   ה א   ל א ו   ה כ י   מ ח ז י ר י ן   א ו ת ו .   ו ה י י נ ו   נ מ י   ד ר '   י ו ח נ ן   ד א מ ר   ט ע ה   ו ל א   ה ת פ ל ל   ע ר ב י ת   מ ת פ ל ל   ב ש ח ר י ת   ש ת י ם .   ו ה ה י א   ד י ו מ א   ( ש ם )   ד פ ר י ך   ו ה א מ ר   ר ב   ת פ ל ת   ע ר ב י ת   ר ש ו ת   ו ל \" ל   פ ט ו ר א   ד מ ש מ ע   ד ל מ א ן   ד א מ ר   ר ש ו ת   פ ט ו ר   ל ג מ ר י ,   א י כ א   ל מ י מ ר   ד ה ת ם   נ מ י   ל א ו   ב ח נ ם   מ ב ט ל   ל י ה   א ל א   מ ש ו ם   ט ר י ח א   ד א ר י כ ו ת   ת ע נ י ת ,   ו ה ש ת א   א ת י   ש פ י ר   ה ה י א   ד פ ר ק   ק מ א   ד ש ב ת ."
  ]
}