{
  "text": [
    "< b > ו ל א   א ח ו ר י   ר ב ו   מ ש ו ם   י ו ה ר א . < / b >   י ש   מ פ ר ש י ם   מ ש ו ם   ש נ ר א ה   כ מ ש ת ח ו ה   ל ר ב ו :",
    "< b > ה נ ו ת ן   ש ל ו ם   ל ר ב ו . < / b >   פ ר ש \" י   כ מ ו   ל ש א ר   א ד ם   ש א ו מ ר   ש ל ו ם   ע ל י ך   ו א י נ ו   א ו מ ר   ש ל ו ם   ע ל י ך   ר ב י ,   ב י ר ו ש ל מ י   מ ש מ ע   ש ת ל מ י ד   א י נ ו   נ ו ת ן   ש ל ו ם   ל ר ב ו   ד ג ר ס י '   נ ה ו ג י   ג ב י י ה ו   ד ל א   ש א י ל   ז ע י ר א   ב ש ל מ א   ד ר ב א   ו מ ק י י מ י   ב נ פ ש י י ה ו   ר א ו נ י   נ ע ר י ם   ו נ ח ב א ו :",
    "< b > ש א נ י   צ ב ו ר   ד ל א   ט ר ח י נ ן   ל ה ו . < / b >   פ י '   ל ה ת פ ל ל   א ב ל   י ח י ד   צ ר י ך   ל ח ז ו ר   ו ל ה ת פ ל ל   א ב ל   ל ע נ י ן   מ ל א כ ה   א ל ו   ו א ל ו   מ ו ת ר י ן :",
    "< b > א ו מ ר   ק ד ו ש ה   ע ל   ה כ ו ס   א ו   א י נ ו   א ו מ ר   ו כ ו ' . < / b >   ק ס \" ד   מ ש ו ם   ד ק ד ו ש ה   מ ן   ה ת ו ר ה   ה ו א   א י ן   ל ו   ל א ו מ ר ו   מ ב ע ו ד   י ו ם   ו מ ס י ק   ש ה י ה   א ו מ ר   ג ם   ק ד ו ש ה   ע ל   ה כ ו ס   מ ש ו ם   ד כ ת י ב   ז כ ו ר   א ת   י ו ם   ה ש ב ת   ד מ ש מ ע   ס מ ו ך   ל כ נ י ס ת ו   מ ד ל א   כ ת י ב   ז כ ו ר   ב י ו ם   ה ש ב ת :",
    "< b > ר ב   א מ ר   ת פ ל ת   ע ר ב י ת   ר ש ו ת . < / b >   פ ס ק   ר \" ח   ד ה ל כ ת א   כ ר ב   ב א י ס ו ר י   ו ת פ ל ה   א י ס ו ר א   ה ו א   ו ל ה כ י   ת ק נ ו   פ ס ו ק י ם   ו י ר א ו   ע י נ י נ ו   ו ק ד י ש   ב י ן   ה ש כ י ב נ ו   ל ת פ ל ת   ע ר ב י ת   ל ה ו ד י ע נ ו   ש ה י א   ר ש ו ת ,   ו מ \" מ   ב ח נ ם   א י ן   ל ב ט ל ה   כ ד פ י '   ל ע י ל   ו ג ם   א י ן   ל ה פ ס י ק   ב י ן   ג א ו ל ה   ל ת פ ל ה   א ל א   מ ה   א   ש ת ק נ ו   ל ו מ ר :",
    "ב ע ל י   ת ר י ס י ן   ת \" ח   ה מ מ ו נ י ם   ע ל   ה ד ו ר :",
    "< b > ה \" ג   א מ ר ה   ל י ה   ד י ל מ א   מ ע ב י ר י ן   ל ך   א מ ר   ל ה   ג מ י ר י   מ ע ל י ן   ב ק ו ד ש   ו ל א   מ ו ר י ד י ן . < / b >   ש א ם   י ע ל ו נ י   ל א   י ו ר י ד ו נ י   א ם   ל א   ב פ ש י ע ת י ,   ו ה כ א   נ מ י   ה ו ת   ל י ה   ש ל א   ה ע ב י ר ו ה ו   א ל א   ג ם   ה ו א   ה י ה   נ ש י א   ע מ ו   ו ד י ל מ '   ע נ י ש   ל ך   א מ ר   ל ה   י ו מ א   ח ד א   ל ש ת מ ש   ב כ ס א   ד מ ו ק ר א   ו ל מ ח ר   ל ת ב ר ,   ו א י ן   צ ר י ך   ל מ ח ק ו   כ מ ו   ש מ ח ק ו   ר ש \" י :"
  ]
}