{
  "text": [
    "< b >   ו ב ת ר י   ל י ת   ל ה ו   ק ל א . < / b >   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ר ב   ד א מ ר   ב ב ב א   ב ת ר א   פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   מ א ,   ב )   ה מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם .   ל ו מ ר   ד ש נ י ם   י ש   ל ה ם   ק ו ל .   ה ת ם   ה ו א   ד ל ו ק ח   מ ו צ י א   ק ו ל   ו מ פ ר ס מ ו   כ ד י   ש י ת ב ר ר   ה ע נ י ן   א ם   י ש   ע ל י ו   ע ס י ק י ן ,   ו כ ד א מ ר י נ ן   ה ת ם   מ א ן   ד ז ב י ן   ב פ ר ה ס י א   ז ב י ן ,   א י   נ מ י   ד ה כ א   ב ע י נ ן   ג ל ו י י   מ י ל ת א   ט פ י   מ ש ו ם   ת ק נ ת   מ מ ז ר י ן   ו ב ע י נ ן   ק ל א   ס ג י ,   ו ה א   ד א מ ר י נ ן   נ מ י   ו ר י ש   ל ק י ש   ס ב ר   ל ה   כ ר ב   ש ש ת   ד א מ ר   ב פ נ י   ש ל ש ה   ו ב י   ת ל ת א   א י ת   ל ה ו   ק ל א ,   ה כ י   ק א מ ר   א י ת   ל ה ו   ק ל א   ס ג י   ו מ ג ל י א   מ י ל ת א   ש י ר ,   ו כ ד א מ ר י נ ן   ה ת ם   ג ב י   מ ח א ה   ד מ א ן   ד א מ ר   ב נ י   ש ל ש ה   ג ל ו י י   מ י ל ת א   ב ע י נ ן   ו ב א פ י   ת ל ת א   מ י פ ר ס מ א   מ י ל ת א   ש י ר ,   ו כ ד א מ ר י נ ן   כ ל   מ י ל ת א   ד מ ת א מ ר ה   ב י   ת ל ת א   ל י ת   ב ה   מ ש ו ם   ל י ש נ א   ב י ש א ,   ו א ף   ע ל   ג ב   ד ל ג ב י   מ ל ו ה   ע ל   פ ה   א פ י ל ו   ה ל ו ה ו   ב א פ י   ע ש ר ה   ל א   ג ב י א   מ מ ש ע ב ד י   ו ט ע מ א   מ ש ו ם   ד ל י ת   ל ה   ק ל א ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד מ א ן   ד י ז י ף   ב צ י נ ע א   י ז י ף   ו מ כ ח ש   ב ש ו א ל י ם   ל א מ ר   ש ל א   ל ו ה   כ ל ו ם ,   ו א ף   ב מ ל ו ה   א י נ ו   ח ו ש ש   ל פ ר ס ם   ד ס ב ר   ל א   מ ז ב י ן   ו א י   מ ז ב י ן   א י ה ו   ט ר ח   ו פ ר ע .",
    "< b > ו ה א   מ י ד ע   י ד ע ה   ו ל א   מ י נ ס ב א   ו ת ק נ ת   ע ג ו נ ו ת   ה ו א   ד א י כ א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ה כ י   א צ ר כ י נ י ה   ל י ל ך   א ח ר י ו   א ו   ל ש ל ו ח   ש ל י ח   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת   ד ה ו א   ל א   י ט ר ח   ב כ ל   א ל ה   כ ד י   ל ע ג נ ה .   ו א ף   ע ל   פ י   ש ה י א   א ש ת   א י ש   ג מ ו ר ה   ו מ ן   ה ד י ן   א י נ ה   י כ ו ל ה   ל י נ ש א   ש י י ך   ב ה   ש פ י ר   ע ג ו נ ה ,   כ ד א מ ר י נ ן   ל ע י ל   ב ר י ש   פ ר ק   כ ל   ה ג ט   ו ב ד י ן   ה ו א   ד ט ו פ ס   נ מ י   ל א   ל כ ת ו ב   ו ז י מ נ י ן   ד ב ע י   ל מ י ז ל   ל מ ד י נ ת   ה י ם   ו ל א   מ ש כ ח   ס פ ר א   ו ש ב י ק   ל ה   ו א ז י ל   ו מ ע ג ן   ו מ ו ת י ב   ל ה .   ו י ש   ע ו ד   ל פ ר ש   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת ,   ד פ ע מ י ם   ש נ י ת ן   ה ג ט   ל י ד ה   ו ה ד ר   מ ב ט ל   ל י ה   ו ש מ ע ה   א י ה י   ו ל א   י ד ע ה   א י מ ת   ב ט ל י ה   ו ס ב ר ה   ד י ל מ א   מ ק מ י   ד ל י מ ט י   ל י ד ה   ב ט ל י ה   ו י ת ב א   ו מ י ע ג נ א   ד ל א   כ ד י ן .   ו מ צ א ת י   ב י ר ו ש ל מ י   מ א ן   ד א מ ר   ש ל א   ת ה א   י ו ש ב ת   ע ג ו נ ה   ס ב ו ר ה   ש ב ט ל   ו ה ו א   ל א   ב ט ל   ו נ מ צ א ת   י ו ש ב ת   ע ג ו נ ה .   ו א י   א פ ש ר   ל פ ר ש   ס ב ו ר ה   ש ב ט ל   ו ל א   ב ט ל   כ ל ל   ד ה א   מ א ן   ד א י ת   ל י ה   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת   א י ת   ל י ה   ד ר ב   ש ש ת   ד א מ ר   ב פ נ י   ש ל ש ה   ו ק ל א   א י ת   ל י ה ,   ו ע ו ד   ד א י ן   ס ב ר א   ל ו מ ר   כ ן   ש א ף   ע ל   פ י   ש ל א   י צ א   ע ל י ו   ק ו ל   ש ב ט ל ו   ש ת ה א   ח ו ש ש ת   ל ש מ א   ב ט ל ,   א ל א   ו ד א י   ה כ י   פ י ר ו ש א   כ ג ו ן   ש י צ א   ע ל י ו   ק ו ל   ש ב ט ל ו   ו ס ב ו ר ה   ה י א   ש ב ט ל ו   ק ו ד ם   ש ה ג י ע   ג ט   ל י ד ה   ו נ מ צ א ת   י ו ש ב ת   ע ג ו נ ה .",
    "< b > כ ל   ד מ ק ד ש   א ד ע ת א   ד ר ב נ ן   מ ק ד ש . < / b >   ו ל כ ן   א ו מ ר   ב ש ע ת   ק ד ו ש י ן   כ ד ת   מ ש ה .",
    "< b > ו א פ ק ע י נ ה ו   ר ב נ ן   ל ק ד ו ש י   מ י נ י ה . < / b >   ו ה ק ש ה   ר ב י נ ו   ש מ ו א ל   א ם   כ ן   י כ ו ל   ה ו א   ל ח פ ו ת   ע ל   ב ת   א ח ו ת ו   ד ל א ח ר   ש ת ז נ ה   ע ל י ו   י ש ל ח   ל ה   ג ט ו   ע ל   י ד י   ה ש ל י ח   ו י ב ט ל נ ו   ש ל א   ב פ נ י ו   ו נ מ צ א ו   ק ד ו ש י ן   ה ר א ש ו נ י ם   מ ו פ ק ע י ן   ו כ י   ז נ י י ת   פ נ ו י ה   ה י ת ה .   ו ת י ר ץ   ה ו א   ז \" ל   ד א י ן   ה כ י   נ מ י   ש ל א   ה ק פ י ד ו   ח כ מ י ם   ב ד ב ר   ש ל א   י ח פ ה   ע ל   ב ת   א ח ו ת ו ,   א ל א   ש ל א   י ח פ ה   ע ל י ה   ש ל א   כ ד י ן   כ ה ה י א   ד ז מ ן   ש ל א   י א מ ר   ה ו א   ש כ ב ר   נ ת ג ר ש ה   ו ה י א   ל א   נ ת ג ר ש ה   ע ד   ע ת ה ,   א ב ל   כ א ן   כ י ו ן   ד מ ד י נ א   י כ ו ל   ל ה צ י ל   י צ י ל   ו א י ן   ב כ ך   כ ל ו ם .   א ל א   ד א כ ת י   ק ש י א   ל י ה   ה י א ך   א ש ת   א י ש   ח י י ב ת   מ י ת ה   ל ע ו ל ם ,   ו ה ל א   ה ת ר א ת   ס פ ק   ה י א   ד ד י ל מ א   י ש ל ח   ל ה   ג ט   ע ל   י ד י   ש ל י ח   ו י ב ט ל נ ו ,   ו ע ו ד   א ם   כ ן   י כ ו ל י ן   מ מ ז ר י ן   ל י ט ה ר   ב כ ך ,   ו ל פ י כ ך   ה י ה   מ פ ר ש   ה ו א   ז \" ל   א פ ק ע י נ ה ו   ר ב נ ן   ל ק ד ו ש י   מ י נ י ה ,   כ ל ו מ ר   א ם   ה י ה   מ ב ט ל ו   ה י ו   ח כ מ י ם   מ פ ק י ע י ן   א ת   ה ק ד ו ש י ן ,   ו מ ש ו ם   כ ך   א נ ן   ס ה ד י   ד א י נ ו   מ ב ט ל ו   ב ל ב ו   כ ד י   ש ל א   ת ה א   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת .   ו ה ק ש ה   ע ל י ו   ר ב י נ ו   ת ם   ת י נ ח   נ ש ו א ה   א ר ו ס ה   מ א י   א י כ א   ל מ י מ ר ,   ו ת י ר ץ   ה ו א   ז \" ל   ד ב ת ר   ה ש ת א   א ז ל י נ ן   ו א ו ק מ א   א ח ז ק ת א   ו ה ש ת א   מ י ה א   נ ש ו א ה   ה י א   ו ה ת ר א ת   ו ד א י   ה י א ,   ו ת ד ע   ד ה א   נ ז י ר   ש ש ו ת ה   י י ן   ד א מ ר י נ ן   ל י ה   א ל   ת ש ת ה   א ל   ת ש ת ה   ל ו ק ה   ע ל   כ ל   א ח ת   ו א ח ת   ו א מ א י   ו ה ל א   א ם   י ר צ ה   י ש א ל   ע ל   נ ז י ר ו ת ו   ו ה ת ר א ת   ס פ ק   ה י א   א ל א   ו ד א י   ב ת ר   ה ש ת א   א ז ל י נ ן   ו ה ש ת א   מ י ה א   נ ז י ר   ה ו א ,   ו ל ח פ ו ת   ע ל   ב ת   א ח ו ת ו   א י נ ו   י כ ו ל   ו כ ן   א י נ ו   י כ ו ל   ל ט ה ר   ה מ מ ז ר י ם   ב כ ך   ד ל א   ה פ ק י ע ו   ח כ מ י ם   ק ד ו ש י ן   א ל א   ל ת ק נ ה   ו ל ת ו ע ל ת   א ו   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת   א ו   מ ש ו ם   ת ק נ ת   מ מ ז ר י ן ,   א ב ל   ל ה פ ס ד   ו ל ק ל ק ו ל   ל א   ה פ ק י ע ו ם   ו ה י ל כ ך   כ ל   ש ה ו א   מ ת כ ו ו ן   ל כ ך   ל ח פ ו ת   ו ל ט ה ר   ל א   א פ ק ע י נ ה ו   מ י נ י ה   ד ז ו   ת ק ל ה   ה י א   ד מ ת ו ך   כ ך   י ה ו   ב נ ו ת   י ש ר א ל   פ ר ו צ ו ת   ב ע ר י ו ת ,   א ב ל   ה י כ א   ש א י ן   מ ת כ ו י ן   ל כ ך   ו מ ת ו ך   א י ת ר מ י   ד נ ט ה ר ו   מ מ ז ר י ן   ד י ד ה   א ו   ש ז נ ת ה   ו נ צ ל ה   ב כ ך   א י ן   ב כ ך   כ ל ו ם .",
    "< b > ת נ ו   ר ב נ ן   א מ ר   ל ע ש ר ה   כ ת ב ו   ג ט   י כ ו ל   ל ב ט ל   ז ה   ש ל א   ב פ נ י   ז ה   ד ב ר י   ר ב י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א פ י ל ו   ל כ ת ח י ל ה   ד ק ס ב ר   ר ב י   ד ל א   ה ת ק י ן   ר ב ן   ג מ ל י א ל   ב כ ג ו ן   ז א ת .",
    "< b >   ו ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל   ס ב ר   א י נ ו   י כ ו ל   ל ב ט ל . < / b >   ד א ף   ב ז ו   ה ת ק י ן   ר ב ן   ג מ ל י א ל .   ו כ ן   ה כ ר י ע ו   כ פ י ר ו ש ו   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל ,   מ ד מ ו ק מ י נ ן   ט ע מ י ה   ד ר ב י   מ ש ו ם   ד ק ס ב ר   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ל א   ב ט ל ה   כ ו ל ה ,   ו א י   ב ד י ע ב ד   ק א מ ר   א פ י ל ו   ס ב ר   ב ט ל ה   כ ו ל ה   א ם   ב ט ל ו   מ ב ו ט ל   כ א י ד ך   ד ר ב י .   ו א כ ת י   ק ש י א   ד מ נ א   ל י ה   ל ת ל מ ו ד א   ה א ,   ד י ל מ א   ב ד י ע ב ד   ו כ א י ד ך   ד ר ב י   ו ל א ש מ ו ע י נ ן   ד א פ י ל ו   ש ל א   ב ב י ת   ד י ן   א ם   ב ט ל   ז ה   ש ל א   ב פ נ י   ז ה   מ ב ו ט ל ,   ו ל י ש נ א   ד י כ ו ל   ל א   מ ש מ ע   מ י נ י ה   ש י ה א   מ ו ת ר   ל ב ט ל   ל כ ת ח י ל ה   כ ד מ ו כ ח   ב ב ב א   מ צ י ע א   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   מ ט ,   א )   מ ד א מ ר י נ ן   ה ת ם   ה א ו מ ר   ל ח ב י ר ו   מ ת נ ה   א נ י   נ ו ת ן   ל ך   י כ ו ל   ל ח ז ו ר   ב ו   ו פ ר י ך   פ ש י ט א   ו מ ש נ י   א ל א   מ ו ת ר   ל ח ז ו ר   ב ו   ו י ש   ל ו מ ר   ד ע ל   כ ר ח י ן   ר ב י   א י ת   ל י ה   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ל א   ב ט ל ה   כ ו ל ה   ד א י   ב ט ל ה   כ ו ל ה   ס ב י ר א   ל י ה   ל א   ה ו ה   א מ ר   י כ ו ל   ל ב ט ל   ז ה   ש ל א   ב פ נ י   ז ה   ו א פ י ל ו   ב ד י ע ב ד   מ ש ו ם   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב י   ב ט ל ו   מ ב ו ט ל   א ל א   ב מ ב ט ל   ב ב י ת   ד י ן   א ו   ב פ נ י   ש נ י ם   כ ר ב   נ ח מ ן   א ו   ב פ נ י   ש ל ש ה   כ ר ב   ש ש ת   מ ש ו ם   ד ב פ נ י   ש ל ש ה   א י   נ מ י   ב פ נ י   ש נ י ם   ק ו ל   י ו צ א   ק צ ת   ו ב כ י   ה א   ל א   ח ש   ר ב י   ל ת ק נ ת   מ מ ז ר י ם   ו ל א   ל ת ק נ ת   ע ג ו נ ו ת   א ב ל   ב נ י   א ח ד   א פ י ל ו   ב ד י ע ב ד   א ם   ב ט ל ו   א י נ ו   מ ב ו ט ל   ו ל א   מ ת ק נ ת   ר ב ן   ג מ ל י א ל   א ל א   א פ י ל ו   מ ע י ק ר א   נ מ י ט   ד ב מ ק ו ם   ש א י ן   ק ו ל   י ו צ א   כ ל ל   ח ש ו   ל ה ן   ח כ מ י ם ,   ו ב כ י   ה א י   ג ו נ א   כ ח   ב י ת   ד י ן   י פ ה   ו א י נ ו   מ ב ו ט ל   ו כ ד ת נ ן   ב ר א ש ו נ ה   ה י ה   ע ו ש ה   ב י ת   ד י ן   ו מ ב ט ל ו ,   א ל מ א   א ף   ר א ש ו נ ה   ל א   ה י ה   י כ ו ל   ל ב ט ל ו   א ל א   ב ב י ת   ד י ן   ו מ ה א י   ט ע מ א   ד א מ ר ן . < b r > < b > < / b > ו ת ד ע   ל ך   ד ו ד א י   ל ר ב   ש ש ת   ד א מ ר   ב פ נ י   ש ל ש ה ,   א ם   ע ב ר   ו ב ט ל ו   ב פ נ י   ש נ י ם   א י נ ו   מ ב ו ט ל .   ו ל כ א ו ר ה   ר ב   ש ש ת   ו ר ב   נ ח מ ן   א ל י ב א   ד ר ב י   פ ל י ג י ,   ו א פ י ל ו   ק י י מ י   א ק ו ד ם   ת ק נ ה   מ כ ל   מ ק ו ם   ע י ק ר   פ ל ו ג ת י י ה ו   מ ש ו ם   ד ר ב י   ה י א   ו כ ד כ ת ב י נ ן   ל ע י ל   ( ג י ט י ן   ל ב ,   ב   ד \" ה   א י ת מ ר )   ו ב ב ט ל ו   ב ד י ע ב ד ,   ו ה ת ם   ק א מ ר   ר ב   ש ש ת   ב פ נ י   ש ל ש ה   כ ל ו מ ר   ב פ נ י   ש ל ש ה   מ ב ו ט ל   ה א   ב פ נ י   ש נ י ם   א י נ ו   מ ב ו ט ל ,   ו כ ן   א ת ה   א ו מ ר   ל ר ב   נ ח מ ן   ד א מ ר   ב פ נ י   ש נ י ם   ד ד ו ק א   ב פ נ י   ש נ י ם   מ ב ו ט ל   ה א   ב פ נ י   א ח ד   א י נ ו   מ ב ו ט ל ,   ו ה כ י   מ ו כ ח   נ מ י   ל ק מ ן   ( ג י ט י ן   ל ד ,   א )   ד א מ ר י נ ן   ה ל כ ת א   כ נ ח מ ן   ו פ י ר ש \" י   ז \" ל   ה ל כ ת א   כ ר ב   נ ח מ ן   ד א מ ר   ב פ נ י   ש נ י ם ,   ו ש מ ע   מ י נ ה   ד ל ר ב   ש ש ת   א פ י ל ו   ב ד י ע ב ד   ב ט ל ו   ב פ נ י   ש נ י ם   א י נ ו   מ ב ו ט ל ,   ו ה י י נ ו   ד נ פ ק א   ל ן   מ י נ ה   כ ד פ ס ק י נ ן   ו ל ו מ ר   ד א פ י ל ו   ב פ נ י   ש נ י ם   ב ט ל ו   מ ב ו ט ל ,   ד א י   ל א   ת י מ א   ה כ י   מ א י   נ פ ק א   ל ן   מ י נ ה   א י   ל כ ת ח י ל ה   א פ י ל ו   ב פ נ י   ש ל ש ה   א י נ ו   י כ ו ל   ל ב ט ל ו   א פ י ל ו   ל ר ב   נ ח מ ן   מ ש ו ם   ת ק נ ת ו   ש ל   ר ב ן   ג מ נ ל י א ל ,   ו א י   ב ד י ע ב ד   א פ י ל ו   ב פ נ י   א ח ד   נ מ י   ד ה א   ק י י מ א   ל ן   כ ר ב י   ב ש ת י ה ן   ( ל ד ,   א ) ,   א ל א   ו ד א י   ש מ ע י נ ן   מ י נ ה   ד ל ר ב   ש ש ת   א ם   ב ט ל ו   ב פ נ י   ש נ י ם   א י נ ו   מ ב ו ט ל   ו מ י נ ה   נ ש מ ע   ל ר ב   נ ח מ ן   ד א ם   ב ט ל ו   ב פ נ י   א ח ד   א י נ ו   מ ב ו ט ל . < b r > < b > < / b > ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ה א   ד א מ ר י נ ן   ב ש י ל ה י   ש מ ע ת י ן   ( ל ג ,   ב )   ו ה ל כ ת א   כ ר ב   נ ח מ ן   מ ה ה י א   ד י ת ו מ י ם   ש ב א ו   ל ח ל ו ק   ב נ כ ס י   א ב י ה ן   ק א מ ר   כ מ ו   ש פ י ר ש   ש ם   ר ב י נ ו   ת ם   ז \" ל ,   מ כ ל   מ ק ו ם   נ ר א ה   ש ע ד י י ן   י ש   ל ה ו כ י ח   כ ן   מ ד ר ב   ש ש ת   ו ר ב   נ ח מ ן   ד ה א   א פ י ל ו   ק ו ד ם   ת ק נ ה   ק א   ס ב ר   ר ב   ש ש ת   ד א י נ ו   י כ ו ל   ל ב ט ל ו   א ל א   ב פ נ י   ש ל ש ה   ו ל ר ב   נ ח מ ן   ב פ נ י   ש נ י ם   ה א   ב פ נ י   א ח ד   ל א   ו כ ח   ב י ת   ד י ן   י פ ה   מ ש ו ם   ת ק נ ת   מ מ ז ר י ן   ב מ ק ו ם   ש א י ן   ק ו ל   י ו צ א   כ ל ל   כ ג ו ן   ב פ נ י   א ח ד   ל ר ב   נ ח מ ן   א ו   ש א י ן   ק ו ל   מ פ ו ר ס ם   כ ג ו ן   ב פ נ י   ש נ י ם   א ל י ב א   ד ר ב   ש ש ת ,   א ל מ א   ש מ ע י נ ן   ד ל ע ו ל ם   ל ז ה   ב פ נ י   ע צ מ ו   ו ל ז ה   ב פ נ י   ע צ מ ו   א ם   א י ת א   ד ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ב ט ל ה   כ ו ל ה   ל א   ה י ה   מ ו ע י ל   ב י ט ו ל ו   א פ י ל ו   ב ד י ע ב ד ,   א ל א   ו ד א י   ע ל   כ ר ח י ן   ר ב י   ע ד ו ת   ש ב ט ל ה   מ ק צ ת ה   ל א   ב ט ל ה   כ ו ל ה   ס ב י ר א   ל י ה ,   ו כ י ו ן   ש כ ן   א ף   ל כ ת ח י ל ה   מ ו ת ר   ד ה א   ל י כ א   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת   ו ל א   מ ש ו ם   ת ק נ ת   מ מ ז ר י ם ."
  ]
}