{
  "text": [
    "<b>ופירות נטיעה זו אסורין עד  חמשה עשר בשבט. </b>יש מפרשים נטיעה זו, כלומר  שעלו לו שלשים יום לשנה, נחמיר עליה להמשיך שנתה עד ט\"ו בשבט שהיא שנתו של אילן.  ולשון זו מסייען. וכן נמי הא דאמרינן פעמים שברביעית ועדיין אסורין משום ערלה,  דאלמא משמע דלא בכולן אמרו שהיא נמשכת עד ט\"ו בשבט אלא פעמים. והרב בעל המאור ז\"ל  כתב דאפילו נטעה פחות משלשים יום לפני ראש השנה נמי, ואע\"פ שיש לה שנים שלימות  הואיל ונכנס לתוך שנתו של אילן. והאי דקאמר ופירות נטיעה זו, כלומר שהנטיעה שגורמת  לה לאיסור ערלה היא מושכתה משנה זו לשנה זו ועד ט\"ו בשבט. והא דקאמר פעמים, לפי  שהחנטה המצויה מראש השנה עד ט\"ו בשבט באילנות מילתא דלא שכיחא היא ובמקצת ממיני  האילנות. ופלוגתא היא בירושלמי (ר\"ה פ\"א, ה\"ב.  שביעית פ\"ב, ה\"ד) דגרסינן התם ר' אבא בר ממל קומי ר' זעירא נראין הדברים בשנטען  שלשים יום לפני ראש השנה אבל נטען פחות משלשים יום לפני ראש השנה, את חמי שנה  שלימה לא עלתה לו ותימר הכין אמר ליה כן היא אפילו נטען פחות משלשים יום לפני ראש  השנה יהא אסור מאי כדון אמר ר' מונא מכיון שעומד בתוך שנתו של אילן הוא משלים  שנתו. ומסתברא שהוא כן, דהא מלתא בטעמא אתו לה ולא בחומרא בעלמא שלא בטענה, דמאי  טעמא אסרינן להו לפירי דרביעית כיון דעלתה לו שנה באותן שלשים יום. ועוד דאפילו  בשנטעה אחר ראש השנה מיד אתה מצריכו גם כן להוסיף עליהם עד ט\"ו בשבט כדי שלא תחלוק  שגם היא אין לה שנה שלימה ממש, ואין לי שלא תכנס משלישית לרביעית ומרביעית לחמישית  אלא בנוטע דוקא בפחות משלשים יום לפני ראש השנה, והיא מיעוטא דמיעוטא ומאי פעמים,  אלא שיש לך לומר בזה דכל שאתה מחמיר עליה ומוציאה אחר שנתה קורא פעמים. ומכל מקום  לא עשאוה כהלכתא בלא טעמא, ומסתברא דהיינו עיקרא דמילתא, דכיון דאילן גדל על רוב  מים של שנה שעברה, וכל שהוא חונט בין תשרי לט\"ו בשבט דהיינו מחמת יניקת מים שלפני  ראש השנה, ושרף שעלה בו מחמת אותן מים ואותה יניקה, הוא שהוציא פירות אלו, וכענין  מה שאמרו לקמן בפרקין (ראש השנה יד, א). והלכך אפילו נטעה  פחות משלשים יום לפני ראש השנה שיש לה עכשיו שנים שלמות, מכל מקום פירות אלו עשאום  כאילו חנטו קודם תשרי, דחנט זה משרף שלפני תשרי הוא, והלכך אין לחלק בין נטעה  שלשים יום לפני ראש השנה לנטעה פחות משלשים יום.",
    "<b>ופירות נטיעה זו אסורין עד חמשה  עשר בשבט. </b>ואם תאמר אם כן, מפני מה אמרו שלשים  יום לפני ראש השנה עלתה לו שנה, והלא לא עלתה לו עד ט\"ו בשבט. ויש לומר דנפקא מינה  שאם עשו לה ט\"ו בשבט ראש השנה הייתי אומר שאילו נטעה שלשים יום לפני ט\"ו בשבט עלתה  לו שנה.",
    "<b>בן בקר בן שנים. </b>פירוש עגל בן בקר, אבל פר בן בקר הרי זה  בן שלש שנים.",
    "והא דאמרינן הכא ד<b>יום אחד בשנה חשוב שנה לר' מאיר או שלשים יום לר' אלעזר.  </b>הני מילי בכל שנה שנאמר בתורה, אבל בשטרות הרי היא שנה שלימה מיום ליום כלשון בני  אדם, ואפילו בנתעברה השנה מחלוקת, וכדרך שאמרו לגבי נדרים ולגבי  שכירות.",
    "הא דמקשה רבה ואמר: <b>קל וחומר  מנדה.</b> הקשו בתוס' ולימא ליה זבה תוכיח שאין מקצת היום עולה לה בתחלתה, דיום  שפוסקת בו אינה סופרתו למנין שבעה נקיים כדאיתא בפרק בתרא דנדה (סט, א), ואפילו  הכי מקצת היום עולה בסופה, דזבה טבילתה ביום ומותרת לבעלה דבר תורה, אלא שחשו לה  חכמים ואסרו לעשות כן משום שמא תבא לידי הספק, כלומר שמא תראה ביום אחר טבילה  ותסתור ספירה למפרע ונמצא בועל זבה למפרע, וכל שכן דלר' יוסי מותרת לגמרי דסבירא  ליה דמקצת היום ככולו לגמרי, ואפילו ראתה לבסוף אחר טבילה סבירא ליה דלא סתרה  ספירה דמכאן ואילך היא מטמאה. והם העלו אותה  בקושי. וכבר תרצתיה אני בנדה פרק בנות כותיים (נדה לג, א)  בסייעתא דשמיא."
  ]
}