{
  "text": [
    "ג מ ר א :   < b > ת י נ ו ק ו ת   ש ט מ נ ו   ת א נ י ם   מ ע ר ב   ש ב ת .   < / b > ה א   ד נ ק ט   ( ת א נ י ם )     [ ת י נ ו ק ו ת ]   ל א ש מ ע י נ ן   ר ב ו ת א   ד א פ י ל ו   ק ט נ י ם   י ש   ל ה ם   מ ח ש ב ה   מ ת ו ך   מ ע ש ה   ה מ ו כ י ח     כ ד א מ ר י נ ן   ב פ ר ק   ה כ ל   ש ו ח ט י ן   ( ח ו ל י ן   י ג ,   א ) ,   ו מ ת ו ך   מ ע ש י ה ם   נ י כ ר ת   מ ח ש ב ת ן     ש ב ד ע ת ן   ל א כ ל ן   ל מ ח ר   ו כ י ו ן   ש כ ן   נ ג מ ר ה   מ ל א כ ת ן ,   ו ל פ י כ ך   ש ב ת   ק ו ב ע ת     ל ג מ ר י   ש ל א   ל א כ ו ל   ב ה ן   ע ר א י   א ף   ע ל   פ י   ש ל א   ר א ו   פ נ י   ה ב י ת   מ ש ו ם   ד ש ב ת   ק ב ע ה     ל ג מ ר י   ב ד ב ר   ש נ ג מ ר ה   מ ל א כ ת ו   ו א פ י ל ו   ש ל א   ל א כ ו ל   מ מ נ ו   ע ר א י   ו א פ י ל ו   ל מ ו צ א י     ש ב ת .",
    "< b > ו ת נ ן   ה מ ע ב י ר   ת א נ י ם   ב ח צ ר ו   ל ק צ ו ת   < / b > כ ל ו מ ר   ש ל א   נ ג מ ר ה   מ ל א כ ת ן",
    "< b > ב נ י ו   ו ב נ י   ב י ת ו   א ו כ ל י ם   מ ה ם   ע ר א י   < / b > ו א פ י ל ו   ל א כ ו ל   ב ח צ ר   ע צ מ ה   ד ס ת ם   ק ת נ י     ש א ף   ע ל   פ י   ש ה ח צ ר   ק ו ב ע ת   א י נ ה   ק ו ב ע ת   כ ל ל   א ל א   ב ד ב ר   ש נ ג מ ר ה   מ ל א כ ת ו ,   ו ב נ י ו     ו ב נ י   ב י ת ו   ל א ו   ד ו ק א   א ל א   ה ו א   ה ד י ן   [ ה ו א ]   ע צ מ ו   ל פ י   ש א י ן   ה ח צ ר     ק ו ב ע ת   מ ה   ש ל א   נ ג מ ר ה   מ ל א כ ת ו ,   ו ל כ ן   ש א ל   ר ב א   מ ר ב   נ ח מ ן",
    "< b > ש ב ת   מ ה ו   ש ת ק ב ע     ו כ ו '   < / b > כ ל ו מ ר   מ י   א מ ר י נ ן   ש א י נ ה   א ל א   כ ח צ ר   ו א ו כ ל   א פ י ל ו   ב ש ב ת   ע ר א י   א ו   ד ל מ א     ח מ י ר א   ט פ י   ו ב ש ב ת   מ י ה א   א י נ ו   א ו כ ל .",
    "< b > א מ ר   ל י ה   ש ב ת   ק ו ב ע ת   < / b > ד כ ל   א כ י ל ת     ש ב ת   ה י א   ע צ מ ה   ק ב ע   ד כ ת י ב   ו ק ר א ת   ל ש ב ת   ע ו נ ג ,   א ב ל   ל מ ו צ א י   ש ב ת   א ו כ ל   ע ד י י ן   מ מ נ ו     ע ר א י ,   ו נ ר א ה   ל י   ר א י ה   מ ד מ י י ת י   מ ר   ז ו ט ר א   ב ר י ה   ס י י ע ת א   ל ד ב ר י   א ב י ו     מ מ ת נ י ת י ן   ד ע ו מ ד   א ד ם   ע ל   ה מ ו ק צ ה   ע ר ב   ש ב ת   ב ש ב י ע י ת   ט ע מ א   ד ש ב י ע י ת   ד ל א ו   ב ר     ע ש ו ר י   ה ו א   ה א   ב ש א ר   ש נ י   ש ב ו ע   ל א ,   [ ו ל א ]   ק א מ ר   [ א ל א ]   ש ל א   ל א כ ו ל   ב ש ב ת   א ב ל     ל מ ו צ א י   ש ב ת   מ נ \" ל ,   ו ב ה א   נ מ י   [ מ י ת ר צ א   ה א   ד ק א מ ר ]   ר ב   נ ח מ ן   ת ל מ ו ד   ע ר ו ך   ה ו א     ב י ד י נ ו   ש ה ש ב ת   ק ו ב ע ת   ב י ן   ב ד ב ר   ש נ ג מ ר ה   מ ל א כ ת ו   ב י ן   ב ד ב ר   ש ל א   נ ג מ ר ה   מ ל א כ ת ו     ו א ל ו   ל ק מ ן   א מ ר   ר ב י   י ו ח נ ן   א ח ד   ש ב ת   ו א ח ד   ת ר ו מ ה   ו א ח ד   ח צ ר   ו א ח ד   מ ק ח   כ ו ל ן   א י ן     ק ו ב ע י ן   א ל א   ב ד ב ר   ש נ ג מ ר ה   מ ל א כ ת ו   ש ב ת   ל א פ ו ק י   מ ד ה ל ל   ד ת נ י א   ה מ ע ב י ר   פ י ר ו ת     מ מ ק ו ם   ל מ ק ו ם   ו ק ד ש   ע ל י ו   ה י ו ם   ה ל ל   ל ע צ מ ו   א ו ס ר ,   ו א ם   כ ן   ה י א ך   ר ב   נ ח מ ן   [ א ו מ ר ]     כ ת ל מ ו ד   ע ר ו ך   ב י ד ו   ש ה ש ב ת   ק ו ב ע ת   א פ י ל ו   ב ד ב ר   ש ל א   נ ג מ ר ה   מ ל א כ ת ו .     ו ע ו ד   ד א ם   א י ת א   ד מ ת נ י ת י ן   ד ר ב י   א ל י ע ז ר   ד ע ו מ ד   א ד ם   ע ל   ה מ ו ק צ ה   ד י י ק י נ ן   מ י נ ה   ה א     ש א ר   ש נ י   ש ב ו ע   א ס ו ר   א פ י ל ו   ל מ ו צ א י   ש ב ת   ל י מ א   ש ב ת   ל א פ ו ק י   מ ד ר ב י     א ל י ע ז ר ,   ו מ י ה ו   ה א   ל א ו   ר א י ה   ה י א   ד א ם   כ ן   ת י ק ש י   ל ן   נ מ י   א מ א י   ל א   א מ ר     ל א פ ו ק י   מ ד ר ב י   י ה ו ש ע   ד ה א   ל ר ב י   י ה ו ש ע   ק ב ע ה   ל ג מ ר י   ש ל א   י ג מ ו ר   א פ י ל ו   ל מ ו צ א י     ש ב ת   ק א מ ר ,   ו מ כ ל   מ ק ו ם   מ ד א מ ר   ר ב י   א ל י ע ז ר   י ג מ ו ר   ו א ק ש י נ ן   מ ד ר '     א ל י ע ז ר   ל ר ב י   א ל י ע ז ר   ו פ ר ק י נ ן   ה ת ם   כ ד ק ת נ י   ט ע מ א   א מ ר   ר ב י   נ ת ן   ל א   כ ש א מ ר   ר ב י     א ל י ע ז ר   י ג מ ו ר   ל א   ב ש ב ת   י ג מ ו ר   א ל א   ל מ ו צ א י   ש ב ת   י ג מ ו ר ,   א ל מ א   מ ת נ י ת י ן   ד ע ו מ ד     א ד ם   ע ל   ה מ ו ק צ ה   ל א   ד י י ק א   ד ב ש א ר   ש נ י   ש ב ו ע   ק ב ע ה   ל ג מ ר י   א ל א   כ ד א מ ר ן ,     ו א פ \" ה   ( א ס ו ר )   [ א ת י נ ן ]   ל מ י ד ח י   ו ל מ י מ ר   ד ש ב ת   כ ח צ ר   ו ל א   ק ב ע ה   כ ל ל   ו א פ י ל ו   ב א ו כ ל     ב ש ב ת   ע צ מ ה .   א ל א   ש א נ י   מ ת נ י ת י ן   ד כ י ו ן   ד א מ ר   מ כ א ן   א נ י   א ו כ ל   ל מ ח ר   ק ב ע   ל י ה   ש ב ת     ע י ל ו י ה .   ו ל ג מ ר י   ק א מ ר   ד ה י י נ ו   ג מ ר   מ ל א כ ת ו   ו כ מ ת נ י ת י ן   ד ת י נ ו ק ו ת   ש ט מ נ ו     ת א נ י ם   ו א פ י ל ו   ב ח ו ל   נ מ י ,   ו כ ד א ק ש י נ ן   א י   ה כ י   מ א י   א י ר י א   ש ב ת   א פ י ל ו   ב ח ו ל     נ מ י ."
  ]
}