{
  "text": [
    "גמרא: <b>תינוקות שטמנו תאנים מערב שבת. </b>הא דנקט (תאנים)  [תינוקות] לאשמעינן רבותא דאפילו קטנים יש להם מחשבה מתוך מעשה המוכיח  כדאמרינן בפרק הכל שוחטין (חולין יג, א), ומתוך מעשיהם ניכרת מחשבתן  שבדעתן לאכלן למחר וכיון שכן נגמרה מלאכתן, ולפיכך שבת קובעת  לגמרי שלא לאכול בהן עראי אף על פי שלא ראו פני הבית משום דשבת קבעה  לגמרי בדבר שנגמרה מלאכתו ואפילו שלא לאכול ממנו עראי ואפילו למוצאי  שבת.",
    "<b>ותנן המעביר תאנים בחצרו לקצות </b>כלומר שלא נגמרה מלאכתן",
    "<b>בניו ובני ביתו אוכלים מהם עראי </b>ואפילו לאכול בחצר עצמה דסתם קתני  שאף על פי שהחצר קובעת אינה קובעת כלל אלא בדבר שנגמרה מלאכתו, ובניו  ובני ביתו לאו דוקא אלא הוא הדין [הוא] עצמו לפי שאין החצר  קובעת מה שלא נגמרה מלאכתו, ולכן שאל רבא מרב נחמן",
    "<b>שבת מהו שתקבע  וכו' </b>כלומר מי אמרינן שאינה אלא כחצר ואוכל אפילו בשבת עראי או דלמא  חמירא טפי ובשבת מיהא אינו אוכל.",
    "<b>אמר ליה שבת קובעת </b>דכל אכילת  שבת היא עצמה קבע דכתיב וקראת לשבת עונג, אבל למוצאי שבת אוכל עדיין ממנו  עראי, ונראה לי ראיה מדמייתי מר זוטרא בריה סייעתא לדברי אביו  ממתניתין דעומד אדם על המוקצה ערב שבת בשביעית טעמא דשביעית דלאו בר  עשורי הוא הא בשאר שני שבוע לא, [ולא] קאמר [אלא] שלא לאכול בשבת אבל  למוצאי שבת מנ\"ל, ובהא נמי [מיתרצא הא דקאמר] רב נחמן תלמוד ערוך הוא  בידינו שהשבת קובעת בין בדבר שנגמרה מלאכתו בין בדבר שלא נגמרה מלאכתו  ואלו לקמן אמר רבי יוחנן אחד שבת ואחד תרומה ואחד חצר ואחד מקח כולן אין  קובעין אלא בדבר שנגמרה מלאכתו שבת לאפוקי מדהלל דתניא המעביר פירות  ממקום למקום וקדש עליו היום הלל לעצמו אוסר, ואם כן היאך רב נחמן [אומר]  כתלמוד ערוך בידו שהשבת קובעת אפילו בדבר שלא נגמרה מלאכתו.  ועוד דאם איתא דמתניתין דרבי אליעזר דעומד אדם על המוקצה דייקינן מינה הא  שאר שני שבוע אסור אפילו למוצאי שבת לימא שבת לאפוקי מדרבי  אליעזר, ומיהו הא לאו ראיה היא דאם כן תיקשי לן נמי אמאי לא אמר  לאפוקי מדרבי יהושע דהא לרבי יהושע קבעה לגמרי שלא יגמור אפילו למוצאי  שבת קאמר, ומכל מקום מדאמר רבי אליעזר יגמור ואקשינן מדר'  אליעזר לרבי אליעזר ופרקינן התם כדקתני טעמא אמר רבי נתן לא כשאמר רבי  אליעזר יגמור לא בשבת יגמור אלא למוצאי שבת יגמור, אלמא מתניתין דעומד  אדם על המוקצה לא דייקא דבשאר שני שבוע קבעה לגמרי אלא כדאמרן,  ואפ\"ה (אסור) [אתינן] למידחי ולמימר דשבת כחצר ולא קבעה כלל ואפילו באוכל  בשבת עצמה. אלא שאני מתניתין דכיון דאמר מכאן אני אוכל למחר קבע ליה שבת  עילויה. ולגמרי קאמר דהיינו גמר מלאכתו וכמתניתין דתינוקות שטמנו  תאנים ואפילו בחול נמי, וכדאקשינן אי הכי מאי איריא שבת אפילו בחול  נמי."
  ]
}