{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "68A",
    "perek_title": "אלו דברים",
    "perek_number": 6
  },
  "english": [
    "We learned in the continuation of the previously cited mishna that the law governing <b>one who had relations with a menstruating woman is like</b> the law governing <b>one who is ritually impure due to a corpse. With regard to what</b> did they formulate this comparison? <b>If we say</b> they made the comparison with regard to <b>their impurity,</b> that they are both impure for seven days, <b>impurity for seven days is</b> explicitly <b>written about this one,</b> someone who had relations with a menstruating woman, <b>and impurity for seven days is</b> explicitly <b>written about that one,</b> someone who is impure due to a corpse, and so there would be no need for the mishna to inform us of these laws.",
    "<b>Rather, is it not</b> that they are compared with regard to <b>their camps,</b> to teach that one who had relations with a menstruating woman is sent out from the same camp as someone ritually impure due to a corpse? <b>And from the</b> fact that the comparison in <b>the latter clause</b> of the mishna relates to <b>their camps,</b> it stands to reason that the comparison in <b>the earlier clause</b> of that same mishna between one who experienced a seminal emission and one who became ritually impure through contact with a creeping animal <b>also</b> relates to <b>their camps,</b> and not as we explained it earlier. The Gemara rejects this argument: <b>Are</b> the cases <b>comparable? This</b> case is <b>as it is, and that</b> case is <b>as it is;</b> each part of the mishna formulates its own comparison.",
    "<b>The Gemara raises an objection</b> from that which was taught: The legal status of <b>a leper is more severe than a <i>zav</i> and</b> the legal status of <b>a <i>zav</i> is more severe than one who is ritually impure</b> with impurity imparted by <b>a corpse,</b> with regard to which camps they are prohibited to enter; <b>to the exclusion of a person who experienced a seminal emission, for</b> the legal status of <b>one who is ritually impure</b> with impurity imparted by <b>a corpse is more severe than his</b> status.",
    "The Gemara wishes to clarify this enigmatic statement: <b>What</b> is the meaning of the words, <b>to the exclusion</b> of a person who experienced a seminal emission? <b>Is</b> the intent <b>not</b> that <b>he is excluded from the category of a <i>zav</i> and enters the category of one who is ritually impure</b> with impurity imparted by <b>a corpse, for</b> the legal status of <b>one who is ritually impure</b> with impurity imparted <b>by a corpse is more severe than his</b> status, as his impurity lasts for seven days, <b>and</b> nonetheless <b>he is permitted in the Levite camp.</b> We should therefore learn from here that someone who experienced a seminal emission is also permitted in the Levite camp.",
    "The Gemara rejects this proof: <b>No,</b> the intent is that one who experienced a seminal emission is <b>excluded from the camp of one who is ritually impure</b> with impurity imparted by <b>a corpse, and he enters the camp of a <i>zav</i>,</b> meaning that he is excluded from the Levite camp, just like a <i>zav</i>. <b>And although</b> the legal status of <b>one who is ritually impure</b> with impurity imparted by <b>a corpse is more severe than his</b> status <b>and</b> he <b>is permitted in the Levite camp,</b> and so it would seem that one who experienced a seminal emission should similarly be permitted, nonetheless, <b>we compare him to that to which he is similar.</b> The ritual impurity of one who experienced a seminal emission is fundamentally similar to that of a <i>zav</i>, and different from that of one who is ritually impure due to a corpse.",
    "<b>A <i>tanna</i> taught</b> a <i>baraita</i> <b>before Rav Yitzḥak bar Avdimi:</b> “If there be among you a man that is impure by reason of a nocturnal occurrence, he shall go outside the camp, he shall not come within the camp” (Deuteronomy 23:11). This verse may be expounded as follows: <b>“He shall go outside the camp,” this is the camp of the Divine Presence. “He shall not come within the camp,” this is the Levite camp. From here</b> we derive that <b>a person who experienced a seminal emission must go out from two camps.</b>",
    "Rav Yitzḥak <b>said to</b> the <i>tanna</i>: Something is amiss in the wording of this <i>baraita</i>: <b>You have not yet brought him in</b> and <b>you</b> already <b>send him out?</b> In other words, in order to say that the words “he shall not come within the camp” teach that a person who experienced a seminal emission must leave the Levite camp, you must first prove that he was there to begin with. <b>Another version,</b> which differs from the previous one only in formulation but not in substance: <b>You have not yet sent him out</b> and <b>you</b> already <b>bring him in?</b> In other words, how can you say that the words “he shall not come within the camp” refer to the Levite camp if we have not yet learned that he must leave that camp in the first place? <b>Rather,</b> emend the <i>baraita</i> and <b>say</b> that it reads as follows: <b>“Outside the camp,” this is the Levite camp. “He shall not come within the camp,” this is the camp of the Divine Presence.</b>",
    "<b>Ravina strongly objects to</b> this exposition of the verse: <b>Say</b> that both <b>this and that</b> refer <b>to the camp of the Divine Presence,</b> that he must leave the camp of the Divine Presence and may not enter it; and the repetition comes to teach <b>that he violates a positive</b> command to leave the camp <b>and a negative</b> command barring entry into the camp. The Gemara answers: <b>If so, let the verse say</b> only: <b>“He shall go outside the camp, he shall not come within,”</b> or “within it.” <b>Why do I</b> need the repetition of the word <b>“the camp”? Conclude from this</b> that it is <b>to give him a different camp;</b> it refers not to the same camp that he left but rather to a different one.",
    "We learned in the mishna that <b>cleaning the intestines</b> of the Paschal lamb overrides Shabbat. The Gemara asks: <b>What is</b> meant by <b>cleaning the intestines? Rav Huna said:</b> It means <b>that he punctures them with a knife</b> allowing the excrement to exit. <b>Rav Ḥiyya bar Rav said:</b> It refers to the removal of <b>the secretions of the intestine, which come out through the pressure of the knife</b> and would ruin the entire sacrifice and cause it to become putrid were they allowed to remain in the intestines.",
    "<b>Rabbi Eliezer said: What is Ḥiyya bar Rav’s reason</b> for explaining the term in this manner? <b>As it is written:</b> “Then shall the lambs feed as in their pasture, <b>and the ruins of the fat ones [<i>meḥim</i>] shall wanderers eat”</b> (Isaiah 5:17). <b>From where may it be inferred</b> that this verse is in any way connected to our discussion? <b>As Rav Yosef translates</b> this verse: <b>“And the righteous shall inherit the possessions of the wicked.”</b> This indicates that the word <i>meḥim</i>, understood by Rav Yosef as referring to the wicked, is a term of degradation. This led Ḥiyya bar Rav to interpret the mishna’s clause with regard to cleaning [<i>miḥui</i>] the intestines as referring to removing the repulsive matter inside.",
    "Having explained the latter part of the verse in Isaiah, the Gemara turns to the beginning of that same verse. <b>“Then shall the lambs feed as in their pasture</b> [<b><i>kedavram</i>].” Menashya bar Yirmeya said that Rav said: As was said about them</b> [<b><i>kamedubar bam</i>],</b> i.e., as the prophet promised. To <b>what</b> prophecy does the verse refer with the expression <b>“as was said about them”? Abaye said:</b> It is referring to the continuation of the verse: <b>“And the ruins of the fat ones shall wanderers eat.” Rava said to him</b> that this cannot be: <b>Granted, were it written</b> only <b>“the ruins</b> of the fat ones,” it would be possible to explain <b>as you said. Now that it is written “and the ruins,”</b> with the addition of the word “and,” this indicates that <b>it states something else,</b> and the verse contains two separate prophecies.",
    "<b>Rather, Rava said:</b> This verse should be understood <b>in accordance with</b> what <b>Rav Ḥananel said that Rav said. For Rav Ḥananel said that Rav said: In the future, the righteous will resurrect the dead. It is written here: “Then shall the lambs feed [<i>vera’u</i>] as in their pasture,”</b> the lambs serving as an allusion to the righteous, <b>and it is written there:</b> “Tend your people with your staff, the flock of your heritage, who dwell alone in the wood, in the midst of Carmel; <b>let them feed [<i>yiru</i>] in Bashan and Gilad as in the days of old”</b> (Micah 7:14).",
    "<b>“Bashan” is</b> an allusion to the prophet <b>Elisha, who came from the Bashan.</b> How do we know that Elisha came from Bashan? <b>As it is stated:</b> “Joel the chief, and Shafam the next, <b>and Yanai and Shafat in the Bashan”</b> (I Chronicles 5:12), <b>and it is written: “Here is Elisha ben Shafat who poured water on the hands of Elijah”</b> (II Kings 3:11). <b>“Gilad” is</b> an allusion to <b>Elijah, as it is stated: “And Elijah the Tishbite, who was of the inhabitants of Gilad, said”</b> (I Kings 17:1). Based on the similarity of the verses and the verbal analogy between the two instances of the word “feed,” we learn that in the future the righteous will be like Elijah and Elisha, who resurrected the dead.",
    "This idea is derived from a different source as well. <b>Rabbi Shmuel bar Naḥmani said that Rabbi Yonatan said: In the future the righteous will resurrect the dead, as it is stated: “Old men and old women shall yet again dwell in the streets of Jerusalem, and every man with his staff in his hand for very age”</b> (Zechariah 8:4). <b>And</b> the staff will then be used as it was used by Gehazi when Elisha sent him to bring the son of the Shunamite woman back to life, as <b>it is written: “And you shall lay my staff on the face of the child”</b> (II Kings 4:29).",
    "As we have been discussing the world of the future and the resurrection of the dead, the Gemara cites additional statements on these topics. <b>Ulla raised a contradiction</b> between two verses: In one verse <b>it is written: “He will destroy death forever,</b> and the Lord God will wipe away tears from off all faces, and the insult of His people shall He take away from off all the earth; for the Lord has spoken” (Isaiah 25:8). <b>And</b> in another verse <b>it is written:</b> “There shall be no more there an infant who lives a few days, nor an old man who has not filled his days; <b>for the youngest shall die a hundred years old”</b> (Isaiah 65:20), implying that people will live long lives, but death will not be totally eradicated. Ulla answers: This is <b>not difficult: Here,</b> in the first verse, it is referring to <b>Jews,</b> who will not die at all, while <b>there,</b> in the second verse, it is referring to <b>gentiles,</b> who will live exceedingly long lives but eventually die. The Gemara asks: <b>What are gentiles doing there</b> in the future world? The Gemara answers: <b>As it is written: “And strangers shall stand and feed your flocks, and the sons of the alien shall be your plowmen and your vineyard workers”</b> (Isaiah 61:5).",
    "<b>Rav Ḥisda raised a contradiction</b> between two verses: In one verse <b>it is written: “Then the moon shall be confounded and the sun ashamed,</b> when the Lord of Hosts shall reign in Mount Zion and in Jerusalem, and before His elders will be His glory” (Isaiah 24:23), which indicates that in the future there will be no light at all from the sun or the moon. <b>And</b> elsewhere <b>it is written: “Moreover the light of the moon shall be as the light of the sun, and the light of the sun shall be sevenfold, as the light of seven days,</b> on the day that the Lord binds up the breach of His people and heals the stroke of their wound blow” (Isaiah 30:26), which indicates that the light of the sun and moon will be even brighter than before. The Gemara answers: This is <b>not difficult: Here,</b> where it says that the sun and the moon will be ashamed before the glow of the Divine Presence, it is referring <b>to the World</b>-<b>to</b>-<b>Come,</b> which is an entirely different world; while <b>there,</b> where it says that their light will increase, it is referring <b>to the days of the Messiah.</b>",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Shmuel, who said</b> that <b>there is no difference between this world and the days of the Messiah except for subjugation</b> to foreign <b>kingdoms,</b> but in all other ways, including the illumination of the celestial bodies, the world order will remain unchanged, <b>what is there to say</b> to reconcile these verses? The Gemara answers: <b>This and that</b> refer <b>to the World</b>-<b>to</b>-<b>Come, and</b> it is <b>not difficult: Here,</b> where it says that the sun and the moon will be totally ashamed, it refers to <b>the camp of the Divine Presence;</b> while <b>there,</b> where it says that the light of the sun and moon will be greatly magnified, it refers to <b>the camp of the righteous.</b>",
    "<b>Rava raised a contradiction</b> between two parts of a verse. <b>It is written: “I put to death and I make live”</b> (Deuteronomy 32:39) <b>and</b> in that same verse <b>it is written: “I wound and I heal.” Now</b> once it says that <b>He gives life</b> to the dead, <b>all the more so</b> is it <b>not</b> clear that <b>He</b> can <b>heal</b> those who are still alive? What then does the second clause add to the first? <b>Rather,</b> the second clause clarifies the first one: <b>The Holy One, Blessed be He, said: Those</b> same people <b>whom I put to death I will bring to life, just as</b> those people <b>whom I wounded I will heal.</b> In other words, the verse means to say that just as God will heal the same people He wounded, so will He revive those He put to death; and not, as the verse might otherwise have been understood, that He puts some people to death and gives life to others.",
    "Similarly, <b>the Sages taught</b> in a <i>baraita</i>: <b>“I put to death and I make live”;</b> one <b>might have thought</b> that this refers to <b>death for one</b> person <b>and life,</b> i.e., birth, <b>for another</b> person, <b>in the customary manner of the world.</b> Therefore, <b>the verse states: “I wound and I heal”; just as the wounding and the healing</b> mentioned here clearly refer to the <b>same</b> person, <b>so too death and life</b> refer to the <b>same</b> person. <b>From this</b> verse, there is <b>a refutation to those who say that there is no Torah source for the resurrection of the dead,</b> for it is explicitly mentioned in this verse. <b>Alternatively,</b> the verse can be explained as follows: <b>At first, those whom I put to death I will bring to life,</b> but they will be revived with the same injuries that they had when they died; <b>and subsequently, those whom I wounded I will heal,</b> meaning that their injuries will be healed after they are resurrected."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בּוֹעֵל נִדָּה כִּטְמֵא מֵת. לְמַאי? אִילֵימָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטוּמְאָתָם, הַאי טוּמְאַת שִׁבְעָה כְּתִיב בֵּיהּ,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי טוּמְאַת שִׁבְעָה כְּתִיב בֵּיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לָאו,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַחֲנוֹתָם. וּמִדְּסֵיפָא לְמַחֲנוֹתָם הָוֵי — רֵישָׁא נָמֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַחֲנוֹתָם! מִידֵּי אִירְיָא?! הָא כִּדְאִיתָא וְהָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאִיתָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: מְצוֹרָע חָמוּר מִזָּב, וְזָב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמוּר מִטְּמֵא מֵת, יָצָא בַּעַל קֶרִי שֶׁטְּמֵא מֵת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמוּר מִמֶּנּוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי יָצָא? לָאו: יָצָא מִכְּלַל זָב וּבָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְלַל טְמֵא מֵת, דְּהָא טְמֵא מֵת חָמוּר מִמֶּנּוּ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּתָּר בְּמַחֲנֵה לְוִיָּה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לֹא, יָצָא מִמַּחֲנֵה טְמֵא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת וְנִכְנַס לְמַחֲנֵה זָב, וְאַף עַל גַּב דִּטְמֵא מֵת חָמוּר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ (דְּמוּתָּר) בְּמַחֲנֵה לְוִיָּה — לְמַאי דְּדָמֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מְדַמֵּינַן לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרַב יִצְחָק בַּר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְדִּימִי: ״וְיָצָא אֶל מִחוּץ לַמַּחֲנֶה״ — זוֹ מַחֲנֵה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִינָה. ״לֹא יָבֹא אֶל תּוֹךְ הַמַּחֲנֶה״ — זוֹ מַחֲנֵה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִיָּה. מִכָּאן לְבַעַל קֶרִי שֶׁיֵּצֵא חוּץ לִשְׁתֵּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲנוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַכַּתִּי לָא עַיֵּילְתֵּיהּ, אַפֵּיקְתֵּיהּ.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא אַחֲרִינָא: אַכַּתִּי לָא אַפֵּיקְתֵּיהּ, עַיֵּילְתֵּיהּ.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֵימָא: ״מִחוּץ לַמַּחֲנֶה״ — זוֹ מַחֲנֵה לְוִיָּה. ״לָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבֹא אֶל תּוֹךְ הַמַּחֲנֶה״ — זוֹ מַחֲנֵה שְׁכִינָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקֵיף",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רָבִינָא: אֵימָא אִידֵּי וְאִידֵּי לְמַחֲנֵה שְׁכִינָה,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַעֲבוֹר עָלָיו בַּעֲשֵׂה וְלֹא תַעֲשֶׂה! אִם כֵּן, לֵימָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״וְיָצָא אֶל מִחוּץ לַמַּחֲנֶה וְלֹא יָבֹא אֶל תּוֹךְ״,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַמַּחֲנֶה״ לְמָה לִי? שְׁמַע מִינַּהּ לִיתֵּן לוֹ מַחֲנֶה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֶרֶת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמִיחוּי קְרָבָיו וְכוּ׳. מַאי מִיחוּי קְרָבָיו?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא אָמַר: שֶׁמְּנַקְּבָן בְּסַכִּין. (רַב) חִיָּיא בַּר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָמַר: שִׁירְקָא דִמְעִיָּיא דְּנָפְקָא אַגַּב דּוּחְקָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְסַכִּינָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי (אֱלִיעֶזֶר): מַאי טַעְמָא דְּחִיָּיא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב? דִּכְתִיב: ״וְחׇרְבוֹת מֵחִים גָּרִים יֹאכֵלוּ״,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מַשְׁמַע? כְּדִמְתַרְגֵּם רַב יוֹסֵף ״וְנִכְסֵיהֹן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַשִּׁיעַיָּא צַדִּיקַיָּא יַחְסְנוּן״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וְרָעוּ כְבָשִׂים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדׇבְרָם״, אָמַר מְנַשְּׁיָא בַּר יִרְמְיָה אָמַר רַב:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמְדוּבָּר בָּם. מַאי כַּמְדוּבָּר בָּם? אָמַר אַבָּיֵי:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְחׇרְבוֹת מֵחִים גָּרִים יֹאכֵלוּ״. אֲמַר לֵיהּ רָבָא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא אִי כְּתִיב ״חׇרְבוֹת״ — כִּדְקָאָמְרַתְּ, הַשְׁתָּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב ״וְחׇרְבוֹת״, מִילְּתָא אַחֲרִיתִי קָאָמַר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: כִּדְרַב חֲנַנְאֵל אָמַר רַב. דְּאָמַר רַב",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנַנְאֵל אָמַר רַב: עֲתִידִין צַדִּיקִים שֶׁיְּחַיּוּ אֶת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּתִים. כְּתִיב הָכָא: ״וְרָעוּ כְבָשִׂים כְּדׇבְרָם״,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב הָתָם: ״יִרְעוּ בָשָׁן וְגִלְעָד כִּימֵי עוֹלָם״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּשָׁן —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה אֱלִישָׁע הַבָּא מִן הַבָּשָׁן, שֶׁנֶּאֱמַר: ״וְיַעְנַי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁפָט בַּבָּשָׁן״, וּכְתִיב: ״פֹּה אֱלִישָׁע בֶּן שָׁפָט",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר יָצַק מַיִם עַל יְדֵי אֵלִיָּהוּ״. גִּלְעָד — זֶה אֵלִיָּהוּ, שֶׁנֶּאֱמַר: ״וַיֹּאמֶר אֵלִיָּהוּ הַתִּשְׁבִּי מִתּוֹשָׁבֵי גִלְעָד וְגוֹ׳״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: עֲתִידִים צַדִּיקִים שֶׁיְּחַיּוּ מֵתִים, שֶׁנֶּאֱמַר: ״עוֹד יֵשְׁבוּ זְקֵנִים וּזְקֵנוֹת בִּרְחֹבוֹת יְרוּשָׁלִָים וְאִישׁ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשְׁעַנְתּוֹ בְּיָדוֹ מֵרֹב יָמִים״, וּכְתִיב: ״וְשַׂמְתָּ מִשְׁעַנְתִּי עַל פְּנֵי הַנָּעַר״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>עוּלָּא רָמֵי, כְּתִיב: ״בִּלַּע הַמָּוֶת לָנֶצַח״, וּכְתִיב:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כִּי הַנַּעַר בֶּן מֵאָה שָׁנָה יָמוּת״! לָא קַשְׁיָא: כָּאן בְּיִשְׂרָאֵל, כָּאן בַּגּוֹיִם. וְגוֹיִם מַאי בָּעוּ הָתָם? דִּכְתִיב:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְעָמְדוּ זָרִים וְרָעוּ צֹאנְכֶם וּבְנֵי נֵכָר אִכָּרֵיכֶם וְכֹרְמֵיכֶם״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב חִסְדָּא רָמֵי, כְּתִיב: ״וְחָפְרָה הַלְּבָנָה וּבוֹשָׁה הַחַמָּה״,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּכְתִיב: ״וְהָיָה אוֹר הַלְּבָנָה כְּאוֹר הַחַמָּה וְאוֹר הַחַמָּה יִהְיֶה שִׁבְעָתַיִם כְּאוֹר שִׁבְעַת הַיָּמִים״! לָא קַשְׁיָא: כָּאן לָעוֹלָם",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַבָּא, כָּאן לִימוֹת הַמָּשִׁיחַ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלִשְׁמוּאֵל דְּאָמַר: אֵין בֵּין הָעוֹלָם הַזֶּה לִימוֹת הַמָּשִׁיחַ אֶלָּא שִׁיעְבּוּד מַלְכִיּוֹת",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּלְבַד, מַאי אִיכָּא לְמֵימַר? אִידֵּי וְאִידֵּי לָעוֹלָם הַבָּא, וְלָא קַשְׁיָא: כָּאן — בְּמַחֲנֵה שְׁכִינָה, כָּאן — בְּמַחֲנֵה צַדִּיקִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רָבָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָמֵי, כְּתִיב: ״אֲנִי אָמִית וַאֲחַיֶּה״, וּכְתִיב: ״מָחַצְתִּי וַאֲנִי אֶרְפָּא״. הַשְׁתָּא אַחוֹיֵי מַחֲיֵי, מְרַפֵּא לֹא כׇּל שֶׁכֵּן! אֶלָּא, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא:",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה שֶׁאֲנִי מֵמִית — אֲנִי מְחַיֶּה, כְּמוֹ שֶׁמָּחַצְתִּי — וַאֲנִי אֶרְפָּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״אֲנִי אָמִית וַאֲחַיֶּה״ יָכוֹל מִיתָה בְּאֶחָד וְחַיִּים בְּאֶחָד,",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּדֶרֶךְ שֶׁהָעוֹלָם נוֹהֵג, תַּלְמוּד לוֹמַר: ״מָחַצְתִּי וַאֲנִי אֶרְפָּא״, מָה מַכָּה וּרְפוּאָה בְּאֶחָד, אַף מִיתָה וְחַיִּים בְּאֶחָד. מִכָּאן תְּשׁוּבָה לָאוֹמְרִים",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין תְּחִיַּית הַמֵּתִים מִן הַתּוֹרָה. דָּבָר אַחֵר: בַּתְּחִלָּה מַה שֶּׁאֲנִי מֵמִית אֲנִי מְחַיֶּה, וַהֲדַר מַה שֶּׁמָּחַצְתִּי וַאֲנִי אֶרְפָּא.",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בּוֹעֵל נִדָּה כִּטְמֵא מֵת</b> סיפא דמתני' דלעיל היא: <b>מצורע</b> <b>חמור</b> <b>מזב.</b>",
      "source_ref": "Rashi on Pesachim 68a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למחנותיו כדאמרן וכן זב מטמא מת: <b>יָצָא בַּעַל קֶרִי</b> מפרש ואזיל",
      "source_ref": "Rashi on Pesachim 68a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאי היא: <b><span class=\"dh-divergent\">לא</span> יָצָא מִכְּלַל טְמֵא מֵת, <span class=\"dh-divergent\">כו&#x27;</span>.</b> והכי משמע יצא בעל קרי",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכלל זה דהנך לפי חומר טומאתן חומר שלוחן יצא בעל קרי שאע\"פ",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטמא מת חמור ממנו שהוא טומאת",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעה וזה טומאת ערב אפילו הכי",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין מחנות בעל קרי חמור דעל",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחיך כי כתיב וכל זב לרבויי בעל",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי אתא לכלל זב וכל טמא לרבויי",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא שרץ לכלל טמא מת אתא דכל",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד וחד למאי דדמי ליה מדמינן ליה",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעל קרי דומה לזב שהטומאה יוצאה",
      "source_ref": "Rashi on Pesachim 68a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו מגופו: <b>״וְיָצָא אֶל מִחוּץ לַמַּחֲנֶה״.</b>",
      "source_ref": "Rashi on Pesachim 68a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעל קרי כתיב כי יהיה בך איש וגו':",
      "source_ref": "Rashi on Pesachim 68a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי גרסינן ויצא אל מחוץ למחנה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחנה שכינה ולא יבא אל תוך המחנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו מחנה לויה מכאן שבעל קרי משתלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לשתי מחנות דקאמר קרא שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמא בעזרה יצא משתיהן: <b>אֲמַר</b>",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לֵיהּ: אַכַּתִּי לָא <span class=\"dh-divergent\">אעילתיה</span> אַפֵּיקְתֵּיהּ.</b>",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיין לא הכנסתו למחנה לויה וכבר",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוצאתו ממנה דמדקאמרת לא יבא",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכה מכלל דעומד חוצה לה וקאמר",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יכנס והא אכתי לא אישתעי בזה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא ממחנה שכינה ועומד במחנה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לויה לשלחו ממנה וקא מזהר ליה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יכנס כאילו כבר יצא אכתי לא",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אעילתיה כלומר עדיין לא דיבר על",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כניסתו מה תהא עליה אפיקתיה ודיבר",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו כאילו יצא. ל\"א גרסי' אכתי לא",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפיקתיה אעילתי' עדיין לא הוצרכתו",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת ממחנה לויה וכבר הזהרתו שלא",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכנס והיינו אעילתיה כבר אתה מדבר",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכניסתו: <b>אלא אימא הכי ויצא אל.</b>",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחוץ</b> <b>למחנה</b> <b>זו</b> <b>מחנה</b> <b>לויה.</b> וכשבא",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת ממנה אל יכנס במחנה שכינה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי לא הוו כתיבי שתי מחנות הוה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקמינא ליה בעומד במחנה שכינה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצריכו לצאת ממנה אבל עומד במחנה",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לויה אין משתלח והשתא דכתבינן שתי",
      "source_ref": "Rashi on Pesachim 68a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחנות על כרחיך הכי תוקמא: <b>אִם</b>",
      "source_ref": "Rashi on Pesachim 68a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כֵּן</b> נימא וישלחו מן המחנה ולא יבא",
      "source_ref": "Rashi on Pesachim 68a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל תוך ולישתוק: <b><span class=\"dh-divergent\">מנקבן</span> בְּסַכִּין.</b>",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא הרעי שאם יניחנו בתוכן יסריחו",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שתחשך ולשון מיחוי שמוציא",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרש רכה דנמחת בתוכה דשנפי\"ר",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז כמו וממחה ושופך (מעשר שני",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ה מ\"א) וכמו המחהו וגמעו (לעיל פסחים",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לה.) לישנא אחרינא מיחוי לשון",
      "source_ref": "Rashi on Pesachim 68a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיבה וחיבול כמו תִּמְחֶה֙ אֶת־זֵ֣כֶר עֲמָלֵ֔ק (<a href=\"https://www.sefaria.org/Deuteronomy.25.19\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.25.19\">דברים כ״ה:י״ט</a>): <b>שִׁירְקָא <span class=\"dh-divergent\">דמעיא</span>.</b> ליחה האדוקה במעים שיוצא מהן בדוחק בסכין ובלע\"ז לימו\"ן מיחוי לשון דבר בזוי כדמפרש",
      "source_ref": "Rashi on Pesachim 68a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא",
      "source_ref": "Rashi on Pesachim 68a:9:2",
      "gemara_segment_ids": [
        8
      ]
    }
  ],
  "tosafot": []
}