{
  "text": [
    "< b >   ת נ א   ו מ ח ז י ר   ל ב ע ל י ם   ה ר א ש ו נ י ם . < / b >   י ש   מ י   ש פ י ר ש   ד ה א   ב ר י י ת א   א מ ת נ י ת י ן   ד ק ת נ י   ה ר י   א ל ו   ש ל ו .   ו י ש   מ י   ש א ו מ ר   מ ד ק ת נ י   ו מ ח ז י ר   ו ל א   ק ת נ י   מ ח ז י ר   ע ל   כ ר ח ך   א מ ת נ י ת י ן   ק א י   ו ב ר י י ת א   ד י נ א   ד מ ת נ י ת י ן   א י ת   ל ה ,   א ל א   ד מ ת נ י ת י ן   ב ש א י ן   ש ם   מ ו ת ר   א ל א   ח מ ו ר   ו ט ל י ת   ש נ ט ל ו   מ מ נ ו   ש ו י ן   ב ד מ י ם   כ מ ו   א ל ו   ש ה ח ז י ר ו   ל ו ,   ו ב ר י י ת א   ב ש י ש   ש ם   מ ו ת ר   ו ב א ו ת ו   מ ו ת ר   ה ו א   ד ק ת נ י   ש י ח ז י ר   ל ב ע ל י ם   ה ר א ש ו נ י ם   ו ל א   ל מ ו כ ס   ו ל א נ ס .   ו א י נ ו   מ ח ו ו ר   מ כ מ ה   פ נ י ם ,   ח ד א   ד א ם   כ ן   ה ו ה   ל י ה   ל ת נ א   ד ב ר י י ת א   ל מ ת נ י   א ם   י ש   ש ם   מ ו ת ר   י ח ז י ר   מ ו ת ר   ל ב ע ל י ם   ה ר א ש ו נ י ם   כ ד ת נ י א   ב א י ד ך   ב ר י י ת א   ד א י ן   פ ו ר ט י ן   מ ת י ב ת   ה מ ו כ ס י ן   ת נ א   נ ו ת ן   ל ו   ד י נ ר   ו מ ח ז י ר   ל ו   א ת   ה ש א ר   ( ק י ג ,   ב ) .   ו ע ו ד   ד ה א   ח ז ר ה   ז ו   ב ט ע מ א   ת ל ו   ל י ה   ד א מ ר י נ ן   מ א י   ט ע מ א   ק ס ב ר   י א ו ש   כ ד י   ל א   ק נ ה   ו מ ע י ק ר א   כ י   א ת א   ל י ד י ה   ב א ס ו ר א   א ת ו   ל י ד י ה ,   ו כ י ו ן   ש כ ן   מ ה   ל י   מ ו ת ר   מ ה   כ נ ג ד   ח מ ו ר ו   ו א י   ק נ י   כ ו ל י   ק נ י   ו א י   ל א   ק נ י   א פ י ל ו   כ נ ג ד   ח מ ו ר ו   ל א   ק נ י ,   א ל א   ש ב ז ו   י ש   ל י   ל ו מ ר   ד ב ע ל   ח מ ו ר   ז ה   א י ן   ל ו   ל י ת ן   ל ב   ל ז כ ו ת   ב כ ו ל ו   א ל א   כ נ ג ד   ח מ ו ר ו ,   ו א ם   כ ן   ל מ ו ת ר   א י ן   ש י נ ו י   ר ש ו ת   ו ה י י נ ו   ד ק א מ ר   א י   מ ש ו ם   י א ו ש   ש ב י ד   ה מ ו כ ס   ל א   ק נ ה   ד י א ו ש   כ ד י   ל א   ק נ י   ו א י   מ ש ו ם   ש י נ ו י   ר ש ו ת   ש נ ש ת נ ה   ב י ד ו   ב א ס ו ר א   ב א   ל י ד ו   ו א י ן   ד ע ת ו   ל ה ת כ ו י ן   ל ק נ ו ת   ה מ ו ת ר   ו א י ן   כ א ן   כ נ ג ד   ה מ ו ת ר   א ל א   י א ו ש   כ ד י   ו ל פ י כ ך   צ ר י ך   ל ה ח ז י ר   א ו ת ו   מ ו ת ר   ל ב ע ל י ם   ה ר א ש ו נ י ם .",
    "ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד כ י   ק ת נ י   ב מ ת נ י ת י ן   ה ר י   א ל ו   ש ל ו   ל א   מ פ ק ו   מ י נ י ה   ב ע ל י ם   ב ל א   כ ל ו ם   ק א מ ר   מ ש ו ם   ד ק נ י   ל י ה   ב י א ו ש   ו ש י נ ו י   ר ש ו ת ,   א ב ל   ב ד מ י ם   מ י ה א   מ י ב ע י   ל ה   ל א ה ד ו ר י   מ ש ו ם   ד ב א ס ו ר א   א ת א   ל י ד י ה   ד י א ו ש   כ ד י   ל א   ק נ ה ,   ו ה ו א   ה ד י ן   ל כ ל   ג ז ל ה   ו ג נ ב ה   ה נ מ כ ר ת   ו ה י י נ ו   ד ק א מ ר   ב ב ר י י ת א   ו מ ח ז י ר   ל ב ע ל י ם   ה ר א ש ו נ י ם   כ א י ל ו   א מ ר   ה ר י   א ל ו   ש ל ו   א ב ל   מ ח ז י ר   ה ו א   ל ב ע ל י ם   ד ל א   פ ל י ג   א מ ת נ י ת י ן   כ ל ל   ו ב ע נ י נ א   ד מ ת נ י ת י ן   ג ו פ ה   א י י ר י   ב ב ר י י ת א .   ו א ף   ע ל   פ י   ש כ ת ב   ה ר ב   ז \" ל   ש ז ה   ע י ק ר ,   ע ד י י ן   צ ר י ך   ת ל מ ו ד   ד י א ו ש   ו ש י נ ו י   ר ש ו ת   ב כ ו ל י ה   ת ל מ ו ד א   מ ש מ ע   ד ק נ י   ל ג מ ר י   ק נ י ן   ה ג ו ף   ד א י   ל א   ה א   ד א מ ר   ל ה ו   ר ב   ה ו נ א   ל ה נ ה ו   א ו ו נ כ ר י   כ י   ז ב נ י ת ו   א ס א   מ א י נ ו   י ה ו ד י ם   ל י ג ז ז ו   א י נ ה ו   כ י   ה י כ א   ד ל י ה ו י   י א ו ש   ב י ד י י ה ו   ו ש י נ ו י   ר ש ו ת   ב י ד א   ד י ד כ ו   ( ס ו כ ה   ל ,   ב )   מ ה   א ה נ י   ד ה א   מ כ ל   מ ק ו ם   ה א י   א ס א   ל א   מ ק נ י א   ל ה ו   ק נ י ן   ה ג ו ף   ד ה א   א י נ ה   א ל א   כ ע י ן   מ ש כ ו ן   ד ב ד מ י ם   ב ע י   ל א ה ד ו ר י   ו א נ ן   ב ע י נ ן   ב י ו ם   ה ר א ש ו ן   ל כ ם ,   ו מ י ה ו   א נ ן   ל א   ק י י מ א   ל ן   ה כ א   כ י   ה א   ל י ש נ א   ק מ א   א ל א   כ ל י ש נ א   ב ת ר א   ד א מ ר י נ ן   א ם   ב א   ל ח ה ז י ר   ש א י נ ו   ר ו צ ה   ב מ מ ו ן   ש א י נ ו   ש ל ו   ו מ מ ד ת   ח ס י ד ו ת   מ ח ז י ר   ל ב ע ל י ם   ה ר א ש ו נ י ם   ה א   מ ד י נ א   א י נ ו   מ ח ז י ר .   ו ה א   ד ק א מ ר   מ א י   ט ע מ א   י א ו ש   כ ד י   ק נ י ,   ל א ו   י א ו ש   כ ד י   מ מ ש   א ל א   ל ו מ ר   א ף   ע ל   פ י   ש ל א   ה י ה   ב י ד   ה ג ז ל ן   ו ק ו ד ם   ש י ב א   ל י ד   ז ה   א ל א   י א ו ש   כ ד י   ק נ י   ל ג מ ר י   ב י ד   ז ה   מ ש ו ם   ד ה ו י   ל י ה   י א ו ש   ב י ד א   ד מ ו כ ס   ו ש י נ ו י   ר ש ו ת   ב י ד א   ד ה א י   ו א י ן   צ ר י כ י ן   ש ת ה א   י ד   ל ו ק ח   ב א מ צ ע .",
    "ה א   ד א מ ר י נ ן : < b >   א ל א   א י   א י ת מ ר   א ס י פ א   א ת מ ר . < / b >   ק ש י א   ל י ,   ל מ ה   ל י   ל מ י מ ר   ה כ י   ל י מ א   א ל א   כ י   א ת מ ר   א י פ כ א   א ת מ ר .   ו ל י ת א ,   ד ט פ י   ע ד י ף   ל י ה   ל מ י מ ר   א ס י פ א   א ת מ ר   ו כ ד ר ב   א מ י   ב ד ק ד ו ק   נ א מ ר   מ ל ש ב ו ש י   ל י ש נ א   ד א ת מ ר   מ ש מ י ה   ד ר ב   א ס י .",
    "< b > א מ ר   ע ו ל א   מ ח ל ו ק ת   ב ס ת ם   א ב ל   ב י ד ו ע   ד ב ר י   ה כ ל   י א ו ש   ק נ י . < / b >   ה כ י   ג ר ס י נ ן   ו ל א   ג ר ס י נ ן   י א ו ש   כ ד י   ק נ י   ד ה כ א   י א ו ש   ו ש נ ו י   ה ש ם   א י כ א   ו כ ד א מ ר י נ ן   ב פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   ס ו ,   ב )   ד ע צ ב א   ש נ י נ ו   ד א י כ א   ש י נ ו י   ה ש ם   ד מ ע י ק ר א   מ ש כ א   ו ה ש ת א   א ב ר ז י ן .   א ל א   מ ש ו ם   ד פ ל ו ג ת א   ד ע ו ל א   ו ר ב ה   א ם   מ ת י י א ש י ן   ה ב ע ל י ם   י א ו ש   ג מ ו ר   א ם   ל א ,   ד ר ב ה   ס ב ר   ד י א ו ש   כ ז ה   א י נ ו   י א ו ש   ג מ ו ר   ו א ף   ע ל   פ י   ש ש מ ע נ ו ה ו   ש א מ ר   ו ו י   ל י ה   ל ח ס ר ו נ י ה ,   מ ש ו ם   ה כ י   ל א   ח ש ש   ע ו ל א   ל ה ז כ י ר   א ל א   ה י א ו ש   ב ל ב ד   ש ה ו א   ה ע י ק ר   ב מ ח ל ק ו ת ם .   ו ת ד ע   מ ד א ק ש י   ע ל י ה   ד ר ב ה   מ מ ת נ י ת י ן   ד נ ט ל ו   מ ו כ ס י ן   ח מ ו ר ו   ו ל ס ט י ם   א ת   כ ס ו ת ו   ו נ ת נ ו   ל ו   ח מ ו ר   א ח ר   ו ט ל י ת   א ח ר ת   ו ה ת ם   ה א   א י כ א   ש י נ ו י   ר ש ו ת   א ל א   ש ע י ק ר   מ ח ל ק ו ת ם   א י נ ה   ב י א ו ש   כ ד י   א י   ק נ י   א י   ל א   ק נ י   א ל א   א י   י א ו ש   כ ז ה   א י   ה ו ה   י א ו ש   כ ז ה   ג מ ו ר   ל ק נ ו ת   א ו   ל א .   ו ת ד ע   ל ך   ע ו ד ,   ד ה א   ר ב ה   ד א מ ר   ה כ א   ד ר ב נ ן   פ ל י ג י   ב ג ז ל ן   א פ י ל ו   ש מ ע י נ ן   ל י ה   ד מ י י א ש   א י ה ו   ד ק א מ ר   ב פ ר ק   מ ר ו ב ה   ( ש ם )   ג ב י   ה א   מ י ל ת א   ק ש י   ב ה   ר ב ה   ל ב י   ר ב   י ו ס ף   ה א   ע ש ר י ן   ו ת ר ת י ן   ש נ י ן   ע ד   ד י ת י ב   ר ב   י ו ס ף   ב ר י ש א   ו פ ר ק ה   ד ש י נ ו י   ה ש ם   ק ו נ ה   ד מ ע י ק ר א   מ ש כ א   ו ה ש ת א   א ב ר ז י ן .   ו ע ו ד   ד ה א   ב ג נ ב   מ ו ד ה , א ל א   ד ע ו ל א   ס ב ר   ל א   ש נ א   ג נ ב   ו ל א   ש נ א   ג ז ל ן   כ ל   ש ה ב ע ל י ם   מ ת י י א ש י ן   י א ו ש   ג מ ו ר   ה ו א   ו ק נ י   ב ו   ב מ ק ו ם   ד א י כ א   ב ה ד י ה   א ו   ש י נ ו י   ר ש ו ת   א ו   ש י נ ו י   ה ש ם   ו ר ב א   ס ב ר   ד י א ו ש   ב ג ז ל ן   א ל י ב א   ד ר ב נ ן   ו י א ו ש   ב ג נ ב   א ל י ב א   ד ר ב י   ש מ ע ו ן   א י נ ו   י א ו ש   ג מ ו ר ,   ו ב ה א   מ ת ר ץ   ל ן   ד ע ו ל א   א ד ע ו ל א   ד ה כ א   א מ ר   ק נ י   ו ב פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   ס ז ,   א )   א מ ר   ל א   ק נ י   ש ם   ה א ר כ ת י   ו ל ת ר ץ   ה א   ד ע ו ל א   כ ת ב ת י   ש ם   ת י ר ו ץ   א ח ר   מ ש מ ו   ש ל   ר \" ח   ז \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   ב י ד ו ע   ו ד ב ר י   ה כ ל   ה י א . < / b >   ק ש י א   ל י ,   א ם   כ ן   מ פ נ י   מ ה   ש נ ה   ב ב ב א   ד נ ט ל ו   מ ו כ ס י ן   ח מ ו ר ו   ה ר י   א ל ו   ש ל ו   מ פ נ י   ש ה ב ע ל י ם   מ ת י י א ש י ן   ו ב ב א   ד ס י פ א   ד ה מ צ י ל   מ ן   ה ג י י ס   ק ת נ י   א ם   נ ת י י א ש ו   ה ב ע ל י ם   ה ר י   א ל ו   ש ל ו ,   ד מ ה א   ו ד א י   מ ש מ ע   ד ב ר י ש א   א פ י ל ו   ב ס ת מ א   ק א מ ר   ד נ ת י י א ש ו   ו ב ס י פ א   ד ו ק א   ב ש ש מ ע נ ו   ש נ ת י י א ש ו   ו א ת י א ן   כ ר ב   א ש י   ד ח י ל ק   ב י ן   מ ו כ ס   י ש ר א ל   ל מ ו כ ס   א י נ ו   י ה ו ד י   א ל א   כ י   מ ו ק מ י '   ל ה   ל ב ב א   ד נ ט ל ו   מ ו כ ס י ן   ח מ ו ר ו   ד ו ק א   ב ש נ ת י י א ש ו   ק ש י א ,   ו ע ו ד   ד א ם   כ ן   ל י ע ר ב י נ ה ו   ל ה נ י   ת ר י   ב ב י   ו ל י ת נ י נ ה ו .   ו ע ו ד   ד ל ה ה י א   א ו ק י מ ת א   ה א   ד א מ ר   ר ב   א ש י   ד ב ל ס ט י ם   י ש ר א ל   ס ת מ א   מ י י א ש   א ת י א   כ ר ב י   ש מ ע ו ן   ו ד ל א   כ ר ב נ ן   ו ר ב   א ש י   מ א י   ט ע מ א   ש ב י ק   ר ב נ ן   ו א מ ר   כ ר ב י   ש מ ע ו ן ,   א ב ל   ל פ י ר ו ק א   ד פ ר ק י '   א ל י ב א   ד ר ב א   נ י ח א   ל י ה   כ ו ל ה   מ ת נ י ת י ן   ו ד ר ב   א ש י   נ מ י   ד ה ש ת א   ד פ ר ק י '   מ ת נ י ת י ן   ב ל ס ט י ם   מ ז ו י י ן   ד ה י י נ ו   ג ז ל ן   ו ר ב י   ש מ ע ו ן   ה י א   ב ב א   ד נ ט ל ו   מ ו כ ס י ן   ח מ ו ר ו   ב ל ס ט י ם   י ש ר א ל   ד מ ס ת מ א   י א ו ש י   מ י י א ש   ו ס י פ א   ב א י נ ו   י ה ו ד י   ד ל א   ה ו ה   י א ו ש   ע ד   ד ש מ ע י נ ן   ד מ י י א ש ,   ו כ ו ל ה   ב ט ע מ א   ד ר ב   א ש י ,   ו כ י ו ן   ד ר ב   א ש י   מ ס ת מ א   ד מ ת נ י ת י ן   כ ר ב י   ש מ ע ו ן   ק י י מ א   ל ן   כ ו ת י ה ,   ו א י   נ מ י   י \" ל   ד ר ב   א ש י   ל א   ב פ ס ק   ה ל כ ה   א מ ר ה   א ל א   ל פ ר ו ש י   ו ל ת ר ו צ י   ה נ ך   ת ר י   ב ב י   ד מ ת נ י ת י ן   ד ב ב א   ד ר י ש א   ת נ י   ד מ ן   ה ס ת ם   א י י א ש   ו ד ס י פ א   ת נ י   ע ד   ד ש מ ע י נ ן   ד מ י י א ש   ש פ י ר   ק א מ ר ,   ו מ ש ו ם   ה כ י   נ ר א ה   ל י   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ל ה א   ד פ ר ק י נ ן   א ל י ב א   ד ע ו ל א   מ ל י ש נ א   ד מ ת נ י ת י ן   ו מ ש ו ם   ד ל א   ע ר ב י נ ה ו   ו ת נ י נ ה ו   א ל א   מ ש ו ם   ד ע ו ל א   ל א   פ ר ק י נ ה ו   ה כ י   ב ה ד י א   א ל א   א נ ן   ה ו א   ד פ ר ק י נ ן   [ ו ל ד ח ו י '   ל ד ר ב ה   מ י ג ו   ה ה ו א   פ ר ו ק א   ל א   ד י י ק י נ ן   ר \" י   כ ו ל י   ה א י   ד ה א   ל ע ו ל א   נ מ י   א פ ש ר   ל א ו ק מ ה   ל מ ת נ י '   _   ש \" מ ]   כ ד מ ו ק י   ל ה   א ל י ב א   ד ר ב ה   ב ל ס ט י ם   מ ז ו י י ן   ו ר ב י   ש מ ע ו ן   ה י א ,   ו נ ר א ה   ל י   ע ו ד   ד מ ש ו ם   ה כ י   כ י   א ת י א   ב ס מ ו ך   ל מ י ד ק   ה א   ד א מ ר   [ ר ב י ]   ג נ ב   ה ו א   כ ג ז ל ן   כ ר ב י   ש מ ע ו ן   ק א מ ר   ו מ י י ת י נ ן   כ ל   ה נ ך   ת א   ש מ ע   ב כ ו ל ה ו   ל א   ח י י ש י נ א   ל א ו ק מ ת א   ד א ו ק י מ נ א   ב י ד ו ע   כ ע ו ל א   א ל א   ב כ ו ל ה ו   ד ח י י ת א   נ ק ט י נ ן   כ ד א ו ק י   ל ר ב ה   ו ל א   מ ד כ ר י נ ן   כ ל ל   ל ד א ו ק מ ת א   ד ב י ד ו ע .   כ נ \" ל ."
  ]
}