{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "3A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "<b>the first section</b> of the mishna speaks of cases in which the one performing the actions is <b>exempt</b> from punishment by Torah law, <b>and</b> even by rabbinic law he is <i>ab initio</i> <b>permitted</b> to perform those actions. When the poor person or homeowner neither lifted nor placed the object, i.e., the object was placed into or removed from their hands by others, their role is insignificant. Therefore, <b>it was not taught</b> in the mishna, and those cases were not factored into the total number of acts of carrying from domain to domain. <b>However,</b> with regard to <b>the latter section of the mishna,</b> where the person performing those actions is <b>exempt</b> by Torah law, but his actions are <b>prohibited</b> by rabbinic law, it <b>is difficult.</b> Since the Sages prohibited those actions, they should be included in the total in the mishna, which should be twelve, not eight.",
    "Incidentally, the Gemara wonders: <b>Is there, in all</b> the <i>halakhot</i> of <b>Shabbat,</b> an act for which the mishna deems one <b>exempt and</b> the act is <b>permitted? Didn’t Shmuel say:</b> With regard to <b>all exempt</b> rulings in the <i>halakhot</i> <b>of Shabbat,</b> although one who performs the action is <b>exempt</b> by Torah law, his action is <b>prohibited</b> by rabbinic law. This applies to all cases <b>except for these three</b> cases for which one is <b>exempt and</b> he is <b>permitted</b> to perform the action: <b>Trapping a deer,</b> where he does not actually trap it, rather he sits in the entrance of a house that a deer had previously entered on its own, preventing its exit; <b>and trapping a</b> poisonous <b>snake</b> because of the danger that it poses; <b>and one who drains an abscess,</b> meaning one who lances the boil of pus and drains the liquid from it. If so, the cases in the first section of our mishna, where the ruling is exempt, must be understood as exempt but prohibited.",
    "The Gemara answers: In these cases, too, the ruling is: Exempt and permitted. <b>When,</b> though, <b>was it necessary for Shmuel</b> to cite specific cases as exempt and permitted? It was necessary in <b>exempt</b> cases <b>where he performs</b> a defined <b>action. However,</b> there are <b>many exempt</b> cases <b>where he does not perform an action,</b> which are completely permitted.",
    "The Gemara returns to Rav Mattana’s question: <b>In any case, there are twelve</b> actions that should have been enumerated in the mishna. The Gemara answers: The mishna <b>took into consideration</b> cases of <b>exempt</b> acts where the one who performed them could <b>come,</b> through <b>their</b> performance, <b>to incur liability</b> to bring <b>a sin-offering.</b> The mishna did <b>not take into consideration</b> cases of exempt acts where the one who performed them could <b>not come,</b> through <b>their</b> performance, <b>to incur liability</b> to bring <b>a sin-offering.</b> Here, only the instances where one lifts an object from its place are taken into consideration. Having lifted an object, if he continued, he could potentially incur liability to bring a sin-offering. Under no circumstances can one who merely places an object come to violate a more serious prohibition.",
    "The Gemara asks about the mishna itself: In the latter section of the mishna, instances in which <b>they are both exempt</b> are enumerated. However, <b>wasn’t a prohibited labor performed between</b> the two of <b>them?</b> Since together they performed an act prohibited by a severe Torah prohibition, how is it possible that their partnership will result in both being exempt? The Gemara answers that <b>it was taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>said:</b> It is written: “And if one soul sins unwittingly <b>from the people of the land when he does it,</b> one of the laws of God that should not be done and he is responsible” (Leviticus 4:27). The verse’s emphasis on the words “when he does it” means: <b>One who does all of it,</b> i.e., the entire transgression, is liable <b>and not one who does part of it.</b> Therefore, <b>an individual, and he performed</b> an action in its entirety<b>, is liable.</b> However, <b>two</b> people, <b>and they performed</b> an action together<b>, are not liable,</b> as each one performed only part of the action. The Gemara comments: <b>It was also stated</b> in support of Rabbi Yehuda HaNasi’s opinion: <b>Rabbi Ḥiyya bar Gamda said:</b> Amidst a discussion of these matters, <b>it emanated from the group</b> of Sages <b>and they said:</b> From the verse’s emphasis on <b>“when he does it”</b> it is derived: <b>An individual who performed it is liable.</b> However, <b>two who performed it are not liable.</b>",
    "<b>Rav raised a dilemma before Rabbi</b> Yehuda HaNasi: One <b>whom another</b> person <b>loaded with food and drink</b> on his back in the private domain on Shabbat, <b>and</b> he <b>carried them out</b> while they were still on his back, <b>what is</b> the <i>halakha</i> with regard to the prohibition of carrying out on Shabbat? Clearly, one who lifts an object with his hand in the private domain, and carries it out into the public domain is liable, as he performed the complete act of carrying out. However, in the case of one who is laden with an object; is <b>moving his body</b> from its place in the private domain <b>considered like lifting the object</b> itself from its place? In that case, he would be liable. <b>Or, perhaps</b> it <b>is not</b> considered like lifting the object from its place, and therefore he would not be liable. Rabbi Yehuda HaNasi <b>said to him: He is liable, and it is not similar to</b> the <i>halakha</i> of one who had an object placed in <b>his hand</b> and carried it out to the public domain, with regard to which we learned in the mishna that he is not liable by Torah law. <b>What is the reason</b> for the distinction between these two apparently similar cases? <b>His body is at rest,</b> in a defined place. However, <b>his hand is not at rest.</b> Since a hand is not generally fixed in one place, moving it and even transferring it to a different domain without a bona fide act of lifting is not considered lifting. However, the body is generally fixed in one place. Moving it from its place is considered lifting in terms of Shabbat, and he is liable for doing so."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּבָא דְרֵישָׁא, פָּטוּר וּמוּתָּר לָא קָתָנֵי. אֶלָּא בָּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְסֵיפָא, דְּפָטוּר אֲבָל אָסוּר — קַשְׁיָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִי אִיכָּא בְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת ״פָּטוּר וּמוּתָּר״?! וְהָאָמַר שְׁמוּאֵל: כֹּל פְּטוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְשַׁבָּת פָּטוּר אֲבָל אָסוּר, בַּר מֵהָנֵי תְּלָת דְּפָטוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּתָּר: צֵידַת צְבִי, וְצֵידַת נָחָשׁ, וּמֵפִיס מוּרְסָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי אִיצְטְרִיךְ לֵיהּ לִשְׁמוּאֵל, פְּטוּרֵי דְּקָא עָבֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה, פְּטוּרֵי דְּלָא קָא עָבֵיד מַעֲשֶׂה אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִכׇּל מָקוֹם, תַּרְתֵּי סְרֵי הָוְיָין! פְּטוּרֵי דְּאָתֵי בְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי חִיּוּב חַטָּאת — קָא חָשֵׁיב, דְּלָא אָתֵי בְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי חִיּוּב חַטָּאת — לָא קָא חָשֵׁיב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁנֵיהֶן פְּטוּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִתְעֲבִידָא מְלָאכָה מִבֵּינַיְיהוּ? תַּנְיָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״מֵעַם הָאָרֶץ בַּעֲשׂוֹתָהּ״, הָעוֹשֶׂה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ, וְלֹא הָעוֹשֶׂה אֶת מִקְצָתָהּ. יָחִיד וְעָשָׂה אוֹתָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, שְׁנַיִם וְעָשׂוּ אוֹתָהּ — פְּטוּרִין. אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, אָמַר רַבִּי חִיָּיא בַּר גַּמְדָּא: נִזְרְקָה מִפִּי חֲבוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרוּ: ״בַּעֲשֹׂתָהּ״, יָחִיד שֶׁעֲשָׂאָהּ — חַיָּיב, שְׁנַיִם שֶׁעֲשָׂאוּהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב מֵרַבִּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִטְעִינוֹ חֲבֵירוֹ אוֹכָלִין וּמַשְׁקִין, וְהוֹצִיאָן לַחוּץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? עֲקִירַת גּוּפוֹ כַּעֲקִירַת חֵפֶץ מִמְּקוֹמוֹ דָּמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִיחַיַּיב, אוֹ דִילְמָא לָא? אֲמַר לֵיהּ: חַיָּיב, וְאֵינוֹ דּוֹמֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיָדוֹ. מַאי טַעְמָא? — גּוּפוֹ נָיַיח, יָדוֹ לָא נָיַיח."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בבא</b> <b>דרישא.</b> העני חייב ובעל הבית פטור ובעל הבית חייב והעני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פטור דפטור מחטאת ומותר לכתחלה דהא לאו עקירה עבד ולא הנחה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עבד [שהאחר] הניחה בידו: <b>פטור</b> <b>אבל</b> <b>אסור.</b> פטור מחטאת אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסור מדבריהם לכתחלה: <b>צידת</b> <b>צבי</b> <b>וצידת</b> <b>נחש</b> <b>ומפיס</b> <b>מורסא.</b> כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' ר\"א אומר האורג בסיפיה והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש טעמייהו מנא ליה בהו דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומותר: <b>מורסא.</b> קויסטור\"א: <b>מפיס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוצר שתפתח ותצא הליחה: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איצטריכא</b> <b>ליה.</b> לאשמעינן דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומותר בהנך דאית בהו מעשה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני תלת ותו ליכא: <b>איכא</b> <b>טובא.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך דבבא דרישא: <b>פטורי</b> <b>דאתי</b> <b>בהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לידי</b> <b>חיוב</b> <b>חטאת.</b> כגון עקירות שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלת המלאכה דאיכא למגזר דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר לה אבל הנחות לא מצי למיתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי חיוב חטאת דהא ליכא עקירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי האי וארבע דקתני בכל חד תרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיובא ועקירה דפטורא דתרתי נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשט העני ידו מלאה לפנים הא חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שנתן לתוכה בע\"ה וידו של עני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה ריקנית הא תרתי וכן באידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבותי' אומרים פשיטות יד לפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לגבי שניהם] בין מלאה בין ריקנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא תחלת המעשה וההוא הוא דקחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו להו תרתי בעני ותרתי בבע\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל חיוב ופטור במסכת שבת בחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ובשוגג: <b>מעם</b> <b>הארץ</b> <b>בעשותה.</b> גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת כתיב: <b>הטעינו</b> <b>חבירו.</b> שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופו ברה\"י והטעינו חבירו דאיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופיה לא עקר מידי: <b>אוכלין</b> <b>ומשקין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אורחא דמילתא נקט דבר הצריך לשבת ודרך בני אדם להתעסק בהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>עקירת</b> <b>גופו.</b> שעקר את רגליו מן הבית לאחר שנטען:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואינו</b> <b>דומה</b> <b>לידו.</b> הפשוטה לפנים וגופו לחוץ ונתן בע\"ה לתוכה דפטור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביה תנא דמתני' אף לעני שהוציאה: <b>ידו</b> <b>לא</b> <b>נייח.</b> הלכך כי הוציאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא עקר מידי ואין דרך הוצאה בלא עקירה והנחה: <b>גופו</b> <b>נייח.</b> ע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרקע והויא עקירה. ל\"א ידו בתר גופו גרירא ל\"ג דיתירא היא:"
    }
  ],
  "tosafot": []
}