{
  "text": [
    "הא דאמרינן:<b> בבא דרישא דפטור ומותר לא קשיא לי.</b> קשיא לרבותינו הצרפתים ז\"ל והא איכא משום ולפני עור לא תתן מכשול. וכי תימא כיון דבלא הושטה יכול הוא להניח בקרקע לית ביה משום ולפני עור כדאיתא בפרק קמא דע\"ז (ו, ב) דאוקימנא ההיא דלא יושיט כוס יין לנזיר דקאי בתרי עברי נהרא, מכל מקום איסורא דרבנן איכא שהוא חייב להפרישו מאיסור. ואוקמוה בעכו\"ם. וזה דוחק גדול. ועוד דהעני חייב קאמר ובגוי מי איכא למימר הכי. ומסתברא דפטור ומותר דקאמרינן הכא היינו שאין בו משום נדנוד עבירה מחמת הוצאת עצמו והכנסת עצמו, דאילו בכולהו פטורי דסיפא איכא נדנוד עבירה משום דנגמרה המלאכה על ידו וכאילו הוא עושה המלאכה. תדע דאיצטריך קרא לאשמועינן שהוא פטור מבעשותה או מנפש אחת (ויקרא ד, כז), וא\"נ בעקירות דאיכא נדנוד עבירה כיון שעקר מרה\"ר והכניס לפנים דאיכא למיחש שמא יניח או שעקר ונתן לתוך ידו של חברו דאיכא למיחש שמא יגמור כיון שהתחיל, אבל פטורי דבבא דרישא דלית להו שום נדנוד עבירה מצד עצמן לא חשיב במתניתין, משום דלא איירי התם אלא באיסורין הבאין להן משום הוצאות והכנסות של עצמן. כך נראה לי.",
    "<b>אמר שמואל כל פטורי דשבת פטור אבל אסור בר מהני תלת וכו'.</b> לא אמר אלא היכא דאמרו פטור מחמת שאינה מלאכה גמורה דומיא דמתני' דהכא, אבל פטורי אחריני איכא במסכת שבת שהוא פטור ומותר, דתנן בפרק במה מדליקין (לקמן שבת כט, ב) בשביל החולה שישן פטור ואוקימנא (שם ל, א) בחולה שיש בו סכנה, ופטור ומותר הוא והזריז הרי זה משובח (יומא פד, ב). והקשו בתוס' דהא איכא דתניא לקמן בפרק במה אשה יוצאה (שבת סב, א) רבי אליעזר פוטר בכובלת ובצלוחית של פלייטון, וזה הוא ודאי פטור ומותר הוא כדתניא אידך (שם) יוצאת אשה בכובלת לכתחילה. והם תירצו דהא דנקט התם פטור משום דאדרבי מאיר קאי דאמר (שם) חייבת חטאת ואמר ליה איהו פטור והתם פטור מקרבן קאמר, אלא דבאידך ברייתא גלי לן דמותר לכתחילה. ויש מפרשים דשמא ר' אליעזר לא התיר בו לכתחילה אלא בצלוחית של פלייטון, מדשבקה לבר זוגה בברייתא ולא תני אלא בצלוחית, והלכך תני התם פטור  משום כובלת דפטור אבל אסור. ואיכא מאן דמפרש (בתוד\"ה בר) דלא אמר שמואל אלא בפטור דתניא במתניתין בלבד.",
    "הא ד<b>אמר שמואל דצד נחש ומפיס מורסא פטור ומותר.</b> כתב ר\"ת ז\"ל (בתוס' ד\"ה הצד): לאו אליבא דנפשיה קאמר, דהא אוקימנא לה בפרק שמונה שרצים (לקמן שבת קז, ב) כרבי שמעון דאמר מלאכה שאין צריכה לגופה פטור עליה, ואיהו במלאכה שאין צריכה לגופה כר' יהודה סבירא ליה דאמר חייב עליה כדאיתא בפרק כירה (לקמן שבת מב, א) ובזבחים בשלהי פרק כל התדיר (זבחים צא, א). אלא הכא אליבא דמאן דאמר פטור קאמר, ואנן קיימא לן כרבי שמעון דפטור.",
    "<b>פטורי דאתי בהו לידי חיוב חטאת קא חשיב.</b> פירש רש\"י: דהיינו עקירות דאפשר דאתי בהו לידי חיוב חטאת אבל הנחות דהיינו פשט העני את ידו לפנים ונטל בעל הבית מתוכה ופשט העני ידו ריקם ונתן בעל הבית בתוכה והוציא לחוץ והניח, וכנגדן בבעל הבית, אי אפשר דאתי בה[ו] לידי חיוב חטאת, הלכך לא חשיב להו. וא\"ת עקירות דעני ששתיהן נעשות בחוץ אמאי חשיב להו בתרתי, וכן נמי של בעל הבית. ויש לומר כיון שהן משתנות זו מזו שהאחד עקר והכניס ידו מליאה והשני עקר ולא הכניס כלל אלא שהטעין ידו של חבירו ברשות שהוא עומד בה חשיב להו בתרתי.<br><b></b>ויש מפרשים איפכא, שהנחות קא חשיב משום שעל ידה נגמרה מלאכה והיא עיקר המלאכה שע\"י הנחה אתי בהו בעלמא לידי חיוב חטאת, אבל עקירות לאו מידי קא עביד זה. וזה נראה עיקר. והיינו חידושיה דאשמעינן שהוא פטור אף על גב דאיתעביד מלאכה, ועלה הוא דאתמהינן והא אתעבידא מלאכה ואיצטרכינן למיתלי בטעמא, משום דכתיב (ויקרא ד, כז) בעשותה או נפש אחת דשנים שעשאוה פטורין. ורבנו חננאל פירש כפירוש של רש\"י ז\"ל.<br><b></b>והנכון מה שפירש הרב בעל המאור ז\"ל דלא קא חשיב אלא הכנסות והוצאות שמרשות לרשות, כגון פשט בעל הבית ידו לחוץ ונטל העני מתוכה או שפשט ידו ריקה ונתן העני לתוכה והכניסה בפנים, וכן פשט העני ידו מלאה בפנים ונטל בעל הבית מתוכה או שנתן לתוכה והוציאה העני בחוץ.",
    "הכי גרסינן:<b> איתמר נמי א\"ר חייא בר גמדא נזרקה מפי חבורה ואמרו יחיד שעשאה חייב שנים שעשאוה פטורין.</b> ולא גרסינן ואמרו בעשותה יחיד שעשאה כו', דאם איתא למאי איצטריך לאתויי מימרא סייעתא לברייתא. אלא הכי קאמר לא תימא מתניתין רבי דוקא היא דדריש בעשותה למיעוטא אבל רבנן פליגי עליה משום דאיכא דלא דריש ליה למיעוטא, אבל נזרקה מפי חבורה כולהו רבנן מודו בה ולא משום בעשותה אלא מנפש או מאחת, כדנפקא לן בפרק המצניע (לקמן שבת צג, א) זה עוקר וזה מניח מנפש או מאחת.",
    "הכי גריס ר\"ח ז\"ל:<b> ידו לא נייח גופו נייח ידו בתר גופו גרירא.</b> ולא בעי' עקירה גופו הוי עקירה. ורש\"י ז\"ל כתב דלא גרסינן ידו בתר גופו גרירא דיתירתא היא, אלא הכי גרס: ידו לא נייח גופו נייח. פירוש: ידו לא נייח על גבי קרקע גופו נייח על גבי קרקע והלכך הוי עקירה. ואם תאמר אם כן נתן לתוך ידו של בעל הבית או שנטל מתוכה אמאי חייב, והא בעינן עקירה והנחה על גבי מקום נח. יש לומר דלא אמרו ידו לא נייחא אלא כשהיא עומדת ברשות אחרת על גבי קרקע והטעינו חברו בידו והוציא שיהא חייב, דלעולם אין לה הנחה בפני עצמה אלא ברשות שהגוף עומד שם שהיא מונחת אגב גופו, אלא לפי שהיא אין דרכה להיות מונחת על גבי קרקע קאמר [ד]הגוף הוא שעומד על גבי קרקע ולעולם היד נגררת אחריו למאן דאמר בפרק המצניע (לקמן שבת צב, א) דאגד יד שמיה אגד, וכיון דאגדו בידו הוא אף על פי שהניח ידו בקרקע אין זו הנחה, וכדאמרינן לקמן (שבת ה, ב) גבי היה קורא על האסקופה שאף על פי שנח על גבי קרקע לא חשבינן ליה כמונח משום דאגדו בידו הוא, ולענין יד נמי הוא הדין והוא הטעם למ\"ד התם אגד יד שמיה אגד, אלא מיהו לרבא דאמר התם בפרק המצניע דאגד יד לא שמיה אגד חייב כל שהיא סמוכה לקרקע פחות משלשה כדאיתא התם, אבל ברשות שהגוף שם ידו מונחת היא לכולי עלמא והנותן לתוכה או שנטל מתוכה חייב, וכן אם הטעינו חבירו אפילו בידו ויצא הוא והניח ברשות הרבים חייב כאילו הטעינו על כתפו, והיינו דכתב הוא ז\"ל דידו בתר גופו גרירא יתירתא הוא, דהיינו ידו לא נייח כלומר, משום דבתר גופו גרירא.<br><b></b>ויש ספרים דגרסי: אי נמי ידו בתר גופו גרירא היא. ומסתברא דאפילו לאותן ספרים לאו תרי טעמי נינהו אלא דא ודא לחד טעמא סלקן, אלא דהוי חד טעמא בתרתי לישני,  כלומר: ואיכא מאן דאמר לה בהאי לישנא, וכענין שאמרו לקמן (שבת ה, ב) אמוראי נינהו ואליבא דרבי יוחנן מר אמר לה בהאי לישנא ומר אמר לה בהאי לישנא. ומדברי רבותינו בעלי התוס' ז\"ל נראה דשני ענינין הן, וכן פירש רבנו הרב ז\"ל, ואיכא בינייהו כגון שהטעינו חברו בידו והוציא ידו לחוץ וזרק, למאן דאמר ידו לא נייח לא מחייב דהא לא עקר, ולמאן דאמר ידו בתר גופו גרירא הויא עקירה. ואינו מחוור בעיני, דאם כן למאן דאמר ידו לא נייח תקשי ליה מתניתין דקתני פשט העני ידו לפנים ונתן לתוך ידו של בעל הבית או שנטל מתוכה והוציא העני חייב, ואמאי הא בעינא עקירה והנחה על גבי מקום מונח והא ליכא, דכיון דידו לא חשיבא כמונחת אפילו ברשות שהגוף עומד שם מה לי לענין לתת לתוכה וליטול ממנה מה לי אם הוציאה לחוץ וזרק, אי כמונחת היא כאן וכאן ליחייב אי לאו כמונחת היא כאן וכאן ליפטר, אלא ודאי נראה כדפרישית דלישני בעלמא נינהו."
  ]
}