{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ב ב א   ד ר י ש א   ד פ ט ו ר   ו מ ו ת ר   ל א   ק ש י א   ל י . < / b >   ק ש י א   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ו ה א   א י כ א   מ ש ו ם   ו ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל .   ו כ י   ת י מ א   כ י ו ן   ד ב ל א   ה ו ש ט ה   י כ ו ל   ה ו א   ל ה נ י ח   ב ק ר ק ע   ל י ת   ב י ה   מ ש ו ם   ו ל פ נ י   ע ו ר   כ ד א י ת א   ב פ ר ק   ק מ א   ד ע \" ז   ( ו ,   ב )   ד א ו ק י מ נ א   ה ה י א   ד ל א   י ו ש י ט   כ ו ס   י י ן   ל נ ז י ר   ד ק א י   ב ת ר י   ע ב ר י   נ ה ר א ,   מ כ ל   מ ק ו ם   א י ס ו ר א   ד ר ב נ ן   א י כ א   ש ה ו א   ח י י ב   ל ה פ ר י ש ו   מ א י ס ו ר .   ו א ו ק מ ו ה   ב ע כ ו \" ם .   ו ז ה   ד ו ח ק   ג ד ו ל .   ו ע ו ד   ד ה ע נ י   ח י י ב   ק א מ ר   ו ב ג ו י   מ י   א י כ א   ל מ י מ ר   ה כ י .   ו מ ס ת ב ר א   ד פ ט ו ר   ו מ ו ת ר   ד ק א מ ר י נ ן   ה כ א   ה י י נ ו   ש א י ן   ב ו   מ ש ו ם   נ ד נ ו ד   ע ב י ר ה   מ ח מ ת   ה ו צ א ת   ע צ מ ו   ו ה כ נ ס ת   ע צ מ ו ,   ד א י ל ו   ב כ ו ל ה ו   פ ט ו ר י   ד ס י פ א   א י כ א   נ ד נ ו ד   ע ב י ר ה   מ ש ו ם   ד נ ג מ ר ה   ה מ ל א כ ה   ע ל   י ד ו   ו כ א י ל ו   ה ו א   ע ו ש ה   ה מ ל א כ ה .   ת ד ע   ד א י צ ט ר י ך   ק ר א   ל א ש מ ו ע י נ ן   ש ה ו א   פ ט ו ר   מ ב ע ש ו ת ה   א ו   מ נ פ ש   א ח ת   ( ו י ק ר א   ד ,   כ ז ) ,   ו א \" נ   ב ע ק י ר ו ת   ד א י כ א   נ ד נ ו ד   ע ב י ר ה   כ י ו ן   ש ע ק ר   מ ר ה \" ר   ו ה כ נ י ס   ל פ נ י ם   ד א י כ א   ל מ י ח ש   ש מ א   י נ י ח   א ו   ש ע ק ר   ו נ ת ן   ל ת ו ך   י ד ו   ש ל   ח ב ר ו   ד א י כ א   ל מ י ח ש   ש מ א   י ג מ ו ר   כ י ו ן   ש ה ת ח י ל ,   א ב ל   פ ט ו ר י   ד ב ב א   ד ר י ש א   ד ל י ת   ל ה ו   ש ו ם   נ ד נ ו ד   ע ב י ר ה   מ צ ד   ע צ מ ן   ל א   ח ש י ב   ב מ ת נ י ת י ן ,   מ ש ו ם   ד ל א   א י י ר י   ה ת ם   א ל א   ב א י ס ו ר י ן   ה ב א י ן   ל ה ן   מ ש ו ם   ה ו צ א ו ת   ו ה כ נ ס ו ת   ש ל   ע צ מ ן .   כ ך   נ ר א ה   ל י .",
    "< b > א מ ר   ש מ ו א ל   כ ל   פ ט ו ר י   ד ש ב ת   פ ט ו ר   א ב ל   א ס ו ר   ב ר   מ ה נ י   ת ל ת   ו כ ו ' . < / b >   ל א   א מ ר   א ל א   ה י כ א   ד א מ ר ו   פ ט ו ר   מ ח מ ת   ש א י נ ה   מ ל א כ ה   ג מ ו ר ה   ד ו מ י א   ד מ ת נ י '   ד ה כ א ,   א ב ל   פ ט ו ר י   א ח ר י נ י   א י כ א   ב מ ס כ ת   ש ב ת   ש ה ו א   פ ט ו ר   ו מ ו ת ר ,   ד ת נ ן   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ל ק מ ן   ש ב ת   כ ט ,   ב )   ב ש ב י ל   ה ח ו ל ה   ש י ש ן   פ ט ו ר   ו א ו ק י מ נ א   ( ש ם   ל ,   א )   ב ח ו ל ה   ש י ש   ב ו   ס כ נ ה ,   ו פ ט ו ר   ו מ ו ת ר   ה ו א   ו ה ז ר י ז   ה ר י   ז ה   מ ש ו ב ח   ( י ו מ א   פ ד ,   ב ) .   ו ה ק ש ו   ב ת ו ס '   ד ה א   א י כ א   ד ת נ י א   ל ק מ ן   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ש ב ת   ס ב ,   א )   ר ב י   א ל י ע ז ר   פ ו ט ר   ב כ ו ב ל ת   ו ב צ ל ו ח י ת   ש ל   פ ל י י ט ו ן ,   ו ז ה   ה ו א   ו ד א י   פ ט ו ר   ו מ ו ת ר   ה ו א   כ ד ת נ י א   א י ד ך   ( ש ם )   י ו צ א ת   א ש ה   ב כ ו ב ל ת   ל כ ת ח י ל ה .   ו ה ם   ת י ר צ ו   ד ה א   ד נ ק ט   ה ת ם   פ ט ו ר   מ ש ו ם   ד א ד ר ב י   מ א י ר   ק א י   ד א מ ר   ( ש ם )   ח י י ב ת   ח ט א ת   ו א מ ר   ל י ה   א י ה ו   פ ט ו ר   ו ה ת ם   פ ט ו ר   מ ק ר ב ן   ק א מ ר ,   א ל א   ד ב א י ד ך   ב ר י י ת א   ג ל י   ל ן   ד מ ו ת ר   ל כ ת ח י ל ה .   ו י ש   מ פ ר ש י ם   ד ש מ א   ר '   א ל י ע ז ר   ל א   ה ת י ר   ב ו   ל כ ת ח י ל ה   א ל א   ב צ ל ו ח י ת   ש ל   פ ל י י ט ו ן ,   מ ד ש ב ק ה   ל ב ר   ז ו ג ה   ב ב ר י י ת א   ו ל א   ת נ י   א ל א   ב צ ל ו ח י ת ,   ו ה ל כ ך   ת נ י   ה ת ם   פ ט ו ר     מ ש ו ם   כ ו ב ל ת   ד פ ט ו ר   א ב ל   א ס ו ר .   ו א י כ א   מ א ן   ד מ פ ר ש   ( ב ת ו ד \" ה   ב ר )   ד ל א   א מ ר   ש מ ו א ל   א ל א   ב פ ט ו ר   ד ת נ י א   ב מ ת נ י ת י ן   ב ל ב ד .",
    "ה א   ד < b > א מ ר   ש מ ו א ל   ד צ ד   נ ח ש   ו מ פ י ס   מ ו ר ס א   פ ט ו ר   ו מ ו ת ר . < / b >   כ ת ב   ר \" ת   ז \" ל   ( ב ת ו ס '   ד \" ה   ה צ ד ) :   ל א ו   א ל י ב א   ד נ פ ש י ה   ק א מ ר ,   ד ה א   א ו ק י מ נ א   ל ה   ב פ ר ק   ש מ ו נ ה   ש ר צ י ם   ( ל ק מ ן   ש ב ת   ק ז ,   ב )   כ ר ב י   ש מ ע ו ן   ד א מ ר   מ ל א כ ה   ש א י ן   צ ר י כ ה   ל ג ו פ ה   פ ט ו ר   ע ל י ה ,   ו א י ה ו   ב מ ל א כ ה   ש א י ן   צ ר י כ ה   ל ג ו פ ה   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   ד א מ ר   ח י י ב   ע ל י ה   כ ד א י ת א   ב פ ר ק   כ י ר ה   ( ל ק מ ן   ש ב ת   מ ב ,   א )   ו ב ז ב ח י ם   ב ש ל ה י   פ ר ק   כ ל   ה ת ד י ר   ( ז ב ח י ם   צ א ,   א ) .   א ל א   ה כ א   א ל י ב א   ד מ א ן   ד א מ ר   פ ט ו ר   ק א מ ר ,   ו א נ ן   ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ד פ ט ו ר .",
    "< b > פ ט ו ר י   ד א ת י   ב ה ו   ל י ד י   ח י ו ב   ח ט א ת   ק א   ח ש י ב . < / b >   פ י ר ש   ר ש \" י :   ד ה י י נ ו   ע ק י ר ו ת   ד א פ ש ר   ד א ת י   ב ה ו   ל י ד י   ח י ו ב   ח ט א ת   א ב ל   ה נ ח ו ת   ד ה י י נ ו   פ ש ט   ה ע נ י   א ת   י ד ו   ל פ נ י ם   ו נ ט ל   ב ע ל   ה ב י ת   מ ת ו כ ה   ו פ ש ט   ה ע נ י   י ד ו   ר י ק ם   ו נ ת ן   ב ע ל   ה ב י ת   ב ת ו כ ה   ו ה ו צ י א   ל ח ו ץ   ו ה נ י ח ,   ו כ נ ג ד ן   ב ב ע ל   ה ב י ת ,   א י   א פ ש ר   ד א ת י   ב ה [ ו ]   ל י ד י   ח י ו ב   ח ט א ת ,   ה ל כ ך   ל א   ח ש י ב   ל ה ו .   ו א \" ת   ע ק י ר ו ת   ד ע נ י   ש ש ת י ה ן   נ ע ש ו ת   ב ח ו ץ   א מ א י   ח ש י ב   ל ה ו   ב ת ר ת י ,   ו כ ן   נ מ י   ש ל   ב ע ל   ה ב י ת .   ו י ש   ל ו מ ר   כ י ו ן   ש ה ן   מ ש ת נ ו ת   ז ו   מ ז ו   ש ה א ח ד   ע ק ר   ו ה כ נ י ס   י ד ו   מ ל י א ה   ו ה ש נ י   ע ק ר   ו ל א   ה כ נ י ס   כ ל ל   א ל א   ש ה ט ע י ן   י ד ו   ש ל   ח ב י ר ו   ב ר ש ו ת   ש ה ו א   ע ו מ ד   ב ה   ח ש י ב   ל ה ו   ב ת ר ת י . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   א י פ כ א ,   ש ה נ ח ו ת   ק א   ח ש י ב   מ ש ו ם   ש ע ל   י ד ה   נ ג מ ר ה   מ ל א כ ה   ו ה י א   ע י ק ר   ה מ ל א כ ה   ש ע \" י   ה נ ח ה   א ת י   ב ה ו   ב ע ל מ א   ל י ד י   ח י ו ב   ח ט א ת ,   א ב ל   ע ק י ר ו ת   ל א ו   מ י ד י   ק א   ע ב י ד   ז ה .   ו ז ה   נ ר א ה   ע י ק ר .   ו ה י י נ ו   ח י ד ו ש י ה   ד א ש מ ע י נ ן   ש ה ו א   פ ט ו ר   א ף   ע ל   ג ב   ד א י ת ע ב י ד   מ ל א כ ה ,   ו ע ל ה   ה ו א   ד א ת מ ה י נ ן   ו ה א   א ת ע ב י ד א   מ ל א כ ה   ו א י צ ט ר כ י נ ן   ל מ י ת ל י   ב ט ע מ א ,   מ ש ו ם   ד כ ת י ב   ( ו י ק ר א   ד ,   כ ז )   ב ע ש ו ת ה   א ו   נ פ ש   א ח ת   ד ש נ י ם   ש ע ש א ו ה   פ ט ו ר י ן .   ו ר ב נ ו   ח נ נ א ל   פ י ר ש   כ פ י ר ו ש   ש ל   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ה נ כ ו ן   מ ה   ש פ י ר ש   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   ד ל א   ק א   ח ש י ב   א ל א   ה כ נ ס ו ת   ו ה ו צ א ו ת   ש מ ר ש ו ת   ל ר ש ו ת ,   כ ג ו ן   פ ש ט   ב ע ל   ה ב י ת   י ד ו   ל ח ו ץ   ו נ ט ל   ה ע נ י   מ ת ו כ ה   א ו   ש פ ש ט   י ד ו   ר י ק ה   ו נ ת ן   ה ע נ י   ל ת ו כ ה   ו ה כ נ י ס ה   ב פ נ י ם ,   ו כ ן   פ ש ט   ה ע נ י   י ד ו   מ ל א ה   ב פ נ י ם   ו נ ט ל   ב ע ל   ה ב י ת   מ ת ו כ ה   א ו   ש נ ת ן   ל ת ו כ ה   ו ה ו צ י א ה   ה ע נ י   ב ח ו ץ .",
    "ה כ י   ג ר ס י נ ן : < b >   א י ת מ ר   נ מ י   א \" ר   ח י י א   ב ר   ג מ ד א   נ ז ר ק ה   מ פ י   ח ב ו ר ה   ו א מ ר ו   י ח י ד   ש ע ש א ה   ח י י ב   ש נ י ם   ש ע ש א ו ה   פ ט ו ר י ן . < / b >   ו ל א   ג ר ס י נ ן   ו א מ ר ו   ב ע ש ו ת ה   י ח י ד   ש ע ש א ה   כ ו ' ,   ד א ם   א י ת א   ל מ א י   א י צ ט ר י ך   ל א ת ו י י   מ י מ ר א   ס י י ע ת א   ל ב ר י י ת א .   א ל א   ה כ י   ק א מ ר   ל א   ת י מ א   מ ת נ י ת י ן   ר ב י   ד ו ק א   ה י א   ד ד ר י ש   ב ע ש ו ת ה   ל מ י ע ו ט א   א ב ל   ר ב נ ן   פ ל י ג י   ע ל י ה   מ ש ו ם   ד א י כ א   ד ל א   ד ר י ש   ל י ה   ל מ י ע ו ט א ,   א ב ל   נ ז ר ק ה   מ פ י   ח ב ו ר ה   כ ו ל ה ו   ר ב נ ן   מ ו ד ו   ב ה   ו ל א   מ ש ו ם   ב ע ש ו ת ה   א ל א   מ נ פ ש   א ו   מ א ח ת ,   כ ד נ פ ק א   ל ן   ב פ ר ק   ה מ צ נ י ע   ( ל ק מ ן   ש ב ת   צ ג ,   א )   ז ה   ע ו ק ר   ו ז ה   מ נ י ח   מ נ פ ש   א ו   מ א ח ת .",
    "ה כ י   ג ר י ס   ר \" ח   ז \" ל : < b >   י ד ו   ל א   נ י י ח   ג ו פ ו   נ י י ח   י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א . < / b >   ו ל א   ב ע י '   ע ק י ר ה   ג ו פ ו   ה ו י   ע ק י ר ה .   ו ר ש \" י   ז \" ל   כ ת ב   ד ל א   ג ר ס י נ ן   י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א   ד י ת י ר ת א   ה י א ,   א ל א   ה כ י   ג ר ס :   י ד ו   ל א   נ י י ח   ג ו פ ו   נ י י ח .   פ י ר ו ש :   י ד ו   ל א   נ י י ח   ע ל   ג ב י   ק ר ק ע   ג ו פ ו   נ י י ח   ע ל   ג ב י   ק ר ק ע   ו ה ל כ ך   ה ו י   ע ק י ר ה .   ו א ם   ת א מ ר   א ם   כ ן   נ ת ן   ל ת ו ך   י ד ו   ש ל   ב ע ל   ה ב י ת   א ו   ש נ ט ל   מ ת ו כ ה   א מ א י   ח י י ב ,   ו ה א   ב ע י נ ן   ע ק י ר ה   ו ה נ ח ה   ע ל   ג ב י   מ ק ו ם   נ ח .   י ש   ל ו מ ר   ד ל א   א מ ר ו   י ד ו   ל א   נ י י ח א   א ל א   כ ש ה י א   ע ו מ ד ת   ב ר ש ו ת   א ח ר ת   ע ל   ג ב י   ק ר ק ע   ו ה ט ע י נ ו   ח ב ר ו   ב י ד ו   ו ה ו צ י א   ש י ה א   ח י י ב ,   ד ל ע ו ל ם   א י ן   ל ה   ה נ ח ה   ב פ נ י   ע צ מ ה   א ל א   ב ר ש ו ת   ש ה ג ו ף   ע ו מ ד   ש ם   ש ה י א   מ ו נ ח ת   א ג ב   ג ו פ ו ,   א ל א   ל פ י   ש ה י א   א י ן   ד ר כ ה   ל ה י ו ת   מ ו נ ח ת   ע ל   ג ב י   ק ר ק ע   ק א מ ר   [ ד ] ה ג ו ף   ה ו א   ש ע ו מ ד   ע ל   ג ב י   ק ר ק ע   ו ל ע ו ל ם   ה י ד   נ ג ר ר ת   א ח ר י ו   ל מ א ן   ד א מ ר   ב פ ר ק   ה מ צ נ י ע   ( ל ק מ ן   ש ב ת   צ ב ,   א )   ד א ג ד   י ד   ש מ י ה   א ג ד ,   ו כ י ו ן   ד א ג ד ו   ב י ד ו   ה ו א   א ף   ע ל   פ י   ש ה נ י ח   י ד ו   ב ק ר ק ע   א י ן   ז ו   ה נ ח ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ה ,   ב )   ג ב י   ה י ה   ק ו ר א   ע ל   ה א ס ק ו פ ה   ש א ף   ע ל   פ י   ש נ ח   ע ל   ג ב י   ק ר ק ע   ל א   ח ש ב י נ ן   ל י ה   כ מ ו נ ח   מ ש ו ם   ד א ג ד ו   ב י ד ו   ה ו א ,   ו ל ע נ י ן   י ד   נ מ י   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל מ \" ד   ה ת ם   א ג ד   י ד   ש מ י ה   א ג ד ,   א ל א   מ י ה ו   ל ר ב א   ד א מ ר   ה ת ם   ב פ ר ק   ה מ צ נ י ע   ד א ג ד   י ד   ל א   ש מ י ה   א ג ד   ח י י ב   כ ל   ש ה י א   ס מ ו כ ה   ל ק ר ק ע   פ ח ו ת   מ ש ל ש ה   כ ד א י ת א   ה ת ם ,   א ב ל   ב ר ש ו ת   ש ה ג ו ף   ש ם   י ד ו   מ ו נ ח ת   ה י א   ל כ ו ל י   ע ל מ א   ו ה נ ו ת ן   ל ת ו כ ה   א ו   ש נ ט ל   מ ת ו כ ה   ח י י ב ,   ו כ ן   א ם   ה ט ע י נ ו   ח ב י ר ו   א פ י ל ו   ב י ד ו   ו י צ א   ה ו א   ו ה נ י ח   ב ר ש ו ת   ה ר ב י ם   ח י י ב   כ א י ל ו   ה ט ע י נ ו   ע ל   כ ת פ ו ,   ו ה י י נ ו   ד כ ת ב   ה ו א   ז \" ל   ד י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א   י ת י ר ת א   ה ו א ,   ד ה י י נ ו   י ד ו   ל א   נ י י ח   כ ל ו מ ר ,   מ ש ו ם   ד ב ת ר   ג ו פ ו   ג ר י ר א . < b r > < b > < / b > ו י ש   ס פ ר י ם   ד ג ר ס י :   א י   נ מ י   י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א   ה י א .   ו מ ס ת ב ר א   ד א פ י ל ו   ל א ו ת ן   ס פ ר י ם   ל א ו   ת ר י   ט ע מ י   נ י נ ה ו   א ל א   ד א   ו ד א   ל ח ד   ט ע מ א   ס ל ק ן ,   א ל א   ד ה ו י   ח ד   ט ע מ א   ב ת ר ת י   ל י ש נ י ,     כ ל ו מ ר :   ו א י כ א   מ א ן   ד א מ ר   ל ה   ב ה א י   ל י ש נ א ,   ו כ ע נ י ן   ש א מ ר ו   ל ק מ ן   ( ש ב ת   ה ,   ב )   א מ ו ר א י   נ י נ ה ו   ו א ל י ב א   ד ר ב י   י ו ח נ ן   מ ר   א מ ר   ל ה   ב ה א י   ל י ש נ א   ו מ ר   א מ ר   ל ה   ב ה א י   ל י ש נ א .   ו מ ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   נ ר א ה   ד ש נ י   ע נ י נ י ן   ה ן ,   ו כ ן   פ י ר ש   ר ב נ ו   ה ר ב   ז \" ל ,   ו א י כ א   ב י נ י י ה ו   כ ג ו ן   ש ה ט ע י נ ו   ח ב ר ו   ב י ד ו   ו ה ו צ י א   י ד ו   ל ח ו ץ   ו ז ר ק ,   ל מ א ן   ד א מ ר   י ד ו   ל א   נ י י ח   ל א   מ ח י י ב   ד ה א   ל א   ע ק ר ,   ו ל מ א ן   ד א מ ר   י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א   ה ו י א   ע ק י ר ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ל מ א ן   ד א מ ר   י ד ו   ל א   נ י י ח   ת ק ש י   ל י ה   מ ת נ י ת י ן   ד ק ת נ י   פ ש ט   ה ע נ י   י ד ו   ל פ נ י ם   ו נ ת ן   ל ת ו ך   י ד ו   ש ל   ב ע ל   ה ב י ת   א ו   ש נ ט ל   מ ת ו כ ה   ו ה ו צ י א   ה ע נ י   ח י י ב ,   ו א מ א י   ה א   ב ע י נ א   ע ק י ר ה   ו ה נ ח ה   ע ל   ג ב י   מ ק ו ם   מ ו נ ח   ו ה א   ל י כ א ,   ד כ י ו ן   ד י ד ו   ל א   ח ש י ב א   כ מ ו נ ח ת   א פ י ל ו   ב ר ש ו ת   ש ה ג ו ף   ע ו מ ד   ש ם   מ ה   ל י   ל ע נ י ן   ל ת ת   ל ת ו כ ה   ו ל י ט ו ל   מ מ נ ה   מ ה   ל י   א ם   ה ו צ י א ה   ל ח ו ץ   ו ז ר ק ,   א י   כ מ ו נ ח ת   ה י א   כ א ן   ו כ א ן   ל י ח י י ב   א י   ל א ו   כ מ ו נ ח ת   ה י א   כ א ן   ו כ א ן   ל י פ ט ר ,   א ל א   ו ד א י   נ ר א ה   כ ד פ ר י ש י ת   ד ל י ש נ י   ב ע ל מ א   נ י נ ה ו ."
  ]
}