{
  "text": [
    "< b > ל א ,   מ א י   ק ו ם   ע ש ה   ק ר ו ע י   [ ש ט ר א ] . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ד כ ו ל י   ע ל מ א   ב ש ג ב ה   א י נ ו   מ ת ו ק ן   ב ח ז ר ה ,   ו ה כ א   ב ש ל א   ג ב ה .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   מ א ן   ק א   מ ו ק י   ל ה   כ ת נ א י   ר '   י ו ח נ ן ,   ה י ל כ ך   מ א ן   ד ד ח י ,   ל א   מ א י   ק ו ם   ע ש ה   ק ר ו ע י   ש ט ר   כ ר '   א ל ע ז ר ,   ד א י   ל א ,   ה ו א   מ ה ד ר   א ת נ א י ,   ו א י ד ך   א מ ר   ל י ה   ל א ,   א ל א   כ ל ה ו   כ ר '   י ו ח נ ן ,   ז ו   א י נ ה   ת ו ר ה .   ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ל ה ע מ י ד   ד ב ר י   ר ש \" י   ז \" ל ,   ד מ א ן   ד א מ ר   ל א   מ א י   ק ו ם   ע ש ה   ק ר ו ע י   ש ט ר א   ל א ו   ל מ י מ ר א   ד ל א ו   ב נ י   א ה ד ו ר י   נ י נ ה ו   ב ש ג ב ה ,   א ל א   ד מ ע ק ר א   ק א   ס ל ק א   ד ע ת ך   ד ל מ א ן   ד א מ ר   ח י י ב   ל ה ח ז י ר   א ם   ה ח ז י ר   ת י ק ן   ל א ו י ה   ד ל א   ת ק ח   מ א ת ו   נ ש ך   ו ת ר ב י ת ,   ו ה י ל כ ך   ת \" ק   ד ח י י ב   ע ל   כ ר ח ך   א י ת   ל י ה   כ ר '   י ו ח נ ן   ד א י נ ו   ב ק ו ם   ע ש ה ,   ו ה ש ת א   ק א   ד ח י   ד ל כ ו ל י   ע ל מ א   א ם   ג ב ה ,   א ע \" ג   ד ב נ י   א ה ד ו ר י   נ י נ ה ו ,   א פ י ל ו   ה כ י   ל א   ת ק ן   ל א ו ,   ד א ס ו ר א   ד ע ב ד   ע ב ד ,   ש ע ל   נ ת י נ ת   ה ר ב י ת   ה ק פ י ד ה   ה ת ו ר ה   א ע \" פ   ש ה ח ז י ר   ה מ מ ו ן ,   ו ת ד ע   ל ך   ש ה ר י   ח י י ב   א פ י ל ו   ה ל ו ה ,   א ל א   ד מ צ ו ה   ב א נ פ י   נ פ ש י ה   ר מ י א   ע ל י ה ,   מ ד כ ת י ב   ו ח י   א ח י ך   ע מ ך ,   ו ה כ א   ב ש ל א   ג ב ה   ה ו א   ד פ ל י ג י ,   ו ב ק ר ו ע י   ש ט ר א   ו ב ל א ו   ד ל א   ת ש י מ ו ן   ע ל י ו   נ ש ך   פ ל י ג י ,   ד ר '   א ל ע ז ר   ו ר '   נ ח מ י ה   ס ב ר י   ד ל א   ת ש י מ ו ן   ל א ו   מ י ל ת א   ג מ ו ר ה   ב א נ פ י   נ פ ש י ה   ה ו א ,   א ל א   ש ל א   י ש י ם   ו י ג ב ה   ק א מ ר ,   ו ה י ל כ ך   ב ק ר ו ע י   ש ט ר א י   א ת ק י ן   ל י ה ,   ו ת נ א   ק מ א   ס ב ר   ל א   ת ש י מ ו ן   מ י ל ת א   ג מ ו ר ה   ה י א ,   ו מ ש ע ת   ש י מ ה   ע ב ד   ל י ה   ל א ס ו ר א ,   ד ה א   ע ד י ם   נ מ י   ק א   ע ב ר י   ו א י נ ה ו   ל א ו   ב נ י   ג ו ב י י נ א   נ י נ ה ו .   ו א י ן   ז ה   מ ת ח ו ו ר ,   ד א ם   כ ן   א ף   א נ ו   נ א מ ר   ב כ ל   ל א ו י ן   ה נ י ת ק י ן   ל ע ש ה   א י ס ו ר א   ד ע ב ד   ע ב ד   ו מ צ ד   א ח ר   ה ו א   ד ח י י ב   ה כ ת ו ב   ל ת ק ן ,   ו א ע \" פ   ש י ש   ב ז ה   ק צ ת   ט ע נ ה   מ ד ח י י ב   א פ י ל ו   ה ל ו ה . < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד ל כ ו ל י   ע ל מ א   ב נ י   א ה ד ו ר י   נ י נ ה ו ,   ו ב ד א ה ד ר   ת י ק ן   ל א ו י   ד ל א   ת ק ח   מ א ת ו   ו ל א   ת ת ן   ל ו   ו ל א   ת ה י ה   ל ו   כ נ ו ש ה ,   א ב ל   ה כ א   ב ל א ו   ד ל א   ת ש י מ ו ן   פ ל י ג י ,   ד ת נ א   ק מ א   ס ב ר   ל א   א פ ש ר   ל ת ק ו נ י ,   ד ה א   מ ש ע ת   כ ת י ב ה   ע ב ד   ל י ה   א ס ו ר א ,   ד ש י מ ה   ב פ נ י   ע צ מ ה   מ י ל ת א   ה י א   ו מ ש ע ת   ש י מ ה   ע ב ד   ל י ה   ל א ס ו ר א ,   ו ר '   א ל י ע ז ר   ו ר '   נ ח מ י ה   ס ב ר י   ל א ו   מ י ל ת א   [ ב פ נ י   ע צ מ ה ]   ה י א ,   ו ת ל י א   ו ק י י מ א   ע ד   ש ע ת   ג ו ב י י נ א ,   ו ה א   א פ ש ר   ב ק ר י ע ת   ה ש ט ר ,   ד ל א   א מ ר ה   ת ו ר ה   ל א   ת ש י מ ו ן   א ל א   כ ד י   ש ל א   ת ב א   ל י ד י   ג ב י י ה ,   ה ל כ ך   מ ל ו ה   ו ע ר ב   ד א פ ש ר   ל ה ו   ב ק ר י ע ת   ה ש ט ר   ת ק י נ ו   ל ל א ו   ד ל א   ת ש י מ ו ן   ו פ ט ו ר י ם ,   א ב ל   ע ד י ם   ד ל א   א פ ש ר   ל ה ו   ל מ ק ר ע י ה   ל כ ו ל י   ע ל מ א   מ ש ע ת   כ ת י ב ה   ע ב ר ו   ל ה ו   א ל א ו   ד ש י מ ה   ו ה ל כ ך   ל כ ו ל י   ע ל מ א   ח י י ב י .",
    "< b > א \" ל   ר ב י נ א   ל ר ב   [ א ש י ]   ו ה א   מ ש כ נ ת א   ב ל א   נ כ י י ת א   ד ב ד י נ י ה ם   מ ו צ י א י ן   מ ל ו ה   ל מ ל ו ה ,   ו ב ד י נ י נ ו   א י ן   מ ח ז י ר י ן   מ מ ל ו ה   ל ל ו ה . < / b >   ה ק '   ה ר א ב \" ד   ז \" ל   ו ה א   א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   ס ז ,   א )   ד ר ב י נ א   ג ו פ י ה   ח ש י ב   ו א פ י ק   פ י ר י   ד ל א   כ ר ב ה   ב ר   ר ב   ה ו נ א .   ו ת י ר ץ ,   ד ה כ א   ב א ת ר א   ד ל א   מ ס ל ק י ,   [ ו ה ת ם   ב א ת ר א   ד מ ס ל ק י ,   ו ר ב י נ א   מ י ק ל   ב א ת ר א   ד ל א   מ ס ל ק י   –   ש \" מ ]   ד ב נ כ י י ת א   ש ר י   ל כ ת ח ל ה ,   ו א י ה ו   נ מ י   א כ י ל   כ ד א י ת א   ל ק מ ן   ב פ ר ק י ן   ( ש ם   ע \" ב ) ,   ו ב ל א   נ כ י י ת א   א י כ א   א ב ק   ר ב י ת ,   ו ב ד י ע ב ד   א י ן   מ ו צ י א י ן   מ מ ל ו ה   ל ל ו ה .   ו מ ה   ש כ ת ב   ה ר ב   ז \" ל   [ ד ל ר ב י נ א ]   ב א ת ר א   ד מ ס ל ק י   א פ י ל ו   ב נ כ י י ת א   א ב ק   ר ב י ת   א י נ ו   מ ח ו ו ר ,   ד כ ל   ב נ כ י י ת א   מ ש ר א   ש ר י   ר ב י נ א ,   ו א י ה ו   נ מ י   א כ י ל ,   ד א י ה ו   מ ש ד ה   א ח ו ז ה   ג מ י ר   כ ד א י ת א   ל ק מ ן   ( ש ם )   ב ש מ ע ת א   ד א ת   ו נ ו ו ל א   א ח י ,   ו ש ם   נ כ ת ו ב   י ו ת ר   ב ס \" ד .   ו ל ע ק ר   ק ו ש י י ת נ ו   א ף   ר ש \" י   ז \" ל   נ ש מ ר   מ מ נ ה ,   ו ר ש \" י   ז \" ל   פ י ר ש   א ת   ז ו   ב מ ש כ ו נ ת   ה כ ר ם ,   ל פ י   ש ה כ ר מ י ם   פ ע מ י ם   ל ו ק י ן   ו א י ן   ע ו ש י ן   פ י ר ו ת ,   ו ל פ י כ ך   א י ן   ב ה ם   ר ב י ת   ק צ ו צ ה ,   ו ה ה י א   ד ל ק מ ן   ב מ ש כ ו נ ת   ב ת י ם ,   ו ז ה   כ ת ב   ב מ ק ו מ ו ת   ר ב י ם   ב פ ר ק   ז ה .   ו א י ן   כ ן   ד ע ת   ר ו ב   ה מ פ ר ש י ם .   ו ל ק מ ן   ( ב ב א   מ צ י ע א   ס ד ,   ב )   נ א ר י ך   ב ה   ט פ י   ב מ ש נ ת   ל א   י ש כ ו ר   מ מ נ ו ."
  ]
}