{
  "text": [
    "<b>לא, מאי קום עשה קרועי [שטרא].</b> פירש רש\"י ז\"ל, דכולי עלמא בשגבה אינו מתוקן בחזרה, והכא בשלא גבה. ואינו מחוור, דהא מאן קא מוקי לה כתנאי ר' יוחנן, הילכך מאן דדחי, לא מאי קום עשה קרועי שטר כר' אלעזר, דאי לא, הוא מהדר אתנאי, ואידך אמר ליה לא, אלא כלהו כר' יוחנן, זו אינה תורה. והרמב\"ן ז\"ל פירש להעמיד דברי רש\"י ז\"ל, דמאן דאמר לא מאי קום עשה קרועי שטרא לאו למימרא דלאו בני אהדורי נינהו בשגבה, אלא דמעקרא קא סלקא דעתך דלמאן דאמר חייב להחזיר אם החזיר תיקן לאויה דלא תקח מאתו נשך ותרבית, והילכך ת\"ק דחייב על כרחך אית ליה כר' יוחנן דאינו בקום עשה, והשתא קא דחי דלכולי עלמא אם גבה, אע\"ג דבני אהדורי נינהו, אפילו הכי לא תקן לאו, דאסורא דעבד עבד, שעל נתינת הרבית הקפידה התורה אע\"פ שהחזיר הממון, ותדע לך שהרי חייב אפילו הלוה, אלא דמצוה באנפי נפשיה רמיא עליה, מדכתיב וחי אחיך עמך, והכא בשלא גבה הוא דפליגי, ובקרועי שטרא ובלאו דלא תשימון עליו נשך פליגי, דר' אלעזר ור' נחמיה סברי דלא תשימון לאו מילתא גמורה באנפי נפשיה הוא, אלא שלא ישים ויגבה קאמר, והילכך בקרועי שטראי אתקין ליה, ותנא קמא סבר לא תשימון מילתא גמורה היא, ומשעת שימה עבד ליה לאסורא, דהא עדים נמי קא עברי ואינהו לאו בני גוביינא נינהו. ואין זה מתחוור, דאם כן אף אנו נאמר בכל לאוין הניתקין לעשה איסורא דעבד עבד ומצד אחר הוא דחייב הכתוב לתקן, ואע\"פ שיש בזה קצת טענה מדחייב אפילו הלוה.<br><b></b>ויש מפרשים, דלכולי עלמא בני אהדורי נינהו, ובדאהדר תיקן לאוי דלא תקח מאתו ולא תתן לו ולא תהיה לו כנושה, אבל הכא בלאו דלא תשימון פליגי, דתנא קמא סבר לא אפשר לתקוני, דהא משעת כתיבה עבד ליה אסורא, דשימה בפני עצמה מילתא היא ומשעת שימה עבד ליה לאסורא, ור' אליעזר ור' נחמיה סברי לאו מילתא [בפני עצמה] היא, ותליא וקיימא עד שעת גוביינא, והא אפשר בקריעת השטר, דלא אמרה תורה לא תשימון אלא כדי שלא תבא לידי גבייה, הלכך מלוה וערב דאפשר להו בקריעת השטר תקינו ללאו דלא תשימון ופטורים, אבל עדים דלא אפשר להו למקרעיה לכולי עלמא משעת כתיבה עברו להו אלאו דשימה והלכך לכולי עלמא חייבי.",
    "<b>א\"ל רבינא לרב [אשי] והא משכנתא בלא נכייתא דבדיניהם מוציאין מלוה למלוה, ובדינינו אין מחזירין ממלוה ללוה.</b> הק' הראב\"ד ז\"ל והא אמרינן לקמן (בבא מציעא סז, א) דרבינא גופיה חשיב ואפיק פירי דלא כרבה בר רב הונא. ותירץ, דהכא באתרא דלא מסלקי, [והתם באתרא דמסלקי, ורבינא מיקל באתרא דלא מסלקי – ש\"מ] דבנכייתא שרי לכתחלה, ואיהו נמי אכיל כדאיתא לקמן בפרקין (שם ע\"ב), ובלא נכייתא איכא אבק רבית, ובדיעבד אין מוציאין ממלוה ללוה. ומה שכתב הרב ז\"ל [דלרבינא] באתרא דמסלקי אפילו בנכייתא אבק רבית אינו מחוור, דכל בנכייתא משרא שרי רבינא, ואיהו נמי אכיל, דאיהו משדה אחוזה גמיר כדאיתא לקמן (שם) בשמעתא דאת ונוולא אחי, ושם נכתוב יותר בס\"ד. ולעקר קושייתנו אף רש\"י ז\"ל נשמר ממנה, ורש\"י ז\"ל פירש את זו במשכונת הכרם, לפי שהכרמים פעמים לוקין ואין עושין פירות, ולפיכך אין בהם רבית קצוצה, וההיא דלקמן במשכונת בתים, וזה כתב במקומות רבים בפרק זה. ואין כן דעת רוב המפרשים. ולקמן (בבא מציעא סד, ב) נאריך בה טפי במשנת לא ישכור ממנו."
  ]
}