{
  "text": [
    "< b > ו ב ה ה ו א   ע ו ב ד א   ד ר ב י ת א   ד נ ק י ט א   א ו פ י ה   ב י ד ה   ו א מ ר   ר ב א   ח מ ר א   ש ר י . < / b >   . כ ת ב   ה ר א ב \" ד   ז \" ל   ד ד ו ק א   א ו פ י ה   ד ח מ ר א   [ ד א י כ א ]   ל מ י מ ר   ד מ י ג ב ה   ד ח ב י ת א   ש ק ל ת י ה   ו ל א   נ ג ע ה   ב פ ו מ א   ד ח ב י ת א ,   א ב ל   כ ל   ד ב ר   י ד ו ע   ש מ פ י   ה ח ב י ת   נ ט ל ת ו   א ס ו ר   א ף   ע ל   ג ב   ד נ ת פ ס ת   ע ל י ו   כ ג נ ב ,   ד ה א   ג נ ב י   מ מ ש   כ י ו ן   ד פ ת ו ח   ח ב י ת א   א י   ל א ו   ד ר ו ב א   י ש ר א ל   ה ו ו   ה ו ה   א ס ר י נ ן   ל י ה   ל ח מ ר א .",
    "< b > ה ו ה   ע ו ב ד א   ב י   מ ד ר ש א   ו א מ ר ו   ל א   מ ס ר   ל ה   א ל א   ש מ י ר ת   מ פ ת ח   ב ל ב ד . < / b >   פ י ר ו ש   כ י ו ן   ש נ ע ל   ה ד ל ת   ו ל א   ה נ י ח   ה ב י ת   פ ת ו ח   ל א   נ ת ן   ל ה   ר ש ו ת   ל י כ נ ס ,   ו ה י א   נ ת פ ס ת   ב כ נ י ס ת   ה ב י ת   כ ג נ ב .   ו א ם   ת א מ ר   א פ י ל ו   מ ס ר   ל ה   ש מ י ר ת   [ ה ב י ת ]   ל מ ה   י א ס ר   ד ה א   מ ע ב י ר   כ ד י   י י ן   מ מ ק ו ם   [ ל מ ק ו ם ]   כ ש ו מ ר   ה ו א ,   ו א פ י ל ו   ה כ י   כ ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ת נ ן   ב מ ת נ י ת י ן   ( ס ט ,   א )   ש ה ו א   מ ו ת ר .   י ש   ל ו מ ר   ד ש א נ י   ה כ א   ד כ י ו ן   ש ה א מ י נ ו   ו ה פ ק י ד   א צ ל ו   ו א מ ר   ל ו   ש מ ו ר   ה ו ה   ל י ה   כ ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   ד מ י מ ר   א מ ר   ג ו י   כ י ו ן   ד מ ה י מ ן   ל י   ל א   א ת י   ל ע י ו נ י ,   ו א ז י ל   ל י ה   ו ל א   מ י ר ת ת   ו נ ג ע ,   ו ה י ל כ ך   א פ י ל ו   ל א   נ מ צ א   ב צ ד   ה י י ן   א ס ו ר   ד ה א   י ש   ל ו   ש י י כ ו ת   ב ב י ת .   א ב ל   כ ש ל א   מ ס ר   ל ו   א ל א   ש מ י ר ת   מ פ ת ח   א י נ ו   נ א מ ן   א צ ל ו ,   ו נ ת פ ס   ה ו א   ב כ נ י ס ת   ה ב י ת   כ ג נ ב ,   ו מ י מ ר   א מ ר   ה ש ת א   א ת י   ו ש ק י ל   מ פ ת ח   מ נ א י ,   ו ה י ל כ ך   מ י ר ת ת   ו ל א   נ ג ע .   ו מ ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   נ ר א ה   ד מ פ ר ש י   ל ה   ל ה א   א פ י ל ו   כ ש ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   ד כ י ו ן   ד ל א   מ ס ר   ל ו   א ל א   ש מ י ר ת   מ פ ת ח ,   ו ה ב י ת   ה ו א   י ד ו ע   ש ה ו א   ש ל   י ש ר א ל ,   מ ר ת ת   ע ל   ה כ נ י ס ה   ש מ א   י ר א ו   א ח ר י ם   ( ו י ג י ע ו )   [ ו י ג י ד ו ]   ל ב ע ל י ם .   ו כ ן   כ ת ב ו   מ ש מ ו   ש ל   ר ב נ ו   ת ם   ז \" ל   ש מ כ א ן   ה ת י ר   ה ו א   ז \" ל   י ש ר א ל י ם   ש ה נ י ח ו   י י נ ם   ו ה ל כ ו   א ל   ע י ר   א ח ר ת   ב י ו ם   ט ו ב   ו נ ת נ ו   ה מ פ ת ח   ל ש פ ח ה .   ו מ י ה ו   ל א   מ י ח ו ו ר ,   ד כ י ו ן   ד א י ן   י ש ר א ל י ם   ד ר י ן   ש ם   ב ע י ר   נ מ צ א   מ נ י ח   י י נ ו   ב ע י ר   ש כ ו ל ה   ג ו י י ם   ב ל א   מ פ ת ח   ו ח ו ת ם ,   ו א י ן   ל ו   ה י ת ר   א ל א   ב פ ת ח   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו ע י ר   ש י ש ר א ל י ם   ד ר י ן   ב ה ,   א י   נ מ י   כ ש ה ו א   ד ר   ב א ו ת ה   ה ע י ר ,   ו א י   נ מ י   ב ע י ר   ש ר ו כ ל י ם   מ ח ז ר י ן   ( ס א ,   א ) ,   א ב ל   ה ש ת א   ש ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ו ב י ו ם   ט ו ב   ש ה כ ל   י ו ד ע י ן   ש א י ן   י ש ר א ל י ם   מ ח ז ר י ן ,   מ מ א ן   מ ס ת פ י   ו מ א ן   נ ט ר . < b r > < b > < / b > כ ל ל א   ד נ ק ט י נ ן   מ ה נ י   ש מ ע ת ת א   ו מ ש מ ע ת ת א   ד פ ר ק   ר ב י   י ש מ ע א ל   ב ס פ ק   מ ג ע   ג ו י ,   כ ל   ה י כ א   ד א י ן   ל ו   ש י י כ ו ת   ל א   ב ב י ת   ו ל א   ב י י ן ,   א ף   ע ל   פ י   ש ח ב י ו ת   פ ת ו ח ו ת   ו ה ו א   נ מ צ א   ע ו מ ד   ב צ ד   ה י י ן   ב ת ו ך   פ ש ו ט   י ד י ם   מ ו ת ר ,   ל פ י   ש א י ן   ל ו   פ נ א י   ל נ ס ך   מ פ נ י   ש נ ת פ ס   כ ג נ ב   ע ל   ה כ נ י ס ה ,   ו ה ו א   ד ל י ת   ל י ה   ל א ש ת מ ו ט י ,   ד ה י י נ ו   מ ת נ י ת י ן   ד א י ן   ע ל י ו   מ ל ו ה   ( ס ,   ב ) ,   ו ה י י נ ו   ע ו ב ד א   ד כ ר כ א   ד ס ו ף   פ ר ק   ר '   י ש מ ע א ל   ( ע ב ו ד ה   ז ר ה   ס א ,   ב ) .   ו י ש   א ו מ ר י ם   ד ה ו א   ה ד י ן   ב ש ו כ ר   ב י ת ו   ש ל   ג ו י   ו מ ל א ה   י י ן   ש ל   ע צ מ ו   ו א י ן   ה ג ו י   ד ר   ב א ו ת ה   ח צ ר ,   ו א ף   ע ל   פ י   ש א י ן   ה י ש ר א ל   ד ר   ש ם ,   ו א פ י ל ו   נ מ צ א   ה ג ו י   ע ו מ ד   ב צ ד   ה י י ן ,   ש ג ם   ב ז ה   ה ו א   נ ת פ ס   כ ג נ ב ,   ל פ י   ש א ח ר   ש ש כ ר ו   ה ר י   ה ו א   כ מ ו כ ר ו   ל ו   ל ז מ ן   ש כ י ר ו ת ו .   מ י ה ו   ה ר א ב \" ד   ז \" ל   ( ס א ,   ב   ד \" ה   כ ל ל א )   מ ח מ י ר   ל י ה   ב ז מ ן   ש נ מ צ א   ה ג ו י   ע ו מ ד   ב צ י ד ו ,   ד כ י ו ן   ש ה ב י ת   ש ל ו   א י נ ו   נ ת פ ס   ע ל י ו   כ ג נ ב ,   ל פ י   ש א ד ם   ע ש ו י   ל ב א   ו ל ר א ו ת   מ ה   ש ה ש כ י ר   ו א י ן   ה ש ו כ ר   מ ק פ י ד   ב כ ך .   ו א פ י ל ו   ב ז מ ן   ש מ כ ר ו   ל ו   ל ח ל ו ט י ן   ג ם   כ ן   מ ח מ י ר   ב ו   ה ו א   ז \" ל   ה י כ א   ד נ מ צ א   ע ו מ ד   ש ם ,   ו מ ט ע ם   ז ה   ש א ד ם   ע ש ו י   ל ע מ ו ד   ע ל   מ מ כ ר ו   ל ר א ו ת   מ ה   מ כ ר   ו א י ן   ה ל ו ק ח   מ ק פ י ד   ב כ ך . < b r > < b > < / b > י ש   ל ו   ש י י כ ו ת   ב י י ן   ו ל א   ב ב י ת ,   א ם   נ מ צ א   ע ו מ ד   ש ם   ה ר י   א ס ו ר   ו א ף   ע ל   פ י   ש ה י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ת נ ן   ( ס ,   ב )   נ כ ר י   ש נ מ צ א   ע ו מ ד   ב צ ד   ( ה ב י ת )   [ ה ב ו ר ]   א ם   י ש   ע ל י ו   מ ל ו ה   [ א ס ו ר ] ,   ו א ו ק מ ו ה   ב ג מ ר א   ב ש י ש   ע ל י ו   מ ל ו ה   ע ל   א ו ת ו   ה י י ן ,   א ב ל   א ם   ל א   נ מ צ א   ע ו מ ד   ש ם   מ ו ת ר . < b r > < b > < / b > י ש   ל ו   ש י י כ ו ת   ב ב י ת   ו ל א   ב י י ן ,   כ ג ו ן   ה ש ו כ ר   ב י ת   ב ח צ ר ו   ש ל   ג ו י   ו ה ג ו י   ד ר   ב א ו ת ה   ח צ ר   ו א י ן   ה י ש ר א ל   ד ר   ש ם ,   ו כ ג ו ן   ה מ נ י ח   נ כ ר י   ב ח נ ו ת ו   ו ה מ נ י ח   י י ן   ב ק ר ו ן ,   א ף   ע ל   פ י   ש ל א   מ צ א   ה ג ו י   ע ו מ ד   ב צ ד   ה י י ן   א ס ו ר ,   כ י ו ן   ש י ש   ל ו   ר ש ו ת   ל י כ נ ס   ו ל ע מ ו ד   א צ ל   ה י י ן ,   א ב ל   א ם   ה נ י ח ו   ב ח ז ק ת   מ ש ת מ ר ,   א י   נ מ י   ב ח ו ת ם   ב ת ו ך   ח ו ת ם   מ ו ת ר .   ו כ ד ב ר י   ה מ פ ר ש י ם   ד ב ר י   ר '   א ל י ע ז ר   ב ח ו ת ם   א ח ד   ג ם   כ א ן   מ ו ת ר   ב ח ו ת ם   א ח ד .   ו ב פ י ר ו ש   ד ב ר י   ר '   א ל י ע ז ר   כ ב ר   ה א ר כ נ ו   ב ו   ב פ ר ק   א י ן   מ ע מ י ד י ן .   פ ע מ י ם   ש א ף   ע ל   פ י   ש א י ן   ל ו   ש י י כ ו ת   ב י י ן   כ י ו ן   ש י ש   ל ו   ש י י כ ו ת   ב ב י ת   ש ה ו א   א ס ו ר ,   ו א פ י ל ו   ה נ י ח ו   ב ח ז ק ת   מ ש ת מ ר ,   כ ל ו מ ר   ש ל א   ה ו ד י ע ו   ש ה ו א   מ פ ל י ג ,   כ ג ו ן   ש א מ ר   ל ו   ש מ ו ר   ה ר י   מ ס ר   ל ו   ש מ י ר ת   ה ב י ת ,   ו ס מ כ א   ד ע ת י ה   ד כ י ו ן   ד ה י מ נ י ה   ל א   מ י ה ד ר   ע ל י ה   ו א י נ ו   מ ת י ר א   פ ן   י ב א   ע ל י ו   פ ת א ו ם   ו א י נ ו   נ מ נ ע   מ ל י ג ע ,   ו ה י י נ ו   ב ר י י ת א   ד ת נ י א   ( ע ,   א )   א ו   ש א מ ר   ל ו   ש מ ו ר   א ס ו ר ,   ו ה י י נ ו   ע ו ב ד א   ד מ ס ו ב י ת א   ד א י   ל א ו   ד א מ ר   ד ל א   מ ס ר   ל ו   א ל א   ש מ י ר ת   מ פ ת ח   ב ל ב ד   ה י ה   ה כ ל   נ א ס ר .   ו כ ן   ה י כ א   ד ה פ ל י ג   ב ס פ י נ ת ו   א ו   ש נ ע ל   ה ד ל ת   ב פ נ י ו   א ס ו ר ,   ו ה י י נ ו   ב ר י י ת א   ד ת נ י א   ( ש ם )   ו נ ע ל   ה פ ו נ ד ק   א ו   ש א מ ר   ל ו   ש מ ו ר   א ס ו ר .   ו ד ו ק א   ב ד א י ת   ל י ה   ל א ש ת מ ו ט י ,   א ב ל   א י   ל י ת   ל י ה   ל א ש ת מ ו ט י   מ ו ת ר . < b r > < b > < / b > י ש   ל ו   ש י י כ ו ת   ב ב י ת   ו ב י י ן .   כ ג ו ן   ה מ ט ה ר   י י נ ו   ש ל   נ כ ר י   ו ל א   כ ת ב   ל ו   ה ת ק ב ל ת י   ו נ ת נ ו   ב א ו צ ר   מ י ו ח ד   ש ה ו א   ש ל   ג ו י ,   א ף   ע ל   פ י   ש א י ן   ה ג ו י   ד ר   ב א ו ת ה   ח צ ר ,   א ף   ע ל   פ י   ש מ פ ת ח   ו ח ו ת ם   ב י ד ו ,   א ס ו ר   ע ד   ש י ה א   י ו ש ב   ו מ ש מ ר ,   ו ה י י נ ו   ב ר י י ת א   ד ת נ י א   ( ס א ,   ב )   [ ה מ ט ה ר ]   י י נ ו   ש ל   ג ו י   ב ר ש ו ת ו ,   י ש ר א ל   ד ר   ב ח צ ר   א ח ר ת   א ס ו ר   א ף   ע ל   פ י   ש מ פ ת ח   ו ח ו ת ם   ב י ד ו .   ו מ י ה ו   א ם   ה י ה   פ ת ח   ה א ו צ ר   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו י ש ר א ל   ו ג ו י י ם   ד ר י ם   ב א ו ת ה   ה ע י ר ,   א י   נ מ י   ש ה ר ו כ ל י ן   מ ח ז ר י ן   ב ה   מ ו ת ר ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ה מ ט ה ר   י י נ ו   ש ל   נ כ ר י   ( ס א ,   א )   ו מ ה   ש נ א מ ר   ע ל י ה   ב ג מ ר א   ( ש ם ) ,   ו א ם   ה י ה   [ ח צ ר ]   ש י ש ר א ל   ו ג ו י   ד ר י ן   ב ה ,   ב י ן   א ו ת ו   י ש ר א ל   ב י ן   י ש ר א ל   א ח ר   מ ו ת ר   א פ י ל ו   ב ל א   מ פ ת ח   ו ח ו ת ם ,   ו כ ד א מ ר   ל י ה   ר '   י ו ח נ ן   ל ת נ א   ( ש ם   ע \" ב )   ת נ י   א ף   ע ל   פ י   ש א י ן   ה מ פ ת ח   ו ח ו ת ם   ב י ד ו .   ו מ י ה ו   א ו מ ר   ה ר א ב \" ד   ז \" ל   ( ס א ,   ב   ד \" ה   ה ה ו א )   ד ד ו ק א   ב ז מ ן   ש ה ו א   מ ו נ ח   ב ת ו ך   ה ב י ת ,   א ב ל   א ם   ה י ה   מ ו נ ח   ב ח צ ר   א ף   ע ל פ י   ש ה י ה   ב ח ז ק ת   מ ש ת מ ר   א ס ו ר ,   ד ו מ י א   ד ה י ה   א ו כ ל   ע מ ו   ע ל   ה ש ו ל ח ן ,   ד מ ה   ש ע ל   ה ש ו ל ח ן   א ס ו ר ,   כ י ו ן   ש י ש   ל ו   ר ש ו ת   ב י י ן   ו ב כ ל   ה ח צ ר   א ס ו ר .   ו א י ן   ה ר מ ב \" ן   נ \" ר   מ ו ד ה   ל ו   ב ד ב ר   ה ז ה ,   ו א י ן   ה נ ד ו ן   ד ו מ ה   ל ר א י ה ,   ד ש א נ י   מ ת נ י ת י ן   ד ה י ה   א ו כ ל   ע מ ו   ש ה י י ן   ק ב ו ע   ל פ נ י ו   ו ה ו א   ש ו ת ה   מ מ נ ו ,   ו ה ל כ ך   ל א   מ י ר ת ת   ו ב ח ז ק ת   ש ה ו א   נ ו ג ע   ב ו   ה ו א ,   ו ע ו ד   ד נ כ נ ס   ו י ו צ א   כ ש ו מ ר   ש א י נ ו   ב א   ל ק צ י ן   ד א מ י   ( ס א ,   ב ) .   ו כ ן   מ ו כ ח   ב ר י ש   פ ר ק א   ק מ א   ד ח ו ל י ן ,   ד ג ר ס י נ ן   ה ת ם   ג ב י   כ ו ת י ,   ו י ו צ א   ו נ כ נ ס   ל א ,   ו ה א   ת נ ן   ו כ ו ' ,   א ל א   מ י ה א   א י ן   ה ש ו מ ר   צ ר י ך   ש י ה א   י ו ש ב   ו מ ש מ ר   א ל א   א ף   ע ל   פ י   ש י ה א   י ו צ א   ו נ כ נ ס   מ ו ת ר ,   א ל א   א מ ר   ר ב א   ה כ י   ק ת נ י ,   ה כ ל   ש ו ח ט י ן   ו א פ י ל ו   כ ו ת י ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב י ש ר א ל   י ו צ א   ו נ כ נ ס   ו כ ו ' ,   א ל מ א   מ ש מ ע   מ ה ת ם   ד א פ י ל ו   ב כ ו ת י   ד ש ח י ט   ב ה מ ה   ד י ד י ה   נ כ נ ס   ו י ו צ א   מ ו ת ר ,   ו א ף   ע ל   ג ב   ד מ צ י   ד ר י ש   ו ש ה י   ב כ ל   ש ה ו א ,   ו ה כ א   נ מ י   נ כ נ ס   ו י ו צ א   ב ח צ ר   ש ה ו א   ד ר   ב ה   מ ו ת ר .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ש פ י ר ש   ( ס א ,   ב   ד \" ה   ת נ י )   ד י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר   כ ש ו מ ר   ש א י נ ו   ב א   ל ק צ י ן   ד מ י ,   ו מ כ ל   מ ק ו ם   י ש   ל ה ח מ י ר   כ ד ב ר   ה ר א ב \" ד   ז \" ל .   ו ה נ י   מ י ל י   ב מ ט ה ר   י י נ ו   ש ל   ג ו י ,   א ב ל   י י ן   ש ל   י ש ר א ל   א י ן   ח ו ש ש י ן ,   ד ה י י נ ו   ע ו ב ד א   ד ב ז ע א   ד ד ש א   ( ע ,   א ) . . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל   ( ס א ,   ב   ד \" ה   ה ה ו א )   ד כ ל   א ס ו ר   ש נ א מ ר   ב ז ה   א י נ ו   א ל א   ב ש ת י י ה ,   א ב ל   ב ה נ א ה   מ ו ת ר   ב כ ל ן ,   ו א י נ ו   א ס ו ר   ב ה נ א ה   א ל א   א ם   כ ן   ה פ ק י ד ו   א צ ל   ה ג ו י   כ ד י   ל ש ו מ ר ו   ו א י ן   ע ל י ו   ש ו ם   ח ו ת ם ,   כ ד ת נ ן   ( ד מ א י   פ \" ג   מ \" ד ) ה מ פ ק י ד   א צ ל   ה נ כ ר י   פ י ר ו ת י ו .   א ב ל   ר ש \" י   ז \" ל   כ ת ב   ( ע ,   א   ד \" ה   ש ר י )   [ כ ל   ש ר י ]   ד ה כ א   ש ר י   א פ י ל ו   ב ש ת י י ה   ד ה א   ל א   נ ג ע   ק א מ ר י נ ן ,   ו כ ל   א ס י ר   ד ה כ א   א פ י ל ו   ב ה נ א ה . ."
  ]
}