{
  "text": [
    "<b>לא קשיא הא ברברבי הא בזוטרי.</b> פירש רש\"י ז\"ל: ברברבי ברובו, בזוטרי כמוציא רמון. וכן משמע לכאורה מדאמר רבא נקב כמוציא רמון טהור מכלום, ואם הוקף בצמיד פתיל עד שיפחת רובו, דאלמא רובו יותר ממוציא רמון. והקשו עליו בתוס' מדתנן במסכת כלים (כלים ב\"ק פ\"ז, ה\"ו) חבית שנקבה וסתמוה שמרים הצילה, והרי חבית כלי גדול הוא ואם הולכים בו אחר רובו היאך אפשר לשמרים לסתום רובו, וההיא גבי צמיד פתיל תנינן לה במסכת כלים פרק אלו כלים מצילין בצמיד פתיל (פ\"י, מ\"א), ובתוספתא (פ\"י, מ\"א) קתני עלה ר' יהודה אומר אין צמיד פתיל מבפנים, כיצד חבית שנקבה וסתמוה שמרים אינה מצלת וחכמים אומרים מצלת. על כן פירשו בתוס' ברברבי כמוציא רמון בזוטרי ברוב, וההיא בשנקבה כמוציא רמון, ואפשר לשמרים לסתום כמוציא רמון.<br><b></b>ולפי דבריהם נראה לפרש דהא דאמר רבא ובצמיד פתיל עד שיפחת רובו לאו אמוציא רמון דסליק מיניה קאי, אלא  מלתא באנפי נפשה קאמר, כלומר: ויש מדה אחרת בכלי חרס שאינה לטהרת עצמו אלא לטהרת כלים שבתוכו, שאע\"פ שניקב מציל בצמיד פתיל עד שיפחת רובו, ולעולם בזוטרי ובפחות ממוציא רמון, ומשום דשיעור רובו הוי דינא, ומוציא רמון חומרא להחמיר עליו אפילו במעוטו, לפום כן נקט רבא רובו משום דאיהו דינא. ומיהו לעיקר קושית התוס' שהקשו ממתניתין דחבית שנקבה, כתב הרמב\"ן ז\"ל דאינה קושיא, דחבית כלי העשוי למשקין הוא, וכל העשוי למשקין שיעורו בכונס משקה בצמיד פתיל, וכדתנן במס' כלים (פ\"ט, מ\"ח) נקב העשוי לאוכלין שיעורו בזיתים, העשוי למשקים שיעורו במשקין, העשוי לכך ולכך מטילין אותו לחומרא בצמיד פתיל בכונס משקה.",
    "<b>פליגי בה תרי אמוראי במערבא חד אמר כמוציא רמון וכו'.</b> פירש רש\"י ז\"ל: דבהכשר זרעים פליגי. והקשו עליו בתוס' דהא בהדיא תנן במסכת עוקצין (פ\"ב, מ\"י) גבי הכשר כמה הוא שיעורו של נקב כדי שיהא בו שורש קטן. והם פירשו לענין צמיד פתיל ובסתם כלי. והרמב\"ן ז\"ל הקשה דסתם כלי חרס לאוכלין הוא, ושיעורו בזיתים או יותר ושורש קטן פחות מכן הוא. ופירש הוא ז\"ל דלהכשר זרעים הוא, כדברי רש\"י ז\"ל, ולר\"ש קאמרי דאיהו מיקל בנקב ואפילו הכי בהכשר בעי טפי. [ולדבריו] אני תמיה היאך נחלקו סתם אמוראי אליבא דר\"ש דלית הלכתא כותיה. ולדברי כולם אני תמיה אם להכשר זרעים או לצמיד פתיל הוא, למה הכניסו דברי רבי זירא באמצע, דלמעלה אחר דברי רבא ורב אסי היה לו לאמרה. וצריך עיון.",
    "מתני':<b> שתי גזוזטראות ברשות הרבים זו כנגד זו המושיט והזורק מזו לזו פטור.</b> כלומר: שלא היתה הושטה כזו במשכן.",
    "<b>שתיהן בדיוטא אחת הזורק פטור והמושיט חייב שכך היתה עבודת הלוים.</b> קשיא לי והא הושטת קרשים על גבי עגלות, כשתי דיוטות ברשות הרבים זו כנגד זו היתה, שהרי העגלות לאורך רשות הרבים היו, ורחבן לרוחב הרשות וארכן של קרשים הנתונין על רוחב העגלות לרוחב הרשות היה, כדאמרינן בגמרא שמהן למדנו רוחב רשות הרבים שהוא שש עשרה אמה, ואם כן על כרחנו לרוחב רשות הרבים היו מושיטין הקרשים, וכיון שכן אדרבה מושיט מזו לזו כשהן זו כנגד זו ברשות הרבים ליחייב (כרשות הרבים) שכן היתה עבודת הלוים, ובששתיהן בדיוטא אחת כלומר: לאורך רשות הרבים ליפטר שלא היתה עבודת הלוים כן.<br><b></b>עד שראיתי לרבנו האי גאון ז\"ל ענין יראה שאין ההקפדה כשהגזוזטראות לרוחב הרשות או לארכו, אלא בששתי הגזוזטראות עשויות לעשות דיוטא אחת כעגלות ששתיהן נעשות דיוטא אחת, או שתי דיוטות שלא כעגלות של מדבר, ומפני שאין דרך לקרות רה\"ר כשמושיט מזו לזו בשני צדי רה\"ר פטור, אבל כשהן לאורך הרשות שדרך לעשותן לדיוטא אחת חייב. וזה לשונו: שתי גזוזטראות זו כנגד זו ברה\"ר, גזוזטרא רה\"י היא, וכששתים זו כנגד זו ברה\"ר ומופלגות זו מזו ואינן דומות לדיוטא אחת, אלא זו רשות לעצמה והיא רה\"י וזו רשות לעצמה והיא רה\"י ורה\"ר ביניהם מזו לזו וכו', אבל אם הגזוזטראות שתיהן העומדות ברה\"ר מוכנות להיות דיוטא אחת ורשות אחד, ובאיזה צד שמרכיבין נסר מזו לזו על גבי רשות הרבים כדי להיות שתיהן דיוטא אחת ורשות אחד, אם עשאן כן מבעוד יום הרי הן כרשות אחת ומותר לטלטל מזו לזו על גבי אותו הנסר שהוא מתוח מזו לזו על גבי רשות הרבים, כדתנן התם (עירובין עח, ב) לענין חריץ שבין שתי חצרות, עמוק עשרה ורחב ארבעה מערבין שנים ואין מערבין אחת, ותנן עלה נתן עליה נסר שהוא רחב ארבעה טפחים, וכן שני גזוזטראות זו כנגד זו, מערבין אחת ואין מערבין שנים, פחות מכאן מערבין שנים ואין מערבין אחד, והכי קאמר בב' גזוזטראות כחריץ, אם נתן על שני הגזוזטראות נסר שהוא רחב ארבעה, וגזוזטראות גבהן עשרה הרי הן כרשות אחד, ואם הנסרים מוצבין ביניהן מבעוד יום אלא שקדש היום ולא חוברו, אסור להושיט מזו לזו ובין זולתו, ואם הושיט חייב, כי כך היו העגלות שנמסרו במדבר ללוים. שתי עגלות זו אחר זו ברשות הרבים, והיו מותחין קרשים ומציבין קרש על שתי עגלות ראשו זה על זו וראשו זה על זו כנסר שפירשנו ענינו למעלה, וזהו היו שתיהן בדיוטא אחת המושיט מזו לזו חייב, כי כן היה דרכן של לוים בחול שהיו מושיטין את הקרשים מזו לזו וזו היא מלאכתן, ולפיכך העושה כן בשבת חייב, אבל לא היו זורקין כדי שלא לנהוג בזיון בקרשים, ולפיכך הזורק מזו לזו פטור אבל אסור. והזהרו בפירוש זו כי בטורח גדול נגלה לנו. ע\"כ."
  ]
}