{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "71A",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<b>purifies</b> the <b>tribes,</b> i.e., clarifies their lineage, He will <b>purify</b> that of <b>the tribe of Levi first, as it is stated</b> with regard to the angel sent forth by God: <b>“And he shall sit as a refiner and purifier of silver; and he shall purify the sons of Levi, and purge them as gold and silver; and there shall be they that shall offer to the Lord offerings in righteousness”</b> (Malachi 3:3).",
    "<b>Rabbi Yehoshua ben Levi says: Money purifies <i>mamzerim</i>.</b> Money causes rich <i>mamzerim</i> to become assimilated with Jews of unflawed lineage, since other families marry them despite their flawed lineage. In the future, God will not single them out as <i>mamzerim</i>, <b>as it is stated: “And he shall sit as a refiner and purifier of silver,”</b> which teaches that money, i.e., silver, purifies them. <b>What,</b> then, is the connection to the next part of the verse: <b>“They that shall offer to the Lord offerings in righteousness”? Rabbi Yitzḥak says: The Holy One, Blessed be He, performed</b> an act of <b>righteousness with the Jewish people</b> by establishing <b>that a family that has become assimilated</b> with Jews of unflawed lineage remains <b>assimilated.</b> They are not removed from their tribe despite their flawed lineage.",
    "§ With regard to <b>the</b> matter <b>itself</b> that was discussed earlier, the lineage of the Jews in various lands, <b>Rav Yehuda says</b> that <b>Shmuel says:</b> The lineage of residents of <b>all lands is muddled</b> compared <b>to</b> that of the residents of <b>Eretz Yisrael, and</b> the lineage of residents of <b>Eretz Yisrael is muddled</b> compared <b>to</b> that of <b>Babylonia.</b> The Gemara relates: <b>In the days of Rabbi</b> Yehuda HaNasi, <b>they sought to establish</b> the lineage of the Jews in <b>Babylonia</b> as <b>muddled</b> relative <b>to</b> that of <b>Eretz Yisrael.</b> In other words, the people of Eretz Yisrael wanted their lineage to be considered superior to that of the residents of Babylonia, so that if people from Eretz Yisrael would wish to marry Babylonians, they would have to investigate the lineage of the Babylonians. Rabbi Yehuda HaNasi was descended from Hillel, a Babylonian, so <b>he said to</b> those who put forth this suggestion: <b>Are you placing thorns between my eyes?</b> Do you wish to insult me? <b>If you wish, Rabbi Ḥanina bar Ḥama will join you</b> and explain it to you.",
    "<b>Rabbi Ḥanina bar Ḥama joined them</b> and <b>said to them: This</b> is the tradition that <b>I received from Rabbi Yishmael, son of Rabbi Yosei, who says in the name of his father,</b> who was from Eretz Yisrael: The lineage of residents of <b>all lands is muddled</b> compared <b>to</b> that of <b>Eretz Yisrael, and</b> the lineage of residents of <b>Eretz Yisrael is muddled</b> compared <b>to</b> that of <b>Babylonia.</b>",
    "The Gemara further relates with regard to the same issue: <b>In the days of Rabbi Pineḥas, they sought to establish</b> the lineage of <b>Babylonia</b> as <b>muddled</b> relative <b>to</b> that of <b>Eretz Yisrael. He said to his servants: When I have said two statements in the house of study, pick me up on a stretcher and run,</b> so that I will not be attacked for my statements. <b>When he entered</b> the house of study <b>he said to</b> those studying there: <b>Slaughter of a bird is not</b> obligatory <b>by Torah law.</b>",
    "<b>While they were sitting and scrutinizing this</b> novel <i>halakha</i>, <b>he said to them:</b> The lineage of residents of <b>all lands is muddled</b> compared <b>to</b> that of <b>Eretz Yisrael, and</b> the lineage of residents of <b>Eretz Yisrael is muddled</b> compared <b>to</b> that of <b>Babylonia.</b> His servants <b>picked him up on a stretcher and ran.</b> Those that were in the house of study <b>pursued him but could not catch him.</b> Nevertheless, <b>they sat and examined</b> the lineage of various families in order to determine whether in fact the lineage of the residents of Eretz Yisrael was problematic, <b>until they reached</b> powerful families. It was <b>dangerous</b> to accuse them of flaws due to their power, <b>and they withdrew</b> from their inspections.",
    "<b>Rabbi Yoḥanan says</b> as an oath: By the <b>Sanctuary! It is in our power</b> to reveal the identity of a family that has a flawed lineage, <b>but what can I do, as the greatest of the generation are assimilated into it?</b> Consequently, I will not reveal its name. The Gemara comments: Rabbi Yoḥanan <b>holds in accordance with</b> the opinion of <b>Rabbi Yitzḥak, as Rabbi Yitzḥak says: A family that has become assimilated</b> remains <b>assimilated,</b> and one should not reveal their flawed status.",
    "<b>Abaye said: We too learn</b> in the mishna (<i>Eduyyot</i> 8:7): <b>There was a family</b> known as <b>Beit HaTzerifa in Transjordan, and</b> a person called <b>ben Tziyyon forcefully distanced it</b> and proclaimed that its lineage was flawed, although its lineage was unflawed. <b>There was another</b> one <b>that ben Tziyyon forcefully drew near,</b> although its lineage was flawed. The mishna adds: Known families <b>such as these, Elijah comes to</b> declare <b>impure and to</b> declare <b>pure, to distance and to draw near.</b> Abaye continues: When the mishna states: <b>Such as these,</b> it means those <b>whose</b> status <b>we know. But a family that has become assimilated,</b> whose flawed lineage is unknown to the public, <b>has</b> already <b>become assimilated,</b> and not even Elijah will publicize its flaw.",
    "The Sage <b>taught</b> (<i>Tosefta</i>, <i>Eduyyot</i> 3:4): <b>There was another</b> family with flawed lineage, <b>but the Sages did not want to reveal its</b> identity to all. <b>But the Sages transmit its</b> name <b>to their children and to their students once every seven years, and some say twice every seven years,</b> to prevent them from marrying into their family. <b>Rav Naḥman bar Yitzḥak says: It stands to reason in accordance with the one who says</b> that they transmit it <b>once every seven years, as it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Nazir</i> 1:2): One who says: <b>I am hereby a nazirite if I do not reveal</b> the names of <b>families</b> of flawed lineage among the Jewish people, <b>he should be a nazirite and not reveal</b> the identity of such <b>families.</b> This shows that such information should be kept secret as much as possible.",
    "§ The above statement, concerning a matter that the Sages transmitted privately and infrequently, leads the Gemara to teach a similar <i>halakha</i>: <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: The Sages transmit</b> the correct pronunciation of <b>the four-letter name</b> of God <b>to their students once every seven years, and some say twice every seven years. Rav Naḥman bar Yitzḥak says: It stands to reason in accordance with the one who says</b> that they transmit it <b>once every seven years, as it is written: “This is My name forever [<i>le’olam</i>]”</b> (Exodus 3:15), which is <b>written</b> so that it can be read <b><i>le’alem</i>,</b> to hide. This indicates that the Divine Name must remain hidden. The Gemara relates: <b>Rava planned to expound</b> and explain the proper way to say the name <b>in</b> a public <b>discourse. A certain elder said to him: It is written</b> so that it can be read <b><i>le’alem</i>,</b> indicating that it must stay hidden.",
    "<b>Rabbi Avina raised a contradiction: It is written: “This is My name,”</b> indicating that the name as written is that of God; <b>and it is written: “This is My remembrance”</b> (Exodus 3:15), which indicates that it is not God’s actual name but merely a way of remembering His name. The explanation is as follows: <b>The Holy One, Blessed be He, said: Not as I am written am I pronounced. I am written with</b> the letters <b><i>yod</i>, <i>heh</i>,</b> <i>vav</i>, <i>heh</i>, <b>while</b> My name is <b>pronounced with</b> the letters <b><i>alef</i>, <i>dalet</i>,</b> <i>nun</i>, <i>yod</i>.",
    "<b>The Sages taught: Initially,</b> the Sages <b>would transmit the twelve-letter name</b> of God <b>to any person. When the uninhibited ones</b> who used the name disrespectfully <b>increased, they would transmit it</b> only <b>to discreet</b> members <b>of the priesthood, and the discreet</b> members <b>of the priesthood</b> would pronounce the name during the Priestly Benediction. They would <b>conceal it</b> by saying it <b>during the sweet</b> melody <b>of their priestly brothers,</b> so that it would not become publicly known. <b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Tarfon,</b> who was himself a priest, <b>said:</b> On <b>one occasion I ascended after my mother’s brother to the platform</b> to give the Priestly Benediction, <b>and I inclined my ear near the High Priest, and I heard him conceal the name during the sweet</b> melody <b>of his priestly brothers.</b>",
    "<b>Rav Yehuda says</b> that <b>Rav says: The forty-two-letter name</b> of God <b>may be transmitted only to one who is discreet, and humble, and stands at</b> at least <b>half his life, and does not get angry, and does not get drunk, and does not insist upon his rights</b> but is willing to yield. There is no concern that such a person might reveal the name in a fit of anger or drunkenness. <b>And anyone who knows</b> this name <b>and is careful with it and guards it in purity is beloved above and treasured below; and fear of him is cast upon the creatures; and he inherits two worlds, this world and the World-to-Come.</b>",
    "§ The Gemara returns to the issue of lineage: <b>Shmuel says in the name of</b> a certain <b>elder:</b> A family in <b>Babylonia has a presumptive status of unflawed</b> lineage <b>until it becomes known to you in what way it was</b> rendered of <b>flawed</b> lineage. Conversely, a family from <b>other lands has a presumptive status of flawed</b> lineage <b>until it becomes known to you in what way it was</b> rendered <b>unflawed.</b> As for families in <b>Eretz Yisrael,</b> one who <b>has a presumptive status of flawed</b> lineage is of <b>flawed</b> lineage, whereas one who <b>has presumptive status of unflawed</b> lineage is of <b>unflawed</b> lineage.",
    "The Gemara is puzzled by this last statement: <b>This matter itself is difficult:</b> First, <b>you said</b> that a family that <b>has a presumptive status of flawed</b> lineage is of <b>flawed</b> lineage, indicating that a family with <b>unspecified</b> status is of <b>unflawed</b> lineage. <b>And then</b> you <b>teach:</b> A family that <b>has a presumptive status of unflawed</b> lineage is of <b>unflawed</b> lineage, indicating that a family with <b>unspecified</b> status is of <b>flawed</b> lineage. <b>Rav Huna bar Taḥalifa said in the name of Rav:</b> This is <b>not difficult.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְטַהֵר שְׁבָטִים, שִׁבְטוֹ שֶׁל לֵוִי מְטַהֵר תְּחִילָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וַיֵּשֶׁב מְצָרֵף וּמְטַהֵר כֶּסֶף וְטִהַר אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי לֵוִי וְזִקַּק אֹתָם כַּזָּהָב וְכַכָּסֶף וְהָיוּ לַה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַגִּישֵׁי מִנְחָה בִּצְדָקָה״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵוִי: כֶּסֶף מְטַהֵר מַמְזֵרִים, שֶׁנֶּאֱמַר: ״וַיֵּשֶׁב מְצָרֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְטַהֵר כֶּסֶף״. מַאי ״מַגִּישֵׁי מִנְחָה בִּצְדָקָה״? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: צְדָקָה עָשָׂה הַקָּדוֹשׁ בָּרוּךְ הוּא עִם יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּשְׁפָּחָה שֶׁנִּטְמְעָה – נִטְמְעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר שְׁמוּאֵל: כׇּל אֲרָצוֹת עִיסָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֶרֶץ יִשְׂרָאֵל, וְאֶרֶץ יִשְׂרָאֵל עִיסָּה לְבָבֶל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימֵי רַבִּי בִּקְּשׁוּ לַעֲשׂוֹת בָּבֶל עִיסָּה לְאֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל. אָמַר לָהֶן: קוֹצִים אַתֶּם מְשִׂימִים לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין עֵינַי? רְצוֹנְכֶם, יִטָּפֵל עִמָּכֶם רַבִּי חֲנִינָא בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>נִטְפַּל עִמָּהֶם רַבִּי חֲנִינָא בַּר חָמָא, אָמַר לָהֶם: כָּךְ מְקוּבְּלַנִי מֵרַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרַבִּי יוֹסֵי שֶׁאָמַר מִשּׁוּם אָבִיו: כׇּל אֲרָצוֹת עִיסָּה לְאֶרֶץ יִשְׂרָאֵל וְאֶרֶץ יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִיסָּה לְבָבֶל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּימֵי רַבִּי פִּנְחָס בִּקְּשׁוּ לַעֲשׂוֹת בָּבֶל עִיסָּה לְאֶרֶץ יִשְׂרָאֵל. אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶם לַעֲבָדָיו: כְּשֶׁאֲנִי אוֹמֵר שְׁנֵי דְבָרִים בְּבֵית הַמִּדְרָשׁ טְלוּנִי בַּעֲרִיסָה וְרוּצוּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי עָיֵיל אָמַר לָהֶם: אֵין שְׁחִיטָה לָעוֹף מִן הַתּוֹרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַדְּיָתְבִי וְקָמְעַיְּינִי בַּהּ, אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ: כׇּל אֲרָצוֹת עִיסָּה לְאֶרֶץ יִשְׂרָאֵל, וְאֶרֶץ יִשְׂרָאֵל עִיסָּה לְבָבֶל. נְטָלוּהוּ בַּעֲרִיסָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרָצוּ. רָצוּ אַחֲרָיו וְלֹא הִגִּיעוּהוּ. יָשְׁבוּ וּבָדְקוּ עַד שֶׁהִגִּיעוּ לְסַכָּנָה וּפֵירְשׁוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן: הֵיכְלָא, בְּיָדֵינוּ הִיא, אֲבָל מָה אֶעֱשֶׂה שֶׁהֲרֵי גְּדוֹלֵי הַדּוֹר נִטְמְעוּ בָּהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר לַהּ כְּרַבִּי יִצְחָק, דְּאָמַר רַבִּי יִצְחָק: מִשְׁפָּחָה שֶׁנִּטְמְעָה – נִטְמְעָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: אַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנַן נָמֵי תְּנֵינָא: מִשְׁפַּחַת בֵּית הַצְּרִיפָה הָיְתָה בְּעֵבֶר הַיַּרְדֵּן וְרִיחֲקָהּ בֶּן צִיּוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּזְרוֹעַ. עוֹד אַחֶרֶת הָיְתָה וְקֵירְבָהּ בֶּן צִיּוֹן בִּזְרוֹעַ. כְּגוֹן אֵלּוּ – אֵלִיָּהוּ בָּא לְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְטַהֵר, לְרַחֵק וּלְקָרֵב – כְּגוֹן אֵלּוּ דְּיָדְעִין, אֲבָל מִשְׁפָּחָה שֶׁנִּטְמְעָה – נִטְמְעָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּאנָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹד אַחֶרֶת הָיְתָה, וְלֹא רָצוּ חֲכָמִים לְגַלּוֹתָהּ. אֲבָל חֲכָמִים מוֹסְרִים אוֹתוֹ לִבְנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְתַלְמִידֵיהֶן פַּעַם אַחַת בְּשָׁבוּעַ, וְאָמְרִי לַהּ פַּעֲמַיִם בְּשָׁבוּעַ. אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר יִצְחָק: מִסְתַּבְּרָא כְּמַאן דְּאָמַר פַּעַם אַחַת בְּשָׁבוּעַ. כִּדְתַנְיָא: ״הֲרֵינִי נָזִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם לֹא אֲגַלֶּה מִשְׁפָּחוֹת״ – יִהְיֶה נָזִיר, וְלֹא יְגַלֶּה מִשְׁפָּחוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָנָה, אָמַר רַבִּי יוֹחָנָן: שֵׁם בֶּן אַרְבַּע אוֹתִיּוֹת חֲכָמִים מוֹסְרִין אוֹתוֹ לְתַלְמִידֵיהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּעַם אַחַת בְּשָׁבוּעַ, וְאָמְרִי לַהּ פַּעֲמַיִם בְּשָׁבוּעַ. אָמַר רַב נַחְמָן בַּר יִצְחָק: מִסְתַּבְּרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּמַאן דְּאָמַר פַּעַם אַחַת בְּשָׁבוּעַ, דִּכְתִיב: ״זֶה שְּׁמִי לְעֹלָם״, ״לְעַלֵּם״ כְּתִיב. רָבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר לְמִידְרְשֵׁיהּ בְּפִירְקָא. אֲמַר לֵיהּ הָהוּא סָבָא: ״לְעַלֵּם״ כְּתִיב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי אֲבִינָא רָמֵי: כְּתִיב ״זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְּׁמִי״, וּכְתִיב ״זֶה זִכְרִי״. אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: לֹא כְּשֶׁאֲנִי נִכְתָּב אֲנִי נִקְרָא, נִכְתָּב אֲנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּיוֹד הֵי וְנִקְרָא בְּאָלֶף דָּלֶית. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בָּרִאשׁוֹנָה, שֵׁם בֶּן שְׁתֵּים עֶשְׂרֵה אוֹתִיּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ מוֹסְרִין אוֹתוֹ לְכׇל אָדָם, מִשֶּׁרַבּוּ הַפָּרִיצִים – הָיוּ מוֹסְרִים אוֹתוֹ לִצְנוּעִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַּכְּהוּנָּה, וְהַצְּנוּעִים שֶׁבַּכְּהוּנָּה מַבְלִיעִים אוֹתוֹ בִּנְעִימַת אֲחֵיהֶם הַכֹּהֲנִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּנְיָא אָמַר רַבִּי טַרְפוֹן: פַּעַם אַחַת עָלִיתִי אַחַר אֲחִי אִמִּי לַדּוּכָן, וְהִטֵּיתִי אָזְנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵצֶל כֹּהֵן גָּדוֹל וְשָׁמַעְתִּי שֶׁהִבְלִיעַ שֵׁם בִּנְעִימַת אֶחָיו הַכֹּהֲנִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב: שֵׁם בֶּן אַרְבָּעִים וּשְׁתַּיִם אוֹתִיּוֹת אֵין מוֹסְרִין אוֹתוֹ אֶלָּא לְמִי שֶׁצָּנוּעַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעָנָיו, וְעוֹמֵד בַּחֲצִי יָמָיו, וְאֵינוֹ כּוֹעֵס, וְאֵינוֹ מִשְׁתַּכֵּר, וְאֵינוֹ מַעֲמִיד עַל מִדּוֹתָיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכׇל הַיּוֹדְעוֹ, וְהַזָּהִיר בּוֹ וְהַמְשַׁמְּרוֹ בְּטׇהֳרָה – אָהוּב לְמַעְלָה, וְנֶחְמָד לְמַטָּה, וְאֵימָתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּטֶּלֶת עַל הַבְּרִיּוֹת, וְנוֹחֵל שְׁנֵי עוֹלָמִים – הָעוֹלָם הַזֶּה וְהָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דְּסָבָא: בָּבֶל בְּחֶזְקַת כְּשֵׁרָה עוֹמֶדֶת, עַד שֶׁיִּוָּדַע לָךְ בַּמֶּה נִפְסְלָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁאָר אֲרָצוֹת – בְּחֶזְקַת פְּסוּל הֵן עוֹמְדוֹת, עַד שֶׁיִּוָּדַע לָךְ בַּמֶּה נִכְשְׁרָה. אֶרֶץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל מוּחְזָק לְפָסוּל – פָּסוּל, מוּחְזָק לְכָשֵׁר – כָּשֵׁר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָא גוּפַאּ קַשְׁיָא: אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּחְזָק לְפָסוּל – פָּסוּל. הָא סְתָמָא – כָּשֵׁר. וַהֲדַר תָּנֵי: מוּחְזָק לְכָשֵׁר – כָּשֵׁר. הָא סְתָמָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּסוּל! אָמַר רַב הוּנָא בַּר תַּחְלִיפָא מִשְּׁמֵיהּ דְּרַב: לָא קַשְׁיָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מטהר</b> <b>השבטים.</b> מיחסם: <b>כסף</b> <b>מטהר</b> <b>ממזרים.</b> המטומעים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בישראל מחמת ממונם והוא גורם להם שיטהרו שלעתיד לבא אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה מבדילם מאחר שנדבקו בהם משפחות ישראל הרבה: <b>שנאמר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וישב</b> <b>מצרף</b> <b>ומטהר</b> <b>כסף.</b> אותם שנטמעו מחמת עשרם וסיפיה דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו לה' מגישי מנחה בצדקה צדקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של הקב\"ה היא שאינו מבדילם אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל שנטמעו נטמעו ורבי יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן לוי סבירא ליה האי מטהר לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבדיל פסוליהן קאמר אלא מטהרם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכשירם כולם: <b>עיסה.</b> כעיסה שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורבת ובשם ר' משה מרומא\"ט (רומ\"א: רומא (בירת איטליה))"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתי עיסה כפסולת ענבים שנסחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה שלהם: <b>בקשו</b> <b>לעשות</b> <b>בבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עיסה.</b> להחזיק משפחות ארץ ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיוחסות ולבדוק אחר משפחות בבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הבאים לישא משם אשה: <b>אמר</b> <b>להם</b> <b>אין</b> <b>שחיטה</b> <b>לעוף.</b> דבר שהוא תימה להם ולא גלה להם טעמו כדי שיהו טרודים בסברא הראשונה ולא יחזרו אחר טעם השניה עד שיפטר מהם וטעם דאין שחיטה לעוף מן התורה בשחיטת חולין (דף כז:) יליף מושפך את דמו בשפיכה בעלמא: <b>קוצים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתם</b> <b>משימים</b> <b>בין</b> <b>עיני.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי ממשפחת בבל היה מבני בניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של הלל שעלה וקיבל נשיאותו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני בתירא: <b>יטפל</b> <b>לכם</b> <b>רבי</b> <b>חנינא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשיבכם דבר: <b>טלוני</b> <b>בעריסה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורוצו.</b> שלא יפשפשו אחר דבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהא צריך לגלות משפחות והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה זקן ולא היה יכול לרוץ: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להם</b> <b>אין</b> <b>שחיטה</b> <b>לעוף.</b> דבר שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה להם ולא גלה להם טעמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שיהו טרודים בסברא הראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יחזרו אחר טעם השניה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפטר מהם וטעם דאין שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעוף מן התורה בשחיטת חולין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כז:) יליף מושפך את דמו בשפיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא: <b>ישבו</b> <b>ובדקו.</b> במשפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"י לברר את דבריו: <b>כיון</b> <b>שהגיעו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לסכנה.</b> לפסול משפחות אנשי זרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהרגום פירשו: <b>היכלא.</b> שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהיכלו של מקום: <b>בידינו</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגלות פסול משפחות ארץ ישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנינא.</b> דכל משפחה שנטמעה נטמעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין להפרישה ולהרחיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולברר ספק מטמעיהם מי נטמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי לא נטמע אלא יניחום והם ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והם כשרים לעתיד לבא: <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הצריפה.</b> שם המשפחה: <b>בן</b> <b>ציון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם חשוב ואיש זרוע: <b>ריחקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכריז שהן פסולין: <b>אליהו</b> <b>בא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעתיד לבא דכתיב (מלאכי ג) והשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב אבות על בנים זה מבני בניו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה: <b>דיודעין.</b> שהכל מחזיקים אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסולים שנתקרבו בזרוע: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משפחה</b> <b>שנטמעה.</b> מחמת שלא נודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה נטמעה: <b>עוד</b> <b>אחרת.</b> משפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת היתה לבד אותה שקרבה בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ציון: <b>שם</b> <b>בן</b> <b>ארבע</b> <b>אותיות.</b> קריאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתיבתו ופירושו חכמים מוסרין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>לעלם.</b> להעלים: <b>כתיב</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמי</b> <b>וכתיב</b> <b>וזה</b> <b>זכרי.</b> מדלא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמי וזכרי משמע שלמדו שני שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר לו זה שמי מיוחד ובזה השני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני נזכר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משרבו</b> <b>הפריצין.</b> המשתמשין בו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לצנועים</b> <b>שבכהונה.</b> לברך בו העם במקדש לאחר עבודת ציבור של תמיד של שחר: <b>מבליעים</b> <b>אותו</b> <b>בנעימת</b> <b>אחיהם</b> <b>הכהנים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותן שלא היו בקיאין בו ומברכין בשם בן ארבע אותיות כשהיו מושכין את קולם בנעימה היו אלו ממהרים להבליע את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השם בן י\"ב ולא היה נשמע לרבים מקול נעימות חביריהם בנעימת ביסום קול שקורין טרוף: <b>שם.</b> בן שתים עשרה ובן ארבעים ושתים לא פירשו לנו: <b>אחר</b> <b>אחי</b> <b>אמי.</b> שהיה כהן ור'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טרפון היה כהן בתוספתא דכתובות (פ\"ה) מעשה בר' טרפון שקדש שלש מאות נשים בשני בצורת כדי להאכילם תרומה: <b>לדוכן.</b> לברך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברכת כהנים: <b>ואינו</b> <b>מעמיד</b> <b>על</b> <b>מדותיו.</b> לנטור איבה שמא ישתמש בו להנקם: <b>עד</b> <b>שיודע</b> <b>לך.</b> במשפחה שאתה בא ליבדק בה במה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפסלה: <b>עד</b> <b>שיודע</b> <b>לך</b> <b>במה</b> <b>נכשרה.</b> צריך אתה לבדוק אחר המשפחה כמו שאמרה משנתינו (לקמן קידושין דף עו.) ארבע אמהות שהן שמנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קשים גרים</b></big>. ויש מפרשים לפי שע\"י הגרים, ישראל בגלות כדאמר (פסחים דף פז:) 'מפני מה ישראל מפוזרים בכל ארצות יותר משאר עובדי כוכבים? כדי שיתוספו עליהם גרים' . ולא נהירא,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא אמר ביבמות (דף מז.) 'עובד כוכבים הבא להתגייר אומרים לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "\"מה ראית שבאת להתגייר \" ?תדע שישראל דווים דחופים' ואמרי' התם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דיפרוש הוא -דאמר מר 'קשין גרים לישראל כספחת' אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבתר שיתגיירו קשים הם וה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אברהם גר פירש לפי שהגרין בקיאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במצות ומדקדקין בהם, קשים הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישראל כספחת דמתוך כן הקב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזכיר עונותיהם של ישראל כשאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין רצונו. וכה\"ג מצינו גבי הצרפית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מ\"א יז) ,שאמרה \"מה לי ולך איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האלהים (כי) באת אלי להזכיר [את]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוני\"? -שמתוך שהוא צדיק גמור, היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לה שמזכיר השם עונה. ור\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש דלפיכך קשים שנטמעו בישראל,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ו'אין השכינה שורה אלא על משפחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחסת'. וכן נראה, דמשום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייתי הא דרבי חלבו על הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא דר' חמא בר חנינא."
    }
  ]
}