{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "49A",
    "perek_title": "נגמר הדין",
    "perek_number": 6
  },
  "english": [
    "<b>Be the one who is cursed and not the one who curses,</b> as a curse eventually returns to the one who curses.",
    "The Gemara returns to discuss the incident of Joab: <b>They brought Joab</b> before Solomon, who <b>judged him.</b> Solomon <b>said to</b> Joab: <b>What is the reason</b> that <b>you killed Abner?</b> Joab <b>said to him: I was the blood redeemer</b> of the blood <b>of Asahel;</b> when Abner murdered my brother Asahel I killed him, in fulfillment of my duty as his blood redeemer. Solomon said to him: But <b>Asahel was</b> pursuing Abner with the intention of killing him, and therefore he had the status of <b>a pursuer.</b> Since Abner killed Asahel in an act of self-defense, you had no right to kill him as a redeemer of Asahel’s blood. Joab <b>said to</b> Solomon: Abner <b>could have saved himself by</b> wounding Asahel in <b>one of his limbs.</b> Having failed to do so, he was guilty of murder, and I was therefore entitled to kill him.",
    "Solomon <b>said to him:</b> Abner was <b>not able to</b> injure Asahel, because he was running and could not aim with precision. Joab <b>said to</b> Solomon: <b>Now</b> Abner was able to <b>aim</b> and hit <b>him</b> precisely <b>in the fifth rib, as it is written: “And Abner smote him with the butt end of the spear in the <i>ḥomesh</i>”</b> (II Samuel 2:23), <b>and Rabbi Yoḥanan says</b> that this means that he hit him <b>in the fifth rib, the place where the gallbladder and liver hang.</b> If Abner could aim with precision at the fifth rib, <b>could he not have</b> successfully aimed <b>at one of</b> Asahel’s <b>limbs?</b>",
    "Solomon <b>said to</b> Joab: <b>Set aside Abner,</b> as you have presented a convincing argument that you are not liable for his death. But <b>what is the reason you killed Amasa?</b> Joab <b>said to him:</b> I killed <b>Amasa</b> in punishment for his having <b>rebelled against the king, as it is written: “And the king said to Amasa: Muster to me the men of Judah within three days,</b> and be you here present. <b>And Amasa went to call the men of Judah, but he was later</b> than the set time that he had assigned to him” (II Samuel 20:4–5).",
    "Solomon <b>said to him: Amasa</b> was not guilty of rebelling against the king because he <b>interpreted</b> the words <b><i>akh</i> and <i>rak</i></b> in a restrictive manner, and in that way he limited the king’s authority.",
    "How so? Amasa <b>found</b> the men of Judah <b>starting to</b> study a new <b>tractate. He said</b> to himself: <b>It is written: “Any man who rebels against your commandment, and will not listen to your words in all that you command him, he shall be put to death”</b> (Joshua 1:18), indicating that the king of Israel has unlimited power. Based on these words alone, one <b>might</b> have thought that the king must be obeyed <b>even</b> when that would lead <b>to</b> abstention from the study of <b>the words of Torah.</b> Therefore, that same <b>verse states: “Only [<i>rak</i>] be strong and of a good courage.”</b> The word “<i>rak</i>” is a restrictive term that serves to limit the king’s authority in a situation where obeying his command will minimalize the study of Torah. Consequently, Amasa was justified when he did not muster the men of Judah at the appointed time, and you had no right to kill him.",
    "Solomon continued: <b>Rather,</b> the opposite is true. <b>That man,</b> you, Joab, <b>rebelled against the king, as it is written: “Then tidings came to Joab, for Joab had followed after Adonijah, though he had not followed after Absalom.</b> And Joab fled to the tent of the Lord and caught hold of the horns of the altar” (I Kings 2:28). Joab followed Adonijah, thereby rebelling against Solomon, the lawful king.",
    "The Gemara asks: <b>What</b> does the verse mean to teach when it says that Joab <b>did not follow</b> Absalom? <b>Rav Yehuda says:</b> It serves to teach <b>that</b> Joab <b>wanted to follow</b> Absalom, <b>but</b> in practice <b>he did not follow</b> him. The Gemara asks: If he wanted to do so, <b>what is the reason</b> that Joab <b>did not follow</b> Absalom? <b>Rabbi Elazar says:</b> When Absalom rebelled against his father, <b>David was still in</b> full possession of his <b>vitality,</b> meaning he was still strong, and Joab feared him.",
    "<b>Rabbi Yosei, son of Rabbi Ḥanina, says: David’s stars [<i>itztagninei</i>],</b> the planetary influences that determined his fortune, <b>still stood</b> for him. <b>As Rav Yehuda says</b> that <b>Rav says: David had four hundred children</b> in his army, and <b>all of them were sons of beautiful women</b> taken captive from their gentile homes during war (see Deuteronomy 21:10–14), <b>and they grew</b> their hair in <b>a gentile hair style, and they would go at the head of the troops, and they were the strong-arm</b> enforcers <b>of</b> the house of <b>David,</b> on whose loyalty David’s monarchy relied. As long as David was supported by this force, Joab was afraid to challenge him.",
    "The Gemara notes: <b>And</b> those who view Joab in a negative light <b>disagree</b> with the opinion <b>of Rabbi Abba bar Kahana, as Rabbi Abba bar Kahana says: Were it not for David,</b> who studied Torah, <b>Joab would not have</b> been able to <b>wage war</b> successfully, <b>and were it not for</b> the military acumen of <b>Joab, David would not have</b> been able to <b>study Torah. As it is written: “And David executed judgment and justice to all his people, and Joab, son of Zeruiah, was over the army”</b> (II Samuel 8:15–16). <b>What is the reason</b> that <b>David “executed judgment and justice to all his people”?</b> He was able to do so <b>because “Joab,</b> son of Zeruiah, <b>was over the army,”</b> assisting him and fighting his battles. <b>And what is the reason</b> that <b>“Joab,</b> son of Zeruiah, <b>was over the army”?</b> He was able to do so <b>because “David executed judgment and justice to all his people.”</b>",
    "§ The verse states: <b>“And Joab went out from David, and sent messengers after Abner, and they brought him back from Bor Sirah”</b> (II Samuel 3:26). The Gemara asks: <b>What</b> is the meaning of the name <b>Bor Sirah? Rabbi Abba bar Kahana says: A well [<i>bor</i>] and a thorn [<i>vesira</i>] caused Abner to be killed.</b> Abner became liable to be killed when he failed to take advantage of two opportunities to bring about a reconciliation between King Saul and David. First, when David cut off a corner of Saul’s robe after he entered a cave in order to relieve himself, and second, when David found Saul sleeping and took the jug of water and the spear from next to his head. Rather than tell Saul that David could have killed him and refrained from doing so, Abner suggested to Saul that his robe may have been torn by a thornbush and that his jug of water may have been taken by one of his own men. These two incidents are alluded to by the words <i>bor</i>, well, i.e., jug of water, and <i>sira</i>, thornbush.",
    "The verse states: <b>“And Joab took him aside in the gate to speak with him quietly”</b> (II Samuel 3:27). <b>Rabbi Yoḥanan says:</b> Joab <b>judged</b> Abner according to <b>the <i>halakha</i> of the Sanhedrin,</b> which would sit in judgment by the gate of the city. How so? Joab <b>said to</b> Abner: <b>What is the reason</b> that <b>you killed Asahel?</b> Abner said to him: <b>Asahel was</b> pursuing me with the intention to kill me, and therefore he had the status of <b>a pursuer,</b> whom I had the right to kill in self-defense. Joab said to Abner: Even so, <b>you could have saved</b> yourself <b>by</b> wounding <b>one of his limbs.</b> Abner replied: <b>I was not able to</b> do so as I was running and could not aim with precision. Joab said to him: <b>Now</b> seeing that <b>you</b> were able to <b>aim</b> and hit <b>him</b> precisely <b>in the fifth rib, could you not have</b> successfully aimed <b>at one of his limbs?</b>",
    "The Gemara asks: What is the meaning of <b>“to speak with him quietly [<i>basheli</i>]”? Rav Yehuda says</b> that <b>Rav says:</b> He took him aside to speak to him <b>by way of deception [<i>shalu</i>].</b> As for what is stated: <b>“And</b> Abner <b>smote him</b> with the butt end of the spear <b>in the <i>ḥomesh</i>”</b> (II Samuel 2:23), <b>Rabbi Yoḥanan says:</b> He hit him <b>in the fifth [<i>ḥamishit</i>] rib, the place where the gallbladder and liver hang.</b>",
    "§ The verse states that Solomon said to Benaiah, son of Jehoiada, concerning Joab: <b>“And the Lord shall return the blood upon his own head, for he fell upon two men more righteous</b> and <b>better than he”</b> (I Kings 2:32). The Gemara explains: Amasa and Abner were <b>“better”</b> that Joab, <b>as they interpreted</b> the words <b><i>akh</i> and <i>rak</i></b> in a restrictive manner that limited the king’s authority, <b>while he did not interpret</b> them in that way, demonstrating that they were greater than him in Torah. Amasa and Abner were also <b>“more righteous”</b> than Joab, <b>as they</b> both received <b>oral</b> instructions directly from Saul to slay the priests of Nov <b>and they did not do</b> so, <b>whereas</b> Joab was instructed by David <b>in a letter</b> to kill Uriah and <b>he did</b> so.",
    "The verse states: <b>“But Amasa took no heed of the sword in Joab’s hand”</b> (II Samuel 20:10). <b>Rav says:</b> Amasa took no heed of the sword <b>because he did not suspect</b> that Joab was capable of murdering him.",
    "The verse states with regard to Joab: <b>“And he was buried in his own house, in the wilderness”</b> (I Kings 2:34). The Gemara asks: <b>Is that to say</b> that Joab’s <b>house</b> was <b>a wilderness? Rav Yehuda says</b> that <b>Rav says:</b> Joab’s house was <b>like the wilderness; just as the wilderness is</b> freely <b>open to all, so too, Joab’s house</b> was freely <b>open to all,</b> as he generously opened his house to the poor and made them feel like members of the household. <b>Alternatively,</b> Joab’s house was <b>like the wilderness; just as the wilderness is clean of theft and sexual immorality,</b> as it is uninhabited, <b>so too, Joab’s house was clean of theft and sexual immorality,</b> owing to his righteousness. As for the verse: <b>“And Joab kept alive the rest of the city”</b> (I Chronicles 11:8), <b>Rav Yehuda says:</b> Not only would Joab feed the poor, but <b>he would even give them</b> treats of types of <b>small fish</b> so they would lack for nothing."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תְּהֵא לוּטָא, וְלָא תְּהֵא לָאטָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַתְיוּהּ לְיוֹאָב,",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיְּינֵיהּ. אֲמַר לֵיהּ: מַאי טַעְמָא קְטַלְתֵּיהּ לְאַבְנֵר?",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: גּוֹאֵל הַדָּם דַּעֲשָׂאֵל הֲוַאי. עֲשָׂאֵל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹדֵף הֲוָה. אֲמַר לֵיהּ: הָיָה לוֹ לְהַצִּילוֹ בְּאֶחָד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵבָרָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָא יְכֵיל לֵיהּ. אֲמַר לֵיהּ: הַשְׁתָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדוֹפֶן חֲמִישִׁית כַּיוֵּן לֵיהּ, דִּכְתִיב ״וַיַּכֵּהוּ אַבְנֵר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחֲרֵי הַחֲנִית אֶל הַחֹמֶשׁ״, וְאָמַר רַבִּי יוֹחָנָן: בְּדוֹפֶן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִישִׁית, בְּמָקוֹם שֶׁמָּרָה וְכָבֵד תְּלוּיִין בּוֹ.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד מֵאֵבָרָיו לָא יְכֵיל לֵיהּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: נֵיזִיל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְנֵר, מַאי טַעְמָא קְטַלְתֵּיהּ לַעֲמָשָׂא? אֲמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: עֲמָשָׂא מוֹרֵד בַּמַּלְכוּת הֲוָה, דִּכְתִיב: ״וַיֹּאמֶר הַמֶּלֶךְ לַעֲמָשָׂא הַזְעֶק לִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת אִישׁ יְהוּדָה שְׁלֹשֶׁת יָמִים וְגוֹ׳ וַיֵּלֶךְ עֲמָשָׂא לְהַזְעִיק אֶת יְהוּדָה וַיּוֹחֶר וְגוֹ׳״.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: עֲמָשָׂא ״אַכִּין״ וְ״רַקִּין״ דְּרַשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַשְׁכְּחִינְהוּ דִּפְתִיחַ לְהוּ בְּמַסֶּכְתָּא.",
      "segment_ids": [
        4,
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַר: כְּתִיב ״כׇּל אִישׁ אֲשֶׁר יַמְרֶה אֶת פִּיךָ וְלֹא יִשְׁמַע אֶת דְּבָרֶיךָ לְכֹל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲשֶׁר תְּצַוֶּנּוּ יוּמָת״. יָכוֹל אֲפִילּוּ לְדִבְרֵי תוֹרָה? תַּלְמוּד לוֹמַר: ״רַק חֲזַק וֶאֱמָץ״.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא, הָהוּא גַּבְרָא מוֹרֵד בַּמַּלְכוּת הֲוָה, דִּכְתִיב: ״וְהַשְּׁמֻעָה בָּאָה עַד יוֹאָב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי יוֹאָב נָטָה אַחֲרֵי אֲדֹנִיָּה וְאַחֲרֵי אַבְשָׁלוֹם לֹא נָטָה״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי ״לֹא נָטָה״? אָמַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה: שֶׁבִּיקֵּשׁ לִנְטוֹת וְלֹא נָטָה. וּמַאי טַעְמָא לָא נָטָה? אָמַר רַבִּי אֶלְעָזָר:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲדַיִין לִיחְלוּחִית שֶׁל דָּוִד קַיֶּימֶת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא אָמַר: עֲדַיִין אִיצְטַגְנִינֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל דָּוִד קַיָּימִין, דְּאָמַר רַב יְהוּדָה אָמַר רַב: אַרְבַּע מֵאוֹת יְלָדִים הָיוּ לוֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְדָוִד, כּוּלָּן בְּנֵי יְפַת תּוֹאַר הָיוּ, וּמְגַדְּלֵי בְלוֹרִית הָיוּ, וּמְהַלְּכִין בְּרָאשֵׁי הַגְּיָיסוֹת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ, וְהֵן הֵן בַּעֲלֵי אֶגְרוֹפִין שֶׁל דָּוִד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַבִּי אַבָּא בַּר כָּהֲנָא, דְּאָמַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אַבָּא בַּר כָּהֲנָא: אִילְמָלֵא דָּוִד לֹא עָשָׂה יוֹאָב מִלְחָמָה, וְאִילְמָלֵא יוֹאָב",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא עָסַק דָּוִד בַּתּוֹרָה. דִּכְתִיב: ״וַיְהִי דָוִד עֹשֶׂה מִשְׁפָּט וּצְדָקָה לְכׇל עַמּוֹ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיוֹאָב בֶּן צְרוּיָה עַל הַצָּבָא״. מָה טַעַם ״דָוִד עֹשֶׂה מִשְׁפָּט וּצְדָקָה לְכׇל עַמּוֹ״?",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם דְּ״יוֹאָב עַל הַצָּבָא״. וּמָה טַעַם ״יוֹאָב עַל הַצָּבָא״? מִשּׁוּם דְּ״דָוִד עֹשֶׂה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשְׁפָּט וּצְדָקָה לְכׇל עַמּוֹ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וַיֵּצֵא יוֹאָב מֵעִם דָּוִד וַיִּשְׁלַח מַלְאָכִים אַחֲרֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַבְנֵר וַיָּשִׁבוּ אֹתוֹ מִבּוֹר הַסִּרָה״. מַאי ״בּוֹר הַסִּירָה״? אָמַר רַבִּי אַבָּא בַּר כָּהֲנָא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹר וְסִירָה גָּרְמוּ לוֹ לְאַבְנֵר שֶׁיֵּהָרֵג. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״וַיַּטֵּהוּ יוֹאָב אֶל תּוֹךְ הַשַּׁעַר לְדַבֵּר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִתּוֹ בַּשֶּׁלִי״. אָמַר רַבִּי יוֹחָנָן: שֶׁדָּנוֹ דִּין סַנְהֶדְרִי. אֲמַר לֵיהּ: מַאי טַעְמָא קְטַלְתֵּיהּ לַעֲשָׂאֵל?",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשָׂאֵל רוֹדֵף הָיָה. הָיָה לְךָ לְהַצִּילוֹ בְּאֶחָד מֵאֵבָרָיו! לָא יְכֵילִי לֵיהּ. הַשְׁתָּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדוֹפֶן חֲמִישִׁית כַּוֵּונְתְּ לֵיהּ, בְּאֶחָד מֵאֵבָרָיו לָא יְכֵלְתְּ לֵיהּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״לְדַבֵּר אִתּוֹ בַּשֶּׁלִי״,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב יְהוּדָה אָמַר רַב: עַל עִיסְקֵי שָׁלוּ. ״וַיַּכֵּהוּ שָׁם אֶל הַחֹמֶשׁ״, אָמַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: בְּדוֹפֶן חֲמִישִׁית, מָקוֹם שֶׁמָּרָה וְכָבֵד תְּלוּיִין בּוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״וְהֵשִׁיב ה׳ אֶת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמוֹ עַל רֹאשׁוֹ אֲשֶׁר פָּגַע בִּשְׁנֵי אֲנָשִׁים צַדִּקִים טוֹבִים מִמֶּנּוּ״. ״טוֹבִים״ – שֶׁהָיוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דּוֹרְשִׁין ״אַכִּין״ וְ״רַקִּין״, וְהוּא לֹא דָּרַשׁ. ״צַדִּיקִים״ – שֶׁהֵן בַּפֶּה וְלֹא עָשׂוּ, וְהוּא בְּאִיגֶּרֶת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וַעֲמָשָׂא לֹא נִשְׁמַר בַּחֶרֶב אֲשֶׁר בְּיַד יוֹאָב״. אָמַר רַב: שֶׁלֹּא חֲשָׁדוֹ.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״וַיִּקָּבֵר בְּבֵיתוֹ בַּמִּדְבָּר״. אַטּוּ בֵּיתוֹ מִדְבָּר הוּא? אָמַר רַב יְהוּדָה אָמַר רַב:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמִּדְבָּר, מָה מִדְבָּר מוּפְקָר לַכֹּל, אַף בֵּיתוֹ שֶׁל יוֹאָב מוּפְקָר לַכֹּל. דָּבָר אַחֵר:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמִּדְבָּר, מָה מִדְבָּר מְנוּקֶּה מִגָּזֵל וַעֲרָיוֹת, אַף בֵּיתוֹ שֶׁל יוֹאָב מְנוּקֶּה מִגָּזֵל",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַעֲרָיוֹת. ״וְיוֹאָב יְחַיֶּה אֶת שְׁאָר הָעִיר״. אָמַר רַב יְהוּדָה: אֲפִילּוּ מוּנִינֵי וְצַחֲנָתָא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָעֵים פָּרֵיס לְהוּ.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ נִגְמַר הַדִּין</big></strong>",
      "segment_ids": [
        16
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>תְּהֵא לוּטָא, וְלָא <span class=\"dh-divergent\">לטה</span>.</b> נוח לך להיות מן המקוללים ולא מן המקללים לפי שסוף קללת חנם לשוב אל המקלל: <b>היה</b> <b>לו.</b> לאבנר להציל את",
      "source_ref": "Rashi on Sanhedrin 49a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצמו באחד מאיבריו של עשאל ולא יהרגנו דהכי אמרינן [בבן סורר ומורה] (<a href=\"/sanhedrin/74a\">לקמן סנהדרין דף עד.</a>) רודף אחר חבירו להרגו ויכול זה להציל את",
      "source_ref": "Rashi on Sanhedrin 49a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצמו באחד מאיבריו של רודף ולא עשה כן אלא חזר כנגדו והרגו נהרג עליו: <b><span class=\"dh-divergent\">אמרו</span> לֵיהּ: לָא יְכֵיל לֵיהּ</b> אבנר לכוון באחד משאר איבריו:",
      "source_ref": "Rashi on Sanhedrin 49a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אֲמַר <span class=\"dh-divergent\">להו</span>.</b> יואב השתא בדופן חמישית כנגד צלע חמישי: <b>אמר</b> <b>ליה</b> <b>ניזיל</b> <b>לאבנר.</b> דינו של אבנר פטור אתה עליו: <b>אכין</b> <b>ורקין</b> <b>דרש.</b>",
      "source_ref": "Rashi on Sanhedrin 49a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכחן שמצאן שהיו עסוקין במסכת",
      "source_ref": "Rashi on Sanhedrin 49a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא רצה לבטלן כדמפרש ואזיל דאינו",
      "source_ref": "Rashi on Sanhedrin 49a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מורד במלכות דכתיב רק חזק ואמץ",
      "source_ref": "Rashi on Sanhedrin 49a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רקין מיעוטין שאם בא המלך לבטל",
      "source_ref": "Rashi on Sanhedrin 49a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי תורה אין שומעין לו: <b><span class=\"dh-divergent\">והשמועה</span>.</b>",
      "source_ref": "Rashi on Sanhedrin 49a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנמשח שלמה באה אל יואב ונתיירא:",
      "source_ref": "Rashi on Sanhedrin 49a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כִּי יוֹאָב נָטָה אַחֲרֵי <span class=\"dh-divergent\">אדוניהו</span> וְאַחֲרֵי</b>",
      "source_ref": "Rashi on Sanhedrin 49a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אַבְשָׁלוֹם לֹא נָטָה״</b> כשמרד בדוד",
      "source_ref": "Rashi on Sanhedrin 49a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו: <b>מַאי ״לֹא נָטָה״.</b> כלומר מה לנו",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזכיר כאן וכי מה היה לו לירא",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נטה אחר אבשלום וכאן נטה",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מגיד לך הכתוב שבקש לנטות",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גם אחרי אבשלום אלא שלא גמר",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבתו כדמפרש מפני שעדיין היה",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליחלוחית גבורתו של דוד קיימת אבל",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו שהזקין יצא מדרכו ונטה",
      "source_ref": "Rashi on Sanhedrin 49a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרי אדוניה: <b>אִיצְטַגְנִינֵי דָּוִד.</b> בעלי",
      "source_ref": "Rashi on Sanhedrin 49a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגרופי' שלו שעל ידם הוא נלחם",
      "source_ref": "Rashi on Sanhedrin 49a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויוצא ובא על פיהם איצטגנינות דכל",
      "source_ref": "Rashi on Sanhedrin 49a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הש\"ס לשון מזלות וחוזים בכוכבים",
      "source_ref": "Rashi on Sanhedrin 49a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנך קרי הכי משום שהיה דוד נסמך",
      "source_ref": "Rashi on Sanhedrin 49a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם ועושה על פיהם והולך אחר",
      "source_ref": "Rashi on Sanhedrin 49a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריהם: <b>יְלָדִים</b> בחורים: <b>ומגדלי</b>",
      "source_ref": "Rashi on Sanhedrin 49a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְלוֹרִית.</b> כמשפטי העובדי כוכבים",
      "source_ref": "Rashi on Sanhedrin 49a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שייראו בעלי אימה ויפחדו מהן",
      "source_ref": "Rashi on Sanhedrin 49a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובני יפת תואר נשי עובדי כוכבים",
      "source_ref": "Rashi on Sanhedrin 49a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו לוקחים בשביה והתירן הכתוב",
      "source_ref": "Rashi on Sanhedrin 49a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (דברים כב) וראית בשביה",
      "source_ref": "Rashi on Sanhedrin 49a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו': <b>אִילְמָלֵא דָּוִד.</b> שהיה עוסק",
      "source_ref": "Rashi on Sanhedrin 49a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורה לא עשה יואב מלחמה אבל",
      "source_ref": "Rashi on Sanhedrin 49a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכותו של דוד עומדת לו ליואב",
      "source_ref": "Rashi on Sanhedrin 49a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלחמותיו של דוד: <b>בּוֹר וְסִירָה גָּרְמוּ</b>",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לוֹ לְאַבְנֵר <span class=\"dh-divergent\">שנהרג</span>.</b> בור צפחת מים",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלקח דוד מראשותיו של שאול כשהיה",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישן במעגל וכשאמר להם דוד בני",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מות אתם שלא שמרתם את אדוניכם",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבר הייתי יכול להורגו (<a href=\"https://www.sefaria.org/I_Samuel.26.16\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"I_Samuel.26.16\">שמואל א כ״ו:ט״ז</a>)",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראו נא איפוא חנית המלך ואיה",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפחת המים וגו' היה לו לאבנר למחות",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאול ולומר לו ראה כמה צדיק הוא",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הרגך ולא מיחה אלא אמר שמא",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מבני הצבא נתנם לו: <b>וסירה.</b> קוץ.",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשכרת דוד את כנף מעילו של שאול",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במערה היה לו לאבנר ללמד זכות על",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוד ולומר לשאול ראה כמה חס עליך",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא הרגך בהיותך יחד עמו במערה",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לימד זכות אלא אמר שמא",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשעברתם אצל הקוצים והסירים",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכנס אחד מן הקוצים בכנף מעילך",
      "source_ref": "Rashi on Sanhedrin 49a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא היה טמון שם וחתכו: <b>שֶׁדָּנוֹ</b>",
      "source_ref": "Rashi on Sanhedrin 49a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דִּין סַנְהֶדְרִי.</b> כמו (<a href=\"https://www.sefaria.org/Deuteronomy.21.19\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.21.19\">דברים כ״א:י״ט</a>) אל",
      "source_ref": "Rashi on Sanhedrin 49a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקנו עירו ואל שער מקומו דסתם",
      "source_ref": "Rashi on Sanhedrin 49a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שער לשון סנהדרי הוא שהיו דנין שם: <b>עַל <span class=\"dh-divergent\">עסקי</span> שָׁלוּ.</b> לשון של נעלך (שמות ג) שאל לו בערמה יבמה גדמת היאך חולצת התחיל",
      "source_ref": "Rashi on Sanhedrin 49a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שוחה מלפניו ומראהו כך היא חולצת בשיניה והוא שלף חרבו והרגו כדכתיב (<a href=\"https://www.sefaria.org/I_Kings.2.5\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"I_Kings.2.5\">מלכים א ב׳:ה׳</a>) בחגורתו אשר במתניו ובנעלו אשר ברגליו:",
      "source_ref": "Rashi on Sanhedrin 49a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">שהם</span> <span class=\"dh-divergent\">דרשו</span> ״אַכִּין״ וְ״רַקִּין״</b> שלא לקיים מצות המלך לעבור על דברי תורה עמשא כדאמרן אבנר כשאמר לו שאול לעבדיו (<a href=\"https://www.sefaria.org/I_Samuel.22.17\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"I_Samuel.22.17\">שמואל א כ״ב:י״ז</a>) סובו",
      "source_ref": "Rashi on Sanhedrin 49a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והמיתו את כהני ה' וגו' וכתיב (שם) ולא אבו עבדי שאול לשלוח ידם ולפגוע וגו': <b>וְהוּא לֹא <span class=\"dh-divergent\">היה</span> <span class=\"dh-divergent\">דורש</span></b> והרג אוריה במצותו של",
      "source_ref": "Rashi on Sanhedrin 49a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוד אע\"ג שלא צוה דוד אלא באיגרת כדכתיב (שם ב יא) ויכתב בספר לאמר הבו את אוריה וגו': <b>״וַיִּקָּבֵר בְּבֵיתוֹ בַּמִּדְבָּר״</b> ביואב כתיב:",
      "source_ref": "Rashi on Sanhedrin 49a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מוּפְקָר לַכֹּל</b> לעניים להתפרנס מביתו: <b>אפי'</b> <b>מוניני</b> <b>וצחנתא</b> <b>טעים.</b> אפילו דברים דקים וענוגים: <b>טעים.</b> שהיה טועם: <b>פריס</b>",
      "source_ref": "Rashi on Sanhedrin 49a:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לְהוּ</b> משלח להם למזונות לעניים של עיר. פריס לשון פרס שנוטלין מבית המלך ופסוק זה בדברי הימים כשלכד דוד את מצודת ציון:",
      "source_ref": "Rashi on Sanhedrin 49a:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מוּנִינֵי.</b> דגים קטנים וצחנתא מין דגים קטנים:",
      "source_ref": "Rashi on Sanhedrin 49a:16:6",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מַאי טַעְמָא קְטַלְתֵּיהּ לַעֲמָשָׂא.</b>",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "ואם תאמר היאך נתחייב",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יואב במאי דקטליה לעמשא הא בעי",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התראה ואפילו למ\"ד חבר אינו צריך",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התראה הכא לא היה חבר בדבר זה",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה חושבו מורד במלכות וה\"ל שוגג",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דלא נתחייב אלא משום הוא",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גופיה דהוה מורד במלכות:",
      "source_ref": "Tosafot on Sanhedrin 49a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}