{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "156A",
    "perek_title": "מי שהחשיך",
    "perek_number": 24
  },
  "english": [
    "<b>It is</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda. And this</b> leniency <b>applies only</b> in a case <b>where one alters</b> the way that he kneads. The Gemara asks: <b>How does one alter</b> the manner in which he kneads? <b>Rav Ḥisda said:</b> One does not knead the dough all at once but rather <b>a little bit at a time.</b>",
    "It was also taught: <b>And they agree that one may mix the <i>shatit</i>,</b> roasted barley to which honey is added, <b>on Shabbat, and drink Egyptian beer,</b> as it is not considered to be for medicinal purposes. The Gemara asks: <b>Didn’t you say: One may not knead?</b> That contradicts the statement that they agree that it is permitted to stir the <i>shatit</i>. The Gemara answers: This is <b>not difficult,</b> as there is a distinction between the cases. <b>This</b> dispute with regard to <i>shatit</i> is referring <b>to</b> mixing a <b>thick</b> mixture, which is similar to kneading. However, <b>that</b> statement where they agree that mixing is permitted is referring <b>to</b> a <b>soft,</b> thin mixture that cannot be kneaded. <b>And</b> all of <b>these</b> statements are referring to a case <b>where one alters</b> the way he kneads or stirs.",
    "The Gemara asks: <b>How does one alter</b> the manner in which he performs these actions? <b>Rav Yosef said:</b> On a <b>weekday one</b> first <b>places the vinegar</b> in a vessel <b>and then places the <i>shatit</i>. On Shabbat one</b> first <b>places the <i>shatit</i> and then places the vinegar.</b> The Gemara relates that <b>Levi, son of Rav Huna bar Ḥiyya, found the one who kneads in his parents’ home kneading</b> bran on Shabbat <b>and feeding it to his ox. He kicked him</b> so that he would stop. When <b>his father came</b> and <b>found him,</b> he <b>said to him: This</b> is what <b>your mother’s father said in the name of Rav.</b> The Gemara interjects: <b>And who is</b> his mother’s father? It is <b>Rabbi Yirmeya bar Abba,</b> who said: <b>One may knead but not feed</b> animals, <b>and</b> a calf <b>that does not take</b> the food <b>with its tongue may be fed</b> on Shabbat. <b>And this applies</b> only <b>when one alters</b> the manner in which he does so.",
    "The Gemara asks: <b>How does one alter</b> the manner in which he does so? <b>Rav Yeimar bar Shelamya said in the name of Abaye:</b> One moves the ladle or stirring utensil in the directions of <b>warp and woof.</b> The Gemara asks: <b>Isn’t</b> it the case that <b>it will not mix well,</b> so what is the point of stirring it that way? <b>Rav Yehuda said:</b> It means that <b>one pours it into</b> another <b>vessel</b> and in the process it is mixed.",
    "<b>It was written in Ze’eiri’s notebook: I said before my rabbi, and</b> the Gemara asks: <b>And who is</b> his rabbi? It is <b>Rabbi Ḥiyya.</b> And Ze’eiri said before him: <b>What is</b> the ruling? Is it permitted <b>to knead</b> on Shabbat? <b>He said:</b> It is <b>prohibited. What is</b> the ruling with regard to <b>emptying</b> food from a vessel before one animal to place it before another animal? <b>He said:</b> It is <b>permitted. Rav Menashya said:</b> Placing <b>one</b> trough <b>before one</b> animal or <b>two</b> troughs <b>before two</b> animals, one may <b>well</b> do so. Placing <b>three</b> troughs <b>before two</b> animals <b>is prohibited,</b> because it is considered to be superfluous labor as he is bringing the animals more food than they need. <b>Rav Yosef said:</b> It is permitted to add <b>a <i>kav</i></b> of additional food <b>or even two <i>kav</i>. Ulla said:</b> One may add <b>a <i>kor</i> or even two <i>kor</i></b> and there is no need for concern.",
    "<b>It was written in Levi’s notebook: I said before my rabbi, and</b> the Gemara asks: <b>And who is</b> his rabbi? It is <b>our holy Rabbi,</b> Rabbi Yehuda HaNasi. Levi spoke <b>about</b> the fact that <b>people would knead <i>shatit</i> in Babylonia, and my rabbi, and who is it, our holy Rabbi, cried</b> in protest over the fact that <b>people would knead <i>shatit</i>. And</b> there was <b>no one who listened to him, and he did not have the power to prohibit</b> it <b>due to</b> the people’s reliance on the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda,</b> who permitted doing so.",
    "After citing relevant <i>halakhot</i> written in the notebooks of various Sages, the Gemara relates that <b>it was written in Rabbi Yehoshua ben Levi’s notebook: One who</b> was born <b>on the first day of the week,</b> Sunday, <b>will be a person and there will not be one in him.</b>",
    "The Gemara asks: <b>What is</b> the meaning of the phrase: <b>There will not be one in him? If you say</b> that <b>there is not one</b> quality <b>for the best,</b> that cannot be, <b>as Rav Ashi said: I was</b> born <b>on the first day of the week,</b> and one cannot say that there was nothing good about him. <b>Rather,</b> it must mean that <b>there is not one</b> quality <b>for the worst. Didn’t Rav Ashi say: I and Dimi bar Kakuzta were</b> both born <b>on the first day of the week. I</b> became <b>a king,</b> the head of a yeshiva, <b>and he became the head of</b> a gang of <b>thieves,</b> clearly a negative quality. <b>Rather,</b> one born on a Sunday <b>is either completely for the best or completely for the worst. What is the reason</b> for this? It is <b>because</b> both <b>light and darkness were created</b> on the first day of Creation.",
    "<b>One who was</b> born <b>on the second day of the week,</b> Monday, <b>will be a short-tempered person. What is the reason</b> for this? It is <b>because on that day,</b> the second day of Creation, <b>the</b> upper and lower <b>waters were divided.</b> Therefore, it is a day of contentiousness. <br> <b>One who was</b> born <b>on the third day of the week will be a rich man and a promiscuous</b> person. <b>What is the reason</b> for this? It is <b>because on that day,</b> the third day, <b>vegetation was created.</b> It grows abundantly but is also mixed together without boundaries between the grass and the plants. <br><b>One who was</b> born <b>on the fourth day of the week will be a wise and enlightened person. What is the reason</b> for this? It is <b>because the</b> heavenly <b>lights were hung</b> in the heavens <b>on that day,</b> and wisdom is likened to light.",
    "<b>One who was</b> born <b>on the fifth day of the week will be a person who performs acts of kindness. What is the reason</b> for this? It is <b>because on that day the fish and fowl were created,</b> and they do not receive their sustenance by performing work for people. They are sustained by the kindness of God alone. <br><b>One who was</b> born <b>on the sixth day of the week will be a seeker. Rav Naḥman bar Yitzḥak said</b> that this means that he will be <b>one who seeks out mitzvot,</b> as most of the activity on Friday involves preparation for Shabbat. <br><b>One who was</b> born <b>on Shabbat will die on Shabbat, because they desecrated the great day of Shabbat on his</b> behalf. <b>Rava bar Rav Sheila said: And he will be called a</b> person of <b>great sanctity</b> because he was born on the sacred day of Shabbat.",
    "<b>Rabbi Ḥanina said to</b> his students who heard all this: <b>Go</b> and <b>tell the son of Leiva’i,</b> Rabbi Yehoshua ben Levi: <b>It is not the constellation of the day</b> of the week <b>that determines</b> a person’s nature; <b>rather,</b> it is <b>the constellation of the hour</b> that <b>determines</b> his nature. <br><b>One who was</b> born <b>under</b> the influence of <b>the sun will be a radiant person; he will eat from his own</b> resources <b>and drink from his own</b> resources, <b>and his secrets will be exposed. If he steals he will not succeed,</b> because he will be like the sun that shines and is revealed to all. <br><b>One who was</b> born <b>under</b> the influence of <b>Venus will be a rich and promiscuous person. What is the reason</b> for this? <b>Because fire was born</b> during the hour of Venus, he will be subject the fire of the evil inclination, which burns perpetually. <br><b>One who was</b> born <b>under</b> the influence of <b>Mercury will be an enlightened and expert man, because</b> Mercury <b>is the sun’s scribe,</b> as it is closest to the sun. <br><b>One who was</b> born <b>under</b> the influence of <b>the moon will be a man who suffers pains, who builds and destroys, and destroys and builds.</b> He will be a man <b>who eats not from his own</b> resources <b>and drinks not from his own</b> resources, <b>and whose secrets are hidden. If he steals he will succeed,</b> as he is like the moon that constantly changes form, whose light is not its own, and who is at times exposed and at times hidden. <br><b>One who was</b> born <b>under</b> the influence of <b>Saturn will be a man whose thoughts are for naught. And some say</b> that <b>everything that</b> others <b>think about him</b> and plan to do to him <b>is for naught.</b> <br> <b>One who was</b> born <b>under</b> the influence of <b>Jupiter [<i>tzedek</i>] will be a just</b> person <b>[<i>tzadkan</i>]. Rav Naḥman bar Yitzḥak said: And just</b> in this context means just <b>in</b> the performance of <b>mitzvot.</b> <br><b>One who was</b> born <b>under</b> the influence of <b>Mars will be one who spills blood. Rav Ashi said:</b> He will be <b>either a blood letter, or a thief, or a slaughterer</b> of animals, <b>or a circumciser. Rabba said: I was</b> born <b>under</b> the influence of <b>Mars</b> and I do not perform any of those activities. <b>Abaye said: My Master also punishes and kills</b> as a judge.",
    "<b>It was stated</b> that <b>Rabbi Ḥanina says: A constellation makes one wise</b> and <b>a constellation makes one wealthy, and there is a constellation for the Jewish people</b> that influences them. <b>Rabbi Yoḥanan said: There is no constellation for the Jewish people</b> that influences them. The Jewish people are not subject to the influence of astrology. <b>And Rabbi Yoḥanan follows his</b> own <b>reasoning,</b> as <b>Rabbi Yoḥanan said: From where</b> is it derived <b>that there is no constellation for the Jewish people? As it is stated: “Thus said the Lord: Learn not the way of the nations, and be not dismayed at the signs of heaven; for the nations are dismayed at them”</b> (Jeremiah 10:2). <b>The nations will be dismayed</b> by them, <b>but not the Jewish people.</b>",
    "<b>And Rav also holds</b> that <b>there is no constellation for the Jewish people, as Rav Yehuda said</b> that <b>Rav said: From where</b> is it derived <b>that there is no constellation for the Jewish people? As it is stated</b> with regard to Abraham: <b>“And He brought him outside,</b> and said: Look now toward heaven, and count the stars, if you are able to count them; and He said unto him: So shall your offspring be” (Genesis 15:5). The Sages derived from this that <b>Abraham said before the Holy One, Blessed be He: Master of the Universe,</b> “Behold, You have given me no offspring, and <b>one born in my house is to be my heir”</b> (Genesis 15:3). The Holy One, Blessed be He, <b>said to him: No.</b> “And, behold, the word of the Lord came to him, saying: This man shall not be your heir; <b>rather, one that will come forth from your own innards shall be your heir”</b> (Genesis 15:4).",
    "Abraham <b>said before Him: Master of the Universe, I looked at my astrological</b> map, <b>and</b> according to the configuration of my constellations <b>I am not fit to have a son.</b> The Holy One, Blessed be He, <b>said to him: Emerge from your astrology,</b> as the verse states: “And He brought him outside,” <b>as there is no constellation for Israel. What is your thinking?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה הִיא. וְהָנֵי מִילֵּי הוּא דִּמְשַׁנֵּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי מְשַׁנֵּי? אָמַר רַב חִסְדָּא: עַל יָד עַל יָד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְשָׁוִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבּוֹחֲשִׁין אֶת הַשַּׁתִּית בַּשַּׁבָּת וְשׁוֹתִים זֵיתוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּצְרִי. וְהָאָמְרַתְּ ״אֵין גּוֹבְלִין״! לָא קַשְׁיָא: הָא בְּעָבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בְּרַכָּה. וְהָנֵי מִילֵּי הוּא דִּמְשַׁנֵּי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֵיכִי מְשַׁנֵּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יוֹסֵף: בַּחוֹל נוֹתֵן אֶת הַחוֹמֶץ וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן אֶת הַשַּׁתִּית, בַּשַּׁבָּת נוֹתֵן אֶת הַשַּׁתִּית וְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ נוֹתֵן אֶת הַחוֹמֶץ. לֵוִי בְּרֵיהּ דְּרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חִיָּיא אַשְׁכְּחֵיהּ לְגַבָּלָא דְּבֵי נְשֵׁיהּ דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָבֵיל וְסָפֵי לֵיהּ לְתוֹרֵיהּ. בְּטַשׁ בֵּיהּ. אֲתָא אֲבוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכְּחֵיהּ, אֲמַר לֵיהּ: הָכִי אָמַר אֲבוּהּ דְּאִמָּךְ מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב, וּמַנּוּ — רַבִּי יִרְמְיָה בַּר אַבָּא: גּוֹבְלִין וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַסְפִּין, וּדְלָא לָקֵיט בְּלִישָּׁנֵיהּ — מַלְקִיטִין לֵיהּ. וְהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי הוּא דִּמְשַׁנֵּי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֵיכִי מְשַׁנֵּי? אָמַר רַב יֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר שֶׁלֶמְיָא מִשְּׁמֵיהּ דְּאַבָּיֵי: שְׁתִי וָעֵרֶב. וְהָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִעָרַב שַׁפִּיר? אָמַר רַב יְהוּדָה: מְנַעֲרוֹ לִכְלִי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּתִיב אַפִּינְקָסֵיהּ דִּזְעֵירִי: אֲמַרִית קֳדָם רַבִּי, וּמַנּוּ — רַבִּי חִיָּיא: מַהוּ לְגַבֵּל? אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר. מַהוּ לְפָרֵק? אָמַר: מוּתָּר. אָמַר רַב [מְנַשְּׁיָא]: חַד קַמֵּי חַד, תְּרֵי קַמֵּי תְּרֵי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁפִּיר דָּמֵי. תְּלָתָא קַמֵּי תְּרֵי — אֲסִיר. רַב יוֹסֵף אָמַר: קַב וַאֲפִילּוּ קַבַּיִים. עוּלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: כּוֹר וַאֲפִילּוּ כּוֹרַיִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כְּתִיב אַפִּינְקָסֵיהּ דְּלֵוִי: אֲמַרִית קֳדָם רַבִּי, וּמַנּוּ — רַבֵּינוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַקָּדוֹשׁ, עַל דַּהֲווֹ גָּבְלִין שְׁתִיתָא בְּבָבֶל, וַהֲוָה צָוַח רַבִּי (וּמַנּוּ? — רַבֵּינוּ הַקָּדוֹשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל דַּהֲווֹ גָּבְלִין שַׁתִּיתָא), וְלֵית דְּשָׁמַע לֵיהּ, וְלֵית חֵילָא בִּידֵיהּ לְמֵיסַר מִדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵי בְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כְּתִיב אַפִּינְקָסֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: הַאי מַאן דִּבְחַד בְּשַׁבָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהֵי גְּבַר וְלָא חֲדָא בֵּיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי [״וְלָא חֲדָא בֵּיהּ״]? אִילֵּימָא: וְלָא חַד לְטֵיבוּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָאָמַר רַב אָשֵׁי: אֲנָא בְּחַד בְּשַׁבָּא הֲוַאי! אֶלָּא לָאו חֲדָא לְבִישׁוּ, וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב אָשֵׁי: אֲנָא וְדִימִי בַּר קָקוֹזְתָּא הֲוֵינַן בְּחַד בְּשַׁבָּא, אֲנָא מֶלֶךְ, וְהוּא הֲוָה רֵישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּנָּבֵי! אֶלָּא: אִי כּוּלֵּיהּ לְטֵיבוּ, אִי כּוּלֵּיהּ לְבִישׁוּ. מַאי טַעְמָא? דְּאִיבְּרוֹ בֵּיהּ אוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָחוֹשֶׁךְ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַאי מַאן דְּבִתְרֵי בְּשַׁבָּא יְהֵי גְּבַר רַגְזָן. מַאי טַעְמָא? מִשּׁוּם דְּאִיפְּלִיגוּ בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַיָּא. הַאי מַאן דְּבִתְלָתָא בְּשַׁבָּא — יְהֵי גְּבַר עַתִּיר וְזַנַּאי יְהֵא. מַאי טַעְמָא? מִשּׁוּם דְּאִיבְּרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּיהּ עֲשָׂבִים. הַאי מַאן דִּבְאַרְבְּעָה בְּשַׁבָּא — יְהֵי גְּבַר חַכִּים וְנָהִיר. מַאי טַעְמָא? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיתְּלוֹ בֵּיהּ מְאוֹרוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַאי מַאן דִּבְחַמְשָׁה בְּשַׁבָּא — יְהֵי גְּבַר גּוֹמֵל חֲסָדִים. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם דְּאִיבְּרוֹ בֵּיהּ דָּגִים וְעוֹפוֹת. הַאי מַאן דִּבְמַעֲלֵי שַׁבְּתָא — יְהֵי גְּבַר חַזְרָן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב נַחְמָן בַּר יִצְחָק: חַזְרָן בְּמִצְוֹת. הַאי מַאן דִּבְשַׁבְּתָא יְהֵי — בְּשַׁבְּתָא יְמוּת, עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאַחִילוּ עֲלוֹהִי יוֹמָא רַבָּא דְּשַׁבְּתָא. אָמַר רָבָא בַּר רַב שֵׁילָא: וְקַדִּישָׁא רַבָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִתְקְרֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לְהוּ רַבִּי חֲנִינָא, פּוּקוּ אֱמַרוּ לֵיהּ לְבַר לֵיוַאי: לֹא מַזַּל יוֹם גּוֹרֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא מַזַּל שָׁעָה גּוֹרֵם. הַאי מַאן דִּבְחַמָּה — יְהֵי גְּבַר זִיוְתָן, יְהֵי אָכֵיל מִדִּילֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשָׁתֵי מִדִּילֵיהּ, וְרָזוֹהִי גַּלְיִין, אִם גָּנֵיב — לָא מַצְלַח. הַאי מַאן דִּבְכוֹכָב נוֹגַהּ — יְהֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּבַר עַתִּיר וְזַנַּאי יְהֵי. מַאי טַעְמָא? מִשּׁוּם דְּאִיתְיְלִיד בֵּיהּ נוּרָא. הַאי מַאן דִּבְכוֹכָב —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהֵי גְּבַר נָהִיר וְחַכִּים, מִשּׁוּם דְּסָפְרָא דְחַמָּה הוּא. הַאי מַאן דְּבִלְבָנָה — יְהֵי גְּבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבֵיל מַרְעִין, בָּנֵי וְסָתַר, סָתַר וּבָנֵי, אָכֵיל דְּלָא דִּילֵיהּ וְשָׁתֵי דְּלָא דִּילֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרָזוֹהִי כַּסְיִין אִם גָּנֵב — מַצְלַח. הַאי מַאן דִּבְשַׁבְּתַאי — יְהֵי גְּבַר מַחְשְׁבָתֵיהּ בָּטְלִין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִית דְּאָמְרִי: כׇּל דִּמְחַשְּׁבִין עֲלֵיהּ בָּטְלִין. הַאי מַאן דִּבְצֶדֶק — יְהֵי גְּבַר צִדְקָן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב נַחְמָן בַּר יִצְחָק: וְצַדְקָן בְּמִצְוֹת. הַאי מַאן דִּבְמַאְדִּים — יְהֵי גְּבַר אָשֵׁיד דְּמָא. אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב אָשֵׁי: אִי אוּמָּנָא, אִי גַּנָּבָא, אִי טַבָּחָא, אִי מָהוֹלָא. אָמַר רַבָּה: אֲנָא בְּמַאְדִּים הֲוַאי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר אַבָּיֵי: מָר נָמֵי עָנֵישׁ וְקָטֵיל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיתְּמַר, רַבִּי חֲנִינָא אוֹמֵר: מַזָּל מַחְכִּים, מַזָּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשִׁיר, וְיֵשׁ מַזָּל לְיִשְׂרָאֵל. רַבִּי יוֹחָנָן אָמַר: אֵין מַזָּל לְיִשְׂרָאֵל. וְאַזְדָּא רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְטַעְמֵיהּ, דְּאָמַר רַבִּי יוֹחָנָן: מִנַּיִין שֶׁאֵין מַזָּל לְיִשְׂרָאֵל? שֶׁנֶּאֱמַר: ״כֹּה אָמַר ה׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶל דֶּרֶךְ הַגּוֹיִם אַל תִּלְמָדוּ וּמֵאוֹתוֹת הַשָּׁמַיִם אַל תֵּחָתּוּ כִּי יֵחַתּוּ הַגּוֹיִם מֵהֵמָּה״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵם יֵחַתּוּ, וְלֹא יִשְׂרָאֵל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאַף רַב סָבַר אֵין מַזָּל לְיִשְׂרָאֵל, דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר רַב: מִנַּיִין שֶׁאֵין מַזָּל לְיִשְׂרָאֵל? — שֶׁנֶּאֱמַר: ״וַיּוֹצֵא אוֹתוֹ הַחוּצָה״, אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַבְרָהָם לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, ״בֶן בֵּיתִי יוֹרֵשׁ אוֹתִי״, אָמַר לוֹ: לָאו — ״כִּי אִם אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֵצֵא מִמֵּעֶיךָ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם נִסְתַּכַּלְתִּי בְּאִיצְטַגְנִינוּת שֶׁלִּי, וְאֵינִי רָאוּי לְהוֹלִיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּן. אָמַר לוֹ: צֵא מֵאִיצְטַגְנִינוּת שֶׁלְּךָ, שֶׁאֵין מַזָּל לְיִשְׂרָאֵל. מַאי דַּעְתָּיךְ?"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יוסי</b> <b>בר</b> <b>יהודה</b> <b>היא.</b> (דאי רבי לא מהני ליה שינוי דמנתינת מים מיחייב אפילו במידי דלאו בר גיבול כדאמרינן גבי מורסן אבל לרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסי בר יהודה) דאמר עד שיגבל הכא גובלין כלאחר יד כדמפרש ואזיל והנ\"מ הוא דקא משני: <b>שבוחשין.</b> בתרווד דהיינו גובלין:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ושותים</b> <b>זיתום</b> <b>המצרי.</b> דבלאו רפואה נמי משקה הוא דתנן כל המשקין שותה אדם לרפואה (לעיל שבת דף קט:): <b>בעבה.</b> אין גובלין ברכה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בוחשין שאין זו לישה: <b>בחול</b> <b>נותן</b> <b>החומץ</b> <b>כו'.</b> כלומר כן דרכו בחול: <b>לגבלא</b> <b>דבי</b> <b>נשיה.</b> שומר בהמות אביו ומגבל מאכלן: <b>דקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גביל.</b> מורסן ע\"י שינוי: <b>בטש</b> <b>ביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לכולי עלמא אבל לא גובלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנן: <b>גובלין.</b> מורסן ע\"י שינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל והוא דקא משני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>מספין.</b> לתורי אין מאמירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן: <b>ודלא</b> <b>לקיט</b> <b>בלישניה.</b> עגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן שעדיין לא לומד לאכול: <b>והני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מילי.</b> דאמרן דמותר לגבל מורסן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתי</b> <b>וערב.</b> פעם אחת מוליך המקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי ופעם אחת ערב: <b>מנערו</b> <b>לכלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא מתערב מאליו: <b>אפינקסיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוחות קשורות זו עם זו כאותן של סוחרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרית</b> <b>קמיה</b> <b>רבי.</b> רבי לוי משתעי דהוא אמר קדם רבי על הנך אינשי דגבלין שתיתא: <b>מהו</b> <b>לפרק.</b> לתת מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי שלפני בהמה זו ולתת לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חברתה: <b>חדא</b> <b>קמי</b> <b>חדא.</b> מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באפי נפשה היא חדא מדה שרגילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת לפני בהמה מותר לתת לפניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת וכן תרתי קמי תרתי האוכלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באבוס אחד: <b>אבל</b> <b>תלתא</b> <b>קמי</b> <b>תרתי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ובחול לא יהיב להו כי האי הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרחא דלא צריך וכ\"ש תרתי קמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדר'</b> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>יהודה.</b> בר פלוגתיה דהוה שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל אף בעבה ועל ידי שינוי והיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוהגין כמותו: <b>האי</b> <b>מאן</b> <b>דבחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשבא.</b> הנולד באחד בשבת: <b>יהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גבר</b> <b>ולא</b> <b>חדא</b> <b>ביה.</b> יהא אדם שלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדה אחת יהא ולא אחת בו ממדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת ולקמן מפרש לה ואזיל: <b>והוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריש</b> <b>גנבי.</b> דמאן דבחד בשבא יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש כמו שהיום ראש למעשה בראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו שמע מינה דנולדים בו צדיקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורשעים: <b>דאיפליגו</b> <b>מיא.</b> כך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבדל מכל אדם: <b>זנאי.</b> נואף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיברו</b> <b>ביה</b> <b>עשבים.</b> דכתי' (בראשי' א)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדשא הארץ והוא דבר שפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבה מאד וממהר לגדל ולצמוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא ענין פריצות אשווי\"א בלע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[ל\"א] דלא כתיב למינהו בעשבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצוויים (ועוד) שיוצאין בערבוביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויונקין זו מזו: <b>ונהיר.</b> זיותן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיתלו</b> <b>ביה</b> <b>מאורות.</b> וכתיב ותורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אור: <b>דאיברו</b> <b>ביה</b> <b>דגים</b> <b>ועופות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין טורחין לאוכלין אלא ניזונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחסדו של הקב\"ה: <b>חזרן.</b> מחזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר מצות: <b>חזרן</b> <b>במצות.</b> שכן דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ש לחזר אחר מצות שבת: <b>וקדישא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבה</b> <b>יתקרי.</b> שיהא פרוש וקדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (שמות כ) ויקדשהו: <b>אמר</b> <b>להו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>חנינא.</b> לתלמידים שקראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פנקסו של ר' יהושע: <b>מזל</b> <b>שעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז' מזלות הן המשמשין את השעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנכ\"ל שצ\"ם חמה היינו חמה ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא אחד מן המזלות וכן לבנה והשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוויין כוכבים: <b>זיותן.</b> כשמש המאיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אכיל</b> <b>מדיליה.</b> כשמש שאינו מסיג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבול רעהו למשול בלילה: <b>ורזוהי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גליין.</b> אין לו רשות לכסות סודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונסתרותיו אלא כשמש הזה שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פומבי לכל: <b>דתלי</b> <b>ביה</b> <b>נורא.</b> אש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלוי באותו מזל יצר של תשמיש בוער"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתנור: <b>מזל</b> <b>כוכב.</b> הוא סופר של מזל חמה לכתוב דרך הילוכו ותקופותיו ומצוי אצלו תמיד: <b>סביל</b> <b>מרעין.</b> כלבנה זו שמתנוונה והולכת: <b>בנאי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וסתיר.</b> כלבנה זו שגדילה ומתמעטת: <b>אכיל</b> <b>לא</b> <b>דיליה.</b> כלבנה המסגת גבול החמה למשול אף ביום: <b>ורזוהי</b> <b>כסיין.</b> כלבנה שאינה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאירה: <b>דבשבתאי.</b> מזל כוכב ששמו שבתאי: <b>בטלין.</b> כמו לא ישבותו (בראשיח ח): <b>צדקן</b> <b>במצות.</b> צדקה לעניים דקרי ליה מצוה (בכל)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשון אגדה: <b>גנבא.</b> ליסטים ההורג נפשות: <b>אומנא.</b> מקיז דם: <b>עניש.</b> בני אדם העוברין על דבריו: <b>מזל</b> <b>מחכים.</b> לפי המזל היא החכמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמר דבחמה נהיר וחכים ויש מזל לישראל שאין תפלה וצדקה משנה את המזל: <b>אין</b> <b>מזל</b> <b>לישראל.</b> דעל ידי תפלה וזכות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משתנה מזלו לטובה: <b>איצטגנינות.</b> חכמת המזלות: <b>צא</b> <b>מאיצטגנינותיך.</b> היינו דכתיב ויוצא אותו החוצה חוץ מאיצטגנוניתו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מהו</b></big> <b>לפרק.</b> פירש בקונטרס לפרק"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "מלפני בהמה זו וליתן לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת וכן פירש בערוך בערך פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקשה לר\"י דהיינו מתניתין גבי בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל שבת דף קמ:) ונראה לר\"י לפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו להריק המים וגם המורסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלי אל כלי שתגבל היטב ובערוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש כמה לשונות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>מזל</b> <b>לישראל.</b> והא דאמר רבא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בשילהי מו\"ק (דף כח. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני חיי ומזוני לאו בזכותא תליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא אלא במזלא תליא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל מקום על ידי זכות גדול משתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל פעמים שאין המזל משתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר ביבמות פרק החולץ (יבמות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נ. ושם) זכה מוסיפין לו לא זכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוחתין לו (דאין מזל לישראל):"
    }
  ]
}