{
  "text": [
    "< b > ה א   ד כ ת י ב   א פ נ ק ס י ה   ד ז ע י ר י   ו כ ו '   מ ה ו   ל ג ב ל   א מ ר   ל י ה   א ס ו ר . < / b >   כ ת ב ה   ה ר ב   א ל פ ס י   ז \" ל ,   ו נ ר א ה   מ ד ב ר י ו   ש ה ל כ ה   כ ן .   ו ה ר \" ז   ה ל ו י   ז \" ל   כ ת ב   ד ל א   ק י י מ א   ל ן   ה כ י ,   ד ש מ ע ת י ה   כ ר ב י   א ז ל א ,   ו פ ל י ג   ע ל י ה   ר ב י   י ו ס י   ב ר   י ה ו ד ה ,   ו ק י י מ א   ל ן   כ ו ת י ה .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב ,   ד ה כ א   ב ג ב ו ל   ג מ ו ר   ק א מ ר ,   ו ה כ י ן   ת ר צ ת א   ד ש מ ע ת א   ד ג ב ו ל   מ ו ר ס ן   ד ת ר נ ג ו ל י ן   ל ע ו ל ם   א ס ו ר .   ק ל י   ו ש ת י ת   ל א ד ם   מ ו ת ר   ע ל   י ד י   ש י נ ו י   ו א ף   ע \" ג   ד מ ג ב ל   כ ל   צ ר כ ו . ו מ מ ר ס   ב י ד   מ ו ר ס ן   ל ש ו ר י ם   ה י י נ ו   ד ר '                         ו מ ו ת ר   ב ש א י נ ו   מ ג ב ל   כ ל   צ ר כ ו   א ל א   ש ת י   ו ע ר ב   ד ל א ו   מ ע ר ב   ש פ י ר   ו ח ו ז ר   ו מ נ ע ר ו   ל כ ל י   ו ז ה ו   פ נ ק ס ו   ש ל   ז ע י ר י ,   מ ה ו   ל ג ב ל   כ ל   צ ר כ ו   ל ש ו ר י ם   א מ ר   ל י ה   א ס ו ר ,   מ ה ו   ל פ ר ק   מ כ ל י   ד ה י י נ ו   נ י ע ו ר   ו א מ ר   ל י ה   מ ו ת ר ,   ו א ס י ק נ א   א פ י ל ו   כ ו ר   ו א פ י ל ו   כ ו ר י ם   ע ל   ד ר ך   ז ה .   ו כ ן   ז ה   ש כ ת ב   ר ב י נ ו   ז \" ל   מ ה   ש א מ ר ו   ה א   ב ע ב ה   ה א   ב ר כ ה ,   ש א מ ר ו   ב ג מ ר א   ל ת ר ץ   ו ש ו י ן ,   ה א   ל ד ב ר י   ר ב י   י ו ס י   ב ן   י ה ו ד ה   ש ת י ה ן   מ ו ת ר ,   ל ה ת י ר   ב ל א   ש י נ ו י   ב ר כ ה   נ ת כ ו ן ,   ה א   ב מ ש נ ה   ע ל   י ד   ע ל   י ד   מ ו ת ר י ן ,   ו ל פ י כ ך   כ ת ב ה   ר ב נ ו   ה ג ד ו ל   ז \" ל ,   ע ד   כ א ן .   ו מ ד ב ר י ו   ל מ ד נ ו ,   פ י ר ו ש   ל פ ר ק ,   ד ה י י נ ו   נ י ע ו ר   מ כ ל י   א ל   כ ל י ,   ו ל א   כ ד ב ר י   ר ש \" י   ד פ י ר ש   ל פ ר ק   מ ל פ נ י   ז ו   ו ל ת ת   ב פ נ י   ב ה מ ה   א ח ר ת .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר ,   ד ז ו   מ ת נ י ת י ן   ה י א   ב פ ר ק   ת ו ל י ן   ( ל ע י ל   ש ב ת   ק מ ,   ב )   נ ו ט ל י ן   מ ל פ נ י   ב ה מ ה   ז ו   ו נ ו ת נ י ן   ל פ נ י   ב ה מ ה   ש פ י ה   ר ע ,   א ל א   ה פ י ר ו ש   ה נ כ ו ן   ה ו א   כ פ י ר ו ש   ז ה ,   ה י י נ ו   ל פ ר ק   ו ל נ ע ר   מ כ ל י   א ל   כ ל י ,   ו ע ו ד   ד ב ר   ה ל מ ד   מ ע נ י נ ו   ה ו א ."
  ]
}