{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "56A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "On a similar note, the Gemara relates that the Roman <b>emperor said to Rabbi Yehoshua, son of Rabbi Ḥananya: You</b> Jews <b>say that you are extremely wise.</b> If that is so, <b>tell me what I will see in my dream.</b> Rabbi Yehoshua <b>said to him: You will see the Persians capture you, and enslave you, and force you to herd unclean animals with a golden staff. He thought the entire day</b> about the images described to him by Rabbi Yehoshua <b>and that night he saw</b> it in his dream. <b>King Shapur</b> of Persia <b>said to Shmuel: You</b> Jews <b>say that you are extremely wise.</b> If that is so, <b>tell me what I will see in my dream. Shmuel said to him: You will see the Romans come and take you into captivity</b> and force you <b>to grind date pits in mills of gold. He thought the entire day</b> about the images described to him by Shmuel, <b>and that night he saw</b> it in his dream.",
    "The Gemara relates: <b>Bar Haddaya was an interpreter of dreams.</b> For <b>one who gave him a fee, he would interpret</b> the dream <b>favorably, and</b> for <b>one who did not give him a fee, he would interpret</b> the dream <b>unfavorably.</b> The Gemara relates: There was an incident in which both <b>Abaye and Rava saw an</b> identical <b>dream</b> and they asked bar Haddaya to interpret it. <b>Abaye gave him money</b> and paid his fee, <b>while Rava did not give him</b> money. <b>They said to him:</b> The verse: <b>“Your ox shall be slain before your eyes</b> and you shall not eat thereof” (Deuteronomy 28:31) <b>was read to us in our dream. He</b> interpreted their dream and <b>to Rava he said: Your business will be lost and you will derive no pleasure from eating because of the</b> extreme <b>sadness of your heart. To Abaye he said: Your business will profit and you will be unable to eat due to the joy in your heart.</b>",
    "<b>They said to him:</b> The verse, <b>“You shall beget sons and daughters, but they shall not be yours; for they shall go into captivity”</b> (Deuteronomy 28:41), <b>was read to us</b> in our dream. He interpreted their dreams, and <b>to Rava he said its</b> literal, <b>adverse</b> sense. <b>To Abaye he said: Your sons and daughters will be numerous, and your daughters will be married to outsiders and it will seem to you as if they were taken in captivity.</b>",
    "They said to him: <b>The verse: “Your sons and your daughters shall be given unto another people”</b> (Deuteronomy 28:32), <b>was read to us</b> in our dream. <b>To Abaye he said: Your sons and daughters will be numerous. You say,</b> that they should marry <b>your relatives and</b> your wife <b>says</b> that they should marry <b>her relatives and she will impose</b> her will <b>upon you and they will be given</b> in marriage <b>to her relatives, which is like another nation</b> as far as you are concerned. <b>To Rava he said: Your wife will die and your sons and daughters will come into the hands of another woman. As Rava said</b> that <b>Rabbi Yirmeya bar Abba said</b> that <b>Rav said: What is</b> the meaning of <b>that which is written</b> in the verse: <b>“Your sons and your daughters shall be given unto another people”? This</b> refers to <b>the father’s wife,</b> the stepmother.",
    "They said to him: The verse: <b>“Go your way, eat your bread with joy,</b> and drink your wine with a merry heart” (Ecclesiastes 9:7) <b>was read to us in our dream. To Abaye he said: Your business will profit and you will eat and drink and read the verse out of the joy of your heart. To Rava he said: Your business will be lost, you will slaughter but not eat, you will drink</b> wine and <b>read</b> passages from the Bible in order <b>to allay your fears.</b>",
    "They said to him: The verse: <b>“You shall carry much seed out into the field,</b> and shall gather little in; for the locust shall consume it” (Deuteronomy 28:38), <b>was read to us</b> in our dream. <b>To Abaye he said from the beginning</b> of the verse, that he will enjoy an abundant harvest. <b>To Rava he said from the end</b> of the verse, that his harvest will be destroyed.",
    "They said to him: The verse: <b>“You shall have olive trees throughout all your borders,</b> but you shall not anoint yourself with the oil; for your olives shall drop off” (Deuteronomy 28:40), <b>was read to us</b> in our dream. And again, <b>to Abaye he said from the beginning</b> of the verse. <b>To Rava he said from the end</b> of the verse.",
    "They said to him: The verse: <b>“All the peoples of the earth shall see</b> that the name of the Lord is called upon you; and they shall be afraid of you” (Deuteronomy 28:10), <b>was read to us</b> in our dream. <b>To Abaye he said: Your name will become well-known as head of the yeshiva, and you will be feared by all. To Rava he said: The king’s treasury was broken</b> into <b>and you will be apprehended as a thief, and everyone will draw an <i>a fortiori</i> inference from you:</b> If Rava who is wealthy and of distinguished lineage can be arrested on charges of theft, what will become of the rest of us? Indeed, <b>the next day, the king’s treasury was burglarized, and they came and apprehended Rava.</b>",
    "Abaye and Rava <b>said to him: We saw lettuce on the mouth of the barrels. To Abaye he said: Your business will double like lettuce</b> whose leaves are wide and wrinkled. <b>To Rava he said: Your work will be bitter like</b> a <b>lettuce</b> stalk.",
    "<b>They said to him: We saw meat on the mouth of barrels. To Abaye he said: Your wine will be sweet and everyone will come to buy meat and wine from you. To Rava he said: Your wine will spoil, and everyone will go to buy meat in order to eat with it,</b> to dip the meat in your vinegar.",
    "<b>They said to him: We saw a barrel hanging from a palm tree. To Abaye he said: Your business will rise like a palm tree. To Rava he said: Your work will be sweet like dates</b> which are very cheap in Babylonia, indicating that you will be compelled to sell your merchandise at a cheap price.",
    "<b>They said to him: We saw a pomegranate taking root on the mouth of barrels. To Abaye he said: Your business will increase in value like a pomegranate. To Rava he said: Your work will go sour like a pomegranate.</b>",
    "<b>They said to him: We saw a barrel fall into a pit. To Abaye he said: Your merchandise will be in demand as</b> the adage <b>says: Bread falls in a pit and is not found.</b> In other words, everyone will seek your wares and they will not find them due to increased demand. <b>To Rava he said: Your merchandise will be ruined and you will throw it</b> away <b>into a pit.</b>",
    "<b>They said to him: We saw a donkey foal standing near our heads, braying. To Abaye he said: You will be a king,</b> that is to say, <b>head of the yeshiva, and an interpreter will stand near you</b> to repeat your teachings to the masses out loud. <b>To Rava he said:</b> I see the words <b><i>peter ḥamor</i>, first-born donkey, erased from your phylacteries.</b> Rava <b>said to him: I myself saw it and it is there.</b> Bar Haddaya <b>said to him:</b> The letter <b><i>vav</i> of</b> the word <b><i>peter ḥamor</i> is certainly erased from your phylacteries.</b>",
    "<b>Ultimately, Rava went to</b> bar Haddaya <b>alone.</b> Rava <b>said to him: I saw the outer door</b> of my house <b>fall.</b> Bar Haddaya <b>said to him: Your wife will die,</b> as she is the one who protects the house. Rava <b>said to him: I saw my front and back teeth fall out. He said to him: Your sons and daughters will die.</b> Rava <b>said to him: I saw two doves that were flying. He said to him: You will divorce two women.</b> Rava <b>said to him: I saw two turnip heads [<i>gargelidei</i>]. He said to him: You will receive two blows with a club</b> shaped like a turnip. <b>That same day Rava went and sat in the study hall the entire day. He discovered these two blind people who were fighting with each other. Rava went to separate them and they struck Rava two</b> blows. When <b>they raised</b> their staffs <b>to strike him an additional blow, he said:</b> That is <b>enough for me, I</b> only <b>saw two.</b>",
    "<b>Ultimately, Rava came and gave him,</b> bar Haddaya, <b>a fee. And</b> then Rava <b>said to him: I saw my</b> wall <b>fall.</b> Bar Haddaya <b>said to him: You will acquire property without limits.</b> Rava <b>said to him: I saw Abaye’s house [<i>appadna</i>] fall and its dust covered me.</b> Bar Haddaya <b>said to him: Abaye will die and his yeshiva will come to you.</b> Rava <b>said to him: I saw my house fall, and everyone came and took the bricks. He said to him: Your teachings will be disseminated throughout the world.</b> Rava <b>said to him: I saw that my head split and my brain fell out. He said to him: A feather will fall out of the pillow</b> near your head. Rava <b>said to him: The Egyptian <i>hallel</i>,</b> the <i>hallel</i> that celebrates the Exodus, <b>was read to me in a dream. He said to him: Miracles will be performed for you.</b>",
    "Bar Haddaya <b>was going with</b> Rava <b>on a ship;</b> bar Haddaya <b>said: Why am I</b> going <b>with a person for whom miracles will be performed,</b> lest the miracle will be that the ship will sink and he alone will be saved. <b>As</b> bar Haddaya <b>was climbing</b> onto the ship <b>a book fell from him. Rava found</b> it <b>and saw: All dreams follow the mouth, written therein. He said</b> to bar Haddaya: <b>Scoundrel. It was</b> dependent <b>on you, and you caused me so much suffering. I forgive you for everything except for the daughter</b> of <b>Rav Ḥisda,</b> Rava’s wife, whom bar Haddaya predicted would die. <b>May it be</b> Your <b>will that this man be delivered into the hands of a kingdom that has no compassion on him.</b>",
    "Bar Haddaya <b>said</b> to himself: <b>What will I do? We learned</b> through tradition <b>that the curse of a Sage,</b> even if <b>baseless, comes</b> true. <b>And all the more so</b> in the case of <b>Rava, as he cursed</b> me <b>justifiably. He said</b> to himself: <b>I will get up and go into exile,</b> as <b>the Master said: Exile atones for transgression.</b>",
    "<b>He arose and exiled himself to the seat of the Roman</b> government. <b>He went and sat by the entrance,</b> where <b>the keeper of the king’s wardrobe</b> stood. <b>The wardrobe guard dreamed a dream.</b> He <b>said to</b> bar Haddaya: <b>I saw in the dream that a needle pierced my finger.</b> Bar Haddaya <b>said to him: Give me a <i>zuz</i>. He did not give him</b> the coin <b>so</b> bar Haddaya <b>said nothing to him.</b> Again, the guard <b>said to him: I saw a worm that fell</b> between <b>my two fingers,</b> eating them. Bar Haddaya <b>said to him: Give me a <i>zuz</i>. He did not give him</b> the coin, <b>so</b> bar Haddaya <b>said nothing to him.</b> Again, the guard <b>said to him: I saw that a worm fell</b> upon my <b>entire hand,</b> eating it. Bar Haddaya <b>said to him: A worm fell</b> upon and ate <b>all the silk</b> garments. <b>They heard</b> of this <b>in the king’s palace and they brought the wardrobe keeper and were</b> in the process of <b>executing him. He said to them: Why me? Bring the one who knew and did not say</b> the information that he knew. <b>They brought</b> bar Haddaya <b>and said to him: Because of your <i>zuz</i>, ruin</b> came upon"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לֵיהּ קֵיסָר לְרַבִּי יְהוֹשֻׁעַ בְּרַבִּי חֲנַנְיָא:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִיתוּ דְּחָכְמִיתוּ טוּבָא, אֵימָא לִי מַאי חָזֵינָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶלְמַאי. אֲמַר לֵיהּ: חָזֵית דִּמְשַׁחֲרִי לָךְ פָּרְסָאֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָרְבִי בָּךְ, וְרָעֲיִי בָּךְ שִׁקְצֵי בְּחוּטְרָא דְּדַהֲבָא.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַרְהַר כּוּלֵּיהּ יוֹמָא, וּלְאוּרְתָּא חֲזָא. אֲמַר לֵיהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבּוּר מַלְכָּא, לִשְׁמוּאֵל: אָמְרִיתוּ דְּחָכְמִיתוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא, אֵימָא לִי מַאי חָזֵינָא בְּחֶלְמַאי. אֲמַר לֵיהּ:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָזֵית דְּאָתוּ רוֹמָאֵי וְשָׁבוּ לָךְ, וְטָחֲנִי בָּךְ קַשְׁיָיתָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִחְיָיא דְּדַהֲבָא. הַרְהַר כּוּלֵּיהּ יוֹמָא, וּלְאוּרְתָּא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בַּר הֶדְיָא מְפַשַּׁר חֶלְמֵי הֲוָה. מַאן דְּיָהֵיב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַגְרָא — מְפַשַּׁר לֵיהּ לִמְעַלְּיוּתָא, וּמַאן דְּלָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֵיב לֵיהּ אַגְרָא — מְפַשַּׁר לֵיהּ לִגְרִיעוּתָא. אַבָּיֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבָא חֲזוֹ חֶלְמָא. אַבָּיֵי יְהֵיב לֵיהּ זוּזָא, וְרָבָא לָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵיב לֵיהּ. אָמְרִי לֵיהּ: אַקְרִינַן בְּחֶלְמִין ״שׁוֹרְךָ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָבוּחַ לְעֵינֶיךָ וְגוֹ׳״. לְרָבָא אֲמַר לֵיהּ: פָּסֵיד עִסְקָךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אַהֲנִי לָךְ לְמֵיכַל מֵעוּצְבָּא דְּלִבָּךְ. לְאַבָּיֵי אֲמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: מַרְוַוח עִסְקָךְ וְלָא אַהֲנִי לָךְ לְמֵיכַל מֵחֶדְוָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִבָּךְ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרִי לֵיהּ: אַקְרִינַן ״בָּנִים וּבָנוֹת תּוֹלִיד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳״ לְרָבָא אֲמַר לֵיהּ: כְּבִישׁוּתֵיהּ. לְאַבָּיֵי אֲמַר לֵיהּ:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנָךְ וּבְנָתָךְ נְפִישִׁי, וּמִינַּסְבָן בְּנָתָךְ לְעָלְמָא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִדַּמְיָין בְּאַפָּךְ כִּדְקָא אָזְלָן בְּשִׁבְיָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַקְרְיֻין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בָּנֶיךָ וּבְנֹתֶיךָ נְתֻנִים לְעַם אַחֵר״. לְאַבָּיֵי אֲמַר לֵיהּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנָךְ וּבְנָתָךְ נְפִישִׁין, אַתְּ אָמְרַתְּ לְקָרִיבָךְ וְהִיא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה לְקָרִיבַהּ, וְאָכְפָה לָךְ וְיָהֲבַתְּ לְהוֹן לְקָרִיבַהּ,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּהָוֵי כְּעַם אַחֵר. לְרָבָא אֲמַר לֵיהּ: דְּבֵיתְהוּ שְׁכִיבָא, וְאָתוּ בְּנֵיהּ וּבְנָתֵיהּ לִידֵי אִיתְּתָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחֲרִיתִי. דְּאָמַר רָבָא אָמַר רַבִּי יִרְמְיָה בַּר אַבָּא אָמַר רַב: מַאי דִּכְתִיב ״בָּנֶיךָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבְנֹתֶיךָ נְתֻנִים לְעַם אַחֵר״ — זוֹ אֵשֶׁת הָאָב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַקְרִינַן בְּחֶלְמִין: ״לֵךְ אֱכֹל בְּשִׂמְחָה לַחְמֶךָ״. לְאַבָּיֵי אֲמַר לֵיהּ: מַרְוַוח",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִסְקָךְ וְאָכְלַתְּ וְשָׁתֵית וְקָרֵית פְּסוּקָא מֵחֶדְוָא דְלִבָּךְ. לְרָבָא אֲמַר לֵיהּ: פָּסֵיד עִסְקָךְ, טָבְחַתְּ וְלָא אָכְלַתְּ וְשָׁתֵית",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְקָרֵית לְפַכּוֹחֵי פַּחְדָּךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַקְרִינַן ״זֶרַע רַב תּוֹצִיא הַשָּׂדֶה״. לְאַבָּיֵי אֲמַר לֵיהּ מֵרֵישֵׁיהּ, לְרָבָא אֲמַר לֵיהּ מִסֵּיפֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַקְרִינַן ״זֵיתִים",
      "segment_ids": [
        5,
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִהְיוּ לְךָ בְּכׇל גְּבוּלֶךָ וְגוֹ׳״. לְאַבָּיֵי אֲמַר לֵיהּ מֵרֵישֵׁיהּ, לְרָבָא אֲמַר לֵיהּ מִסֵּיפֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַקְרִינַן ״וְרָאוּ כׇּל עַמֵּי הָאָרֶץ וְגוֹ׳״. לְאַבָּיֵי אֲמַר לֵיהּ:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָפֵק לָךְ שְׁמָא דְּרֵישׁ מְתִיבְתָּא הָוֵית, אֵימְתָךְ נְפַלַת בְּעָלְמָא. לְרָבָא אֲמַר לֵיהּ: בֵּדַיְינָא דְּמַלְכָּא אִתְּבַר, וּמִתְּפַסַתְּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּגַנָּבֵי, וְדָיְינִי כּוּלֵּי עָלְמָא קַל וָחוֹמֶר מִינָּךְ. לִמְחַר אִתְּבַר בֵּדַיְינָא דְּמַלְכָּא וַאֲתוֹ וְתָפְשִׂי לֵיהּ לְרָבָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרִי לֵיהּ:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲזַן חַסָּא עַל פּוּם דַּנֵּי. לְאַבָּיֵי אֲמַר לֵיהּ: עִיף עִסְקָךְ כְּחַסָּא. לְרָבָא אֲמַר לֵיהּ: מָרִיר עִסְקָךְ כִּי חַסָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרִי לֵיהּ: חֲזַן בִּשְׂרָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל פּוּם דַּנֵּי. לְאַבָּיֵי אֲמַר לֵיהּ: בָּסֵים חַמְרָךְ, וְאָתוּ כּוּלֵּי עָלְמָא לְמִזְבַּן בִּשְׂרָא וְחַמְרָא מִינָּךְ. לְרָבָא אֲמַר לֵיהּ: תָּקֵיף",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַמְרָךְ, וְאָתוּ כּוּלֵּי עָלְמָא לְמִזְבַּן בִּשְׂרָא לְמֵיכַל בֵּיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמְרִי לֵיהּ: חֲזַן חָבִיתָא דִּתְלֵי בְּדִיקְלָא. לְאַבָּיֵי אֲמַר לֵיהּ:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִדְּלֵי עִסְקָךְ כְּדִיקְלָא. לְרָבָא אֲמַר לֵיהּ: חֲלֵי עִסְקָךְ כְּתַמְרֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרִי לֵיהּ: חֲזַן רוּמָּנָא דְּקָדְחָא אַפּוּם דַּנֵּי, לְאַבָּיֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ: עֲשִׁיק עִסְקָךְ כְּרוּמָּנָא. לְרָבָא אֲמַר לֵיהּ: קָאוֵי עִסְקָךְ כְּרוּמָּנָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרִי לֵיהּ: חֲזַן חָבִיתָא דִּנְפַל לְבֵירָא.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאַבָּיֵי אֲמַר לֵיהּ: מִתְבְּעֵי עִסְקָךְ, כִּדְאָמַר ״נְפַל פִּתָּא בְּבֵירָא וְלָא אִשְׁתְּכַח״. לְרָבָא אֲמַר לֵיהּ: פָּסֵיד עִסְקָךְ וְשָׁדֵית לֵיהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְבֵירָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרִי לֵיהּ: חֲזֵינַן בַּר חֲמָרָא דְּקָאֵי אַאִיסָדַן וְנוֹעֵר. לְאַבָּיֵי אֲמַר לֵיהּ: מַלְכָּא הָוֵית, וְקָאֵי אָמוֹרָא עֲלָךְ.",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְרָבָא אֲמַר לֵיהּ: ״פֶּטֶר חֲמוֹר״ גְּהִיט מִתְּפִילָּךְ. אֲמַר לֵיהּ: לְדִידִי חֲזֵי לִי וְאִיתֵיהּ. אֲמַר לֵיהּ: וָאו דְּ״פֶטֶר חֲמוֹר״ וַדַּאי גְּהִיט",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִתְּפִילָּךְ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְסוֹף אֲזַל רָבָא לְחוֹדֵיהּ לְגַבֵּיהּ. אֲמַר לֵיהּ: חֲזַאי דַּשָּׁא בָּרָיְיתָא דִּנְפַל. אֲמַר לֵיהּ: אִשְׁתְּךָ שָׁכְבָא.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ: חֲזַאי כַּכַּי וְשִׁנַּי דִּנְתוּר. אֲמַר לֵיהּ: בְּנָךְ וּבְנָתָךְ שָׁכְבָן. אֲמַר לֵיהּ: חֲזַאי תַּרְתֵּי יוֹנֵי דְּפָרְחָן. אֲמַר לֵיהּ: תְּרֵי נְשֵׁי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְגָרְשַׁתְּ. אֲמַר לֵיהּ: חֲזַאי תְּרֵי גַּרְגְּלִידֵי דְלִפְתָּא. אֲמַר לֵיהּ: תְּרֵין קוּלְפֵי בָּלְעַתְּ. אֲזַל רָבָא הָהוּא יוֹמָא וִיתֵיב",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּי מִדְרְשָׁא כּוּלֵּיהּ יוֹמָא. אַשְׁכַּח הָנְהוּ תְּרֵי סַגִּי נְהוֹרֵי דַּהֲווֹ קָמִנְּצוּ בַּהֲדֵי הֲדָדֵי. אֲזַל רָבָא לְפָרוֹקִינְהוּ, וּמְחוֹהוּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְרָבָא תְּרֵי. דְּלוֹ לְמַחוֹיֵיהּ אַחֲרִיתִי, אֲמַר: מִסְתַּיי, תְּרֵין חֲזַאי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לְסוֹף אֲתָא רָבָא וִיהֵיב לֵיהּ אַגְרָא. אֲמַר לֵיהּ: חֲזַאי אֲשִׁיתָא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּנְפַל. אֲמַר לֵיהּ: נְכָסִים בְּלֹא מְצָרִים קָנֵית. אֲמַר לֵיהּ: חֲזַאי אַפַּדְנָא דְּאַבָּיֵי דִּנְפַל וְכַסְּיַין אַבְקֵיהּ. אֲמַר לֵיהּ: אַבָּיֵי שָׁכֵיב וּמְתִיבְתֵּיהּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָתְיָא לְגַבָּךְ. אֲמַר לֵיהּ: חֲזַאי אַפַּדְנָא דִידִי דִּנְפַל, וַאֲתוֹ כּוּלֵּי עָלְמָא שְׁקוּל לְבֵינְתָּא לְבֵינְתָּא. אֲמַר לֵיהּ: שְׁמַעְתָּתָךְ מִבַּדְּרָן",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּעָלְמָא. אֲמַר לֵיהּ: חֲזַאי דְּאִבְּקַע רֵישִׁי וּנְתַר מוּקְרִי. אֲמַר לֵיהּ: אוּדְרָא מִבֵּי סָדְיָא נָפֵיק. אֲמַר לֵיהּ: אַקְרְיוּן הַלֵּלָא מִצְרָאָה בְּחֶלְמָא. אֲמַר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ: נִיסֵּי מִתְרַחְשִׁי לָךְ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הֲוָה קָא אָזֵיל בַּהֲדֵיהּ בְּאַרְבָּא. אָמַר: בַּהֲדֵי גַּבְרָא דְּמִתְרְחִישׁ לֵיהּ נִיסָּא לְמָה לִי. בַּהֲדֵי דְּקָא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סָלֵיק נְפַל סִיפְרָא מִינֵּיהּ. אַשְׁכְּחֵיהּ רָבָא וַחֲזָא דַּהֲוָה כְּתִיב בֵּיהּ ״כׇּל הַחֲלוֹמוֹת הוֹלְכִין אַחַר הַפֶּה״. אֲמַר: רָשָׁע,",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּדִידָךְ קָיְימָא, וְצַעַרְתַּן כּוּלֵּי הַאי. כּוּלְּהוּ מָחֵילְנָא לָךְ, בַּר מִבְּרַתֵּיה דְּרַב חִסְדָּא. יְהֵא רַעֲוָא דְּלִמְּסַר הַהוּא גַּבְרָא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִידֵי דְּמַלְכוּתָא דְּלָא מְרַחֲמוּ עֲלֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר: מַאי אַעֲבֵיד? גְּמִירִי דְּקִלְלַת חָכָם, אֲפִילּוּ בְּחִנָּם הִיא בָּאָה, וְכׇל שֶׁכֵּן רָבָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְדִינָא קָא לָיֵיט. אָמַר: אֵיקוּם וְאֶגְלֵי, דַּאֲמַר מָר: גָּלוּת מְכַפֶּרֶת עָוֹן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>קָם גְּלִי לְבֵי רוֹמָאֵי. אֲזַל יְתֵיב אַפִּתְחָא דְּרֵישׁ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טוּרְזִינָא דְּמַלְכָּא. רֵישׁ טוּרְזִינָא חֲזָא חֶלְמָא. אֲמַר לֵיהּ: חֲזַאי חֶלְמָא דְּעָיֵיל מַחְטָא בְּאֶצְבַּעְתִּי. אֲמַר לֵיהּ: הַב לִי זוּזָא, וְלָא יְהַב",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ. לָא אֲמַר לֵיהּ וְלָא מִידֵּי. אֲמַר לֵיהּ: חֲזַאי דִּנְפַל תִּכְלָא בְּתַרְתֵּין אֶצְבְּעָתִי. אֲמַר לֵיהּ: הַב לִי זוּזָא, וְלָא יְהַב לֵיהּ, וְלָא אֲמַר לֵיהּ. אֲמַר לֵיהּ: חֲזַאי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּנְפַל תִּכְלָא בְּכוּלַּהּ יְדָא. אֲמַר לֵיהּ: נְפַל תִּכְלָא בְּכוּלְּהוּ שִׁירָאֵי. שָׁמְעִי בֵּי מַלְכָּא, וְאַתְיוּהּ לְרֵישׁ טוּרְזִינָא קָא קָטְלִי לֵיהּ. אָמַר",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוּ: אֲנָא אַמַּאי? אַיְיתוֹ לְהַאי דַּהֲוָה יָדַע וְלָא אֲמַר. אַיְיתוּהוּ בַּר הֶדְיָא, אָמְרִי לֵיהּ: אַמַּטּוּ זוּזָא דִידָךְ חֲרַבוּ",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קֵיסָר.</b> מלך רומי והיה לו תגר עם פרסיים: <b>מאי</b> <b>חזינא.</b> מאי",
      "source_ref": "Rashi on Berakhot 56a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אראה בלילה בחלום: <b>משחרי</b> <b>לך</b> <b>פרסאי.</b> עושים בך עבודת המלך",
      "source_ref": "Rashi on Berakhot 56a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמו לא חמרא דחד מנהון שחרית (תרגום במדבר יו) ולשון חכמים",
      "source_ref": "Rashi on Berakhot 56a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ספרי פ' דברים) הדבק לשחוור וישתחוו לך: <b>שבור.</b> מלך פרס: <b>ושבו</b> <b>לך.</b> ישללוך בשבי:",
      "source_ref": "Rashi on Berakhot 56a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְטָחֲנִי בָּךְ קַשְׁיָיתָא.</b> יכופו אותך לטחון",
      "source_ref": "Rashi on Berakhot 56a:1:6",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרעיני תמרים:",
      "source_ref": "Rashi on Berakhot 56a:1:6",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פָּסֵיד עִסְקָךְ.</b> תתקלקל פרקמטיא",
      "source_ref": "Rashi on Berakhot 56a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלך: <b>ולא</b> <b>אהני</b> <b>לך</b> <b>למיכל.</b> מתוך",
      "source_ref": "Rashi on Berakhot 56a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צערך לא יטעם לך שום מאכל:",
      "source_ref": "Rashi on Berakhot 56a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַרְוַוח עִסְקָךְ.</b> ומתוך שמחתך לא",
      "source_ref": "Rashi on Berakhot 56a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתאוה לאכול שתהיה שבע בשמחתך:",
      "source_ref": "Rashi on Berakhot 56a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהִיא.</b> אשתך: <b>לפכוחי</b> <b>פחדך.</b>",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפיג דאגתך: <b>מרישיה.</b> זרע רב",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוציא השדה: <b>בדיינא</b> <b>דמלכא.</b> אוצר",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתכשיטי המלך שם ישבר על",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי גנבים ויעלילו עליך לומר שאתה",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנבתם: <b>קל</b> <b>וחומר</b> <b>מינך.</b> אם רבא",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחשד כל שכן שיחשדונו וזהו וייראו",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממך: <b>חסא.</b> חזרת: <b>עיף</b> <b>עסקך.</b>",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפול בריוח כחזרת שהיא רחבה",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכפולה: <b>מריר</b> <b>עסקך.</b> שנאוי לכל",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומר יהיה הסחורה שלך: <b>חביתא.</b>",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם היו משתכרים ביין: <b>חלי</b> <b>עסקך.</b>",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוק כלומר שתתן סחורתך בזול:",
      "source_ref": "Rashi on Berakhot 56a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקדחי.</b> גדלה: <b>עשיק</b> <b>עסקך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביוקר תמכרנו כמו עשיק לגבך (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' נב.): <b>לרבא</b> <b>א\"ל</b> <b>קאוי</b> <b>עסקך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון קהוי הכל ישנאוהו: <b>מתבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עסקך.</b> יתבקש עסקך ויחזרו אחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנות: <b>דקאי</b> <b>אאיסדן.</b> מראשותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמתרגמינן מראשותיו אסדוהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית כח): <b>מלכא</b> <b>הוית.</b> ראש ישיבה הדורש דרשות והמתורגמן עומד עליו באמורא להשמיע בקול רם לרבים כקול חמור הנוער: <b>וי\"ו</b> <b>דפטר</b> <b>חמור</b> <b>גהיט</b> <b>מתפילך.</b> בפרשת והיה כי יביאך וכל פטר חמר תפדה בשה והוא חסר וי\"ו ובתפילין של רבא כתבו הכותב מלא ואח\"כ מחקו והיינו גהיט מחוק: <b>דשא</b> <b>ברייתא.</b> דלת חיצון שבבית: <b>אתתך</b> <b>מתה.</b> השומרת את הבית: <b>ככי.</b> שינים הפנימיות שקורין משילאר\"י: <b>תרתי</b> <b>נשי</b> <b>מגרשת.</b> שאשתו של אדם קרויה יונה דכתיב יונתי תמתי: <b>תרין</b> <b>קולפי</b> <b>בלעת.</b> מכת מקל עב בראשו כראשי לפתות: <b>בלא</b> <b>מצרים.</b> נחלה בלא מצרים כלומר קרקעות רחבים ורבים: <b>וכסיין</b> <b>אבקיה.</b> כסוי עפר הפורח ממפולת החומה: <b>ונתר</b> <b>מוקרי.</b> נשר מוחו: <b>אודרא</b> <b>מבי</b> <b>סדיא.</b> המוכין יוצאין מן הכר שבמראשותיו: <b>הללא</b> <b>מצראה.</b> הלל שאנו קורין בפסח לפי שיש הלל אחר הקרוי הלל הגדול קורין לזה הלל המצרי: <b>ניסי</b> <b>מתרחשי</b> <b>לך.</b> שע\"י נסים נקרא ניסן שעל כל צרה הבאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל"
    }
  ],
  "tosafot": []
}