{
  "text": [
    "< b > ו א ף   ע ל   ג ב   ד א מ י ר ה   ל נ כ ר י   ש ב ו ת   מ ש ו ם   י ש ו ב   א ר ץ   י ש ר א ל   ל א   ג ז ר ו   ר ב נ ן . < / b >   ו ד ו ק א   מ ש ו ם   י ש ו ב   א ר ץ   י ש ר א ל   ה ת י ר ו ,   א ב ל   מ ש ו ם   מ צ ו ה   א ח ר ת   ל א   ה ת י ר ו   ש ב ו ת   ד ע ל   י ד י   נ כ ר י   ב מ ל א כ ה   ד א ו ר י י ת א ,   כ ד מ ו כ ח   ב ע י ר ו ב י ן   ( ס ח ,   א )   ג ב י   ה ה ו א   י נ ו ק א   ד א ש ת פ ך   ח מ י מ י ה   א ת ו   ל ק מ י ה   ד ר ב א ,   א מ ר   ל ה ו   נ י ש י י ל ו ה   ל א י מ י ה ,   א י   צ ר י כ ה   ו נ י ח מ ו   ל י ה   א ג ב   א י מ י ה ,   ו ה ה י א   ל כ א ו ר ה   ב י ו ם   ה מ י ל ה   ה ו י   ו ל צ ו ר ך   ה מ י ל ה   ו א פ י ל ו   ה כ י   ל א   ה ת י ר   א ל א   א ג ב   א י מ י ה .   ו א ף   ע ל   ג ב   ד ה ה י א   ל ה ח ם   ע ל   י ד י   ה נ כ ר י   ד ו ק א   ק א מ ר   ו ל א   ע ל   י ד י   י ש ר א ל ,   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ז \" ל   ו ר \" ח   ז \" ל ,   ו כ ד מ ו כ ח   נ מ י   ב ש ב ת   ( ק כ ט   א )   ד ח י ה   מ ש ב ע ה   ו ע ד   ש ל ש י ם   א פ י ל ו   א מ ר ה   צ ר י כ ה   א נ י   א י ן   מ ח ל ל י ן   ע ל י ה   א ת   ה ש ב ת   א ב ל   ע ו ש י ן   ל ה   ע \" י   א ר מ א י ,   א ב ל   א מ י ר ה   ל נ כ ר י   ב מ ל א כ ה   ד ר ב נ ן   ש ר י   ו ה י י נ ו   א י ד ך   ע ו ב ד א   ד ת מ ן   ב א ש ת פ ך   ח מ י מ י   ו א מ ר   ל ה ו   ר ב א   נ י י ת ו   ל י ה   ח מ י מ י   מ ג ו   ב י ת א י   ו מ ו ק י   ל ה   ע ל   י ד י   נ כ ר י   ו ב ח צ ר   ש ל א   ע ר ב ו . < b r > < b > < / b > ו מ י ה ו   ב ה \" ג   מ ש מ ע   ה ת ם   ד א פ י ל ו   מ ל א כ ה   ד א ו ר י י ת א   ש ר י   ע ל   י ד י   נ כ ר י   ל צ ו ר ך   מ י ל ה ,   ש פ י ר ש   ש ם   ד ל י מ ר ו   ל י ה   ל נ כ ר י   ד ל י ת י ה   מ ג ו   ב י ת א י   ד ר ך   ר ש ו ת   ה ר ב י ם ,   ו ל פ י   ד ב ר י ו   א י ד ך   ע ו ב ד א   ד א מ ר   ל ה ו   ר ב א   נ י ש י י ל ו ה   ל א י מ י ה   ל א ו   ל צ ו ר ך   מ י ל ה   ק א   ב ע י   ל י ה   א ל א   ל צ ו ר ך   י נ ו ק א   ו ל א ח ר   ש ל ש   ש נ ת ר פ א ,   ד א י   ב ת ו ך   ש ל ש ה   ל מ י ל ה   מ ס ו כ ן   ה ו א   ו א פ י ל ו   ע ל   י ד י   י ש ר א ל   ש ר י   ל מ י ח ם   ל י ה .   ו י ו ת ר   מ ז ה   כ ת ב ת י   ב מ ק ו מ ה   ב ע י ר ו ב י ן   ( ש ם )   ו ב ש ב ת   פ ר ק   ה מ י ל ה   ב ע \" ה . < b r > < b > < / b > ו א ו מ ר   ר \" י   ז \" ל   ד א פ י ל ו   ל ס ב ר א   ז ו   ד ו ק א   ל צ ו ר ך   מ י ל ה   ש ר י נ ן   א מ י ר ה   ל נ כ ר י ,   מ ש ו ם   ד ה י א   ג ו פ ה   מ ח ל ל י ן   ע ל י ה   א ת   ה ש ב ת ,   א ב ל   ל ו מ ר   ל נ כ ר י   ל ה ב י א   ס פ ר   ת ו ר ה   ב ש ב ת   ל ק ר ו ת   ב ו   א ס ו ר   ו א פ י ל ו   ב כ ר מ ל י ת   ד ר ב נ ן   ו ה כ א   מ ש ו ם   י ש ו ב   א ר ץ   י ש ר א ל   ד ו ק א   ל א   ג ז ר ו .",
    "< b > ת נ ו   ר ב נ ן   ע ב ד   ש ה ב י א   ג י ט ו   ו כ ת ו ב   ב ו   ע צ מ ך   ו נ כ ס י   ק נ ו י י ן   ל ך   ע צ מ ו   ק נ ה . < / b >   כ ל ו מ ר   א ף   ע ל   פ י   ש ל א   נ ת ק י י ם   ב ח ו ת מ י ו   א ל א   ש א מ ר   ה ו א   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ו כ ד ת נ ן   ב מ ת נ י ת י ן   ( ל ק מ ן   ג י ט י ן   ט ,   א )   ש ז ו   א ח ת   מ ן   ה ד ר כ י ם   ש ש ו ו   ג י ט י   נ ש י ם   ל ש ח ר ו ר י   ע ב ד י ם ,   א ב ל   נ כ ס י ם   ל א   ק נ ה   ע ד   ש י ת ק י י ם   ב ח ו ת מ י ו .",
    "< b > א י ב ע י '   ל ה ו   כ ל   נ כ ס י   ק נ ו י י ן   ל ך   מ ה ו . < / b >   ה כ א   ג ר ס י נ ן   כ ל   מ ש ו ם   ד ל א   ה ק נ ה   ל ו   ג ו פ ו   ב פ י ר ו ש   ו ה י ל כ ך   א י   ל א   פ י ר ש   כ ל   נ כ ס י   ל א   ה ו ה   ש מ ע י נ ן   ל י ה   [ ד ג ו פ ו ]   ב כ ל ל   מ ת נ ה   ז ו ,   א ב ל   ב ר י ש א   ג ר ס י נ ן   ע צ מ ך   ו נ כ ס י   ד כ י ו ן   ד פ י ר ש   ל ו   ע צ מ ך   כ ל   ש א ר   נ כ ס י ם   ב כ ל ל   נ כ ס י   ה ם   ו א ף   ע ל   ג ב   ד ל א   א מ ר   כ ל   ו כ ד מ ש מ ע   ב ב ב א   ב ת ר א   ( ק מ ט ,   ב ) .",
    "ה א   ד ת נ ן < b >   ה כ ו ת ב   כ ל   נ כ ס י ו   ל ע ב ד ו   י צ א   ב ן   ח ו ר י ן   ש י י ר   ק ר ק ע   כ ל   ש ה ו א   ל א   י צ א   ב ן   ח ו ר י ן . < / b >   א ס י ק נ א   ה ת ם   ב פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק נ ,   א )   ד ק ר ק ע   ל א ו   ד ו ק א   ד ע ש ו   מ ט ל ט ל י ן   ש י ו ר   א צ ל   ה ע ב ד ,   ו פ י ר ש   ר ב י נ ו   ש מ ו א ל   ש ם   ב מ ש י י ר   ק ר ק ע   א ו   מ ט ל ט ל י ן   ס ת ם ,   ו ט ע מ א   מ ש ו ם   ד א י   ש י י ר   ק ר ק ע   א מ ר י נ ן   ד י ל מ א   ג ו פ ו   ש ל   ע ב ד   ה ו א   ד ש י י ר   ד ד י נ י ה   כ ק ר ק ע ,   ו א י   ש י י ר   מ ט ל ט ל י ן   נ מ י   א מ ר י נ ן   ד ד י ל מ א   ג ו פ ו   ש ל   ע ב ד   ה ו א   ד ש י י ר   ד ק ר י   ל י ה   מ ט ל ט ל י ן   מ ש ו ם   ד מ י ט ל ט ל   ו נ י י ד ,   א ב ל   א ם   פ י ר ש   ח ו ץ   מ ק ר ק ע   פ ל ו נ י   א ו   ח ו ץ   מ מ ט ל ט ל י   פ ל ו נ י   ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר ,   ד ה א   א י ת מ ר   ה ת ם   ב ב ב א   ב ת ר א   ( ק נ ,   ב )   ח מ ש ה   ע ד   ש י כ ת ב ו   כ ל   נ כ ס י ה ם ,   ע ב ד ו   ד ת נ ן   ו כ ו ' ,   ו ש מ ע   מ י נ ה   ד א פ י ל ו   פ י ר ש   ב ה ד י א   ש י ו ר ו   ו א מ ר   ח ו ץ   מ ק ר ק ע   פ ל ו נ י   ה ו י   ש י ו ר .   ו ע ו ד   ד ג ר ס י נ ן   ב ת ו ס פ ת א   ד ב ב א   ב ת ר א   ( פ \" ט   ה \" ד )   ר ב י   ש מ ע ו ן   א ו מ ר   א ם   א מ ר   כ ל   נ כ ס י   ק נ ו י י ן   ל פ ל ו נ י   ע ב ד י   ח ו ץ   מ א ח ד   מ ר ב ו א   ש ב ה ם   ל א   א מ ר   כ ל ו ם ,   ח ו ץ   מ ע י ר   פ ל ו נ י ת   ו ש ד ה   פ ל ו נ י ת   א ף   ע ל   פ י   ש א י ן   ל ו   א ל א   א ו ת ה   ה ע י ר   ו א ו ת ה   ש ד ה   ז כ ה   ע ב ד   ב נ כ ס י ם   ו ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן ,   כ ל ו מ ר   ק נ ה   ע צ מ ו   ב נ כ ס י ם   א ם   ה י ו   ש ם   נ כ ס י ם   י ו ת ר   ו ק נ ה   ע צ מ ו   ב ן   ח ו ר י ן ,   ו א י   נ מ י   ה כ י   פ י ר ו ש א   ז כ ה   ב ע צ מ ו   מ כ ח   כ ל   נ כ ס י ,   א ל מ א   ש מ ע ת   מ י נ ה   ל כ א ו ר ה   ד ש מ ע י נ ה ו   ר ב י   ש מ ע ו ן   ל ח כ מ י ם   ד א פ י ל ו   ב מ פ ר ש   ח ו ץ   מ ע י ר   פ ל ו נ י ת   ק א מ ר י   ד ל א   י צ א   ב ן   ח ו ר י ן   ו מ ש ו ם   ה כ י   א מ ר   ל ה ו   א י ה ו   ד י צ א   ב ן   ח ו ר י ן . < b r > < b > < / b > א ב ל   ר ש \" י   ז \" ל   פ י ר ש   ( כ א ן )   ט ע מ א   מ ש ו ם   ד נ ח ת   ל ש י ו ר א   ו כ י ו ן   ד נ ח ת   ל ש י ו ר א   ו ל א   פ י ר ש   ל ו   ע צ מ ך   ק נ ו י   ל ך   א מ ר י נ ן   ד ש י י ר   נ מ י   ג ו פ ו   ש ל   ע ב ד   ו כ י   ק א מ ר   כ ל   נ כ ס י   א ש א ר   נ כ ס י ם   ק א מ ר   ו ל ח נ ו פ י   ל י ה ,   ו א מ ר   ל ה ו   ר ב י   ש מ ע ו ן   ל ע ו ל ם   ה ו א   ב ן   ח ו ר י ן   ע ד   ש י א מ ר   כ ל   נ כ ס י   ו כ ו '   ח ו ץ   מ א ח ד   מ ר ב ו א   ש ב ה ם ,   ו מ ד ק א מ ר   ל ע ו ל ם   א ש מ ע י נ ן   ד ל א   ש נ א   ה י כ א   ד א מ ר   ל ו   ח ו ץ   מ ק ר ק ע   פ ל ו נ י   ד ע כ ש י ו   ק נ ה   כ ל   ש א ר   נ כ ס י ם   כ י ו ן   ש פ י ר ש   א ת   ה ש י ו ר ,   ו ל א   ש נ א   ה י כ א   ד ל א   ק נ ה   ש א ר   נ כ ס י ו   כ ג ו ן   ש א מ ר   ל ו   ח ו ץ   מ ק ר ק ע   כ ל   ש ה ו א   ד ע כ ש י ו   א י נ ו   ק ו נ ה   כ ל ו ם   מ כ ל   ה ק ר ק ע ו ת   כ י ו ן   ש ל א   פ י ר ש   א ת   ה ש י ו ר   ו ב כ ל   א ח ד   ו א ח ד   א י כ א   ל מ י מ ר   ז ה ו   ש ש י י ר ,   ו א ז י ל   ה כ א   ו מ ד ח י   ל י ה   מ י נ ה   ו א ז י ל   ה כ א   ו מ ד ח י   ל י ה   מ י נ ה ,   ו א פ י ל ו   ה כ י   ה ר י   ה ו א   ב ן   ח ו ר י ן   ד ה ו א   ל א ו   ק ר ק ע   ה ו א   ו ל א   מ ט ל ט ל י ן   ה ו א   ו ל א   ש י י ר א ,   א ל מ א   פ ל ג י נ ן   ד ב ו ר א   ד ה א   כ ל   נ כ ס י   ק א מ ר   ל י ה   ו ל א   ק נ ה   א ל א   ע צ מ ו   ל ב ד . < b r > < b > < / b > ו א ף   פ י ר ו ש   ז ה   א י נ ו   ע ו ל ה   י פ ה ,   ח ד א   ד מ נ א   ל ן   ד ת נ א   ק מ א   ד ר ב י   ש מ ע ו ן   ל י ת   ל י ה   פ ל ג י נ ן   ד ב ו ר א ,   ד ל מ א   ט ע מ א   ד ת נ א   ק מ א   ב י ן   ב מ ש י י ר   ק ר ק ע   מ פ ו ר ש   ב י ן   ק ר ק ע   ס ת ם   מ ש ו ם   ד נ ח י ת   ל ש י ו ר א   ה ו א   ו ל ע ו ל ם   ב ע ל מ א   פ ל ג י נ ן   ד ב ו ר א   א י ת   ל ה ו .   ו ע ו ד   ד א ף   ל ד ב ר י   ר ש \" י   ז \" ל   מ ו ד ה   ר ב י   מ א י ר   ב מ ש י י ר   ש ד ה   פ ל ו נ י ת   ו א י ן   ל ו   א ל א   א ו ת ה   ש ד ה   ד י צ א   ל ח ר ו ת ,   ד כ י ו ן   ד ל י ת   ל י ה   א ל א   א ו ת ה   ש ד ה ,   א י   א פ ש ר   ל ו מ ר   ד ש י י ר י   א פ י ל ו   ל ע ב ד   ד א ם   כ ן   כ ל   נ כ ס י   ד ק א מ ר   ל י ה   ב מ א י   מ י ת ו ק ם ,   ו א ם   כ ן   א ף   ל פ י ר ו ש ו   ה א י   ת ו ס פ ת א   ת י ו ב ת א . < b r > < b > < / b > ו ע ו ד   ד מ ה   ש כ ת ב   ז \" ל   ל ע נ י ן   ד י נ א   ב מ ש י י ר   ק ר ק ע   ס ת ם   ד ל א   ק נ ה   מ ק ב ל   מ ת נ ה   ק ר ק ע   כ ל ל ,   א י נ ו ,   ד נ ה י   ד י ד   ז ו כ ה   ע ל   ה ת ח ת ו נ ה   ו י כ ו ל   ה מ ז כ ה   ל ב ר ו ר   א י ז ה   מ ה ן   ש י ר צ ה ,   מ כ ל   מ ק ו ם   כ ל   ה ש א ר   ק נ ה   ח ו ץ   מ א ח ד   מ ה ן   ו כ ד ת נ ן   ב פ ר ק   ב י ת   כ ו ר   ( ב \" ב   ק ז ,   ב )   ח צ י   ש ד ה   א נ י   מ ו כ ר   ל ך   מ ש מ נ י ן   ב י נ י ה ם   ו ל ו ק ח   נ ו ט ל   כ ח ו ש ,   א ל מ א   ח צ י   ה כ ח ו ש   מ י ה א   נ ו ט ל   ו ל א   ש נ א   מ ש י י ר   מ מ ו כ ר   א ו   נ ו ת ן .   ו ע ו ד   ד ב מ ת נ ה   מ מ ש   א ש כ ח ן   כ ה א י   ג ו נ א   ד ק נ ה ,   ד ג ר ס י נ ן   ב פ ר ק   ד י י נ י   ג ז י ר ו ת   ( כ ת ו ב ו ת   ק ט ,   ב )   ה ה י א   ד א מ ר ה   ל ה ו   ד י ק ל א   ל ב ר ת א   א ז ו ל   י ת מ י   פ ל ו ג   ו ל א   י ה ב ו   ל ה   ד י ק ל א ,   ס ב ר   ר ב   י ו ס ף   ל מ י מ ר   ה י י נ ו   מ ת נ י ת י ן   ו כ ו '   א מ ר   ל י ה   א ב י י ,   מ י   ד מ י   ה ת ם   כ ל   ח ד   ו ח ד   מ צ י   מ ד ח י   ל י ה ,   ה כ א   ד י ק ל א   ג ב י י ה ו   ה ו ה ,   א ל מ א   ק נ ת ה   ד ק ל   א ח ד   ו מ ו צ י א ת ו   מ ה ם   ו א ף   ע ל   פ י   ש ל א   א מ ר   ד ק ל   פ ל ו נ י ,   ו א ם   מ ת נ ת   ב ר י א   ה י ת ה   מ ו צ י א ת ו   כ מ ו   כ ן   מ ן   ה א ב .   ו א מ ר י נ ן   נ מ י   ב ש י ל ה י   ג ט   פ ש ו ט   ( ב ב א   ב ת ר א   ק ע ג ,   א )   ג ב י   ש ט ר   ל ך   ב י ד י   פ ר ו ע   ה ג ד ו ל   פ ר ו ע ,   א מ ר   ל י ה   ר ב י נ א   ל ר ב א   א ל א   מ ע ת ה   ש ד י   מ כ ו ר ה   ל ך   [ ה \" נ ]   ש ד ה   ג ד ו ל ה   מ כ ו ר ה ,   א ל א   ש ד ה   ג ד ו ל ה   ה ו א   ד א י נ ה   מ כ ו ר ה   א ב ל   ק ט נ ה   מ י ה א   מ כ ו ר ה   ל ו ,   ו ת נ ן   נ מ י   ( מ נ ח ו ת   ק ח ,   ב )   ב י ת   ב ב י ת י   א נ י   מ ו כ ר   ל ך ,   מ ר א ה ו   ע ל י ה ,   נ פ ל   מ ר א ה ו   נ פ ו ל ,   ע ב ד   ב ע ב ד י   מ ר א ה ו   ק ט ן ,   מ ת   מ ר א ה ו   מ ת ,   כ ל   א ל ו   ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ו ד ל א   כ ד ב ר י   ה ר י \" ף   ה ר \" י   ב ן   מ י ג ש   ש פ י ר ש   ג \" כ   כ ן   ו כ ן   ה ק '   כ א ן   ב ת ו ס ' . < b r > < b > < / b > ו נ ר א י ן   ד ב ר י   ר \" י   ז \" ל   ש פ י ר ש   ד ל ע ו ל ם   ד ק א מ ר   ר ב י   ש מ ע ו ן   ב א   ל ה ו ס י ף   א פ י ל ו   א י ן   ל ו   א ל א   א ו ת ה   ה ע י ר   ו א ו ת ה   ש ד ה   ו כ ד ת נ י א   ב ה ה י א   ת ו ס פ ת א   ד ב ב א   ב ת ר א ,   ו מ ה כ א   ה ו א   ד ש מ ע י נ ן   ל י ה   ל ר ב י   ש מ ע ו ן   ד פ ל ג י נ ן   ד ב ו ר א   [ ה נ \" ל ]   ו ה כ י   ק א מ ר   א פ י ל ו   ה י כ א   ד ל י ת   ל י ה   א ל א   א ו ת ה   ה ע י ר   ל ב ד ,   ו צ ר י כ י ן   ל פ ל ו ג י   ד ב ו ר א ,   ד נ כ ס י   ד ק א מ ר ,   ד ה ש ת א   ל א   ק א י   נ כ ס י   א נ כ ס י ם   כ ל ל   א ל א   א ג ו פ י ה ,   א פ י ל ו   ה כ י   י צ א   ב ן   ח ו ר י ן   ד פ ל ג י נ ן   ד ב ו ר א ,   ו מ ה כ א   נ מ י   ה ו א   ד ש מ ע י נ ן   ל י ה   ל ר ב י   מ א י ר   ד ל י ת   ל י ה   פ ל ג י נ ן   ד ב ו ר א   ד ה כ א   א י   א פ ש ר   ל ו מ ר   ד ה ו י   ט ע מ א   ל ר ב י   מ א י ר   מ ש ו ם   ד נ ח ת   ל ש י ו ר א ,   ד ה א   כ י ו ן   ד ל י ת   ל י ה   א ל א   א ו ת ה   ה ע י ר   ו א ו ת ה   ש ד ה   ש ש י י ר   ע \" כ   נ כ ס י   ד ק א מ ר   ה י י נ ו   ג ו פ ו   ש ל   ע ב ד ,   ו א ם   ג ו פ ו   נ מ י   ש י ר י ה   מ א י   נ כ ס י   ד ק א מ ר   ל י ה ,   א ל א   ע ל   כ ר ח ך   ט ע מ י ה   ד ר ב י   מ א י ר   ד א י ת   ל י ה   ד ל א   פ ל ג י נ ן   ד ב ו ר א ."
  ]
}