{
  "text": [
    "< b > י ש   ס פ ר י ם   ד ג ר '   ה כ י   ד ת נ י א   ח ו מ ר   ב ש ע י ר   מ י ו ם   ה כ פ ו ר י ם . < / b >   ו ר ש \" י   ז \" ל   ה ע ב י ר   ע ל   ז ה   ק ו ל מ ו ס ,   ו א מ ר   ד ל א   ג ר '   ל י ה   כ ל ל ,   ו ב ו ד א י   ד מ א ן   ד ג ר י ס   ד ת נ י א   ש ב ו ש   ה ו א ,   ד ה א   ל א   ש י י ך   כ ל ל   ל מ א י   ד ת ר י צ י ת ,   א ל א   מ י ה ו   ה \" ג   ת נ א   ח ו מ ר   ב ש ע י ר   מ י \" ה   ו ח ו מ ר   מ י \" ה   מ ב ש ע י ר   ו כ ו '   ש ה ש ע י ר   מ כ פ ר   מ י ד   ו י \" ה   ע ד   ש ת ח ש ך ,   ו ל פ י   ש ת ר צ נ ו   מ ת ח י ל ה   ד א כ ל ת י ה   ב ל י ל י א   א \" נ   ב י מ מ א   ו ח נ ק ת י ה   א ו מ צ א   ד מ ש מ ע   י \" ה   מ כ פ ר   מ י ד   א ם   ל א   מ ת ,   ה ש ת א   פ ר י ק   פ י ר ו ק '   א ח ר י נ א   ד מ ש ת כ ח ת   ל ה   א פ י ל ו   א כ ל   ב ש ח ר   ו מ ת   ק ו ד ם   ש ת ח ש ך ,   ד ב מ ת נ י '   ת נ א   ש א י ן   י \" ה   מ כ פ ר ת   ע ד   ש ת ח ש ך ,   ו ב י ר ו ש ל מ י   ( ה \" ו )   מ פ ו ר ש ת   כ ן ,   ד ע ב י ד   פ ל ו ג ת א   ב ה נ י   ת ר י   ל י ש נ י ,   ד ג ר ס י נ ן   ה ת ם   ר '   ז י ר א   א מ ר   י \" ה   כ ל   ש ה ו ,   פ י ר ו ש   כ ל   ש ע ה   ו ש ע ה   מ כ פ ר ,   ר '   ח נ י נ א   ב ס ו ף ,   מ ה   ב י נ י ה ם   מ ת   מ י ד ,   ע ל   ד ע ת י ה   ד ר '   ז י ר א   כ פ ר   מ י ד   ע ל   ד ע ת י ה   ד ר '   ח נ י נ א   ל א   כ פ ר ,   א מ ר   ר '   ז י ר א   מ ת נ י ת א   מ ס י י ע   ל ר '   ח נ י נ א   ח ו מ ר   ב ש ע י ר   ש א י ן   כ ן   ב י \" ה   ש ה ש ע י ר   מ כ פ ר   מ י ד   ו י \" ה   מ ש ת ח ש ך .   ו ת מ י ה   א נ י   ע ל   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ש ג ו ר ס   [ ת נ א ]   ת ו נ א ,   ו פ י ר ש   ד א פ י ר ו ק א   ק מ א   ק א י   ד ק א מ ר   כ ג ו ן   ד א כ ל   א ו מ צ א   ו ח נ ק ת י ה   מ ק מ י   מ ת נ י '   י ו מ א ,   ד א ל מ א   י \" ה   א י נ ו   מ כ פ ר   ע ד   ש ת ח ש ך ,   ע \" כ .   ו ת י מ א   ה ו א   ד א ם   כ ן   ל מ ה   נ ק ט   ח נ ק ת י ה   א ו מ צ א   ו מ ת   כ ל ו מ ר   א פ י ל ו   א כ ל   ב צ ר א   ו מ ת   ב ח צ י   ה י ו ם ,   א ל א   ג י ר ס א   ז ו   א י נ ה   נ כ ו נ ה .",
    "< b > ח ו מ ר   ב ש ע י ר   ש ה ש ע י ר   מ כ פ ר   מ י ד   ו י \" ה   א י נ ו   מ כ פ ר   ע ד   ש ת ח ש ך   ו ח ו מ ר   ב י \" ה   ש י \" ה   מ כ פ ר   ב ל א   ק ר ב ן   מ ש \" כ   ב ש ע י ר   ש א י נ ו   מ כ פ ר   ב ל א   ק ר ב ן . < / b >   ו נ \" ל   ד ה \" פ   ד י \" ה   ב ל א   ש ע י ר   ה מ ש ת ל ח   מ כ פ ר   מ ש \" כ   ב ש ע י ר   ש א י נ ו   א ע פ \" י   ש ה ג ד י ל ו   ע ל י ו   א ל א   א \" כ   נ ש ת ל ח   ו ש ל ו ח ו   ק ר י   ק ר ב ן ,   ל פ י   ש ש נ י ה ם   ש ו י ן   ה ק ר ב   ב פ נ י ם   ו ה מ ש ת ל ח ,   ו ש ב פ נ י ם   ק ר ב ן   ל ש ם   ו ה ש נ י   מ ש ת ל ח   ל ע ז א ז ל ,   ו א \" נ   י ש   ל י   ל פ ר ש   ש י \" ה   מ כ פ ר   ב ל א   ק ר ב ן   ש ע י ר   ה נ ע ש ה   ב פ נ י ם   מ ש \" כ   ב ש ע י ר   ש א י נ ו   מ כ פ ר   א ל א   א ם   כ ן   ק ד ם   ש ל   ש ם   ש נ ע ש ה   ב פ נ י ם ,   ו ז ה   נ \" ל   י ו ת ר   מ ד ק א מ ר   ש א י ן   מ כ פ ר   ב ל א   ק ר ב ן ,   ו א ל ו   ל פ י ר ו ש   ה ר א ש ו ן   ל א   נ י ח א   ש א י ן   ש ל ו ח ו   ק ר ו י   ק ר ב ן . < b r > < b > < / b > ק ש י א   ל י   א ש מ ע ת י ן   ד מ ו ק מ י '   מ ת נ י '   ד ע ל   ע ש ה   כ ר ת   ו א ע \" ג   ד ל א   ע ב ד   ת ש ו ב ה ,   מ ש ו ם   ד א מ ר י נ ן   ד י \" ה   מ כ פ ר   א ף   ע ל   ש א י נ ן   ש ב י ן ,   ד ה א   מ ת נ י '   ש ע י ר   ה מ ש ת ל ח   ק ת נ י   ד מ כ פ ר   ו ל א   ה ז כ י ר ו   י \" ה   ב ה א   מ ת נ י ' ,   ו ר   י ו ם   ה כ פ ו ר י ם   ש מ ע נ ו   ל ו   ו ל א   ש ע י ר   ה מ ש ת ל ח ,   ו י \" ל   ד ע י ק ר   כ פ ר ת ו   ש ל   ש ע י ר   ה מ ש ת ל ח   מ ש ו ם   ת ק פ ו   ש ל   י \" ה   ה ו א   ו א ף   ה ו א   מ כ פ ר   ל ר '   א ף   ע ל   ש א י נ ן   ש ב י ן . < b r > < b > < / b > א ל א   ש ע ד י י ן   א נ י   ת מ י ה   א \" כ   ל מ ה   ל א   ש נ ו   ב מ ש נ ת י נ ו   ש ע י ר   ה מ ש ת ל ח   ו י \" ה ,   ו ל ר '   ה ו ה   מ ש מ ע   ש ע י ר   ה מ ש ת ל ח   א ו   י \" ה   כ ל ו מ ר   א פ י ל ו   ב ל א   ש ע י ר .   ע ו ד   ק ש י א   ל י   א ש מ ע ת י ן   ל פ י ר ו ק א   ק מ א   ו כ ן   ל ר '   [ ז י ר א ]   ד י ר ו ש ל מ י   ( ה \" ו )   ד א י ת   ל ה ו   ד י \" ה   מ כ פ ר   מ י ד ,   א \" כ   ש ע י ר   ה מ ש ת ל ח   ל מ ה   ד ה א   י \" ה   י ו ם   מ כ פ ר   ב ל א   ש ע י ר   ו א פ י ל ו   מ ת   מ י ד ,   ו י \" ל   ל ע ב י ר ה   ש נ ע ש י ת   ב ש ע ת   ש י ל ו ח   ו מ ת   מ ת ו כ ה ,   ש ה י ו ם   א י נ ו   מ כ פ ר   ש ה ר י   מ ת   מ ת ו כ ה ,   ו כ מ ו   ש א מ ר ו   ב ח נ ק ת י ה   א ו מ צ א ,   א ב ל   ה ש ע י ר   מ כ פ ר ,   ו ע ו ד   צ ל \" ע ."
  ]
}