{
  "text": [
    "<b>יש ספרים דגר' הכי דתניא חומר בשעיר מיום הכפורים.</b> ורש\"י ז\"ל העביר על זה קולמוס, ואמר דלא גר' ליה כלל, ובודאי דמאן דגריס דתניא שבוש הוא, דהא לא שייך כלל למאי דתריצית, אלא מיהו ה\"ג תנא חומר בשעיר מי\"ה וחומר מי\"ה מבשעיר וכו' שהשעיר מכפר מיד וי\"ה עד שתחשך, ולפי שתרצנו מתחילה דאכלתיה בליליא א\"נ ביממא וחנקתיה אומצא דמשמע י\"ה מכפר מיד אם לא מת, השתא פריק פירוק' אחרינא דמשתכחת לה אפילו אכל בשחר ומת קודם שתחשך, דבמתני' תנא שאין י\"ה מכפרת עד שתחשך, ובירושלמי (ה\"ו) מפורשת כן, דעביד פלוגתא בהני תרי לישני, דגרסינן התם ר' זירא אמר י\"ה כל שהו, פירוש כל שעה ושעה מכפר, ר' חנינא בסוף, מה ביניהם מת מיד, על דעתיה דר' זירא כפר מיד על דעתיה דר' חנינא לא כפר, אמר ר' זירא מתניתא מסייע לר' חנינא חומר בשעיר שאין כן בי\"ה שהשעיר מכפר מיד וי\"ה משתחשך. ותמיה אני על הרב ר' יוסף הלוי ז\"ל שגורס [תנא] תונא, ופירש דאפירוקא קמא קאי דקאמר כגון דאכל אומצא וחנקתיה מקמי מתני' יומא, דאלמא י\"ה אינו מכפר עד שתחשך, ע\"כ. ותימא הוא דאם כן למה נקט חנקתיה אומצא ומת כלומר אפילו אכל בצרא ומת בחצי היום, אלא גירסא זו אינה נכונה.",
    "<b>חומר בשעיר שהשעיר מכפר מיד וי\"ה אינו מכפר עד שתחשך וחומר בי\"ה שי\"ה מכפר בלא קרבן מש\"כ בשעיר שאינו מכפר בלא קרבן.</b> ונ\"ל דה\"פ די\"ה בלא שעיר המשתלח מכפר מש\"כ בשעיר שאינו אעפ\"י שהגדילו עליו אלא א\"כ נשתלח ושלוחו קרי קרבן, לפי ששניהם שוין הקרב בפנים והמשתלח, ושבפנים קרבן לשם והשני משתלח לעזאזל, וא\"נ יש לי לפרש שי\"ה מכפר בלא קרבן שעיר הנעשה בפנים מש\"כ בשעיר שאינו מכפר אלא אם כן קדם של שם שנעשה בפנים, וזה נ\"ל יותר מדקאמר שאין מכפר בלא קרבן, ואלו לפירוש הראשון לא ניחא שאין שלוחו קרוי קרבן.<br><b></b>קשיא לי אשמעתין דמוקמי' מתני' דעל עשה כרת ואע\"ג דלא עבד תשובה, משום דאמרינן די\"ה מכפר אף על שאינן שבין, דהא מתני' שעיר המשתלח קתני דמכפר ולא הזכירו י\"ה בהא מתני', ור יום הכפורים שמענו לו ולא שעיר המשתלח, וי\"ל דעיקר כפרתו של שעיר המשתלח משום תקפו של י\"ה הוא ואף הוא מכפר לר' אף על שאינן שבין.<br><b></b>אלא שעדיין אני תמיה א\"כ למה לא שנו במשנתינו שעיר המשתלח וי\"ה, ולר' הוה משמע שעיר המשתלח או י\"ה כלומר אפילו בלא שעיר. עוד קשיא לי אשמעתין לפירוקא קמא וכן לר' [זירא] דירושלמי (ה\"ו) דאית להו די\"ה מכפר מיד, א\"כ שעיר המשתלח למה דהא י\"ה יום מכפר בלא שעיר ואפילו מת מיד, וי\"ל לעבירה שנעשית בשעת שילוח ומת מתוכה, שהיום אינו מכפר שהרי מת מתוכה, וכמו שאמרו בחנקתיה אומצא, אבל השעיר מכפר, ועוד צל\"ע."
  ]
}