{
  "text": [
    "<b>לרבא ניחא לרבה קשיא.</b> קשיא לי למאי אצטריכינן להאריך ולומר והוינן בה ואמר ר' יוסף, בלא הויא ופירוקה דרב יוסף מצינן לאקשויי שפיר מגופה דמתניתין.<br><b></b>ונ\"ל דאיצטריך למימר הכי, כי היכי דלא תיקשי לן ולרבא מי ניחא דמאי קא משמע לן, אי לאשמעינן דבקיום חותמיו סגי, הא פשיטא לן כיון דטעמא דמתניתין לפי שאין מצויין לקיימו, ואי לאשמעינן דהיכא דאינו יכול לומר צריך שיקיים בחותמיו, הא נמי פשיטא דמנא תיתי דלא, משום הכי איצטריכינן לומר והוינן בה ואמר רב יוסף, וה\"פ בשלמא לרבא ניחא דטובא קמ\"ל מתניתין, דאי לאו מתניתין הוה אמינא כיון דקיום שטרות דרבנן, והכא משום עגונא אקילו ולכתחילה בעד אחד שיאמר בפני נחתם סגי ומוקמינן לה קצת אדינא דאורייתא כי היכי דלא תיעגן ותיתיב, השתא נמי כיון דע\"י פקח משדר לה וכי יהביה נמי שליח ליד האשה ההיא שעתא פקח הוה אלא דחוליה אנסיה בכי האי גוונא כי היכי דלא תיעגן נקל ביה ונוקמא לגמרי אדאורייתא ולא ליבעי קיום כלל, קא משמע לן דלעולם לגרועי מתרי לחד אקילו בה, אבל למישרי בלא כלום כולי האי לא אקילו, אלא אם אינו יכול שיאמר, יתקיים בחותמיו ובקיום מיהא סגי דלשמה לא חיישינן, אלא לרבה קשה דהא איכא למיחש ללשמה כנ\"ל.<br><b></b>ועוד יש לי לומר, דע\"כ איצטריך למימר הכי כי היכי דלא לידחי רבה דמשבשתא היא, דמאי אינו יכול לומר היינו חרש, וחרש לאו בר איתויי גיטא הוא, ולפיכך ע\"כ איצטריך לפרוקה כדפרקה רב יוסף והדר מותיב מינה, וזה נ\"ל עיקר ושטה זו פשטה בהרבה מקומות בתלמוד.",
    "<b>הא דאקשינן אי הכי יכול נמי וכו'.</b> קשה והא כיון דאמרינן דרבה אית ליה להא דרבא ואוקימנא בלאחר שלמדו, מאי קושיא השתא לרבה, אי הכי יכול נמי דהא אמרינן דלרבא ניחא, וכי היכי דניחא לרבא ניחא נמי לרבה, ורש\"י ז\"ל פי' להאי פירכא דאמעיקרא קאי מקמי דדחקינן למימר דרבה אית ליה דרבא, ובהרבה מקומות נוהגת שיטה זו דבתר דאיתותב בחדא מותיב ליה אידך, ומשני לה אי לאו מקמיתא מיהא לא תותבן, ולקמן נמי דפרכינן אי הכי אפילו חד נמי ה\"נ פי' ז\"ל דאמעיקרא קאי. וקשיא לי דא\"כ הכי ה\"ל לאקשויי אי הכי אפילו יכול אמאי בעינן קיום חותמין, דלישנא דקאמר אפילו יכול נמי משמע דה\"ק כשאינו יכול ניחא ליה דבעינן קיום אלא דביכול קשה אמאי לא סגי ליה נמי בקיום חותמין והרבה פירושים נאמרו בו.<br><b></b>אבל ר\"ת ז\"ל פי' דה\"ק בשלמא לרבא דאמר דלשמה לא חיישינן כלל, א\"כ תנא דמתניתין הא קמ\"ל דהיכא דיכול הקלו חכמים להכשיר באומר בפני נחתם אע\"ג דקיום חותמיו טפי עדיף טובא, אבל לרבה ודאי בפני נחתם טובא עדיף מקיום חותמין, דבאומר בפני נכתב ובפני נחתם איכא עדות לשמה משא\"כ בקיום, ובודאי תנא דמתניתין ה\"ק בשאינו יכול נקל, להכשיר בקיום חותמיו, הא יכול לא סגי בקיום חותמו לבד, ומשני גזירה שמא יחזור דבר לקלקולו אלא דבמילת' דלא שכיחא לא גזרו ביה רבנן.",
    "<b>והא אשה דלא שכיחא וכו'.</b> וא\"ת נימא דהתם קודם שלמדו ומדין תקנה ראשונה, [וי\"ל דאין ה\"נ דהוה מצי לדחויי מתני' בקודם שלמדו, אלא דניחא לפרוקי ליה אף לכשתמצי לומר מתני' לאחר שלמדו טעמא דמתני' כדי שלא תחלוק בשליחות. עוד יש לי לומר, דכיון דהא מתניתין דהאשה עצמה מביאה את גיטה בתר ההיא מתניתין דהמביא גט ואינו יכול לומר שנו לה, סתמא דמילת' אף היא בלאחר שלמדו כמתניתין דלעיל מינה כנ\"ל.",
    "הא דאמרינן:<b> כדי שלא תחלוק בשליחות.</b> לאו דוקא שליחות אלא כדי שלא תחלוק במביא ממדינת הים קאמר, ותדע דאי שליחות דוקא מאי קא מקשי אי הכי בעל נמי אלא במביא קאמר.<br><b></b>אלא דאכתי ק\"ל מאי קא מקשי מבעל עצמו, והא ע\"כ טעמא דהוא עצמו לכ\"ע משום דליכא למיחש דילמא אתי ומערער, דהשתא מינקט נקיט ויהיב לה ערעורי מערער, וכיון שכן ליכא לאקשויי מיניה כלל. וי\"ל דאטעמא דשמא יחזור דבר לקלקולו קא מהדר לאקשויי, וה\"ק אי אמרת בשלמא דמתניתין ומתניתא, דינא קאמרי ולית כאן משום חשש דשמא יחזור לקלקולו, בבעל עצמו ליכא למיחש, כיון דנקיט ליה ויהיב לה, לא אתי ומערער, אלא למאי דקאמר' דחיישינן משום גזרה נצריך אפילו בבעל עצמו כדגזרינן בעלמא, הא אטו הא, כגזרותיו דר' מאיר, (עיין עירובין מז, א) ותירץ דבהא ליכא למיחש ולמיגזר כלל.<br><b></b>וא\"נ י\"ל דאטעמא דשלא תחלוק קא מקשי ולומר דלרבא הוי ניחא טעמא דבעל משום דכל שהוא בעצמו הביאו, אין לך קיום גדול מזה, דהוא עצמו מעיד שאינו מזוייף, אבל לרבה דאמר שלא תחלוק בשליחות אף בבעל עצמו נאמר כן, ופריק דלרבה נמי ליכא למימר הכי בבעל לאחר שלמדו וליכא אלא משום קיום וכדי שלא יערער דמזוייף הוא, דכל היכא דיהביה איהו ליכא למיחש דלא מרע ליה כנ\"ל, אלא דאכתי קשה לי לישנא דקאמר השתא מינקיט נקיט וקאתי ערעורי מערער עילויה דמשמע דלא חיישינן שמא יערער הא ערער ערעורו ערעור, והל\"ל כאן כיון דנקיט ליה ויהיב תו לא מצי מערער שהרי קיימו בנתינה. וי\"ל דה\"נ קאמר ערעורי מערער עילויה, כלומר כיון שנתנו לה מי מצי לערעורי עילויה].",
    "<b>הא דאמר' לעיל דרבה אית ליה דרבא.</b> קשיא לן מ\"מ כיון דלא חייש לאיחלופי מהגמוניא להגמוניא בא\"י. אמאי צ\"ל בפני נכתב, לימא בפני נחתם ודיו. י\"ל ודאי מעיקרא לא היו מתקנין בפני נכתב משום איחלופי, אלא מיהו כיון דאיתקין משום לשמה במדינת הים תקנו שיאמר כך בכל מקום שצ\"ל בפני נחתם, ואפי' מהגמוניא להגמוניא בא\"י.",
    "<b>תא שמע דבעא מיניה שמואל מרב הונא שנים שהביאו את הגט וכו'. ומה אלו יאמרו בפנינו גירשה וכו'.</b> נ\"ל דכיון דטעמא דאינן צריכין משום הכי הוא, שנים שהביאוהו והם קרובין זה לזה, או לאיש או לאשה צ\"ל בפנינו נכתב ובפנינו נחתם דהשתא אלו אמרו בפנינו גרשה לא מהימני.",
    "והא דאמרינן: <b> לרבא ניחא לרבה קשיא.</b> ק\"ל לדעתיה דמקשה היכי מפרשי' לה לבעיא זו דשמואל, אי משמע ליה דאי כטעמיה דרבה, אי כטעמיה דרבא בעא מיניה, ואהדר ליה דטעמא דמתניתין כטעמא דרבא, ומש\"ה שנים שהביאו את הגט אינן צריכין שיאמרו, וכדאמרינן בריש שמעתין (לעיל גיטין ב, ב) איכא בינייהו דאתיוה ביה תרי, לרבה צריכין ולרבא אינן צריכין, א\"כ לא הול\"ל לרבא ניחא לרבה קשיא, אלא הכי הל\"ל אלמא רב הונא כרבא ס\"ל, או ש\"מ כרבא ש\"מ. ונראה דמקשה לא הוה ידע פירוש' דבעיא דשמואל, אלא דממאי דאהדר ליה רב הונא דשנים אינן צריכין שיאמרו משמע ליה ודאי דכרבא ס\"ל, דאילו כרבה הא אמרינן לעיל דאתיוה בי תרי לדידיה צריכין שיאמרו, וטובא איכא כה\"ג דמקשה גופיה לא הוה ידע עיקר מימרא זו או בריי' דמינה מקשה מאי פירושה, ואפ\"ה מקשה מינה כי אית בה מידי דמשתמע ליה מיניה, דאיכא לאקשויי מינה, ויש כיוצא בו בב\"ב פ' לא יחפור (בבא בתרא כג, א) גבי אין פורשין נשבין ליונים.<br><b></b>ואהדר ליה הכא במאי עסקינן לאחר שלמדו, ופריך א\"ה אפילו חד. כלומר א\"ה דלאחר שלמדו בעא מינה, ה\"ל לרב הונא לאהדורי ומי תיבעי לך שנים אפילו חד נמי, היכא דאיפשר לקיימו כעין שנים דאיפשר להכשירו על פיהם דלאו מזוייף הוא, ומשני ודאי בחד לא, דאיכא למיגזר שמא יחזור דבר לקלקולו כנ\"ל, וכבר כתבתי (לעיל בד\"ה א\"ה יכול נמי) דרש\"י ז\"ל פירש דאמעיקרא קאי, ור\"ת ז\"ל פירש דה\"ק א\"ה חד נמי ליבעי מיניה שמואל מרב הונא אי סגי בקיום חותמן כיון דליכא למיחש למידי, או דילמא כיון דתקנת חכמים כך היא דבחד צריך היכא דלא למדו בלמדו נמי לא פלוג, ומשני דבחד פשיטא ליה דצריך גזרה שמא יחזור דבר לקלקולו.",
    "הא דפרקינן<b> השתא מינקט נקיט וכו'.</b> ק\"ל כיון דלרבה הוי טעמא משום דאינן בקיאן לשמה, אפילו כי לא מערער נמי ניחוש אנן עד דאמר בפ\"נ ובפ\"נ, וי\"ל דאפילו לרבה כולהו ספרי דיינ' מגמר גמירי וכדאי' לעיל (גיטין ב, ב), וכל עצמן לא הוצרכו לתקן אלא מחשש ערעורו של בעל, דילמא אמר לא דייקינא מעיקרא דלשמה, וכל דיהיב לה איהו גופיה לא חיישינן, דלעולם כל דיהיב איהו גופיה מידק דייק כנ\"ל.",
    "הא דתניא <b> המביא גט ממדינת הים נתנו לה ולא אמר לה בפני נכתב ובפני נחתם, אם נתקיים בחותמיו כשר.</b> לאו נתקיים בחותמיו קודם שתנשא קאמר, דא\"כ לרבא מאי למימרא, ומיהו הא דאוקימנא לה אליבא דרבה לאחרי שנשאת, לא הוי ראיה, דאיירי דנתקיים בחותמיו אחר שנשאת, דה\"ק לאחר שנשאת לא מפקינן לה משום דלא אמר בפני נכתב ובפני נחתם, כיון דנתקיים מיהא קודם שתנשא, אבל לכתחלה לא תנשא אע\"פ שנתקיים בחותמיו, עד שיטלנו ממנה ויחזור ויאמר לה בפני שנים, בפני נכתב ובפני נחתם, כדתניא לקמן (בע\"ב), דהא לרבה טפי עדיף בפני נכתב ובפני נחתם מקיום חותמיו. אבל בתוספת' (פ\"א ה\"ב) גרסי' בהדיא אם יכול לקיימו כשר ואם לאו פסול.<br><b></b>והא דתניא לקמן נתנו לה ולא א\"ל בפני נכתב ובפני נחתם פסול דברי ר\"מ, וחכמים נמי לא פליגי עליה אלא דאין הולד ממזר, ותניא כיצד יעשה יטלנו ממנה ויחזור ויתננו לה ויאמר לה בפני נכתב ובפני נחתם דמשמע הא לאו הכי לכ\"ע פסול, ההיא בשאינו יכול לקיימו."
  ]
}