{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "79B",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "The <i>halakha</i> is that a moribund person who transfers all of his property to others without leaving anything for himself can retract his bequest upon regaining his health. This is due to the assumption that one would give away all his possessions only if he believes he is going to die, and the bequest was therefore made in error. By contrast, if a healthy person gave all his property to others, he cannot later retract his bequest. The <i>tanna’im</i> discuss the case of one who gave away all his property and later, seeking to retrieve his property, claims that he was moribund at the time, while the recipients of the bequest maintain that he was healthy. <b>Who</b> is able to <b>remove</b> the property <b>from the possession of whom?</b>",
    "<b>He</b> is able to <b>remove</b> his property held by others <b>from their possession without</b> needing to bring <b>proof</b> that he was moribund at the time, <b>and they may not remove</b> the property <b>from his possession,</b> if he still is in possession of the property, <b>without proof</b> that he was healthy. This is <b>the statement of Rabbi Ya’akov. Rabbi Natan says: If he is</b> currently <b>healthy,</b> the obligation <b>is upon him to bring proof that he was on his deathbed</b> at the time of the bequest, <b>and if he is</b> now <b>on his deathbed,</b> the obligation <b>is upon them to bring proof that he was healthy</b> at the time of the bequest.",
    "The Gemara suggests: <b>Let us say</b> that <b>Rav spoke in accordance with</b> the opinion of <b>Rabbi Natan</b> that one’s current status is paramount, <b>and Shmuel spoke in accordance with</b> the opinion of <b>Rabbi Ya’akov,</b> who holds that the question of whether he was moribund remains a matter of uncertainty, and they may not claim the property from him even if he is now healthy. The Gemara rejects this: <b>Rav</b> could have <b>said to you: I spoke even in accordance with</b> the opinion of <b>Rabbi Ya’akov,</b> as <b>Rabbi Ya’akov states</b> his opinion <b>only there,</b> because <b>it can be said</b> that the principle of: <b>Leave</b> the <b>property in its</b> previous <b>status,</b> applies, so the property should remain where it is. <b>But here,</b> with regard to the question of when a young woman became a grown woman, <b>shall we say: Establish the body</b> according <b>to its previous status?</b> It is obvious that her body was due to mature.",
    "<b>And Shmuel</b> could have <b>said: I spoke even in accordance with</b> the opinion of <b>Rabbi Natan,</b> since <b>Rabbi Natan states</b> his opinion that the current state is paramount <b>only there, as everyone has a presumptive status of being healthy.</b> Consequently, if <b>a person removes himself from</b> this <b>presumption</b> by claiming he was moribund, the obligation falls <b>upon him to bring proof. But here, does</b> she <b>remove herself from a presumption that was present?</b> There is no presumption that she was a grown woman in the morning.",
    "The Gemara further suggests: <b>Let us say</b> that this dispute between Rav and Shmuel <b>is parallel to</b> a dispute between <b>these <i>tanna’im</i>:</b> With regard to a case where <b>her father betrothed her on the way,</b> when he was traveling, <b>and</b> in the meantime she <b>betrothed herself in the city, and she is</b> now <b>a grown woman, one</b> <i>baraita</i> <b>taught: She is a grown woman at present,</b> and her father cannot currently betroth her; therefore, his betrothal does not take effect. <b>And</b> it <b>is taught</b> in <b>another</b> <i>baraita</i>: <b>We are concerned with regard to the betrothal of both of them. What, is it not</b> the case <b>that one</b> <i>baraita</i> <b>is in accordance with</b> the opinion of <b>Rav, and one</b> <i>baraita</i> <b>is in accordance with</b> the opinion of <b>Shmuel?</b>",
    "The Gemara rejects this: <b>No;</b> it is possible that both <b>this and that are in accordance with</b> the opinion of <b>Shmuel. Here,</b> in this <i>baraita</i>, it is referring to a case <b>where she denies his</b> right to betroth her, as she claims that she was a grown woman before his betrothal. <b>There,</b> it is referring to a situation <b>where she does not deny his</b> right to betroth her, and therefore it is uncertain which betrothal takes effect.",
    "The Gemara asks: If so, <b>let us</b> also <b>say</b> that <b>since the <i>baraitot</i> do not disagree, the</b> opinions of the <b><i>amora’im</i>,</b> Rav and Shmuel, <b>do not disagree</b> either. One is referring to a case where she denies her father’s right to betroth her, while the other is referring to a case where she does not. The Gemara rejects this: <b>And</b> how can <b>you understand it that way? But Rav Yosef, son of Rav Menashya of Dabil, performed an action</b> in this case <b>in accordance with</b> the opinion of <b>Rav</b> and did not take the father’s betrothal into account, <b>and Shmuel took offense</b> at this <b>and said</b> sarcastically: Is wisdom <b>measured out to everyone in a small measure, and measured out to this</b> member <b>of the Sages in a large measure?</b> He was angered that Rav Yosef had the audacity to rule against him in this case. <b>Now, if it enters your mind</b> that <b>they did not disagree</b> at all, <b>why did</b> Shmuel <b>take offense?</b>",
    "<b>Perhaps when</b> Rav Yosef <b>performed an action,</b> he did so in an instance <b>where she denied</b> her father’s right to betroth her, in which case even Shmuel would agree that the father’s betrothal does not take effect. Rather, it must be that Rav and Shmuel did disagree, and Rav Yosef must have ruled in the case of a woman who did not deny her father’s right to betroth her, which explains why Shmuel took exception to his ruling.",
    "<b>Mar Zutra said to Rav Ashi: This is what Ameimar said: The <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Shmuel. And Rav Ashi said: The <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rav.</b> The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rav.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who went overseas with his wife, and returned with his wife and children, and said: This is the woman who went overseas with me and these are her children,</b> he <b>is not required to bring proof with regard to</b> the lineage of <b>the woman,</b> since her lineage was already investigated at the time of their marriage, <b>nor with regard to</b> the lineage of <b>the children.</b> If he returned without the woman and said: My wife <b>died and these are her children,</b> he must <b>bring proof that the children</b> were born to his wife, <b>but he does not</b> need to <b>bring proof with regard to</b> the lineage of <b>the woman.</b>",
    "If he left when he was unmarried and said upon his return: <b>I married a woman overseas, and this is she, and these are her children,</b> he must <b>bring proof with regard to</b> the lineage of <b>the woman, but</b> he <b>is not required to bring proof with regard to</b> the lineage of <b>the children.</b> If he said: I married a woman overseas and <b>she died, and these are her children,</b> he is <b>required to bring proof with regard to</b> both the lineage of <b>the woman and the children.</b>",
    "<strong>GEMARA:</strong> <b>Rabba bar Rav Huna says: And all of</b> the statements that he is not required to bring proof with regard to the lineage of the children are said <b>in</b> a case where <b>they cling to her</b> and treat the woman like their mother.",
    "<b>The Sages taught</b> that if a man says: <b>I married a woman overseas,</b> he must <b>bring proof with regard to</b> the lineage of <b>the woman, but</b> he <b>is not required to bring proof with regard to</b> the lineage of <b>the children. And he</b> must <b>bring proof with regard to</b> the lineage of <b>the adult</b> children, <b>but</b> he <b>is not required to bring proof with regard to</b> the lineage of <b>the minor</b> children. Since their attachment to their mother is apparent, it can be assumed they are her offspring. <b>In what</b> case <b>is this statement said?</b> It is <b>in</b> the case of one who said he married <b>one woman, but when</b> it is the case of one who said he married <b>two women</b> overseas, he must <b>bring proof with regard to</b> the lineage of both <b>the woman and the children, with regard to the adult</b> ones <b>and with regard to the minor</b> ones. Even if they cling to the woman whose lineage has been found to be unflawed, they might be the children of the other wife and are merely being raised by this one.",
    "<b>Reish Lakish said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִי מוֹצִיא מִיַּד מִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הוּא מוֹצִיא מִיָּדָם בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה, וְהֵן אֵין מוֹצִיאִים מִיָּדוֹ בְּלֹא רְאָיָה, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יַעֲקֹב. רַבִּי נָתָן אוֹמֵר: אִם בָּרִיא הוּא – עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָבִיא רְאָיָה שֶׁהָיָה שְׁכִיב מְרַע, וְאִם שְׁכִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרַע הוּא – עֲלֵיהֶם לְהָבִיא רְאָיָה שֶׁבָּרִיא הָיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>נֵימָא רַב דְּאָמַר כְּרַבִּי נָתָן וּשְׁמוּאֵל דְּאָמַר כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב? אָמַר לָךְ רַב: אֲנָא דַּאֲמַרִי אֲפִילּוּ כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב. עַד כָּאן לָא קָאָמַר רַבִּי יַעֲקֹב הָתָם דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר הַעֲמֵד מָמוֹן עַל חֶזְקָתוֹ, אֲבָל הָכָא מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא הַעֲמֵד גּוּף עַל חֶזְקָתוֹ?! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: אֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַרִי אֲפִילּוּ לְרַבִּי נָתָן. עַד כָּאן לָא קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי נָתָן הָתָם דְּכוּלֵּי עָלְמָא בְּחֶזְקַת בְּרִיאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָיְימִי, מַאן דְּקָא מַפֵּיק נַפְשֵׁיהּ מֵחֲזָקָה – (הָוֵי)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ לְאֵיתוֹיֵי רְאָיָה, אֲבָל הָכָא מִי קָא מַפְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשַׁהּ מֵחֲזָקָה דְּקַמֵּיהּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נֵימָא כְּהָנֵי תַּנָּאֵי: קִידְּשָׁהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיהָ בַּדֶּרֶךְ וְקִידְּשָׁה עַצְמָהּ בָּעִיר וַהֲרֵי הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹגֶרֶת, תָּנָא חֲדָא: הֲרֵי הִיא בּוֹגֶרֶת לְפָנֵינוּ, וְתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידַּךְ: חָיְישִׁינַן לְקִידּוּשֵׁי שְׁנֵיהֶם. מַאי לָאו: חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַב וְחַד כִּשְׁמוּאֵל? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא, אִידִי וְאִידִי כִּשְׁמוּאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בְּמַכְחַשְׁתּוֹ, כָּאן בְּשֶׁאֵין מַכְחַשְׁתּוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּמַתְנִיתָא לָא פְּלִיגִי, אָמוֹרָאֵי נָמֵי לָא פְּלִיגִי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִסְבְּרָא? הָא רַב יוֹסֵף בְּרֵיהּ דְּרַב מְנַשְּׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּוִויל עֲבַד עוֹבָדָא כְּווֹתֵיהּ דְּרַב, וְאִיקְּפִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל וְאָמַר: כּוּלֵּי עָלְמָא כָּיְילִי לֵיהּ בְּקַבָּא זוּטָא וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַבָּנַן כָּיְילִי לֵיהּ בְּקַבָּא רַבָּה? וְאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ לָא פְּלִיגִי, אַמַּאי קָא מִקְּפֵיד? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דִּילְמָא כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבַד עוֹבָדָא, בְּמַכְחַשְׁתּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ מָר זוּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי, הָכִי אָמַר אַמֵּימָר: הִילְכְתָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל. וְרַב אָשֵׁי אָמַר: הִילְכְתָא כְּווֹתֵיהּ דְּרַב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִילְכְתָא כְּווֹתֵיהּ דְּרַב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁיָּצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וְאִשְׁתּוֹ לִמְדִינַת הַיָּם, וּבָא הוּא וְאִשְׁתּוֹ וּבָנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר: ״אִשָּׁה שֶׁיָּצָאת עִמִּי לִמְדִינַת הַיָּם – הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא זוֹ, וְאֵלּוּ בָּנֶיהָ״ – אֵין צָרִיךְ לְהָבִיא רְאָיָה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָאִשָּׁה, וְלֹא עַל הַבָּנִים. ״מֵתָה וְאֵלּוּ בָּנֶיהָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא רְאָיָה עַל הַבָּנִים, וְאֵינוֹ מֵבִיא רְאָיָה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִשָּׁה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״אִשָּׁה נָשָׂאתִי בִּמְדִינַת הַיָּם – הֲרֵי הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ, וְאֵלּוּ בָּנֶיהָ״ – מֵבִיא רְאָיָה עַל הָאִשָּׁה וְאֵין צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָבִיא רְאָיָה עַל הַבָּנִים. ״מֵתָה וְאֵלּוּ בָּנֶיהָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהָבִיא רְאָיָה עַל הָאִשָּׁה וְעַל הַבָּנִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבָּה בַּר רַב הוּנָא: וְכוּלָּן בִּכְרוּכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרֶיהָ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״אִשָּׁה נָשָׂאתִי בִּמְדִינַת הַיָּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא רְאָיָה עַל הָאִשָּׁה, וְאֵין צָרִיךְ לְהָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה עַל הַבָּנִים. וּמֵבִיא רְאָיָה עַל הַגְּדוֹלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין צָרִיךְ לְהָבִיא רְאָיָה עַל הַקְּטַנִּים. בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים אֲמוּרִים: בְּאִשָּׁה אַחַת, אֲבָל בִּשְׁתֵּי נָשִׁים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא רְאָיָה עַל הָאִשָּׁה וְעַל הַבָּנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַגְּדוֹלִים וְעַל הַקְּטַנִּים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>מוציא</b> <b>מיד</b> <b>מי.</b> הכותב נכסיו לאחרים ולא שייר כלום דקי\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(ב\"ב דף קמו:) בשכיב מרע שאין מתנתו מתנה אם עמד דגלי דעתיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדלא שייר מידי דמצוה מחמת מיתה היה ואם בריא היה מתנתו מתנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועכשיו הוא אומר שכיב מרע הייתי והן אומרים בריא היה מי מוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסים מיד מי: <b>הוא</b> <b>מוציא</b> <b>מידם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם עמדו והחזיקו בנכסים ואין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להביא ראיה שהיה שכ\"מ ואפילו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריא עכשיו בשעת חזרה לא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדהשתא בריא מעיקרא בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנה נמי בריא: <b>רבי</b> <b>נתן</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>בריא</b> <b>הוא.</b> עכשיו בשעת חזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו להביא ראיה ואי לא מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזקינן ליה כי השתא והיינו כרב: <b>רבי</b> <b>נתן</b> <b>אומר</b> <b>אם</b> <b>בריא</b> <b>הוא.</b> עכשיו בשעת חזרה עליו להביא ראיה ואי לא מייתי מחזקינן ליה כי השתא והיינו כרב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושמואל</b> <b>דאמר</b> <b>כרבי</b> <b>יעקב.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזיל בתר השתא אלא אמרינן שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת מתנה שכיב מרע היה: <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> וכיון דספיקא הוא אמרינן העמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממון על חזקה שהיה מוחזק בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם מתנה זו שהיה ספק: <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>למימר</b> <b>העמד</b> <b>הגוף</b> <b>על</b> <b>חזקתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותהוי נערה יומא דמשלם שית אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה לא חזקת נערות ולא חזקת בגרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיום היא עומדת להשתנות: <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מפקא</b> <b>נפשה</b> <b>מחזקה.</b> כלומר כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספקינן לה בנערה מי מפקינן לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזקת הרבה נערות ביום משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שית: <b>במכחשתו.</b> והא דקתני הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא בוגרת לפנינו במכחשתו לאביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר כבר בגרתי מאתמול: <b>כולי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עלמא</b> <b>כיילי</b> <b>לה.</b> קפידא הוא דקפיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה ואמר לכל תלמידים נמדדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמה בקב קטן שיראים לסמוך על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמתם ולהתיר ספק אשת איש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והאי</b> <b>מדרבנן</b> <b>כיילי</b> <b>ליה.</b> חכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקבא רבה שפכו לו חכמה יתירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסומך על בינתו להתיר ספק ולומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדהשתא בוגרת בצפרא נמי בוגרת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמאי</b> <b>קפיד.</b> הא רב במכחשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר והאי דעבד עובדא כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במכחשתו עבד אלא ודאי באין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכחשתו פליגי והאי בשאין מכחשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבד עובדא: <b>מתני'</b> <b>אינו</b> <b>צריך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להביא</b> <b>ראיה</b> <b>לא</b> <b>על</b> <b>האשה.</b> שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיוחסת שכבר בדקוה כשנשאה: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>הבנים.</b> כדמוקי בגמרא בקטנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכרוכים אחריה דבחזקת אמן הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין צריכים לייחס ע\"י עדים: <b>מביא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראיה</b> <b>על</b> <b>הבנים.</b> שהיא מיוחסת ואינו מביא ראיה על הבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי כרוכין אחריה: <b>ואין</b> <b>צריך</b> <b>להביא</b> <b>ראיה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האשה.</b> שהיתה מיוחסת לפי שכבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדקו אחריה כשנשאה כאן: <b>מביא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראיה</b> <b>על</b> <b>האשה.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני אותה אשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתה</b> <b>ואלו</b> <b>בניה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין כאן שום הוכחה מביא ראיה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה שהיא מיוחסת ועל הבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמאותה אשה היו: <b>גמ'</b> <b>וכולן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מתניתין א\"צ להביא ראיה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבנים: <b>בכרוכין</b> <b>אחריה.</b> נדבקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצלה: ת\"ר נשאתי אשה במדינת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הים מביא ראיה על האשה וא\"צ להביא ראיה על הבנים."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומסיים ואזיל באלו בנים אמרו בקטנים ולא בגדולים דאם הביא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראיה על הגדולים שאין כרוכין אחר האם אין מביא ראיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על הקטנים: <b>באשה</b> <b>אחת.</b> שאמר אשה אחת נשאתי אבל אמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שתי נשים היו ומתה האחת ואלו בניה של זו מביא ראיה עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהיא מיוחסת ועל הבנים שהם בניה על הגדולים ועל הקטנים ואפילו כרוכין אחריה דשמא בניה של חברתה היו וגדלתן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>[והן</b></big> <b>אין</b> <b>מוציאין</b> <b>מידו</b> <b>בלא</b> <b>ראיה.</b> וא\"ת כיון דתנא דהוא מוציא"
    },
    {
      "width": "430px",
      "right": "20px",
      "left": "",
      "text": "מידם אפילו הוחזקו בהם בלא ראיה כ\"ש דאין מוציאין מידו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהא קמ\"ל דבראיה מיהא מוציאין דה\"א כיון דלא כתב כדמהלך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על רגלוהי כו' אפילו בראיה לא מפקי כו'. ת\"י]: <big><b>מי</b></big> <big><b>איכא</b></big> <b>למימר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העמד</b> <b>הגוף</b> <b>על</b> <b>חזקתו.</b> פי' ותיהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערה יומא דמשלים שית הרי היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשויה להשתנות וא\"כ אין בה חזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנערות ולא חזקה דבגרות ור\"י פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרגילות הן לבא בבקר ואין שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה דנערות: <big><b>אלא</b></big> <b>הכא</b> <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפקא</b> <b>נפשה</b> <b>מחזקה.</b> אי מספקינן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנערות הרי היום אין לה חזקה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר לא מנערות ולא מבגרות שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום עשויה להשתנות: <b><big><b>במכחשתו</b></big>.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><big><b>במכחשתו</b></big>.</b> פי' בקונטרס"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "שמכחשת אביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומרת בגרתי מאתמול ולא דק דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביומא דמשלים שית איירי: <big><b>ואי</b></big> <b>ס\"ד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>פליגי</b> <b>אמאי</b> <b>קפיד.</b> כי עביד רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף בר מנשיא עובדא במכחשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא שמואל נמי מודה לרב דאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת אלא ש\"מ דפליגי מיהא באין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכחשתו דרב נמי דקאמר מילתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה מקודשת באין מכחשתו ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף עבד עובדא כוותיה ואית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספרים דגרסי ודלמא כי עבד רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף באין מכחשתו ולפיכך כעס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל דאפילו רב נמי מודה לשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיישינן וצריך גט מספק ורב יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבד עובדא דלא כחד ולא נהירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא מתוך לישנא דגמרא משמע דלכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפחות כרב עביד כדקאמר עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדא כרב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והילכתא</b></big> <b>כוותיה</b> <b>דרב.</b> ואף"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "על גב דבכולי גמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קי\"ל (בכורות דף מט:) דהילכתא כוותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב באיסורי הוצרך לפסוק כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה כמותו משום דאיכא אמוראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסקי כשמואל: <big><b>מביא</b></big> <b>ראיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>הבנים</b> <b>ואינו</b> <b>מביא</b> <b>ראיה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האשה.</b> פי' בקונטרס שהאשה היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבדקת כבר בד' אמהות קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוליכה למדינת הים ובגמ' מוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכרוכין אחריה וא\"ת מאי קמ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' דאין צריך להביא ראיה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה פשיטא דכיון דנבדקת כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשוב אין צריך להביא ראיה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה אמאי איצטריך לחזור ולמיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא תני ליה ברישא לכן פר\"י אין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא ראיה על הבנים שהן שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אמרינן שלקחה האשה איש אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדינת הים ולא על האשה שיהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניה דכיון דכרוכין אחריה מתה מביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה על הבנים פי' שהבנים שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן האשה שמתה אבל אינו מביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה שהם מן האשה שהלכה עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדינת הים דידעינן בה שהיא מיוחסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי כבר בדקנוה אלא מאחר שהביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה שהבנים הם מאשתו שמתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדינת הים אין צריך תו להביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראיה שאותה אשה היתה מיוחסת דאין לחוש שלקח אשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחרת שם והוליד ממנה אלו בנים דמסתמא מאשתו שהוציא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכאן הם מאחר שלא שמענו שנשא שם אשה אחרת והאשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהוציא מכאן כבר בדקנוה קודם שהלכה למדינת הים:"
    }
  ]
}