{
  "text": [
    "ג מ ר א   ו ה ן   א י ן   מ ו צ א י ן   ב ל א   ר א י ה .   ת י '   פ ש י ט א   ה ש ת א   א ם   ת פ ס ו   ו ה ח ז י ק ו   ב נ כ ס י ם   כ ב ר   ה ו א   מ ו צ א   מ י ד ם   כ \" ש   ד ה ם   א י ן   מ ו צ י א י ן   מ י ד ו   ב ל א   ר א י י ה   ו י \" ל   ד א ש מ ע י '   ד ע \" י   ר א י י ה   ש ה י ה   ב ר י א   מ ו צ י א   מ י ד ו   ו ל א   א מ ר   ג ל י   ד ע ת י ה   ד ל א   ג מ ר   ו מ ק נ י   כ י ו ן   ש ל א   ר צ ה   ל כ ת ו ב   ה ש ט ר   כ ד מ ה ל ך   ע ל   ר ג ל ו ה י   ב ש ו ק א   כ מ ו   ש כ ת ב   ב ש א ר   ש ט ר ו ת   ש ל   ב ר י א י ם :",
    "א ב ל   ה כ א   מ י   א י כ א   ל מ י מ ר   ה ע מ ד   ה ג ו ף   ע ל   ח ז ק ת ו   פ \" ה   ו ת ה ו י   ב ח ז ק ת   נ ע ר ה   ה א   י ו מ א   ד מ ש ל י ם   ש י ת   א י ן   ב ו   ל א   ח ז ק ת   נ ע ר ו ת   ו ל א   ח ז ק ת   ב ג ר ו ת   ש ה י ו ם   ע ו מ ד ת   ל ה ש ת נ ו ת :",
    "א ב ל   ה כ א   מ י   מ פ ק '   נ פ ש ה   מ ח ז ק ה .   פ \" ה   כ ל ו מ ר   כ י   מ ס פ ק י נ ן   ל ה   ב נ ע ר ה   מ י   מ פ ק י נ ן   ל ה   מ ח ז ק ת   ה ר ב ה   נ ע ר ו ת   ב י ו ם   מ ש ל ם   ש י ת :",
    "ר '   נ ת ן   א ו '   א ם   ב ר י א   ה ו א   ע ל י ו   ל ה ב י א   ר א י י ה   ש ה י ה   ש כ י ב   מ ר ע   ו צ \" ל   ש ל א   י ד ע נ ו   ב ו   ש ה י ה   ש כ י ב   מ ר ע   א ב ל   א ם   י ד ע נ ו   ב ו   ש ה י ה   ש כ י ב   מ ר ע   א ח ר   ה מ ת נ ה   א פ י '   ה ו א   ע כ ש י ו   ב ר י א   מ ו ד ה   ר '   נ ת ן   ד מ ו ק מ י '   ל נ כ ס י ם   ב ח ז ק ה   ד מ ד ק א מ ר   כ י   ה כ א   מ ע ש ה   ד ב ר   ש ט י א   ד פ ע מ י ם   ה י ה   ש ו ט ה   ל פ ע מ י ם   ה י ה   ח ל י ם   ו א מ ר י '   א ו ק מ י   ל נ כ ס י ם   ב ח ז ק ת   ב ר   ש ט י א :",
    "מ ת נ י '   מ ת ה   ו ה ו א   א ו מ ר   א ל ו   ב נ י ה   מ ב י א   ר א י י ה   ע ל   ה ב נ י ם   פ י '   ש ה י ו   מ א ו ת ה   ה א ש ה   ו א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה א ש ה   כ י ו ן   ד כ ב ר   ב ד ק ו   א ח ר י ה   כ ש נ ש א ה   כ א ן   ק ו ד ם   ש ה ל כ ו   ל מ ד י נ ת   ה י ם   כ ן   פ י '   ה ק ו נ ט ' .   ו ל \" נ   ד ה א   פ ש י ט א   ד א \" צ   ל ה ב י א   ר א י ה   פ ע ם   ש נ י ה   ע ל   ה א ש ה   ל כ \" נ   ל ר \" ת   ד ה \" פ   מ ב י א   ר א י ה   ע ל   ה ב נ י ם   ש ה ם   ב נ י ו   ו א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה א ש ה   כ ל ו מ ר   ל א   י צ ט ר ך   ל ה ב י א   ר א י ה   ש ה ם   מ א ש ת ו   ש ה ו ל י ך   ל מ ד י נ ת   ה י ם   ד ס ת מ א   ד מ י ל ת א   ל א   ח י י ש י '   ש מ א   נ ש א   א ש ה   א ח ר ת   ו ה ו ל י ד   ב נ י ם   מ מ נ ה   כ י ו ן   ש ה ו א   א ו מ ר   ש ה י ו   מ ן   ה א ש ה   ש נ ש א   כ א ן   ב מ ד י נ ה   ז ו :"
  ]
}