{
  "text": [
    "< b > כ נ ג ד   א ו ת ו   י ו ם   ש ל   ת ב י ע ה . < / b >   פ י ר ו ש   י ו ם   א ח ד ,   א ו ת ו   י ו ם   ש ת ב ע ו   כ ל   ז מ נ ו ,   כ ן   פ י ר ש   ה ר א ב \" ד ,   ו כ ת ב   ש כ ן   מ פ ר ש   ל ה   ב י ר ו ש ל מ י   ( ש ב ו ע ו ת   פ \" ז ,   ה \" א )   ד ג ר ס י נ ן   ה ת ם ,   א \" ר   ב ו ן   ע ל   י ד י   ש ב ע ל   ה ב י ת   ט ר ו ד   ב ע ס ק י ו   ת ק נ ו   ב ש כ י ר   ש י ש ב ע   ו י ט ו ל ,   ו ד כ ו ת ה   ת ק נ ו   ל ב ע ל   ה ב י ת   ש א ם   ע ב ר   ז מ נ ו   ש ל א   י ש ב ע   ו י ט ו ל ,   ת נ א   ר '   ח י י א   ל ס י ו ע י ה   א ם   י ש   ע ד י ם   ש ת ב ע ו   ב ז מ נ ו   א פ י ל ו   א ח ר   ש נ ה   נ ש ב ע   ו נ ו ט ל ,   א \" ר   י ו ס י   א י ן   ל ו   א ל א   א ו ת ו   ה י ו ם   ב ל ב ד ,   ו נ ר א ה   ל י   ד א ו ת ו   ה י ו ם   ב ל ב ד   ד ק א מ ר   כ ע י ן   ג מ ר א   ד י ל ן .   ו א מ ר ו   ע ו ד   ב י ר ו ש ל מ י ,   א \" ר   מ ו נ א   פ ע מ י ם   ש ת ב ע ו   א ח ר   ז מ ן   ו נ ע ש ה   ב ת ו ך   ז מ נ ו ,   ה י ך   ע ב י ד א   ת ב ע ו   ו א מ ר   ל ו   ל א   א מ ר ת י   ל ך   מ א ו ת ו   ה י ו ם   נ ת ת י   א ו ת ו ,   נ ע ש ה   כ מ י   ש ה ו א   א ת מ ו ל   נ ו ת נ י ן   ל ו   ש י ע ו ר   ( א ח ר )   [ א ח ד ] .   ו ז ה   י ו כ י ח   ע ל   א ו ת ו   ה י ו ם   ב ל ב ד   ש א מ ר ו   ל מ ע ל ה   ב ד ב ר י   ר '   י ו ס י   ש א י נ ו   א ל א   י ו ם   ה ס מ ו ך   ל י ו ם   ה ת ב י ע ה   כ א ש ר   פ י ר ש נ ו ,   ש ה ר י   כ מ ו   ש ה ו א   א ת מ ו ל   ק א מ ר ,   כ ל ו מ ר   כ א ל ו   ה י ה   ז מ נ ו   א ת מ ו ל   ו ת ב ע ו   כ ל   ז מ נ ו ,   ע ד   כ א ן   ל ש ו ן   ה ר ב .   ( ש י ט מ \" ק ) .",
    "מ ת נ י ת י ן : < b >   ה מ ל ו ה   א ת   ח ב י ר ו   ל א   י מ ש כ נ נ ו   ו ל א   י כ נ ס   ל ב י ת ו   ל י ט ו ל   מ ש כ ו נ ו . < / b >   פ י ר ש ה   ש מ ו א ל   ב ג מ ר א ,   ד א פ י ל ו   ש ל י ח   ב י ת   ד י ן   ל א   י כ נ ס   ל ב י ת ו ,   א ל א   ל ו ה   נ כ נ ס   ל ב י ת ו   ו מ ו צ י א   ל ו .   ה כ י   ג ר ס י נ ן",
    "< b >   ה י ו   ל ו   ש נ י   כ ל י ם   נ ו ט ל   א ח ת   ו מ ח ז י ר   א ח ת < / b >   ו כ ן   ה ו א   ב פ י ר ו ש י   ר ש \" י   ז \" ל ,   ו ק ש י א   ל י   מ א י   ק א מ ר ,   ד א י   ס ב י ר א   ל י ה   ל ת נ א   ק מ א   ד מ ת נ י ת י ן   ד מ ס ד ר י ן   ל ב ע ל   ח ו ב ,   ה א   מ ש מ ע   ד כ ל   ש ב י ת   ד י ן   מ ס ד ר י ן   ו מ נ י ח י ן   ל ל ו ה   ב ש ע ת   ג ו ב י י נ א   א י ן   ש ל י ח   ב י ת   ד י ן   מ מ ש כ ן   א ל א   מ נ י ח ו   ל ו ,   ו כ ד ת נ י א   ב ב ר י י ת א   ( ע \" ב ) ,   ש ל י ח   ב י ת   ד י ן   ה ב א   ל מ ש כ ן   י כ נ ס   ל ב י ת ו   ו מ מ ש כ נ ו ,   ו ל א   י מ ש כ נ ו   ד ב ר י ם   ש ע ו ש י ם   ב ה ם   א ו כ ל   נ פ ש ,   ו נ ו ת ן   מ ט ה   ו מ ט ה   ו מ צ ע   ל ע ש י ר   ו מ פ ץ   ל ע נ י ,   ו א ם   כ ן   ל מ ה   נ ו ט ל   ל ו   מ א ל ו   ה ש נ י ם   כ ל ל ,   ו ה ל א   כ ש מ ס ד ר י ן   א ם   ה ו א   א ו מ ן   מ נ י ח י ן   ל ו   ש נ י   כ ל י ם   מ כ ל   מ י ן   ו מ י ן ,   כ ד א י ת א   ב ע ר כ י ן   פ ר ק   ש ו ם   ( ה ד י י נ י ם )   [ ה י ת ו מ י ם ]   ( כ ג ,   ב ) ,   ו א י   ס ב י ר א   ל י ה   ל ת נ א   ד א י ן   מ ס ד ר י ן ,   ו כ ן   כ ש מ מ ש כ נ י ן   מ מ ש כ נ י ן   א ת   ה כ ל   ו מ ח ז י ר   ל ו   ב ש ע ה   ש ר א ו י   ל ע ש ו ת   ב ה ם   מ ל א כ ה ,   כ ג ו ן   מ ח ר י ש ה   ב י ו ם ,   מ א י   ק א מ ר   ה י ו   ל ו   ש נ י ם   נ ו ט ל   א ח ת   ו מ ח ז י ר   א ח ת ,   ל א   ה י ה   ל ו   ל ו מ ר   א ל א   נ ו ט ל ן   ו מ ח ז י ר   ל ו   א ח ד .   ו נ ר א ה   ש ר ש \" י   פ י ר ש ,   ה י ו   ל ו   ש נ י   כ ל י ם   ש א י נ ם   ש ו י ם   ב ת ש מ י ש ן   א ל א   א ח ת   ש ל   י ו ם   ו א ח ת   ש ל   ל י ל ה   כ ד מ פ ר ש   ו א ז י ל ,   מ ח ז י ר   ל ו   א ת   ה כ ר   ב י ו ם   ו א ת   ה מ ח ר י ש ה   ב ל י ל ה ,   ו ה כ י   ק א מ ר ,   כ ש ה ו א   צ ר י ך   ש ל   י ו ם   נ ו ט ל   מ ל ו ה   ש ל   ל י ל ה   ו מ ח ז י ר   ל ו   ש ל   י ו ם ,   ו ב ל י ל ה   נ ו ט ל   ש ל   י ו ם   ו מ ח ז י ר   ש ל   ל י ל ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד ה י ו   ל ו   ש נ י   כ ל י ם   מ מ י ן   א ח ד   מ ש מ ע ,   ו ע ו ד   ד א ם   כ ן ,   ל א   ה ו ה   ל י ה   ל מ י ת נ י   נ ו ט ל   א ח ד   ו מ ח ז י ר   א ח ד ,   א ל א   נ ו ט ל   א ח ד   ו מ ח ז י ר ו   ל ו   ו נ ו ט ל   א ת   ה ש נ י .   ו ה ר א ב \" ד   ז \" ל   ת י ר ץ ,   כ ש ב י ת   ד י ן   י ו ר ד י ן   ל נ כ ס י ו   ו פ ו ר ע י ן   א ת   ה מ ל ו ה ,   מ נ י ח י ן   ל ו   ש ת י   מ ט ו ת   ו ש נ י   כ ל י   א ו מ נ ו ת ,   א ב ל   מ ת נ י ת י ן   ד ה כ א   ב ז מ ן   ש ה ל ו ה   מ ו צ י א   ל ו   מ ש כ ו נ ו ת ,   א י   נ מ י   ש נ כ נ ס   ה ו א   ו מ ש כ נ ו ,   ש א פ י ל ו   ה ו צ י א   ל ו   כ ל   ב י ת ו   א ו   מ ש כ נ ו   כ ל   ב י ת ו   ק נ ה   ה כ ל   ב מ ש כ ו ן   ו א י נ ו   מ נ י ח   א צ ל ו   כ ל ו ם ,   א ב ל   מ ח ז י ר ו   ל ו   ב ש ע ת   מ ל א כ ה   ו כ ס ו ת   י ו ם   ב י ו ם   ו כ ס ו ת   ל י ל ה   ב ל י ל ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן ,   מ א י   נ ו ט ל   א ח ד ,   א ד ר ב ה   נ ו ט ל   ה כ ל   ו מ ח ז י ר   ל ו   א ח ד .   ו ב ה ל כ ו ת   ה ר י א \" ף   ז \" ל ,   נ ו ט ל   א ח ד   ו מ נ י ח   א ח ד ,   ו כ ן   ה ו א   ב מ ק צ ת   ה ס פ ר י ם ,   ו ג ם   ל פ י   ג י ר ס א   ז ו   ק ש ה ,   ל מ ה   נ ו ט ל   א ח ד ,   ו נ ר א ה   ל י   ד ב '   כ ל י ם   מ מ י ן   א '   ק א מ ר ,   ו א ח ד   צ ר י ך   ל ו   ו א '   א י ן   צ ר י ך   ל ו ,   כ ל ו מ ר   ד א י נ ו   מ ש ת מ ש   ב ע ו ד ן   ב י ד ו   א ל א   ב א '   מ ה ם ,   נ ו ט ל ם   ש נ י ה ם ,   ו כ ש מ ח ז י ר   ל ו   מ ח ז י ר   ל ו   ל ע ו ל ם   א ת   ה א ח ד   ש ה ו א   מ ש ת מ ש   ב ו   ו ה ש נ י   נ ו ט ל ו   ו א י נ ו   מ ח ז י ר ו   ל ו   ל ע ו ל ם .   ו כ ן   מ צ א ת י ה   ב ת ו ס פ ת א ,   מ ש כ נ ו   ב ש נ י   כ ל י ם ,   א ח ד   ש צ ר י ך   ל ו   ו א ח ד   ש א י ן   צ ר י ך   ל ו ,   ז ה   ש צ ר י ך   ל ו   נ ו ט ל ו   ו מ ח ז י ר ו   ו ז ה   ש א י ן   צ ר י ך   ל ו   נ ו ט ל ו   ו א י נ ו   מ ח ז י ר ו ,   ו א ם   מ ח ז י ר ו   מ ח ז י ר ו   ע ד   ע ו ל ם ,   כ ל ו מ ר   ע ד   ע ו ל ם   כ ל   י מ י   ה ל ו ה ,   כ ת נ א   ק מ א   ד מ ת נ י ת י ן   ו ד ל א   כ ר '   ש מ ע ו ן   ב ן   ג מ ל י א ל .   ו ע ו ד   ש נ י נ ו   ש ם ,   ה י ו   ל ו   ח מ ש ה   מ ח ר ש י ו ת   א י ן   ל מ ש כ ן   א פ י ל ו   א ח ד   מ ה ן ,   א ם   א י נ ו   ע ו ש ה   מ ל א כ ה   א ל א   ב א ח ד   מ ה ן ,   א י ן   ח י י ב   א ל א   מ ש ו ם   ע ל   א ו ת ה   ב ל ב ד ,   ו ז ה   מ ו כ י ח   כ מ ו   ש א מ ר ת י .   ו ע ו ד   י ש   ל י   ל פ ר ש ,   ד ל א ו   ב כ ל י   א ו מ נ ו ת   ק א מ ר   א ל א   ב ש נ י   כ ל י ם ,   כ ג ו ן   ש נ י   כ ר י ם   א ו   ש ת י   מ צ ע ו ת   ו כ י ו צ א   ב א ל ו ,   ש א י ן   נ ו ת נ י ן   ל ו   א ל א   א ח ד   א ף   כ ש ב י ת   ד י ן   מ ס ד ר י ן   ל ו .   ( ש י ט מ \" ק ) .",
    "< b > ו מ ח ז י ר   א ת   ה כ ר   ב ל י ל ה . < / b >   ו א \" ת   ו ה ל א   מ ח ר י ש ה   כ ל י   ש ע ו ש י ן   ב ו   א ו כ ל   נ פ ש   ו א י ן   מ מ ש כ נ י ן   א ו ת ן ,   ו כ ד ת נ י א   כ ש ה ו א   מ מ ש כ נ ו   ו כ ו ' ,   פ י ר ש   ה ר א ב \" ד   ב ש ע ב ר   ו מ ש כ נ ו ,   ד א ע \" ג   ד א מ ר   ר ח מ נ א   ל א   ת ע ב י ד   א י   ע ב י ד   מ ה נ י   ב ה א   ל כ ו ל י   ע ל מ א ,   כ ד א י ת א   פ ר ק   ק מ א   ד ת מ ו ר ה   ( ו ,   א )   ו ל פ י   ז ה   ה א   ד א מ ר   ל י ה   א ב י י   ל ה ה ו א   ד ח ב ל   ס כ י נ א   ד א ש כ ב ת א   ז י ל   א ה ד ר   ל י ה   ד ה ו ה   ל י ה   כ ל י   ש ע ו ש י ן   ב ו   א ו כ ל   נ פ ש ,   ( ל ק מ ן   ב ב א   מ צ י ע א   ק ט ז ,   א )   ל א   ל ה ח ז י ר ו   ל ו   ל ע ו ל ם   ק א מ ר   א ל א   ל ה ח ז י ר ו   ל ש ע ה   ב י מ י ם   ו ל א   ב ל י ל ו ת .   ו ע ו ד   י ש   ל ו מ ר   ד ה כ א   ב ש מ ש כ נ ו   ב ל י ל ה   ש א י נ ו   ז מ ן   מ ל א כ ת   ה מ ח ר י ש ה   ו ל א   א ס ר ה   ת ו ר ה   א ל א   ש ל א   ל מ ש כ נ ו   ב ש ע ה   ש ה ו א   ר א ו י   ל ע ש ו ת   ב ה   מ ל א כ ה ,   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה י \" ב ) ,   ד ג ר ס י נ ן   ה ת ם ,   ק ר ד ו ם   ו מ ח ר י ש ה   ש ד ר כ ן   ל ע ש ו ת   מ ל א כ ה   ב י ו ם   ח ו ב ל ן   ב ל י ל ה   ו מ ח ז י ר ן   ב י ו ם ,   ע \" כ .   ( ש י ט מ \" ק ) ."
  ]
}