{
  "text": [
    "<b>כנגד אותו יום של תביעה.</b> פירוש יום אחד, אותו יום שתבעו כל זמנו, כן פירש הראב\"ד, וכתב שכן מפרש לה בירושלמי (שבועות פ\"ז, ה\"א) דגרסינן התם, א\"ר בון על ידי שבעל הבית טרוד בעסקיו תקנו בשכיר שישבע ויטול, ודכותה תקנו לבעל הבית שאם עבר זמנו שלא ישבע ויטול, תנא ר' חייא לסיועיה אם יש עדים שתבעו בזמנו אפילו אחר שנה נשבע ונוטל, א\"ר יוסי אין לו אלא אותו היום בלבד, ונראה לי דאותו היום בלבד דקאמר כעין גמרא דילן. ואמרו עוד בירושלמי, א\"ר מונא פעמים שתבעו אחר זמן ונעשה בתוך זמנו, היך עבידא תבעו ואמר לו לא אמרתי לך מאותו היום נתתי אותו, נעשה כמי שהוא אתמול נותנין לו שיעור (אחר) [אחד]. וזה יוכיח על אותו היום בלבד שאמרו למעלה בדברי ר' יוסי שאינו אלא יום הסמוך ליום התביעה כאשר פירשנו, שהרי כמו שהוא אתמול קאמר, כלומר כאלו היה זמנו אתמול ותבעו כל זמנו, עד כאן לשון הרב. (שיטמ\"ק).",
    "מתניתין:<b> המלוה את חבירו לא ימשכננו ולא יכנס לביתו ליטול משכונו.</b> פירשה שמואל בגמרא, דאפילו שליח בית דין לא יכנס לביתו, אלא לוה נכנס לביתו ומוציא לו. הכי גרסינן",
    "<b> היו לו שני כלים נוטל אחת ומחזיר אחת</b> וכן הוא בפירושי רש\"י ז\"ל, וקשיא לי מאי קאמר, דאי סבירא ליה לתנא קמא דמתניתין דמסדרין לבעל חוב, הא משמע דכל שבית דין מסדרין ומניחין ללוה בשעת גוביינא אין שליח בית דין ממשכן אלא מניחו לו, וכדתניא בברייתא (ע\"ב), שליח בית דין הבא למשכן יכנס לביתו וממשכנו, ולא ימשכנו דברים שעושים בהם אוכל נפש, ונותן מטה ומטה ומצע לעשיר ומפץ לעני, ואם כן למה נוטל לו מאלו השנים כלל, והלא כשמסדרין אם הוא אומן מניחין לו שני כלים מכל מין ומין, כדאיתא בערכין פרק שום (הדיינים) [היתומים] (כג, ב), ואי סבירא ליה לתנא דאין מסדרין, וכן כשממשכנין ממשכנין את הכל ומחזיר לו בשעה שראוי לעשות בהם מלאכה, כגון מחרישה ביום, מאי קאמר היו לו שנים נוטל אחת ומחזיר אחת, לא היה לו לומר אלא נוטלן ומחזיר לו אחד. ונראה שרש\"י פירש, היו לו שני כלים שאינם שוים בתשמישן אלא אחת של יום ואחת של לילה כדמפרש ואזיל, מחזיר לו את הכר ביום ואת המחרישה בלילה, והכי קאמר, כשהוא צריך של יום נוטל מלוה של לילה ומחזיר לו של יום, ובלילה נוטל של יום ומחזיר של לילה. ואינו מחוור בעיני, חדא דהיו לו שני כלים ממין אחד משמע, ועוד דאם כן, לא הוה ליה למיתני נוטל אחד ומחזיר אחד, אלא נוטל אחד ומחזירו לו ונוטל את השני. והראב\"ד ז\"ל תירץ, כשבית דין יורדין לנכסיו ופורעין את המלוה, מניחין לו שתי מטות ושני כלי אומנות, אבל מתניתין דהכא בזמן שהלוה מוציא לו משכונות, אי נמי שנכנס הוא ומשכנו, שאפילו הוציא לו כל ביתו או משכנו כל ביתו קנה הכל במשכון ואינו מניח אצלו כלום, אבל מחזירו לו בשעת מלאכה וכסות יום ביום וכסות לילה בלילה. וגם זה אינו מחוור בעיני, דאם כן, מאי נוטל אחד, אדרבה נוטל הכל ומחזיר לו אחד. ובהלכות הריא\"ף ז\"ל, נוטל אחד ומניח אחד, וכן הוא במקצת הספרים, וגם לפי גירסא זו קשה, למה נוטל אחד, ונראה לי דב' כלים ממין א' קאמר, ואחד צריך לו וא' אין צריך לו, כלומר דאינו משתמש בעודן בידו אלא בא' מהם, נוטלם שניהם, וכשמחזיר לו מחזיר לו לעולם את האחד שהוא משתמש בו והשני נוטלו ואינו מחזירו לו לעולם. וכן מצאתיה בתוספתא, משכנו בשני כלים, אחד שצריך לו ואחד שאין צריך לו, זה שצריך לו נוטלו ומחזירו וזה שאין צריך לו נוטלו ואינו מחזירו, ואם מחזירו מחזירו עד עולם, כלומר עד עולם כל ימי הלוה, כתנא קמא דמתניתין ודלא כר' שמעון בן גמליאל. ועוד שנינו שם, היו לו חמשה מחרשיות אין למשכן אפילו אחד מהן, אם אינו עושה מלאכה אלא באחד מהן, אין חייב אלא משום על אותה בלבד, וזה מוכיח כמו שאמרתי. ועוד יש לי לפרש, דלאו בכלי אומנות קאמר אלא בשני כלים, כגון שני כרים או שתי מצעות וכיוצא באלו, שאין נותנין לו אלא אחד אף כשבית דין מסדרין לו. (שיטמ\"ק).",
    "<b>ומחזיר את הכר בלילה.</b> וא\"ת והלא מחרישה כלי שעושין בו אוכל נפש ואין ממשכנין אותן, וכדתניא כשהוא ממשכנו וכו', פירש הראב\"ד בשעבר ומשכנו, דאע\"ג דאמר רחמנא לא תעביד אי עביד מהני בהא לכולי עלמא, כדאיתא פרק קמא דתמורה (ו, א) ולפי זה הא דאמר ליה אביי לההוא דחבל סכינא דאשכבתא זיל אהדר ליה דהוה ליה כלי שעושין בו אוכל נפש, (לקמן בבא מציעא קטז, א) לא להחזירו לו לעולם קאמר אלא להחזירו לשעה בימים ולא בלילות. ועוד יש לומר דהכא בשמשכנו בלילה שאינו זמן מלאכת המחרישה ולא אסרה תורה אלא שלא למשכנו בשעה שהוא ראוי לעשות בה מלאכה, וכן אמרו בירושלמי (דפרקין הי\"ב), דגרסינן התם, קרדום ומחרישה שדרכן לעשות מלאכה ביום חובלן בלילה ומחזירן ביום, ע\"כ. (שיטמ\"ק)."
  ]
}