{
  "text": [
    "< b > מ פ נ י   ש צ ר י ך   ל ו מ ר   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת . < / b >   א י כ א   ד מ ק ש ו   ו נ כ ל ל ה   מ י כ ל ל   כ ד א מ ר י נ ן   ב פ ר ק   ת פ ל ת   ה ש ח ר   ( ב ר כ ו ת   כ ט ,   א )   א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   כ ל   ה ש נ ה   כ ל ה   מ ת פ ל ל   א ד ם   ה ב י נ נ ו   ח ו ץ   מ מ ו צ א י   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   מ פ נ י   ש צ ר י ך   ל ו מ ר   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת .   ו א ק ש י נ ן   ע ל ה   ו נ כ ל ל ה   מ כ ל ל   ו א ס י ק נ א   ב ק ו ש י א .   ו י \" ל   ד ה ת ם   ה ו א   מ פ נ י   ש כ ל   ה ש נ ה   כ ו ל ה   מ ת פ ל ל   ה ב י נ נ ו ,   ת פ ל ת ו   ש ג ו ר ה   ב פ י ו   ו ל א   מ ט ר י ד   כ ו ל י   ה א י ,   א ב ל   ה כ א   כ י ו ן   ד כ ל   ה ש נ ה   מ ת פ ל ל   מ ו נ ה   ע ש ר ה   ו ע כ ש י ו   ה ו א   מ ת פ ל ל   מ ע י ן   ש מ ו נ ה   ע ש ר ה ,   א ם   ב א   ל כ ל ו ל   ב ה   ד י ל מ א   מ ט ר י ד .   ו ד ו מ ה   ק צ ת   ל א ו ת ה   ש א מ ר ו   ש ם   א מ ר   ר ב   ב י ב י   ב ר   א ב י י   כ ל   ה ש נ ה   כ ו ל ה   מ ת פ ל ל   א ד ם   ה ב י נ נ ו   ח ו ץ   מ י מ ו ת   ה ג ש מ י ם   מ פ נ י   ש צ ר י ך   ל ו מ ר   ש א ל ה   ב ב ר כ ת   ה ש נ י ם ,   ו א ק ש י נ ן   ע ל ה   ו נ כ ל ל ה   מ י כ ל ל   ו פ ר ק י נ ן   ד י ל מ א   א ת י   ל א ט ר ו ד י ,   ו א ק ש י נ ן   ת ו   א י   ה כ י   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת   נ מ י   א ת י   ל א ט ר ו ד י ,   ו פ ר ק י נ ן   א מ ר י נ ן   ה ת ם   כ י ו ן   ד ב ת ח ל ת   צ ל ו ת י ה   ל א   מ י ט ר י ד .   ו י ש   מ ת ר צ י ם ,   ד א י ן   ה ת ם   ו ה כ א   ו ד א י   ק ש י א   א מ א י   ל א   כ ל ל י נ ן   ל ה ו   מ י כ ל ל ,   א ל א   מ י ה ו   ל א   ד ח י נ ן   ב ר י י ת א   מ ח מ ת   ק ו ש י א   ז ו ,   ו ה ת ם   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל י ט ע מ י ך   ת י ק ש י   ל ך   ה א   ד א \" ר   ח נ י נ א   ב ן   ג מ ל י א ל   מ ש ם   א ב ו ת י ו ,   א ל א   ד א י כ א   ד מ צ י   ל א ק ש ו י י   ו ל י ט ע מ י ך   ו ל א   מ ק ש ה .",
    "< b > ד ת נ ן   א מ ר   ר '   י ה ו ש ע   ש מ ע ת י   ש ה מ ע מ י ד   ב ש ר ף   ה פ ג י ן   א ס ו ר   ב ש ר ף   ה ע ל י ן   ו ב ש ר ף   ה ע י ק ר י ם   מ ו ת ר . < / b >   ק ש ה   ל י   מ א י   ק א   מ י י ת י   ר '   ז י ר א   ר א י י ה   מ ד ר '   י ה ו ש ע   ת נ א   ד ש ב י ע י ת   ר ב נ ן   ה י א ,   ד ה א   ב ה ד י א   פ ל י ג   ר '   י ה ו ש ע   ב ק י ט פ א   ד ג ו ז א   ו ל א   מ ו ד ה   א ל א   ב ק י ט פ א   ד פ י ר א ,   ו ק ט ף   ד ש ב י ע י ת   ה י י נ ו   ש ר ף   מ ע צ י   ה ק ט ף   ו ק י ט פ א   ד ג ו ז א   ה ו א ,   ו ל י כ א   מ א ן   ד פ ל י ג   ב פ י ר ו ש   ק ט ף   ד ש ב י ע י ת ,   ד ה י י נ ו   ש ר ף   מ ע צ י   ה ק ט ף ,   ו ת ד ע   ל ך   מ ד א ק ש י נ ן   ב ה ד י א   א י   ר '   א ל י ע ז ר   מ \" ש   א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת .   ע ל   כ ן   א נ י   א ו מ ר ,   ד ר '   ז י ר א   ע י ק ר   ט ע מ י ה   ב ה א   א י ב ע י ת   א י מ א   ב ת ר א   ת ל י   ל י ה ,   ו ה כ י   ק א מ ר   א פ י ל ו   ת י מ א   מ ת נ י ת י ן   ד ש ב י ע י ת   ר ב נ ן   ה י א ,   ו ת ד ע   ל ך   ד ע ל   כ ר ח י ך   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ב כ ו ל ה ו   ק י ט פ י   א ל א   ב ק י ט פ א   ד ג ו ז א   ד ו ק א ,   ד ת נ ן   א מ ר   ר '   י ה ו ש ע   ו כ ו ' ,   ו כ י ו ן   ש כ ן   א י ב ע י ת   א י מ א   ר ב נ ן   נ מ י   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   א פ י ל ו   ב ק י ט פ א   ד ג ו ז א   א ל א   ב א י ל ן   ש ע ו ש ה   פ י ר ו ת ,   ד ק ט פ א   ל א   ז ה ו   פ ר י ו ,   א ב ל   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת   מ ו ד ו   ל י ה ,   ד כ י ו ן   ד א פ י ל ו   ב א י ל ן   ה ע ו ש ה   פ י ר ו ת   מ ו ד ו   ב ק י ט פ א   ד פ י ר א ,   א ע \" ג   ד ע י ק ר   פ י ר א   ל א ו   ה י י נ ו   ק י ט פ א ,   כ \" ש   ב ק י ט פ א   ד ג ו ז א   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת ,   ד א י כ א   ל מ י מ ר   ד ק י ט פ א   ז ה ו   פ ר י ו ,   ו ה י י נ ו   ד מ ת נ י ת י ן   ד ש ב י ע י ת   נ ק ט י   ל ה   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת ,   ו ב ש ל מ א   א י   מ ת נ י ת י ן   ר ב נ ן   ה י א   ש פ י ר ,   א ל א   א י   ר '   א ל י ע ז ר   ה י א   מ \" ש   א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת .   ו א ה ד ר   ה ה ו א   ס ב א   מ ש מ י ה   ד ר '   י ו ח נ ן ,   ד ל ע ו ל ם   מ ת נ י ת י ן   ד ש ב י ע י ת   ר '   א ל י ע ז ר   ו ל א   ר ב נ ן ,   ד א ל ו   ר ב נ ן   ק ט פ א   ד ג ו ז א   ל ע ו ל ם   ל א ו   פ י ר א   ה י א   ב י ן   ב א י ל ן   ה ע ו ש ה   פ י ר ו ת   ב י ן   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת .   ו א י כ א   ל מ י מ ר   ד ר '   י ו ח נ ן   מ ד ר '   י ה ו ש ע   נ פ ק א   ל י ה ,   מ ד ל א   מ פ ל י ג   א ל א   ב י ן   ד ע ק ר י ן   ל ש ר ף   ה פ ג י ן ,   ו א ם   א י ת א   ל י פ ל ו ג   ו ל י ת נ י   א פ י ל ו   ב ש ר ף   ה ע ל י ן   ו ה ע י ק ר י ן   מ מ ש   ד ה ו י   ר ב ו ת א   ט פ י ,   ו ה א י   ד ק א   מ י י ת י   ב ת ר   ה א י   ל י ש נ א   ב ת ר א   ד ת נ ן   א \" ר   ש מ ע ו ן ,   ד מ ש מ ע   ל כ א ו ר ה   ד ה א י   א י ב ע י ת   א י מ א   א ה א י   ר א י ה   ב ל ח ו ד   מ ס מ י ך   ל י ה ,   ל א   ה י א ,   א ל א   א ט ע מ א   ק מ א   ס מ י ך   ו ק א   מ ס י י ע   ל י ה   מ מ ת נ י ת י ן   ג ו פ י ה ,   ד ה א י   מ ת נ י ת י ן   ה י י נ ו   מ ת נ י ת י ן   ג ו פ ה   ד ה ו ר ד   ו ה כ פ ר   ו ה ק ט ף   ו כ מ ו   ש א נ י   כ ו ת ב   ל ק מ ן   ב ס \" ד .   כ ך   נ ר א ה   ל י   פ י ר ו ש א   ד ש מ ע ת י ן   ו ל י ת   ב י ה   ס פ י ק א . < b r > < b > < / b > ו נ מ צ א   ל פ י   פ י ר ו ש   ז ה   ד ל כ ו ל י   ע ל מ א   ב ש ר ף   ה פ ג י ן   א ס ו ר ,   כ א ס ה ד ת י ה   ד ר '   י ה ו ש ע ,   ו ב ק ט פ א   ד ג ו ז א   ב א י ל ן   ש ע ו ש ה   פ י ר ו ת   ל כ ו ל י   ע ל מ א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   א ל י ע ז ר ,   א ל א   ד ב ק ט פ א   ד ג ו ז א   ד א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת ,   פ ל י ג י   ר '   ז י ר א   ו ר '   י ו ח נ ן ,   ד ל ר '   ז י ר א   מ ו ד ו   ב י ה   ר ב נ ן ,   ו ל ר '   י ו ח נ ן   ו ר '   פ ד ת   א ף   ב ד י ד י ה   פ ל י ג י   ר ב נ ן .   ו ב ה א   מ ת ר צ א   ל ן   נ מ י   ש מ ע ת א   ד ג ב י נ ת   ה ג ו י י ם   ד פ ר ק   א י ן   מ ע מ י ד י ן ,   ( ע ב ו ד ה   ז ר ה   ל ה ,   ב )   ד א י   ל א ,   ה ו ה   ל ן   ל א ק ש ו י י   ל ר '   י ו ח נ ן   ו ל ר '   פ ד ת   מ מ ת נ י ת י ן   ד ג ב י נ ו ת   ה ג ו י י ם   ל ה ה י א   ט ע מ א   ד מ ו ק י   ל ה   ה ת ם   ב מ פ נ י   ש מ ע מ י ד י ן   א ו ת ה   ב ש ר ף   ה ע ר ל ה   ו כ ד ר '   י ה ו ש ע ,   א י   נ מ י   א י ת   ל ה ו   ל מ י מ ר   ה ת ם   ו ל ר '   י ו ח נ ן   ד ק א מ ר   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   א ל י ע ז ר   א פ י ל ו   ב ק י ט פ א   ד פ י ר א   מ א י   ט ע מ א . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י \" ל   ד ק ט פ א   ד פ י ר א   ד א ס ו ר ,   ד ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   א ל י ע ז ר ,   ו ב ק ט פ א   ד ג ו ז א   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת   נ מ י   א פ ש ר   ד ה ו י   פ י ר א   א פ י ל ו   ל ר ב נ ן   ו כ ד ר '   ז י ר א ,   ו פ ש ט א   ד מ ת נ י ת י ן   ד ש ב י ע י ת   ר ב נ ן   ת נ ו   ל ה ,   ד א י   ר '   א ל י ע ז ר   מ א י   א י ר י א   ק ט ף ,   א פ י ל ו   א י ל ן   ה ע ו ש ה   פ י ר ו ת ,   ו ה א   ד ד ח י   ה ה ו א   ס ב א   מ ש מ י ה   ד ר '   י ו ח נ ן   ל ע ו ל ם   ר '   א ל י ע ז ר   ו ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ש נ ו י א   ה ו א   ו ל א   ס מ כ י נ ן   ע ל י ה   א ל א   א פ ש ט א   ד מ ת נ י ת י ן .   ו א י   מ ש ו ם   ד ר '   י ה ו ש ע   ד ל א   מ פ ל י ג   א ל א   ב י ן   ש ר ף   ה פ ג י ן   ל ש ר ף   ה ע י ק ר י ן ,   א י כ א   ל מ י מ ר   ד ר '   י ה ו ש ע   מ ד ש מ ע י נ י ה   ל ר '   א ל י ע ז ר   ד א ת א   ל א ש מ ו ע י נ ן   ר ב ו ת א ,   ו א ס ר   א פ י ל ו   ב ש ר ף   ה ע י ק ר י ן   ד א י ל ן   ה ע ו ש ה   פ י ר ו ת ,   א ה ד ר   ל י ה   ר '   י ה ו ש ע   ו א ס ה י ד   ד ב א י ל ן   ה ע ו ש ה   פ י ר ו ת   ל א   א ס ר ו   ב ש ר ף   ה ע ל י ן   ו ה ע י ק ר י ן   א ל א   ד ו ק א   ב ש ר ף   ה פ ג י ן ,   ו מ י ה ו   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת ,   א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ש ר ף   ה ע י ק ר י ן   ד ק י ט פ ו   ז ה ו   פ ר י ו   ו כ \" ש   ה ו א ,   ו כ ד ו ק י א   ד ר '   ז י ר א   ו כ ד כ ת י ב נ ן   ל ע י ל . < b r > < b > < / b > ע ו ד   י ש   ל י   ל ו מ ר   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר ב נ ן   פ ל י ג י   ע ל י ה   ב כ ל   ש ר ף   ה ע י ק ר י ן ,   ו א פ י ל ו   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת   ו כ ד ר '   י ו ח נ ן ,   א כ ת י   א י כ א   ל מ י מ ר   ד ה י ל כ ת א   כ ר '   א ל י ע ז ר   ב ה א ,   ה ו א י ל   ו ס ת ם   ל ן   ת נ א   ד ש ב י ע י ת   כ ו ו ת י ה ,   ד ר '   א ל י ע ז ר ,   ו ר '   י ו ח נ ן   ד א מ ר   ל ע ו ל ם   ר '   א ל י ע ז ר   ו ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ל א ו   ל מ י מ ר א   ד מ ש ו ם   ד ס ב י ר א   ל י ה   ב כ ל   ק י ט פ א   ד ג ו ז א   ד ש ר י   ק א   מ פ י ג   ל י ה   ל מ ת נ י ת י ן   מ ד ר ב נ ן ,   א ל א   מ ש ו ם   א ס ה ד ת י ה   ד ר '   י ה ו ש ע   ק א מ ר   ו כ ד כ ת ב י נ א   ל ע י ל ,   ו ד י ל מ א   ב ה א   כ ר '   א י ע ז ר   ס ב י ר א   ל י ה ,   ו כ ט ע מ י ה   ד א י ת   ל י ה   ב ע ל מ א   ה ל כ ה   כ ס ת ם   מ ש נ ה .   ו ה א   ד א מ ר   ל י ה   ר '   ז י ר א   ל ר '   פ ד ת   ח ז י   ק א   ש ר י ת   ק י ט פ א   ל ע ל מ א ,   ל א ו   מ ה א י   ט ע מ א   ל ח ו ד   ד מ ו ק י   ל ה   ל מ ת נ י ת י ן   כ ר '   א ל י ע ז ר   ק א מ ר   ל י ה ,   א ל א   מ י נ ך   ו מ א ב ו ך   ק א מ ר   ל י ה ,   ה א   ל ד י ד ן   ד ק י \" ל   ד כ י   א מ ר י נ ן   ב א ר ב ע   ב ס ד ר   ט ה ר ו ת   ק א מ ר י נ ן   ה א   ב ש א ר   ס ד ר י   א י כ א ,   א פ ש ר   נ מ י   ד ק י \" ל   כ ר '   א ל י ע ז ר   ב ה א   מ ש ו ם   ד ס ת ם   ל ן   ת נ א   כ ו ו ת י ה ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ר '   א ל י ע ז ר   ה י א .   ו ר \" ח   נ מ י   ה כ י ן   פ ס ק   ד ב ש א ר   ס ד ר י   א י כ א ,   ו ה ת ם   ב פ ר ק   א י ן   מ ע מ י ד י ן   ד א י י ת י   ה ה י א   ד ר '   י ה ו ש ע ,   ל א ו   ל מ י ש ר י   כ ל   ש ר ף   ח ו ץ   מ ש ר ף   ה פ ג י ן   ק א   מ י י ת י   ל ה ,   א ל א   ל א פ ו ק י   מ א י ד ך   ד ר '   א ל י ע ז ר   ד ה מ ע מ י ד   ב ש ר ף   ה ע ר ל ה ,   ד ה ה י א   א פ י ל ו   ב ש ר ף   ה ע ל י ן   ו ה ע י ק ר י ן   ד א י ל ן   ה ע ו ש ה   פ י ר ו ת   ק א   מ י י ת י   ל ה .   ו א ף   ה ר מ ב \" ם   ז \" ל   כ ן   פ ס ק   ב ש ר ף   ה ע י ק ר י ן   ד א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת   ד ק ט פ ו   ז ה ו   פ ר י ו .   ו ז ה   נ ר א ה   ל י   ע י ק ר .",
    "ה א   ד < b > ת נ ן   ר '   ש מ ע ו ן   א ו מ ר   א י ן   ל ק ט ף   ש ב י ע י ת   ו ח כ מ י ם   א ו מ ר י ם   י ש   ל ק ט ף   ש ב י ע י ת . < / b >   א י נ ה   מ ש נ ה   ו ג ם   ל א   מ צ א נ ו ה   ג ם   כ ן   ב ח י צ ו נ ה .   ו א ו מ ר   א נ י ,   ש ה י א   א ו ת ה   מ ש נ ה   ש ב ש ב י ע י ת   ( פ \" ז   מ \" ו )   ד ת נ ן   ה ו ר ד   ו ה כ פ ר .   ו ה ק ט ף   ו ה ל ו ט ם   י ש   ל ה ן   ש ב י ע י ת   ר '   ש מ ע ו ן   א ו מ ר   א י ן   ל ק ט ף   ש ב י ע י ת   מ פ נ י   ש א י נ ו   ו ש ה   פ ר י .   ו מ ש ו ם   ד ר '   ש מ ע ו ן   ת נ י   מ פ נ י   ש א י נ ו   פ ר י ,   ו מ ש מ ע   ד ט ע מ י י ה ו   ד ר ב נ ן   ד פ ל י ג י   ע ל י ה   מ ש ו ם   ד ק ט פ ו   ז ה ו   פ ר י ו ,   ו מ ס ק י נ ן   ה כ א   ב פ י ר ו ש א   ד מ ת נ י ת י ן   ו ח כ מ י ם   א ו מ ר י ם   י ש   ל ק ט ף   ש ב י ע י ת   מ פ נ י   ש ק ט פ ו   ז ה ו   פ ר י ו ,   ו ה כ נ י ס ו   פ י ר ו ש   ה מ ש נ ה   ב ל ש ו ן   מ ש נ ת נ ו   מ מ ש   כ א ל ו   נ ש נ י ת   מ ש נ ת נ ו   כ ן   ב פ י ר ו ש .   ו י ש   ל נ ו   כ י ו צ א   ב ה   ה ר ב ה   ב ת ל מ ו ד   ו א ח ת   מ ה ן   ב ש ל ה י   פ ר ק   ה ב י ת   ו ה ע ל י ה   ד א מ ר י נ ן   ה ת ם   ת נ ן   ג ב י   מ ק ח   ו מ מ כ ר   כ י   ה א י   ג ו ו נ א   ה י ו צ א   מ ן   ה ג ז ע   ו מ ן   ה ש ר ש י ם   ש ל   ה א י ל ן   ו א י נ ה   מ ש נ ה ,   א ל א   מ פ נ י   ש ש נ י נ ו   מ ק צ ת ה   ב פ ר ק   ה מ ו כ ר   א ת   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ א ,   א )   ד ק ת נ י   ה י ו צ א   מ ן   ה ג ז ע   ש ל ו   ו מ ן   ה ש ר ש י ם   ש ל   ב ע ל   ה ב י ת   ק ר ק ע ,   ו ר '   י ה ו ד ה   ק ת נ י   ל ה ,   ד מ ד ר י ש א   ר '   מ א י ר   ה ו י   ס י פ א   ל א ו   ר '   מ א י ר ,   ד ק ת נ י   ר י ש א   ר '   מ א י ר   א ו מ ר   ק נ ה   ק ר ק ע ,   ו מ ש ו ם   ה כ י   א י י ת ו   ה ך   ב ר י י ת א   ב ש ם   מ ת נ י ת י ן ,   מ ש ו ם   ד ב מ ת נ י ת י ן   ר מ י ז א ,   ו כ ן   ה א   ד א מ ר י נ ן   ה ת ם   ו ת נ ן   ג ב י   ע ר ל ה   כ י   ה א י   ג ו ו נ א   א י נ ה   מ ש נ ה ,   א ל א   א ט ו   ל ת א   ד ה א י ך   א מ ר י נ ן   ד ת נ ן ,   ו ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר   ד ת נ ן   ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש א ת ג י י ר   ל א ח ר   ש ת ת ג י י ר י   ר '   מ א י ר   א ו מ ר   מ ק ו ד ש ת   ר '   י ו ח נ ן   ה ס נ ד ל ר   א ו מ ר   א י נ ה   מ ק ו ד ש ת   ר '   י ה ו ד ה   ה נ ש י א   א ו מ ר   ו כ ו ' .   ו א י ל ו   ב מ ת נ י ת י ן   ת נ ן   ס ת ם   א י נ ה   מ ק ו ד ש ת ,   ו ל א   ת נ י נ א   ב ה   ל א   ר '   י ה ו ד ה   ה נ ש י א   ו ל א   ר '   י ו ח נ ן   ה ס נ ד ל ר ,   א ל א   מ ש ו ם   ד ע י ק ר א   נ ש נ י ת   ב מ ש נ ת נ ו   ו ש ל א   כ ד ב ר י   ר \" מ ,   א מ ר   ת נ ן ,   ל ו מ ר   ל ך   ד ה ך   ב ר י י ת א   מ ת נ י ת י ן   ה י א   א ל א   ד ל א   פ ר י ש   ב מ ת נ י ת י ן   כ ד פ ר י ש   ב ב ר י י ת א   ב ה ד י א .   ו א \" ת   ז ו   א י נ ה   ש י ט ה   א נ ן   ק י י מ י נ ן   ע ל ה   ד ה ה י א   ד ה ו ו ר ד   ו ה כ פ ר ,   ו מ ת מ ה י ן   ע ל י ה   ד ר '   ז י ר א   ה י כ י   ל א   מ ו ק י   ל ה   א י ה ו   נ מ י   כ ר '   א ל י ע ז ר ,   ד ר ב נ ן   ו ד א י   פ ל י ג י   ע ל י ה ,   ו כ ד ד י ק י '   מ מ ת נ י '   ד ע ר ל ה ,   ו ה ש ת א   מ ה ד ר   ל ה ו   ר '   ז י ר א   א ה ה י א   מ ת נ י ת י ן   ג ו פ א   ו א מ ר   ל ה ו   מ א ן   ח כ מ י ם   ד פ ל י ג י   ע ל י ה   ד ר '   א ל י ע ז ר   ה א   א מ ר י   ד ל א ו   ל א   ה י א ,   ד ר '   ז י ר א   ה ר י   א ה ד ר   ל ה ו ,   ע ל   כ ר ח י ן   מ ג ו פ א   ד מ ת נ י ת י ן   ד י י ק י נ ן   ד ל א ו   ר '   א ל י ע ז ר   ת נ י   ל ה ,   מ ד נ ק ט   ל ה   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ ר י ,   ד א י   ר '   א ל י ע ז ר   מ \" ש   ש א י נ ו   ע ו ש ה   פ י ר ו ת   א פ י ל ו   א י ל ן   ש ע ו ש ה   פ י ר ו ת   ו כ ד מ פ ר ש   ו א ז י ל   כ נ \" ל .",
    "< b > ת נ א   ש ל ש   ב ת ו ל ו ת   ה ן   ב ת ו ל ת   א ד ם   כ ל   ז מ ן   ש ל א   נ ב ע ל ה   נ פ ק א   מ י נ ה   ל כ \" ג   א י   נ מ י   ל כ ת ו ב ת   מ א ת י ם . < / b >   ו ה א   ד ק ת נ י   ב ת ו ל ת   א ד ם ,   י ש   ל ו מ ר   ד ל א ו   ד ו ק א ,   א ל א   כ ל   ש ל א   נ ע ש ה   ב ה   מ ע ש ה   א י ש ,   א ב ל   נ ע ש ה   ב ה   מ ע ש ה   א י ש   ו א פ י ל ו   ע \" י   ה כ א ת   ע ץ ,   ה ר י   ז ו   כ ב ע ו ל ת   א ד ם   ב י ן   ל כ \" ג   ב י ן   ל כ ת ו ב ת   מ א ת י ם .   ו ל י   נ ר א ה   ד ב ת ו ל ת   א ד ם   ד ו ק א   ק א מ ר ,   ו כ ד ת נ י א   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ט ,   ב )   נ ב ע ל ה   ל מ י   ש א י נ ו   א י ש   כ ש ר ה   ל כ ה ו נ ה ,   ו א מ ר י נ ן   ת ו   ה ת ם   ר ב   ו ר ב י   י ו ח נ ן   ד א מ ר י   ת ר ו י י ה ו   ב ו ג ר ת   ו מ ו כ ת   ע ץ   ל א   י ש א   ו א ם   נ ש א   נ ש א   א ל מ א   ס ו פ ה   ל ה י ו ת   ב ו ג ר ת   ת ח ת י ו   ו מ ו כ ת   ע ץ   ת ח ת י ו ,   ו א ע \" פ   ש ש נ י נ ו   ש ם   ב מ ש נ ת נ ו   ( ש ם ,   ע \" א )   כ ה ן   ג ד ו ל   ל א   י ש א   א ת   מ ו כ ת   ע ץ ,   ו מ ש מ ע   ד כ ו ל ה ו   מ ו ד ו   ב ה ,   ד י ל מ א   ל כ ת ח י ל ה   ו מ ד ר ב נ ן   ו ה כ א   ב ד י ע ב ד   ו מ ד א ו ר י י ת א   ה ו א י ל   ו ס ו פ ה   ל ה י ו ת   מ ו כ ת   ע ץ   ת ח ת י ו ,   ו כ ד א מ ר י   ר ב   ו ר '   י ו ח נ ן   ה ת ם   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ,   א )   ו ל כ ת ו ב ה   נ מ י   א ת י א   כ ר '   מ א י ר   ד א מ ר   ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( י א ,   א )   מ ו כ ת   ע ץ   כ ת ו ב ת ה   מ א ת י ם .   ו א י כ א   ל מ י ד ק   ו ל ט ע מ י ה   ד מ ק ש ה ,   ד ה א   א י כ א   ב ת ו ל ת   ב ת ו ל י ם   ו ה י י נ ו   ב ו ג ר ת   ש ל א   נ ע ש ה   ב ה   מ ע ש ה   א י ש ,   ו נ פ ק א   מ י נ ה   ל כ ה ן   ג ד ו ל   ד ב ו ג ר ת   א ס ו ר ה   ל כ ה ן   ג ד ו ל .   ו י \" ל   ד י ס ב ר   ל ה   כ ר '   א ל י ע ז ר   ו ר '   ש מ ע ו ן ,   ד א מ ר י   ה ת ם   ב י ב מ ו ת   ב פ '   ה ב א   ע ל   י ב מ ת ו   ד ב ו ג ר ת   מ ו ת ר ת   ל כ \" ג .   ו מ י ה א   ל מ א י   ד פ ר י '   ר ב   ש י ש א   ב ר י ה   ד ר ב   א י ד י   ד ל א   ק ת נ י   א ל א   מ י ד י   ד ת ל י   ב מ ע ש ה ,   א י כ א   ל מ י מ ר   ד א פ י ל ו   ב ו ג ר ת   א ס י ר א ,   א ל א   ד ל א   ת נ י   א ל א   מ י ד י   ד ת ל י   ב מ ע ש ה ,   א ב ל   ב ו ג ר ת   ו ב ת ו ל ת   ד מ י ם   ד ל א   ת ל י   ב מ ע ש ה   ל א   ק ת נ י ."
  ]
}