{
  "text": [
    "<b>מפני שצריך לומר הבדלה בחונן הדעת.</b> איכא דמקשו ונכללה מיכלל כדאמרינן בפרק תפלת השחר (ברכות כט, א) אמר רב נחמן אמר שמואל כל השנה כלה מתפלל אדם הביננו חוץ ממוצאי שבתות וימים טובים מפני שצריך לומר הבדלה בחונן הדעת. ואקשינן עלה ונכללה מכלל ואסיקנא בקושיא. וי\"ל דהתם הוא מפני שכל השנה כולה מתפלל הביננו, תפלתו שגורה בפיו ולא מטריד כולי האי, אבל הכא כיון דכל השנה מתפלל מונה עשרה ועכשיו הוא מתפלל מעין שמונה עשרה, אם בא לכלול בה דילמא מטריד. ודומה קצת לאותה שאמרו שם אמר רב ביבי בר אביי כל השנה כולה מתפלל אדם הביננו חוץ מימות הגשמים מפני שצריך לומר שאלה בברכת השנים, ואקשינן עלה ונכללה מיכלל ופרקינן דילמא אתי לאטרודי, ואקשינן תו אי הכי הבדלה בחונן הדעת נמי אתי לאטרודי, ופרקינן אמרינן התם כיון דבתחלת צלותיה לא מיטריד. ויש מתרצים, דאין התם והכא ודאי קשיא אמאי לא כללינן להו מיכלל, אלא מיהו לא דחינן ברייתא מחמת קושיא זו, והתם ה\"ה דהוה מצי למימר וליטעמיך תיקשי לך הא דא\"ר חנינא בן גמליאל משם אבותיו, אלא דאיכא דמצי לאקשויי וליטעמיך ולא מקשה.",
    "<b>דתנן אמר ר' יהושע שמעתי שהמעמיד בשרף הפגין אסור בשרף העלין ובשרף העיקרים מותר.</b> קשה לי מאי קא מייתי ר' זירא ראייה מדר' יהושע תנא דשביעית רבנן היא, דהא בהדיא פליג ר' יהושע בקיטפא דגוזא ולא מודה אלא בקיטפא דפירא, וקטף דשביעית היינו שרף מעצי הקטף וקיטפא דגוזא הוא, וליכא מאן דפליג בפירוש קטף דשביעית, דהיינו שרף מעצי הקטף, ותדע לך מדאקשינן בהדיא אי ר' אליעזר מ\"ש אילן שאינו עושה פירות. על כן אני אומר, דר' זירא עיקר טעמיה בהא איבעית אימא בתרא תלי ליה, והכי קאמר אפילו תימא מתניתין דשביעית רבנן היא, ותדע לך דעל כרחיך לא פליגי רבנן עליה בכולהו קיטפי אלא בקיטפא דגוזא דוקא, דתנן אמר ר' יהושע וכו', וכיון שכן איבעית אימא רבנן נמי לא פליגי רבנן עליה אפילו בקיטפא דגוזא אלא באילן שעושה פירות, דקטפא לא זהו פריו, אבל באילן שאינו עושה פירות מודו ליה, דכיון דאפילו באילן העושה פירות מודו בקיטפא דפירא, אע\"ג דעיקר פירא לאו היינו קיטפא, כ\"ש בקיטפא דגוזא באילן שאינו עושה פירות, דאיכא למימר דקיטפא זהו פריו, והיינו דמתניתין דשביעית נקטי לה באילן שאינו עושה פירות, ובשלמא אי מתניתין רבנן היא שפיר, אלא אי ר' אליעזר היא מ\"ש אילן שאינו עושה פירות. ואהדר ההוא סבא משמיה דר' יוחנן, דלעולם מתניתין דשביעית ר' אליעזר ולא רבנן, דאלו רבנן קטפא דגוזא לעולם לאו פירא היא בין באילן העושה פירות בין באילן שאינו עושה פירות. ואיכא למימר דר' יוחנן מדר' יהושע נפקא ליה, מדלא מפליג אלא בין דעקרין לשרף הפגין, ואם איתא ליפלוג וליתני אפילו בשרף העלין והעיקרין ממש דהוי רבותא טפי, והאי דקא מייתי בתר האי לישנא בתרא דתנן א\"ר שמעון, דמשמע לכאורה דהאי איבעית אימא אהאי ראיה בלחוד מסמיך ליה, לא היא, אלא אטעמא קמא סמיך וקא מסייע ליה ממתניתין גופיה, דהאי מתניתין היינו מתניתין גופה דהורד והכפר והקטף וכמו שאני כותב לקמן בס\"ד. כך נראה לי פירושא דשמעתין ולית ביה ספיקא.<br><b></b>ונמצא לפי פירוש זה דלכולי עלמא בשרף הפגין אסור, כאסהדתיה דר' יהושע, ובקטפא דגוזא באילן שעושה פירות לכולי עלמא פליגי רבנן עליה דר' אליעזר, אלא דבקטפא דגוזא דאילן שאינו עושה פירות, פליגי ר' זירא ור' יוחנן, דלר' זירא מודו ביה רבנן, ולר' יוחנן ור' פדת אף בדידיה פליגי רבנן. ובהא מתרצא לן נמי שמעתא דגבינת הגויים דפרק אין מעמידין, (עבודה זרה לה, ב) דאי לא, הוה לן לאקשויי לר' יוחנן ולר' פדת ממתניתין דגבינות הגויים לההיא טעמא דמוקי לה התם במפני שמעמידין אותה בשרף הערלה וכדר' יהושע, אי נמי אית להו למימר התם ולר' יוחנן דקאמר דפליגי רבנן עליה דר' אליעזר אפילו בקיטפא דפירא מאי טעמא.<br><b></b>ולענין פסק הלכה קי\"ל דקטפא דפירא דאסור, דלא פליגי רבנן עליה דר' אליעזר, ובקטפא דגוזא באילן שאינו עושה פירות נמי אפשר דהוי פירא אפילו לרבנן וכדר' זירא, ופשטא דמתניתין דשביעית רבנן תנו לה, דאי ר' אליעזר מאי איריא קטף, אפילו אילן העושה פירות, והא דדחי ההוא סבא משמיה דר' יוחנן לעולם ר' אליעזר ולדבריהם דרבנן קאמר להו, שנויא הוא ולא סמכינן עליה אלא אפשטא דמתניתין. ואי משום דר' יהושע דלא מפליג אלא בין שרף הפגין לשרף העיקרין, איכא למימר דר' יהושע מדשמעיניה לר' אליעזר דאתא לאשמועינן רבותא, ואסר אפילו בשרף העיקרין דאילן העושה פירות, אהדר ליה ר' יהושע ואסהיד דבאילן העושה פירות לא אסרו בשרף העלין והעיקרין אלא דוקא בשרף הפגין, ומיהו באילן שאינו עושה פירות, אפילו רבנן מודו בשרף העיקרין דקיטפו זהו פריו וכ\"ש הוא, וכדוקיא דר' זירא וכדכתיבנן לעיל.<br><b></b>עוד יש לי לומר דאפילו תמצא לומר דרבנן פליגי עליה בכל שרף העיקרין, ואפילו באילן שאינו עושה פירות וכדר' יוחנן, אכתי איכא למימר דהילכתא כר' אליעזר בהא, הואיל וסתם לן תנא דשביעית כוותיה, דר' אליעזר, ור' יוחנן דאמר לעולם ר' אליעזר ולדבריהם דרבנן קאמר להו, לאו למימרא דמשום דסבירא ליה בכל קיטפא דגוזא דשרי קא מפיג ליה למתניתין מדרבנן, אלא משום אסהדתיה דר' יהושע קאמר וכדכתבינא לעיל, ודילמא בהא כר' איעזר סבירא ליה, וכטעמיה דאית ליה בעלמא הלכה כסתם משנה. והא דאמר ליה ר' זירא לר' פדת חזי קא שרית קיטפא לעלמא, לאו מהאי טעמא לחוד דמוקי לה למתניתין כר' אליעזר קאמר ליה, אלא מינך ומאבוך קאמר ליה, הא לדידן דקי\"ל דכי אמרינן בארבע בסדר טהרות קאמרינן הא בשאר סדרי איכא, אפשר נמי דקי\"ל כר' אליעזר בהא משום דסתם לן תנא כוותיה, ואפילו תמצא לומר דר' אליעזר היא. ור\"ח נמי הכין פסק דבשאר סדרי איכא, והתם בפרק אין מעמידין דאייתי ההיא דר' יהושע, לאו למישרי כל שרף חוץ משרף הפגין קא מייתי לה, אלא לאפוקי מאידך דר' אליעזר דהמעמיד בשרף הערלה, דההיא אפילו בשרף העלין והעיקרין דאילן העושה פירות קא מייתי לה. ואף הרמב\"ם ז\"ל כן פסק בשרף העיקרין דאילן שאינו עושה פירות דקטפו זהו פריו. וזה נראה לי עיקר.",
    "הא ד<b>תנן ר' שמעון אומר אין לקטף שביעית וחכמים אומרים יש לקטף שביעית.</b> אינה משנה וגם לא מצאנוה גם כן בחיצונה. ואומר אני, שהיא אותה משנה שבשביעית (פ\"ז מ\"ו) דתנן הורד והכפר. והקטף והלוטם יש להן שביעית ר' שמעון אומר אין לקטף שביעית מפני שאינו ושה פרי. ומשום דר' שמעון תני מפני שאינו פרי, ומשמע דטעמייהו דרבנן דפליגי עליה משום דקטפו זהו פריו, ומסקינן הכא בפירושא דמתניתין וחכמים אומרים יש לקטף שביעית מפני שקטפו זהו פריו, והכניסו פירוש המשנה בלשון משנתנו ממש כאלו נשנית משנתנו כן בפירוש. ויש לנו כיוצא בה הרבה בתלמוד ואחת מהן בשלהי פרק הבית והעליה דאמרינן התם תנן גבי מקח וממכר כי האי גוונא היוצא מן הגזע ומן השרשים של האילן ואינה משנה, אלא מפני ששנינו מקצתה בפרק המוכר את הספינה (בבא בתרא פא, א) דקתני היוצא מן הגזע שלו ומן השרשים של בעל הבית קרקע, ור' יהודה קתני לה, דמדרישא ר' מאיר הוי סיפא לאו ר' מאיר, דקתני רישא ר' מאיר אומר קנה קרקע, ומשום הכי אייתו הך ברייתא בשם מתניתין, משום דבמתניתין רמיזא, וכן הא דאמרינן התם ותנן גבי ערלה כי האי גוונא אינה משנה, אלא אטו לתא דהאיך אמרינן דתנן, ובקידושין פרק האומר דתנן האומר לאשה הרי את מקודשת לי לאחר שאתגייר לאחר שתתגיירי ר' מאיר אומר מקודשת ר' יוחנן הסנדלר אומר אינה מקודשת ר' יהודה הנשיא אומר וכו'. ואילו במתניתין תנן סתם אינה מקודשת, ולא תנינא בה לא ר' יהודה הנשיא ולא ר' יוחנן הסנדלר, אלא משום דעיקרא נשנית במשנתנו ושלא כדברי ר\"מ, אמר תנן, לומר לך דהך ברייתא מתניתין היא אלא דלא פריש במתניתין כדפריש בברייתא בהדיא. וא\"ת זו אינה שיטה אנן קיימינן עלה דההיא דהוורד והכפר, ומתמהין עליה דר' זירא היכי לא מוקי לה איהו נמי כר' אליעזר, דרבנן ודאי פליגי עליה, וכדדיקי' ממתני' דערלה, והשתא מהדר להו ר' זירא אההיא מתניתין גופא ואמר להו מאן חכמים דפליגי עליה דר' אליעזר הא אמרי דלאו לא היא, דר' זירא הרי אהדר להו, על כרחין מגופא דמתניתין דייקינן דלאו ר' אליעזר תני לה, מדנקט לה באילן שאינו עושה פרי, דאי ר' אליעזר מ\"ש שאינו עושה פירות אפילו אילן שעושה פירות וכדמפרש ואזיל כנ\"ל.",
    "<b>תנא שלש בתולות הן בתולת אדם כל זמן שלא נבעלה נפקא מינה לכ\"ג אי נמי לכתובת מאתים.</b> והא דקתני בתולת אדם, יש לומר דלאו דוקא, אלא כל שלא נעשה בה מעשה איש, אבל נעשה בה מעשה איש ואפילו ע\"י הכאת עץ, הרי זו כבעולת אדם בין לכ\"ג בין לכתובת מאתים. ולי נראה דבתולת אדם דוקא קאמר, וכדתניא בפרק הבא על יבמתו (יבמות נט, ב) נבעלה למי שאינו איש כשרה לכהונה, ואמרינן תו התם רב ורבי יוחנן דאמרי תרוייהו בוגרת ומוכת עץ לא ישא ואם נשא נשא אלמא סופה להיות בוגרת תחתיו ומוכת עץ תחתיו, ואע\"פ ששנינו שם במשנתנו (שם, ע\"א) כהן גדול לא ישא את מוכת עץ, ומשמע דכולהו מודו בה, דילמא לכתחילה ומדרבנן והכא בדיעבד ומדאורייתא הואיל וסופה להיות מוכת עץ תחתיו, וכדאמרי רב ור' יוחנן התם בפרק הבא על יבמתו (יבמות ס, א) ולכתובה נמי אתיא כר' מאיר דאמר בפרק קמא דכתובות (יא, א) מוכת עץ כתובתה מאתים. ואיכא למידק ולטעמיה דמקשה, דהא איכא בתולת בתולים והיינו בוגרת שלא נעשה בה מעשה איש, ונפקא מינה לכהן גדול דבוגרת אסורה לכהן גדול. וי\"ל דיסבר לה כר' אליעזר ור' שמעון, דאמרי התם ביבמות בפ' הבא על יבמתו דבוגרת מותרת לכ\"ג. ומיהא למאי דפרי' רב שישא בריה דרב אידי דלא קתני אלא מידי דתלי במעשה, איכא למימר דאפילו בוגרת אסירא, אלא דלא תני אלא מידי דתלי במעשה, אבל בוגרת ובתולת דמים דלא תלי במעשה לא קתני."
  ]
}