{
  "text": [
    "< b > ו ה א   ק ש י ש   מ י נ י ה . < / b >   פ ר ש \" י   ר '   ח נ י נ א   ב נ ו   ש ל   ר \" ג   ד י ב נ ה   ה ו ה   ח ב י ר ו   ש ל   ר '   א ל י ע ז ר   ו ר '   א ל י ע ז ר   [ ב ע ל   א ח ו ת ו ]   ד ר \" ג   [ ה י ה ]   כ ד א י ת א   ב פ ר ק   ה ז ה ב   ו ה ך   ל א ו   ר א י ה   ד א פ ש ר   ד ל א   ד ה ו ה   ק ש י ש   ה ר ב ה   א ע \" ג   ד ר '   ( א ל י ע ז ר )   [ ג מ ל י א ל ]   ה י ה   נ ש ו י   א ח ו ת   א ב י ו   א ל א   ל ק מ ן   ב ה מ פ ל ת   מ ש מ ע   ש ה י ה   ב י מ י   ר '   מ א י ר   א ו   א ח ר י ו   ד ק א מ ר   ר '   ( מ א י ר )   ח נ י נ א   ב ן   ג מ ל י א ל   נ ר א י ן   ד ב ר י   ר '   מ א י ר .   ו ב ק ד ו ש י ן   ה ו א   ב ר   פ ל ו ג ת י ה   ד ר '   מ א י ר   ב ת נ א י   כ פ ו ל .   ו ת י מ ה   ד ב ת \" כ   ג ב י   פ נ ח ס   ש ע ל ה   ג ו ר ל ו   ל ה י ו ת   כ \" ג   א מ ר   ר '   ח נ י נ א   ב ן   ג מ ל י א ל   ו ה ל א   ח ת נ י נ ו   ה י ה   מ ש מ ע   ד ק ו ד ם   ח ו ר ב ן   ה ו ה .   ו י \" ל   ד ח ת ן   ב י ת   א ב א   ק א מ ר   מ ד ל א   ק ת נ י   ח ת נ י .   ו א \" ת   ה א   ב ס ו ף   מ ס כ ת   ס ו ט ה   א מ ר   ר ש ב \" ג   א ל ף   י ל ד י ם   ה י ו   ב ב י ת   א ב א   ו ל א   נ ש ת י י ר   מ ה ם   א ל א   א נ י   כ א ן   ו ב ן   א ח י   א ב א   ב ע ס י א .   א נ י   ל מ ד ת י   ת ו ר ה   ו ב ן   א ח י   א ב א   ל מ ד   ח כ מ ת   י ו נ י ת .   א ל מ א   ל א   ה י ו   ל ו   א ח י ם   ו ה כ א   מ ש מ ע   ש ר '   ח נ י נ א   ה י ה   א ח י ו .   ו י \" ל   ד ב ב י ת   א ב י   א ב א   ק א מ ר   כ ש נ ה ר ג   ( ר \" ג )   [ ר ש ב \" ג ]   ה ז ק ן .   ת ד ע   מ ד ק א מ ר   ב ן   א ח י   א ב א   ו כ ש א מ ר   ד ב ר   ז ה   ע ד י י ן   ה י ה   ר '   ח נ י נ א   א ח י ו   ק ט ן :",
    "< b > ו מ י   ק א י   כ ו ו ת י ה   ו ה ת נ י א   כ ו ' . < / b >   ה ק ש ה   ה ר '   ש מ ש ו ן   מ ק ו צ י   מ א י   ק ש י א   ל י ה   ה ש ת א   ט פ י   מ ש ו ם   ד ק א י   ר '   א ל י ע ז ר   כ ו ו ת י ה   ב ל א ו   ה כ י   ת ק ש י   מ ד י ד י ה   א ד י ד י ה .   ו י \" ל   ד מ ד י ד י ה   א ד י ד י ה   ל א   ק ש ה   ד א י כ א   ל מ י מ ר   ה א   ד ל ע י ל   א י י ר י   ב מ ו צ א י   ש ב ת   ל י ו ם   ט ו ב   ו ה כ א   א י י ר י   ב מ ו צ א י   ש ב ת   ל ח ו ל .   א ב ל   ה ש ת א   ד ק א מ ר   ד ר '   א ל י ע ז ר   ק א י   כ ו ו ת י ה   ע \" כ   ק א י   ב מ ו צ א י   ש ב ת   ל ח ו ל   ד ב ה כ י   א י י ר י   ר '   א ל י ע ז ר :",
    "< b > מ פ נ י   ש צ ר י ך   ל ו מ ר   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת . < / b >   ו א \" ת   ו נ כ ל ל י ה   מ כ ל ל   ד ה כ י   נ מ י   פ ר י ך   ב פ ר ק   ת פ ל ת   ה ש ח ר   ל מ \" ד   א י ן   מ ת פ ל ל י ן   ב מ ו צ א י   ש ב ת   ה ב י נ נ ו .   ו י \" ל   ד ה ת ם   פ ר י ך   ש פ י ר   כ י ו ן   ד ק א מ ר ת   ד כ ל   ה ש נ ה   כ ו ל ה   מ ת פ ל ל   א ד ם   ה ב י נ נ ו   ב מ ו צ א י   ש ב ת   נ מ י   ל א   י ש נ ה   מ נ ה ג ו   ו י כ ל ו ל   ה ב ד ל ה   ב ה ב י נ נ ו   ע ם   ש א ר   ה ב ר כ ו ת   ש ה ו א   כ ו ל ל   א ב ל   ה כ א   ד ס ב ר   ד כ ל   ה ש נ ה   מ ת פ ל ל   י \" ח   ש ל י מ ו ת   ל י כ א   ל מ י פ ר ך   ו נ כ ל ל י ה   ל ש נ ו ת   מ נ ה ג ו   ש ל   כ ל   ה ש נ ה :",
    "< b > א ב ל   ב ק י ט פ א   ד פ י ר א   מ ו ד ו   ל י ה . < / b >   א מ א י   ד ק א מ ר   ר '   ז י ר א   ל ע י ל   ח ז י   ד מ י נ ך   ו מ א ב ו ך   ק ש ר י ת ו   ק י ט פ א   ל ע ל מ א   ק מ ת מ ה .   ו ת י מ ה   ו ר '   פ ד ת   ב א י ז ו   ק י ט פ א   א י י ר י   א י   ב ק י ט פ א   ד פ י ר א   א פ י '   ר '   י ה ו ש ע   מ ו ד ה   ד א ס ו ר   ו א מ א י   ק א מ ר   ל י ה   ק י ט פ א   ל ע ל מ א   כ ד ת נ ן   ש ר ף   ה פ ג י ן   א ס ו ר   ו א י   ב ק י ט פ א   ד ג ו ו ז א   א מ א י   ק פ י ד   ר '   ז י ר א   ו ד א י   ק י ט פ א   ד ג ו ו ז א   ש ר י   ו י \" ל   ד ר '   פ ד ת   א י י ר י   ב ק י ט פ א   ד פ י ר א   ו ס ב ר   ד ר '   י ה ו ש ע   נ מ י   ס ב ר   ד ק י ט פ א   ל א ו   פ י ר א   ה ו א   ו ש ר י   ב ש ב י ע י ת   ו ה א   ד א ס ר   ב ש ר ף   ה פ ג י ן   ב ע ר ל ה   מ ש ו ם   ד כ ת י ב   ו ע ר ל ת ם   ע ר ל ת ו   א ת   פ ר י ו   ו מ ר ב י נ ן   א ת   ה ט פ ל   ל פ ר י ו   א פ י '   מ י ד י   ד ל א   פ י ר א   כ ג ו ן   ק י ל פ י ן   ר מ ו נ י ם   ו א ג ו ז י ם   א ב ל   ש ר ף   ה ע ל י ן   ו ש ר ף   ה ע י ק ר י ן   ד ל א ו   פ י ר א   ה ו א   ש ר י   ד ל א   ה ו י   ה ש ר ף   ט פ ל   ל פ ר י .   ו ר '   ז י ר א   ס ב ר   ד כ י   ה י כ י   ד ס ב ר   ר '   י ה ו ש ע   ג ב י   ע ר ל ה   ק י ט פ א   ד פ י ר א   פ י ר א   ה ו א   ה \" נ   ג ב י   ש ב י ע י ת   ק י ט פ א   פ י ר א   ה ו א   ו א ס ו ר   ו מ ש ו ם   ה כ י   ק פ י ד   ו ל ש י נ ו י א   א ח ר י נ א   א י י ר י   ר '   פ ד ת   ב ק י ט פ א   ד ג ו ו ז א   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת   ו ה י ה ס ו ב ר   כ ה ה ו א   ס ב א   ד ס ב י ר א   ד ר '   א ל י ע ז ר   א ו ס ר   ו ח כ מ י ן   מ ת י ר י ן   ו ק א   ש ר י   ל ע י ל .   ו ר '   ז י ר א   ה ק פ י ד   כ י   ה ו א   ס ו ב ר   ד ר ב נ ן   מ ו ד ו   ב א י ל ן   ש א י נ ו   ע ו ש ה   פ י ר ו ת   ד ק י ט פ ו   ז ה ו   פ ר י ו :",
    "< b > נ פ ק א   מ י נ ה   ל כ \" ג . < / b >   מ ש מ ע   ד ל א   א ס י ר א   ל י ה   א ל א   א \" כ   ב ע ו ל ת   א ד ם .   ת י מ ה   ה ר י   ב ו ג ר ת   ו מ ו כ ת   ע ץ   ד א מ ר י נ ן   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ל א   י ש א   ו מ ד א ו ר י י ת א   כ ד מ ו כ ח   ה ת ם .   ו י \" ל   ד ב ד י ע ב ד   א ם   נ ש א   נ ש ו י   כ ד א י ת א   ה ת ם   א ב ל   ב ע ו ל ת   א ד ם   א ם   נ ש א   י ו צ י א   א \" נ   ה \" ק   נ פ ק א   מ י נ ה   ל כ \" ג   א ם   ה י א   ב ע ו ל ת   א י ש   ו ע ד י י ן   ה י א   ב ת ו ל ה   כ ג ו ן   ש ב ע ל   ב ה ט י י ה   א פ י '   ה כ י   א ס ו ר ה   כ ד א י ת א   פ '   א י ן   ד ו ר ש י ן   ו ע ד י י ן   ה י א   ב ת ו ל ה   ג ב י   ב ת ו ל ה   ש ע י ב ר ה .   ו א \" ת   א מ א י   ל א ק א מ ר   נ פ ק א   מ י נ ה   ל ע נ י ן   א ו נ ס   ו מ פ ת ה .   ו י \" ל   ד ה ת ם   א י מ ע ט א   ב ו ג ר ת   א ע \" פ   ש ה י א   ב ת ו ל ת   א ד ם :",
    "< b > מ י ד י   ד ק פ י ץ   ע ל י ה   ז ב י נ א . < / b >   ת י '   ה ר י   ב ת ו ל ת   ה ש ק מ ה   ד ס ד ן   ה ש ק מ ה   ע ד י ף   כ ד ת נ ן   ב ה מ ו כ ר   א ת   ה ב י ת   ה מ ו כ ר   א ת   ה ש ד ה   מ כ ר   ב ת ו ל ת   ה ש ק מ ה   א ב ל   ל א   ב ת ו ל ת   ס ד ן   ה ש ק מ ה   ו ש מ א   ה ת ם   ל פ י   ש י ש   ל ו   ש ם   ל ו ו י   ו ל א   מ ש ו ם   ד ע ד י ף .   ו מ י '   ל ע י ל   מ ש מ ע   ד ע ד י ף   ד ק א מ ר   א י ן   ק ו צ צ י ן   ב ש ב י ע י ת   מ פ נ י   ש ה ו א   ע ב ו ד ה   א ל מ א   ש ה ו א   מ י ת ק ן   ו מ ש ב י ח   מ ן   ה ק צ י צ ה   כ מ ו   ז י מ ו ר   ב כ ר מ י ם .   ו י \" ל   ד ה א י   ד ע ד י ף   ה י י נ ו   מ ש ו ם   ד ג ד ו ל   ו ע ב   מ ב ת ו ל ת   ה ש ק מ ה   ו ה ל ו ק ח   מ ח ב ר ו   א י ל ן   ש ל   ש ק מ ה   ג ד ו ל   נ י ח א   ל י ה   ט פ י   ש ת ה א   ב ת ו ל ה   מ ש י ק צ ו ץ   ה ע נ פ י ם   ו א ח ר   כ ך   י ש ב י ח   ו א ם   ה י ה   ס ד ן   א ם   י ק צ ו ץ   א י ן   ג ז ע ן   מ ח ל י ף :"
  ]
}