{
  "text": [
    "<b> אמר ליה מה נאמן נאמן ובשבועה.</b> הקשה בכאן ר\"ח וכן ר\"ש ז\"ל מהא דאמרינן בריש פרק כל הנשבעין (שבועות מה, ב) דשבועת השומרין דחייב רחמנא, היינו כשהפקיד אצלו בשטר, דאין כאן משום מגו, ואמרינן התם מכלל דסבירא להו דהפקיד אצל חבירו בשטר צריך להחזיר לו בשטר. ותרצו הם ז\"ל דהתם דחיקותא בעלמא הוא והכא עיקר. ואין דרכם מחוור כאן כלל, דהתם הוא דאמרינן גבי שכיר לא שאנו אלא ששכרו בעדים אבל שכרו שלא בעדים מתוך שיכול לומר לא שכרתיך מעולם כי אמר שכרתיך ונתתי לך שכרך נאמן, ואמר רמי בר חמא כמה מעליא הא שמעתא, ועלה אמר ליה רבא ומאי מעליותא דאם כן דאמרינן מגו כי האי, שבועת השומרים שחייב רחמנא היכי משכחת לה, מגו דאי בעי אמר לא היו דברים מעולם כי אמר נאנסו נאמן הכא במאי עסקינן כשהפקיד אצלו בעדים. בעדים נמי מגו דאי בעי אמר החזרתי, ואוקמה כשהפקיד אצלו בשטר, וקסבר דהמפקיד אצל חבירו בשטר צריך להחזיר לו בשטר, כלומר, כיון שכן תו אינו נאמן לומר נאנסו לפטר עצמו משבועה תו במגו, דהשתא ליכא מגו, ולולי שפטרתו התורה בשבועת נאנסו היה חייב לשלם או יביא ראיה ויפטור, ומכל מקום כיון שפטרתו התורה בשבועה ואף על פי שאין לו שום מגו, אף בטענת החזרתי פטור מן התשלומין בטענה דהחזרתי במגו דנאנסו ובשבועה, הנה שזה מגלה על זה וישנן לשניהן, כי לולי שהמפקיד אצל חבירו בשטר צריך להחזיר לו בשטר היה פטור בלא שבועה, כי אמר נאנסו [נאמן] מגו דהחזרתי אבל עכשיו שאמרו שצריך להחזיר לו בשטר, אף בטענת נאנסו אינו נאמן בלא שבועה, ובשבועה מיהא פטור, שהתורה פטרתו בכך, והדר גלה דין שבועת השומרין שנאמן לומר נאנסו אף כשהפקיד אצלו בשטר לאומר נמי החזרתי שהוא נאמן ובשבועה משום מגו.",
    "<b>לימא בפלוגתא שטר כיס היוצא על היתומים דייני גולה אמרו נשבע וגובה כולו ודייני ארץ ישראל אמרו נשבע וגובה מחצה.</b> קשיא, והאיך אפשר לומר דטעמא דדייני גולה משום דמצי אמר ליה שטרך בידי מאי בעי, והא אכתי איכא מחצה מלוה דחייבין לפרוע, ושמא עליה נשאר השטר. ולא היא, דאם כן מכל מקום היה לו לכתוב שובר. ותדע, דאי לא תימא הכי, לעולם לא אשכחינן דוכתא דלא מצי למימר הכין, דאתי לאיערומי ולמימר דינר אני חייב לך, ועל אותו דינר נשאר, וכדאמרינן ודילמא אפשיטי דספרא זייר ליה. ואם תאמר אכתי לדייני גולה אף על גב דלא טענינן להו טענת חזרה משום דלא מצי אבוהון למיטען, ולא טענינן להו ליתמי מאי דלא מצי טעין אבוהון, נטען להו שמא נאנסו כדמצי טעין אבוהון, דאטו דייני גולה לית להו טוענין ליורש. ושמעתי שהאונס אינו מצוי, ונהי דאילו טעין בריא מקבלין מיניה, שהתורה האמינתו, אבל אנן לא טענינן להו.<br><b></b>אבל הראב\"ד ז\"ל כתב, דיש אומרים, דהכא ביתומים גדולים עסקינן וטוענין אבינו צוה זה שהחזיר הפקדון, ולפיכך אמרו דייני הגולה שאינן נאמנין, שאפילו הוא שאמר אין מקבלין ממנו, משום דשטרא בידיה מאי בעי, ואין טוענין בשבילם שמא נאנס, שהרי הם מודים בשם אביהם שלא נאנס. אבל בעלמא, שלא טענו הם כלום, היינו טוענין בשבילם.",
    "ודחינן לא דכולי עלמא לא מצי למימר ליה שטרך בידי מאי בעי אלו טוען האב בעצמו, אבל הם אינם נאמנין,<b> דאם איתא דפרעיה מימר הוה אמר</b>, כלומר, בשעת פטירתו בפני עדים, ודייני ארץ ישראל סברי דנאמנין, דהאי דלא אמר בפני עדים אימר מלאך המות הוא דאנסיה. והראשון ששמעתי נראה לי עיקר, דהכא היוצא על היתומים סתם אמרו, בין גדולים בין קטנים, ואלו היה הדין דוקא בגדולים ובטוענין בריא לא היו אומרים סתם.",
    "<b>אמר רבא הלכתא נשבע וגובה מחצה.</b> פירש ר\"ש ז\"ל: ונשבעין היורשין שבועת היורשין שלא פקדנו אבא. ואינו מחוור, שאין היתומים נשבעין שבועה זו אלא כשהן באין ליפרע מן היתומים, וכגון שמת מלוה בחיי לוה ואחר כך מת לוה, ומשום שהבא ליפרע מנכסי יתומים לא יפרע אלא בשבועה, ויש אומרים שנשבעין שבועת היסת שלא פקדם אביהם. וגם זה אינו, שאין שבועת היסת אלא בטוען טענת בריא על הנתבע שהוא יודע או שיש לו לדעת, אבל זה אי אפשר לומר שהם יודעים, וכן אין להם לדעת אם פרע אביהם או נאנס אם לאו.<br><b></b>ויש מי שהקשה, דאדרבה, הרי הן מחוייבין שבועה ואינן יכולין לישבע וחייבין, שהרי הם חייבין לשלם פלגא, ועל השאר אינן יודעין, והוה ליה כחמשין ידענא וחמשין לא ידענא. וליתא, דהא אמרינן בשבועות בשילהי פרק כל הנשבעין (שבועות מז, א) שבועת ה' תהיה בין שניהם ולא בין היורשין, ואוקימנא כגון שאומר מנה לאבא ביד אביך והלה אומר חמשין ידענא וחמשין לא ידענא, שאילו האב בכי הא חייב, דהוה ליה מחוייב שבועה שאינו יכול לישבע, והיורשין פטורין, דהא אמר רחמנא ולא בין היורשין.<br><b></b>ולענין פסק הלכה קיימא לן כרב כהנא וכרבא, דאמרינן דהמפקיד אצל חבירו בשטר נאמן לומר החזרתי. ודוקא בשבועה חמורה. ומכאן נראה לי להוציא עליו כתב ידו שהוא חייב לו שאינו נאמן לומר פרעתי, שלא כדעת מקצת הגאונים ז\"ל שאמרו שהוא נאמן בשבועת היסת כמלוה על פה, וקא יהבי טעמא דכל שטר שאינו גובה מנכסים משועבדים אינו חושש אם מניחו בידו של מלוה, ולפיכך לא מצי למימר ליה שטרך בידי מאי בעי, ואילו הכא בשטר כיס ובכל מפקיד אצל חבירו בשטר אינו גובה מנכסים משועבדים, ואפילו הכי אינו נאמן לומר החזרתי אלא בשבועה חמורה ומשום מגו דנאנסו, אלמא במלוה את חבירו בכתב ידו צריך להחזיר לו בשטר, שאין לו שום מגו. כנ\"ל."
  ]
}