{
  "text": [
    "<b>מאן תנא דלא בעי כונה בחולין אמר רבה רבי נתן היא דתני רבי אושעיא זעירא דמן חבריא זרק סכין לנעצה בכותל וכו'.</b> ואוקימנא לקמן (חולין לא, א) דהוא הדין הפילה הוא, והאי דנקט זרקן, להודיעך כחן דרבנן דאפילו נתכוון לזריקה ולנועצה לא מהניא אפילו בחולין עד שיתכוין לחתיכה סימנין מיהא, אבל רבי נתן אפי כוונת חתיכת בשר לא בעי, כדאמרינן לקמן (שם) טעמא דנפלה הא הפילה היא כשרה, וקא משמע לן דאף על גב דלא מכוין אפילו לחתיכה בעלמא כשרה, ורבנן נמי לא בעי כונת שחיטה, דמדגלי רחמנא מתעסק בקדשים דפסול, מכלל דחולין שרו, אלא כונת חתיכת סימנין מיהא בעי, והני לאו בני כונת חתיכת סימנין נינהו, אלא לחתיכת בשר בעלמא מכוני, כדאמרינן לקמן(שם).<br><b></b>ואיכא דקשיא להו היכי מוכח מהכא דלא בעינן כוונה בחולין, דשאני הכא דאחרים רואין אותם, וכונת אחרים הרואין אותם כונה היא אפילו במקום דבעינן כונה, וכדתנן בגיטין (כב, ב) הכל כשרין לכתוב את הגט ואפילו חרש שוטה וקטן, והוינן בה בגמרא והא לאו בני דעה נינהו, ואמר ר\"ה והוא שגדול עומד על גביו. ונראה לי דאינה קושיא, דאנן עיקר דיוקא מרישא דמתניתין דייקינן, דקתני ושחיטתן כשירה חוץ מחרש שוטה וקטן שמא יקלקלו בשחיטתן, טעמא דשמא יקלקלו, הא איתברר דלא קלקלו כגון דאתא אליהו ואמר שחיטתן כשרה, וכן נמי אי איכא אחרים רואין אותם שלא קלקלו שחיטתן כשרה, אלמא אחרים רואין אותם לא משום שתהא ראיה במקום כונה אלא לדעת שלא קלקלו, אלמא לא בעינן כונה, ואחרים רואין אותן לא משום כונה, ומאן תנא על כרחך רבי נתן היא, וזה נראה לי ברור. ורבותינו בעלי התוספות ז\"ל תירצו דגדול עומד על גבן טפי עדיף מאחרים רואין אותן, משמע שהן רואין באקראי בעלמא, אבל התם כי גדול עומד על גבו ומזהירו כונתו כונה הוא להכשיר הגט על ידו, והיינו נמי טעמא דמתניתין דתנן נמי ביבמות (קד, ב) חרש שנחלץ והחרשת שחלצה וחולצת לקטן חליצתן פסולה, ומפרש בגמרא טעמא דקטן משום דאיש כתוב בפרשה, וחרש (וחרשה) [וחרשת] אמרי דבי רבי ינאי לפי שאינן באומר ואמרה, ולא נקטי להו טעמא משום דלאו בני דעה נינהו, אף על גב דחליצה בעי כונת שניהן כדאמר רבי יוחנן (שם קו, א) בי שנתכון הוא ולא נתכונה היא בין שנתכונה היא ולא נתכון הוא חליצתן פסולה עד שיתכונו שניהן, לפי שחליצה בבית דין היא, וכונת בית דין העומדין עליהן ומלמדין אותם ומזהירין אותם הוי לה כונה.<br><b></b>אלא שיש להקשות לתירוץ זה מדתניא בתו' יבמות (פרק יא) שוטה שנחלץ חליצתו פסולה ולא מהני להו כונת בית דין העומדין שם, ותרצו דשוטה שאני דלא מהניא ליה אפילו עמידת גדול על גביו, משום דלאו בר דעה כלל הוא, ואפילו בעמידת גדול על גביו לא מצי מכוין, אבל חרש וחרשת דעת קלישת' אית להו ובעמידת אחרים על גביהן ומזהירין אותן, יכולין הן לכוין כונה זו בראיה, ומשום הכי לא מעכבא מידי אלא קריאה, ואף על גב דלגבי מצות חרש כשוטה חשבינן להו, הכא דכונה מועט היא שאני כדאמרן, דכונה מקצת אית להו באחרים עומדים על גבן, ואף על גב דגבי כתיבת הגט מהניא אפילו בשוטה, דהתם הוא דמתוך שהוא כותב בגט שמו ושמה והעומד על גבו מזהירו מתוך כך הוא מכיר יותר שהוא נכתב לשמה.<br><b></b>ורבינו הרב ז\"ל תירץ שכל דבר שאפשר לעשותו על ידי שליח הוי עמידה על גבו [כ]כונת העושה ומדין שליחות, אבל דבר שאי אפשר לעשותו על ידי שליח אף עמידת בן דעת על גבו לא מעלה ולא מורידה במקום שצריך כונה, והלכך חליצה שאי אפשר לעשותה על ידי שליח לא מהניא עמידת בית דין על גבו, והיינו טעמא דשוטה שחלץ שחליצתו פסולה, אבל גט שאפשר למנות שליח לכתיבת הגט ולכונת כתיבת שמו ושמה, ואף זה שעומד על גבו כשליח הממונה לכתוב ולכוין בכתיבתו. וטעמא דשחיטה דלא מהני עמידת גדול על גבו לרבנן דבעו כונה בשחיטה, לפי שהכל תלוי בדעת השוחט, דאלו שחט בהמת חבירו שלא מדעתו כשרה, ואף על פי שלא נתכון לה כלל בעל הבהמה, אלמא כל ההיתר תלוי מדעת השוחט וכונתו, מה שאין כן בגט דאלו אחר שגרש את אשת חבירו לא עשה ולא כלום, והלכך דעת שוחט דוקא בעינן. ומה שפירשו דבי רבי ינאי ביבמות (שם) טעם חרש וחרשת משום דאינן בואמר ואמרה, ובקטן משום דאיש כתיב בפרשה, ולא אמרו שאינן בני דעה לרבותא אמרו כן, דאלו נקט בקטן טעמא דבני דעה הוה אמינא דקטן כבן תשע כבן עשר שהוא בן דעת ויודע בטיב חליצה שתהא חליצתו חליצה, כאותה שאמרו בגיטין (נט, א) הפעוטות מקחן מקח וממכרן ממכר במטלטלין, קא משמע לן דלא, דאיש כתוב בפרשה. וחרש וחרשת נמי לאשמועינן דאפילו אלם ואלמת דבני דעה נינהו לאו בני חליצה נינהו, ותדע דלרבי ינאי דמפרשי טעמא התם לפי דאינן בואמר ואמרה (עסיק') [מסקינן] דאלם ואלמת חליצתן פסולה, וכי היה סלקא דעתיה דרבא מעיקרא לפרושי טעמא התם משום דלאו בני דעה נינהו הוה מכשרינן אלם ואלמת כך פירש רבינו ז\"ל.",
    "<b>האלון והרמון שחקקו התינוקות למוד בהן עפר או שהתקינום לכף מאזנים טמאים לפי שיש להן מעשה.</b> פירש רש\"י ז\"ל למוד בהן עפר שהן אומרים כן וזהו שנקרא מעשה שמתקן האלון. וגם הוא מפרש שלשם כך הוא עושה, אבל מתקן בשתיקה זהו מחשבתו נכרת מתוך מעשיו. והקשו עליו רבותינו הצרפתים ז\"ל מהא דאמרינן עולה דקיימא בדרום (מדאתיא) [ואתיי'] לצפון איכווני אכוין או דלמא מקום הוא דלא איתרמי ליה בדרום, דמשמע דאלו ליכא למיתלי טעמא דמקום הוא דלא איתרמי ליה, אלא ודאי ניכר דמשום כונת צפון הוא דאתיא בצפון הויא ליה מעשה גמור ואפילו לא פירש כן בדבור. ועוד דמאי שנא דשבקיה למניתין דהאלון והרמון ונקט היכי דמי כגון דקימא עולה בדרום ואתיא בצפון, הוה ליה למימר והיכי דמי כגון שתקנום ולא אמר דלמוד בהן עפר הוא עושה. ופירש רבינו יצחק ז\"ל דכל היכא דליכא למיתלי בדבר (א') [אחר] כגון חקיקת האלון והרמון ודאי לבית קבול הן חוקקין אותה, אף על פי שלא פירש לשם מדידה ולא לשם מאזנים טמאין, וזהו נקרא מעשה, וכשיש לתלות הדבר בשני ענינים כגון עולה שעומדת בדרום דאיכא למימר דלכונת עולה הביאה ואיכא למימר דמקום הוא דלא איתרמי ליה, דהוי מחשבתו ניכרת מתוך מעשיו, כיון (דטעי) [דטפי] מחזיא מלתא דמשום כונת עולה הביאה לצפון, וכן בענין העלה חרש שוטה וקטן דלקמן כשהפך בהן יותר [נראה] הדבר שמתכוין להפכם מצד לצד להטיף הטל מצד זה לצד זה, אלא שיש לתלות גם כן מפני כנימה הוא מהפך בהן, אבל בהעלאה לבד יש לתלות יותר שמעלה אותם מפני כנימה, וכיון שאין כאן הוכחת מחשבה מתוך מעשה אף על פי שאמרו כן, אין בדיבורן כלום, כדקתני אף על פי שנתכוין לכך אינן בכי יותן."
  ]
}