{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "90A",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "<b>or that thresh <i>teruma</i> and tithe,</b> which one may not allow his cows to eat, if he muzzles them <b>he does not violate</b> the prohibition of: <b>Do not muzzle, but due to the appearance of</b> prohibition, as observers are unaware that he is acting in a permitted manner, he should <b>bring a piece of that species</b> of produce <b>and hang it in the basket [<i>bateraskalin</i>] that is by</b> the animal’s <b>mouth. Rabbi Shimon ben Yoḥai says:</b> He does not have to use the same food that the animal is threshing, as he <b>may bring vetches and hang</b> them for <b>it, as vetches are better for it than anything.</b>",
    "<b>And</b> the Gemara <b>raises a contradiction</b> against this from a <i>baraita</i>: In the case of <b>cows that tread on produce, one does not violate</b> the prohibition of: <b>Do not muzzle, but</b> with regard to <b>those which thresh <i>teruma</i> and tithes, he does violate</b> the prohibition of: <b>Do not muzzle. And</b> in the case of <b>a gentile who threshes with the cow of a Jew, he does not violate</b> the prohibition of: <b>Do not muzzle, but a Jew who threshes with the cow of a gentile does violate</b> the prohibition of: <b>Do not muzzle,</b> as it depends on the person who performs the action, not the identity of the animal’s owner. This presents <b>a difficulty</b> with regard to the ruling concerning <b><i>teruma</i></b> in one <i>baraita</i> <b>and</b> the ruling concerning <b><i>teruma</i></b> in the other <i>baraita</i>, and there is similarly <b>a difficulty</b> with regard to the ruling concerning <b>tithe</b> in one <i>baraita</i> <b>and</b> the ruling concerning <b>tithe</b> in the other <i>baraita</i>.",
    "The Gemara comments: <b>Granted,</b> the contradiction between the ruling concerning <b><i>teruma</i></b> in one <i>baraita</i> <b>and</b> the ruling concerning <b><i>teruma</i></b> in the other <i>baraita</i> is <b>not difficult,</b> as <b>here,</b> the ruling in this <i>baraita</i> is stated <b>with regard to</b> actual <b><i>teruma</i>,</b> which may not be fed to a cow, and <b>there,</b> the ruling in that <i>baraita</i> is stated <b>with regard to growths of <i>teruma</i>,</b> which have the status of <i>teruma</i> by rabbinic law, and therefore it is permitted to feed them to one’s animal so as not to violate the prohibition against muzzling. <b>But</b> as for the contradiction between the ruling concerning <b>tithe</b> in one <i>baraita</i> <b>and</b> the ruling concerning <b>tithe</b> in the other <i>baraita</i>, this is <b>difficult.</b>",
    "<b>And if you would say</b> that the contradiction between the ruling concerning <b>tithe</b> in one <i>baraita</i> <b>and</b> the ruling concerning <b>tithe</b> in the other <i>baraita</i> is <b>also not difficult,</b> as <b>here,</b> the ruling in this <i>baraita</i> is stated <b>with regard to</b> actual <b>tithe,</b> which may not be fed to a cow, and <b>there,</b> the ruling in that <i>baraita</i> is stated <b>with regard to growths of tithe,</b> which have the status of tithe by rabbinic law, and therefore it is permitted to feed them to one’s animal in order not to violate the prohibition against muzzling, this answer cannot be accepted. The reason is that <b>granted,</b> the <b>growths of <i>teruma</i></b> are considered like <b><i>teruma</i></b> by rabbinic law, <b>but</b> the <b>growths of tithe are non-sacred</b> foods. <b>As we learned</b> in a mishna (<i>Terumot</i> 9:4): The <b>growths of untithed produce and</b> the <b>growths of second tithe</b> are <b>non-sacred.</b>",
    "The Gemara suggests a different answer: <b>Rather,</b> this is <b>not difficult.</b> The ruling of <b>this</b> <i>baraita</i> is stated <b>with regard to first tithe,</b> which is considered the owner’s property, whereas the ruling of <b>that</b> <i>baraita</i> is stated <b>with regard to second tithe,</b> which is property of the Temple treasury. <b>And if you wish, say</b> that both <b>this</b> ruling <b>and that</b> ruling are stated <b>with regard to second tithe, and</b> it is <b>not difficult,</b> as the ruling of <b>this</b> <i>baraita</i>, according to which it is prohibited to feed it to the animal, is in accordance with the opinion of <b>Rabbi Meir,</b> while the ruling of <b>that</b> <i>baraita</i>, which says that one may feed it to the animal, is in accordance with the opinion of <b>Rabbi Yehuda.</b>",
    "The Gemara elaborates: <b>This</b> <i>baraita</i> is in accordance with the opinion of <b>Rabbi Meir, who says that</b> second <b>tithe is property</b> belonging to the <b>Most High,</b> i.e., the owner has only the right to eat the food, and therefore he may not let his cow consume it, whereas <b>that</b> <i>baraita</i> is in accordance with the opinion of <b>Rabbi Yehuda, who says that second tithe is non-sacred property.</b>",
    "The Gemara asks: <b>What are the circumstances</b> of a cow that threshes tithes? Tithes are usually separated only after the produce has been threshed and collected into a pile. The Gemara answers: This is referring to a case <b>where</b> the separation of tithes performed by the owner <b>preceded</b> the separation of <i>teruma</i> at the stage <b>when</b> the produce was still <b>on the stalks.</b>",
    "The Gemara further asks: <b>And according to</b> the explanation that the <i>baraita</i> that permits feeding this produce to one’s animal is in accordance with the opinion of <b>Rabbi Yehuda,</b> i.e., that this is referring to second tithe, how is the consumption of this tithe permitted before it enters Jerusalem? <b>But</b> one is <b>required</b> to bring second tithe within the city <b>wall.</b> The Gemara answers: This is referring to a case <b>where he threshed inside the wall of Beit Pagei,</b> the outer wall of Jerusalem, which enclosed a semi-rural suburb.",
    "<b>If you wish, say</b> a different answer to the original contradiction between the <i>baraitot</i>: This is <b>not difficult; here,</b> the ruling in this <i>baraita</i> is stated <b>with regard to definite tithe,</b> which may not be fed to a cow, whereas <b>there,</b> the ruling in that <i>baraita</i> is stated <b>with regard to doubtfully tithed produce [<i>demai</i>],</b> from which one is required to separate tithes by rabbinic law. The Gemara comments: <b>Now that you have arrived at this</b> answer, i.e., that this <i>baraita</i> is referring to <i>demai</i>, the contradiction between the ruling of this <i>baraita</i> concerning <b><i>teruma</i> and</b> the ruling of that <i>baraita</i> concerning <b><i>teruma</i></b> is <b>also not difficult,</b> as one can likewise say that <b>here,</b> the ruling in this <i>baraita</i> is stated <b>with regard to definite <i>teruma</i>,</b> and <b>there,</b> the ruling in that <i>baraita</i> is stated <b>with regard to <i>teruma</i> of <i>demai</i>.</b>",
    "The Gemara asks: <b>Granted,</b> with regard to <b><i>demai</i> of tithe, there is</b> such a concept, as the Sages decreed that one must separate tithe from doubtfully tithed produce. <b>But</b> with regard to <b><i>demai</i> of <i>teruma</i>, is there</b> <i>teruma</i> of this kind? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>He,</b> Yoḥanan the High Priest, <b>also annulled the declaration</b> of tithes (Deuteronomy 26:12–19), due to fear that the agricultural <i>halakhot</i> were not being properly observed and the declaration that one has separated his tithe in accordance with Torah law would therefore be false, <b>and he decreed that</b> one must separate <b><i>demai</i></b> of tithe from the produce of one who is unreliable with regard to tithes. He issued this decree <b>because he sent</b> messengers <b>throughout all the borders of Eretz Yisrael and saw that they would separate only the great <i>teruma</i> alone,</b> not tithes. It is clear from here that Jews were not suspected of neglecting the mitzva of <i>teruma</i>, and therefore was no need to separate <i>teruma</i> from <i>demai</i>.",
    "<b>Rather,</b> the Gemara offers a slightly different answer: It is <b>not difficult; here,</b> the ruling in this <i>baraita</i> is stated <b>with regard to definite <i>teruma</i> of the tithe,</b> separated by a Levite from his tithe and given to a priest; <b>there,</b> the ruling in that <i>baraita</i> is stated <b>with regard to <i>teruma</i> of the tithe from <i>demai</i>.</b>",
    "§ The Sages <b>raised a dilemma before Rav Sheshet:</b> If the animal <b>was eating</b> from the produce it was threshing, <b>and</b> it <b>was excreting diarrhea [<i>matrezet</i>], what is</b> the <i>halakha</i>? The Gemara explains the sides of the dilemma: Is the reason that one must let the animal eat <b>because</b> the food <b>is good for it, and this</b> produce <b>is</b> evidently <b>not good for it,</b> and therefore the animal should be muzzled to prevent it from harm? <b>Or perhaps</b> the reason for the prohibition against muzzling is <b>that it sees</b> food <b>and suffers</b> when it cannot eat, <b>and this one</b> also <b>sees</b> food <b>and suffers</b> when it cannot eat.",
    "<b>Rav Sheshet said to them: You learned</b> a <i>baraita</i> that provides the answer to your question. <b>Rabbi Shimon ben Yoḥai says:</b> One can <b>bring vetches and hang</b> them for <b>it, as vetches are better for it than anything.</b> One can <b>learn from</b> the <i>baraita</i> that the reason is <b>because</b> the food <b>is good for it.</b> The Gemara affirms: <b>Learn from</b> the <i>baraita</i> that it is so.",
    "§ <b>A dilemma was raised before</b> the Sages: <b>What is</b> the <i>halakha</i> with regard to the possibility <b>that a person can say to a gentile: Muzzle my cow and thresh with it? Do we say</b> that <b>when we state</b> the principle that <b>speaking to a gentile</b> and requesting of him to perform for oneself a task forbidden to a Jew is prohibited by <b>a rabbinic decree, this matter</b> applies <b>only to Shabbat, when</b> the performance of labor is <b>a prohibition</b> that entails <b>stoning, but</b> with regard to <b>muzzling, which</b> is merely a regular <b>prohibition,</b> giving an instruction of this kind to a gentile is <b>not</b> prohibited; <b>or perhaps</b> there <b>is no difference</b> between the prohibitions of Shabbat and other prohibitions in this regard?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the aforementioned <i>baraita</i>. <b>A gentile who threshes with the cow of a Jew does not violate</b> the prohibition of: <b>Do not muzzle.</b> One can infer as follows: <b>It is a transgression</b> by Torah law <b>that he does not transgress, but there is a prohibition</b> here by rabbinic law. The Gemara refutes this argument: This is no proof, as <b>by right</b> the <i>baraita</i> should have stated <b>that there is no prohibition</b> here <b>either, but since</b> the <i>tanna</i> of the <i>baraita</i> <b>taught</b> in <b>the latter clause that a Jew who threshes with the cow of a gentile does violate</b> the prohibition, <b>he taught the first clause</b> in a similar style, with the phrase: <b>He does not violate</b> the prohibition. If so, one cannot reach any conclusions from the wording of the <i>baraita</i>.",
    "The Gemara suggests: <b>Come</b> and <b>hear, as they sent to Shmuel’s father</b> a halakhic inquiry with regard to <b>these oxen</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהַדָּשׁוֹת בִּתְרוּמָה וּמַעֲשֵׂר, אֵינוֹ עוֹבֵר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּל תַּחְסוֹם״, אֲבָל מִפְּנֵי מַרְאִית הָעַיִן – מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוּל מֵאוֹתוֹ הַמִּין וְתוֹלֶה לָהּ בַּטְּרַסְקָלִין שֶׁבְּפִיהָ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יוֹחַאי אוֹמֵר: מֵבִיא כַּרְשִׁינִים וְתוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ, שֶׁהַכַּרְשִׁינִים יָפוֹת לָהּ מִן הַכֹּל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּרְמִינְהִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּרוֹת הַמְרַכְּסוֹת בִּתְבוּאָה – אֵינוֹ עוֹבֵר מִשּׁוּם ״בַּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְסוֹם״. וְהַדָּשׁוֹת בִּתְרוּמָה וּמַעֲשֵׂר – עוֹבֵר מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּל תַּחְסוֹם״. וְנׇכְרִי הַדָּשׁ בְּפָרָתוֹ שֶׁל יִשְׂרָאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ עוֹבֵר מִשּׁוּם ״בַּל תַּחְסוֹם״. וְיִשְׂרָאֵל הַדָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפָרָתוֹ שֶׁל נׇכְרִי – עוֹבֵר מִשּׁוּם ״בַּל תַּחְסוֹם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא תְּרוּמָה אַתְּרוּמָה, קַשְׁיָא מַעֲשֵׂר אַמַּעֲשֵׂר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּשְׁלָמָא תְּרוּמָה אַתְּרוּמָה לָא קַשְׁיָא – כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה, כָּאן בְּגִידּוּלֵי תְרוּמָה. אֶלָּא מַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּעֲשֵׂר קַשְׁיָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכִי תֵּימָא מַעֲשֵׂר אַמַּעֲשֵׂר נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא: כָּאן – בְּמַעֲשֵׂר, כָּאן – בְּגִידּוּלֵי מַעֲשֵׂר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא גִּידּוּלֵי תְרוּמָה – תְּרוּמָה! אֶלָּא גִּידּוּלֵי מַעֲשֵׂר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלִּין נִינְהוּ. דִּתְנַן: גִּידּוּלֵי טֶבֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגִידּוּלֵי מַעֲשֵׂר שֵׁנִי – חוּלִּין! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא לָא קַשְׁיָא: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעֲשֵׂר רִאשׁוֹן, הָא בְּמַעֲשֵׂר שֵׁנִי. וְאִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: הָא וְהָא בְּמַעֲשֵׂר שֵׁנִי, וְלָא קַשְׁיָא: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר, הָא רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָא רַבִּי מֵאִיר, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר מָמוֹן גָּבוֹהַּ הוּא, הָא רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: מַעֲשֵׂר שֵׁנִי מָמוֹן הֶדְיוֹט הוּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֵיכִי דָּמֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁהִקְדִּימוֹ בְּשִׁבֳּלִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּלְרַבִּי יְהוּדָה? וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי חוֹמָה! כְּגוֹן שֶׁדָּשׁ לִפְנִים מֵחוֹמַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּאגֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: לָא קַשְׁיָא. כָּאן – בְּמַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי, כָּאן – בְּמַעֲשֵׂר דְּמַאי. הַשְׁתָּא דְּאָתֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכִי, תְּרוּמָה אַתְּרוּמָה נָמֵי לָא קַשְׁיָא: כָּאן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמַת וַדַּאי, כָּאן – בִּתְרוּמַת דְּמַאי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר דְּמַאי אִיכָּא, אֶלָּא תְּרוּמַת דְּמַאי מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא? וְהָתַנְיָא: אַף הוּא בִּיטֵּל אֶת הַוִּידּוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָזַר עַל הַדְּמַאי – לְפִי שֶׁשָּׁלַח בְּכֹל גְּבוּל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָאָה שֶׁלֹּא הָיוּ מַפְרִישִׁין אֶלָּא תְּרוּמָה גְּדוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבָד! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא לָא קַשְׁיָא: כָּאן – בִּתְרוּמַת מַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי, כָּאן – בִּתְרוּמַת מַעֲשֵׂר דְּמַאי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב שֵׁשֶׁת: הָיְתָה אוֹכֶלֶת וּמַתְרֶזֶת, מַהוּ? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְעַלֵּי לַהּ הוּא, וְהָא לָא מְעַלֵּי לַהּ? אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחָזְיָא וּמִצְטַעֲרָא, וְהָא חָזְיָא וּמִצְטַעֲרָא? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רַב שֵׁשֶׁת: תְּנֵיתוּהָ, רַבִּי שִׁמְעוֹן בֶּן יוֹחַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: מֵבִיא כַּרְשִׁינִים וְתוֹלֶה לָהּ, שֶׁהַכַּרְשִׁינִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפוֹת לָהּ מִן הַכֹּל. שְׁמַע מִינַּהּ מִשּׁוּם דִּמְעַלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ הוּא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֹּאמַר אָדָם לְנׇכְרִי ״חֲסוֹם פָּרָתִי וְדוּשׁ בָּהּ״? מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן: כִּי אָמְרִינַן אֲמִירָה לְנׇכְרִי שְׁבוּת, הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי לְעִנְיַן שַׁבָּת – דְּאִיסּוּר סְקִילָה, אֲבָל חֲסִימָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיסּוּר לָאו – לָא, אוֹ דִלְמָא לָא שְׁנָא? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נׇכְרִי הַדָּשׁ בְּפָרָתוֹ שֶׁל יִשְׂרָאֵל – אֵינוֹ עוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם ״בַּל תַּחְסוֹם״. מִעְבָּר הוּא דְּלָא עָבַר, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרָא אִיכָּא. בְּדִין הוּא דְּאִיסּוּרָא נָמֵי לֵיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַיְּידֵי דִּתְנָא סֵיפָא דְּיִשְׂרָאֵל הַדָּשׁ בְּפָרָתוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נׇכְרִי עוֹבֵר, תְּנָא רֵישָׁא: אֵינוֹ עוֹבֵר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁלַחוּ לֵיהּ לַאֲבוּהּ דִּשְׁמוּאֵל: הָלֵין תּוֹרֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והדשות.</b> דישת שבלין בתרומה ובמעשר כגון שהקדימו בשבלין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>עובר.</b> בלא תחסום: <b>המרכסות.</b> משום דגמר מלאכתן למעשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ". משעת דישה: <b>תרומה</b> <b>ומעשר.</b> דסתם דייש לאו בתרומה ומעשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משתעי קרא דאין תרומה ומעשר סתם אלא מן המירוח ואילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (במדבר. ח) כדגן מן הגורן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>מראית</b> <b>העין.</b> שלא יאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו שהוא חוסם: <b>בול.</b> מלא אגרוף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בטרסקלין</b> <b>שבפיה.</b> שק או טרסקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תולין בצוארה והמאכל בתוכו ואוכלת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכרי</b> <b>הדש</b> <b>בפרתו</b> <b>של</b> <b>ישראל.</b> אינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוברים הבעלים שאמרו לו חסום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרתי ודוש בה תבואה שלך אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם עבירת לא תחסום: <b>גידולי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרומה.</b> שזרעה וגידלה הגידולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה מדרבנן וזה אחד משמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר דבר שרבו בית שמאי על בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלל ביציאות שבת (דף יז:) וכיון דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה מדאורייתא היא קרינא ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייש סתמא: <b>בשלמא</b> <b>גידולי</b> <b>תרומה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרומה.</b> מדרבנן ואיצטריך לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעובר: <b>גידולי</b> <b>טבל.</b> תבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנמרחה בכרי וזרעה בטיבלה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא כשאר חולין ואוכל הימנה עראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שימרח דכיון דזרעו כלה בטיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה איסוריה ובתרומה הוא דגזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש התם גזירה משום תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה ביד ישראל שמא יזרענה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפטר שלא יתננה לכהן אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום תרומה טמאה ביד כהן דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משהי לה לזרעה ואתי בה לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקלה: <b>פלוגתא</b> <b>דר'</b> <b>מאיר</b> <b>ור'</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושין (דף נב:): <b>ממון</b> <b>גבוה.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרינא ביה בדישו וגבי תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתוקמא שהיתה פרה של ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסור להאכילה תרומה ואפילו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דש בה כהן דתניא כהן ששכר פרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישראל אע\"פ שמזונותיה עליו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכילנה כרשיני תרומה: <b>היכי</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליהוי מעשר קודם דישה: <b>כגון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהקדימו.</b> וקרא שם עליו בשבלין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[ולר\"י].</b> כיון דשם מעשר עליו לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה נהי נמי דממון הדיוט הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>בעי</b> <b>חומה.</b> שאסור לאכלו חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומת ירושלים והיכי אתי לאו דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחסום ודחי לאו דלא תוכל לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעריך: <b>בית</b> <b>פאגי.</b> היקף חיצון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ירושלים שהוסיפו עליו קרוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית פאגי ונראה לי שהוא לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבישתה של עיר שונגל\"א בלע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן פרק קמא (דף ט.) זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנה חמור ובית פגיה: <b>כאן</b> <b>במעשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמאי.</b> דליתיה אלא מדרבנן הלוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעם הארץ שחייבו להפריש מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני על הספק ולהעלותו לירושלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>הוא.</b> יוחנן כהן גדול במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה (דף מח.): <b>ביטל</b> <b>את</b> <b>הוידוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מעשר ואפילו של חברים שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר בערתי הקדש מן הבית וגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתתיו ללוי לפי שלא היו נותנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשר ראשון ללוי כהלכתו דרחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ללוים וקנסינהו עזרא וצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתתו לכהנים: <b>וגזר</b> <b>על</b> <b>הדמאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלוקח מעם הארץ שיפריש הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספק מפני שהטבל עון מיתה חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן התרומה שלא גזר להפרישה ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גזר על הדמאי לפי ששלח בכל גבול ישראל וראה שהיו עמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הארץ מזלזלין במעשרות ולא היו מפרישין אלא תרומה גדולה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תרומת</b> <b>מעשר.</b> שהלוי מפריש לכהן מעשר מן המעשר והוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרוי תרומה ואסור כתרומה: <b>ומתרזת.</b> חולי מעיים וקורין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו ריול\"ר מוציאה רעי צלול כמים והחטין קשין לה: <b>חסום</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פרתי</b> <b>ודוש</b> <b>בה.</b> דישה שלך: <b>אמירה</b> <b>לנכרי</b> <b>שבות.</b> מדרבנן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והדשות במעשר ובתרומה אינו עובר משום לא תחסום</b></big>. פי'"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס דסתם דייש לא הוי תרומה ומעשר שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רגילות להיות תרומה ומעשר אלא אחר מירוח תימה דא\"כ אפילו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הן חולין מתוקנים לא יעבור דאין רגילות להיות מתוקנים קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מירוח ונראה דטעמא משום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דישו דמשמע הראוי לו ומעשר ממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוה הוא ותרומה נמי לישראל אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתן לפני בהמתו ואפילו כהן דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרשינין שהוא מאכל בהמה מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאכיל ולא חטין משום הפסד תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן דריש בהדיא במעילה (דף יג."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם ד\"ה מאי) מדישו גבי הא דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן פרה לא תאכל כרשיני הקדש."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>גידולי מעשר חולין</b></big>. דלא שייך"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "למיגזר שמא ישהה בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויבער בטומאה דלמה ישהה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכול לפדותו ואפילו לקוח בכסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר שנטמא דאינו נפדה לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה לא גזרו על גידולין דליהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר כיון דעיקר מעשר יש לו פדיון."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן במעשר ראשון דמיקרי דישו"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "כאן במעשר שני</b></big>. דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' יהודה אינו עובר חוץ לחומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפריך בסמוך והא בעי חומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימה והלא אי לאו רעך היה אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פועל משל הקדש כי היכי דשרי משל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבירו ולא הוי גזל וה\"נ אית לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דשרי חוץ לחומה דהא לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה ממונו הוא ויכול לקדש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה אפילו חוץ לחומה כדמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדושין (דף נג:) וי\"ל דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי לא קרינן ביה דישו שלו ולא של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רעך דה\"נ אמרינן בסוף פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלק (סנהדרין דף קיא:) דלכולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלמא לא מיקרי שללה גבי עיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנדחת ופטורה מן החלה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיקרי עריסותיכם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והיכי דמי כשהקדימו בשבלין</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "תימה דמאי איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרושי הכא היכי דמי דעד השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הוי מיירי בהכי דהא בגידולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר ליכא לאוקמה כלל."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר להו תניתוה רבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן יוחאי אומר</b></big>. ורבנן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגי עליה במאי דמפרש טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמעלי לה. <big><b>חסום פרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודוש בה</b></big>. פירוש ודוש בתבואתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמרויח באמירה לנכרי דבתבואת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכרי פשיטא דשרי כיון שאין ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשכר בחסימה אלא אדרבה מפסיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שפשיטא שמותר לומר לנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכול נבלה ומהאי טעמא נמי מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר לנכרי בשבת הילך בשר ובשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצרכך כשאין מוטל עליו לזונו דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרויח באותה אמירה כלום ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר ר\"י דלא דמי לאומר לנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכול נבלה דלא שייך התם אמירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנכרי שהישראל עצמו יכול ליתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נבלה בפיו אבל הכא אותו דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאומר לנכרי לעשות הוא אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות כמו לבשל או לחסום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומירושלמי דהנזקין גבי מחזיקין ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכרים בשביעית דקאמר א\"ל חרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה טבאות ואנא נסיבנא לה מינך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר שביעית אומר ר\"י דאין ראיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהתם לפי שהתחיל כבר לחרוש מפני דרכי שלום. <big><b>אבל הכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאיסור לאו שרי</b></big>. אף על גב דבמס' מו\"ק (דף יב.) אמרינן דבשביעית וחולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של מועד אסור אמירה לנכרי התם משום דשבת ויו\"ט חדא מילתא היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וגזרו אטו שבת. <big><b>דגנבין להו ארמאי</b></big>. בשאלתות דרב אחאי מפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיו קושרין דינר בכיס של בהמה בחזקה והנכרי גונב הדינר ותולש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכיס ומסרסו ולשון גנבין להו לא משמע הכי שלא באין לגנוב רק הדינר."
    }
  ]
}