{
  "text": [
    "< b >   א ב ל   ה ר ש ב \" א   כ ת ב   ו ז \" ל < / b >   ה \" ק   ח ס ו ם   פ ר ת י   ו ד ו ש   ב ה   ד י ש ת י   ו כ ן   פ י '   ה ר א ב \" ד   ו ז ה   ע י ק ר .   ( ש י ט מ \" ק ) .",
    "< b > א ל   ח ס י מ ה   ד א י ס ו ר   ל א ו   ל א . < / b >   ו א \" ת   ו ה א   י ו ם   ט ו ב   ד א י ס ו ר   ל א ו   ו י ש   ב ו   מ ש ו ם   ש ב ו ת ,   ו כ ד ת נ ן   ( ב י צ ה   ל ו ,   ב )   כ ל   ש ה ו א   מ ש ו ם   ש ב ו ת   ו מ ש ו ם   ר ש ו ת   ו מ ש ו ם   מ צ ו ה   ו כ ו ' ,   ו כ ל   א ל ו   ב י \" ט   א מ ר ו   ק ל   ו ח ו מ ר   ב ש ב ת .   ו א ע \" ג   ד ה ת ם   ש ב ו ת   ד נ פ ש י ה   ק א   מ פ ר ש ,   כ ל   ש ב ו ת   ב כ ל ל   ו א פ י ל ו   א מ י ר ה   ד ג ו י .   ו א מ ר י נ ן   נ מ י   ( ש ם   כ ד ,   ב )   ג ו י   ש ה ב י א   ד ו ר ו ן   ו כ ו ' .   ו ת י ר צ ו   ב ת ו ס '   ד י \" ט   מ ש ו ם   ש ב ת   ג ז ר ו   ע ל י ו   ו ח ד א   ג ז ר ה   ה י א ,   ו כ ד א מ ר י נ ן   פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ש ב ת   ס ,   ב )   ג ב י   ס נ ד ל   ה מ ס ו מ ר   א פ י ל ו   ל ר '   ח נ נ י ה   ב ן   ע ק ב י א   ד א מ ר   ל א   א ס ר ו   א ל א   ב י ר ד ן   ו ס פ י נ ה   ו כ מ ע ש ה   ש ה י ה   א ב ל   י \" ט   ו ש ב ת   כ י   ה ד ד י   נ י נ ה ו ,   ת ד ע   ד ת נ ן   ( ב י צ ה   ל ו ,   ב )   א י ן   ב י ן   י \" ט   ל ש ב ת   ו כ ו ' .   ו א פ י ל ו   ב ח ו ל ו   ש ל   מ ו ע ד   ג ז ר ו   ד י \" ט   ה ו א ,   ו כ ד א מ ר י נ ן   ה ת ם   ( מ ו \" ק   י ב ,   א )   ז ה   ה כ ל ל   כ ל   ש ה ו א   ע ו ש ה   א ו מ ר   ל ג ו י   ו ע ו ש ה   ו כ ל   ש א י נ ו   ע ו ש ה   א י נ ו   א ו מ ר   ל ג ו י   ו ע ו ש ה .   ו מ י ה ו   פ ע מ י ם   ש ה ק י ל ו   ב ש ב ו ת   י \" ט   ב מ י ל ת א   ד ל א   ש כ י ח א   ו ב מ ק ו ם   צ ע ר א   ד ג ו פ א ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   ס \" פ   ח ר ש   ( ק י ד ,   א )   א ב א   ש א ו ל   א ו מ ר   נ ו ה ג י ן   ה י י נ ו   י ו נ ק י ן   מ ב ה מ ה   ט ה ו ר ה   ב י \" ט ,   ו א ו ק י מ נ א   ד א י כ א   צ ע ר א   ו י ו נ ק   מ פ ר ק   כ ל א ח ר   י ד   ה ו א ,   ש ב ת   ד א י ס ו ר   ס ק י ל ה   ג ז ר ו   י \" ט   ד א י ס ו ר   ל א ו   ל א   ג ז ר ו . < b r > < b > < / b > [ ו ז \" ל   נ מ ו ק \" י   ב ש ם   ר ב נ ו : ]   ו ש מ ע י נ ן   נ מ י   מ ה כ א   ד א פ י '   ל ו מ ר   ל ע ו ב ד   כ ו כ ב י ם   [ ב ח ו ל ]   ש י ע ש ה   מ ל א כ ה   ב ש ב ת   א ס ו ר   מ ש ו ם   א מ י ר ה   ל ע ו ב ד   כ ו כ ב י ם ,   ד ו מ י א   ד ח ס ו ם   פ ר ת י   ו ד י ש   ב ה   ש א ו מ ר   ל ו   כ ן   ק ו ד ם   ד י ש ה ."
  ]
}