{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "31A",
    "perek_title": "יום טוב",
    "perek_number": 4
  },
  "english": [
    "The Gemara rejects this argument. <b>It is different there, as</b> in any case “Sing aloud” <b>is the psalm of the day,</b> either because it was an ordinary Thursday or because it was Rosh HaShana. However, there is no proof from here that in all uncertain cases they would recite the psalm for an ordinary weekday, as it is possible that they did not recite any psalm at all.",
    "§ The Gemara expands on the topic of the daily psalms recited by the Levites. <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda said in the name of Rabbi Akiva: On the first</b> day of the week, Sunday, <b>what</b> psalm <b>would</b> the Levites <b>recite?</b> The psalm beginning with the phrase: <b>“The earth is the Lord’s, and its fullness”</b> (Psalms 24:1), in commemoration of the first day of Creation, <b>because</b> on that day <b>He acquired</b> the world <b>and transferred</b> it to man, <b>and</b> He <b>was</b> the only <b>ruler in His world,</b> as the angels were not created until the second day.",
    "<b>On the second</b> day of the week <b>what</b> psalm <b>would</b> the Levites <b>recite?</b> The psalm that begins: <b>“Great is the Lord, and highly to be praised</b> in the city of our God, His sacred mountain” (Psalms 48:2). This is <b>because</b> on the second day of Creation <b>He separated His works,</b> dividing between the upper waters and the lower waters, <b>and ruled over them</b> as King; and this psalm speaks of Jerusalem as “The city of a great King” (Psalms 48:3).",
    "<b>On the third</b> day of the week <b>they would recite</b> the psalm beginning: <b>“God stands in the congregation of God”</b> (Psalms 82:1), <b>because</b> on the third day of Creation <b>He revealed the land in His wisdom and</b> thereby <b>prepared the world for His assembly</b> that could now live on the dry land. <b>On the fourth</b> day of the week <b>they would recite</b> the psalm beginning: <b>“O Lord God, to Whom vengeance belongs”</b> (Psalms 94:1), <b>because</b> on the fourth day of Creation <b>He created the sun and the moon, and in the future He will punish</b> and take vengeance upon <b>those who worship them.</b>",
    "<b>On the fifth</b> day of the week the Levites <b>would recite</b> the psalm beginning: <b>“Sing aloud to God our strength”</b> (Psalms 81:2), <b>because</b> on the fifth day of Creation <b>He created birds and fish to praise His name. On the sixth</b> day of the week <b>they would recite</b> the psalm beginning: <b>“The Lord reigns, He is clothed with majesty”</b> (Psalms 93:1), <b>because</b> on that day <b>He completed His labor and ruled over</b> all of creation in full glory. <b>On the seventh</b> day of the week, Shabbat, <b>they would recite</b> the psalm beginning: <b>“A psalm, a song for the day of Shabbat”</b> (Psalms 92:1), <b>as</b> the future world will be <b>a day that is all Shabbat.</b>",
    "<b>Rabbi Neḥemya said: What did the Sages see</b> that led them <b>to distinguish between these chapters,</b> as they interpret the psalms recited on the six weekdays as referring to the past, whereas the psalm recited on Shabbat is referring to the future. <b>Rather,</b> all of the psalms refer to the past. The first six are as explained above: <b>On the first</b> day, the reason is <b>that He acquired</b> the world <b>and transferred</b> it to man, <b>and</b> He <b>was</b> the only <b>ruler in His world; on the second</b> day, the reason is <b>that He separated His works and ruled over them</b> as King; <b>on the third</b> day, the reason is <b>that He revealed the land in His wisdom and</b> thereby <b>prepared the world for His assembly.</b>",
    "<b>On the fourth</b> day, the reason is <b>that He created the sun and the moon, and in the future He will punish those who worship them; on the fifth</b> day, the reason is <b>that He created birds and fish to praise His name; on the sixth</b> day, the reason is <b>that He completed His labor and ruled over</b> all of creation. However, <b>on the seventh</b> day, the reason is <b>that He rested</b> from His work, as the phrase “A psalm, a song for the day of Shabbat” is referring to the first Shabbat of Creation.",
    "The Gemara comments: <b>And</b> these <i>tanna’im</i> <b>disagree with</b> regard to a statement <b>of Rav Ketina, as Rav Ketina said: The world will exist for six thousand years, and</b> for <b>one</b> thousand years it will be <b>destroyed, as it is stated: “And the Lord alone shall be exalted on that day”</b> (Isaiah 2:11), and one day for God is a thousand years, as indicated in the verse: “For a thousand years in Your sight are but as yesterday when it is past” (Psalms 90:4). Rav Ketina’s statement is in accordance with the opinion of Rabbi Akiva. Conversely, <b>Abaye said:</b> The world will be <b>destroyed</b> for <b>two</b> thousand years, <b>as it is stated: “After two days He will revive us”</b> (Hosea 6:2). According to the opinion of Abaye that the destruction will be for two days, there is no connection between the future world and the day of Shabbat, which is only one day.",
    "§ The Gemara further asks: When it came <b>to the additional offerings of Shabbat, what would</b> the Levites <b>recite? Rav Anan bar Rava said</b> that <b>Rav said:</b> They would recite in accordance with the mnemonic <b><i>hei</i>, <i>zayin</i>, <i>yod</i>, <i>vav</i>, <i>lamed</i>, <i>kaf</i>.</b> They would divide the song of <i>Ha’azinu</i> into six sections, each of which began with a letter of the mnemonic: “Give ear [<i>ha’azinu</i>], you heavens” (Deuteronomy 32:1); “Remember [<i>zekhor</i>] the days of old” (Deuteronomy 32:7); “He made him ride [<i>yarkivehu</i>] on the high places of the earth” (Deuteronomy 32:13); “The Lord saw it [<i>vayar</i>] and spurned” (Deuteronomy 32:19); “Were it not [<i>lulei</i>] that I dread the enemy’s provocation” (Deuteronomy 32:27); “For <i>[ki]</i> the Lord will judge His people” (Deuteronomy 32:36).",
    "<b>And Rav Ḥanan bar Rava said</b> that <b>Rav said: In the manner that</b> the verses of the song of <i>Ha’azinu</i> <b>are divided here</b> for the recitation of the additional offerings of Shabbat in the Temple, <b>so too are they divided</b> when they are read <b>in the synagogue</b> on Shabbat.",
    "The Gemara asks another question: When it came <b>to the</b> daily <b>afternoon offering on Shabbat, what would</b> the Levites <b>recite? Rabbi Yoḥanan said: “Then sang</b> Moses” (Exodus 15:1), <b>and: “Who is like You”</b> (Exodus 15:11), the two halves of the Song of the Sea, <b>and: “Then Israel sang</b> this song” (Numbers 21:17), the entire Song of the Well.",
    "<b>A dilemma was raised before</b> the Sages: Does <b>one recite all these</b> sections of the song of <i>Ha’azinu</i> <b>on each Shabbat, or perhaps on each and every Shabbat</b> they would <b>recite one</b> section? The Gemara suggests: <b>Come</b> and <b>hear, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei said: By</b> the time <b>that</b> those who recite <b>the first</b> set, i.e., the verses for the additional offerings brought on Shabbat, <b>recite</b> it <b>once,</b> those who recite <b>the second</b> set, for the daily afternoon offering, would <b>repeat</b> their cycle <b>twice,</b> as the first set was comprised of six sections, whereas the second set included only three sections. <b>Learn from here</b> that <b>each and every Shabbat they would recite</b> only <b>one</b> section. The Gemara concludes: Indeed, <b>learn from here</b> that this is correct.",
    "§ <b>Rav Yehuda bar Idi said</b> that <b>Rabbi Yoḥanan said: The Divine Presence traveled ten journeys,</b> i.e., it left the Temple and Eretz Yisrael in ten stages at the time of the destruction of the First Temple, as derived <b>from verses. And corresponding to them the Sanhedrin was exiled</b> in ten stages at the end of the Second Temple period and after the destruction of the Temple, and this is known <b>from tradition.</b>",
    "The Gemara elaborates. <b>The Divine Presence traveled ten journeys,</b> as derived <b>from verses.</b> The ten journeys are: <b>From the Ark cover to the cherub; and from</b> one <b>cherub to</b> the other <b>cherub; and from</b> the second <b>cherub to the threshold</b> of the Sanctuary; <b>and from the threshold to the courtyard; and from the courtyard to the altar; and from the altar to the roof; and from the roof to the wall</b> of the Temple Mount; <b>and from the wall to the city; and from the city to a mountain</b> close to Jerusalem; <b>and from</b> that <b>mountain to the wilderness; and from the wilderness it ascended and rested in its place</b> in Heaven, isolated from humanity, <b>as it is stated: “I will go and return to My place”</b> (Hosea 5:15).",
    "The Gemara cites the sources for each of these stages: <b>From the Ark cover</b> the Divine Presence traveled <b>to the cherub,</b> and <b>from</b> one <b>cherub to</b> the other <b>cherub, and from the</b> second <b>cherub to the threshold, as it is written</b> with regard to Moses in the Tabernacle: <b>“And there I will meet with you, and I will speak to you from above the Ark cover,</b> from between the two cherubs” (Exodus 25:22). <b>And it is written: “And He rode upon a cherub, and flew”</b> (II Samuel 22:11), which indicates that the glory of the Divine Presence can rest upon one cherub. <b>And it is written: “And the glory of the God of Israel had ascended from the cherub, on which it was, to the threshold of the House”</b> (Ezekiel 9:3), i.e., the Divine Presence moved from the cherub to the threshold.",
    "<b>And from the threshold</b> of the Sanctuary the Divine Presence went <b>to the courtyard, as it is written: “And the House was filled with the cloud and the courtyard was full of the brightness of the Lord’s glory”</b> (Ezekiel 10:4). <b>From the courtyard to the altar, as it is written: “I saw the Lord standing on the altar”</b> (Amos 9:1). <b>And from the altar to the roof, as it is written: “It is better to dwell in a corner of the roof</b> than in a house together with a contentious woman” (Proverbs 21:9). <b>From the roof to the wall, as it is written: “And behold, the Lord stood upon a wall made by a plumb line”</b> (Amos 7:7). <b>From the wall to the city, as it is written: “The Lord’s voice cries to the city”</b> (Micah 6:9).",
    "<b>And from the city</b> the Divine Presence arose <b>to the mountain</b> nearest the Sanctuary, i.e., the Mount of Olives, <b>as it is written: “And the glory of the Lord went up from the midst of the city, and stood upon the mountain, which is on the east side of the city”</b> (Ezekiel 11:23). <b>And from the mountain to the wilderness, as it is written: “It is better to live in the wilderness</b> than with a contentious and fretful woman” (Proverbs 21:19). <b>And from the wilderness it ascended and rested in its place</b> in Heaven, <b>as it is written: “I will go and return to My place</b> until they acknowledge their guilt” (Hosea 5:15).",
    "<b>Rabbi Yoḥanan said:</b> For <b>six months the Divine Presence lingered in the wilderness,</b> waiting <b>for the Jewish people,</b> hoping that <b>perhaps they would repent</b> and it would be able to return to its place. <b>When they did not repent,</b> the Divine Presence <b>said: Let them</b> despair and <b>be lost, as it is stated: “But the eyes of the wicked shall fail, and they shall have no way to flee, and their hope shall be the drooping of the soul”</b> (Job 11:20). This concludes the discussion of the ten stages of the exile of the Divine Presence from the Holy of Holies.",
    "<b>And corresponding to</b> these ten stages, <b>the Sanhedrin was exiled</b> in ten stages at the end of the Second Temple period and after the destruction of the Temple, and this is known <b>from tradition: From the Chamber of Hewn Stone,</b> its fixed seat in the Temple, <b>to <i>Ḥanut</i>,</b> literally, shop, a designated spot on the Temple Mount outside the Temple proper; <b>and from <i>Ḥanut</i> to Jerusalem; and from Jerusalem to Yavne;</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּשִׁירָה דְּיוֹמֵיהּ הִיא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי עֲקִיבָא: בָּרִאשׁוֹן מָה הָיוּ אוֹמְרִים —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לַה׳ הָאָרֶץ וּמְלוֹאָהּ״, עַל שֵׁם שֶׁקָּנָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִקְנָה וְשַׁלִּיט בְּעוֹלָמוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בַּשֵּׁנִי מָה הָיוּ אוֹמְרִים —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״גָּדוֹל ה׳ וּמְהוּלָּל מְאֹד״, עַל שֵׁם שֶׁחִילֵּק מַעֲשָׂיו",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָלַךְ עֲלֵיהֶן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בַּשְּׁלִישִׁי הָיוּ אוֹמְרִים: ״אֱלֹהִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִצָּב בַּעֲדַת אֵל״, עַל שֵׁם שֶׁגִּילָּה אֶרֶץ בְּחׇכְמָתוֹ,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵכִין תֵּבֵל לַעֲדָתוֹ. בָּרְבִיעִי הָיוּ אוֹמְרִים: ״אֵל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקָמוֹת ה׳״, עַל שֵׁם שֶׁבָּרָא חַמָּה וּלְבָנָה, וְעָתִיד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיפָּרַע מֵעוֹבְדֵיהֶן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בַּחֲמִישִׁי הָיוּ אוֹמְרִים: ״הַרְנִינוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵאלֹהִים עוּזֵּנוּ״, עַל שֵׁם שֶׁבָּרָא עוֹפוֹת וְדָגִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁבֵּחַ לִשְׁמוֹ. בַּשִּׁשִּׁי הָיוּ אוֹמְרִים: ״ה׳ מָלָךְ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּאוּת לָבֵשׁ״, עַל שֵׁם שֶׁגָּמַר מְלַאכְתּוֹ וּמָלַךְ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן. בַּשְּׁבִיעִי הָיוּ אוֹמְרִים: ״מִזְמוֹר שִׁיר לְיוֹם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת״, לְיוֹם שֶׁכּוּלּוֹ שַׁבָּת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי נְחֶמְיָה: מָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאוּ חֲכָמִים לְחַלֵּק בֵּין הַפְּרָקִים הַלָּלוּ? אֶלָּא: בָּרִאשׁוֹן —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקָּנָה וְהִקְנָה וְשַׁלִּיט בְּעוֹלָמוֹ. בַּשֵּׁנִי —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִילֵּק מַעֲשָׂיו וּמָלַךְ עֲלֵיהֶם. בַּשְּׁלִישִׁי — שֶׁגִּילָּה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶרֶץ בְּחׇכְמָתוֹ וְהֵכִין תֵּבֵל לַעֲדָתוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּרְבִיעִי —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּרָא חַמָּה וּלְבָנָה וְעָתִיד לִיפָּרַע מֵעוֹבְדֵיהֶן. בַּחֲמִישִׁי —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּרָא עוֹפוֹת וְדָגִים לְשַׁבֵּחַ לִשְׁמוֹ. בַּשִּׁשִּׁי —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁגָּמַר מְלַאכְתּוֹ וּמָלַךְ עֲלֵיהֶם. בַּשְּׁבִיעִי —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שֵׁם שֶׁשָּׁבַת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקָמִיפַּלְגִי בִּדְרַב קַטִּינָא, דְּאָמַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב קַטִּינָא: שִׁיתָּא אַלְפֵי שְׁנֵי הָוֵה עָלְמָא וְחַד",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָרוּב, שֶׁנֶּאֱמַר: ״וְנִשְׂגַּב ה׳ לְבַדּוֹ בְּיוֹם הַהוּא״.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: תְּרֵי חָרוּב, שֶׁנֶּאֱמַר: ״יְחַיֵּינוּ מִיּוֹמָיִם״.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּמוּסְפֵי דְשַׁבְּתָא מָה הָיוּ אוֹמְרִים? אָמַר רַב",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "עָנָן בַּר רָבָא אָמַר רַב:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "״הַזִּיו לָךְ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַב חָנָן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "בַּר רָבָא אָמַר רַב: כְּדֶרֶךְ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "שֶׁחֲלוּקִים כָּאן — כָּךְ חֲלוּקִין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "בְּבֵית הַכְּנֶסֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּמִנְחֲתָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "דְשַׁבְּתָא מָה הָיוּ אוֹמְרִים?",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "אָמַר רַבִּי יוֹחָנָן: ״אָז יָשִׁיר״,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "וּ״מִי כָמוֹךָ״, וְ״אָז יָשִׁיר״.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "180px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: הָנֵי כּוּלְּהוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַד שַׁבְּתָא אָמְרִי לְהוּ, אוֹ דִלְמָא כֹּל שַׁבְּתָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁבְּתָא אָמְרִי חַד? תָּא שְׁמַע, דְּתַנְיָא, אָמַר רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי: עַד שֶׁהָרִאשׁוֹנָה אוֹמֶרֶת אַחַת — שְׁנִיָּה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֶרֶת שְׁתַּיִם. שְׁמַע מִינַּהּ כׇּל שַׁבְּתָא וְשַׁבְּתָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי חַד, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה בַּר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִידֵּי אָמַר רַבִּי יוֹחָנָן: עֶשֶׂר מַסָּעוֹת נָסְעָה שְׁכִינָה, מִקְּרָאֵי, וּכְנֶגְדָּן גָּלְתָה סַנְהֶדְרִין,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִגְּמָרָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>עֶשֶׂר מַסָּעוֹת נָסְעָה שְׁכִינָה, מִקְּרָאֵי: מִכַּפֹּרֶת לִכְרוּב, וּמִכְּרוּב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִכְרוּב, וּמִכְּרוּב לְמִפְתָּן, וּמִמִּפְתָּן לְחָצֵר, וּמֵחָצֵר לְמִזְבֵּחַ, וּמִמִּזְבֵּחַ לְגַג, וּמִגַּג לְחוֹמָה, וּמֵחוֹמָה לָעִיר, וּמֵעִיר לְהַר,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמֵהַר לְמִדְבָּר, וּמִמִּדְבָּר עָלְתָה וְיָשְׁבָה בִּמְקוֹמָהּ — שֶׁנֶּאֱמַר: ״אֵלֵךְ אָשׁוּבָה אֶל מְקוֹמִי״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִכַּפּוֹרֶת לִכְרוּב, מִכְּרוּב לִכְרוּב,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמִכְּרוּב לְמִפְתָּן — דִּכְתִיב: ״וְנוֹעַדְתִּי לְךָ שָׁם וְדִבַּרְתִּי אִתְּךָ מֵעַל הַכַּפּוֹרֶת״, וּכְתִיב: ״וַיִּרְכַּב עַל כְּרוּב וַיָּעֹף״,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּכְתִיב: ״וּכְבוֹד אֱלֹהֵי יִשְׂרָאֵל נַעֲלָה מֵעַל הַכְּרוּב אֲשֶׁר הָיָה עָלָיו אֶל מִפְתַּן הַבָּיִת״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִמִּפְתָּן לְחָצֵר, דִּכְתִיב:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וַיִּמָּלֵא הַבַּיִת אֶת הֶעָנָן וְהֶחָצֵר מָלְאָה אֶת נֹגַהּ כְּבוֹד ה׳״. מֵחָצֵר לְמִזְבֵּחַ, דִּכְתִיב: ״רָאִיתִי אֶת ה׳ נִצָּב עַל הַמִּזְבֵּחַ״.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמִמִּזְבֵּחַ לְגַג, דִּכְתִיב: ״טוֹב לָשֶׁבֶת עַל פִּנַּת גָּג״. מִגַּג לְחוֹמָה, דִּכְתִיב: ״וְהִנֵּה ה׳ נִצָּב עַל חוֹמַת אֲנָךְ״. מֵחוֹמָה לָעִיר,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב: ״קוֹל ה׳ לָעִיר יִקְרָא״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּמֵעִיר לְהַר, דִּכְתִיב: ״וַיַּעַל כְּבוֹד ה׳ מֵעַל תּוֹךְ הָעִיר וַיַּעֲמֹד עַל הָהָר אֲשֶׁר מִקֶּדֶם",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָעִיר״. וּמֵהַר לְמִדְבָּר, דִּכְתִיב: ״טוֹב שֶׁבֶת בְּאֶרֶץ מִדְבָּר״. וּמִמִּדְבָּר עָלְתָה וְיָשְׁבָה בִּמְקוֹמָהּ, דִּכְתִיב: ״אֵלֵךְ אָשׁוּבָה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶל מְקוֹמִי וְגוֹ׳״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: שִׁשָּׁה חֳדָשִׁים נִתְעַכְּבָה שְׁכִינָה לְיִשְׂרָאֵל בַּמִּדְבָּר, שֶׁמָּא יַחְזְרוּ בִּתְשׁוּבָה.",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֵּיוָן שֶׁלֹּא חָזְרוּ — אָמַר: תִּיפַּח עַצְמָן, שֶׁנֶּאֱמַר: ״וְעֵינֵי רְשָׁעִים תִּכְלֶינָה וּמָנוֹס אָבַד מִנְהֶם וְתִקְוָתָם מַפַּח",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָפֶשׁ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּכְנֶגְדָּן גָּלְתָה סַנְהֶדְרִין, מִגְּמָרָא: מִלִּשְׁכַּת הַגָּזִית לַחֲנוּת, וּמֵחֲנוּת לִירוּשָׁלַיִם, וּמִירוּשָׁלַיִם לְיַבְנֶה,",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שָׁאנֵי הָתָם, דְּשִׁירָה דְּיוֹמֵיהּ הִיא.</b> דלעולם כל היכא דמסתפקא",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מילתא כגון במנחה דאי היום קודש לא שייך למימר דחול ואי הוא",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חול לא שייך למימר דקודש לא אמרינן כלל והכא היינו טעמא דאמר",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שירה דחול בחמישי בשבת דשירה דיומיה היא שיר הראוי ליאמר היום",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ואפי' בראש השנה נאמרת שירת",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החול בכל תמידי השחר אלא בחמישי",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת היו מחלפין אותו משום כפילה",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך כי מסתפקא לן משום ספק",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפילה לא מבטלינן שיר של תמיד:",
      "source_ref": "Rashi on Rosh Hashanah 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״לַה׳ הָאָרֶץ</b> כל המזמור: <b>שקנה.</b> שמים",
      "source_ref": "Rashi on Rosh Hashanah 31a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וארץ: <b>וְהִקְנָה</b> תבל ליושבי בה",
      "source_ref": "Rashi on Rosh Hashanah 31a:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר קונה כדי להקנות: <b>וְשַׁלִּיט</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעוֹלָמוֹ</b> יחידי שלא נבראו המלאכים",
      "source_ref": "Rashi on Rosh Hashanah 31a:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד יום שני: <b>שֶׁחִילֵּק מַעֲשָׂיו.</b> הבדיל",
      "source_ref": "Rashi on Rosh Hashanah 31a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רקיע בין עליונים לתחתונים ונתעלה",
      "source_ref": "Rashi on Rosh Hashanah 31a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישב במרום דוגמת שכנו בעירו והר",
      "source_ref": "Rashi on Rosh Hashanah 31a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשו: <b>שֶׁגִּילָּה אֶרֶץ.</b> מקום מצב עדתו",
      "source_ref": "Rashi on Rosh Hashanah 31a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר (<a href=\"https://www.sefaria.org/Genesis.1.9\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Genesis.1.9\">בראשית א׳:ט׳</a>) ותראה היבשה",
      "source_ref": "Rashi on Rosh Hashanah 31a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלישי נאמר: <b>שֶׁבָּרָא חַמָּה</b> ברביעי:",
      "source_ref": "Rashi on Rosh Hashanah 31a:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁבָּרָא עוֹפוֹת וְדָגִים לְשַׁבֵּחַ לִשְׁמוֹ.</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאדם רואה עופות משונים זה מזה",
      "source_ref": "Rashi on Rosh Hashanah 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותן שבח למי שבראם: <b>לְיוֹם שֶׁכּוּלּוֹ</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שַׁבָּת.</b> שעתיד העולם להיות חרב ואין",
      "source_ref": "Rashi on Rosh Hashanah 31a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם וכל המלאכות שובתות על אותו",
      "source_ref": "Rashi on Rosh Hashanah 31a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום אומרים שיר של שבת: <b>מָה <span class=\"dh-divergent\">ראה</span></b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ר&#x27;</span> <span class=\"dh-divergent\">עקיבא</span> לְחַלֵּק בֵּין <span class=\"dh-divergent\">הפרשיות</span> הַלָּלוּ.</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל ששת ימים נאמרין הפרקים הללו",
      "source_ref": "Rashi on Rosh Hashanah 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שם שעבר ושל שבת על שם",
      "source_ref": "Rashi on Rosh Hashanah 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להבא: <b><span class=\"dh-divergent\">וקא</span> <span class=\"dh-divergent\">מיפלגי</span> בִּדְרַב קַטִּינָא.</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' נחמיה לית ליה דרב קטינא אלא",
      "source_ref": "Rashi on Rosh Hashanah 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאביי הלכך ליכא למימר על שם",
      "source_ref": "Rashi on Rosh Hashanah 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום אחד שכולו שבת דהא תרי נינהו:",
      "source_ref": "Rashi on Rosh Hashanah 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּמוּסְפֵי דְשַׁבְּתָא</b> מאי שיר אמרי:",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״הַזִּיו לָךְ״.</b> פרשת שירת האזינו",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולקים אותה לששה פרקים הראשון",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האזינו השני זכור ימות עולם השלישי",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירכבהו על במותי ארץ הרביעי וירא",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' וינאץ עד כאן ששה פסוקים לפרק",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכאן ואילך שמונה פסוקים לפרק",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמישי לולי כעס אויב אגור הששי",
      "source_ref": "Rashi on Rosh Hashanah 31a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי ידין ה' עמו: <b>כְּדֶרֶךְ <span class=\"dh-divergent\">שחלוקין</span></b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירקי השירה הזאת כאן: <b>כָּךְ חֲלוּקִין</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּבֵית הַכְּנֶסֶת.</b> כך קוראין אותה ששה",
      "source_ref": "Rashi on Rosh Hashanah 31a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקוראין בספר תורה והשביעי קורא",
      "source_ref": "Rashi on Rosh Hashanah 31a:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן השירה ולהלן: <b>״אָז יָשִׁיר״</b> שירת הים",
      "source_ref": "Rashi on Rosh Hashanah 31a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד מי כמוכה: <b>וּ״מִי <span class=\"dh-divergent\">כמוכה</span></b> עד סוף",
      "source_ref": "Rashi on Rosh Hashanah 31a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השירה: <b>וְ״אָז יָשִׁיר״</b> ישראל דעלי באר",
      "source_ref": "Rashi on Rosh Hashanah 31a:11:3",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"https://www.sefaria.org/Numbers.21.17\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.21.17\">במדבר כ״א:י״ז</a>): <b>כּוּלְּהוּ בְּחַד שַׁבְּתָא</b>",
      "source_ref": "Rashi on Rosh Hashanah 31a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אָמְרִי לְהוּ</b> הלוים והיו חולקים הפרקי'",
      "source_ref": "Rashi on Rosh Hashanah 31a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנעימת הקול להפסיק ובמחלפות כלי שיר ובתקיעת חצוצרות: <b>אוֹ דִלְמָא.</b> כל פרק ופרק לשבת אחת פרק אחד: <b>עד</b> <b>שהראשונה.</b> שירת המוספין חוזרת חלילה פעם אחת: <b>שנייה.</b> שירת המנחה של תמיד הערבים: <b>חוזרת</b> <b>שתים.</b> דהתם שית פירקי והכא תלתא: האזינו בשבת אחת זכור בשבת שניה וכן כולם: <b>עשר</b> <b>מסעות</b> <b>כו'.</b> משום דאיירי מתני' בתקנות של יבנה נקט לה הכא למימר ששם גלתה סנהדרין בימי רבן יוחנן שהיה גלות ראשונה שגלו מירושלים: <b>נסעה</b> <b>שכינה.</b> להסתלק מעל ישראל מעט מעט כשחטאו: <b>מכפרת.</b> שהיתה רגילה לשכון שם נסתלקה על אחד מן הכרובים שעשה שלמה העומדין בארץ אחד לצפון הארון ואחד לדרום: <b>ומכרוב</b> <b>למפתן.</b> הבית: <b>וממפתן</b> <b>הבית</b> <b>לחצר.</b> לעזרה בין האולם ולמזבח: <b>ומחצר</b> <b>למזבח.</b> החיצון: <b>וממזבח</b> <b>לגג</b> <b>ומגג</b> <b>לחומת</b> <b>העזרה</b> <b>ומחומה</b> <b>לעיר.</b> לירושלים: <b>ומעיר</b> <b>להר.</b> הזיתים",
      "source_ref": "Rashi on Rosh Hashanah 31a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל",
      "source_ref": "Rashi on Rosh Hashanah 31a:12:2",
      "gemara_segment_ids": [
        11
      ]
    }
  ],
  "tosafot": [
    {
      "width": "170px",
      "right": "",
      "left": "275px",
      "text": "<big><b>רובע לקינו.</b></big> פי' בקונטרס רובע שקל דהיינו חצי דינר וכן משמע"
    },
    {
      "width": "100px",
      "right": "",
      "left": "275px",
      "text": "לכאורה ביומא בפ' הוציאו לו (דף נה: ושם) דאורחא דמילתא הכי"
    },
    {
      "width": "170px",
      "right": "",
      "left": "275px",
      "text": "הוי דקאמר ונשקול ארבע זוזי ונשדי בנהרא והיינו ארבע זוזי פשיטי חצי דינר"
    },
    {
      "width": "170px",
      "right": "",
      "left": "275px",
      "text": "צורי דדינר מדינה אחד משמונה בדינר צורי ומיהו בפ' שני דכריתות (דף י: ושם)"
    },
    {
      "width": "170px",
      "right": "",
      "left": "275px",
      "text": "מוכח בהדיא דהוי רובע דינר על ההיא דעמדו קנים ברבעתים דחס רחמנא עליה דדלות ולא מייתי אלא חד משיתסר בעשירות דהיינו כבש בסלע וסלע ארבע דינר הרי דאחד משש עשרה הוא רובע דינר והא דנקט ביומא ארבע זוזי נקט לפי היוקר שרגילין להתייקר פעמים עד כך: [וע\"ע בתוס' מנחות קז: ד\"ה כבש] <big><b>וביקש</b></big>. בפ\"ב דשבועות (דף טז. ושם) מספקא לן בר\"א אי סבר קדושה ראשונה קדשה לשעתה כו' או לא קדשה ומהכא לא מצינו למיפשט מידי דהוצרך להעלותו משום דהוי דבר שבמנין כדאמרינן בפ' קמא דביצה (דף ה: ושם) וא\"ת ואם לא קדשה מה היו מרויחים עניים הרי לא יוכלו לאכול בירושלים אם בטלה קדושתה ויש לומר דיכולין לחלל שוה מנה על שוה פרוטה כדאמרינן (<a href=\"/beitzah/57a\">ב&quot;מ דף נז.</a>) הקדש שוה מנה שחללו על שוה פרוטה מחולל ואף על גב"
    },
    {
      "width": "170px",
      "right": "",
      "left": "275px",
      "text": "דבפרק הזהב (שם) פליגי בשחללו אי דיעבד או לכתחילה הא מסקינן בסוף המקדיש שדהו (<a href=\"/bava_metzia/29a\">ערכין דף כט.</a>)"
    },
    {
      "width": "170px",
      "right": "",
      "left": "275px",
      "text": "דבזמן הזה אפילו"
    }
  ]
}