{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "71B",
    "perek_title": "מי שאחזו",
    "perek_number": 7
  },
  "english": [
    "<b>But didn’t we learn</b> in a mishna (<i>Yevamot</i> 112b): In a case where there were <b>two deaf-mute brothers,</b> whose marriage is valid by rabbinic law, <b>married</b> to <b>two</b> halakhically <b>competent sisters, or</b> to <b>two deaf-mute sisters, or</b> to <b>two sisters, one</b> of whom was halakhically <b>competent and one</b> of whom was <b>a deaf-mute; and similarly,</b> if there were <b>two deaf-mute sisters,</b> whose marriage is valid by rabbinic law, <b>married to two</b> halakhically <b>competent brothers, or to two deaf-mute brothers, or to two brothers, one</b> of whom was halakhically <b>competent and one</b> of whom was <b>a deaf-mute;</b> and in each case one brother dies without children, then all <b>these</b> women <b>are exempt from <i>ḥalitza</i> and from levirate marriage.</b> Each sister is exempt, as she is the sister of the wife of the <i>yavam</i>.",
    "<b>And if they were unrelated women</b> the men <b>may marry them</b> in levirate marriage, <b>and if they wanted to divorce them</b> later via a bill of divorce <b>they may divorce</b> them. Since this is stated as a general <i>halakha</i> it indicates that the deaf-mute brother can also give a bill of divorce to his <i>yevama</i> who was previously married to his deaf-mute brother, and the Sages did not institute a decree in order not to create confusion with the similar case of a deceased halakhically competent brother.",
    "<b>Rather, it is clear as we initially answered,</b> that it is referring to a <i>yevama</i>, previously married to a halakhically competent brother, who fell before a <i>yavam</i> who was a deaf-mute from birth. The alternative answer given on the previous <i>amud</i> is rejected.",
    "<b>Rabbi Yoḥanan says: The colleagues of Rabban Shimon ben Gamliel disagree with him,</b> and hold that written instructions from a deaf-mute have no halakhic validity.",
    "<b>Abaye said</b> that <b>we, too, learn</b> in the mishna (<i>Yevamot</i> 112b) that non-verbal instructions are insufficient to initiate a divorce even for one who was born with the ability to hear and subsequently became a deaf-mute: If a woman <b>became an imbecile</b> after her wedding the Sages instituted that the husband <b>must not divorce</b> her. If the husband <b>became a deaf-mute or an imbecile he can never divorce her,</b> as he does not have the legal competence to grant a bill of divorce. Abaye explains: <b>What</b> is the reason that the mishna emphasizes that he can <b>never</b> divorce her? <b>Isn’t</b> this teaching that <b>even though he can communicate through writing,</b> he is unable to divorce her?",
    "<b>Rav Pappa said: If not</b> for the fact that <b>Rabbi Yoḥanan teaches us</b> that there is a dispute between Rabban Shimon ben Gamliel and the Rabbis, then <b>I would say</b> that <b>Rabban Shimon ben Gamliel comes</b> only <b>to explain the reason</b> of <b>the first <i>tanna</i>,</b> not to disagree with him. If that were so, all agree that one who was born with the ability to hear and subsequently became a deaf-mute can issue written instructions to write and give a bill of divorce for his wife. <b>And</b> according to this explanation, <b>what</b> is the meaning of the word <b>never?</b> It is not referring to issuing written instructions. It means that <b>even though I see that he is sharp</b> by means of examining his gestures, these indications are not sufficient to warrant the giving of a bill of divorce. Despite this, if he were to issue written instructions to divorce his wife, they would be followed.",
    "<b>Alternatively,</b> the mishna emphasized that the only situation where the husband can never divorce his wife is where her husband became a deaf-mute or an imbecile, but not if the husband remained healthy and the wife became a deaf-mute or imbecile, <b>in accordance with</b> the opinion <b>of Rabbi Yitzḥak, as Rabbi Yitzḥak says: By Torah law</b> a woman who is <b>an imbecile may be divorced</b> even though she is unable to give her consent, <b>just as it is</b> permitted to divorce a halakhically <b>competent woman against her will.</b>",
    "<b>And what</b> is <b>the reason</b> that the Rabbis <b>said she may not be divorced?</b> So <b>that she will not be treated as ownerless property.</b> If she has no husband to protect her, and she is unable to protect herself, she may be treated as ownerless property by anyone who wishes to engage in sexual intercourse with her. By contrast, if the husband is a deaf-mute or an imbecile then he cannot divorce her by Torah law. This is why the mishna stresses only that the husband may never divorce his wife in the case where he becomes halakhically incompetent, but not when it is the wife who becomes a deaf-mute or an imbecile, in order to demonstrate the difference between the two cases in terms of Torah law.",
    "<strong>MISHNA:</strong> If people <b>said to</b> the husband: <b>Shall we write a bill of divorce for your wife? And he said to them: Write</b> the document, and those people <b>told the scribe</b> to write it, <b>and he wrote</b> it <b>and</b> instructed <b>the witnesses</b> to sign it, <b>and they signed</b> it; <b>even if they wrote it, and signed it, and gave it to him, and he then gave it to</b> his wife, <b>the bill of divorce is void unless he</b> himself <b>says to the scribe: Write</b> the document, <b>and</b> he himself says <b>to the witnesses: Sign</b> the document.",
    "<strong>GEMARA:</strong> The Gemara infers from the mishna: <b>The reason</b> that the bill of divorce is void is <b>because</b> he told the people only to write the document, but <b>he did not say: Give</b> a bill of divorce to my wife. <b>But</b> if <b>he said</b> to them: <b>Give</b> a bill of divorce to my wife, and they told the scribe to write the document and the witnesses to sign it, those people <b>give</b> the document to his wife and it is valid. In accordance with <b>whose</b> opinion is this statement? <b>It is</b> in accordance with the opinion of <b>Rabbi Meir, who says:</b> Verbal <b>directives can be delegated to an agent.</b> Everyone agrees that an agent can be appointed to perform an action on behalf of another, but Rabbi Meir holds that an agent can be appointed to give instructions to others on behalf of another.",
    "The Gemara comments: <b>Say the latter clause</b> of the mishna: The bill of divorce is void <b>unless he</b> himself <b>says to the scribe: Write</b> the document, <b>and</b> he himself says <b>to the witnesses: Sign</b> the document. In the latter clause of the mishna, <b>we arrive at</b> the opinion of <b>Rabbi Yosei, who said:</b> Verbal <b>directives cannot be delegated to an agent.</b>",
    "The Gemara asks: Is that to say that <b>the first clause</b> of the mishna is in accordance with the opinion of <b>Rabbi Meir and the latter clause</b> is in accordance with the opinion of <b>Rabbi Yosei?</b> The Gemara answers: <b>Yes, the first clause</b> is in accordance with the opinion of <b>Rabbi Meir and the latter clause</b> is in accordance with the opinion of <b>Rabbi Yosei.</b> Although unusual, it is possible for a single mishna to represent two contrary opinions.",
    "<b>Abaye said:</b> Actually, the mishna in <b>its entirety is</b> in accordance with the opinion of <b>Rabbi Meir. And with what are we dealing here?</b> With a situation <b>whereby</b> the husband <b>did not say: Give</b> the bill of divorce to my wife, but said only to write it. In that case he must instruct the scribe and the witnesses directly. If he issued instructions to give the bill of divorce, it would also have been effective. The Gemara asks: <b>If so,</b> the mishna <b>should have</b> said: The bill of divorce is void <b>unless he says: Give</b> the bill of divorce to my wife.",
    "<b>Rather, with what are we dealing here?</b> With a situation <b>whereby</b> the husband <b>did not say</b> his instructions <b>to three</b> people, who constitute a court with the authority to appoint others to write a bill of divorce. Rather, he instructed two people, who do not constitute a court, and therefore do not have the authority to appoint others to write a bill of divorce, even if the husband told them to give the bill of divorce to his wife. Witnesses may only write and give the document themselves. The Gemara challenges: <b>If so,</b> the mishna <b>should have said: Unless he says</b> his instructions <b>to three</b> people.",
    "<b>Rather,</b> the mishna in <b>its entirety is</b> in accordance with the opinion of <b>Rabbi Yosei, and with what are we dealing here?</b> With a situation <b>whereby</b> the husband <b>did not</b> explicitly <b>say</b> to his agents: <b>Say</b> my instructions to the scribe to write the document.",
    "The Gemara challenges: <b>If so,</b> the expression: <b>Until he says</b> to the scribe, is imprecise. Rather, the mishna <b>should have</b> said: Until the husband instructs the agents to <b>tell.</b>",
    "<b>And does Rabbi Yosei concede in</b> the case of <b>one who says: Tell</b> another to write it? <b>But didn’t we learn</b> in a mishna (87b): If a bill of divorce has <b>the writing of a scribe,</b> and the scribe identifies his handwriting, <b>and</b> one <b>witness</b> verifies his signature, it is <b>valid</b> as though two witnesses testified to ratify their signatures. <b>And Rabbi Yirmeya said: We learned</b> in the mishna that this is the <i>halakha</i> with regard to <b>the scribe’s signature</b> and not the scribe’s writing. <b>And Rav Ḥisda said: Whose</b> opinion is expressed in the <b>mishna?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָתְנַן: שְׁנֵי אַחִין חֵרְשִׁין – נְשׂוּאִין שְׁתֵּי אֲחָיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיקְּחוֹת, אוֹ שְׁתֵּי אֲחָיוֹת חֵרְשׁוֹת, אוֹ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחָיוֹת אַחַת פִּיקַּחַת וְאַחַת חֵרֶשֶׁת; וְכֵן שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחָיוֹת חֵרְשׁוֹת – נְשׂוּאוֹת לִשְׁנֵי אַחִין פִּיקְּחִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ לִשְׁנֵי אַחִין חֵרְשִׁין, אוֹ לִשְׁנֵי אַחִין אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיקֵּחַ וְאֶחָד חֵרֵשׁ – הֲרֵי אֵלּוּ פְּטוּרוֹת מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֲלִיצָה וּמִן הַיִּבּוּם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִם הָיוּ נׇכְרִיּוֹת, יִכָּנְסוּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם רָצוּ לְהוֹצִיאָן – יוֹצִיאוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא מְחַוַּורְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְשַׁנִּין מֵעִיקָּרָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: חֲלוּקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו חֲבֵירָיו עַל רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, אַף אֲנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי תְּנֵינָא: נִישַּׁטֵּת, לֹא יוֹצִיא. נִתְחָרֵשׁ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ נִשְׁתַּטָּה – לֹא יוֹצִיא עוֹלָמִית. מַאי ״עוֹלָמִית״? לָאו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל גַּב דְּיָכוֹל לְדַבֵּר מִתּוֹךְ הַכְּתָב? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: אִי לָאו דְּאַשְׁמְעִינַן רַבִּי יוֹחָנָן, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לְפָרוֹשֵׁי טַעְמָא דְּתַנָּא קַמָּא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא; וּמַאי ״עוֹלָמִית״? אַף עַל גַּב דַּחֲזֵינָא לֵיהּ דְּחָרִיף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי נָמֵי, לְכִדְרַבִּי יִצְחָק – דְּאָמַר רַבִּי יִצְחָק: דְּבַר תּוֹרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹטָה מִתְגָּרֶשֶׁת – מִידֵּי דְּהָוֵה אַפִּיקַּחַת בְּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּרְחָהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמָה טַעַם אָמְרוּ אֵינָהּ מִתְגָּרֶשֶׁת – שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִנְהֲגוּ בָּהּ מִנְהַג הֶפְקֵר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אָמְרוּ לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נִכְתּוֹב גֵּט לְאִשְׁתֶּךָ?״ וְאָמַר לָהֶן: ״כְּתוֹבוּ״; אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַסּוֹפֵר וְכָתַב, וְלָעֵדִים וְחָתְמוּ; אַף עַל פִּי שֶׁכְּתָבוּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲתָמוּהוּ וּנְתָנוּהוּ לוֹ, וְחָזַר וּנְתָנוֹ לָהּ – הֲרֵי הַגֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטֵל, עַד שֶׁיֹּאמַר לַסּוֹפֵר ״כְּתוֹב״ וְלָעֵדִים ״חֲתוֹמוּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> טַעְמָא דְּלֹא אָמַר ״תְּנוּ״, הָא אָמַר ״תְּנוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין, מַנִּי? רַבִּי מֵאִיר הִיא, דְּאָמַר: מִילֵּי מִימַּסְרָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשָׁלִיחַ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵימָא סֵיפָא: ״עַד שֶׁיֹּאמַר לַסּוֹפֵר כְּתוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָעֵדִים חֲתוֹמוּ״ – אֲתָאן לְרַבִּי יוֹסֵי, דְּאָמַר: מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִימַּסְרָן לְשָׁלִיחַ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רֵישָׁא רַבִּי מֵאִיר וְסֵיפָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי?! אִין, רֵישָׁא רַבִּי מֵאִיר וְסֵיפָא רַבִּי יוֹסֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כּוּלָּהּ רַבִּי מֵאִיר הִיא, וְהָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אֲמַר ״תְּנוּ״. אִי הָכִי, ״עַד שֶׁיֹּאמַר תְּנוּ״ מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא הָכָא בְּמַאי עָסְקִינַן – דְּלָא אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵי תְלָתָא. אִי הָכִי, ״עַד שֶׁיֹּאמַר לִשְׁלֹשָׁה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא כּוּלַּהּ רַבִּי יוֹסֵי הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא בְּמַאי עָסְקִינַן – דְּלָא אֲמַר ״אִמְרוּ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, ״עַד שֶׁיֹּאמַר אִמְרוּ״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְעוֹד, מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדֶה רַבִּי יוֹסֵי בְּאוֹמֵר: ״אִמְרוּ״?! וְהָתְנַן: ״כָּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹפֵר וְעֵד – כָּשֵׁר״; וְאָמַר רַבִּי יִרְמְיָה: ״חָתַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹפֵר״ שָׁנִינוּ. וְאָמַר רַב חִסְדָּא: מַתְנִיתִין מַנִּי –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שני</b> <b>אחין</b> <b>חרשים.</b> כיון דהם חרשים לא איכפת לן בנשותיהן אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הן אחת פקחות דמ\"מ הם לא כנסו אלא ברמיזה: <b>וכן</b> <b>שתי</b> <b>אחיות</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חרשות.</b> לא איכפת לן בפקחות של בעלים דהן לא נכנסו אלא ברמיזה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפיכך פטורות מן החליצה דיוצאה משום אחות אשה דכל עריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטורות מן החליצה: <b>ואם</b> <b>היו</b> <b>נכריות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומת אחד מהן השני אינו יכול לחלוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהוא חרש או שהיא חרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה יכולה לומר מאן יבמי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכנסו: <b>ואם</b> <b>רצו</b> <b>להוציאן.</b> אחרי כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוציאו דאתי גט חרש ומפקע זיקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושי חרש אלמא היכא דנפלה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאחיו חרש מפיק ולא גזרינן אטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיו פקח: <b>כדשנין</b> <b>מעיקרא.</b> דנפלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מאחיו פקח: <b>חלוקין</b> <b>עליו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חביריו.</b> דאפי' פקח ונתחרש אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול לגרש ואפי' יודע לכתוב ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא רשב\"ג מפרש מילתיה דתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא דהכי שמיע ליה לרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיפלג פליג: <b>נישטת.</b> היא משניסת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>יוציא.</b> אסור להוציאה ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפקחת ונתחרשה יוציאה דאשה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן דעתה שהרי יוצאה לרצונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלא לרצונה היכא דנשטת אמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן לא יוציא דכיון שאינה יודעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמור עצמה ינהגו בה הפקר בזנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן מפרש לקמן: <b>ואע\"ג</b> <b>דחריף.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל מדבר מתוך הכתב לא ממעט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>נמי.</b> האי עולמית לכדרבי יצחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא למידק מינה מדקתני סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולמית ורישא לא תנא עולמית משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרישא דרבנן כדרבי יצחק וסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא דגבי מגרש בעינן דעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהאיש אינו מוציא אלא לרצונו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפיקחת</b> <b>בעל</b> <b>כרחה.</b> מתגרשת ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא מדעתה: <b>מתני'</b> <b>אמרו</b> <b>לו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבריא או לשכיב מרע חכם: <b>נכתוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גט</b> <b>לאשתך.</b> שלא תיזקק ליבם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואמר</b> <b>להם</b> <b>כתובו.</b> והם אמרו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסופר כו': <b>גמ'</b> <b>טעמא</b> <b>דלא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להם</b> <b>תנו.</b> בלא כתבו דכיון דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם כתבו מקפיד היה בדבר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמרו לאחר ויכתוב שבושת הוא לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגלות שאינו יודע לכתוב גט ובהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' ר\"מ מודה. לקמן בפרק התקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם אמר כתבו גט לאשתי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר לב\"ד לא עשאם ב\"ד להרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את אחרים על כך: <b>הא</b> <b>אמר</b> <b>תנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט לאשתי ולא אמר כתבו אומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחרים ויכתבו ויתנו דעשאן ב\"ד ועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרחין כגון שהיו שלשה דאילו לשנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' ר\"מ מודה שאפי' לא אמר כתבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא תנו צריכים הם עצמם לכתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהכי תנן לקמן אמר לשנים תנו גט לאשתי או לשלשה כתבו ותנו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גט לאשתי יכתבו הם עצמם ויתנו אבל אמר לשלשה תנו יאמרו לאחרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויכתבו ויתנו מפני שעשאם ב\"ד דברי ר\"מ ופליג רבי יוסי עליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאפילו לשלשה נמי אע\"ג דלא אמר כתבו צריכין הם עצמם לכתוב ומתניתין דנקט כתבו משמע דאי לא אמר כתבו לא הוי פסיל האי גיטא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכגון שהיו שלשה ורבי מאיר היא: <b>דאמר</b> <b>מילי</b> <b>מימסרן</b> <b>לשליח.</b> דרך ארץ הוא לעשות שליח דברים והוי נמי בדברים שלוחו של אדם כמותו הלכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היכא דהוו ג' דאיכא למימר עשאן ב\"ד לומר לאחרים אמרו לסופר ויכתוב ולעדים ויחתומו: <b>עד</b> <b>שיאמר</b> <b>לסופר</b> <b>כתוב.</b> משמע דאין לך צד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היתר לומר לאחרים לכתוב אלא השומע מפיו הוא יכתוב ואפילו שלשה ואפי' לא אמר כתבו: <b>הכא</b> <b>במאי</b> <b>עסקינן.</b> הך סיפא דקתני עד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיאמר לסופר עצמו: <b>דלא</b> <b>אמר</b> <b>תנו.</b> בלא כתבו והכי קאמר האומר כתבו אינו כשר אלא א\"כ אמר לסופר עצמו: <b>אי</b> <b>הכי.</b> כיון דאיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צד היתר לומר לאחרים הכי איבעי ליה למיתני אינו גט עד שיאמר תנו בלא כתבו וכל שכן פשיטא דכי אמר לסופר עצמו אלא ודאי דוקא קאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סיפא באומר תנו: <b>והכא</b> <b>במאי</b> <b>עסקינן</b> <b>דלא</b> <b>אמר</b> <b>לשלשה.</b> ובשנים מודה ר\"מ דאפילו אמר תנו כותבין הן עצמן דלא עשאם ב\"ד: <b>אלא</b> <b>כולה</b> <b>רבי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>יוסי</b> <b>היא.</b> והא דנקט ברישא כתובו לאו למידק דאילו אמר תנו בלא כתבו אומרים לאחרים ויכתבו אלא היינו טעמא דפסול דלא אמר אמרו והכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דייקת מינה טעמא דלא אמר אמרו הא אמר לשנים אמרו לפלוני ויכתוב ולפלוני ופלוני ויחתומו ואמרו לאותו סופר וכתב ולאותן עדים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וחתמו שפיר דמי דמודי רבי יוסי בהא שהרי עשאן שלוחין לכך: <b>וא\"ר</b> <b>ירמיה</b> <b>חתם</b> <b>סופר</b> <b>שנינו.</b> לא תימא דמתכשר גט בחתימת עד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד וכתב יד סופר שני אלא הכי קאמר חתם הסופר בגט עד ועד שני עמו כשר: <b>ואמר</b> <b>רב</b> <b>חסדא.</b> מתני' דמכשר להחתים סופר בגט:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי נמי</b></big>. \"אי נמי\" אביי נמי דייק עולמית לכדרבי יצחק בפרק"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "חרש (יבמות קיג:) דקאמר התם אף אנן נמי תנינא כדרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצחק ודייק מדקתני עולמית גבי נשתטה ולא תנא גבי נישטת היא אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהכא דייק מדקתני עולמית אתרוייהו אנתחרש ונשתטה הא דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אחרש אשמועינן אפי' יכול לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י כתב ואנשתטה לכדרבי יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב פפא דחי דמ\"מ איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא אתא עולמית אלא לכדרבי יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרידא. <big><b>הכא במאי עסקינן</b></big>. \"הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במאי עסקינן\" וא\"ת וכי לא ידע שיקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו עד שיאמר תנו מיבעי ליה דמכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה דקדק תחלה דסיפא כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקתני עד שיאמר לסופר כתוב ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני עד שיאמר תנו וי\"ל דהמתרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דלהכי לא תנא עד שיאמר תנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכבר שמעינן ליה מדיוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרישא דקתני כתבו משמע הא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנו נותנין ולהכי אשמועינן בסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכתבו לא מהני עד שיאמר לסופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב וטעמא דרישא קמפרש דלהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מהני מה שעשו אחרים בלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובו משום דמילי לא מימסרן לשליח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מהני עד שיאמר לסופר כתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעדים חתומו ופריך עד שיאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנו מיבעי ליה דכיון דלא שמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אלא מדיוקא דרישא הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתני בסיפא בהדיא עד שיאמר תנו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא...דלא אמר לתלתא</b></big>. \"הכא...דלא אמר"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לתלתא\" ה\"נ תימה וכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידע שיקשה לו עד שיאמר לג' מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ועוד דאי בדלא אמר לתלתא מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איריא כתבו תנו נמי לא מהני וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא מוקי רישא בכל ענין בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לב' בין אמר לשלשה ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה נקט כתבו דהא אם אמר תנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותנין ולהכי לא מצי למיתני בסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיאמר לשלשה דהא בשלשה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי דכתבו לא מהני אפי' בשלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"מ פריך דה\"ל למיתני בסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפרש בהדיא עד שיאמר לשלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא...אמרו</b></big>. \"הכא...אמרו\" סלקא דעתא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך לאקשויי עד שיאמר אמרו מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דניחא ליה למינקט דומיא דרישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהבעל מצוה לעדים עצמם לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אומר אמרו אומר לאחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאמרו לעדים לעשות וא\"ת השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוקי לה כרבי יוסי אמאי נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבו הוה ליה למינקט תנו וכ\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתבו ועוד כיון דכתבו לאו דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא הדין תנו נימא דהוא הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אמרו ותיתי שפיר סיפא עד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיאמר לסופר כתוב כו' ויש לומר דלא חש למיתני תנו דמסיפא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמעינן דהוא הדין תנו מדלא תנא עד שיאמר תנו."
    }
  ]
}