{
  "text": [
    "ג מ ר א   ו ד י ל מ א   ש ל י ח   ש ו י י ה   מ ש מ ע   ל י ה   ד א ב   א י כ א   ל מ י ח ש   ד ש ל י ח   ש ו י י ה   ט פ י   מ א ח ר   ל פ י   ש ה א ב   ח י י ב   ב ב נ ו   ל ה ש י א ו   א ש ה   ו ר ג י ל   ל ד ב ר   ע מ ו   ע ל   ע ס ק י   נ י ש ו א י ם :",
    "ו ד י ל מ א   א ר צ ו י י   א ר צ ו   ק מ י ה   ש ג י ל ה   ה ב ן   ד ע ת ו   ל א ב   ש ה ו א   ח פ ץ   ב ה   ו כ י ו ן   ד ח פ ץ   ב ה   ז כ ו ת   ה ו א   ל ו   ש מ ק ד ש ה   ל ו   ו ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   ו ז כ י ה   ה ו י   מ ט ע ם   ש ל י ח ו ת   כ ד פ ר ש י '   ל ע י ל   ו ה ו י   כ א ל ו   ע ש ה   א ת   ה א ב   ש ל י ח   ל ק י ד ו ש י ' .   מ כ א ן   נ ר '   ל ד ק ד ק   ש א י ן   צ ר י ך   ע ד י ם   ב מ י נ ו י   ש ל י ח ו ת   ש ל   ק י ד ו ש י ן   כ י ו ן   ד מ ו ד ה   ה מ ק ד ש   ש ע ש א ו   ש ל י ח :",
    "ב פ י '   א מ ר   מ ר   ל א   ס ב י ר א   ל י ה   ה א   ד ר ב   ו ש מ ו א ' .   ל כ א ו ר ה   נ ר '   ה א   ד ח י י ש י   ר ב   ו ש מ ו א ל   ש מ א   נ ת ר צ ה   ה א ב   ה י י נ ו   ד ק ו ד ם   ש נ ת ק ד ש ה   י ד ע   ה א ב   ש ה י ת ה   ר ו צ ה   ל ה ת ק ד ש   ו א ר צ ו י   ק מ י ה   מ ע י ק ר א   ו ש ת י ק   מ ד מ ד מ י   ל ה   ה כ א   ל ד י ל מ א   א ר צ ו י י   א ר צ ו   ק מ י ה   א ל מ א   ד ח ד א   מ י ל ת א   נ י נ ה ו   א ב ל   א י   א פ ש ר   ל ו מ ר   כ י ו ן   ש כ ב ר   א מ ר   ר ב י נ א   א פ י '   ל מ \" ד   ש מ א   נ ת ר צ ה   ה א ב   ש מ א   נ ת ר צ ה   ה ב ן   ל א   א מ ר י '   מ א י   ת ו   א ק ש י   ל י ה   ד י ל מ א   א ר צ ו י י   א ר צ ו   ק מ י ה   ה א   כ ב ר   א מ ר   ב פ י '   ס \" ל   ד ל א   ח י י ש י '   ל ה כ י .   ו ע ו ד   נ ר '   ל י   ד א י ן   ט ע ם   ל ח ל ק   א מ א י   ל א   ח י י ש י '   ד י ל מ א   א ר צ ו י י   א ר צ ו   ב ן   ק מ י ה   ד א ב   כ מ ו   ג ב י   ב ת   כ י   כ ן   ד ר ך   ה ב ן   ל ה מ ל ך   ב א ב   כ ש ר ו צ ה   ל ה נ ש א   ה י ל כ ך   נ ר א ה   ל פ ר ש   ד ש מ א   נ ת ר צ ה   ה א ב   ה י י נ ו   ד מ ס פ ק א   ל ן   א ם   ס ת ם   נ י ח א   ל י ה   ב מ ה   ש ת ת ק ד ש   ב ת ו   ל מ י   ש ת ר צ ה   ו ק א מ ר   ר ב י נ א   ד ו ק א   ב ב ת   א מ ר י '   ש מ א   נ ת ר צ ה   ה א ב   ד א ב   ב ק י ד ו ש י   ב ת ו   נ י ח א   ל י ה   ב כ ל   ד ה ו   ד ט ב   ל מ י ת ב   ט ן   ד ו   א ב ל   ג ב ר א   ד י י ק   ו נ ס י ב   ו ה ד ר   פ ר י ך   ד נ ה י   ד ל א   א מ ר י נ ן   ס ת ם   ב ן   נ י ח א   ל י ה   ד י ל מ א   מ \" מ   ל א ר צ ו י י   ק מ י ה   א ר צ י   ק מ י ה   מ ע י ק ר א   ש ל א   ה י ה   ה א ב   ש ק ד ש ה   ל ב נ ו   ש ל א   מ ד ע ת ו   א י   ל א ו   ד א ר צ י   ק מ י ה   מ ע י ק ר א   ו מ \" ש   ב פ י '   א מ ר   ל ן   מ ר   ד ל א   ס ב ר   ל ה   מ ר   ל ה א   ד ר ב   ו ש מ ו א ל   ד א י   ה ו ה   ס ב ר   א ע \" ג   ד א פ \" ה   ל א   ה ו \" ל   ל מ י ח ש   ל ש מ א   נ ת ר צ ה   ה ב ן   מ \" מ   ל א ר צ ו י י   ק מ י ה   א ר צ ו י י   ה ו ה   ל י ה   ל מ י ח ש   ו נ ר '   ד ה ל כ ה   כ ר ב י נ א   ו כ ר ב א   ב ר   ש י מ י   ד ב ת ר א י   נ י נ ה ו   ו א פ י '   מ י א ו ן   א י נ ה   צ ר י כ ה   ד ל א   ה צ ר י כ ו   ר ב   ו ש מ ו א ל   מ י א ו ן   א ל א   מ ש ו ם   ש ה צ ר י כ ו   ג ט   ד מ ח מ ת   ה ג ט   ח י י ש י '   ש מ א   י א מ ר ו   א י ן   ק י ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה   ו כ ן   מ ש מ ע   ב פ \" ק   ג ב י   ב ע י א   ד י ע ו ד   נ י ש ו א י '   ע ו ש ה   ד ק א מ ר   א ל י מ א   ד ק ד ש ה   א י ה י   נ פ ש ה   א ל מ נ ה   ק ר י   ל ה   א ל מ א   ס ו ג י א   ד ת ל מ ו '   ס \" ל   כ ר ב י נ '   ד א פ י '   מ י א ו ן   ל א   ב ע י א   ו כ ן   פ ס ק   ר ב   א ח א   מ ש ב ח א   ו ב ה '   פ ס ו ק י '   ו ה ר י \" ף   ד ב ן   נ ע ר ה   ב י ן   ק ט נ ה   ש נ ת ק ד ש ה   ש ל א   ב ד ע ת   א ב י ה   ד ל א ו   ק י ד ו ש י ן   נ י נ ה ו   א פ י '   נ ת ר צ ה   ה ר ב   א ח ר   ה ק י ד ו '   ל א   ח י י ש י '   ש מ א   נ ת ר צ ה   ב ש ע ת   ה ק י ד ו ש י ן   ו א י כ א   ד ח י י ש י   ל ה א   ד ר ב   ו ש מ ו א ל   מ ד א ש כ ח ן   ל א ב י י   ו ר ב א   ד ש ק ל ו   ו ט ר ו   א ל י ב א   ד ר ב   ו ש מ ו א ל   ב ה ך   ע ו ב ד א   ד ה ו א   א מ ר   ל ק ר ו ב י   ו ה י א   א מ ר ה   ל ק ר י ב ה   ו א י ן   ס \" ל   ד ל א   ש י י ך   א ב י י   א ל י ב א   ד ר ב   ו ש מ ו א ל   א ל א   ה \" ק   ל א   ח י י ש י '   ש מ א   ל ד ע ת   א ב י ה   נ ת ק ד ש ה   ו צ י ו ה   ל ש ל ו ח   ל ה   ק י ד ו ש י ן   ב ח ש א י   ו א פ י '   א י   ש י י ך   נ ר '   ד ר ב י נ א   ש ה ו א   ב ת ר א '   ע ד י ף   ו כ ן   פ ס ק   ר י \" ף   ו כ ן   כ ת ב ו   ב ה \" ג   ק ט נ ה   ש נ ת ק ד ש ה   ע צ מ ה   א ו   ה ש י א ה   ע צ מ ה   ב ח י י   א ב י ה   א י ן   ק ד ו ש י ה   ק ד ו ש י ן   ו א י ן   נ י ש ו א י ה   נ י ש ו א י ן   ו ק ט נ ה   ש ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   נ י ש ו א י ה   נ י ש ו א י ן   ד ת ק י נ ו   ר ב נ ן   ד ל ק ט נ ה   כ י   ל י ת י ה   ל א ב   ו כ י   ג ד ל י   ג ד ל י   נ י ש ו א י ן   ד י ד ה   ו כ ד   א ת י   א ב   ( ל א )   ל א   צ ר י ך   ל ק י ד ו ש י ה   ו כ ן   כ ת ב   ב ש א ל ת ו '   ד ר ב   א ח א י   ה ל כ ת א   כ ר ב י נ א   א פ י '   ה י כ א   ד ש ד י ך .   ו ע ו ד   כ ת '   ב ש א ל ת ו '   ה א   ד א מ ר י '   ד י כ ו ל ה   א מ ר ה   ל ק ד ו ש י   ל ב ר ת ה   א ו   א ח י ה   ה י י נ ו   ה י כ א   ד ש י י ך   ד ש כ י ב   א ב   א ב ל   א ב י ה   ק י י ם   ל א   י כ ל ה .   ו ל כ א ו ר ה   מ ש מ ע   ד ח ל ו ק ו   ה ש א ל ת ו '   ע ם   ה \" ג   ד מ ש מ ע   ד ו ק א   ה י כ א   ד ש כ י ב   מ צ י   א מ ר   ל ק ד ו ש ה   א ב ל   ה ל ך   ל מ ד י נ ת   ה י ם   ל א .   ו מ י   מ צ י '   ל מ י מ ר   ד ה \" ה   ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   ו ב ל א   מ ת   א י י ר י .   ו מ ה   ש כ ת ב   ב ה \" ג   ש ת ק נ ו   ר ב נ ן   נ י ש ו '   ה י כ א   ד ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   כ א ל ו   מ ת   ע ל   ז ה   ק '   א \" כ   א מ א י   ד ח ק י   ל ע י ל   כ ג ו ן   ש נ ע ש ה   ב ה   מ ע ש ה   י ת ו מ ה   ב ה י י   ה א ב   ו ד ח ק י '   נ מ י   ל ש נ ו י י   ב ק ד ו ש י   י י ע ו ד   ו א ל י ב א   ד ר '   י ו ס י   ב ר   י ה ו ד ה   ה ל \" ל   כ ג ו ן   ש ה ל ך   א ב י ה   ל מ ד י '   ה י ם   ו ק ד ש ו ה   א ח י ה   ו א מ ה .   ה י ל כ ך   נ ר א ה   ד א י ן   ל ה   נ י ש ו א י ן   א פ י '   מ ד ר ב נ ן   א י ן   ל א ו ס ר ה   מ ט ע ם   ש ת ח ש ב   ד פ נ ו י ה   ו ע ו מ ד ת   א צ ל ו   ב ז נ ו ת   ד כ י ו ן   ד ד ר ך   ק ד ו ש י ן   ו נ ש ו א י ן   ה י א   א צ ל ו   א י ן   ז ה   ז נ ו ת   מ י ד י   ד ה ו ה   א ק ט ן   ש ה ש י א ו   א ב י ו   ד ל א   ח ש י ב   כ א ל ו   ה י א   כ ז נ ו ת   א צ ל ו   ו א פ י ל ו   ה י א   ג ד ו ל ה   ו ב ת   ע ו נ ש י ן   א ע \" ג   ד ל א   ת ק י נ ו   ל ה   ר ב נ ן   נ י ש ו א י ן   כ ד ת נ ן   ב ה א ש ה   ר ב ה   ב ן   ט '   ש נ ש א   א ש ה   ו מ ת   פ ט ו ר ה   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם   ו ה ר '   מ נ ח ם   א ו '   ד א ס ו ר   ל ו   ל ק י י מ ה   מ ש ו ם   ד ש מ '   ק ד ש ה   א ב י ה   ל א ח ר   ו ה ק '   ל ו   ר \" ת   ל ד ב ר י ו   א ם   מ ת   א ב י ה   ב מ ד י נ ת   ה י ם   ת ה י ה   א ס ו ר ה   ל ע ו ל ם   ש מ א   ק ד ש ה   א ב י ה   ו א י ן   א נ ו   י ו ד ע י '   ל מ י   ו ה ש י ב   ד נ ה י   ד ל י ת   ל ן   ל מ י ח ש   ש מ א   ק ד ש ה   ל ש מ א   י ק ד ש ה   א י ת   ל ן   ל מ י ח ש   כ ד א מ ר   ר ב א   ב פ '   כ ל   ה ג ט   ו ש מ א   מ ת   ל א   ח י י ש י נ ן   ש מ א   י מ ו ת   ת נ א י   ה י א   ו ק י \" ל   כ ר '   י ו ס י   ד ח י י ש   ה ת ם   ד ש מ א   י מ ו ת   ה \" נ   י ש   ל ח ו ש   ש מ א   י ק ד ש   ו ב כ ל   ש ע ת א   ו ש ע ת א   ב א ש ם   ת ל ו י   ק א י   ו מ י '   נ ר '   ד כ י ו ן   ד ל א   ח י י ש י נ ן   ב ש ו ם   ט ע ם   ד ש מ א   ק ד ש   א \" כ   מ ו ת ר ת   ה י א   ל ע ו ל ם   ד כ ל   ש ע ת '   ו ש ע ת '   א מ ר י '   ע ד י י ן   ל א   ק ד ש   ו מ ו ת ר ת   ה י א   ל ו   ו ל א   ד מ י   ל ה ה י א   ד פ '   כ ל   ה ג ט   ד ח י י ש י '   ל ש מ א   י מ ו ת   ו א ס ו ר ה   ל א כ ו ל   ב ת ר ו מ ה   ד ה ת ם   נ א ס ר ה   מ ח י י ם   ש ה ג ט   ח ל   ש ע ה   א '   ק ו ד ם   ה מ י ת ה   ו כ י   ח י י ש ת   ש מ א   י מ ו ת   ל א ל ת ר   נ מ צ א   כ ל   ה ש ע ו ת   א ס ו ר ו ת   ו כ ן   ב ב ק י ע ת   ה נ א ד   א ם   י ק ב ע   ה נ א ד   ע ב ר   ל מ פ ר ע   א ב ל   ה כ א   ל א   י ע ב ו ר   ל מ פ ר ע   ב מ ה   ש ת ת ק ד ש   ל ב ס ו ף   ו כ י ו ן   ד ל א   ח י י ש י '   ש מ א   ק ד ש   ל ע ו ל ם   ה י א   ע ו מ ד ת   ב ה י ת ר :",
    "ש מ א   י ב א   א ב י ה   ו י מ ח ה   ד ל א   ש י י ך   ה כ א   ל א   ד ע ו ל א   ו ל א   מ ש ו ם   ס מ פ ו ן   כ י ו ן   ד נ י ש א ת   מ \" מ   כ י ו ן   ד א צ ר כ ו ה   ר ב נ ן   ח ו פ ה   ו ז ו   א י ן   ח ו פ ת ה   ח ו פ ה   ג מ ו ר ה   ש מ א   י ב א   ה א ב   ו י מ ח ה   ל א   פ ל ו ג   א \" נ   א י נ ו   ח ו ש ש   ל ב ד ק ה   כ י ו ן   ד ל א   ח ש י ב ה   ח ו פ ה   ו ל א   ש י י ך   ה כ א   ח ז ק ה   א י ן   א ד ם   ש ו ת ה   ב כ ו ס   א א \" כ   ב ו ד ק ו   ו ג ם   א י נ ו   ח ו ש ש   ל י ח ד ה   א צ ל ו   ו כ י   ה א י   ג ו ו נ א   פ ר י ך   ל ע י ל   ב פ '   ק מ א   ג ב י   פ ח ו ת   מ ב ת   ג '   ש נ י ם   א י נ ה   א ו כ ל ת   ב ת ר ו מ ה :",
    "ו ח ש   ל ה   ר ב   ל ד ר ב   א ס י .   א ר \" ת   ד ה ל כ ה   כ ר ב   כ מ ו   ש ר ג י ל   ר \" ת   ל פ ס ו ק   כ ר ב   ב מ ק ו ם   ת ל מ י ד   ב א מ ו ר א י ם   ר א ש ו נ י ם   ע ד   א ב י י   ו ר ב א .   א ב ל   מ ש ם   ו א י ל ך   פ ס ק י '   כ ב ת ר א י   ו א ע \" ג   ד ק א '   ד ח ש   ל ה   ר ב   א י ן   ל ח ו ש   כ מ ו   ש מ צ י נ ו   ב פ \" ק   ד מ ג י ל ה   ד א מ ר   ר ב   מ ג י ל ה   ב ז מ נ ה   ב י ח י ד   ש ל א   ב ז מ נ ה   ב ע ש ר ה   ר ב   א ס י   א מ ר   ל ע ו ל ם   ב ע ש ר ה   ה ו ה   ע ו ב ד א   ח ש   ל ה   ר ב   ל ד ר ב   א ס י   א פ \" ה   ק י י מ א   ל ן   כ ר ב   ד ה א   ר '   י ו ח נ ן   ק א י   כ ו ו ת י ה   ב פ '   ה ק ו ר א   א ת   ה מ ג י '   ד א מ ר   ר ב   ח י י א   ב ר   א ב א   א מ ר   ר '   י ו ח נ ן   ה ק ו ר א   ב מ ג י ל ה   ה כ ת ו ב ה   ב י ן   ה כ ת ו ב י ם   ל א   י צ א   ו מ ח ו   ל ה   א מ ו ח א   ל א   א מ ר ו   א ל א   ב צ ב ו ר   א ל מ א   ד ס ב י ר א   ל י ה   ד פ ע מ י ם   נ ק ר א ת   ב י ח י ד   ו נ \" ל   ד ל א ו   ר א י ה   ה י א   מ ה ה י א   ד מ ג י '   ד כ י ו ן   ד ח ש   ל ה   ר ב   ל ד ר ב   א ס י   א נ ן   נ מ י   י ש   ל ן   ל מ י ח ש   ו ה א   ד ק י \" ל   ב מ ג י ל ה   ב י ח י ד   ל א ו   מ ד ב ר י   ר ב   א ל א   מ ד ב ר י   ר '   י ו ח נ ן   ו ב ס ד ר   ר ב   ע מ ר ם   פ ס ק   ב ה ה י א   ד מ ג י ל ה   כ ר ב   א ס י   כ י ו ן   ד ח ש   ל ה   ר ב :",
    "א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ א ר י ה   ו א פ י '   ה ו א   מ ו ח ז ק   ב נ כ ס י '   א י נ ה   ח ז ק ה   ד נ כ ס י   ק י י מ י   ב ח ז ק ת   י ו ר ש י   ה א ב   א ע \" ג   ד ש ר י   ל י ה   ב ת ר ו '   ה י י נ ו   מ ש ו ם   ד ד ב ר   ת ו ר ה   א ר ו ס ה   א ו כ ל ת   ב ת ר ו מ ה   כ ד פ ר ש \" י   ו ל פ י   ט ע ם   ז ה   א י נ ו   מ ט מ א   ל ה   ו א ם   ה י י נ ו   מ פ ר ש י '   ל פ י   ש ר ו ב   פ ע מ י ם   א י ן   ה א ב   מ ו ח ה   ד מ ס ת מ א   נ י ח א   ל י ה   ל א ב   ב נ י ש ו א י ה   כ י ו ן   ד כ ב ר   נ ת ק ד ש ה   ל ד ע ת ו   ה י ל כ ך   א כ ל ה   ב ת ר ו מ ה   ד א ז ל י '   ב ת ר   ר ו ב א   ו ב מ מ ו ן   ה ו א   ד ל א   א ז ל י '   ב ת ר   ר ו ב א   ו א ז   ה י ה   מ ו ת ר   א פ י ל ו   ל ט מ א   א ב ל   א י   א פ ש ר   ל ו '   כ ן   ד ה א   ר ב   ה ו א   ד א מ ר   ב ר י ש   ה מ ו כ ר   פ י ר ו ת   ה ו ל כ י ם   ב מ מ ו ן   א ח ר   ה ר ו ב :"
  ]
}