{
  "text": [
    "גמרא ודילמא שליח שוייה משמע ליה דאב איכא למיחש דשליח שוייה טפי מאחר לפי שהאב חייב בבנו להשיאו אשה ורגיל לדבר עמו על עסקי נישואים:",
    "ודילמא ארצויי ארצו קמיה שגילה הבן דעתו לאב שהוא חפץ בה וכיון דחפץ בה זכות הוא לו שמקדשה לו וזכין לאדם שלא בפניו וזכיה הוי מטעם שליחות כדפרשי' לעיל והוי כאלו עשה את האב שליח לקידושי'. מכאן נר' לדקדק שאין צריך עדים במינוי שליחות של קידושין כיון דמודה המקדש שעשאו שליח:",
    "בפי' אמר מר לא סבירא ליה הא דרב ושמוא'. לכאורה נר' הא דחיישי רב ושמואל שמא נתרצה האב היינו דקודם שנתקדשה ידע האב שהיתה רוצה להתקדש וארצוי קמיה מעיקרא ושתיק מדמדמי לה הכא לדילמא ארצויי ארצו קמיה אלמא דחדא מילתא נינהו אבל אי אפשר לומר כיון שכבר אמר רבינא אפי' למ\"ד שמא נתרצה האב שמא נתרצה הבן לא אמרי' מאי תו אקשי ליה דילמא ארצויי ארצו קמיה הא כבר אמר בפי' ס\"ל דלא חיישי' להכי. ועוד נר' לי דאין טעם לחלק אמאי לא חיישי' דילמא ארצויי ארצו בן קמיה דאב כמו גבי בת כי כן דרך הבן להמלך באב כשרוצה להנשא הילכך נראה לפרש דשמא נתרצה האב היינו דמספקא לן אם סתם ניחא ליה במה שתתקדש בתו למי שתרצה וקאמר רבינא דוקא בבת אמרי' שמא נתרצה האב דאב בקידושי בתו ניחא ליה בכל דהו דטב למיתב טן דו אבל גברא דייק ונסיב והדר פריך דנהי דלא אמרינן סתם בן ניחא ליה דילמא מ\"מ לארצויי קמיה ארצי קמיה מעיקרא שלא היה האב שקדשה לבנו שלא מדעתו אי לאו דארצי קמיה מעיקרא ומ\"ש בפי' אמר לן מר דלא סבר לה מר להא דרב ושמואל דאי הוה סבר אע\"ג דאפ\"ה לא הו\"ל למיחש לשמא נתרצה הבן מ\"מ לארצויי קמיה ארצויי הוה ליה למיחש ונר' דהלכה כרבינא וכרבא בר שימי דבתראי נינהו ואפי' מיאון אינה צריכה דלא הצריכו רב ושמואל מיאון אלא משום שהצריכו גט דמחמת הגט חיישי' שמא יאמרו אין קידושין תופסין באחותה וכן משמע בפ\"ק גבי בעיא דיעוד נישואי' עושה דקאמר אלימא דקדשה איהי נפשה אלמנה קרי לה אלמא סוגיא דתלמו' ס\"ל כרבינ' דאפי' מיאון לא בעיא וכן פסק רב אחא משבחא ובה' פסוקי' והרי\"ף דבן נערה בין קטנה שנתקדשה שלא בדעת אביה דלאו קידושין נינהו אפי' נתרצה הרב אחר הקידו' לא חיישי' שמא נתרצה בשעת הקידושין ואיכא דחיישי להא דרב ושמואל מדאשכחן לאביי ורבא דשקלו וטרו אליבא דרב ושמואל בהך עובדא דהוא אמר לקרובי והיא אמרה לקריבה ואין ס\"ל דלא שייך אביי אליבא דרב ושמואל אלא ה\"ק לא חיישי' שמא לדעת אביה נתקדשה וציוה לשלוח לה קידושין בחשאי ואפי' אי שייך נר' דרבינא שהוא בתרא' עדיף וכן פסק רי\"ף וכן כתבו בה\"ג קטנה שנתקדשה עצמה או השיאה עצמה בחיי אביה אין קדושיה קדושין ואין נישואיה נישואין וקטנה שהלך אביה למדינת הים נישואיה נישואין דתקינו רבנן דלקטנה כי ליתיה לאב וכי גדלי גדלי נישואין דידה וכד אתי אב (לא) לא צריך לקידושיה וכן כתב בשאלתו' דרב אחאי הלכתא כרבינא אפי' היכא דשדיך. ועוד כת' בשאלתו' הא דאמרי' דיכולה אמרה לקדושי לברתה או אחיה היינו היכא דשייך דשכיב אב אבל אביה קיים לא יכלה. ולכאורה משמע דחלוקו השאלתו' עם ה\"ג דמשמע דוקא היכא דשכיב מצי אמר לקדושה אבל הלך למדינת הים לא. ומי מצי' למימר דה\"ה הלך אביה למדינת הים ובלא מת איירי. ומה שכתב בה\"ג שתקנו רבנן נישו' היכא דהלך אביה למדינת הים כאלו מת על זה ק' א\"כ אמאי דחקי לעיל כגון שנעשה בה מעשה יתומה בהיי האב ודחקי' נמי לשנויי בקדושי ייעוד ואליבא דר' יוסי בר יהודה הל\"ל כגון שהלך אביה למדי' הים וקדשוה אחיה ואמה. הילכך נראה דאין לה נישואין אפי' מדרבנן אין לאוסרה מטעם שתחשב דפנויה ועומדת אצלו בזנות דכיון דדרך קדושין ונשואין היא אצלו אין זה זנות מידי דהוה אקטן שהשיאו אביו דלא חשיב כאלו היא כזנות אצלו ואפילו היא גדולה ובת עונשין אע\"ג דלא תקינו לה רבנן נישואין כדתנן בהאשה רבה בן ט' שנשא אשה ומת פטורה מן החליצה ומן היבום והר' מנחם או' דאסור לו לקיימה משום דשמ' קדשה אביה לאחר והק' לו ר\"ת לדבריו אם מת אביה במדינת הים תהיה אסורה לעולם שמא קדשה אביה ואין אנו יודעי' למי והשיב דנהי דלית לן למיחש שמא קדשה לשמא יקדשה אית לן למיחש כדאמר רבא בפ' כל הגט ושמא מת לא חיישינן שמא ימות תנאי היא וקי\"ל כר' יוסי דחייש התם דשמא ימות ה\"נ יש לחוש שמא יקדש ובכל שעתא ושעתא באשם תלוי קאי ומי' נר' דכיון דלא חיישינן בשום טעם דשמא קדש א\"כ מותרת היא לעולם דכל שעת' ושעת' אמרי' עדיין לא קדש ומותרת היא לו ולא דמי לההיא דפ' כל הגט דחיישי' לשמא ימות ואסורה לאכול בתרומה דהתם נאסרה מחיים שהגט חל שעה א' קודם המיתה וכי חיישת שמא ימות לאלתר נמצא כל השעות אסורות וכן בבקיעת הנאד אם יקבע הנאד עבר למפרע אבל הכא לא יעבור למפרע במה שתתקדש לבסוף וכיון דלא חיישי' שמא קדש לעולם היא עומדת בהיתר:",
    "שמא יבא אביה וימחה דלא שייך הכא לא דעולא ולא משום סמפון כיון דנישאת מ\"מ כיון דאצרכוה רבנן חופה וזו אין חופתה חופה גמורה שמא יבא האב וימחה לא פלוג א\"נ אינו חושש לבדקה כיון דלא חשיבה חופה ולא שייך הכא חזקה אין אדם שותה בכוס אא\"כ בודקו וגם אינו חושש ליחדה אצלו וכי האי גוונא פריך לעיל בפ' קמא גבי פחות מבת ג' שנים אינה אוכלת בתרומה:",
    "וחש לה רב לדרב אסי. אר\"ת דהלכה כרב כמו שרגיל ר\"ת לפסוק כרב במקום תלמיד באמוראים ראשונים עד אביי ורבא. אבל משם ואילך פסקי' כבתראי ואע\"ג דקא' דחש לה רב אין לחוש כמו שמצינו בפ\"ק דמגילה דאמר רב מגילה בזמנה ביחיד שלא בזמנה בעשרה רב אסי אמר לעולם בעשרה הוה עובדא חש לה רב לדרב אסי אפ\"ה קיימא לן כרב דהא ר' יוחנן קאי כוותיה בפ' הקורא את המגי' דאמר רב חייא בר אבא אמר ר' יוחנן הקורא במגילה הכתובה בין הכתובים לא יצא ומחו לה אמוחא לא אמרו אלא בצבור אלמא דסבירא ליה דפעמים נקראת ביחיד ונ\"ל דלאו ראיה היא מההיא דמגי' דכיון דחש לה רב לדרב אסי אנן נמי יש לן למיחש והא דקי\"ל במגילה ביחיד לאו מדברי רב אלא מדברי ר' יוחנן ובסדר רב עמרם פסק בההיא דמגילה כרב אסי כיון דחש לה רב:",
    "אוקי ממונא בחזקת מאריה ואפי' הוא מוחזק בנכסי' אינה חזקה דנכסי קיימי בחזקת יורשי האב אע\"ג דשרי ליה בתרו' היינו משום דדבר תורה ארוסה אוכלת בתרומה כדפרש\"י ולפי טעם זה אינו מטמא לה ואם היינו מפרשי' לפי שרוב פעמים אין האב מוחה דמסתמא ניחא ליה לאב בנישואיה כיון דכבר נתקדשה לדעתו הילכך אכלה בתרומה דאזלי' בתר רובא ובממון הוא דלא אזלי' בתר רובא ואז היה מותר אפילו לטמא אבל אי אפשר לו' כן דהא רב הוא דאמר בריש המוכר פירות הולכים בממון אחר הרוב:"
  ]
}