{
  "text": [
    "<b>וכולן עבד יוצא בהן לחירות. </b>פירש כשהפיל שינו או סימא עינו בפי עדים ועמד בבית דין ובאו עדים קודם שהודה. הא אם לא היו שם עדים אינו יוצא לחירות, דאין קנסות אלא בבית דין ובעדים, ואף על גב דעבד כמאן דתפס דמי דהא אינו מחוסר גוביינא, אפילו הכי תפיסתו לא מהניא ליה אלא בעדים, ואם הודה רבו בכך נפטר, ושוב אינו יוצא לחירות בכך, וכדאמרינן (ב\"ק עד, ב) אמר ליה רבן גמליאל לר' יהושע אי אתה יודע שטבי עבדי יצא לחירות, אמר לו ר' יהושע אין בדבריך, כלומר שכבר הודית, ואפילו לצאת ידי שמים אינו חייב, כדגרסינן בירושלמי בפרק אלו נערות (פ\"ג ה\"י) מה שיאמרו לו צא ידי שמים נשמיענה מן הדא מעשה בר\"ג שהפיל שינו של טבי עבדו, אתא לגבי ר' יהושע אמר לו טבי עבדי מצאתי עילה לשחררו, אמר לו מה בידך ואין קנסות אלא בב\"ד ובעדים, ויאמרו לו צא ידי שמים, הדה אמרה שאין אומרים לו צא ידי שמים.",
    "<b>אלא הואיל ומדרש חכמים הוא. </b>ואף על גב דמדרש חכמים דאורייתא הוא. מכל מקום צריך גט שחרור, שכיון שאינו מפורש בתורה ואין הכל בקיאין בו, חיישינן שמא ימצאנו בשוק ויאמר לו עבד אתה. ודוגמתה חששו בההוא דגיטין פרק השולח (גיטין מ, א) מקרקש ליה בזוזי וכתב ליה גיטא דחירותא על שמיה, וכבר כתבתיה שם בארוכה בס\"ד.",
    "<b>הכהו על אזנו וחרשו עבד יוצא בהן לחירות. </b>הקשו בתוספות מדתנן בבכורות (מה, ב) החרש והשוטה והשכור כשרין בבהמה ופסולין באדם, ובאדם נמי אינו פסול מטעם מום, אלא דאינו שוה בזרעו של אהרן כדדרשינן בריש פרק מומין אלו בין קבועים מדכתיב (ויקרא כא, כא) כל איש אשר בו מום מזרע אהרן הכהן איש ששוה בזרעו של אהרן ונפקא מינה דלא מחיל עבודה אף על פי שהמום מחלל עבודה כדכתיב (שם כג, א) מום בו ולא יחלל, ומשמע שיש להשוות יוצא בשן למומין דבכור, דהכי נמי דרשינן התם ובעינן מומין שבגלוי ואינן חוזרין, ולקמן נמי דמייתי מומין דבכור כדאמרינן ותנן נמי גבי מומין והוא שנטל רוב הלשון או רוב המדבר שבלשון, דאלמא שוין הן לכאורה, ויש לומר דאינן שוין, דהא עבד יוצא בהפלת שן אף על פי שאינה גלויה לגמרי כשיניו הפנימיות, והתם בעיא מום גלוי לגמרי, והיינו טעמא דבעי דומיא דפסח ועור דהוי גלוי גמור, והכא דומיא דשן שאינו גלוי גמור, והלכך אפילו חרשות מוציאות, כך תירצות בתוס'.",
    "הא דאמרינן <b>מיבעי להו לכדתניא הושיט ידו למעי שפחתו וסימא עובר שבמעיה. </b>קשיא להו לרבוותא דמהכא משמע דרבנן בעו כונה, ובשלהי פרק כיצד הרגל (כו, ב) אמרי אמר רבא היתה אבן מונחת לו בחיקו ולא הכיר בה מעולם ועמד ונפלה לעין עבד. פלוגתא דרבן שמעון בן גמליאל ורבנן, דאלמא לרבנן לא בעינן כונה כלל, ותירץ הראב\"ד דהכא לאו משום כונה קאמר, אלא משום דושחתה משמע שהיתה מתוקנת כבר ועין העובר לא היה מתוקן שלא יצא לאויר העולם.<br><b></b>והרמב\"ן נר\"ו הקשה עליו, דהא ר' אליעזר טעמא קאמר ושחתה עד שיתכון לשחתה, אלמא בכונה תליא מילתא, ובתוס' תירצו דשאני הכא דאיכא תרתי לטיבותא, חדא דנתכוון להנאתה, ועוד דלא נתכוין לעין כלל. ולדידי קשיא לי דהא כונת הנאה לא מהניא, כדאמרינן היה רבו רופא ואמר לו כחול לי עיני וסימאו שיחק באדון, ואי משום שלא נתכוון לעין, הא לא בעינן כונה, כדמשמע מההיא דפרק כיד (כו, ב) וכיון דלא האי מהנה ולא האי מהנה כי (פרכיניה) [ארכביה] אתרתי אמיא מהנה. ונראין דברי ראב\"ד. והא דאמרינן מיבעי להו לכדתניא ר' אליעזר אומר, לכדתני ר' אליעזר אצטריך להו ולא כטעמיה דר' אליעזר,משום דאיהו בעי כונה ואינהו משום ושחתה עד שישחית את המתוקן. ומשום דר' אליעזר תני לה בהדיא נקט דר' אליעזר, אף על גב דרבנן לאו כטעמיה סבירא להו. אי נמי יש לומר כל שאינה מתוקנת כבר אפילו נתכוין לחטטה לא קרינן ביה מתכוין לשחתה, ואין השחתה אלא במה שהוא מתוקן כנ\"ל.",
    "<b>היתה עינו סמויה וחטטה עבד יוצא בו לחירות מאי טעמא שויה מחוסר אבר. </b>תמיהא לי היתה שינו נדודה נמי בשאין יכול להשתמש בה כבר והפילה אמאי אינו יוצא בה לחירות, דהא שן נמי אבר הוא, וכדאמרינן מה שן ועין ראשי אברים, וצ\"ע.",
    "<b>יבשה גפה. </b>כתב הראב\"ד אף על פי שעדיין מחובר בגופו, מחוסר אבר מיקרי, כיון שכל כחו של עוף בכנפיו ויבשו."
  ]
}