{
  "text": [
    "גמרא אי מה הפרט מפורש מומי' שבגלוי ובטל ממלאכתו ואינו חוזר. תי' יש לנו לרבות עוד אותו הצד שבטל ממלאכתו וכ\"ת דכל הנך צדדי' שקולים הם א\"כ כי קאמר לחפשי ריבוייא הוא ומה ראית לרבות אותו צד טפי מאחריני וי\"ל דפריך אליבא דמ\"ד כללא קמא דווקא כדאמר בכל מערבין דאהני כללא בתרא לרבויי כל דדמי ליה מב' צדדים ואי לאו (* ריבוי חשיב דחשיב רבוי לא הוה מרבי' אלא] רבי) מום שבגלוי ובטל ממלאכתו ואינו חוזר דמום שבגלוי ואינו חוזר חשיב צד א' ובטל ממלאכתו צד אחר ולא חשיב כשאר הצדדים אבל למ\"ד בעירו' כללא בתרא דוקא הוי כלל מוסיף על הפרט ואהני כללא קמא לרבויי כל דדמי ליה בחד צד:",
    "הואיל ומדרש חכמים הוא. תי' כל התורה נמי מדרש חכמי' הוא ופר\"ת משום דאינו מפורש בהדיא ואין העולם בקיאים במדרש חכמי' תקנו שיכתוב לו גט שחרור שמא ימצאנו בשוק ויאמר לו עבדי אתה. ולא נהיר' פי' דר' עקיבא ור\"ט בדאורייתא פליגי ונמצא דאין זה הכרעה לדברי ר\"ט ודברי ר' עקיבא אלא טעמא אחרינא הוא דקאמר. הילכך נ\"ל הואיל ומדרש חכמים הוא דשאר איברי' נפקא לן מלחפשי ישלחנו כדאמרינן לעיל ריבוייא הוא וכי גמרי' שלוח שלוח מאשה דוקא לענין שאר איברים דנפקא לן מריבוייא דישלחנו דהיינו מדרש חכמים אבל לא משן ועין שתורה זכתה לו בפי':",
    "הכהו על עינו וסמאה שאינו רואה בה וכו' והאי דקאמר הכא וסימאה וגבי כנגד עינו קאמר ואינו רואה משום דהכא הוא גורם הסימוי אבל כנגד עינו מה שאינו רואה איהו הוא דעביד אנפשיה:",
    "על אזנו והרשה עבד יוצא בהם לחירות. תי' דבבכו' תנן החרש והשכור והשוטה כשרים בבהמה ופסולים באדם פי' כשר בבהמה דלאו מום הוא ופסולים באדם משום דאינו שוה בזרעו של אהרן והתם נמי דרשי' דומיא דפסח ועור מומין שבגלוי ואינו חוזר ומ\"ש הכא דמקרי מומין שבגלוי טפי מהתם וי\"ל דע\"כ אין להשוותם יחד דהא בהפלת שן יוצא לחירות ולא מפסיל כהן לעבודה בנפילת שן ולא בהמה למזבח הילכך אעפ\"י שהצדדים שוין בשניהם מום שבגלוי ואינו חוזר יש לנו לפ' מעי' הפרט כי היכי דשן דבר מועט הוא חרשות נמי מקרי מום שבגלוי וניטל רוב המדבר בלשונו דהוי מום לגבי בכור ולת\"ק אין עבד יוצא בו לחירות משום דמו' גדול הוי כמום פסח ועור אבל מום שבגלוי לא הוי כולי האי כמו שן:",
    "וצריכא לאשמועי' בתרויהו דסמוי במקצת הוי סמוי בקמייתא אע\"ג דלא סימאה לגמרי כיון דאינו יכול להשתמש יוצא בה לחירות ובבתרית' אע\"ג דהיתה כהויה מעיקרא אם סימאה לגמרי שאינו רואה בה יוצא בה לחירות:",
    "מבעי לכדתני' הרי שהושיט ידו משמע הכא דלכ\"ע בשלא נתכוון לעין פטור ותי' דבסוף כיצד הרגל אמר רבא היתה לו אבן זו מונחת לו בחיקו ולא הכיר בה וכו' לענין עבד פלוגתא דרבנן ורשב\"ג וי\"ל דלעולם לרבנן יצא לחירות היכא דאיכא תרתי לטיבותא שכיון לטובת העבד ולא כיון אל העין כי הך דהושיט ידו למעי וכו' אבל כיון לעין אף על פי שכיון לרפואה כי הך דרבו רופא או אף לא כיון לעין כי הך דאבן יצא לחירות:",
    "ת\"ל מן העוף ולא כל העוף. תי' ל\"ל קרא כיון דמחוסר אבר פסול נמי לבני נח כדדרשי' בפ\"ק דע\"ז ובפ' בתרא דזבחים מכל החי מכל בשר הבא בהמה שחיין ראשי איברים שלה וי\"ל דאי לאו דכתיב קרא גבי ישראל הוה מוקמי' קרא דבני נח לבני ישראל ולא לבני נח כדאמרי' בפ' ד' מיתות (ב\"ד) כל מצוה שנאמרה לבני נח ולא נשנית בסיני לבני ישראל נאמרה ולא לבני נח א\"ג מכל החי דכתיב בבני נח בבהמה שמצינו שנאסר בה מום:"
  ]
}