{
  "text": [
    "< b > ת ו ל ה   ב ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ב ש נ י   ש ל ה . < / b >   כ ל ו מ ר   ד ת ו ל י ן   א ת   ה ק ל ק ל ה   ב מ ק ו ל ק ל   ד כ י ו ן   ד כ ת מ י ם   ד ר ב נ ן   א מ ר י נ ן   ש א נ י   א ו מ ר   ד ו מ י א   ד ק ו פ ו ת   ש א נ י   א ו מ ר   ת ר ו מ ה   ל ת ו ך   ת ר ו מ ה   נ פ ל ה   ו ב ת ר ו מ ה   ד ר ב נ ן .   ו א ע \" ג   ד ב י ד ה   ש ל   ז ו   ל ט ב ו ל   ה ש ת א   ו ל י ט ה ר   ה ש ת א   מ י ה א   מ ח ו ס ר ת   ט ב י ל ה   ו ט מ א ה   ה י א .   ו ר '   א מ ר   א י נ ה   ת ו ל ה   ד כ י ו ן   ד ב י ד ה   ל ט ב ו ל   ל א ו   כ מ ח ו ס ר   מ ע ש ה   ד מ י   ו ה ר י   ז ו   כ ט ה ו ר ה   ל פ י כ ך   א י ן   ח ב ר ת ה   ת ו ל ה   ב ה   ד כ ה ד ד י   נ י נ ה ו   א ב ל   ב ר א ש ו ן   ש ל ה   ל כ ו ל י   ע ל מ א   ת ו ל ה .",
    "< b > א מ ר   ר ב   ח ס ד א   ט מ א   ו ט ה ו ר   ש ה ל כ ו   ב ש נ י   ש ב י ל י ם   א ח ד   ט מ א   ו א ח ד   ט ה ו ר   ב א נ ו   ל מ ח ל ו ק ת   ר '   ו ר ש ב \" ג . < / b >   י \" מ   ד ע ל   כ ר ח י ך   ב ט מ א   ב י ו ם   ש נ י   ו ש ל י ש י   ש ל ו   ק א מ ר   ד א י   ב ר א ש ו ן   ש ל ו   ק א מ ר   ה א   א מ ר י נ ן   ו ש ו י ן   ש ת ו ל ה   ב ש ו מ ר ת   י ו ם   ב ר א ש ו ן   ש ל ה ,   ו א י   ב ש ב י ע י   ש ל ו   ק א מ ר   מ א י   ק א מ ר   ב א נ ו   ל מ ח ל ו ק ת   ה י א   ג ו פ א   ה י א ,   ו א \" ת   א \" כ   מ א י   ק א מ ר   מ ת ק י ף   ל י ה   ר ב   א ד א   ב ר   א ב א   ה כ א   מ א י   ק א   נ פ ק א   ל י ה   מ י נ י ה ,   ט ו ב א   ו ד א י   נ פ ק א   ל י ה   ד ה א   ס ת ר   י מ י ם   ש ס פ ר ,   מ ס ת ב ר א   כ י   ל י   ד ב ה א   פ ל י ג י   ר ב   ח ס ד א   ו ר ב   א ד א   ד ר ב   ח ס ד א   ס ב ר   ט ע מ א   ד ר '   ב ש ו מ ר ת   י ו ם   ב ש נ י   ש ל ה   ל א ו   ד ו ק א   מ ש ו ם   ד ב י ד ה   ל ט ב ו ל   ה ש ת א   ו כ ט ה ו ר ה   ה י א   ח ש ב י נ ן   ל ה   א ל א   מ ש ו ם   ד ס ו ת ר ת   י ו מ ה .   ו ב ר א ש ו ן   ש ל ה   ה י י נ ו   מ ש ו ם   ד ל א   נ פ ק א   ל ה   מ י נ ה   מ י ד י ,   ו ה י ל כ ך   ב ט מ א   נ מ י   ב ש נ י   ש ל ו   א ע \" פ   ש א י ן   ב י ד ו   ל ט ב ו ל   מ \" מ   ה א   נ פ ק א   מ י נ ה   ל מ ס ת ר   י מ י ם   ש ס פ ר   ו ה י ל כ ך   ל ר '   א י ן   ט ה ו ר   ת ו ל ה   ב ו   ו ר ב   א ד א   ס ב ר   ד ש ו מ ר ת   י ו ם   ב ש נ י   ש ל ה   ט ע מ א   ד ר '   ד כ ט ה ו ר ה   ג מ ו ר ה   ה י א   ה ו א י ל   ו ב י ד ה   ל ט ב ו ל   ו כ ה ד ד י   נ י נ ה ו ,   א ב ל   ב ר א ש ו ן   ד ט מ א ה   ו א י ן   ב י ד ה   ל ט ב ו ל   ת ו ל ה   ב ו   ו ה י ל כ ך   ב ט מ א   ב ש נ י   ש ל ו   כ י ו ן   ד ט מ א   ה ו א   ו א י   א י פ ש ר   ל ו   ל ט ב ו ל   ו מ ק ו ל ק ל   ה ו א   ת ו ל י ן   ב ו ,   ו ה א   ד ק א מ ר   מ א י   נ פ ק א   ל י ה   מ י נ ה ,   מ א י   נ פ ק א   ל י ה   ה ש ת א   ק א מ ר   כ ל ו מ ר   ד א פ י ל ו   ב ל א ו   ה כ י   ל א   ה ו ה   מ צ י   ל ט ה ו ר י   נ פ ש י ה ,   ה א   ד א מ ר י נ ן   ס ו ף   ס ו ף   ט ב י ל ה   ב ע י א   פ ר ש \" י   ז \" ל   ד פ י ר ו ק א   ה ו א   ד פ ר י ק   ר ב   ח ס ד א ,   כ ל ו מ ר   ל א   ת י מ א   כ י   ה ד ד י   נ י נ ה ו   ד ה ש ת א   מ י ה א   ט מ א ה   ה י א   ד ה א   מ ח ו ס ר ת   ט ב י ל ה   ה י א ,   ה א   א י נ ו   א ל א   ש ס ו ת ר ת   י ו מ ה .   ו ה א   ד א מ ר י נ ן   א י ת מ ר   נ מ י   ל א ו   א ה א י   ס ו ף   ס ו ף   ד ס ל י ק   מ י נ י ה   ק א י   א ל א   א א ת ק פ ת י ה   ד ר ב   א ד א   ק א י ,   ו ר \" ח   ז \" ל   ל א   פ י '   כ ן ."
  ]
}