{
  "text": [
    "< b >   ל מ א י   ה ל כ ת א   ל מ י ת ן   ל י ה   פ י   ש נ י ם   ל א   י ה ו   א ל א   א ח ר . < / b >   כ ל ו מ ר ,   ל ר ב נ ן   ד א מ ר י   ד י כ י ר   ל א   א ת א   א ל א   ב צ ר י ך   ה י כ י ר א ,   ל י ש ת ו ק   ק ר א   מ י נ י ה   ו א נ א   י ד ע נ א .   ד ב ש ל מ א   ל ר ב י   י ה ו ד ה   א י צ ט ר י ך   ק ר א ,   ד א י   ל א ו   ק ר א   ל א   ה ו ה   נ א מ ן   ב מ ג ו   ד א י   ב ע י   ל מ י ה ב   ל י ה   מ ת נ ה ,   ד מ ג ו   ב מ ק ו ם   ח ז ק ה   כ י   ה א י   ו כ ל   ש כ ן   ב מ ק ו ם   ע ד י ם   ש ז ה   נ ו ל ד   ק ו ד ם   ל ו   ל א   א מ ר י נ ן ,   א ל א   ל צ ר י ך   ה י כ י ר א   פ ש י ט א .   ו א ם   ת א מ ר   א י צ ט ר י ך   ד א י   א ח ר   ה ו א   ו נ ת ן   ב ל ש ו ן   י ר ו ש ה   ל א   א מ ר   ו ל א   כ ל ו ם ,   כ ד א י ת א   ב מ ת נ י ת י ן ,   ו ה ש ת א   ד ב ר י ו   ק י י מ י ן .   א נ ן   ה כ י   ק א מ ר י נ ן ,   ל מ א י   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ק ר א   ד מ ה י מ ן   ל ו מ ר   ש ה ו א   ב כ ו ר   ל ת ת   ל ו   פ י   ש נ י ם ,   ל י ש ת ו ק   ק ר א   מ י נ י ה   ו א נ א   י ד ע נ א ,   ד א י   ב ע י   ל ש ק ו ר י   ו ל מ י ה ב   ל י ה   ל מ ה   ל י ה   ל ש ק ו ר י ,   ל י ת ן   ל י ה   ב ל ש ו ן   מ ת נ ה .",
    "< b > ל א   צ ר י כ א   ב נ כ ס י ם   ש נ פ ל ו   ל ו   כ ש ה ו א   ג ו ס ס . < / b >   כ ל ו מ ר ,   ש א י נ ו   י כ ו ל   ל ד ב ר ,   ו א   נ מ י   ש י כ ו ל   ל ד ב ר   א ל א   ש נ ט ר פ ה   ד ע ת ו   ו א י נ ו   מ ד ב ר   כ ה ו ג ן .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ,   ש א י נ ו   י כ ו ל   ל ה ר כ י ן   א פ י ל ו   ב ר א ש ו   ו ל ב ד ק ו   ל ש ש ה   פ ע מ י ם   ה א   י כ ו ל   נ ו ת ן   ב ב ד י ק ה ,   כ מ ו   ש א מ ר ו   ב פ ר ק   מ י   ש א ח ז ו   ( ג ט י ן   ע \" א ,   א )   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל מ ש א ו ת   ל מ ת נ ו ת   ו ל י ר ו ש ו ת ,   ו א ו ק י מ נ א   ל מ ת נ ו ת   ד י ד י ה   ל י ר ו ש ו ת   ל י ר ו ש ת   ב ן   ה ב כ ו ר ,   ה א   ל א ו   ה כ י ן   א י ן   מ ת נ ת ו   מ ת נ ה ,   ד א פ י ל ו   ל ר ב י   מ א י ר   ל א   ע ד י פ א   מ ת נ ת ו   ב ה ן   ע ד   ש ל א   ב א ו   ל ע ו ל ם   מ ש ע ה   ש ב א ו   ל ע ו ל ם ,   ו א י   ב ש ע ה   ש ב א ו   ל ע ו ל ם   ל א   ה י ה   י כ ו ל   ל י ת נ ם   ה י א ך   ת ת ק י י ם   ב ה ם   ה מ ת נ ה   ע ד   ש ל א   ב א ו   ל ע ו ל ם .   ו ה א   ד ל א   א ו ק מ ה   ב נ כ ס י ם   ש נ פ ל ו   ל ו   ל א ח ר   מ י ת ה ,   ד ב ה נ ה ו   א פ י ל ו   ב כ ו ר   י ד ו ע   א י נ ו   נ ו ט ל   ב ה ם ,   ד ר א ו י   ה ו א   ו א י ן   ה ב כ ו ר   נ ו ט ל   כ ר א ו י   כ מ ו ח ז ק . < b r > < b > < / b > ו מ ה א   ש מ ע י נ ן   ד ל ר ב י   מ א י ר   ה מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב י ר ו   ו ל א   ב א ו   ל ע ו ל ם   ע ד   ש מ ת   א ו   ע ד   ש נ ט ר פ ה   ד ע ת ו   ל א   ק נ ה .   ו מ ס ת ב ר א   ד ה ו א   ה ד י ן   ל מ ז כ ה   ל מ י   ש ל א   ב א   ל ע ו ל ם ,   ו כ ל   ש כ ן ,   ד ה א   א י כ א   מ א ן   ד א מ ר   ד א פ י ל ו   ל ר ב י   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם   ( ו ) ל א   א מ ר ,   ו כ י ו ן   ש כ ן   ל מ א ן   ד א מ ר   ש כ ש ם   ש מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   כ ך   מ ק נ ה   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   מ כ ל   מ ק ו ם   ד י נ ו   ש נ ש ו ה   ל ד י ד י ה   ( ל ) ד י ן   ד ב ר   ש ל א   ב א   ל ע ו ל ם   כ ד י ן   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו ה י ל כ ך   א ם   ה ק נ ה   ל נ ו ל ד י ם   ל א   ק נ ו   א ל א   א ם   כ ן   נ ו ל ד ו   ב ח י י   ה נ ו ת ן   ו ע ד   ש ל א   י ה א   ג ו ס ס .   ו א ם   כ ן   ה א   ד ת נ ן   ב פ ר ק   מ י   ש מ ת   ( ל ק מ ן   ב ב א   ב ת ר א   ק מ ,   ב )   א ם   י ל ד ה   א ש ת ו   ז כ ר   י ט ו ל   מ נ ה   ו א ם   נ ק ב ה   מ א ת י ם   י ל ד ה   ז כ ר   נ ו ט ל   מ נ ה   נ ק ב ה   נ ו ט ל   מ א ת י ם ,   ו א ת י נ ן   ל א ו ק ו מ ה   כ ר ב י   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו כ ן   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   א ם   כ ן   ה ה י א   כ ש י ל ד ה   ק ו ד ם   ש י מ ו ת   ה א ב ,   ד א י ל ו   ל א ח ר   מ י ת ה   ל א   ( ל א )   ע ד י פ י   ק ו ד ם   ש נ ו ל ד ו   מ ש נ ו ל ד ו ,   ו כ ש נ ו ל ד ו   א י   א פ ש ר   ל ו   ל י ת ן   ל ה ם   ש כ ב ר   מ ת ,   א ל א   ד ו ק א   כ ש נ ו ל ד ו   ע ד   ש ל א   מ ת .   כ נ \" ל .",
    "< b > ה י ה   מ ש מ ש ו   כ ע ב ד   ו א מ ר   ( ו ח ז ר )   ע ב ד י   ו ח ז ר   ו א מ ר   ב נ י   א י נ ו   נ א מ ן .   ו א ו ק י מ נ א   ב ד ק ר ו   ל י ה   ע ב ד א   מ צ ר   מ א ה . < / b >   ק ש י א   ל י ,   א פ י ל ו   ה כ י   א מ א י   ל א   מ ה י מ ן ,   ד ל א   י ה א   א ל א   א ח ר   א י ל ו   ב ע י   ל מ י ה ב   ל י ה   מ ת נ ה   מ י   ל א   מ צ י   י ה י ב ,   ו כ ד א ק ש י נ ן   ל ע י ל   ו מ י   נ י מ א   ד ה כ א   נ מ י   ד ו ק א   ל א   א י צ ט ר י כ א   ל א   ל נ כ ס י ם   ש נ פ ל ו   ל א ח ר   מ כ א ן   ל ר ב נ ן ,   א ו   ש נ פ ל ו   ל ו   ב ש ע ה   ש ה ו א   ג ו ס ס   ל ר ב י   מ א י ר ,   ו ה א   ל א   מ ש מ ע   ה כ י ן ,   ד א ם   א י ת א   ה ו ה   ל ה ו   ל פ ר ו ש י .   ו נ ר א ה   ל י ,   מ ש ו ם   ד א י ן   א ד ם   מ ו צ י א   ד ב ר י ו   ל ב ט ל ה ,   ו כ ל   ש א ו מ ר   ב נ י   ה ר י   ה ו א   כ א ו מ ר   י י ר ש   כ ב ן ,   ו כ ל   ש א ו מ ר   ב כ ו ר   ה ו א   ה ר י   ה ו א   כ א ו מ ר   י ט ו ל   פ י   ש נ י ם ,   ו כ ן   כ ל   ש א ו מ ר   ע ב ד י   כ א ל ו   א ו מ ר   [ ל א ]   י י ר ש   ע ם   ב נ י ,   ו א י נ ו   ב כ ו ר   כ א ו מ ר   ל א   י ט ו ל   פ י   ש נ י ם ,   ו ה י ל כ ך   א י   א מ ר   ת ח ל ה   ב נ י   ה ר י   ה ו ד ה   ו ה ח ז י ק ו   כ ב נ ו ,   ו כ י ו ן   ש כ ן   כ ש ח ז ר   ו א מ ר   ב ש ע ת   מ י ת ת ו   ע ב ד י   ה ר י   ה ו א   כ א ו מ ר   ע ל   מ י   ש ה ו א   ב נ ו   ל א   י י ר ש ,   ו ל א   א מ ר   כ ל ו ם ,   ד א י   א פ ש ר   ל ו   ל ה ע ב י ר   מ מ נ ו   נ ח ל ת ו   ב ל ש ו ן   ל א   י י ר ש ,   ו כ ן   כ ש ה ח ז י ק   א ח ד   מ ב נ י ו   כ ב כ ו ר ו   ו ח ז ר   ו א מ ר   א י נ ו   ב כ ו ר ,   ה ר י   ה ו א   כ א ל ו   א מ ר   ע ל   מ י   ש ה ו א   ב כ ו ר   ו ד א י   ל א   י ט ו ל   פ י   ש נ י ם ,   ו א פ י ל ו   ל א   ה י ו   מ ו ח ז ק י ן   ב ו   ש ה ו א   ב כ ו ר   ל א   ה י ה   נ א מ ן   ל ו מ ר   ע ל   א ח ר   ש ה ו א   ב כ ו ר   א פ י ל ו   ל ר ב י   י ה ו ד ה   א ל א   מ ש ו ם   ד כ ת י ב   י כ י ר   ש ה ת ו ר ה   נ ת נ ה   ב י ד ו   ה ה ב ח נ ה ,   ו כ ן   ב א ו מ ר   מ מ ז ר ,   ו ד ו ק א   ל מ י   ש ל א   ה ו ח ז ק   ע ל   י ד י   ה ו ד א ת ו ,   א ב ל   ל א ח ר   ה ו ד א ת ו   ש ו ב   א י נ ו   נ א מ ן   ש ל א   נ ת נ ה   ל ו   ה ת ו ר ה   ה ב ח נ ה   א ח ר י   ה ב ח נ ה ,   ו ה י ל כ ך   כ ש א מ ר   ע ב ד י   ו ה ח ז י ק ו   ב ע ב ד   ג מ ו ר   ד ק ר ו   ל י ה   ע ב ד א   מ צ ד   מ א ה   ו ח ז ר   ו א מ ר   ב נ י   ה ר י   ז ה   כ א ו מ ר   ע ל   א ח ר   י י ר ש ,   ש א י ן   ב ד ב ר י ו   כ ל ו ם .   כ נ \" ל ."
  ]
}