{
  "text": [
    "<b> למאי הלכתא למיתן ליה פי שנים לא יהו אלא אחר.</b> כלומר, לרבנן דאמרי דיכיר לא אתא אלא בצריך היכירא, לישתוק קרא מיניה ואנא ידענא. דבשלמא לרבי יהודה איצטריך קרא, דאי לאו קרא לא הוה נאמן במגו דאי בעי למיהב ליה מתנה, דמגו במקום חזקה כי האי וכל שכן במקום עדים שזה נולד קודם לו לא אמרינן, אלא לצריך היכירא פשיטא. ואם תאמר איצטריך דאי אחר הוא ונתן בלשון ירושה לא אמר ולא כלום, כדאיתא במתניתין, והשתא דבריו קיימין. אנן הכי קאמרינן, למאי איצטריך לאשמועינן קרא דמהימן לומר שהוא בכור לתת לו פי שנים, לישתוק קרא מיניה ואנא ידענא, דאי בעי לשקורי ולמיהב ליה למה ליה לשקורי, ליתן ליה בלשון מתנה.",
    "<b>לא צריכא בנכסים שנפלו לו כשהוא גוסס.</b> כלומר, שאינו יכול לדבר, וא נמי שיכול לדבר אלא שנטרפה דעתו ואינו מדבר כהוגן. והראב\"ד ז\"ל פירש, שאינו יכול להרכין אפילו בראשו ולבדקו לששה פעמים הא יכול נותן בבדיקה, כמו שאמרו בפרק מי שאחזו (גטין ע\"א, א) כשם שבודקין אותו לגיטין כך בודקין אותו למשאות למתנות ולירושות, ואוקימנא למתנות דידיה לירושות לירושת בן הבכור, הא לאו הכין אין מתנתו מתנה, דאפילו לרבי מאיר לא עדיפא מתנתו בהן עד שלא באו לעולם משעה שבאו לעולם, ואי בשעה שבאו לעולם לא היה יכול ליתנם היאך תתקיים בהם המתנה עד שלא באו לעולם. והא דלא אוקמה בנכסים שנפלו לו לאחר מיתה, דבהנהו אפילו בכור ידוע אינו נוטל בהם, דראוי הוא ואין הבכור נוטל כראוי כמוחזק.<br><b></b>ומהא שמעינן דלרבי מאיר המוכר פירות דקל לחבירו ולא באו לעולם עד שמת או עד שנטרפה דעתו לא קנה. ומסתברא דהוא הדין למזכה למי שלא בא לעולם, וכל שכן, דהא איכא מאן דאמר דאפילו לרבי מאיר דאמר אדם מקנה דבר שלא בא לעולם לדבר שלא בא לעולם (ו)לא אמר, וכיון שכן למאן דאמר שכשם שמקנה דבר שלא בא לעולם כך מקנה לדבר שלא בא לעולם, מכל מקום דינו שנשוה לדידיה (ל)דין דבר שלא בא לעולם כדין דבר שלא בא לעולם, והילכך אם הקנה לנולדים לא קנו אלא אם כן נולדו בחיי הנותן ועד שלא יהא גוסס. ואם כן הא דתנן בפרק מי שמת (לקמן בבא בתרא קמ, ב) אם ילדה אשתו זכר יטול מנה ואם נקבה מאתים ילדה זכר נוטל מנה נקבה נוטל מאתים, ואתינן לאוקומה כרבי מאיר דאמר אדם מקנה דבר שלא בא לעולם וכן לדבר שלא בא לעולם, אם כן ההיא כשילדה קודם שימות האב, דאילו לאחר מיתה לא (לא) עדיפי קודם שנולדו משנולדו, וכשנולדו אי אפשר לו ליתן להם שכבר מת, אלא דוקא כשנולדו עד שלא מת. כנ\"ל.",
    "<b>היה משמשו כעבד ואמר (וחזר) עבדי וחזר ואמר בני אינו נאמן. ואוקימנא בדקרו ליה עבדא מצר מאה.</b> קשיא לי, אפילו הכי אמאי לא מהימן, דלא יהא אלא אחר אילו בעי למיהב ליה מתנה מי לא מצי יהיב, וכדאקשינן לעיל ומי נימא דהכא נמי דוקא לא איצטריכא לא לנכסים שנפלו לאחר מכאן לרבנן, או שנפלו לו בשעה שהוא גוסס לרבי מאיר, והא לא משמע הכין, דאם איתא הוה להו לפרושי. ונראה לי, משום דאין אדם מוציא דבריו לבטלה, וכל שאומר בני הרי הוא כאומר יירש כבן, וכל שאומר בכור הוא הרי הוא כאומר יטול פי שנים, וכן כל שאומר עבדי כאלו אומר [לא] יירש עם בני, ואינו בכור כאומר לא יטול פי שנים, והילכך אי אמר תחלה בני הרי הודה והחזיקו כבנו, וכיון שכן כשחזר ואמר בשעת מיתתו עבדי הרי הוא כאומר על מי שהוא בנו לא יירש, ולא אמר כלום, דאי אפשר לו להעביר ממנו נחלתו בלשון לא יירש, וכן כשהחזיק אחד מבניו כבכורו וחזר ואמר אינו בכור, הרי הוא כאלו אמר על מי שהוא בכור ודאי לא יטול פי שנים, ואפילו לא היו מוחזקין בו שהוא בכור לא היה נאמן לומר על אחר שהוא בכור אפילו לרבי יהודה אלא משום דכתיב יכיר שהתורה נתנה בידו ההבחנה, וכן באומר ממזר, ודוקא למי שלא הוחזק על ידי הודאתו, אבל לאחר הודאתו שוב אינו נאמן שלא נתנה לו התורה הבחנה אחרי הבחנה, והילכך כשאמר עבדי והחזיקו בעבד גמור דקרו ליה עבדא מצד מאה וחזר ואמר בני הרי זה כאומר על אחר יירש, שאין בדבריו כלום. כנ\"ל."
  ]
}