{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "118A",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "The Gemara asks: <b>What is the blessing of the song</b> mentioned in the mishna? <b>Rav Yehuda said:</b> It is the blessing that begins with: <b>They shall praise You, Lord, our God. And Rabbi Yoḥanan said</b> that one also recites: <b>The breath of all living,</b> a prayer that follows the verses of praise [<i>pesukei dezimra</i>]. <b>The Sages taught</b> in a <i>baraita</i>: With regard to the <b>fourth</b> cup, <b>one completes <i>hallel</i> over it and recites the great <i>hallel</i>;</b> this is <b>the statement of Rabbi Tarfon. And some say</b> that one recites: <b>“The Lord is my shepherd, I shall not want”</b> (Psalms 23:1), in appreciation of the food he ate at the meal.",
    "The Gemara asks: <b>From where</b> does the <b>great <i>hallel</i></b> begin and where does it end? <b>Rabbi Yehuda says: From “Give thanks”</b> (Psalms 136:1) <b>until “The rivers of Babylon”</b> (Psalms 137:1). <b>And Rabbi Yoḥanan says: From “A song of ascents”</b> (Psalms 134:1) <b>until “The rivers of Babylon.” Rav Aḥa bar Ya’akov said: From “For the Lord has chosen Jacob for Himself”</b> (Psalms 135:4) <b>until “The rivers of Babylon.”</b>",
    "The Gemara asks: <b>And why is</b> this section <b>called the great <i>hallel</i>? Rabbi Yoḥanan said: Because</b> this passage states that <b>the Holy One, Blessed be He, sits in the heights of the universe and dispenses food to every creature.</b> The whole world praises God for His kindness through the great <i>hallel</i>, which includes the verse: “Who gives food to all flesh” (Psalms 136:25).",
    "<b>Rabbi Yehoshua ben Levi said: These twenty-six</b> mentions of the word <b><i>hodu</i>,</b> give praise, in this <i>hallel</i> (Psalms 136), <b>to what</b> do they <b>correspond?</b> He explains: They <b>correspond to the twenty-six generations that the Holy One, Blessed be He, created in His world, and</b> to whom He <b>did not give the Torah.</b> There were ten generations from Adam to Noah, another ten from Noah to Abraham, and six generations from Abraham to Moses and the revelation at Sinai, i.e., Isaac, Jacob, Levi, Kehat, Amram, and Moses. <b>And</b> why did these generations survive, despite the fact that they did not learn Torah or perform mitzvot? They survived only because God <b>sustained them through His mercy,</b> even though they were undeserving.",
    "<b>Rav Ḥisda said: What is</b> the meaning of that <b>which is written: “Give thanks to the Lord for He is good”</b> (Psalms 136:1)? It means <b>give thanks to the Lord who exacts one’s debt,</b> the punishment for a person’s sins and wickedness, <b>in</b> accordance with the <b>goodness of</b> each individual. God punishes each person based on his means. He punishes <b>a wealthy</b> person by taking <b>his ox, and</b> He punishes <b>a poor</b> person by means of <b>his sheep.</b> He punishes the <b>orphan by</b> taking away <b>his egg,</b> and He punishes the <b>widow by</b> means of <b>her chicken.</b> God punishes each person based on his ability to endure deprivation, and He does not punish people with more than they can handle.",
    "With regard to the praise due to God for sustaining the world, the Gemara cites a statement that <b>Rabbi Yoḥanan said:</b> The task of providing <b>a person’s food is twice as difficult as</b> the suffering endured by <b>a woman in childbirth. While, with regard to a woman in childbirth, it is written: “In pain [<i>be’etzev</i>]</b> you shall bring forth children” (Genesis 3:16), <b>with regard to food, it is written: “In toil [<i>be’itzavon</i>]</b> you shall eat of it, all the days of your life” (Genesis 3:17). <i>Itzavon</i> is a superlative form of <i>etzev</i>, which indicates that it is more difficult to support oneself than to give birth.",
    "<b>And Rabbi Yoḥanan said:</b> The task of providing <b>a person’s food is more difficult than the redemption. While, with regard to the redemption, it is written: “The angel who has redeemed me from all evil”</b> (Genesis 48:16), indicating that <b>a mere angel</b> is sufficient to protect a person from all evil; <b>whereas, with regard to sustenance, it is written: “The God who has been my shepherd</b> all my life long to this day” (Genesis 48:15). This verse implies that only God can help one who is struggling to earn a living.",
    "The Gemara cites a similar statement. <b>Rabbi Yehoshua ben Levi said: When the Holy One, Blessed be He, said to Adam: “Thorns also and thistles shall it bring forth to you,</b> and you shall eat the herb of the field” (Genesis 3:18), <b>his eyes streamed with tears.</b> Adam <b>said before Him: Master of the Universe,</b> will <b>my donkey and I eat from one trough? After</b> God <b>said to him: “In the sweat of your face shall you eat bread”</b> (Genesis 3:19), <b>his mind was settled,</b> assured that if he toils he will be able to eat bread, unlike the donkey.",
    "<b>Rabbi Shimon ben Lakish said: We</b> would have been <b>fortunate had we remained under the first</b> decree and were still able to eat the herbs of the field. <b>And we still have not</b> entirely <b>escaped from</b> this decree, <b>as we</b> sometimes <b>eat the grass of the field,</b> in the form of vegetables and leaves.",
    "<b>Rav Sheizvi said, citing Rabbi Elazar ben Azarya:</b> The task of providing <b>a person’s food is as difficult as the splitting of the Red Sea, as it is written: “He gives food to all flesh,</b> for His mercy endures forever” (Psalms 136:25), <b>and juxtaposed to it is</b> the verse: <b>“To Him who divided the Red Sea in sunder,</b> for His mercy endures forever” (Psalms 136:13). The reiteration of the last part of the verse indicates that the two praises are to a certain extent equivalent.",
    "Likewise, <b>Rabbi Elazar ben Azarya said: A person’s orifices,</b> when he cannot properly relieve himself, <b>are as difficult</b> for him <b>as the day of death and the splitting of the Red Sea, as it is stated: “He who is bent down shall speedily be loosed;</b> and he shall not go down dying into the pit, neither shall his bread fail” (Isaiah 51:14). The phrase “dying into the pit” indicates that the opening of the orifices is similar to a rescue from death. <b>And afterward it is written: “Who stirs up the sea, that its waves roar”</b> (Isaiah 51:15), which compares the previous matter to the splitting of the sea.",
    "After citing a statement of Rabbi Elazar ben Azarya that was transmitted by <i>amora’im</i>, the Gemara quotes additional expositions attributed to him. <b>And Rav Sheshet said, citing Rabbi Elazar ben Azarya: Anyone who disparages the Festivals, it is</b> considered <b>as though he engages in idol worship.</b> This, too, is derived from the juxtaposition of verses, <b>as it is stated: “You shall make yourself no molten gods”</b> (Exodus 34:17), <b>and afterward it is written: “The Festival of <i>matzot</i> you shall keep”</b> (Exodus 34:18), from which it can be inferred that anyone who does not observe the Festivals properly is likened to one who fashions idols.",
    "<b>And Rav Sheshet</b> further <b>said, citing Rabbi Elazar ben Azarya: Anyone who speaks slander, and anyone who accepts</b> and believes the <b>slander</b> he hears, <b>and anyone who testifies falsely about another, it is fitting to throw him to the dogs, as it is stated:</b> “And you shall not eat any flesh that is torn of beasts in the field, <b>you shall cast it to the dogs”</b> (Exodus 22:30), <b>and afterward it is written: “You shall not utter [<i>tisa</i>] a false report;</b> put not your hand with the wicked to be an unrighteous witness” (Exodus 23:1). Uttering rumors is here equated to delivering false testimony. Furthermore, <b>read into</b> the verse as though it stated: <b>Do not cause</b> a false report <b>to be accepted [<i>tasi</i>],</b> i.e., do not lead others to accept your false reports.",
    "The Gemara asks: <b>And since there is</b> the <b>great <i>hallel</i>,</b> which contains the special praise of “Who gives food to all flesh” (Psalms 136:25), as explained above, <b>what is the reason</b> that <b>one</b> also <b>recites this</b> <i>hallel</i> of Psalms 113–118, the section recited on every joyous occasion? The Gemara answers: The reason is <b>because</b> the regular <i>hallel</i> <b>contains these five matters:</b> The remembrance of the <b>exodus from Egypt, the splitting of the Red Sea, the giving of the Torah, the resurrection of the dead, and the pangs of the Messiah.</b> Since it mentions these key concepts, this hallel is also considered important.",
    "The Gemara elaborates: <b>The exodus from Egypt, as it is written: “When Israel came forth out of Egypt,</b> the house of Jacob from a people of strange language” (Psalms 114:1). <b>And the splitting of the Red Sea, as it is written: “The sea saw it and fled;</b> the Jordan turned backward” (Psalms 114:3). <b>The giving of the Torah, as it is written: “The mountains skipped like rams”</b> (Psalms 114:4), which is similar to the description of the giving of the Torah found elsewhere in the books of the Prophets. <b>The resurrection of the dead, as it is written: “I will walk before the Lord</b> in the lands of the living” (Psalms 116:9), which follows the verse: “For you have delivered my soul from death.” After mentioning death, the psalm describes the resurrection in the lands of the living.",
    "<b>The pangs of the Messiah, as it is written: “Not to us, God, not to us,</b> but to Your name give glory” (Psalms 115:1). <b>And Rabbi Yoḥanan said:</b> The verse <b>“Not to us, God, not to us”</b> and the entire psalm, including the verse “Why should the nations say, where now is their God?” (Psalms 115:2), is referring to the era of <b>the enslavement of the kingdoms</b> and the redemption of the Jewish people from their dominion. <b>Some say</b> that <b>Rabbi Yoḥanan said:</b> The verse <b>“Not to us, God, not to us”</b> is referring to <b>the war of Gog and Magog,</b> the catastrophes and wars that will befall the Jewish people in the end of days from which they will be delivered.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> Another reason why one recites <i>hallel</i> of Psalms 113–118 is <b>because it contains</b> a reference to <b>the deliverance of the souls of the righteous from Gehenna, as it is stated: “I beseech you, Lord, deliver my soul”</b> (Psalms 116:4). <b>Ḥizkiya said:</b> Another reason is <b>because it contains</b> the story of <b>the descent of the righteous</b> Hananiah, Mishael, and Azariah <b>into the fiery furnace and their</b> miraculous <b>ascent from it.</b>",
    "Ḥizkiya clarifies his previous statement: <b>Their descent</b> is mentioned in this hallel, <b>as it is written: “Not to us, God, not to us,”</b> a verse that Hananiah <b>recited. Mishael recited: “But to Your name give glory.” Azariah recited: “For Your mercy and for Your truth’s sake.” They all recited</b> together: <b>“Why should the nations say:</b> Where now is their God?”",
    "This <i>hallel</i> also alludes to <b>the ascent</b> of Hananiah, Mishael, and Azariah <b>from the fiery furnace, as it is written:</b> “Praise the Lord, all you nations, laud Him all you peoples. For His mercy is great toward us, and the truth of the Lord endures forever, <i>halleluya</i>” (Psalms 117). <b>Hananiah recited: “Praise the Lord, all you nations,”</b> for the overt miracle performed for them before the nations. <b>Mishael recited: “Laud Him all you peoples.” Azariah recited: “For His mercy is great toward us.” They all recited</b> together: <b>“And the truth of the Lord endures forever, <i>halleluya</i>.”</b>",
    "<b>And some say</b> that the angel <b>Gabriel recited: “And the truth of the Lord endures forever.”</b> This Gemara elaborates: <b>When the evil Nimrod threw our father, Abraham, into the fiery furnace, Gabriel said before the Holy One, Blessed be He: Master of the Universe, I will descend and cool</b> the furnace, <b>and I will</b> thereby <b>save the righteous</b> Abraham <b>from the fiery furnace. The Holy One, Blessed be He, said to him: I am unique in my world and</b> Abraham <b>is</b> still <b>unique in his world. It is fitting for the unique to save the unique.</b> Therefore, God Himself went down and saved him. <b>And as the Holy One, Blessed be He, does not withhold reward from any creature</b> who sought to perform a good deed, He <b>said</b> to Gabriel: <b>You will merit the rescue of three of his descendants</b> under similar circumstances.",
    "<b>Rabbi Shimon HaShiloni taught: When the evil</b> Nebuchadnezzar <b>threw Hananiah, Mishael, and Azariah into the fiery furnace, Yurkamo, the ministering angel of hail, stood before the Holy One, Blessed be He,</b> and <b>said before Him: Master of the Universe, I will go down and cool</b> the fiery <b>furnace, and I will save these righteous ones from the fiery furnace. Gabriel said to him: The strength of the Holy One, Blessed be He, will not be</b> evident <b>in this</b> manner, as <b>you are the minister of hail, and everyone knows that water extinguishes fire.</b> Your action would not be regarded as a great miracle. <b>Rather, I, the ministering angel of fire, will descend, and I will cool</b> the furnace <b>from within,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי ״בִּרְכַּת הַשִּׁיר״? רַב יְהוּדָה אָמַר: ״יְהַלְלוּךָ ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֵינוּ״. וְרַבִּי יוֹחָנָן אָמַר: ״נִשְׁמַת כָּל חַי״. תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבִיעִי גּוֹמֵר עָלָיו אֶת הַהַלֵּל, וְאוֹמֵר הַלֵּל הַגָּדוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי טַרְפוֹן. וְיֵשׁ אוֹמְרִים: ״ה׳ רוֹעִי לֹא אֶחְסָר״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵהֵיכָן הַלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּדוֹל? רַבִּי יְהוּדָה אוֹמֵר: מֵ״הוֹדוּ״ עַד ״נַהֲרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּבֶל״. וְרַבִּי יוֹחָנָן אוֹמֵר: מִ״שִּׁיר הַמַּעֲלוֹת״ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נַהֲרוֹת בָּבֶל״. רַב אַחָא בַּר יַעֲקֹב אָמַר: מִ״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב בָּחַר לוֹ יָהּ״ עַד ״נַהֲרוֹת בָּבֶל״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלָמָּה נִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹ הַלֵּל הַגָּדוֹל? אָמַר רַבִּי יוֹחָנָן: מִפְּנֵי שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹשֵׁב בְּרוּמוֹ שֶׁל עוֹלָם וּמְחַלֵּק מְזוֹנוֹת לְכׇל בְּרִיָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: הָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶשְׂרִים וְשִׁשָּׁה ״הוֹדוּ״, כְּנֶגֶד מִי — כְּנֶגֶד עֶשְׂרִים וְשִׁשָּׁה דּוֹרוֹת שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא בְּעוֹלָמוֹ וְלֹא נָתַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶם תּוֹרָה, וְזָן אוֹתָם בְּחַסְדּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: מַאי דִּכְתִיב ״הוֹדוּ לַה׳ כִּי טוֹב״?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוֹדוּ לַה׳ שֶׁגּוֹבֶה חוֹבָתוֹ שֶׁל אָדָם בְּטוֹבָתוֹ: עָשִׁיר בְּשׁוֹרוֹ, וְאֶת עָנִי בְּשֵׂיוֹ, יָתוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבֵיצָתוֹ, אַלְמָנָה בְּתַרְנְגוֹלְתָּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: קָשִׁין מְזוֹנוֹתָיו שֶׁל אָדָם כִּפְלַיִים כַּיּוֹלֵדָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִילּוּ בְּיוֹלֵדָה כְּתִיב: ״בְּעֶצֶב״, וּבִמְזוֹנוֹת כְּתִיב ״בְּעִצָּבוֹן״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן: קָשִׁין מְזוֹנוֹתָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל אָדָם יוֹתֵר מִן הַגְּאוּלָּה, דְּאִילּוּ בִּגְאוּלָּה כְּתִיב: ״הַמַּלְאָךְ הַגּוֹאֵל אוֹתִי מִכׇּל רָע״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְאָךְ בְּעָלְמָא, וְאִילּוּ בִּמְזוֹנוֹת כְּתִיב: ״הָאֱלֹהִים הָרוֹעֶה אֹתִי״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשָׁעָה שֶׁאָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא לָאָדָם ״וְקוֹץ וְדַרְדַּר תַּצְמִיחַ לָךְ״ זָלְגוּ עֵינָיו דְּמָעוֹת, אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, אֲנִי וַחֲמוֹרִי נֹאכַל בְּאֵבוּס אֶחָד? כֵּיוָן שֶׁאָמַר לוֹ: ״בְּזֵעַת אַפֶּךָ תֹּאכַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֶחֶם״, נִתְקָרְרָה דַּעְתּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: אַשְׁרֵינוּ אִם עָמַדְנוּ בָּרִאשׁוֹנָה, וַעֲדַיִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא פָּלְטִינַן מִינַּהּ, דְּקָא אָכְלִינַן עִיסְבֵי דְּדַבְרָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב שֵׁיזְבִי מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה: קָשִׁין מְזוֹנוֹתָיו שֶׁל אָדָם כִּקְרִיעַת יַם סוּף, דִּכְתִיב: ״נוֹתֵן לֶחֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכׇל בָּשָׂר״, וּסְמִיךְ לֵיהּ: ״לְגוֹזֵר יַם סוּף לִגְזָרִים״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: קָשִׁין נְקָבָיו שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָדָם כְּיוֹם הַמִּיתָה וְכִקְרִיעַת יַם סוּף, שֶׁנֶּאֱמַר: ״מִהַר צוֹעֶה לְהִפָּתֵחַ״, וּכְתִיב בָּתְרֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״רוֹגַע הַיָּם וַיֶּהֱמוּ גַּלָּיו״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַב שֵׁשֶׁת מִשּׁוּם רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: כׇּל הַמְבַזֶּה אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמּוֹעֲדוֹת כְּאִילּוּ עוֹבֵד עֲבוֹדָה זָרָה, שֶׁנֶּאֱמַר: ״אֱלֹהֵי מַסֵּכָה לֹא תַעֲשֶׂה לָּךְ״, וּכְתִיב בָּתְרֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אֶת חַג הַמַּצּוֹת תִּשְׁמוֹר״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַב שֵׁשֶׁת מִשּׁוּם רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: כׇּל הַמְסַפֵּר לָשׁוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרָע, וְכׇל הַמְקַבֵּל לָשׁוֹן הָרָע, וְכׇל הַמֵּעִיד עֵדוּת שֶׁקֶר בַּחֲבֵירוֹ — רָאוּי לְהַשְׁלִיכוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִכְלָבִים, שֶׁנֶּאֱמַר: ״לַכֶּלֶב תַּשְׁלִיכוּן אוֹתוֹ״, וּכְתִיב בָּתְרֵיהּ: ״לֹא תִשָּׂא שֵׁמַע שָׁוְא״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּקְרִי בֵּיהּ: ״לֹא תַּשִּׂיא״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכִי מֵאַחַר דְּאִיכָּא הַלֵּל הַגָּדוֹל, אֲנַן מַאי טַעְמָא אָמְרִינַן הַאי? מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ בּוֹ חֲמִשָּׁה דְבָרִים הַלָּלוּ: יְצִיאַת מִצְרַיִם, קְרִיעַת יַם סוּף, וּמַתַּן תּוֹרָה, וּתְחִיַּית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמֵּתִים, וְחֶבְלוֹ שֶׁל מָשִׁיחַ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>יְצִיאַת מִצְרַיִם, דִּכְתִיב: ״בְּצֵאת יִשְׂרָאֵל מִמִּצְרַיִם״. וּקְרִיעַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַם סוּף, דִּכְתִיב: ״הַיָּם רָאָה וַיָּנוֹס״. מַתַּן תּוֹרָה, דִּכְתִיב: ״הֶהָרִים רָקְדוּ כְאֵילִים״. תְּחִיַּית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמֵּתִים, דִּכְתִיב: ״אֶתְהַלֵּךְ לִפְנֵי ה׳״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חֶבְלוֹ שֶׁל מָשִׁיחַ, דִּכְתִיב: ״לֹא לָנוּ ה׳ לֹא לָנוּ״, וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: ״לֹא לָנוּ ה׳ לֹא לָנוּ״ — זוֹ שִׁעְבּוּד מַלְכִיּוֹת. אִיכָּא דְאָמְרִי, אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לֹא לָנוּ ה׳ לֹא לָנוּ״ — זוֹ מִלְחֶמֶת גּוֹג וּמָגוֹג. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר: מִפְּנֵי שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילּוּט נְפָשׁוֹת שֶׁל צַדִּיקִים מִגֵּיהִנָּם, שֶׁנֶּאֱמַר: ״אָנָּה ה׳ מַלְּטָה נַפְשִׁי״. חִזְקִיָּה אָמַר: מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ בּוֹ יְרִידָתָן שֶׁל צַדִּיקִים לְכִבְשַׁן הָאֵשׁ, וַעֲלִיָּיתָן מִמֶּנּוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>יְרִידָתָן, דִּכְתִיב: ״לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָנוּ ה׳ לֹא לָנוּ״ אָמַר חֲנַנְיָה, ״כִּי לְשִׁמְךָ תֵּן כָּבוֹד״ אָמַר מִישָׁאֵל, ״עַל חַסְדְּךָ וְעַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמִתֶּךָ״ אָמַר עֲזַרְיָה, ״לָמָּה יֹאמְרוּ הַגּוֹיִם״ אָמְרוּ כּוּלָּן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>עֲלִיָּיתָן מִכִּבְשַׁן הָאֵשׁ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״הַלְלוּ אֶת ה׳ כׇּל גּוֹיִם״ אָמַר חֲנַנְיָה, ״שַׁבְּחוּהוּ כָּל הָאוּמִּים״ אָמַר מִישָׁאֵל, ״כִּי גָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלֵינוּ חַסְדּוֹ״ אָמַר עֲזַרְיָה, ״וֶאֱמֶת ה׳ לְעוֹלָם הַלְלוּיָהּ״ אָמְרוּ כּוּלָּן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְיֵשׁ אוֹמְרִים: ״וֶאֱמֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳ לְעוֹלָם״ גַּבְרִיאֵל אֲמָרוֹ. בְּשָׁעָה שֶׁהִפִּיל נִמְרוֹד הָרָשָׁע אֶת אַבְרָהָם אָבִינוּ לְתוֹךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּבְשַׁן הָאֵשׁ אָמַר גַּבְרִיאֵל לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, אֵרֵד וַאֲצַנֵּן וְאַצִּיל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַצַּדִּיק מִכִּבְשַׁן הָאֵשׁ. אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא: אֲנִי יָחִיד בְּעוֹלָמִי וְהוּא יָחִיד בְּעוֹלָמוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָאֶה לַיָּחִיד לְהַצִּיל אֶת הַיָּחִיד. וּלְפִי שֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא אֵינוֹ מְקַפֵּחַ שְׂכַר כׇּל בְּרִיָּה, אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּזְכֶּה וְתַצִּיל שְׁלֹשָׁה מִבְּנֵי בָנָיו. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי שִׁמְעוֹן הַשִּׁלוֹנִי: בְּשָׁעָה שֶׁהִפִּיל נְבוּכַדְנֶצַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרָשָׁע חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה לְתוֹךְ כִּבְשַׁן הָאֵשׁ, עָמַד יוֹרֶקְמוֹ שַׂר הַבָּרָד לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא, אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, אֵרֵד וַאֲצַנֵּן אֶת הַכִּבְשָׁן וְאַצִּיל לַצַּדִּיקִים הַלָּלוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכִּבְשַׁן הָאֵשׁ. אָמַר לוֹ גַּבְרִיאֵל: אֵין גְּבוּרָתוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא בְּכָךְ שֶׁאַתָּה שַׂר בָּרָד,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַכֹּל יוֹדְעִין שֶׁהַמַּיִם מְכַבִּין אֶת הָאֵשׁ. אֶלָּא, אֲנִי שַׂר שֶׁל אֵשׁ אֵרֵד וַאֲקָרֵר מִבִּפְנִים,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ה\"ג רביעי גומר עליו את ההלל ואומר עליו הלל הגדול: <b>שהקדוש</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ברוך</b> <b>הוא</b> <b>יושב</b> <b>ברומו</b> <b>של</b> <b>עולם</b> <b>כו'.</b> דכתיב הודו לאל השמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נותן לחם לכל בשר והיינו דבר גדול: <b>עשיר</b> <b>בשורו.</b> מפסידו ממון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[ומכפר] על גופו: <b>קשין</b> <b>נקביו</b> <b>של</b> <b>אדם.</b> כשהוא עצור כיום המיתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי ברכת השיר רב יהודה אמר יהללוך</b></big>. וקמ\"ל דאפילו במקום"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "שלא נהגו לברך אחריו, בלילי פסח צריך לברך דאי נהגו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פשיטא. א\"נ, דאפילו במקום שנהגו, ה\"א דוקא בימים אבל בלילה אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צריך לברך, קא משמע לן. <big><b>רבי יוחנן אמר נשמת כל חי</b></big>. נראה ה\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף 'נשמת כל חי' אחר 'יהללוך'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לא תימא הכי, אנן כמאן עבדינן?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקורא 'נשמת כל חי' ברכת השיר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שבשבתות אומרים אותו אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסוקי דזמרה, ורבינו חיים כהן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה חותם ב'יהללוך' כי אם ב'נשמת'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדו משום דלישנא ד'ברכת השיר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע חדא ברכה. <big><b>מהודו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על נהרות בבל</b></big>. וכן אנו עושים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ו\"רננו צדיקים בה' \" אינו מן המזמור."
    }
  ]
}