{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "75A",
    "perek_title": "מי שאחזו",
    "perek_number": 7
  },
  "english": [
    "This proves <b>by inference that generally, giving against</b> the recipient’s <b>will is not</b> considered valid <b>giving,</b> as if it were, then Hillel would not have needed to institute this ordinance.",
    "<b>Rav Pappa objects to this, and some say</b> it was <b>Rav Shimi bar Ashi</b> who raises this objection: <b>And perhaps when it was necessary</b> for Hillel <b>to institute</b> an ordinance allowing the seller to repay the money against the will of the purchaser it was specifically in a case <b>where</b> he gives the money <b>not in</b> the <b>presence</b> of the purchaser. <b>But</b> when he repays him <b>in his presence, whether</b> the recipient was <b>willing</b> or <b>whether</b> it was <b>against his will, it is</b> considered valid <b>giving.</b> Accordingly, one cannot apply Hillel’s ordinance to the case of conditional bills of divorce.",
    "<b>And there are</b> those <b>who say</b> a different version of this discussion. <b>Rava says: From the ordinance of Hillel</b> it can be inferred that if one says to his wife: <b>This is your bill of divorce on the condition that you will give me two hundred dinars, and she gave</b> it <b>to him, whether</b> it was <b>with his consent or whether</b> it was <b>against his will, it is</b> valid <b>giving. And</b> the case <b>where it was necessary for Hillel to institute</b> his ordinance was <b>when</b> the giving of the money <b>was not in his presence. But</b> if the repayment was <b>in his presence, whether</b> it was <b>with his consent</b> or <b>whether</b> it was <b>against his will, it is</b> considered valid <b>giving.</b>",
    "<b>Rav Pappa objects to this, and some say</b> it was <b>Rav Shimi bar Ashi</b> who raises this objection: <b>And perhaps even</b> in a case where she gives him the money <b>in his presence,</b> if she gives it <b>with his consent, yes,</b> it is valid. If she gives it <b>against his will, no,</b> it is not considered to be valid giving. <b>And Hillel</b> specifically <b>instituted what was necessary,</b> because in the case of a house in a walled city the purchaser would hide, and therefore that ordinance was necessary there.",
    "§ <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> In <b>every place where Rabban Shimon ben Gamliel taught</b> a <i>halakha</i> <b>in our</b> body of <b>Mishna, the <i>halakha</i></b> is <b>in accordance with</b> his opinion, even though it is cited as an individual opinion, <b>except</b> for three cases. With regard to the <i>halakha</i> of <b>a guarantor</b> (<i>Bava Batra</i> 173b), if the creditor stipulated that he can collect his debt from either the debtor or the guarantor, according to the Rabbis he can collect from the guarantor’s property even if the debtor has available property. Rabban Shimon ben Gamliel holds that the creditor can collect the debt only from the debtor. <b>And</b> likewise the <i>halakha</i> is not like Rabban Shimon ben Gamliel with regard to the case mentioned here concerning the incident that occurred in <b>Tzaidan.</b>",
    "<b>And</b> similarly, the <i>halakha</i> is not in accordance with the opinion of Rabban Shimon ben Gamliel concerning the dispute with regard to <b>evidence</b> in the <b>final</b> disagreement (<i>Sanhedrin</i> 31a), where the Rabbis hold that if one claims that he has no evidence or witnesses, but subsequently brings evidence to court, the judges do not accept it. According to the opinion of Rabban Shimon ben Gamliel they can accept it.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: If the husband said to his wife: <b>Behold this is your bill of divorce,</b> but <b>the paper</b> on which it is written <b>is</b> still <b>mine,</b> then <b>she is not divorced,</b> as he must give her the actual bill of divorce in order for the divorce to take effect. Since the paper still belongs to him, it is as if he had given her only the writing. But if he said to her: Behold this is your bill of divorce <b>on the condition that you return the paper to me,</b> then <b>she is divorced.</b> The bill of divorce belongs entirely to her, and the returning of the paper is only a stipulation that must be fulfilled later.",
    "The Gemara asks: <b>What is different</b> in <b>the first clause</b> of the <i>baraita</i> <b>and what is different</b> in <b>the latter clause?</b> In neither case does she have ownership of the bill of divorce. <b>Rav Ḥisda said:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabban Shimon ben Gamliel, who says</b> with regard to his coat that <b>she</b> can <b>give him its value</b> and does not need to give the item itself in order to fulfill the condition. <b>Here also,</b> since <b>it is possible for her to appease him with money</b> and she may give him the value of the paper, therefore it is considered as though she received the paper.",
    "<b>Abaye objects to this</b> answer: <b>Say that Rabban Shimon ben Gamliel says</b> that it is acceptable to give the value instead of the item itself <b>when</b> the item <b>is not extant,</b> because it is lost. But in a case <b>where it is extant,</b> such as the paper in this case, <b>did</b> Rabban Shimon ben Gamliel actually <b>say</b> that giving the value of the item is sufficient?",
    "<b>Rather, Abaye said:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Meir, who says: We require</b> any stipulated condition to be structured as <b>a compound condition</b> describing both outcomes, meaning that the condition must mention what will happen both if the condition is fulfilled and if it is not fulfilled. <b>And here he did not compound his condition.</b> The husband said only: This is your bill of divorce on the condition that you return the paper to me. He did not specify that it will not be a valid bill of divorce if she does not return it.",
    "<b>Rava objects to this</b> explanation: According to Abaye <b>the reason</b> the bill of divorce is valid is <b>that</b> the husband <b>did not compound his condition, but if</b> the husband did <b>compound his condition</b> then it <b>would not be</b> a valid <b>bill of divorce. Now, from where do we learn</b> the <i>halakhot</i> of <b>all conditions?</b> They are derived <b>from the condition of the children of Gad and the children of Reuben.</b> Moses stipulated with them that if they fight the battles with the Jewish people in Eretz Yisrael, they will inherit the land of Gilead in the Transjordan, as they requested; but if they do not fight the battles with the Jewish people in Eretz Yisrael, they will not inherit that land (see Numbers, chapter 32).",
    "<b>Just as there,</b> in the conditions that Moses made, the language of the <b>condition precedes the</b> consequent <b>action,</b> for he first stated the condition and afterward he described the result if they fulfill the condition: “And you shall give them the land of Gilead as an inheritance” (Numbers 32:29), <b>so too, any condition</b> is valid only when it is stated <b>before the</b> resultant <b>action.</b> And this serves <b>to exclude</b> the case mentioned <b>here, where the</b> resultant <b>action</b> of the giving of the bill of divorce <b>precedes the condition.</b> Consequently, according to Rabbi Meir this bill of divorce would not be valid, even if the husband had compounded the condition.",
    "<b>Rather, Rava said:</b> The condition does not apply and the woman is divorced <b>because</b> the <b>action</b> of giving the bill of divorce <b>precedes</b> the <b>condition.</b>",
    "<b>Rav Adda bar Ahava objects to this</b> explanation: <b>The reason</b> that the bill of divorce is valid is <b>that the action precedes the condition,</b> and the condition does not take effect. <b>But</b> if <b>the condition</b> were to <b>precede the action</b> then it would <b>not be</b> a valid <b>bill of divorce. Now, from where do we learn all</b> the <i>halakhot</i> of <b>conditions?</b> They are derived <b>from the condition of the children of Gad and the children of Reuben. Just as there</b> it is <b>a condition with regard to one matter,</b> i.e., that they should fight along with the rest of the Jewish people, <b>and</b> a resultant <b>action with regard to another matter,</b> i.e., that they would receive the land of Gilead, <b>so too, every</b> other condition must follow this pattern. This serves <b>to exclude</b> the case mentioned <b>here,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִכְּלָל דִּבְעָלְמָא, נְתִינָה בְּעַל כֻּרְחֵיהּ לָא הָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְתִינָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא, וְאִיתֵּימָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁימִי בַּר אָשֵׁי: וְדִלְמָא כִּי אִצְטְרִיךְ לֵיהּ לְתַקּוֹנֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּפָנָיו, אֲבָל בְּפָנָיו – בֵּין מִדַּעְתּוֹ בֵּין בְּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּרְחוֹ הָוְיָא נְתִינָה! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי, אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתַּקָּנָתוֹ שֶׁל הִלֵּל – ״הֲרֵי זֶה גִּיטֵּךְ עַל מְנָת שֶׁתִּתְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי מָאתַיִם זוּז״, וּנְתָנָהּ לוֹ – בֵּין מִדַּעְתּוֹ וּבֵין בְּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּרְחוֹ הָוְיָא נְתִינָה; וְכִי אִיצְטְרִיךְ לֵיהּ לְהִלֵּל לְתַקּוֹנֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּפָנָיו, אֲבָל בְּפָנָיו – בֵּין מִדַּעְתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בְּעַל כׇּרְחוֹ הָוְיָא נְתִינָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא, וְאִיתֵּימָא רַב שִׁימִי בַּר אָשֵׁי: וְדִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּפָנָיו נָמֵי – מִדַּעְתּוֹ אִין, עַל כׇּרְחוֹ לָא; וְהִלֵּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דְּאִיצְטְרִיךְ לֵיהּ תַּקֵּין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: כׇּל מָקוֹם שֶׁשָּׁנָה רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִשְׁנָתֵינוּ – הֲלָכָה כְּמוֹתוֹ; חוּץ מֵעָרֵב, וְצַיְדָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּרְאָיָה אַחֲרוֹנָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״הֲרֵי זֶה גִּיטִּיךְ, וְהַנְּיָיר שֶׁלִּי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְגוֹרֶשֶׁת. ״עַל מְנָת שֶׁתַּחְזִירִי לִי אֶת הַנְּיָיר״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי שְׁנָא רֵישָׁא וּמַאי שְׁנָא סֵיפָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִסְדָּא: הָא מַנִּי – רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל הִיא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּתֵּן לוֹ אֶת דָּמֶיהָ; הָכָא נָמֵי – אֶפְשָׁר דִּמְפַיְּיסָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְמֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַתְקֵיף לַהּ אַבָּיֵי: אֵימוֹר דְּאָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּלֵיתֵיהּ בְּעֵינֵיהּ, הֵיכָא דְּאִיתֵיהּ בְּעֵינֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי אָמַר?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי: הָא מַנִּי – רַבִּי מֵאִיר הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: בָּעֵינַן תְּנַאי כָּפוּל; וְהָכָא – הָא לָא כַּפְלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְנָאֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבָא: טַעְמָא דְּלָא כַּפְלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְנָאֵיהּ, הָא כַּפְלֵיהּ לִתְנָאֵיהּ – לָא הָוֵי גִּיטָּא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדֵי כֹּל תְּנָאֵי מֵהֵיכָא גָּמְרִינַן לְהוּ? מִתְּנַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי גָּד וּבְנֵי רְאוּבֵן; <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מָה הָתָם – תְּנַאי קוֹדֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעֲשֶׂה, אַף כֹּל תְּנַאי קוֹדֵם לְמַעֲשֶׂה; לְאַפּוֹקֵי הָכָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַעֲשֶׂה קוֹדֵם לִתְנַאי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּמַעֲשֶׂה קוֹדֵם לִתְנַאי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַתְקֵיף לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַדָּא בַּר אַהֲבָה: טַעְמָא דְּמַעֲשֶׂה קוֹדֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְנַאי, הָא תְּנַאי קוֹדֵם לְמַעֲשֶׂה – לָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיטָּא; מִכְּדֵי כֹּל תְּנָאֵי מֵהֵיכָא גָּמְרִינַן לְהוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּנַאי בְּנֵי גָּד וּבְנֵי רְאוּבֵן, מָה הָתָם –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנַאי בְּדָבָר אֶחָד וּמַעֲשֶׂה בְּדָבָר אַחֵר, אַף כֹּל; לְאַפּוֹקֵי הָכָא –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דבעלמא</b> <b>[נתינה</b> <b>בע\"כ]</b> <b>לאו</b> <b>נתינה</b> <b>היא.</b> וגבי גט דאיסורא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא לא תקין הלל: <b>שלא</b> <b>בפניו.</b> כי הכא שאינו בלישכה: <b>מאי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיצטריך</b> <b>ליה</b> <b>תקין.</b> ראה שהיה נטמן והתקין דבעל כרחו ושלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפניו תהא נתינה ואי הוה נמי קאי קמן ואמר לא מקבילנא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך להלל נמי לתקוני דתיהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתינה אלא מה שלא הוצרך לא הוצרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבי גט דאיסורא הוא לא קיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקנתא דהלל: <b>ערב.</b> בשילהי גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוט: <b>צידן.</b> דמתני': <b>ראיה</b> <b>אחרונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחד דיני ממונות (סנהדרין דף לא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפליגי באמרו לו כל ראיות שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך להביא הבא עד שלשים ולא הביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד לאחר שלשים ואמרו לו הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה ואמר אין לי ראיה בקמייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא כוותיה ובבתרייתא לית הלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוותיה: <b>והנייר</b> <b>שלי.</b> לא יהיב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מידי ורחמנא אמר ונתן בידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>שנא</b> <b>רישא</b> <b>כו'.</b> קא סלקא דעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מנת לאו מעכשיו הוא כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי עליה דרבי והוי כמו לכשתחזירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי הנייר ליהוי גט וא\"כ אמאי מגורשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בשעת גירושין לאו מידי נקיטא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכא</b> <b>דליתיה.</b> לאצטלית: <b>לא</b> <b>כפליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"מ במסכת קידושין (דף סא.) כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי שאינו כתנאי בני גד ובני ראובן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו' דנימא אם לא תחזירי לא יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט הלכך בטל תנאיה: <b>הא</b> <b>כפליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>הוי</b> <b>גיטא.</b> לר\"מ: <b>מכדי.</b> לר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל תנאי מהיכא גמרינן לכופלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתנאי</b> <b>בני</b> <b>גד.</b> שהיה כפול אם יעברו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לא יעברו (במדבר ל״ב:ב׳) וכיון דמיני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרי' בעינן כי התם תנאי שתלו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעשה הוזכר קודם למעשה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעברו זה התנאי ונתתם להם זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעשה ה\"נ בעינן דנימא אם תחזירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהא גט: <b>לאפוקי</b> <b>הכא.</b> דאמר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה גיטך ברישא והדר ע\"מ שתחזירי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דהוי</b> <b>ליה</b> <b>כו'.</b> ובין לר\"מ ובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן דלא אפליג אלא בכפילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש טעמא התם הוצרך הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאומרו שאלמלא כן יש במשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאף בארץ כנען לא ינחלו: <b>בדבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד.</b> לעבור הירדן: <b>ומעשה</b> <b>בדבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר.</b> נחלת עבר הירדן מזרחה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מכלל</b></big> <b>דבעלמא</b> <b>נתינה</b> <b>בעל</b> <b>כרחו</b> <b>לא</b> <b>הויא</b> <b>נתינה.</b> וא\"ת דהשתא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "לא מפליג בין בפניו בין שלא בפניו דבכל ענין בעל כרחו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא הויא נתינה א\"כ למה היה נטמן בראשונה וי\"ל דבפניו לא היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יכול להעיז מלוה מלקבלם כדי שיהיה הבית שלו וגם אם היה בפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעשוהו ב\"ד לקבלם בעל כרחו וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבתי ערי חומה דהוי כפרעון החוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעליו לקבלם פשיטא דהוי פרעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקאמרינן. הלוהו בישוב לא יחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו במדבר משמע דבישוב יחזיר לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו בעל כרחו וכן בהזהב (ב\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מט.) כי אמר ליה שקול זוזך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי אפילו כשומר חנם ומה איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלל הזקן לתקן וי\"ל דוקא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דהוי נתינה שאין המלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסיד בקבלת הפרעון אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"י הפרעון צריך להחזיר הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן ע\"י קבלתו הוי הגט גט לא הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתינה וא\"ת גבי גט פשיטא דלא הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתינה ומה צריך ללמוד מתקנתו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלל וכי אם יתן מתנה לחבירו יקבלנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל כרחו ואור\"י די\"ל דכיון דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ה\"ז גיטך ע\"מ שתתני לי מאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוז תלה הדבר בדעתה ועליו לקבלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוי כמו בבתי ערי חומה וקמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפ\"ה בע\"כ לא הויא נתינה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לאפוקי</b></big> <b>הכא</b> <b>דמעשה</b> <b>קודם</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>לתנאי.</b> פי' בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' מאיר ור' חנינא לא פליגי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכפלות כדקאמרינן התם טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוצרך לאומרו שאלמלא כן יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשמע שאף בארץ כנען לא ינחלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקשה דבפרק השוכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ב\"מ דף צד.) משמע בהדיא דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן נמי אר\"מ במעשה קודם לתנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי מתנה שומר חנם להיות כשואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת בשלמא תנאי כפול ותנאי קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעשה והן קודם ללאו ילפינן שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנאי בני גד ובני ראובן מדנכתבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזה הענין שמע מינה בעינן כי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גוונא אבל שלא יהא מתנה על מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכתוב בתורה ואפשר לקיימו ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליח היכי ילפינן מהתם כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכתובות (דף עד.) דלמא בלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי נמי מועיל תנאי אלא דהכי הוה מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל. משום דכל התנאים הכתובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמייתי בקידושין בפרק האומר (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סא.) הוו בענין זה שמע מינה דבעינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממש כי האי גוונא ואם בחקותי תלכו ואם תאבו ושמעתם נמי רוב מצות ע\"י שליח ונראה דהלכה כר\"מ דבעי' תנאי כפול כו' דשמואל ורבא בסמוך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "סברי כוותיה וכל הני דמתניתין איירי בתנאי כפול אע\"ג דלא פירש דה\"נ מוקי לה לקמן ברייתא בדכפליה לתנאיה אע\"פ שלא פירש ובכל ע\"מ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבש\"ס כגון (סוכה מא:) ע\"מ שתחזירהו לי דאתרוג וכיוצא בו בעי כפילות ובכל מקום בעינן תנאי כפול אלא דוקא בשתויי יין ופרועי ראש דהוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איסורי בפ' שבועת העדות (שבועות דף לו:) והא דבעינן כפילות בסוטה משום דהוי איסורא דאית ביה ממונא דאיכא שאר וכסות ועונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכתובה והא דאמרינן בירושלמי בפרק האומר א\"ר יוסי א\"ר בון בכל אתר אית ליה לר\"מ מכלל לאו אתה שומע הן והכא לית ליה ונראה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להרב ר' אלחנן דגרסינן בכל אתר לית ליה לר\"מ וכו' והכא אית ליה ומשני ר' חנינא חומר הוא בערוה כלומר אע\"ג דלא כפל תנאו ומן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הדין התנאי בטל ומעשה קיים ומשום חומר אין הגט גט ולא הקידושין קידושין שאם קבלה קידושין מאחר צריכה גט משניהם ובהכי איירי התם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעיל הקשה הרב ר' אלחנן כיון דבעינן תנאי כפול באיזהו נשך (ב\"מ דף סו.) גבי אי קיימת דידך אנא דקאמר פטומי מילי בעלמא הוא משמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאם התנה הוא כמו שהיא אמרה היה מועיל ואמאי הא לא כפליה לתנאיה ואומר רבינו יצחק הא דנקט פטומי מילי משום דלא מהני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפי' לרבנן דר\"מ וג' עניינים יש דיש מקומות דבעינן תנאי גמור ולר\"מ תנאי כפול ויש מקומות דלא בעינן אלא גלוי דעת ויש מקומות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאפי' גלוי דעת לא בעינן ובפ' האיש מקדש (קדושין דף מט: ד\"ה דברים) מפורש: <big><b>אלא</b></big> <b>אמר</b> <b>רבא</b> <b>משום</b> <b>דמעשה</b> <b>קודם</b> <b>לתנאי.</b> לאו משום דלית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה לרבא כל האומר על מנת כאומר מעכשיו דמי דהא הכי הילכתא כדפרישית לעיל ועוד דבהדיא קאמר רבא. בהילך אתרוג זה על מנת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שתחזירהו לי החזירו יצא ואם לאו כאומר מעכשיו דמי היכי יצא והא לא חלה המתנה אלא כשהחזירו ואז אינו בידו ואין נראה לומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהתם מיירי כגון שאמר מעכשיו דא\"כ היה לו לפרש בדבריו ואע\"ג דלא פירש נמי כפילות היינו משום דלא מפרש ליה במשנתינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל אי מיירי באומר מעכשיו היה לו לפרש אלא שרוצה רבא ליישב ברייתא זו אפילו כרבנן ורבי אבל לרבי אתיא שפיר כדמסיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רב אשי ואביי נמי משמע לקמן בסוף פירקין דסבר כרבי דקאמר הכל מודין בעל מנת שתצא חמה מנרתיקה דמעכשיו קאמר וכדרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כו' ומיהו אין משם ראיה דלא מצי למימר איפכא הכל מודין דעל מנת לאו כאומר מעכשיו דמי דהא באם תצא פליגי כ\"ש בעל מנת דעדיף:"
    }
  ]
}