{
  "text": [
    "< b >   מ כ ל ל   ד ב ע ל מ א   נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ה ו י א   נ ת י נ ה . < / b >   ד ה י כ א   ד ת ק י ן   ה ל ל   ת ק י ן   ו ה י כ א   ד ל א   ת ק י ן   ל א   ת ק י ן ,   ו ה א   ד א צ ט ר י כ י נ ן   ל מ י ל ף   מ ת ק נ ת ו   ש ל   ה ל ל   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ש מ ה   נ ת י נ ה   ה י י נ ו   ד ו ק א   ב מ ה   ש ה ו א   ח י י ב   ל ק ב ל   מ ן   ה ד י ן   כ ג ו ן   פ ד י ו ן   ה ב י ת ,   א ב ל   מ ת נ ה   ב ע ל מ א   ו א מ ר   ה ל ה   א י   א פ ש י   ב ה   ה א   ל א   א י צ ט ר י ך   ד פ ש י ט א   ד א י נ ו   מ ק ב ל   ב ע ל   כ ר ח ו   ד ה א   ל כ ו ל י   ע ל מ א   ב צ ו ו ח   מ ע י ק ר א   ד ב ר י ו   ק י י מ י ן   ו ב כ י   ה א   ל א   פ ל י ג   ר ב   ש י מ י   ל ו מ ר   ד ה ו י א   נ ת י נ ה ,   ו כ י ו ן   ש כ ן   נ צ ט ר ך   ל פ ר ש   ד כ ש א מ ר   ל ה   ל א ש ה   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   א י נ ו   ת ו ל ה   ק ב ל ת   ה מ ע ו ת   ב ד ע ת   ע צ מ ו   א ל א   ב ד ע ת   ה א ש ה   ה ו א   ת ו ל ה   ש כ ל   ז מ ן   ש ת ר צ ה   ל ת ת   י ה א   ה ו א   מ ו כ ן   ל ק ב ל ם   ו ה י ל כ ך   ה ו ה   ל י ה   כ מ י   ש ה ו א   ח י י ב   ב ק ב ל ת ם   ו מ ש ו ם   ה כ י   א י צ ט ר י כ י נ ן   ל מ י ל ף   מ ד ה ל ל   ד נ ת י נ ת   ב ע ל   כ ר ח ו   א ף   ב כ י   ה א   ל א   ש מ ה   נ ת י נ ה   ו א ף   ע ל   פ י   ש ת ל ה   ה ו א   ב ד ע ת   ה א ש ה ,   ו ב ה א   ה ו א   ד פ ל י ג   ר ב   ש י מ י ,   ע ו ד   נ ר א ה   ל י   ד א פ י ל ו   ל מ א ן   ד א מ ר   נ ת י נ ה   ב ע ל   כ ר ח ו   [ ב נ ד פ ס :   א ף   ב כ י   ה א   ל א ]   ש מ ה   נ ת י נ ה ,   ה י י נ ו   ד ו ק א   ש ה נ ו ת ן   נ פ ט ר   ב נ ת י נ ת ו   ו ז כ ה   ב מ ה   ש ב י ד ו   ב ק י ו ם   ת נ א ו   ו ה י י נ ו   ט ע מ א   ד ג ט   ו ה י י נ ו   ט ע מ א   ד ב י ת   ב ב ת י   ע ר י   ח ו מ ה   ז כ ת ה   ה א ש ה   ב ג ט   ש ב י ד ה   ו ז כ ה   ה ל ה   ב ב י ת   ב ק י ו ם   ת נ א ם ,   ו ה ו א   ה ד י ן   ל נ ש ב ע   ל י ת ן   ל ח ב י ר ו   נ ו ת ן   ל ו   ב ע ל   כ ר ח ו   ו נ פ ט ר ,   א ב ל   ש ת ה א   נ ת י נ ה   ל ג ב י   מ י   ש נ ת ן   ל ה ם   ב ע ל   כ ר ח ם   ל א ,   ש א י   א פ ש ר   ל ז כ ו ת   ל א ד ם   ב ע ל   כ ר ח ו   ו ה י י נ ו   ט ע מ א   ד מ ת נ ה   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל א ו מ ר ת   ת ן   ל י   מ נ ה   ו א ת ק ד ש   א נ י   ל ך   ו נ ש ב ע   ה ל ה   ל י ת ן   ל ה   ו נ ת ן   ל ה   ב ע ל   כ ר ח ה   י צ א   ה ל ה   י ד י   ש ב ו ע ה   ו ה י א   א י נ ה   מ ק ו ד ש ת ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ה ק ש ו   ב ת ו ס פ ו ת   מ ה   ה י ת ה   ס ב ר ת ו   ש ל   ר ב א   ש מ ד ק ד ק   מ כ א ן   ד ל א ו   ה ו י א   נ ת י נ ה   ד י ל מ א   ה י י נ ו   ט ע מ א   ד ל ש נ ה   מ ש ו ם   ד ה ו י א   ש ל א   ב פ נ י ו   ו כ ד ד ח י   ר ב   ש י מ י   א ב ל   ב פ נ י ו   ה ו י א   נ ת י נ ה .   ו ת י ר צ ו   ד ק ס ב ר   ר ב א   ד א ם   א י ת א   ד ב פ נ י ו   ה ו י   נ ת י נ ה   כ י ו ן   ש י ש   ל ו   ל ק ב ל   מ ן   ה ד י ן   כ מ ו   כ ן   נ מ י   ל ש א י נ ו   ב פ נ י ו   ה י ה   י כ ו ל   ל ז כ ו ת   ל ו   ע ל   י ד י   א ח ר   ו א ף   ע ל   פ י   ש ח ו ב ת ו   ה י א   ו א י ן   ח ב י ן   ל ו   ש ל א   ב פ נ י ו   ה ל א   כ ש ה ו א   ב פ נ י ו   נ ו ת ן   ל ו   ב ע ל   כ ר ח ו   א ף   ע ל   פ י   ש א י נ ו   ר ו צ ה   ל ק ב ל   ו ה ו י א   נ ת י נ ה   ו כ י ו ן   ש כ ן   א פ י ל ו   ש ל א   ב פ נ י ו   מ ז כ ה   ל ו   ע ל   י ד י   א ח ר   ו א מ א י   א י צ ט ר י ך   ה ל ל   ל ת ק ו נ י   ל ש נ ה   ב ל א   ת ק נ ת ו   נ מ י   ה כ י   ד י נ א ,   א ל א   מ ד א צ ט ר י ך   ה ל ל   ל ת ק ו נ י   ל ש נ ה   ש מ ע   מ י נ ה   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ש מ ה   נ ת י נ ה   ז ו   ה י ת ה   ס ב ר ת ו   ש ל   ר ב א ,   ו ר ב   ש י מ י   ס ב ר   ד א ף   ע ל   ג ב   ד ב פ נ י ו   נ ו ת נ י ן   ל ו   ב ע ל   כ ר ח ו   ש ל א   ב פ נ י ו   ל א   ה י ה   י כ ו ל   ל ז כ ו ת   ל ו   ע ל   י ד י   א ח ר   ו מ ש ו ם   כ ך   ה י ה   נ ט מ ן .   ו א ם   ת א מ ר   ל ר ב א   מ פ נ י   מ ה   ה י ה   נ ט מ ן   כ י ו ן   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ה ו י א   נ ת י נ ה ,   י ש   ל ו מ ר   ש א ם   ל א   ה י ה   נ ט מ ן   ה י ו   כ ו פ י ן   א ו ת ו   ע ד   ש י א מ ר   ר ו צ ה   א נ י   כ י ו ן   ש י ש   ע ל י ו   מ ן   ה ד י ן   ל ק ב ל ם .   א י   נ מ י   ש ה י ה   ב ו ש   מ ב ע ל   ד י נ ו   ש ל א   י ק ב ל   מ מ נ ו   כ ד י   ש י ח ל ט   ל ו   ב י ת ו ,   ו ק ש י א   ל י   ה י א ך   א פ ש ר   ל ו מ ר   כ ך   ד כ ל   ש נ ו ת נ י ן   ל ו   ב פ נ י ו   ב ע ל   כ ר ח ו   מ ז כ י ן   ל ו   ע ל   י ד י   א ח ר   ל ח ו ב ת ו   ו ה א   א ש ה   מ ת ג ר ש ת   ב ע ל   כ ר ח ה   ו א י ן   מ ז כ י ן   ל ה   ג י ט א   ע ל   י ד י   א ח ר   ל פ י   ש ח ו ב   ה ו א   ל א ש ה   ש י ו צ א ה   מ ת ח ת   ב ע ל ה   ו כ ד ת נ ן   ב פ י ר ק י ן   ק מ א י ,   ו ע ב ד   נ מ י   א י ן   מ ק ב ל י ן   ל ו   ג ט   ש ח ר ו ר ו   מ י ד   ר ב ו   ל ר ב י   מ א י ר   ד א י ת   ל י ה   ח ו ב   ה ו א   ל ע ב ד   ש י ו צ א   מ ת ח ת   ר ב ו   ל פ י   ש פ ו ס ל ו   מ ן   ה ת ר ו מ ה ,   ו ל ר ב נ ן   א י   ל א ו   ד ז כ ו ת   ה ו א   ש מ ו ת ר   ב ב ת   ח ו ר י ן   ל א   ה י ה   מ ק ב ל י ן   ל ו   ש ח ר ו ר ו ,   ו ר ב   ש י מ י   נ מ י   ה י כ י   ד ח י   ל י ה   ל ר ב א   מ ה א י   ס ב ר א   ב ד ר ך   ד י ל מ א ,   א ל א   מ ס ת ב ר א   ד ר ב א   ס ב י ר א   ל י ה   ד ה ל ל   כ י   ת ק ו ן   א פ י ל ו   ב פ נ י ו   ה ו ה   ל י ה   ל ת ק ו נ י ה   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ב י ן   ב פ נ י ו   ב י ן   ש ל א   ב פ נ י ו   ל א   ה ו י א   נ ת י נ ה ,   א ל א   מ א י   ד א צ ט ר י כ א   ל י ה   ל ש ע ת י ה   ת ק י ן ,   ו מ ד ר ך   ה ס ב ר א   א מ ר   כ ך ,   ו מ א י   ד פ ש י ט א   ל י ה   ל ר ב א   א י ס ת פ ק   ל י ה   ל ר ב   ש י מ י   ד ד י ל מ א   כ ל   ש ב פ נ י ו   ה ו י א   נ ת י נ ה   ו ה ל ל   ד ו ק א   ת ק י ן   ש ל א   ב פ נ י ו   א ב ל   ב פ נ י ו   מ ד י נ א   ה ו ה   ל י ה   ל ק ב ו ל י ,   ו ת ד ע   ל ך   ד ב ה א   פ ל י ג י   ו ב ס ב ר א   ד נ פ ש י ה ו   ב ל ח ו ד   פ ל י ג י   ד ה א   מ א י   ד ס ב י ר א   ל י ה   ל ר ב א   ל ה א י   ל י ש נ א   ק מ א   ס ב י ר א   ל י ה   ל ר ב   ש י מ י   ב ל י ש נ א   ב ת ר א   ו ר ב   ש י מ י   ה א   ל א ו   ב ט ע מ א   ד ח י   ל י ה   א ל א   ב ד י ל מ א   א פ י ל ו   ב פ נ י ו   נ מ י   מ ד ע ת ו   א י ן   ב ע ל   כ ר ח ו   ל א   ו ה ל ל   מ א י   ד א י צ ט ר י כ א   ל י ה   ת ק י ן   א ל מ א   ט ע מ י ה   ד ר ב א   ד ל י ש נ א   ק מ א   נ מ י   ה כ י ן   ה ו א   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ת מ י ה   ל י   א ש מ ע ת י ן   א מ א י   ל א   ד ק ו   מ ק ר א   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ה ו ה   נ ת י נ ה   ד ה א   ג ב י   א ש ה   כ ת י ב   ו נ ת ן   ב י ד ה   ו ק י י מ א   ל ן   ד מ ת ג ר ש ת   ב ע ל   כ ר ח ה ,   ו מ ס ת ב ר א   ד ל א   א מ ר ו   נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ש מ ה   נ ת י נ ה   א ל א   ב נ ת י נ ה   ש מ פ ס י ד   ב כ ך   ה מ ק ב ל   מ ה   ש ה ו א   ש ל ו   כ י   ה א   ד א מ ר   ל ה   ל א ש ה   ה ר י   ז ה   ג י ט ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ד א ש ה   ז ו   ק נ ו י ה   ה י א   א צ ל   ה ב ע ל   ו ק נ י נ ו   ק ר י י ה   ר ח מ נ א   כ ד כ ת י ב   כ י   י ק ח   א י ש   א ש ה   ו ק נ י ן   כ ס פ ו   ה ו א   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ה ,   א )   ח ו ץ   מ ת ר ו מ ו ת י ך   מ ה ו   ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א ,   ו ב י ב מ ו ת   פ ר ק   א ל מ נ ה ,   ו ה י ל כ ך   כ ש א ת ה   ב א   ל ס ל ק ו   מ ש ל ו   ב ע ל   כ ר ח ו   א ל   ת ס ל ק נ ו ,   ו ד כ ו ו ת ה   ב י ת   ב ב ת י   ע ר י   ח ו מ ה   ד מ מ כ ר   ק ר י י ה   ר ח מ נ א   ו ל א   מ ש כ ו נ ה   א ל א   ד ז כ י   ל י ה   ר ח מ נ א   ל מ ו כ ר   ש י כ ו ל   ל ג א ו ל   ע ד   ת ם   ש נ ת   מ מ כ ר ו   מ כ ל   מ ק ו ם   מ כ ר   ה ו א   ו מ כ ר   ק ר י י ה   ר ח מ נ א ,   ו א ם   ל א   י ג א ל   ע ד   מ ל א ת   ל ו   ש נ ה   ת מ י מ ה   ק ם   ה ב י ת   ל ח ל ו ט י ן   ב י ד   ה ק ו נ ה   א ו ת ו   ו א י נ ו   צ ר י ך   ל מ כ ר ו   ל ו   פ ע ם   ש נ י ה   א ל מ א   מ כ ר   ג מ ו ר   ה ו א   ו מ ה   ש ז י כ ה   ל ו   ר ח מ נ א   ל ג א ו ל   ת ו ך   ש נ ה   א י נ ו   א ל א   כ מ י   ש ה ת נ ה   ל ח ב י ר ו   ש ד ה   ז ו   ש ל ק ח ת י   מ מ ך   א ם   י ה י ו   ל ך   מ ע ו ת   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ד ש   ת ח ז י ר ם   ל י ,   ו ה י ל כ ך   נ ת י נ ה   ב ע ל   כ ר ח ו   ב כ י   ה א   ל א   ה ו י א   נ ת י נ ה ,   א ב ל   ג ט   א ש ה   ש א י ן   ב ע ל ה   ק נ ו י   ל ה   ש א י נ ו   מ ק י ח   א ת   ע צ מ ו   ו ג ט   ש ח ר ו ר   נ מ י   ש א י ן   ה ר ב   ק נ ו י   ל ע ב ד   א ל א   ש י ש   ל א ש ה   ש ע ב ו ד   ע ל   ב ע ל ה   ב ע ו ד ה   ת ח ת י ו   כ ש ה ו א   ב א   ל ס ל ק   ש ע ב ו ד ו   מ ע ל י ו   א ם   א ת ה   ב א   ל ו מ ר   ש א י נ ו   י כ ו ל   ל ס ל ק ו   א ל א   מ ד ע ת   ה א ש ה   נ מ צ א   ש א ת ה   מ ח י י ב   א ת   ש ל ו   ב ע ל   כ ר ח ו   ו א ל   ת ח י י ב ה ו ,   ו כ י ו ן   ש כ ן   ב פ ר י ע ת   ב ע ל   ח ו ב   נ מ י   נ ת י נ ה   ב ע ל   כ ר ח ו   ש ל   מ ל ו ה   ה ו י א   נ ת י נ ה ,   כ ך   נ ר א ה   ל י ,   ו כ ן   מ צ א ת י   ב ת ו ס פ ו ת   ו ז ה   ל ש ו נ ם :   ו ל פ י   מ ה   ש מ ו כ י ח   ל א   ד מ י   ל פ ר ע ו ן   ד ח ו ב   ד פ ש י ט א   ש י ו ע י ל   ב ע ל   כ ר ח ו   ש ל   מ ל ו ה   א ם   ר ו צ ה   ה ל ו ה   ל פ ר ו ע   ל ו ,   ו ה א   ד ה ל ל   ה ו צ ר ך   ל ת ק ן   ל ש נ ה ,   מ ש ו ם   ש א י נ ו   כ פ ר י ע ת   ח ו ב   ד ע ל מ א   ש ה ר י   ה ב י ת   ה י ה   מ כ ו ר ,   ע ד   כ א ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   ל א   נ ת ב ר ר   א ם   נ ת י נ ה   ב ע ל   כ ר ח ו   ה ו י א   נ ת י נ ה   א ו   ל א ,   ה ל כ ך   ל ע נ י ן   ג ט   ד א י ס ו ר א   ה ו א   א י נ ה   מ ג ו ר ש ת   ו ג ט   פ ס ו ל   ה ו א   ד ס פ ק   א י ס ו ר א   ל ח ו מ ר א ,   ו ל ע נ י ן   ק ד ו ש י ן   כ ג ו ן   ש א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש א ת ן   ל ך   מ א ת י ם   ז ו ז   ו נ ת ן   ל ה   ב ע ל   כ ר ח ה   ש א ף   ה ו א   ב א   ע כ ש ו   ל ג מ ו ר   ק נ י נ ו   ב נ ת י נ ה   ז ו   ב ע ל   כ ר ח ה ,   ה ר י   ז ו   ס פ ק   מ ק ו ד ש ת ,   א ב ל   ל ע נ י ן   מ מ ו נ א   א י כ א   ל מ י מ ר   ד ה ו י א   נ ת י נ ה   כ י ו ן   ד ל ל י ש נ א   ב ת ר א   א ל י ב א   ד ר ב א   ה ו י א   נ ת י נ ה   ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א   ל ע נ י ן   מ מ ו נ א ,   ו א ף   ע ל   ג ב   ד א ת ק י פ ו   ע ל י ה   ר ב   פ פ א   ו א י ת י מ א   ר ב   ש י מ י   ל א ו   מ ד ר ך   ה ב י ר ו ר   א ק ש ו   ל י ה   א ל א   ב ד י ל מ א   ו מ א י   ד א י פ ש י ט א   ל י ה   ל ר ב א   א י ס ת פ ק   ל י ה   ל ר ב   ש י מ י   ו ה ל כ ך   ל א   ש ב ק י נ ן   מ א י   ד א י פ ש י ט א   ל י ה   ל ר ב א   ו נ ק ט י נ ן   מ א י   ד א י ס ת פ ק א   ל י ה   ל ר ב   ש י מ י ,   ו א י כ א   ל מ י מ ר   ד כ י ו ן   ד ר ב א   ל א ו   מ ס ב ר א   ד נ פ ש י ה   ק א מ ר   א ל א   מ ת ק נ ת ו   ש ל   ה ל ל   ה ו א   ד י ל י ף   ל ה   ו ה ה י א   ל א   מ כ ר ע א   ש פ י ר   כ ס ב ר ת ו   ש ל   ר ב א   ו ר ב   ש י מ י   נ מ י   א ת ק י ף   ל י ה   ד ד ל מ א   ל א   ה ו ה   נ ת י נ ה   ד ה ל ל   מ א י   ד א צ ט ר י כ א   ל י ה   ת ק י ן   א נ ן   נ מ י   מ ס פ ק א   כ ר ב   ש י מ י   ע ב ד י נ ן   ד מ ס פ י ק א   ל א   מ פ ק י נ ן   מ מ ו נ א   ו ק ר ק ע   ב ח ז ק ת   ב ע ל י ה   ע ו מ ד ת .   ו מ י ה ו   ו ד א י   מ ס ת ב ר א   ל ע נ י ן   מ ט ל ט ל י ן   א ם   מ ס ר ם   ל ו   ע ל   מ נ ת   ש י ת ן   ל ו   מ א ת י ם   ז ו ז   ל א   מ פ ק י נ ן   ל ה ו   מ י נ ה   ד מ ט ל ט ל י ן   ה י כ א   ד ק י י מ י   ל י ק מ ו   ו נ ת י נ ה   ב ע ל   כ ר ח ו   ה ו י א   נ ת י נ ה .   ו ר א י ת י   ב ס פ ר   ה ע י ט ו ר   ב ש ם   ר ב י נ ו   ה א י   ג א ו ן   ז צ \" ל   ד ה י ל כ ת א   כ ל י ש נ א   ב ת ר א   ד ר ב א ,   ו ה ר ב י   א ל פ א ס י   ז \" ל   ל א   ה ב י א   מ כ ל   ז ה   כ ל ו ם   ב ה ל כ ו ת י ו ,   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   נ ת נ ה   ל ו   ב ע ל   כ ר ח ו   ו ה ו א   א י נ ו   ר ו צ ה   ל ק ב ל   ה ר י   ז ה   ג ט   פ ס ו ל   ע ד   ש ת ת ן   מ ד ע ת ו .",
    "< b > מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א . < / b >   נ ר א ה   ל י   ד ה א י   ל י ש נ א   ל א ו   ב ד ו ק א   א י ת מ ר   ד פ ש ט ה   מ ש מ ע   ד מ ח ד   ט ע מ א   א י כ א   ל מ י פ ס ל   ב י ן   ב ר י ש א   ב י ן   ב ס י פ א ,   ו ל י ת א   ד ט ע מ א   ד ר י ש א   מ ש ו ם   ד א י ן   כ א ן   נ ת י נ ה   א ל א   א ו ת י ו ת   פ ו ר ח ו ת   ו ט ע מ א   ד ס י פ א   מ ש ו ם   ד ל כ י   מ ק י י מ א   ת נ א ה   ה ד ר   ג י ט א   ל מ ר י ה   ו כ ד ק א   ס ל ק א   ד ע ת י ן   ה ש ת א   ד כ ל   ה א ו מ ר   ע ל   מ נ ת   ל א ו   כ א ו מ ר   מ ע כ ש י ו   ד מ י ,   א ל א   ה כ י   [ ב נ ד פ ס :   ק א מ ר   ס י פ א   נ מ י   ל י פ ס ל   ו א מ א י   ק א מ ר   מ ג ו ר ש ת   ו ל א   מ ח ד   ט ע מ א   כ ד א מ ר ן .   א י   נ מ י   י ש   ל ו מ ר   ד ה כ א ]   ו ה כ א   מ ש ו ם   ו נ ת ן   ב י ד ה   ס פ ר   כ ר י ת ו ת   ה ו א   ד ל י כ א   נ ת י נ ת   ס פ ר   ב ש ע ת   כ ר י ת ו ת .",
    "< b > ה כ א   נ מ י   א פ ש ר   ד מ פ י י ס י   ל י ה   ב ד מ י . < / b >   מ ד ק א מ ר   א פ ש ר   ד מ פ י י ס י   ל י ה   ו ל א   ק א מ ר   ה כ א   ב מ א י   ע ס ק י נ ן   ב ד פ י י ס י   ל י ה   ב ד מ י   מ ש מ ע   ד כ י ו ן   ד א פ ש ר   ל ה   ל פ י ו ס י ה   א ף   ע ל   ג ב   ד ל א   פ י י ס ה   ל י ה   מ ג ו ר ש ת ,   ו ק ש י א   ל י   א י מ ת   ה ו י   ג י ט א   ל כ י   מ ה ד ר א   ל י ה   ג י ט א   ה ה י א   ש ע ת א   ה א י   [ ב נ ד פ ס :   ה א ]   ה ד ר   ג י ט א   ל מ ר י ה   ו א פ ש ר   ל פ י ו ס י ה   ב ד מ י   מ א י   ק א   מ ה נ י   ל ה ,   ל פ י כ ך   נ ר א ה   ל י   ד ה כ י   פ י ר ו ש א   א פ ש ר   ד מ פ י י ס י   ל י   ב ד מ י ,   ו כ י ו ן   ד א פ ש ר   ל י ה   כ י   ק ת נ י   מ ג ו ר ש ת   ב ד פ י י ס ה   ל י ה .",
    "< b > א ל א   א מ ר   ר ב א   מ ש ו ם   ד ה ו ה   מ ע ש ה   ק ו ד ם   ל ת נ א י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ר ב א   מ ו ק י   ל ה   ב י ן   ל ר ב י   מ א י ר   ב י ן   ל ר ב נ ן   ד ל כ ו ל י   ע ל מ א   ת נ א י   ק ו ד ם   ל מ ע ש ה   ב ע י נ ן   ד ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   מ א י ר   א ל א   ב ת נ א י   כ פ ו ל   ד ל א   ג מ ר י נ ן   ל י ה   מ ת נ א י   ב נ י   ג ד   מ ש ו ם   ד צ ר י ך   ה י ה   ה ד ב ר   ל א מ ר ו   ש א ל מ ל א   כ ן   י ש   ב מ ש מ ע   ש א פ י ל ו   ב א ר ץ   כ נ ע ן   ל א   י נ ח ל ו   כ ד א י ת א   ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס א ,   ב )   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א ם   כ ן   מ א י   ק ש י א   ל י ה   ס י פ א   ד ה א   א י כ א   מ ע ש ה   ק ו ד ם   ל ת נ א י   ו ל כ ו ל י   ע ל מ א   ת נ א ו   ב ט ל ,   ו ע ו ד   מ ק ש י ם   ע ל י ו   ד ב ב ב א   מ צ י ע א   פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ש נ י נ ו   כ ל   ת נ א י   ש י ש   מ ע ש ה   ב ת ח ל ת ו   א י נ ו   ת נ א י ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א ת א ן   ל ר ב י   מ א י ר   ד ת נ י א   א ב א   ח ל פ ת א   א י ש   כ פ ר   ס כ נ י ה   א ו מ ר   מ ש ו ם   ר ב י   מ א י ר   ת נ א י   ק ו ד ם   ל מ ע ש ה   ה ר י   ז ה   ת נ א י   מ ע ש ה   ק ו ד ם   ל ת נ א י   א י נ ו   ת נ א י ,   א ל מ א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   מ א י ר   ב ה א ,   א ל א   ו ד א י   ר ב ה   [ ר ב א ]   נ מ י   ל ר ב י   מ א י ר   ה ו א   ד מ ו ק י   ל ה   כ א ב י י ."
  ]
}