{
  "text": [
    "מ ת נ י ' < b >   ע י ר   ש י ש   ב ה   ע \" ז   ו ה י ו   ב ה   ח נ ו י ו ת   מ ע ו ט ר ו ת   ו ש א י נ ם   מ ע ו ט ר ו ת .   < / b > פ י ר ו ש   ש י ש   ב ה   י ו ם   א י ד   ל ע \" ז ,   ו כ ד ק ת נ י   ר י ש א   ( י א ,   ב ) ,   ע י ר   ש י ש   ב ה   ע \" ז   ח ו צ ה   ל ה   מ ו ת ר ,   ו א י ת מ ר   ע ל ה   ב ג מ ר א   ל א   ח ש ו   ח כ מ י ם   ל ה ן   מ ש ו ם   א י ד י ה ן   ו מ ש ו ם   ל פ נ י   א י ד י ה ן .",
    "< b > ח נ ו י ו ת   מ ע ו ט ר ו ת .   < / b > ס י מ ן   ה ו א   ל ע \" ז   ש נ ו ט ל י ן   מ מ נ ו   מ כ ס ,   ו א ו ת ו   מ כ ס   ש נ ו ט ל י ן   מ ש ם   ה ו א   מ י ו ח ד   ל ק נ ו ת   ע \" ז   ו ת ש מ י ש י ה ,   ו ח נ ו י ו ת   ש א י נ ם   מ ע ו ט ר ו ת   א י נ ם   נ ו ט ל ו ת   מ כ ס   מ ה ם .   ל פ י כ ך   א ס ו ר   ל י ק ח   ו ל מ כ ו ר   כ ל ו ם   ב א ו ת ן   ה ח נ ו י ו ת   מ ע ו ט ר ו ת   מ פ נ י   ש נ מ צ א   מ ה נ ה   ל ע \" ז ,   א ב ל   ש א י נ ם   מ ע ו ט ר ו ת   מ ו ת ר   ד ה א   ל א   ש ק ל י   מ י נ י ה   מ כ ס א .   ו א פ י ל ו   א ם   ה י ו   ס מ ו כ ו ת   ה ר ב ה   ל מ ע ו ט ר ו ת   ש ר י ,   ו ל א   ג ז ר י נ ן   מ ת ו ך   ש י ה א   ט ר ו ד   ב מ ש א   ו מ ת ן   ש מ א   י ש כ ח   ו י ש א   ו י ת ן   ע ם   ב נ י   מ ע ו ט ר ו ת   ה ס מ ו כ ו ת .   ו ז ה   ה י ה   מ ע ש ה   ו ל א   ג ז ר ו ,   ו א מ ר ו   מ ע ו ט ר ו ת   א ס ו ר ו ת   ש א י נ ם   מ ע ו ט ר ו ת   מ ו ת ר ו ת ,   ד ל א   ג ז ר י נ ן . < b r > < b > < / b > ו ה א י   ד נ ק ט   ה כ א   ש י ש   ב ה   ע \" ז   –   כ ל ו מ ר   י ו ם   א י ד ,   ל א ו   ד ו ק א ,   ד א י ס ו ר א   ד ה כ א   ה א   ל י ת א   א ל א   מ ש ו ם   ש מ ה נ ה   ל ע \" ז ,   א ל א   א ו ר ח א   ד מ י ל ת א   נ ק ט ,   ש ד ר כ ם   ה י ה   ל ע ש ו ת   י ו ם   ה ש ו ק   ב י ו ם   ה א י ד .   ע ו ד   א י פ ש ר   ל י   ל ו מ ר   ד כ ל   ס ת ם   י ר ו ד   ש א ס ו ר   ד ו ק א   כ ש ה ו א   ב י ו ם   א י ד ,   ד י ו ם   א י ד ו   מ ו כ י ח   ע ל י ו   ש ה מ כ ס   ל ע \" ז ,   א ב ל   י ר ו ד   ד א י נ ו   ק ב ו ע   ב י ו ם   ה א י ד   א י נ ו   א ס ו ר   מ ן   ה ס ת ם ,   ד א ל ו   ה י ה   ל ע \" ז ,   ב י ו ם   ה א י ד   ה י ו   ק ו ב ע י ן   א ו ת ו .   ו א \" ת   ב י ו ם   א י ד ם   ח נ ו י ו ת   ש א י נ ם   מ ע ו ט ר ו ת   ה י א ך   מ ו ת ר ו ת ,   ד ה א   א י ס ו ר א   ד ל ש א ת   ו ל ת ת   ע מ ה ם   מ י ה א   א י ת א ,   כ ב ר   פ י ר ש   ר ש \" י   ז \" ל :   ד ל מ ז ב ן   מ נ י י ה ו   ד ב ר   ה מ ת ק י י ם   ש ר י ,   ד ס ת ם   מ ו כ ר   ע צ ב   ה ו א ,   ו ל א   ה ת י ר ו   כ א ן   א ל א   ל ק נ ו ת   ד ב ר   ה מ ת ק י י ם   א ב ל   ל מ כ ו ר   א ס ו ר .   ו ל פ י   מ ה   ש כ ת ב ת י   ( ב ,   א   ס ו ד \" ה   נ מ צ א )   ל ד ע ת   ה ר א ב \" ד   ז \" ל   ש א פ י ל ו   ל ק נ ו ת   מ ה ם   א ס ו ר ,   מ ש נ ת י נ ו   ב י ר ו ד   ש א י נ ו   ק ב ו ע   ב י ו ם   א י ד . < b r > < b > < / b > ו א \" ת   ל פ י   מ ה   ש פ י ר ש נ ו   מ ש נ ת י נ ו ,   א י   ב י ר ו ד   ש ב י ו ם   א י ד ם ,   מ א י   ש נ א   ח נ ו י ו ת   ה מ ע ו ט ר ו ת   ד נ ק ט   מ ש ו ם   ד ש ק י ל   מ נ י ה   ( מ ק צ א )   [ מ י כ ס א ]   ל ע \" ז   ו נ מ צ א   מ ה נ ה   ל ע \" ז ,   ל ו מ ר   כ ל   ה י כ י   ד ש ק י ל י   מ י נ י ה   ג ו י   מ י כ ס א   א ס ו ר ,   ד ה א   ב י ו ם   א י ד ו   כ י ו ן   ד ק א   ר ו ו ח   ד ש ק י ל   מ י כ ס א   ו א י ה ו   ל א   מ ז ב י ן   מ י ד י   מ ד י ד י ה   ד ל צ ט ע ר ,   א ז י ל   ו מ ו ד ה .   ו י ש   ל ו מ ר ,   ד ח נ ו י ו ת   ש א י נ ם   מ ע ו ט ר ו ת   ל א   ש ק י ל   מ נ י י ה ו   מ י כ ס א   א פ י ל ו   ש ו ם   א ד ם ,   ו א י   נ מ י   ש ק י ל   א י כ א   ל מ י מ ר   ד ה א י   ל פ נ י   ד ל פ נ י   ה ו א ,   ד כ י ו ן   ד ה ה י א   ה נ א ה   ל א   מ ט י   מ י ד   י ש ר א ל   ל י ד   ג ו י   ד ש ק י ל   מ כ ס א   ל י ת   ל ן   ב ה   ( כ נ \" ל )   [ כ ל ל ] ,   א ב ל   כ י   ה ו י   מ כ ס א   ל ע \" ז   א ס ו ר   ה ו א   מ ט ע מ א   א ח ר י נ א   ד מ ה נ י   ל ע \" ז   א ס ו ר . < b r > < b > < / b > ו נ ר א ה   ל י   ע ו ד ,   ד ה א   ד א מ ר   ד ש א י נ ם   מ ע ו ט ר ו ת   מ ו ת ר ו ת ,   ד ו ק א   כ ש י ש   ש ם   מ ע ו ט ר ו ת   ו ש א י נ ם   מ ע ו ט ר ו ת ,   ד מ ע ו ט ר ו ת   מ ו כ י ח ו ת   ע ל   ש א י נ ם   מ ע ו ט ר ו ת   ד ל א   ש ק ל י   מ נ י י ה ו   מ י כ ס א ,   א ב ל   ה י כ א   ד א י ן   ש ם   מ ע ו ט ר ו ת   כ ל ל   כ ל ן   א ס ו ר ו ת ,   ד ס ת ם   י ר ו ד י ן   ש ל   ג ו י י ם   ל ע \" ז   ה ן ,   ע ד   ד י ד ע י נ ן   ש נ י ת נ ה   א ו ת ה   מ ל כ ו ת   א ו   מ ד י נ ה   ל צ ו ר ך   ה נ א ת ן   כ ד ג ר ס י נ ן   ב ת ו ס פ ת א   ( פ \" א   ה \" ג ) ,   ו ה ר א י ה ,   מ ד ת נ י א   ( ב ש מ ע ת י ן )   ה נ ו ש א   ו ה נ ו ת ן   ב י ר ו ד   ש ל   ג ו י י ם   ב ה מ ה   ת ע ק ר   ו כ ו ' ,   ו ת נ י א   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם   ו ל ו ק ח י ן   מ ה ם   ב ה מ ה   ש ד ו ת   ו כ ר מ י ם ,   ו א ל מ א   ס ת ם   י ר ו ד   ל ע \" ז   ה ו א ,   ד ה א   ל א   ה ז כ י ר ו   ה כ א   מ ע ו ט ר ו ת   ו ש א י נ ם   מ ע ו ט ר ו ת ,   ו א ס ו ר   ל י ש א   ו ל י ת ן   ע מ ה ם   מ ש ו ם   ד ח י י ש י נ ן   ד י ל מ א   ש ק י ל י   מ נ י ה   מ כ ס א   ל ע \" ז .",
    "ג מ ר א : < b >   א מ ר   ר ש ב \" ל   ל א   ש א נ ו   א ל א   מ ע ו ט ר ו ת   ב ו ו ר ד   ו ה ד ס .   < / b > ש ה ן   נ ו י י   ע \" ז   ו מ ת ה נ י   מ ר י ח א   ד ע \" ז .   ד א ע \" פ   ש א י ן   מ ת כ ו י ן ,   ו ק י י מ א   ל ן   ( פ ס ח י ם   כ ו ,   ב )   ד א י פ ש ר   ו ל א   ק א   מ ת כ ו י ן   ש ר י ,   ח י י ש י נ ן   ד י ל מ א   מ ת ו ך   ט ר ד ת ו   ב מ ש א   ו מ ת ן   י ת כ ו י ן   ל ה ר י ח   ו ל א ו   א ד ע ת י ה .   ו א ע \" ג   ד ר י ח א   ל א ו   מ י ל ת א   ה י א   כ ד ק א מ   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ס ו ,   ב )   ב ב ת   ת י ה א ,   ה נ י   מ י ל י   ג ב י   י י ן   ד ל א ו   ל ר י ח א   ע ב י ד ,   א ב ל   ו ר ד   ו ה ד ס   ל ר י ח א   ע ב י ד י   ו ד ר ך   ה ו א   ז ה   ו א ס ו ר ,   ו כ ד א מ ר   ר ב א   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   כ ה ,   ב )   ג ב י   ה נ א ה   ה ב א ה   ל ו   ל א ד ם   ב ע ל   כ ר ח ו .",
    "< b > נ ה נ ה   א ס ו ר   מ ה נ ה   מ ו ת ר .   < / b > ק ש ה   ל י ,   ו כ י   ל י ת   ל י ה   ל ר י ש   ל ק י ש   מ ת נ י ת י ן   ד ק ת נ י   א ס ו ר   ל ש א ת   ו ל ת ת   ע מ ה ם   ל ה ש א י ל ן   ו ל ה ל ו ו ת ן   ו ל פ ו ר ע ן ,   ו כ ו ל ה ו   ה א   ל י ת נ ה ו   א ל א   מ ש ו ם   ד ק א   מ ר ו ו ח   ל ה ו   ו א ז י ל   ו מ ק ר י ב   מ מ א י   ד ז ב י ן   ל ה ו ,   א י   נ מ י   ד א ז י ל י   ו מ ו ד ו ,   ו ר י ש   ל ק י ש   ג ו פ י ה   ה א   ק א   מ ו ד ה   ל ע י ל   ( ע ב ו ד ה   ז ר ה   ו ,   ב )   ד ב י ו ם   א י ד ו   א ם   נ ש א   ו נ ת ן   א ס ו ר ,   ו כ ד ת נ י א   ב ב ר י י ת א ,   ו א ם   מ ה נ י א   ב כ ל ל   ה ע ם   א ס ו ר   ד י ל מ א   א ז ל י   ו מ ק ר ב י ,   מ ה נ ה   ל כ ו מ ר י ה   ב ד ב ר   ש ו ד א י ן   מ ק ר י ב י ן   ל א   כ ל   ש כ ן .   ו י ש   ל ו מ ר   ד ס ב ר   ר י ש   ל ק י ש   ד ה כ א   ל פ נ י   ד ל פ נ י   ה ו א ,   ד ה נ א ת   ה מ כ ס   ל א   מ ט י א   ( ל י ש ר א ל   ל ע \" ז   ד ל כ ו מ ר י ם )   [ מ י ד   ה י ש ר א ל   ל י ד   ה כ ו מ ר י ם ] ,   ד א י ה ו   ב ה ד י   ת ג ר   ה ו א   ד ק א   ז ב י ן   ו מ ז ב י ן ,   ו ע \" ז   מ י ד י ה   ד ת ג ר   ה ו א   ד ש ק ל ה ,   ה י ל כ ך   ל פ נ י   ד ל פ נ י   ה ו א ,   ו מ ש ו ם   ד מ ה נ ה   ל ע \" ז   נ מ י   מ ו ת ר ,   ד ק ס ב ר   נ ה נ ה   א ס ו ר   מ ה נ ה   מ ו ת ר .   ו ר '   י ו ח נ ן   ס ב ר   א ע \" ג   ד ל פ נ י   ד ל פ נ י   ה ו א ,   ו ל א   מ פ ק ד י   א ל פ נ י   ד ל פ נ י ,   ו כ ד א מ ר   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   י ד ,   א )   ג ב י   ח ב י ל ה   ש ל   ל ב ו נ ה ,   ה ת ם   ה ו א   ד ל א   י ד ע י   ב ב י ר ו ר   ד א ז י ל   ו מ ז ב י ן   ל א ח ר ,   ו ל פ נ י   ד ל פ נ י   ד א י נ ו   ב ר י א   א ל א   ס פ ק   ש ר י ,   א ב ל   ה כ א   מ ש ו ם   ו ד א י   מ ה נ ה   ל ע \" ז   נ ג ע ו   ב ה ,   ו ק ל   ו ח ו מ ר   ה ד ב ר י ם ,   ו מ ה   נ ה נ ה   א ס ו ר   מ ה נ ה   ל א   כ ל   ש כ ן ,   כ ן   נ ר א ה   ל י ."
  ]
}