{
  "text": [
    "מתני':<b> איזוהי שבועת שוא נשבע לשנות את הידוע לאדם וכו' נשבע על דבר שאי אפשר אם לא ראיתי גמל פורח באויר אם לא ראיתי נחש כקורת בית הבד.</b> איכא למידק מאי שנא הכא דתניא גמל פורח באויר ולא תנא אם לא ראיתי בדרך זו כעולי מצרים, ובנדרים פרק ארבעה נדרים (נדרים כד, ב) תני נדרי הבאי אם לא ראיתי בדרך זו כעולי מצרים ולא תני אם לא ראיתי גמל פורח באויר, אמרו בתוס' מפני שאין דרכן של בני אדם לדבר כך ואין קורין אפילו לגמלא פרחא גמל פורח באויר, ולפיכך שנאוהו כאן בשבועת שוא לפי שהוא שוא ממש שאי אפשר, ועי\"ל דתנא הכא פורח באויר והוא הדין לכעולי מצרים ותנא התם כעולי מצרים והוא הדין לגמל פורח באויר, והוא הדין דהוה מצי למימר אם לא ראיתי טלה פורח באויר, אלא לרבות בגוזמא שהוא נקט גמל, ובירושלמי (ה\"ח) אמרו ליקט עכבר פורח אורחא דתנא למתני מילא דוכיא דתניא גמל הפורח באויר.",
    "גמ':<b> שבועה שראיתי לא קאמר אם לא ראיתי.</b> ופירשה רבא דהכי קאמר שבועה אם לא ראיתי והיינו שבועת שוא, ועוד תלה בשבועתו זו אסור פירות ואמר יאסרו פירות שבעולם עליו אם לא ראיתי, ולפי זה משמע דלוקה על שבועתו משום שבועת שוא ואם אכל לוקה משום בל יחל, וזה אתי כבגירסת קצת ספרים דגרסי התם בפרק נדרים (כד, ב) נדרי הבאי מותרין ושבועת הבאי אסורה, אבל הגירסא הנכונה שם משום שנדרי הבאי מותרין כך שבועות הבאי מותרות, ותדע דהא בארבעה נדרים מותרים ששנינו בפרק נדרים (כ, ב) שהן נדרי אונסין ונדרי זרוזין ונדרי שגגות ונדרי הבאי באונסין וזירוזין ושגגות בכולן אמרו שהשבועות בהן כנדרים וכשבועות באי יאסרו שאינן מותרות כנדרי הבאי, ועוד דבירושלמי כאן (ה\"ח) ובנדרים (פ\"ג ה\"ב) שאנו שבועות הבאי מותרות, ואם תאמר אם כן מאי קאמר הכא שבועות הבאי לוקה משום שבועות שוא, בירושלמי כאן ובנדרים הקשה ותירצו, דגרסינן התם כשם שנדרי הבאי מותרין כך שבועות הבאי מותרין, והאי תנא שבועות הבאי אסורות ר' ירמיה בשם ר' פדת כאן במעמידין כאן בשאין מעמידין, ופירוש מעמידין (שאין מעמידין) שמעמידין דבריהם ואומרים בדוקא אמרו, ושאין מעמידין שאומרים דלא בדוקא אלא בדרך גוזמא והפלגה. עוד אמרו בירושלמי אמר ר' אבא אפילו תימא במעמידין כאן במיחל שבועה על נכסין נכסיו אסורין, הא ללקות אינו לוקה וכמדומה שזו גירסא משובשת ואיפכא גרסינן כאן במיחל שבועה על נכסיו נכסיו מותרין הא ללקות לוקה, דהא מתניתין דהכא בשבועות שוא ללקות היא, ושם בנדרים (כד, ב) פירשתיה והארכתי בביאורו בסיעתא דשמיא. ולעולם אין הפירות אסורין עליו דלא נתכוון זה לאסור עליו הפירות אלא להעמיד דבריו אמר כן אבל ללקות לוקה כמעמיד דבריו.",
    "<b>ואמאי לימא להו... וע\"ז נמי.</b> ואי ק\"ל ולימא להו קיימו מאי דאמר שם המיוחד ולפרוש שם דיו\"ד ה\"א וא\"ו ה\"א והוא שם המיוחד לגביה ית'. תירץ הרמב\"ן דמרע\"ה לא רצה להזכיר ש\"ש לבטלה שאסור לפרש את ה' ולקרותו ככתבו שנאמר (שמות ג, טו) לעולם, וכתב שלפי מה שמצא בב\"ר ע\"ז נמי מקרי שם המיוחד שכך העלו שמה בימי דור אנוש דכתיב (בראשית ד, כו) אז הוחל לקרא בשם ה'.",
    "<b>על דעת המקום ל\"ל כי היכי דלא תהוילהו הפרה על שבועתיהו.</b> יש מפרשים משום דהוי על דעת רבים, ויש מביאין ראיה מכאן דעל דעת רבים בשבועות ובנדרים אפילו שנים קרויים רבים דהא לא אמר אלא על דעתי ועל דעת המקום, וליתא דמעולם אין רבים פחות מג' וכדאמרו (גיטין מו, א) ימים שנים רבים שלשה, אלא הכא השם ובית דינו, ואני מסתפק בדבר דאדרבה משמע דכל שאמר על דעת המקום אין לו הפרה לעולם, מדקאמר על דעת המקום כי היכי דלא תהוי להו הפרה לשבועתייהו, אח\"כ מצאתי למקצת מרבותינו הצרפתים ז\"ל דנראה שפירשו כן כאן, אלא שאמרו דהכא דוקא דא\"ל הקב\"ה למשה שישביעם כך, הא בעלמא אפילו בעל דעת המקום יש הפרה, ואין דבר זה מחוור בעיני, ואעפ\"י שהצבור מחרימין ומשביעין ואומרים על דעת המקום ואפ\"ה מתירין, והיינו מפני שנהגו להחרים ולהתיר לעצמם, מה שאין מתירין בעלמא דאין אדם מוחל לעצמו, וכן בלא פתחים ואעפ\"י שהן רבים ונשבעים כן ועל דעת רבים, אלא שהם כמתנין להיות הדבר באסור להם עד שיסכימו להתירו, וה\"ל חרמי צבור ושבועותיהם כשבועת הנשים דאמר ר' פנחס כל הנודרת על דעת בעלה היא נודרת (נדרים עג, ב). ועוד אני חותך במה שאמרתי בעל דעת המקום שבנדרים לא אסיקו התם בפרק נדרים (כה, א) טעם בעל דעתי ועל דעת מקום דאמר להו ולא אמר להו קיימו שש מאות ושלש עשרה מצות וכולה כדאיתא התם, אלא משום טרחא דמלתא, וטוב להזהר בדבר."
  ]
}