{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "35A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "it means <b>two-thirds of a <i>mil</i>.</b> The Gemara explains: <b>What is</b> the practical difference <b>between them? The</b> practical difference <b>between them</b> is <b>half of one-sixth [<i>danka</i>],</b> i.e., one-twelfth of a <i>mil</i>. Their disputes are consistent, as the duration of twilight according to Rav Yosef is shorter than its duration according to Rabba.",
    "The Gemara comments: <b>And</b> with regard to the legal status of <b>a wicker vessel</b> their dispute <b>is the opposite.</b> In that case, the size of the vessel permitted by Rav Yosef is larger than the size of the vessel permitted by Rabba. <b>As Rabba said</b> with regard to <b>a wicker vessel with a capacity of two <i>kor</i>, one is permitted to move it</b> on Shabbat. <b>And one with a capacity of three <i>kor</i>, one is prohibited to move it</b> on Shabbat. It is much larger than the dimensions of a vessel and one is only permitted to move vessels on Shabbat. <b>And Rav Yosef said:</b> A vessel <b>with a capacity of three <i>kor</i>, one is also permitted</b> to move it, and only <b>one with a capacity of four <i>kor</i>,</b> it <b>is prohibited</b> to move.",
    "<b>Abaye said: I raised the dilemma before my Master,</b> Rabba, <b>when it was practical,</b> when I actually needed to know what to do, <b>and he did not permit me</b> to move <b>even</b> a vessel <b>with a capacity of two</b> <i>kor</i>. The Gemara explains: <b>In accordance with whose</b> opinion did Rabba issue his practical halakhic ruling? <b>In accordance with</b> the opinion of <b>this</b> <i>tanna</i> that <b>we learned</b> in the mishna discussing the laws of ritual purity: <b>A round straw barrel, and a round barrel</b> made <b>of reeds, and the cistern of an Alexandrian ship,</b> which is a large vessel placed on a boat and filled with potable water, <b>although</b> these vessels <b>have bottoms,</b> i.e., they are receptacles, since they <b>have a capacity of forty <i>se’a</i></b> of liquid, <b>which is the</b> equivalent of <b>two</b> <i>kor</i> of <b>dry</b> goods<b>,</b> they are <b>ritually pure.</b> Even if they come into contact with a source of ritual impurity, they do not become impure. Beyond a certain size, containers are no longer considered vessels and, consequently, cannot become ritually impure. Rabba held: Since with regard to the <i>halakhot</i> of ritual impurity a vessel of two <i>kor</i> is not considered a vessel, it may not be moved on Shabbat. With regard to this mishna, <b>Abaye said: Learn from it</b> that <b>the surplus</b> of dry goods in a vessel relative to liquids <b>is one-third</b> of the contents of the vessel. It says in the mishna that a vessel that can hold forty <i>se’a</i> of liquid holds two <i>kor</i> of dry produce, which is the equivalent of sixty <i>se’a</i>.",
    "The Gemara relates: <b>Abaye saw</b> that <b>Rava was gazing westward</b> on Shabbat eve to determine whether or not the sky was red and whether or not it was twilight. Abaye <b>said to</b> Rava: <b>Wasn’t it taught</b> in a <i>baraita</i> that twilight <b>is from when the sun sets, as long as the eastern face</b> of the sky <b>is reddened</b> by the light of the sun? Why, then, are you looking westward? Rava <b>said to him: Do you hold</b> that the reference is actually to <b>the eastern face</b> of the sky? <b>No,</b> it is referring to <b>the face</b> of the sky <b>that causes the east</b> to <b>redden,</b> i.e., the west. <b>Some say</b> a different version of that incident. <b>Rava saw</b> that <b>Abaye was gazing eastward. He said to him, do you hold</b> that the reference is to <b>the actual eastern face</b> of the sky? The reference is to <b>the face</b> of the sky <b>that causes the east to redden,</b> i.e., the west. <b>And your mnemonic is a window</b>, as it is on the wall opposite the window that one can see how much sunlight is shining through.",
    "With regard to that which was taught in the <i>baraita</i> that <b>Rabbi Neḥemya says:</b> The duration of twilight is <b>the time</b> it takes <b>for a person to walk half a <i>mil</i> after the sun sets. Rabbi Ḥanina said: One who wants to know</b> the precise measure of <b>Rabbi Neḥemya’s</b> twilight should do the following: <b>Leave the sun at the top of</b> Mount <b>Carmel,</b> as when one is standing on the seashore he can still see the top of Mount Carmel in sunlight, <b>and descend and immerse himself in the sea, and emerge, and that is Rabbi Neḥemya’s measure</b> of the duration of twilight.",
    "Because of its similarity to Rabbi Ḥanina’s statement, the Gemara cites that which <b>Rabbi Ḥiyya said: One who wants to see Miriam’s well,</b> which accompanied the Jewish people throughout their sojourn in the desert, should do the following: <b>He</b> should <b>climb to the top of</b> Mount <b>Carmel and look out, and</b> he will <b>see</b> a rock that looks <b>like a sieve in the sea, and that is Miriam’s well. Rav said: A spring that is portable,</b> i.e., that moves from place to place, is <b>ritually pure</b> and is regarded as an actual spring and not as drawn water. <b>And</b> what is a movable spring? <b>It is Miriam’s well.</b>",
    "<b>Rav Yehuda said</b> that <b>Shmuel said:</b> During <b>Rabbi Yehuda’s twilight,</b> ritually impure <b>priests</b> who want to immerse themselves during the day to become ritually pure, so that sunset will follow immersion and they will be permitted to eat <i>teruma</i>, <b>can</b> still <b>immerse</b> themselves <b>during</b> that period. According to this opinion, twilight is still considered to be day. The Gemara asks: <b>In accordance with whose</b> opinion is that true? <b>If you say</b> that it is <b>in accordance with Rabbi Yehuda</b>’s own opinion, his opinion cited above is that twilight is a period of <b>uncertainty.</b> Therefore, one who immerses at that time may not eat <i>teruma</i> until after the sunset of the following day. <b>Rather,</b> the reference is to <b>twilight</b> of <b>Rabbi Yehuda,</b> in accordance with the opinion of <b>Rabbi Yosei. Priests</b> can <b>immerse then,</b> as Rabbi Yosei considers that time to still be day, and sunset will follow.",
    "The Gemara asks: It is <b>obvious</b> that according to Rabbi Yosei they are immersing themselves during the day. The Gemara answers: <b>Lest you say</b> that the <b>twilight</b> of <b>Rabbi Yosei is subsumed within</b> and takes place at the end of the twilight <b>of Rabbi Yehuda.</b> When the twilight of Rabbi Yehuda ends, Rabbi Yosei’s twilight is also over. It is already night, sunset of that day has already passed, and there is no sunset to enable them to eat <i>teruma</i>. Therefore, <b>he teaches us</b> that <b>Rabbi Yehuda’s twilight ends, and</b> only <b>thereafter</b> does <b>Rabbi Yosei’s twilight begin.</b>",
    "<b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda with regard to the matter of Shabbat, and the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei with regard to the matter of <i>teruma</i>.</b> The Gemara asks: <b>Granted,</b> concerning the statement that <b>the</b> <i>halakha</i> <b>is in accordance with</b> the opinion of <b>Rabbi Yehuda with regard to the matter of Shabbat,</b> as like all other cases of uncertainty, the ruling is <b>stringent</b> with regard to Torah prohibitions. <b>However, with regard to <i>teruma</i>, what is</b> the case under discussion? <b>If you say</b> that it is referring <b>to</b> the matter of <b>immersion,</b> immersion is also a case of <b>uncertainty</b> with regard to a Torah law. Why would the ruling be more lenient in that case than in the case of Shabbat?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תְּרֵי תִילְתֵי מִיל. מַאי בֵּינַיְיהוּ? — אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא דְּדַנְקָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְחִילּוּפַהּ בְּחַלְּתָא. דְּאָמַר רַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַלְּתָא בַּת תְּרֵי כוֹרֵי — שְׁרֵי לְטַלְטוֹלַהּ, וּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתָא כוֹרֵי — אֲסִיר לְטַלְטוֹלַהּ. וְרַב יוֹסֵף אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת תְּלָתָא כוֹרֵי — נָמֵי שְׁרֵי, בַּת אַרְבְּעָה כוֹרֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִיר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: בְּעַי מִינֵּיהּ דְּמָר בִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה, וַאֲפִילּוּ בַּת תְּרֵי כוֹרֵי לָא שְׁרָא לִי. כְּמַאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּהַאי תַּנָּא דִּתְנַן: כַּוֶּורֶת הַקַּשׁ וְכַוֶּורֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּנִים וּבוֹר סְפִינָה אֲלֶכְּסַנְדְּרִית, אַף עַל פִּי שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם שׁוּלַיִם וְהֵן מַחֲזִיקוֹת אַרְבָּעִים סְאָה בַּלַּח שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹרַיִים בַּיָּבֵשׁ — טְהוֹרִים. אָמַר אַבָּיֵי: שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי גּוּדְשָׁא תִּילְּתָא הָוֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַבָּיֵי חַזְיֵיהּ לְרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא דָּאוֵי לְמַעֲרָב. אֲמַר לֵיהּ: וְהָתַנְיָא כׇּל זְמַן שֶׁפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְרָח מַאֲדִימִין? אֲמַר לֵיהּ: מִי סָבְרַתְּ פְּנֵי מִזְרָח מַמָּשׁ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, פָּנִים הַמַּאֲדִימִין אֶת הַמִּזְרָח. אִיכָּא דְאָמְרִי: רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַזְיֵיהּ לְאַבָּיֵי דְּקָא דָּאוֵי לְמִזְרָח. אֲמַר לֵיהּ מִי סָבְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּנֵי מִזְרָח מַמָּשׁ? פָּנִים הַמַּאֲדִימִין אֶת הַמִּזְרָח."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימָנָיךְ: כַּוְּותָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי נְחֶמְיָה אוֹמֵר כְּדֵי שֶׁיְּהַלֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם מִשֶּׁתִּשְׁקַע הַחַמָּה חֲצִי מִיל. אָמַר רַבִּי חֲנִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹצֶה לֵידַע שִׁיעוּרוֹ שֶׁל רַבִּי נְחֶמְיָה יַנִּיחַ חַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁ הַכַּרְמֶל וְיֵרֵד וְיִטְבּוֹל בַּיָּם וְיַעֲלֶה — וְזֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּרוֹ שֶׁל רַבִּי נְחֶמְיָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא: הָרוֹצֶה לִרְאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֵרָהּ שֶׁל מִרְיָם יַעֲלֶה לְרֹאשׁ הַכַּרְמֶל וְיִצְפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִרְאֶה כְּמִין כְּבָרָה בַּיָּם — וְזוֹ הִיא בְּאֵרָהּ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִרְיָם. אָמַר רַב: מַעְיָן הַמִּיטַּלְטֵל טָהוֹר — וְזֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֵרָהּ שֶׁל מִרְיָם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמָשׁוֹת דְּרַבִּי יְהוּדָה, כֹּהֲנִים טוֹבְלִין בּוֹ. לְמַאן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵימָא לְרַבִּי יְהוּדָה — סְפֵקָא הוּא. אֶלָּא, בֵּין הַשְּׁמָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה, לְרַבִּי יוֹסֵי כֹּהֲנִים טוֹבְלִין בּוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ דְתֵימָא: בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי מֵישָׁךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁיֵיךְ בִּדְרַבִּי יְהוּדָה — קָא מַשְׁמַע לַן דְּשָׁלֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין הַשְּׁמָשׁוֹת דְּרַבִּי יְהוּדָה, וַהֲדַר מַתְחֵיל בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: הֲלָכָה כְּרַבִּי יְהוּדָה לְעִנְיַן שַׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלָכָה כְּרַבִּי יוֹסֵי לְעִנְיַן תְּרוּמָה. בִּשְׁלָמָא הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוּדָה לְעִנְיַן שַׁבָּת — לְחוּמְרָא. אֲבָל לְעִנְיַן תְּרוּמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי הִיא? אִילֵימָא לִטְבִילָה — סְפֵקָא הִיא?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פלגא</b> <b>דדנקא.</b> אחד מי\"ב במיל דשיעורא דרבה תלת ריבעי מילא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו תשעה פלגי דנקא ושיעורא דרב יוסף שמונה פלגי דנקא."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנקא שתות: <b>וחילופה.</b> איפליגו רבה ורב יוסף בחלתא דהתם שיעורא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרב יוסף נפיש מדרבה רבה דאמר הכא תלתא אמר התם תרי ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף דאמר הכא תרי אמר התם תלתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלתא.</b> כוורת: <b>שרי</b> <b>לטלטולה.</b> דתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי עליה: <b>בת</b> <b>תלתא.</b> גדולה יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאי ואין תורת כלי עליה: <b>בעי</b> <b>מיניה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמר.</b> רבה: <b>בשעת</b> <b>מעשה.</b> שהייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לדבר: <b>כמאן.</b> הא דאפי' בתרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כורי לא שרא: <b>קש.</b> זנבות שבולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשטריי\"ס: <b>ובור</b> <b>ספינה</b> <b>אלכסנדרית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספינה גדולה שפורשים בה לים הגדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומי הים מלוחין ועושין כלי גדול כמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בור ונותנין לתוכו מים יפים: <b>לח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בו גודש: <b>שהן</b> <b>כוריים.</b> ששים סאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבש שהגודש מחזיק שליש בכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלהם שהיו עשויין כים שעשה שלמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובהן כחצי רחבן והם עגולים: <b>טהורין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתקש כלי עץ לשק דמיטלטל מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וריקן וזהו אינו מיטלטל מלא דגדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר מדאי ואם יטלטלוהו ישבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידיהם: <b>דאוי.</b> מביט ערב שבת לראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יש שם אדמומית חמה: <b>פנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המאדימים</b> <b>את</b> <b>המזרח.</b> לערב חמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוקעת במערב וזהרורי החמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאדימין את המזרח כחלון דכשהחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכנסת בה מאדמת כותל שכנגדה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וסימנך</b> <b>כוותא.</b> חלון כמו שפירשתי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כרמל.</b> הר שעל שפת הים וחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך לשקיעתה נראית על ראשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההרים ובכדי שירד ויטבול ויעלה הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילה: <b>כמין</b> <b>כברה.</b> סלע עגול ועשוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככברה: <b>זהו</b> <b>בארה</b> <b>של</b> <b>מרים.</b> שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתגלגל עם ישראל במדבר בזכותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מרים דכתיב (במדבר כ׳:ב׳) ותמת שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרים וסמיך ליה ולא היה מים לעדה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טהור.</b> מלקבל טומאה וטובלין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו ככלי דמי להיות המים הנובעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו כשאובין ואין לך מעין מיטלטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בארה של מרים: <b>כהנים</b> <b>טובלין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בו.</b> ואע\"פ שצריכין הערב שמש אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבילה לאכול בתרומתן קסבר יממא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ויש שהות אחריו לשקיעת החמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ספק</b> <b>הוא.</b> לדידיה הואיל וקרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין השמשות כוליה ספקא הוא ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבלו בלילה ואין כאן הערב שמש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בין השמשות דרבי יוסי לרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודה לא גרסינן דהא בהדיא אמר שמואל בין השמשות דר' יהודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהנים טובלין בו ומאן דגריס ליה מפרש הכי אלא בין השמשות דר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוסי לרבי יהודה והכי אתמר בין השמשות דר' יוסי לרבי יהודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהנים טובלין בו ואשמעינן שמואל דבין השמשות דר' יוסי קדים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לדר' יהודה ותחילת בין השמשות דר' יהודה לר' יוסי ליליא הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודר' יוסי לר' יהודה יממא הוא והא בעי הערב שמש נהי דלר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודה יממא הוא מיהו היכי טביל הא בין השמשות דר' יהודה ספק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לילה הוא וכיון דבין השמשות דר' יוסי כהרף עין מקמי דסליק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטבילה שלים ועייל בין השמשות דר' יהודה וספק לילה הוא ואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאן הערב שמש ולאו מילתא היא דליכא למימר דר' יוסי קדים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדקאמר בסיפא אלא דרבי יהודה לר' יוסי ופרכינן פשיטא ואי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה לן לספוקי דדילמא דר' יוסי קדים מאי פשיטותא טובא אשמעינן שמואל דאשמעינן דבין השמשות דר' יהודה קדים: <b>פשיטא.</b> דלר'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסי כהנים טובלים בו בדר' יהודה דהא ספקא דר' יוסי כהרף עין וכל למעלה הימנו יממא הוא ושיעוריה דר' יהודה נפיש טובא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומעריב שמשיה: <b>בין</b> <b>השמשות</b> <b>דר'</b> <b>יוסי</b> <b>מישך</b> <b>שייך</b> <b>בדר'</b> <b>יהודה.</b> בסופו הוא נכלל וכי שלים דר' יהודה ליליא הוא אפי' לר' יוסי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכי טביל בסוף בין השמשות דר' יהודה תו ליכא הערב שמש קא משמע לן שמואל דכל בין השמשות דר' יהודה לר' יוסי יממא הוא וכשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לטבילה והדר מתחיל דר' יוסי והוא הערב שמש: <b>בשלמא</b> <b>הלכה</b> <b>כר'</b> <b>יהודה</b> <b>לענין</b> <b>שבת</b> <b>לחומרא.</b> כלומר מדקאמר ר' יוחנן הלכה כר' יהודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להכי והלכה כר' יוסי להכי ש\"מ מספקא ליה הלכך על כרחך לחומרא בעי למיזל ובשלמא כי אמר הלכה כר' יהודה לענין שבת איכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למימר דלחומרא אמרה ובע\"ש אמר שאם עשה בו מלאכה מביא אשם תלוי אבל במוצ\"ש לא עבדינן כוותיה למימרא דביה\"ש דידיה ליליא הוא: <b>אילימא</b> <b>לטבילה.</b> דס\"ל דכהנים טובלין בדר' יהודה כדקאמר ר' יוסי והא לר' יוחנן דר' יהודה ספיקא הוא מדלענין שבת קאי כוותיה לחומרא:"
    }
  ],
  "tosafot": []
}