{
  "text": [
    "< b > ח ל ת א   ב ת   ת ר י   כ ו ר י   ש ר י   ל ט ל ט ו ל ה   ב ת   ת ל ת א   כ ו ר י   א ס ו ר   ל ט ל ט ו ל ה . < / b >   ק ש י א   ל י   ד ה ו ה   ל י ה   ל מ י מ ר   ב ת   ת ר י   כ ו ר י   ש ר י   ל ט ל ט ו ל ה   ב ת   ת ר י   כ ו ר י   ו מ ש ה ו   א ס ו ר   ל ט ל ט ו ל ה .   ו נ ר א ה   ד מ ש ו ם   ד ר ב   י ו ס ף   ש ר י   א ף   ב ת   ת ל ת א   נ ק ט   ר ב ה   ת ל ת א   א ס ו ר ,   ו ר ב   י ו ס ף   נ מ י   ה ו א י ל   ו א מ ר   ר ב ה   ת ר י   ו ת ל ת א   א מ ר   א י ה ו   ת ל ת א   ו א ר ב ע ה   ו ה ו א   ה ד י ן   ל ת ל ת א   ו מ ש ה ו .",
    "< b > א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   א מ ר   ר ב י   י ו ח נ ן   ה ל כ ה   כ ר ב י   י ה ו ד ה   ל ע נ י ן   ש ב ת . < / b >   כ ל ו מ ר :   ב כ נ י ס ת   ש ב ת ,   ו ה י י נ ו   ל ח ו מ ר א   א ב ל   ב י צ י א ת ו   ל א   א ל א   כ ר ב י   י ו ס י .   ו כ י   ק א מ ר   ו כ ר ב י   י ו ס י   ל ע נ י ן   ת ר ו מ ה ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ל ע נ י ן   מ ו צ א י   ש ב ת . < b r > < b > < / b > ו מ ה א   ד ר ב י   י ו ח נ ן   ל א   ש מ ע י נ ן   א י   כ ר ב ה   א י   כ ר ב   י ו ס ף .   ו ה ר ב   א ל פ ס י   ז \" ל   פ ס ק   כ ר ב ה   מ ש ו ם   ד ק י י מ א   ל ן   ( ב \" ב   ק י ד ,   ב )   ד כ ל   ה י כ א   ד פ ל י ג י   ר ב ה   ו ר ב   י ו ס ף   ה ל כ ת א   כ ו ת י ה   ח ו ץ   מ ש ד ה   ע נ י ן   ו מ ח צ ה ,   ו ע ו ד   ד ס פ י ק א   ד א ו ר י י ת א   ה ו א   ו ל ח ו מ ר א   נ ק ט י נ ן . < b r > < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   פ ס ק   כ ר ב   י ו ס ף ,   ד כ י   ק י י מ א   ל ן   כ ר ב ה   ה נ י   מ י ל י   כ ל   ה י כ א   ד פ ל י ג י   ב ס ב ר א   ד נ פ ש י י ה ו   ו מ ש ו ם   ד א מ ר י נ ן   ב ה ו ר י ו ת   ( י ד ,   א )   ר ב   י ו ס ף   ס י נ י   ר ב ה   ע ו ק ר   ה ר י ם ,   א ב ל   ה כ א   מ פ י   ה ש מ ו ע ה   ה ם   ח ו ל ק י ם ,   מ ר   א מ ר   ל ה   מ ש מ י ה   ד ר ב   י ה ו ד ה   ו מ ר   א מ ר   ל ה   מ ש מ י ה   ד ר ב   י ה ו ד ה .   ו ע ו ד   ד ס ו ג י י ן   ה כ א   כ ר ב   י ו ס ף ,   ד א מ ר י נ ן   א ב י י   ח ז י י ה   ל ר ב א   ד ק א   ד ו י   ל מ ע ר ב   א מ ר   ל י ה   ו ה ת נ י א   כ ל   ז מ ן   ש פ נ י   מ ז ר ח   מ א ד י מ י ן   א מ ר   ל י ה   פ נ י ם   ה מ א ד י מ י ן   א ת   ה מ ז ר ח ,   ו ה י י נ ו   כ ר ב   י ו ס ף   ד ק א   ד ו י   ל מ ע ר ב   ל מ ח ז י   א ם   פ נ י ו   מ א ד י מ י ן   ו א כ ת י   י מ מ א   ה ו א   כ ר ב   י ו ס ף ,   ד א י   כ ר ב ה   ו ל מ י ח ז י   א ם   ש ק ע ה   ח מ ה ,   מ א י   ק א   א מ ר   ל י ה   א ב י י   ו ה ת נ י א   כ ל   ז מ ן   ש פ נ י   מ ז ר ח   מ א ד י מ י ן ,   ו ה ל א   פ נ י   מ ז ר ח   ה מ א ד י מ י ן   ד א ד כ ר   ב ב ר י י ת א   א י נ ו   ס י מ ן   ל י ו ם   ו ג ם   ל א   ס י מ ן   ל ס ו ף   ב י ן   ה ש מ ש ו ת ,   ד ה א   ב י ן   ה ש מ ש ו ת   מ ו ש ך   ו ה ו ל ך   ע ד   ש י כ ס י ף   ה ע ל י ו ן   ו ה ש ו ה   ל ת ח ת ו ן .   ו מ י ה ו   א ף   ע ל   ג ב   ד מ ת ח ז י   מ ה א י   ע ו ב ד א   ד כ ד ר ב   י ו ס ף   ס ב י ר א   ל י ה   ל א   ע ב ד י נ ן   ב י ה   ע ו ב ד א   ל ק ו ל א   א ל א   ל ח ו מ ר א .   א ל ו   ד ב ר י ו .   ו ע ו ד   י ש   ל ה ב י א   ר א י ה   מ ב ר י י ת א   ד ק א   מ י י ת י   ב י ר ו ש ל מ י   ב פ ר ק   ק מ א   ד ב ר כ ו ת   ( ה \" א )   כ ל   ז מ ן   ש פ נ י   מ ז ר ח   מ א ד י מ ו ת   ז ה ו   י ו ם ,   ה כ ס י פ ו   ז ה ו   ב י ן   ה ש מ ש ו ת ,   ה ש ח י ר ו   ז ה ו   ל י ל ה ,   ו ה א   א ת י א   כ ר ב   י ו ס ף . < b r > < b > < / b > ו ע ם   כ ל   ז ה   י ש   ל י   ל ל מ ד   ז כ ו ת   ע ל   ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל ,   ח ד א   ד ה א   ר ב י   י ו ח נ ן   ס פ ו ק י   מ ס פ ק א   ל י ה   ב ב י ן   ה ש מ ש ו ת   כ מ א ן ,   ו ה ל כ ך   פ ס ק   כ ר ב י   י ה ו ד ה   ב ה כ נ ס ת   ה ש ב ת   ש ה ו א   ה ש י ע ו ר   ה מ ו ק ד ם   ו כ ר ב י   י ו ס י   ל ע נ י ן   ת ר ו מ ה   ו מ ו צ א י   ש ב ת   ש ה ו א   ה ש י ע ו ר     ה מ א ו ח ר   ש ב כ ו ל ן ,   ו כ י ו ן   ש כ ן   ע ל   כ ר ח י ן   ל ח ו מ ר א   א ז ל י נ ן   ב כ ו ל ה ו .   ו ע ו ד   ד א ם   א י ת א   ל י מ א   ה ל כ ה   כ ר ב י   נ ח מ י ה   ל ע נ י ן   ש ב ת ,   ד ל ד י ד י ה   ה ת ח ל ת   ב י ן   ה ש מ ש ו ת   מ ש ת ש ק ע   ה ח מ ה   ו א ף   ע ל   פ י   ש פ נ י   מ ז ר ח   מ א ד י מ י ן ,   א ל א   ו ד א י   ר ב י   י ו ח נ ן   כ ר ב ה   ס ב י ר א   ל י ה ,   ו כ י   נ ק ט   ר ב י   י ה ו ד ה   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   כ ר ב י   נ ח מ י ה   ד ה ת ח ל ת   ב י ן   ה ש מ ש ו ת   ש ו ה   ל ש נ י ה ם ,   א ל א   מ ש ו ם   ד ר ב י   י ה ו ד ה   ק ד י ם   ב ב ר י י ת א   נ ק ט   ר ב י   י ה ו ד ה ,   ו ע ו ד   ד מ ש ו ם   ד ר ב י   י ה ו ד ה   ש ע ו ר י ה   מ ש י ך   ט פ י   מ ד ר ב י   נ ח מ י ה   ו א פ י ל ו   ה כ י   ל א   ק י י מ א   ל ן   כ ו ת י ה   ל א   ב א פ ו ק י   ש ב ת א   ו ל א   ל ג ב י   ת ר ו מ ה   נ ק ט י נ ן   ל ד ר ב י   י ה ו ד ה . < b r > < b > < / b > ו מ א י   ד ק ש י א   ל י ה   ל ר ב נ ו   ה ר ב   ז \" ל ,   י ש   ל י   ל ו מ ר   ד ה א   ד ק א   ד ו י   ל מ ח ז י   א ם   ה כ ס י פ ו   פ נ י   מ ז ר ח   ד ה י י נ ו   ס ל ו ק   א ד מ י מ ו ת   מ ן   ה מ ז ר ח   ל ג מ ר י   ד ה כ ס פ ת   פ נ י ם   ה י י נ ו   ס ל ו ק   א ד מ י מ ו ת   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ל ד ,   ב   ד \" ה   ה כ ס י ף )   ו כ ד י   ל ע ר ב   א ו   ל ה ט מ י ן   ק א   ד ו י   ב י ה ,   ו א מ ר   ל י ה   מ י   ס ב ר ת   ד ס ל ו ק   א ד מ י מ ו ת   מ ן   ה מ ז ר ח   ב ל ב ד   ב ע י נ ן   ס ל ו ק   א ד מ י מ ו ת   כ ל   פ נ י   מ ע ר ב   ב ע י נ ן .   כ ך   נ ר א ה   ל י ."
  ]
}