{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "127A",
    "perek_title": "מפנין",
    "perek_number": 18
  },
  "english": [
    "<b>as people</b> who are not so precise in their formulation <b>say:</b> Four or five. <b>And if one</b> so <b>desires, he may clear even more. And what</b> then is the meaning of: <b>However,</b> one may <b>not</b> move these items to create space in <b>the storeroom?</b> It means <b>that one may not finish</b> moving the baskets out of the <b>entire</b> storeroom, <b>lest he come to level</b> the floor by filling the <b>holes. However, one may begin</b> removing baskets from the storeroom. <b>And whose</b> opinion is cited in this mishna? It is the opinion of <b>Rabbi Shimon, who is not</b> of the opinion that there is a prohibition of <b>set-aside.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One may not</b> use <b>the storeroom</b> for the <b>first time.</b> If one has never taken supplies from this storeroom, he may not begin moving baskets from it. <b>However, he makes a path in it, so that he will</b> be able to <b>enter and exit.</b> The Gemara asks: He <b>makes a path in it? Did you not say: One may not</b> use <b>the storeroom</b> for the <b>first time?</b> The Gemara answers that the <i>baraita</i> <b>is saying as follows: He makes a path in it</b> by moving baskets <b>with his feet, as he enters</b> the storehouse <b>and as he exits.</b> He may not move the basket with his hand.",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>piled grain, if one had started</b> to take grain from the pile <b>on Shabbat eve, it is permitted to satisfy his needs from it on Shabbat, and if not, it is prohibited to satisfy his needs from it on Shabbat;</b> this is <b>the statement of Rabbi Shimon. Rabbi Aḥa permits</b> doing so in any case. The Gemara raises a difficulty: <b>On the contrary;</b> it is Rabbi Shimon who is lenient with regard to the <i>halakhot</i> of set-aside. <b>Rather,</b> emend the <i>baraita</i> and <b>say:</b> This is <b>the statement of Rabbi Aḥa. Rabbi Shimon permits</b> doing so in any case.",
    "<b>It was taught: How much is</b> the <b>measure of piled grain</b> needed to confer the legal status of a storeroom? <b>A half-kor. Rav Naḥumi bar Zekharya raised a dilemma before Abaye:</b> The <b>measure of piled grain, how much</b> is it? Abaye said to him that <b>they said: The measure of piled grain is a half-<i>kor</i>.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>These four or five baskets, which</b> the <i>tanna</i> <b>stated</b> in the mishna, is he saying the following: <b>Four or five baskets, yes,</b> one may move them, <b>more</b> baskets, <b>no,</b> one may not move them? This would indicate <b>that it is preferable to minimize</b> the <b>walking</b> distance because fewer baskets results in less walking in and out of the storeroom. <b>Or perhaps it is preferable to minimize</b> the size of the <b>burden</b> by carrying smaller baskets, as long as the total measure of all that one carries does not exceed the capacity of five large baskets?",
    "<b>Come</b> and <b>hear</b> a resolution to this dilemma, <b>as one</b> <i>baraita</i> <b>taught: One</b> may <b>move even four or five baskets</b> containing <b>jugs of oil and jugs of wine. And it was taught</b> in <b>another</b> <i>baraita</i>: One may move them even <b>in ten and in fifteen</b> baskets. <b>What, is it not that</b> the two <i>baraitot</i> <b>disagree</b> concerning <b>the following</b> matter, <b>as this Sage</b> in the first <i>baraita</i> <b>holds</b> that <b>it is preferable to minimize</b> the <b>walking</b> distance by moving fewer, heavier baskets, <b>and this Sage</b> in the second <i>baraita</i> <b>holds</b> that <b>it is preferable to minimize</b> the size of the <b>burden</b> by moving lighter baskets over the course of several trips.",
    "The Gemara rejects this: <b>No, everyone agrees that it is preferable to minimize</b> the <b>walking</b> distance. <b>And do you hold</b> that: <b>In ten and in fifteen, is referring to baskets? It is referring to jugs,</b> and there is no dispute between the <i>baraitot</i>. <b>And</b> this is <b>not difficult: This</b> <i>baraita</i>, which spoke of moving five, is referring to a case <b>in which</b> the jugs <b>are taken one by one in</b> each <b>basket. And that</b> <i>baraita</i>, which speaks of moving ten, is referring to a case <b>in which</b> the jugs <b>are taken two by two in</b> each basket. <b>And that</b> <i>baraita</i>, which speaks of moving fifteen, is referring to a case <b>in which</b> the jugs <b>are taken three by three,</b> e.g., in the case of <b>the small jugs of Harpanya.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>These four or five baskets, which</b> the <i>tanna</i> <b>stated</b> in the mishna, is he saying that one may move only four or five baskets <b>even though he has many guests? Or perhaps, it is all according to</b> the number <b>of guests,</b> and if there are more guests one may move more baskets. <b>And if you say it is all according to the</b> number of <b>guests,</b> does <b>one man move</b> the baskets to make room <b>for all of them, or perhaps each and every man moves</b> a basket to make room <b>for himself?</b>",
    "<b>Come</b> and <b>hear</b> a resolution to this dilemma from that which <b>Rabba said</b> that <b>Rav Ḥiyya said: Once Rabbi</b> Yehuda HaNasi <b>went to a certain place and saw</b> that the <b>place was</b> too <b>crowded for the students. And he went to the field and found a field full of bundles</b> of grain, <b>and Rabbi</b> Yehuda HaNasi <b>cleared the bundles</b> from <b>the whole field in its entirety. Conclude from it</b> that the quantity that can be moved <b>is all according to the</b> number of <b>guests.</b>",
    "<b>And Rav Yosef said</b> that <b>Rav Hoshaya said: Once Rabbi Ḥiyya went to a certain place and saw</b> that the <b>place was</b> too <b>crowded for the students. And he went to the field and found a field full of bundles</b> of grain, <b>and Rabbi Ḥiyya cleared the bundles</b> from <b>the whole field in its entirety. Conclude from it</b> that the quantity that can be moved <b>is all according to the</b> number of <b>guests.</b>",
    "The Gemara continues: <b>And still you have a dilemma.</b> Does <b>one man move</b> the baskets to make room <b>for all of them, or perhaps each and every man moves</b> baskets to make room <b>for himself?</b>",
    "<b>Come</b> and <b>hear</b> a resolution to this question. We learned: <b>And Rabbi</b> Yehuda HaNasi <b>cleared the bundles.</b> Apparently, one person moved the bundles to make room for the others. The Gemara rejects the proof: <b>And according to your reasoning,</b> your opinion, do you think <b>Rabbi</b> Yehuda HaNasi, the spiritual leader of his generation, <b>cleared the bundles himself? Rather, he ordered</b> others to do so, <b>and</b> he thereby <b>cleared the bundles. And actually, each and every one moves</b> a bundle to make room <b>for himself.</b>",
    "We learned in the mishna: One may move baskets of produce <b>due to the guests</b> and in order to prevent the suspension of Torah study in the study hall. <b>Rabbi Yoḥanan said: Hospitality</b> toward <b>guests is as great as rising early</b> to go <b>to the study hall, as</b> the mishna equates them <b>and teaches: Due to the guests and due to suspension of</b> Torah study in <b>the study hall. And Rav Dimi from Neharde’a says:</b> Hospitality toward guests is <b>greater than rising early to the study hall, as it teaches: Due to the guests, and</b> only <b>afterward: And due to suspension of</b> Torah study in <b>the study hall. Rav Yehuda said</b> that <b>Rav said</b> on a related note: <b>Hospitality</b> toward <b>guests is greater than receiving the Divine Presence, as</b> when Abraham invited his guests <b>it is written: “And he said: Lord, if now I have found favor in Your sight, please pass not</b> from Your servant” (Genesis 18:3). Abraham requested that God, the Divine Presence, wait for him while he tended to his guests appropriately. <b>Rabbi Elazar said: Come and see that the attribute of the Holy One, Blessed be He, is not like that of flesh and blood. The attribute of flesh and blood</b> people is such that <b>a less significant</b> person <b>is unable to say to a more significant</b> person: <b>Wait until I come to you, while with regard to the Holy One, Blessed be He, it is written: “And he said: Lord, if now I have found favor</b> in Your sight, please pass not from Your servant.” Abraham requested that God wait for him due to his guests.",
    "<b>Rav Yehuda bar Sheila said</b> that <b>Rabbi Asi said</b> that <b>Rabbi Yoḥanan said:</b> There are <b>six matters a person enjoys</b> the <b>profits of in this world, and</b> nevertheless <b>the principal exists for him for the World-to-Come, and they are: Hospitality</b> toward <b>guests, and visiting</b> the <b>sick, and consideration</b> during <b>prayer,</b> and <b>rising early to the study hall, and one who raises his sons to</b> engage <b>in Torah study, and one who judges another favorably,</b> giving him the benefit of the doubt.",
    "The Gemara asks: <b>Is that so? And did we not learn</b> in a mishna: <b>These</b> are the <b>matters that a person does them and enjoys their profits in this world, and</b> nevertheless <b>the principal exists for him for the World-to-Come, and they are: Honoring one’s father and mother, and acts of loving kindness, and bringing peace between a person and another, and Torah study is equal to all of them.</b> By inference: <b>These</b> matters, <b>yes,</b> one enjoys their profits in this world and the principal exists for him in the World-to-Come; <b>other matters, no.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּדְאָמְרִי אִינָשֵׁי, וְאִי בָּעֵי אֲפִילּוּ טוּבָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַנִּין. וּמַאי ״אֲבָל לֹא אֶת הָאוֹצָר״ — שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִגְמוֹר כּוּלּוֹ, דִּילְמָא אָתֵי לְאַשְׁווֹיֵי גּוּמּוֹת. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתְחוֹלֵי מַתְחִיל. וּמַנִּי — רַבִּי שִׁמְעוֹן הִיא, דְּלֵית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּקְצֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין מַתְחִילִין בָּאוֹצָר תְּחִילָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל עוֹשֶׂה בּוֹ שְׁבִיל כְּדֵי שֶׁיִּכָּנֵס וְיֵצֵא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה בּוֹ שְׁבִיל?! וְהָא אָמְרַתְּ אֵין מַתְחִילִין!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי קָאָמַר: עוֹשֶׂה בּוֹ שְׁבִיל בְּרַגְלָיו בִּכְנִיסָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִיצִיאָתוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: תְּבוּאָה צְבוּרָה, בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִתְחִיל בָּהּ מֵעֶרֶב שַׁבָּת — מוּתָּר לְהִסְתַּפֵּק מִמֶּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת, וְאִם לָאו — אָסוּר לְהִסְתַּפֵּק מִמֶּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת, דִּבְרֵי רַבִּי שִׁמְעוֹן. רַבִּי אַחָא מַתִּיר: כְּלַפֵּי לְיָיא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֵימָא: דִּבְרֵי רַבִּי אַחָא, וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּיר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנָא: כַּמָּה שִׁיעוּר תְּבוּאָה צְבוּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶתֶךְ. בְּעָא מִינֵּיהּ רַב נְחוּמִי בַּר זְכַרְיָה מֵאַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר תְּבוּאָה צְבוּרָה בְּכַמָּה? אֲמַר לֵיהּ הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ: שִׁיעוּר תְּבוּאָה צְבוּרָה — לֶתֶךְ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: הָנֵי אַרְבַּע וְחָמֵשׁ קוּפּוֹת דְּקָאָמַר, בְּאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָמֵשׁ קוּפּוֹת — אִין, טְפֵי — לָא, אַלְמָא לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהִילּוּכָא עֲדִיף, אוֹ דִילְמָא לְמַעוֹטֵי מַשּׂוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיף. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי חֲדָא: מְפַנִּין אֲפִילּוּ אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָמֵשׁ קוּפּוֹת שֶׁל כַּדֵּי שֶׁמֶן וְשֶׁל כַּדֵּי יַיִן. וְתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידַּךְ: בְּעֶשֶׂר וּבַחֲמֵשׁ עֶשְׂרֵה. מַאי לָאו בְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי, דְּמָר סָבַר מַעוֹטֵי בְּהִילּוּכָא עָדִיף, וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר מַעוֹטֵי בְּמַשּׂוֹי עֲדִיף? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא מַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהִילּוּכָא עֲדִיף, וּמִי סָבְרַתְּ ״בְּעֶשֶׂר וּבַחֲמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרֵה״ אַקּוּפּוֹת קָאֵי? אַכַּדִּין קָאֵי, וְלָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּמִשְׁתַּקְלִי חַד חַד בְּקוּפָּה, וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִישְׁתַּקְלִי תְּרֵי תְּרֵי, וְהָא דְּמִשְׁתַּקְלִי תְּלָתָא תְּלָתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִדְקוּרֵי דְהַרְפַּנְיָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּע וְחָמֵשׁ דְּקָאָמַר, אַף עַל גַּב דְּאִית לֵיהּ אוֹרְחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא, אוֹ דִילְמָא הַכֹּל לְפִי הָאוֹרְחִין? וְאִם תִּמְצֵי לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל לְפִי הָאוֹרְחִין, חַד גַּבְרָא מְפַנֵּי לְכוּלְּהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא גַּבְרָא גַּבְרָא מְפַנֵּי לְנַפְשֵׁיהּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבָּה אָמַר רַבִּי חִיָּיא: פַּעַם אַחַת הָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי לְמָקוֹם אֶחָד, וְרָאָה מָקוֹם דָּחוּק לַתַּלְמִידִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָצָא לַשָּׂדֶה וּמָצָא שָׂדֶה מְלֵאָה עוֹמָרִים, וְעִימֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי כׇּל הַשָּׂדֶה כּוּלָּהּ. (שְׁמַע מִינַּהּ: הַכֹּל לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹרְחִין.) <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַב יוֹסֵף אָמַר רַבִּי הוֹשַׁעְיָא: פַּעַם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַחַת הָלַךְ רַבִּי חִיָּיא לְמָקוֹם אֶחָד וְרָאָה מָקוֹם דָּחוּק לַתַּלְמִידִים, וְיָצָא לַשָּׂדֶה וּמָצָא שָׂדֶה מְלֵאָה עוֹמָרִים,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעִימֵּר רַבִּי חִיָּיא כׇּל הַשָּׂדֶה כּוּלָּהּ. שְׁמַע מִינַּהּ: הַכֹּל לְפִי הָאוֹרְחִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַעֲדַיִין תִּבְּעֵי לָךְ: חַד גַּבְרָא מְפַנֵּי (לֵיהּ) לְכוּלְּהוּ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹ דִילְמָא כׇּל גַּבְרָא וְגַבְרָא מְפַנֵּי לְנַפְשֵׁיהּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע: וְעִימֵּר רַבִּי. וּלְטַעְמָיךְ, רַבִּי בְּדִנְפָשֶׁיהָ עִימֵּר?! אֶלָּא צִוָּה וְעִימֵּר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּלְעוֹלָם כׇּל חַד וְחַד מְפַנֵּי לְנַפְשֵׁיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִפְּנֵי הָאוֹרְחִין וְכוּ׳. אָמַר רַבִּי יוֹחָנָן: גְּדוֹלָה הַכְנָסַת אוֹרְחִין כְּהַשְׁכָּמַת בֵּית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמִּדְרָשׁ, דְּקָתָנֵי: ״מִפְּנֵי הָאוֹרְחִין וּמִפְּנֵי בִּטּוּל בֵּית הַמִּדְרָשׁ״. וְרַב דִּימִי מִנְּהַרְדְּעָא אָמַר: יוֹתֵר מֵהַשְׁכָּמַת בֵּית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַמִּדְרָשׁ, דְּקָתָנֵי ״מִפְּנֵי הָאוֹרְחִין״, וַהֲדַר ״וּמִפְּנֵי בִּטּוּל בֵּית הַמִּדְרָשׁ״. אָמַר רַב יְהוּדָה אָמַר רַב: גְּדוֹלָה הַכְנָסַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹרְחִין מֵהַקְבָּלַת פְּנֵי שְׁכִינָה, דִּכְתִיב: ״וַיֹּאמַר ה׳ אִם נָא מָצָאתִי חֵן בְּעֵינֶיךָ אַל נָא תַעֲבֹר וְגוֹ׳״. אָמַר רַבִּי אֶלְעָזָר: בֹּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּרְאֵה שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וָדָם. מִדַּת בָּשָׂר וְדָם, אֵין קָטָן יָכוֹל לוֹמַר לַגָּדוֹל ״הַמְתֵּן עַד שֶׁאָבֹא אֶצְלְךָ״, וְאִילּוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּהַקָּדוֹשׁ בָּרוּךְ הוּא כְּתִיב ״וַיֹּאמַר ה׳ אִם נָא מָצָאתִי וְגוֹ׳״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה בַּר שֵׁילָא אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: שִׁשָּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּבָרִים אָדָם אוֹכֵל פֵּירוֹתֵיהֶן בָּעוֹלָם הַזֶּה וְהַקֶּרֶן קַיֶּימֶת לוֹ לָעוֹלָם הַבָּא, וְאֵלּוּ הֵן: הַכְנָסַת אוֹרְחִין, וּבִיקּוּר חוֹלִים,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעִיּוּן תְּפִלָּה, וְהַשְׁכָּמַת בֵּית הַמִּדְרָשׁ, וְהַמְגַדֵּל בָּנָיו לְתַלְמוּד תּוֹרָה, וְהַדָּן אֶת חֲבֵרוֹ לְכַף זְכוּת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִינִי?! וְהָא אֲנַן תְּנַן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵלּוּ דְּבָרִים שֶׁאָדָם עוֹשֶׂה אוֹתָם וְאוֹכֵל פֵּירוֹתֵיהֶן בָּעוֹלָם הַזֶּה, וְהַקֶּרֶן קַיֶּימֶת לוֹ לָעוֹלָם הַבָּא, וְאֵלּוּ הֵן: כִּיבּוּד אָב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וָאֵם, וּגְמִילוּת חֲסָדִים, וַהֲבָאַת שָׁלוֹם שֶׁבֵּין אָדָם לַחֲבֵרוֹ, וְתַלְמוּד תּוֹרָה כְּנֶגֶד כּוּלָּם [הָנֵי — אִין, מִידֵּי אַחֲרִינָא — לָא]!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כדאמרי</b> <b>אינשי.</b> חשבון קטן תחילה ואם יצטרך ליותר יפנה יותר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום הכי נקט ד' ברישא והדר חמשה וה\"ה אפילו טובא: <b>שלא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יגמור.</b> משום אשוויי גומות: <b>ברגלו.</b> מפנה ברגלו לכאן ולכאן דרך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הליכתו דלא הוי טלטול: <b>תבואה</b> <b>צבורה.</b> מוכחא מילתא דהוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוצר: <b>להסתפק.</b> להאכיל לבהמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור דברי ר\"ש ור' אחא כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלפי</b> <b>לייא.</b> כנגד היכן פונה הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה האמור להיפך ר\"ש מתיר מוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מקום וכאן הוא מחמיר: <b>לייא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכן כגון חצבי לנהרא כגני לייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברכות (דף נח.): <b>לתך.</b> אבל בציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכי לאו אוצר הוא: <b>לתך.</b> חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כור הוא ט\"ו סאין: <b>בד'</b> <b>וה'</b> <b>קופות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>טפי</b> <b>לא.</b> בקופות עצמן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפנה וימלאם אם ירצה או שק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתפו שיעור קופה בפעם אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל טפי להלך יותר מה' פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון לפנות בכלים קטנים וירבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהילוך לא: <b>למעוטי</b> <b>בהילוכא</b> <b>עדיף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דאפושי משוי הוא: <b>או</b> <b>דילמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעוטי</b> <b>משוי</b> <b>עדיף.</b> ואם בא לפנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלים קטנים כשיעור ה' קופות מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולרב חסדא קבעי לה דאמר ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא: <b>בי'</b> <b>ובט\"ו.</b> קס\"ד אקופות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי לומר שמפנה בקופות קטנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירבה בהילוך: <b>אכדין</b> <b>קאי.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי והכי קאמר בי' בט\"ו יפנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותן ה' קופות: <b>הא</b> <b>דמשתקלי</b> <b>חדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חדא</b> <b>בקופה.</b> הך דתניא ד' וה' ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחת למניינא דכדין איירי בכדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולים דמשתקלי חדא בקופה והך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא בי' וט\"ו איירי בכדים בינונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכדין קטנים עשר כדמשתקלי תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי בקופה ט\"ו כדמשתקלי תלתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלתא בקופה דקטנים: <b>כי</b> <b>דקורי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהרפניא.</b> בכדין של הרפניא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איבעיא</b> <b>להו.</b> אליבא דרב חסדא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחוק</b> <b>לתלמידים.</b> שאין מקום לתלמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להושיב: <b>ועימר.</b> פנה את העומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרמלית הואי ובפחות פחות מד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות: <b>ת\"ש</b> <b>ועימר</b> <b>רבי.</b> אלמא חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא פנינהו: <b>רבי</b> <b>בנפשיה</b> <b>עימר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה וכי אורחיה דנשיא בהכי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כהשכמת</b> <b>ביהמ\"ד.</b> מדשוי להו במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי הדדי: <b>מהשכמת</b> <b>בית</b> <b>המדרש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא דידן אקדמה ברישא: <b>אל</b> <b>נא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תעבור.</b> והניחו והלך לקבל האורחים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועיון</b> <b>תפלה.</b> לכוין בתפלתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכולי</b></big> <b>עלמא</b> <b>למעוטי</b> <b>בהלוכא</b> <b>עדיף.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא מצי למימר למעוטי במשוי עדיף דההיא דקתני ד' וה' קופות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצי סבר הכי דא\"כ הוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתני בעשר וט\"ו כשיעור ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קופות וא\"ת והא תנן בפרק אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדין (ביצה דף כה.) שחטה בשדה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יביאנה במוט ובמוטה אלא מביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיברים אף על גב דמפיש בהילוכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם שאני דאיכא טירחא יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאי להביאה שלימה א\"נ משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיחזי כמוליכה למכור בשוק והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן בריש שואל (לקמן שבת דף קמח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי ליעבד דמליא בחצבא רבא תימלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצבא זוטא קא מפשא בהילוכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמליא בחצבא זוטא תמלא בחצבא רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא מפשא במשוי התם כיון שנהגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למלאות המים בחצבא רבא או בחצבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוטא קשה להם לשנות מכמות שנהגו: <big><b>של</b></big> <big><b>כדי</b></big> <b>שמן</b> <b>ושל</b> <b>כדי</b> <b>יין.</b> והא דתנן בפ' המביא (ביצה דף כט:) כדי יין לא יביאם בסל ובקופה היינו ממקום רחוק דמיחזי כעובדין דחול אבל הכא בביתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אע\"ג</b></big> <b>דאית</b> <b>ליה</b> <b>אורחין</b> <b>טובא</b> <b>או</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>דילמא</b> <b>הכל</b> <b>לפי</b> <b>האורחין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן יש להוכיח דהא דתנן במתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' וה' קופות הוי אפי' בשביל אדם אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי הוי נמי לפי האורחין אמאי נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' וה' ועוד מדלא מספקא ליה אי חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני כולהו או כל חד לנפשיה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באת\"ל הכל לפי האורחין משמע הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אמר אף על גב דאיתרמו ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורחין טובא ליכא לאיסתפוקי ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דד' וה' קופות הוי לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האורחין אכתי איכא לספוקי אי חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברא מפני לכולהו או כל חד מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנפשיה אלא משמע דפשיטא דד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה' אינן לפי האורחין אלא אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצורך אדם אחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולטעמיך</b></big> <b>רבי</b> <b>בנפשיה</b> <b>עימר.</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "פי' כל השדה כולה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכתיב</b></big> <b>ויאמר</b> <b>ה'</b> <b>אם</b> <b>נא</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>מצאתי</b> <b>חן</b> <b>וגו'.</b> קסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמאן דאמר בשבועות (דף לה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהאי השם קדש דאיכא מאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם שהוא חול שלמלאכים היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדבר שהיה מזמינם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אוכל</b></big> <b>מפירותיהן</b> <b>בעולם</b> <b>הזה.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דקדושין (דף לט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפ' דהיינו אם היתה שקולה מכרעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשכר מצות בהאי עלמא ליכא:"
    }
  ]
}