{
  "text": [
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל ,   ו כ ן   ה י א   ב ס פ ר י ם   ש ל נ ו : < b >   ת ב ו א ה   צ ב ו ר ה   ב ז מ ן   ש ה ת ח י ל   ב ה   מ ע ר ב   ש ב ת   מ ו ת ר   ל ה ס ת פ ק   מ מ נ ה   ב ש ב ת . < / b >   ו ל פ י   ג י ר ס א   ז ו   ה א   ד ת נ א   ע ל ה   ו כ מ ה   ש י ע ו ר   ת ב ו א ה   צ ב ו ר ה   ל ת ך ,   א ל י ב א   ד ר '   א ח א   ה י א ,   ו ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   כ ר \" ש ,   ו א פ י ל ו   ל ת ך   ו א פ י ל ו   כ ו ר י ם   מ ת ח י ל   ב ה   א פ י ל ו   ב ש ב ת .   ו ה ר ב   א ל פ ס י   ז \" ל   ש כ ת ב ה   ב ה ל כ ו ת ,   ג ר י ס   ב ה   מ ו ת ר   ל ט ל ט ל ה .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ד ל פ י   ג י ר ס א   ז ו   נ ר א ה   ש ה ר ב   ז \" ל   מ פ ר ש ה   כ מ ת נ י ת י ן   ב מ פ נ ה   מ פ נ י   ה א ו ר ח י ם ,   א ל א   ד ב מ ת נ י ת י ן   ל א   ש מ ע נ ו   א ל א   ת ב ו א ה   ש ב ק ו פ ו ת   א ב ל   ת ב ו א ה   צ ב ו ר ה   ש ב א ו צ ר   ל א   ש מ ע נ ו ,   ו נ ח ל ק ו   ב ה   ב ב ר י י ת א   ר ב   א ח א   א ס ר   ל ט ל ט ל   ו ר \" ש   מ ת י ר ,   ו ת נ א   כ מ ה   ת ב ו א ה   צ ב ו ר ה   א ת י א   א ל י ב א   ד ר \" ש ,   כ ל ו מ ר   כ מ ה   ש י ע ו ר   ת ב ו א ה   צ ב ו ר ה   מ ת י ר   ר \" ש   ל ט ל ט ל   ל ת ך .   ו ל פ י   ד ב ר י   ה י ר ו ש ל מ י   ה י י נ ו   נ מ י   כ ש י ע ו ר   א ר ב ע   ו ח מ ש   ק ו פ ו ת   ד מ ת נ י ת י ן ,   ד ב י ר ו ש ל מ י   ( ב פ ר ק י ן ,   ה \" א )   ג ר ס י נ ן   ה ת ם ,   ר '   ז ע י ר א   ש א ל   ל ר '   י א ש י ה   כ מ ה   ש י ע ו ר   ק ו פ ו ת ,   א מ ר   ל י ה   נ ל מ ו ד   ס ת ו ם   מ ן   ה מ פ ו ר ש ,   ד ת נ י א   ב ש ל ש   ק ו פ ו ת   ש ל   ש ל ש   ס א י ן   ת ו ר מ י ן   א ת   ה ל ש כ ה .   ו כ ן   נ ר א ה   ל י   א פ י ל ו   מ ס ו ג י א   ד ש מ ע ת י ן   ד ק ו פ ו ת   ש י ע ו ר   י ד ו ע   י ש   ל ה ם ,   מ ד א י ב ע י א   ל ה ו   ה נ י   א ר ב ע   ו ח מ ש   ק ו פ ו ת   ב ד '   ו ה '   א י ן   ב ט פ י   ל א   א ו   ד ל מ א   מ ע ו ט י   ב מ ש ו י   ע ד י ף ,   ו א י   ק ו פ ו ת   כ ל   ש ה ן   ב י ן   ק ט נ ו ת   ב י ן   ג ד ו ל ו ת   ק א מ ר ,   מ א י   ק א   מ י ב ע י א   ל ה ו ,   ו כ ו ל ה   ס ו ג י א   מ ו כ ח א   ה כ י ן .   א ב ל   ה ב ר י י ת א   ה ר א ש ו נ ה   ד ק ת נ י   א י ן   מ ת ח י ל י ן   ב א ו צ ר   כ ר \" י   א ת י א   ו ל י ת א ,   ו ל א   כ ת ב ה   ה ר ב   ז \" ל   ב ה ל כ ו ת   א ל א   ב ג ר ר א   ד ת נ י א   א י ד ך .   א ב ל   ה ת י מ א   ב ד ב ר י   ה ר ב   ז \" ל ,   ש ל א   כ ת ב   כ ל ל   ב ע י א   ד מ ע ו ט י   ב ה ל ו כ א   ע ד י ף   א ו   מ ע ו ט י   ב מ ש ו י   ע ד י ף ,   ו כ ל   ח ד   ו ח ד   מ פ נ י '   ל נ פ ש י ה   א ר ב ע   ו ח מ ש   ק ו פ ו ת   כ ש י ע ו ר א   ד מ ת נ י ת י ן .   ו כ ן   פ י ר ש   ה ר מ ב \" ן   ז \" ל ."
  ]
}