{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "16A",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>because it is a prohibition that does not involve an action.</b> He violates the oath by failing to perform an action, rather than by performing an action, <b>and</b> the principle is: With regard to <b>any prohibition that does not involve an action, one is not flogged for its</b> violation. <b>Reish Lakish says: He is not flogged, because</b> the forewarning in this case <b>is an uncertain forewarning.</b> One cannot properly forewarn him before he takes the oath, because as long as time remains in the day he can still eat the loaf at a later time and fulfill the oath; <b>and any uncertain forewarning is not characterized as forewarning.</b>",
    "The Gemara adds: <b>And both</b> Rabbi Yoḥanan and Reish Lakish hold <b>in accordance with</b> the opinion <b>of Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: It is stated with regard to the Paschal offering: <b>“And you shall let nothing of it remain until the morning, and that which remains of it until the morning</b> you shall burn in fire” (Exodus 12:10). <b>The verse comes to position</b> the <b>positive mitzva</b> of burning the leftover flesh <b>after</b> the <b>prohibition</b> against leaving over the flesh, <b>to say that one is not flogged for its</b> violation; this is <b>the statement of Rabbi Yehuda. Rabbi Yoḥanan inferred this</b> from the statement of Rabbi Yehuda: <b>The reason</b> he is not flogged is <b>that the verse comes</b> and positions the mitzva after the prohibition; <b>but</b> if <b>the verse</b> had <b>not come</b> and positioned the mitzva after the prohibition, he would have been <b>flogged. Apparently, uncertain forewarning is characterized as forewarning,</b> as he can be forewarned not to leave over the flesh of the offering, even though he would not be flogged were he to burn it.",
    "<b>And Reish Lakish inferred this: The reason</b> he is not flogged is <b>that the verse comes</b> and positions the mitzva after the prohibition; <b>but</b> if <b>the verse</b> had <b>not come</b> and positioned the mitzva after the prohibition, he would have been <b>flogged. Apparently, one is flogged</b> even <b>for</b> violating <b>a prohibition that does not involve an action,</b> as he violates the prohibition without performing an action.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi Shimon ben Lakish too, this is certainly</b> a case of <b>uncertain forewarning;</b> why, then, does he not conclude based on Rabbi Yehuda’s statement that uncertain forewarning is characterized as forewarning?",
    "The Gemara answers: <b>He holds in accordance with</b> the opinion of <b>the other <i>tanna</i></b> in the name <b>of Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: If a woman was divorced and remarried soon after, and a son was born seven months after her remarriage and nine months after her divorce, it is unclear whether he is the son of the first husband or of the second husband. In that case, if this son <b>struck this</b> husband of his mother, <b>and then struck that</b> husband, or if he <b>cursed this</b> husband <b>and then cursed that one,</b> and likewise if <b>he struck both of them simultaneously or cursed both of them simultaneously,</b> he is <b>liable</b> for striking or cursing his father. <b>Rabbi Yehuda says:</b> If he cursed or struck both of them <b>simultaneously</b> he is <b>liable,</b> but if he cursed or struck them <b>one after the other,</b> even if he was forewarned prior to cursing or striking each one, he is <b>exempt.</b> Apparently, Rabbi Yehuda is of the opinion that one is not flogged after uncertain forewarning; since in this case it is impossible to determine which of them is the father, inevitably the forewarning is uncertain.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi Yoḥanan too, this is certainly</b> a case of <b>a prohibition that does not involve an action.</b> Why, then, does he not conclude based on Rabbi Yehuda’s statement that one is flogged for violating a prohibition of that kind?",
    "The Gemara answers: Rabbi Yoḥanan <b>holds in accordance with that which</b> was cited in his name, as <b>Rav Idi bar Avin says</b> that <b>Rav Amram says</b> that <b>Rabbi Yitzḥak says</b> that <b>Rabbi Yoḥanan says</b> that <b>Rabbi Yehuda says in the name of Rabbi Yosei HaGelili:</b> With regard to <b>any prohibition in the Torah,</b> if it is <b>a prohibition that involves an action, one is flogged for its</b> violation; if it is <b>a prohibition that does not involve an action, one is not flogged for its</b> violation, <b>except for one who takes</b> a false <b>oath, one who substitutes</b> a non-sacred animal for a sacrificial animal, saying: This animal is substituted for that one, <b>and one who curses another invoking the name</b> of God. In those three instances, the perpetrator is flogged even though he performed no action.",
    "The Gemara asks: Although the difficulties that were raised with regard to the opinions of Rabbi Yoḥanan and Reish Lakish were answered, the apparent contradiction from one statement <b>of Rabbi Yehuda to</b> another statement <b>of Rabbi Yehuda</b> is <b>difficult.</b> The Gemara cited contradictory statements of Rabbi Yehuda with regard to lashes both in the case of a prohibition that does not involve an action and in the case of uncertain forewarning.",
    "The Gemara answers: <b>If</b> it is according <b>to Rabbi Shimon ben Lakish,</b> the contradiction may be resolved with the explanation that the two sources reflect the opinions of <b>two <i>tanna’im</i>,</b> who disagree <b>in accordance with</b> the opinion <b>of Rabbi Yehuda. If</b> it is according <b>to Rabbi Yoḥanan,</b> the contradiction is <b>not difficult,</b> as <b>this</b> <i>baraita</i> reflects <b>his</b> opinion, that one is flogged for violating a prohibition that involves an action, and <b>that</b> <i>baraita</i> reflects the opinion <b>of his teacher,</b> Rabbi Yosei HaGelili, who holds that one is not flogged for violating a prohibition that involves an action.",
    "§ <b>We learned</b> in a mishna <b>there</b> (17a): With regard to <b>one who takes</b> the <b>mother</b> bird <b>with</b> her <b>fledglings,</b> thereby violating the Torah prohibition: “You shall not take the mother with her fledglings; you shall send the mother, and the fledglings you may take for yourself” (Deuteronomy 22:6–7), <b>Rabbi Yehuda says:</b> He is <b>flogged</b> for taking the mother bird, <b>and</b> he <b>does not send</b> the mother, <b>and the Rabbis say: He sends</b> the mother <b>and is not flogged,</b> as <b>this is the principle:</b> With regard to <b>any prohibition that entails</b> a command to <b>arise</b> and <b>perform</b> a mitzva, <b>one is not liable</b> to receive lashes <b>for its</b> violation. <b>Rabbi Yoḥanan says: We have only this</b> mitzva <b>and another</b> where one would be flogged if not for the relevant mitzva.",
    "<b>Rabbi Elazar said to</b> Rabbi Yoḥanan: <b>Which</b> is that other mitzva? Rabbi Yoḥanan <b>said to him:</b> You will know <b>when you discover it</b> yourself. Rabbi Elazar <b>went out, examined</b> the matter, <b>and discovered</b> the answer, <b>as it is taught</b> in a <i>baraita</i>: With regard to <b>a rapist who divorced</b> the woman he raped, <b>if he is a non-priest, he remarries</b> her, <b>and he is not flogged</b> for violating the prohibition: “He may not send her away all his days” (Deuteronomy 22:29). <b>And if he is a priest,</b> he is <b>flogged</b> for violating the prohibition, <b>and he does not remarry</b> her.",
    "The Gemara states: <b>This works out well according to the one who teaches</b> that the criterion for determining whether one is flogged for violating a prohibition that entails fulfillment of a positive mitzva is whether <b>he fulfilled</b> the mitzva <b>or did not fulfill</b> the mitzva, and if he does not fulfill the mitzva immediately when he is instructed to do so, he is flogged when he fails to do so.",
    "<b>But according to the one who teaches</b> that the criterion for determining whether one is flogged in that case is whether <b>he nullified</b> the mitzva <b>or did not nullify</b> the mitzva, and one is flogged only if he performed an action that renders it impossible to fulfill the mitzva, <b>granted, with regard to</b> the <b>sending</b> away of the mother bird from <b>the nest, you</b> can <b>find</b> a situation where he nullifies the mitzva, e.g., if he killed the mother bird. <b>But</b> in the case of <b>a rapist,</b> if the criterion is whether <b>he nullified</b> the mitzva <b>or he did not nullify it, how can you find</b> a situation where the man is flogged because he nullified any possibility of remarrying her?",
    "<b>If</b> he cannot remarry her because <b>he killed her,</b> he will be executed, not flogged, based on the principle: <b>He receives the greater</b> punishment. <b>Rav Shimi of Meḥoza said:</b> He nullifies the possibility of remarriage in a case <b>where he received, on her</b> behalf, the money for <b>betrothal from another,</b> thereby ensuring that his own remarriage to her is no longer an option. <b>Rav said:</b> That is not a viable solution; <b>if</b> his ex-wife <b>designated him as an agent</b> to receive the money of betrothal on her behalf, it is <b>she who nullifies</b> the possibility of fulfilling the mitzva <b>for him,</b> as a woman is betrothed only with her consent, and he is not liable at all. <b>If she did not designate him as an agent, is it in his</b> power to accept betrothal on behalf of a woman who did not designate him to do so? His action <b>is nothing,</b> and the betrothal does not take effect.",
    "<b>Rather, Rav Shimi of Neharde’a said:</b> He nullifies the possibility of remarriage in a case <b>where he vowed in public</b> that it is prohibited for him to derive benefit from <b>her,</b> and it is consequently prohibited for him to marry her. The Gemara asks: <b>This works out well according to the one who says</b> that <b>a vow that was taken in public has no nullification;</b> he is flogged, since by taking that vow he has rendered remarriage impossible. <b>But according to the one who says</b> that even a vow taken in public <b>has</b> the possibility of <b>nullification, what can be said?</b> He can nullify the vow and remarry her. The Gemara answers: The reference is to a case <b>where he vows on</b> the basis of <b>the consent of the public</b> that it is prohibited for him to derive benefit from <b>her, as Ameimar says</b> that <b>the <i>halakha</i></b> is: <b>A vow that was taken in public has</b> the possibility of <b>nullification;</b> a vow that was taken <b>on</b> the basis of <b>the consent of the public has no nullification.</b>",
    "The Gemara questions Rabbi Yoḥanan’s statement: <b>And</b> are there <b>no more</b> prohibitions that entail fulfillment of a positive mitzva for which one is flogged? <b>But aren’t there others?</b> Before stating its challenges, the Gemara provides <b>a mnemonic</b> for the cases that it will cite: <b>Robbery, collateral, and <i>pe’a</i>.</b> The Gemara elaborates: Isn’t there the case of <b>robbery, where the Merciful One states: “You shall not rob”</b> (Leviticus 19:13), and also states: <b>“And he shall return the stolen item”</b> (Leviticus 5:23)? Isn’t there the case of <b>collateral, where the Merciful One states: “You shall not come into his house to fetch his pledge”</b> (Deuteronomy 24:10), and He then states: <b>“You shall return to him the pledge when the sun sets”</b> (Deuteronomy 24:13)?",
    "The Gemara continues: <b>And you find</b> that one is liable to receive lashes <b>in</b> those cases both if the criterion is whether <b>he fulfilled</b> the mitzva <b>or did not fulfill</b> the mitzva, <b>and</b> if the criterion is whether <b>he nullified</b> the mitzva <b>or he did not nullify it.</b> According to the first criterion, he is flogged if he fails to return the stolen item or the collateral; according to the second criterion, he is flogged if he destroys the stolen item or the collateral. The Gemara answers: <b>There,</b> in both those cases, he is not flogged, <b>since he is liable to</b> remit monetary <b>payment</b> for the stolen item or the collateral, as the principle is: <b>One is not</b> both <b>flogged and</b> liable to <b>pay</b> restitution for one transgression.",
    "<b>Rabbi Zeira objects to this: But isn’t there</b> a case where he is not liable to pay, e.g., if he appropriated <b>the collateral of a convert and the convert died</b> with no heirs. In that case, there is no payment, and nevertheless, he is not flogged."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵי לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה, וְכׇל לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בּוֹ מַעֲשֶׂה – אֵין לוֹקִין עָלָיו. רֵישׁ לָקִישׁ אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ לוֹקֶה, מִשּׁוּם דְּהָוֵי הַתְרָאַת סָפֵק, וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתְרָאַת סָפֵק – לֹא שְׁמָהּ הַתְרָאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְתַרְוַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבִּי יְהוּדָה. דְּתַנְיָא: ״וְלֹא תוֹתִירוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ עַד בֹּקֶר, וְהַנֹּתָר מִמֶּנּוּ עַד בֹּקֶר וְגוֹ׳״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא הַכָּתוּב לִיתֵּן עֲשֵׂה אַחַר לֹא תַעֲשֶׂה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר שֶׁאֵין לוֹקִין עָלָיו, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן דָּיֵיק הָכִי: טַעְמָא דְּבָא הַכָּתוּב, הָא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא הַכָּתוּב – לוֹקֶה, אַלְמָא: הַתְרָאַת סָפֵק שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתְרָאָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ דָּיֵיק הָכִי: טַעְמָא דְּבָא הַכָּתוּב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לֹא בָּא הַכָּתוּב – לוֹקֶה, אַלְמָא: לָאו שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מַעֲשֶׂה לוֹקִין עָלָיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ נָמֵי, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי הַתְרָאַת סָפֵק הוּא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סָבַר לַהּ כְּאִידַּךְ תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה. דְּתַנְיָא: הִכָּה זֶה וְחָזַר וְהִכָּה זֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִילֵּל זֶה וְחָזַר וְקִילֵּל זֶה, הִכָּה שְׁנֵיהֶם בְּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת אוֹ קִילֵּל שְׁנֵיהֶם בְּבַת אַחַת – חַיָּיב. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: בְּבַת אַחַת – חַיָּיב, בְּזֶה אַחַר זֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן נָמֵי, הָא וַדַּאי לָאו שֶׁאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה הוּא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סָבַר לַהּ כִּי הָא דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידִי בַּר אָבִין אָמַר רַב עַמְרָם אָמַר רַבִּי יִצְחָק אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: רַבִּי יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי יוֹסֵי הַגְּלִילִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל לֹא תַעֲשֶׂה שֶׁבַּתּוֹרָה, לָאו שֶׁיֵּשׁ בּוֹ מַעֲשֶׂה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקִין עָלָיו, לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקִין עָלָיו, חוּץ מִן הַנִּשְׁבָּע, וּמֵימִר, וְהַמְקַלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת חֲבֵירוֹ בַּשֵּׁם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קַשְׁיָא דְּרַבִּי יְהוּדָה אַדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי לְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ – תְּרֵי תַּנָּאֵי אַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה, אִי לְרַבִּי יוֹחָנָן – לָא קַשְׁיָא: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִידֵיהּ, הָא דְרַבֵּיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תְּנַן הָתָם: הַנּוֹטֵל אֵם עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַבָּנִים, רַבִּי יְהוּדָה אוֹמֵר: לוֹקֶה, וְאֵינוֹ מְשַׁלֵּחַ. וַחֲכָמִים אוֹמְרִים: מְשַׁלֵּחַ וְאֵינוֹ לוֹקֶה. זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכְּלָל: כׇּל מִצְוַת לֹא תַעֲשֶׂה שֶׁיֵּשׁ בָּהּ קוּם עֲשֵׂה – אֵין חַיָּיבִין עָלֶיהָ. אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין לָנוּ אֶלָּא זֹאת וְעוֹד אַחֶרֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אֶלְעָזָר: הֵיכָא? אֲמַר לֵיהּ: לְכִי תַּשְׁכַּח. נְפַק דָּק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַשְׁכַּח, דְּתַנְיָא: אוֹנֵס שֶׁגֵּירַשׁ, אִם יִשְׂרָאֵל הוּא – מַחְזִיר וְאֵינוֹ לוֹקֶה, וְאִם כֹּהֵן הוּא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹקֶה וְאֵינוֹ מַחְזִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּתָנֵי קִיְּימוֹ וְלֹא קִיְּימוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתָנֵי בִּיטְּלוֹ וְלֹא בִּיטְּלוֹ, בִּשְׁלָמָא גַּבֵּי שִׁילּוּחַ הַקֵּן מַשְׁכַּחַתְּ לַהּ, אֶלָּא אוֹנֵס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּיטְּלוֹ וְלֹא בִּיטְּלוֹ הֵיכִי מַשְׁכַּחַתְּ לַהּ? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי דְּקַטְלַהּ – קָם לֵיהּ בִּדְרַבָּה מִינֵּיהּ!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב שִׁימִי מָחוֹזְנָאָה: כְּגוֹן שֶׁקִּיבֵּל לָהּ קִידּוּשִׁין מֵאַחֵר. אָמַר רַב: אִי שַׁוֵּויתֵיהּ שָׁלִיחַ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיהִי קָא מְבַטְּלָא לֵיהּ, אִי לָא שַׁוֵּויתֵיהּ שָׁלִיחַ – כֹּל כְּמִינֵּיהּ? וְלָא כְּלוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב שִׁימִי מִנְּהַרְדְּעָא כְּגוֹן שֶׁהִדִּירָהּ בָּרַבִּים. הָנִיחָא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶדֶר שֶׁהוּדַּר בָּרַבִּים אֵין לוֹ הֲפָרָה, אֶלָּא לְמַאן דְּאָמַר יֵשׁ לוֹ הֲפָרָה, מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "(דְּמַדִּירַהּ לַהּ) [כְּגוֹן שֶׁהִדִּירָהּ] עַל דַּעַת רַבִּים. דְּאָמַר אַמֵּימָר: הִלְכְתָא, נֶדֶר שֶׁהוּדַּר בָּרַבִּים – יֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ הֲפָרָה, עַל דַּעַת רַבִּים – אֵין לוֹ הֲפָרָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתוּ לֵיכָּא? וְהָא אִיכָּא (סִימָן גָּזֵל מַשְׁכֹּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפֵאָה), גָּזֵל, דְּרַחֲמָנָא אָמַר ״לֹא תִגְזֹל״, ״וְהֵשִׁיב אֶת הַגְּזֵלָה״. מַשְׁכּוֹן, דְּרַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר ״לֹא תָבֹא אֶל בֵּיתוֹ לַעֲבֹט עֲבֹטוֹ״, ״הָשֵׁב תָּשִׁיב לוֹ הָעֲבוֹט כְּבֹא הַשֶּׁמֶשׁ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּמַשְׁכַּחַתְּ לַהּ בְּקִיְּימוֹ וְלֹא קִיְּימוֹ, וּבִיטְּלוֹ וְלֹא בִּיטְּלוֹ! הָתָם כֵּיוָן דְּחַיָּיב בְּתַשְׁלוּמִין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין לוֹקֶה וּמְשַׁלֵּם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַבִּי זֵירָא: הָא אִיכָּא מַשְׁכּוֹנוֹ שֶׁל גֵּר, וּמֵת הַגֵּר!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דה\"ל</b> <b>לאו</b> <b>שאין</b> <b>בו</b> <b>מעשה.</b> אבל משום התראת ספק לא הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפטר דהתראת ספק שמה התראה: <b>משום</b> <b>דהויא</b> <b>לה</b> <b>התראת</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ספק.</b> אבל משום לאו שאין בו מעשה לא הוה מפטר דקסבר לאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאין בו מעשה לוקין עליו: <b>ותרוייהו</b> <b>אליבא</b> <b>דרבי</b> <b>יהודה.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי נותר איצטריך לנתוקי לאו לעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דהתראת ספק היא ולאו שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו מעשה הוא ר' יוחנן דייק מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא התראת ספק שמה התראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ל דייק מינה אלמא לאו שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה לוקין עליו ולקמיה פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתרוייהו איכא למידק מינה: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ודאי</b> <b>התראת</b> <b>ספק</b> <b>היא.</b> הך דנותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא למידק נמי מינה התראת ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה התראה: <b>כי</b> <b>אידך</b> <b>תנא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שמה התראה: <b>הא</b> <b>ודאי</b> <b>התראת</b> <b>ספק</b> <b>היא.</b> הך דנותר ואיכא למידק נמי מינה התראת ספק שמה התראה: <b>הכה</b> <b>זה</b> <b>כו'.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגירש את אשתו ונישאת וילדה ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן ט' לראשון ספק בן ז' לאחרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכה זה וחזר והכה זה בשתי התראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהויא לה כל חדא התראת ספק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבת</b> <b>אחת.</b> בהתראה אחת בתוך כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיבור דהויא לה התראת ודאי דממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשך חד מינייהו אבוהו: <b>חוץ</b> <b>מנשבע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וממיר</b> <b>ומקלל</b> <b>את</b> <b>חבירו</b> <b>בשם.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה וטעמא מפרש בתמורה בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי קשיא הא דלעיל נמי נשבע הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי פטר ליה ר' יוחנן משום לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בו מעשה בהדיא מוקמינא לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא דקתני נשבע בדבר שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה לוקה בשבועה דלשעבר כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלתי ולא אכל או לא אכלתי ואכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל באוכל ולא אכל לא לקי וטעמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בשבועות ובתמורה מקראי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קשיא</b> <b>דרבי</b> <b>יהודה</b> <b>אדרבי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרוייהו: <b>לר\"ש.</b> דקשיא ליה התראת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק תרי תנאי אליבא דר' יהודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לר'</b> <b>יוחנן.</b> דקשיא ליה לאו שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה: <b>הא</b> <b>דידיה</b> <b>והא</b> <b>דרביה.</b> לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה לאו שאין בו מעשה לוקין עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתניא אין לוקין עליו משום ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי הגלילי אמרה: <b>לוקה</b> <b>ואינו</b> <b>משלח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר שלח מעיקרא משמע לא תקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האם אלא שלחנה קודם לקיחה ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בתר לא תקח לאו למימרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם לקחת שלח וניהוי לאו שניתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשה אלא לאו שקדמו עשה הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחכ\"א</b> <b>כו'.</b> קסברי שלח אחר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקח משמע כדכתיב והוה ליה ניתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשה ואם לקחת שלח: <b>זה</b> <b>הכלל</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצות</b> <b>לא</b> <b>תעשה</b> <b>כו'.</b> אין לוקין עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא יקיים העשה ויפטר: <b>א\"ר</b> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנו</b> <b>אין</b> <b>לנו</b> <b>כו'.</b> כלומר משלח ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקה הא לא שלח לוקה ורבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטלו ולא ביטלו אית ליה ומשמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלח דקתני משלח לכשירצה ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקה ואימתי הוא לוקה כשיהרגנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויבטל את העשה בידים והיינו דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנו אין לנו כו' כלומר אע\"ג דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני' זה הכלל כו' דמשמע כל מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תעשה שיש בה קום עשה שוות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזו אנו אין לנו בכולן שוה לזו שיהא פטור המלקות תלוי בקיום העשה אלא בין קיים בין לא קיים פטור אלא זו ועוד אחרת דמשכחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהו דלקי על ידי ביטול העשה דאילו בכולהו לא משכחת ביטלו אלא בהני תרי: <b>מחזיר</b> <b>ואינו</b> <b>לוקה.</b> אף כאן תלה פטורו של מלקות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקיום העשה: <b>הניחא</b> <b>למאן</b> <b>דתני.</b> לא קיימו לוקה משכחת ביה מלקות בלא קיימו: <b>אלא</b> <b>למאן</b> <b>דתני</b> <b>ביטלו.</b> לוקה היכי משכחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה: <b>הניחא</b> <b>בשילוח</b> <b>הקן</b> <b>משכחת</b> <b>לה.</b> ביטלו כששחטה אלא הכא היכי משכחת לה: <b>בדרבה</b> <b>מיניה.</b> מיתה ואין בו מלקות: <b>כל</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כמיניה.</b> בתמיה וכי כל הימנו שתתקדש על ידי קבלתו: <b>הניחא</b> <b>למאן</b> <b>דאמר</b> <b>כו'.</b> פלוגתא היא במסכת גיטין בהשולח גט (דף לה:): <b>על</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דעת</b> <b>רבים.</b> שמצא בה עון שאסורה לו והדירה על דעת רבים ועל דעת בית דין: <b>ותו</b> <b>ליכא.</b> מצות לא תעשה שיש בה קום עשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלילקי עלה: <b>משכון.</b> משכחת לה ביטלו ששרפו: <b>הרי</b> <b>משכונו</b> <b>של</b> <b>גר.</b> ושרפו בחיי הגר ומת הגר ואין לו יורשין דליתא בתשלומין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אי דקטלה קם ליה בדרבה מיניה. ואם מתה א\"כ לא בטלה איהו"
    },
    {
      "width": "420px",
      "right": "",
      "left": "",
      "text": "ואם תאמר דלמא מיירי דקטלה ומ\"מ לא הוי קם ליה בדרבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מיניה דמיירי שהרגה בשוגג וי\"ל דא\"כ היינו כמו מתה מאליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כיון דהרגה שלא במתכוין כך הקשה משי\"ח ותירץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון שהדירה ברבים. פי' הקונט'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "שמצא לה עון שאסורה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והדירה ולא נראה דא\"כ אינו מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיימה אלא נראה שהדירה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שום עון ושפיר חל עליה כגון דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קונם תשמישך עלי כדאיתא בנדרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף. פא:): והא איכא העבט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תעביטנו לא תבוא אל ביתו השב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשיב לו ומשכחת לה כו'. וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי עשה שקדמו לאו דהשבת העבוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שייך קודם שיעבור לילך אל ביתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעבוט עבוטו דבמשכנו ברשות שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השבת העבוט. וי\"ל דדרשינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלו מציאות (ב\"מ לא:) מיתורא דהשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשיב דקאי למשכנו שלא ברשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א\"כ על כרחך שייך עשה דהשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשיב לו לאחר שעבר כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל אם אינו ענין לפניו תנהו ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחריו: התם איתא בתשלומין."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כששרפו וחייב ממון הלכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משכחת ביה בטלו דכל אימת דיש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממון לא ילקה ויש ספרים דגרסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואינו לוקה ומשלם כלומר הכא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרחך אינו לוקה הואיל ומיפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתשלומין אבל ליכא לפרושי דתרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא עבדינן ליה מלקות וממון משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדי רשעתו והלכך משלם ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לוקה דזה אינו חדא דא\"כ אדרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש לנו לומר ילקה ולא ישלם דבפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלו נערות (כתובות דף לב:) אמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוחנן דהיכא שמצינו ממון ומלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילקא לקי ממונא לא"
    }
  ]
}