{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "17B",
    "perek_title": "ואלו מגלחין",
    "perek_number": 3
  },
  "english": [
    "<b>and set it down in a cemetery,</b> where nobody is found, <b>and sound a thousand,</b> i.e., many, <b><i>shofar</i> blasts over the course of forty days.</b> That man <b>went and did this. The jug burst and the violent man died.</b> The Gemara asks: <b>What</b> is the reason that <b><i>shofarot</i></b> are sounded when a decree of ostracism is pronounced? The <i>shofarot</i> allude to the fact <b>that they extract punishment [<i>shenifra’in</i>] from</b> the excommunicated person.",
    "The Gemara asks further: <b>What</b> is the reason that <b>broken</b> blasts are sounded on the <i>shofar</i> when the excommunication is pronounced? <b>Rav Yitzḥak, son of Rav Yehuda, said: It breaks tall buildings,</b> i.e., a decree of ostracism can harm and break even the high and mighty, <b>as it is taught</b> in a <i>baraita</i>: <b>Rabban Shimon ben Gamliel said: Wherever</b> it says that <b>the Sages set their eyes</b> in anger upon a particular person, it causes <b>either death or poverty.</b>",
    "§ It is taught in the mishna: <b>And the nazirite</b> whose term of naziriteship ended on the intermediate days of a Festival, <b>and the leper</b> who needs to purify himself on the intermediate days and must shave his entire body in order to leave <b>his</b> state of ritual <b>impurity</b> and regain <b>his</b> ritual <b>purity,</b> these people are permitted to cut their hair on the intermediate days of the Festival because they were not able to do so on the eve of the Festival. <b>Rabbi Yirmeya raised a question before Rabbi Zeira:</b> Is this allowance limited to the case <b>where they did not have the time</b> to cut their hair before the Festival, as it was prohibited for them to do so beforehand? <b>Or perhaps</b> they may cut their hair <b>even</b> in a case <b>where they had the time</b> to do so beforehand.",
    "<b>He said to him: We</b> already <b>learned</b> this in a <i>baraita</i>: With regard to <b>all those</b> about whom <b>the</b> Sages <b>said</b> that they <b>are permitted to cut their hair on</b> the intermediate days of <b>a Festival,</b> they may do so only <b>if they did not have time</b> to cut their hair before the Festival. <b>But</b> if <b>they had time</b> before the Festival began, then <b>they are prohibited</b> from doing so.",
    "However, <b>a nazirite and a leper, even if they had the time</b> to do so before the Festival, <b>they are permitted</b> to cut their hair. Why are they granted this special allowance? So <b>that they will not delay</b> bringing <b>their offerings.</b> Both a nazirite and a leper must cut their hair before sacrificing their offerings in completion of their purification process. Therefore, if they are not permitted to cut their hair, they will not be able to sacrifice their offerings at the proper time.",
    "In was <b>taught</b> in a <i>baraita</i>: <b>A priest and a mourner are permitted to cut their hair</b> during the intermediate days of a Festival. The Gemara asks: <b>What are the circumstances</b> when the <b>mourner</b> is permitted to do so? <b>If we say that the eighth</b> day of <b>his</b> mourning <b>occurred on the eve of the Festival,</b> then <b>he should have cut his hair on the eve of the Festival,</b> as the more stringent restrictions of his mourning no longer applied. <b>Rather,</b> it must be that we are dealing with a case <b>where the eighth</b> day of <b>his</b> mourning <b>occurred on a Shabbat that was the eve of the Festival,</b> and so he could not have cut his hair on the Festival eve.",
    "But if this is the case, <b>he should have cut his hair on Friday, for Rav Ḥisda said</b> that <b>Ravina bar Sheila said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Abba Shaul.</b> If the deceased was buried seven days before the Festival, then not only has the mourner completed the seven-day mourning period, but he is even regarded as having begun the thirty-day mourning period, and so the Festival cancels this thirty-day period of mourning. <b>And the Rabbis concede</b> to the opinion of <b>Abba Shaul when the eighth</b> day of <b>his</b> mourning <b>occurs on a Shabbat that is the eve of the Festival,</b> and they maintain <b>that he is permitted to cut his hair on Friday.</b> Since he is unavoidably prevented from cutting his hair on the eighth day, the Rabbis allowed him to cut it already on the seventh day.",
    "The Gemara answers: <b>No,</b> the ruling of the <i>baraita</i> is <b>necessary</b> in the case <b>where the seventh</b> day of <b>his</b> mourning <b>occurs on a Shabbat that is the eve of the Festival.</b> In that case, he certainly cannot cut his hair on Friday because it is only the sixth day of his mourning, and so he is permitted to cut his hair on the intermediate days of the Festival.",
    "The Gemara comments: <b>The <i>tanna</i> of the <i>baraita</i>,</b> who permits a mourner to cut his hair during the intermediate days of the Festival, <b>holds in accordance with</b> the opinion of <b>Abba Shaul, who said:</b> The legal status of <b>part of the day is like</b> that of <b>an entire</b> day, <b>and</b> therefore <b>the seventh</b> day <b>counts as both</b> the final day of the seven-day mourning period and the first day of the thirty-day mourning period. From the perspective of the <i>halakhot</i> of mourning, one would be permitted to cut his hair; however <b>since</b> this day <b>is Shabbat, he is unavoidably prevented</b> from doing so, and therefore he is permitted to cut his hair during the intermediate days of the Festival.",
    "<b>The <i>tanna</i></b> of <b>our</b> mishna, on the other hand, who does not mention that a mourner is permitted to cut his hair on the intermediate days of a Festival, <b>holds in accordance with</b> the opinion of the <b>Rabbis, who say: We do not say</b> that the legal status of <b>part of the day is like</b> that of <b>an entire</b> day for a mourner. Therefore, <b>he has not yet completed</b> his <b>seven-</b>day period of <b>mourning,</b> and consequently he will not be permitted to cut his hair even after the Festival, until the completion of the thirty-day mourning period.",
    "The Gemara continues and asks: The case of <b>this priest,</b> who is permitted to cut his hair during the intermediate days of a Festival, <b>what are the circumstances? If we say that he completed his watch on the eve of the Festival,</b> then <b>he should have cut his hair on the eve of the Festival.</b>",
    "The Gemara answers: <b>No,</b> the ruling of the <i>baraita</i> is <b>necessary</b> in the case <b>where one completed his watch during the Festival</b> week itself. <b>The <i>tanna</i></b> of <b>our</b> mishna <b>holds</b> that <b>since we learned</b> in a mishna (<i>Sukka</i> 55b): <b>At the year,</b> i.e., the three pilgrimage Festivals, <b>all of the priestly watches share equally in the Festival offerings and in the division of the shewbread</b> among the priests on Shabbat that occurs on the Festival, therefore, <b>he is</b> considered <b>like one whose watch was not completed during the Festival,</b> and he may not cut his hair until after the Festival. <b>And the <i>tanna</i> of the <i>baraita</i> holds that although</b> he <b>belongs</b> also <b>to those</b> other <b>watches</b> serving during the Festival, <b>nevertheless, his own watch was completed</b> before the Festival, and so he is permitted to cut his hair.",
    "§ <b>The Sages taught</b> the following <i>baraita</i>: <b>All those about whom it was said</b> that they <b>are permitted to cut their hair on</b> the intermediate days of <b>a Festival</b> because they were unable to do so beforehand, <b>they may</b> similarly <b>cut their hair during the period of their mourning</b> if they had been unable to do so beforehand.",
    "The Gemara asks: <b>But isn’t it taught</b> in another <i>baraita</i>: <b>They are</b> nevertheless <b>prohibited</b> from cutting their hair during the period of their mourning? <b>Rav Ḥisda said</b> that <b>Rav Sheila said: When it is taught</b> in the <i>baraita</i> that <b>they are permitted</b> to cut their hair, it is referring to one <b>for whom</b> two periods of <b>mourning applied in succession.</b> In other words, this person was required to practice one period of mourning immediately following another period of mourning, and he is unable to endure the prescribed restrictions for such an extended period.",
    "The Gemara asks: <b>If</b> this is referring to a case <b>where his mourning applied in succession,</b> then <b>why specifically</b> does the <i>baraita</i> discuss <b>all those about whom it was said</b> that they may cut their hair? The allowance should apply <b>even to everyone,</b> not only to those who had been unavoidably prevented from cutting their hair in the preceding period, <b>as it is taught</b> in a <i>baraita</i>: If <b>one’s mourning</b> periods <b>applied in succession, one after the other,</b> and <b>his hair</b> grew long and <b>became heavy, he may lighten</b> it by cutting his hair <b>with a razor, and he may wash his garment in water,</b> so that he does not suffer for such a long time without cutting his hair or washing his clothes.",
    "The Gemara answers: <b>But wasn’t it said with regard to that</b> <i>baraita</i>: <b>Rav Ḥisda said:</b> When it states that one may cut his hair, it means that he may do so <b>with a razor, but not with scissors?</b> Similarly, when it states that one may wash his clothes, it means that he may launder them <b>with water, but not with <i>neter</i> or soap.</b> Therefore, the <i>baraita</i> teaches that if one had been unavoidably prevented from performing these actions beforehand and then had to observe a double mourning period, he may cut his hair in an ordinary manner, without performing these actions in an altered way. <b>Rav Ḥisda said: That is to say</b> that, generally speaking, <b>a mourner is prohibited from laundering</b> his clothes.",
    "<b>The Sages taught</b> the following <i>baraita</i>: <b>Just as</b> the Sages <b>said</b> that <b>it is prohibited to cut one’s hair during the</b> intermediate days of <b>a Festival, so too it is prohibited to cut one’s nails during the</b> intermediate days of <b>a Festival;</b> this is <b>the statement of Rabbi Yehuda, whereas Rabbi Yosei permits</b> cutting nails.",
    "<b>And just as</b> the Sages <b>said</b> that <b>a mourner is prohibited from cutting his hair during the period of his mourning, so too he is prohibited from cutting his nails during the period of his mourning;</b> this is <b>the statement of Rabbi Yehuda, whereas Rabbi Yosei permits</b> a mourner to cut his nails.",
    "<b>Ulla said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda with regard to mourning, but the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei with regard to the</b> intermediate days of the <b>Festival. Shmuel said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאַחֲתֵיהּ בֵּי קִבְרֵי, וּקְרִי בֵּיהּ אַלְפָּא שִׁפּוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְבְּעִין יוֹמִין. אָזֵיל עָבֵיד הָכִי, פְּקַע כַּדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִית אַלָּמָא. מַאי שִׁפּוּרֵי — שֶׁנִּפְרָעִין מִמֶּנּוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּבָרָא? אָמַר רַב יִצְחָק בְּרֵיהּ דְּרַב יְהוּדָה: תָּבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתֵּי רָמֵי. דְּתַנְיָא, אָמַר רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל: כׇּל מָקוֹם שֶׁ״נָּתְנוּ חֲכָמִים עֵינֵיהֶם״, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתָה אוֹ עוֹנִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהַנָּזִיר וְהַמְּצוֹרָע מִטּוּמְאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטׇהֳרָתוֹ. בְּעָא מִינֵּיהּ רַבִּי יִרְמְיָה מֵרַבִּי זֵירָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁלֹּא הָיָה לָהֶם פְּנַאי, אוֹ דִלְמָא אַף בְּשֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם פְּנַאי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵינָא: כׇּל אֵלּוּ שֶׁאָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין לְגַלֵּחַ בַּמּוֹעֵד — בְּשֶׁלֹּא הָיָה לָהֶם פְּנַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הָיָה לָהֶם פְּנַאי — אֲסוּרִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נָזִיר וּמְצוֹרָע, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁהָיָה לָהֶם פְּנַאי — מוּתָּרִים, שֶׁלֹּא יְשַׁהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבְּנוֹתֵיהֶן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנָא: הַכֹּהֵן וְהָאָבֵל מוּתָּרִין בְּגִילּוּחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי אָבֵל הֵיכִי דָמֵי? אִילֵּימָא שֶׁחָל שְׁמִינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ בְּעֶרֶב הָרֶגֶל — אִיבְּעִי לֵיהּ לְגַלּוֹחֵי בָּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרֶגֶל! אֶלָּא, שֶׁחָל שְׁמִינִי שֶׁלּוֹ לִהְיוֹת בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרֶב הָרֶגֶל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיבְּעִי לֵיהּ לְגַלּוֹחֵי עֶרֶב שַׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב חִסְדָּא אָמַר רָבִינָא בַּר שֵׁילָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּאַבָּא שָׁאוּל, וּמוֹדִים חֲכָמִים לְאַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאוּל בְּשֶׁחָל שְׁמִינִי שֶׁלּוֹ לִהְיוֹת בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרֶב הָרֶגֶל שֶׁמּוּתָּר לְגַלֵּחַ בְּעֶרֶב שַׁבָּת! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא, שֶׁחָל שְׁבִיעִי שֶׁלּוֹ לִהְיוֹת בְּשַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרֶב הָרֶגֶל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנָּא בָּרָא סָבַר לַהּ כְּאַבָּא שָׁאוּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: מִקְצָת הַיּוֹם כְּכוּלּוֹ, וְיוֹם שְׁבִיעִי עוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לְכָאן וּלְכָאן. וְכֵיוָן דְּשַׁבָּת הָוֵי — אָנוּס הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנָּא דִידַן סָבַר לַהּ כְּרַבָּנַן, דְּאָמְרִי: לָא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָת הַיּוֹם כְּכוּלּוֹ, וְאַכַּתִּי לָא שְׁלִים אֲבֵילוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשִׁבְעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הַאי כֹּהֵן הֵיכִי דָּמֵי? אִילֵּימָא דִּשְׁלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁמַרְתּוֹ עֶרֶב הָרֶגֶל — אִיבְּעִי לֵיהּ לְגַלּוֹחֵי עֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרֶגֶל! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא צְרִיכָא, דִּשְׁלִים מִשְׁמַרְתּוֹ בָּרֶגֶל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא דִידַן סָבַר, כֵּיוָן דִּתְנַן: בִּשְׁלֹשָׁה פְּרָקִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשָּׁנָה הָיוּ כׇּל הַמִּשְׁמָרוֹת שָׁווֹת, בְּאֵימוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְגָלִים, וּבְחִילּוּק לֶחֶם הַפָּנִים — כְּמַאן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִים מִשְׁמַרְתּוֹ בָּרֶגֶל דָּמֵי. וְתַנָּא בָּרָא סָבַר: אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּשָׁיֵיךְ בְּהָנָךְ מִשְׁמָרוֹת, מִשְׁמַרְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהָא שְׁלִימָא לֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כׇּל אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרוּ מוּתָּרִין לְגַלֵּחַ בַּמּוֹעֵד — מוּתָּרִין לְגַלֵּחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּימֵי אֶבְלָן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָתַנְיָא: אֲסוּרִים! אָמַר רַב חִסְדָּא אָמַר רַב שֵׁילָא: כִּי תַּנְיָא הָכָא מוּתָּרִין —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשֶׁתְּכָפוּהוּ אֲבָלָיו. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי בְּשֶׁתְּכָפוּהוּ אֲבָלָיו, מַאי אִירְיָא כׇּל אֵלּוּ שֶׁאָמְרוּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ כּוּלֵּי עָלְמָא נָמֵי? דְּתַנְיָא: תְּכָפוּהוּ אֲבָלָיו זֶה אַחַר זֶה, הִכְבִּיד שְׂעָרוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵיקֵל בְּתַעַר, וּמְכַבֵּס כְּסוּתוֹ בְּמַיִם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָא אִתְּמַר עֲלַהּ, אָמַר רַב חִסְדָּא: בְּתַעַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא בְּמִסְפָּרַיִם, בְּמַיִם וְלֹא בְּנֶתֶר וְלֹא בְּאָהָל. אָמַר רַב חִסְדָּא: זֹאת אוֹמֶרֶת אָבֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסוּר בְּתִכְבּוֹסֶת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כְּשֵׁם שֶׁאָמְרוּ אָסוּר לְגַלֵּחַ בַּמּוֹעֵד, כָּךְ אָסוּר לִיטּוֹל צִפּוֹרְנַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמּוֹעֵד, דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי יוֹסֵי מַתִּיר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּכְשֵׁם שֶׁאָמְרוּ אָבֵל אָסוּר לְגַלֵּחַ בִּימֵי אֶבְלוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּךְ אָסוּר לִיטּוֹל צִפּוֹרְנַיִם בִּימֵי אֶבְלוֹ, דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי יוֹסֵי מַתִּיר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר עוּלָּא: הֲלָכָה כְּרַבִּי יְהוּדָה בְּאֵבֶל, וַהֲלָכָה כְּרַבִּי יוֹסֵי בַּמּוֹעֵד. שְׁמוּאֵל אָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחתיה</b> <b>בכדא.</b> תקע בתוך הכד ולא ישמעו: <b>בי</b> <b>קברי.</b> דלא שכיחי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תמן אינשי: <b>וקרי</b> <b>ביה.</b> כלומר תקע ביה אלפין שיפורי: <b>מאי</b> <b>תברי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למה תוקעין תקיעה ושברים: <b>תברי</b> <b>בתי</b> <b>רמי.</b> כלומר שמתא משבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתים גבוהים: <b>בשלא</b> <b>היה</b> <b>להן</b> <b>פנאי.</b> דדוקא נקט שעלו מטומאתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברגל לפיכך מגלחין שלא היה להן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנאי לגלח דעדיין לא עלו מטומאתן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>דלמא</b> <b>אע\"פ</b> <b>שהיה</b> <b>להם</b> <b>פנאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא גילחו קודם המועד מותרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגלח במועד: <b>שלא</b> <b>ישהו</b> <b>קרבנותיהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתגלחתן עד לאחר הרגל דנזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצורע אין מביאין קרבנותיהן עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר גילוח כדכתיב בהו קראי הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קנסינן להו בדלא עבדי מקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגל דזימנין דלא עביד קמי רגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיאסרי להו במועד נמצא שמשהין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרבנות ואינן קריבין ביום השמיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנן לפיכך אמרו מגלח במועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוטב לקרב זמן הקרבה ולא לאחר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איבעי</b> <b>ליה</b> <b>לגלוחי</b> <b>ערב</b> <b>הרגל.</b> דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתניתין (לקמץ דף יט.) הקובר מתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמונה ימים קודם הרגל בטלו ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזרת ל' יום ומותר בגילוח הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכבר התחיל יום אחד מן השלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה הואיל ולא גילח ערב הרגל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יגלח ברגל: <b>בשבת</b> <b>ערב</b> <b>הרגל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוי אנוס דלא מצי לגלח בשמיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערב הרגל להכי מגלח ברגל: <b>איבעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>לגלוחי</b> <b>ערב</b> <b>שבת.</b> שהוא שביעי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלכה</b> <b>כאבא</b> <b>שאול.</b> דאפילו לא קבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שבעה ימים קודם הרגל בטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו גזרת שלשים: <b>ומודים</b> <b>חכמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאבא</b> <b>שאול.</b> אע\"ג דבעו שמונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשחל</b> <b>שמיני</b> <b>להיות</b> <b>בשבת</b> <b>ערב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרגל.</b> דהוי אנוס: <b>שמותר</b> <b>לגלח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בערב</b> <b>שבת.</b> שהוא שביעי: <b>האי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנא</b> <b>דברייתא.</b> דתני אבל מגלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במועד: <b>סבר</b> <b>כאבא</b> <b>שאול.</b> דיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעי עולה לכאן ולכאן לשבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשלשים וכיון דכבר התחילו שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איבעי ליה לגלוחי קודם הרגל אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשבת הוי ואנוס הוא להכי מגלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במועד: <b>ותנא</b> <b>דידן.</b> דתני אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגלחין ברגל ולא אבל: <b>סבר</b> <b>כרבנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמרי</b> <b>לא</b> <b>אמרינן</b> <b>מקצת</b> <b>היום</b> <b>ככולו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שבעה שלימין בעינן ואכתי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלים אבילות דשבעה קודם הרגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוי אנוס דאפי' לא הוי שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצי לגלח להכי אינו מגלח במועד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשלים</b> <b>משמרתו</b> <b>ערב</b> <b>הרגל.</b> בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעולם לא שלמה משמרה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת: <b>איבעי</b> <b>ליה</b> <b>לגלוחי</b> <b>ערב</b> <b>הרגל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר בערב שבת שהוא ערב הרגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אמרינן (לעיל מועד קטן דף יד.) אנשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמר אסורין בגילוח ובחמישי מותרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני כבוד השבת: <b>דשלים</b> <b>משמרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברגל.</b> כגון דהוי יום חמישי יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון של רגל דלא מצי לגלח דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ט ושלים משמרתו בשבת שהוא יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישי לרגל: <b>תנא</b> <b>דידן.</b> דאמר אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגלח במועד: <b>סבר</b> <b>כיון</b> <b>דתנן</b> <b>בשלשה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>פרקים.</b> בשלשה רגלים כל המשמרות שוים אכתי כמאן דלא שלים משמרתו דמי ועדיין יש לו חלק באימורי רגלים ולא שלים משמרתו בכל הרגל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להכי אינו מגלח ברגל כדתנן אנשי משמר אסורין לגלח: <b>ותנא</b> <b>ברא.</b> דאמר מותרין לגלח: <b>אע\"ג</b> <b>דשייך</b> <b>בהנך</b> <b>משמרות.</b> [שלים] עיקר משמרתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דידיה להכי מותר בגילוח: <b>הא</b> <b>אתמר</b> <b>עלה.</b> הא דתני תכפוהו אבליו מיקל בתער ולא במספרים וקאתי ברייתא דכל הני שמותרין לגלח במועד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מותרין לגלח בימי אבלו כשתכפוהו אבליו ומגלח במספרים: <b>זאת</b> <b>אומרת.</b> מדתני תכפוהו אבליו מכבס כסותו מכלל דשאר אבל אסור בתכבוסת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא ישהו קרבנותיהן. אע\"ג דתגלחת דנזיר לא מעכבא. מכל"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "מקום רגיל הוא לגלח דמצוה הוא לגלח ולשלוח שערו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחת הדוד: כשחל שמיני בשבת. כגון שמע שמועה בשבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקבורתו לא היה בשבת ובירושלמי מוקי לה כשגררתו חיה ונתייאשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבקש דמונין לו משעה שנתייאשו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותנא דידן סבר לה כרבנן. ואין"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "להקשות מ\"מ יגלח ע\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו חל שבעה שלו בערב שבת ערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגל דשרו רבנן לגלח ואע\"ג דלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו מקצת היום ככולו באבילות דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשלם האבילות קודם יו\"ט אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמגלח קודם שנשלם דהא לית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת היום ככולו באבילות והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא אית להו משום כבוד יו\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשכחן (יומא דף ו:) בזב וזבה דהויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצת היום ככולו אבל כשיש עדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי אבילות לא אבל תימה דהיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסרינן מהאי דלא תני מתניתין האבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכהן מותרים לגלח משום דלית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פנאי והא מיבעיא לעיל (מועד קטן דף יד.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באבדה לו אבידה ולא פשיט מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני לה דאיכא למימר תנא ושייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו כן הני תני ושייר ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דאשכחנא פלוגתא דאבא שאול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן באבל אית לן למימר דתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני' וברייתא בהכי פליגי וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאבל פליגי בכהן נמי פליגי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זאת אומרת אבל אסור בתכבוסת."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "וא\"ת פשיטא דהא אפי' שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכות אסור וי\"ל משום דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (מועד קטן דף כא.) אלו דברים שאבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור בהן ולא קתני תכבוסת אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכבוסת (חייב) קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ג ושמואל אמר הלכה כר'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "' יוסי בזו ובזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר שמואל הלכה כדברי המיקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באבל. וא\"ת בעירובין (דף מו. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר שמואל הלכה כדברי המיקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעירוב ואמר נמי הלכה כרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן נורי ומקשה התם תרתי למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' וי\"ל איצטריך הכא לאפוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעולא וא\"ת וכיון דאית ליה לשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהודה ור' יוסי הלכה כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן פרק מי שהוציאוהו (שם:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה ליה למימר הכא הלכה כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל לאפוקי מדעולא ואעולא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא מידי מהתם דהיכא דאתמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתמר כדאמר התם:"
    }
  ]
}