{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "93B",
    "perek_title": "האישה רבה",
    "perek_number": 10
  },
  "english": [
    "<b>Rather, is it not</b> referring to <b>a case like this,</b> of one who tithed an entity that was not yet in the world, in honor of Shabbat? Rabbi Yannai <b>said to</b> Rabbi Ḥiyya: <b>But they read before me in a dream</b> these two words: <b>Bruised reed. What, is it not</b> the case that <b>they said to me as follows: “Behold you trust upon the staff of this bruised reed”</b> (II Kings 18:21)? In other words, you rely on an unsubstantiated idea.",
    "Rabbi Ḥiyya said to him: <b>No;</b> The dream referred to a different verse, one that deals with the Messiah, as <b>they said to you as follows: “A bruised reed he shall not break and the dimly burning wick he shall not quench;</b> according to truth he shall bring forth justice” (Isaiah 42:3). In other words, Rabbi Yannai acted correctly, in accordance with the ways of truth. This exchange shows that both Rabbi Ḥiyya and Rabbi Yannai agree that an entity not in the world can be acquired.",
    "With regard to <b>Rabbi</b> Yehuda HaNasi, his opinion is <b>as it is taught</b> in a <i>baraita</i>: The verse states: <b>“You shall not deliver a slave to his master”</b> (Deuteronomy 23:16). <b>Rabbi</b> Yehuda HaNasi <b>says: The verse is speaking of one who buys a slave on the condition to free him.</b> This owner may not keep his acquisition as a slave. The Gemara clarifies: <b>What are the circumstances? Rav Naḥman bar Yitzḥak said:</b> It is referring to a case <b>where one wrote to</b> a slave in the document of acquisition: <b>When I acquire you</b> as a slave, <b>you are acquired by yourself from now.</b> In this case, the buyer transfers ownership of an entity not yet in the world, as the slave did not yet belong to him.",
    "<b>Rabbi Meir,</b> his opinion is <b>as we learned</b> in a mishna (<i>Bava Metzia</i> 16b): <b>One who says to a woman: You are hereby betrothed to me after I convert; after you convert; after I am freed; after you are freed; after your husband dies; after your sister dies; after your <i>yavam</i> performs <i>ḥalitza</i> with you, she is not betrothed. Rabbi Meir says she is betrothed,</b> as the acquisition of a betrothal applies even to an entity not yet in the world, in this case, a woman available for betrothal.",
    "<b>Rabbi Eliezer ben Ya’akov,</b> his opinion is <b>as it is taught</b> in a <i>baraita</i>: <b>Moreover, Rabbi Eliezer ben Ya’akov said</b> that <b>even if one said:</b> The <b>detached fruit of this garden bed shall be <i>teruma</i> for</b> the currently <b>attached fruit of</b> this <b>garden bed</b> when its fruit will be detached, <b>or</b> if he said: The <b>attached fruit of</b> this <b>garden bed</b> shall be <i>teruma</i> <b>for</b> the currently <b>detached fruit of this garden bed when</b> the fruit <b>reach a third</b> of their growth, i.e., a third of their ripeness, <b>and are detached, and</b> if <b>they</b> actually <b>reached a third and were detached,</b> then <b>his words are upheld</b> and the <i>teruma</i> takes effect, despite the fact that the stipulation was issued before the attached fruit had ripened and before the obligation of <i>teruma</i> applied to the detached fruit. This <i>halakha</i> shows that one can acquire an entity not yet in the world; in this case he acquires the fruit by applying the sanctity of <i>teruma</i> to it.",
    "<b>Rabbi Akiva,</b> his opinion is <b>as we learned</b> in the aforementioned mishna, that if a wife says: <b><i>Konam</i> that I will prepare for your mouth,</b> the husband <b>is not required to nullify</b> the vow. <b>Rabbi Akiva says:</b> He should <b>nullify</b> the vow, <b>lest she exceed more than is fitting for him,</b> as he maintains that the vow applies even to entities not yet in the world.",
    "§ <b>They raised a dilemma before Rav Sheshet:</b> In a case of <b>one witness</b> who testifies that a woman’s husband is dead, <b>with regard to a <i>yevama</i>, what is</b> the <i>halakha</i>? Can the court rely on this witness? The Gemara explains the sides of the dilemma: Is <b>the reason</b> that the testimony of <b>one witness</b> in the case of a missing husband is accepted <b>because</b> one <b>does not lie about something that will be discovered, and here, too,</b> he will <b>not lie,</b> in case the husband later arrives? <b>Or, perhaps the reason for</b> the eligibility of <b>one witness is because</b> the woman herself <b>is exacting</b> in her investigation before she <b>marries</b> again. <b>But here, since</b> she <b>sometimes loves</b> the <i>yavam</i>, as she already knew him beforehand, <b>she is not exacting</b> in her investigation before she <b>marries</b> again.",
    "<b>Rav Sheshet said to him: You learned</b> the answer to this question in the mishna: If <b>they said to her: Your child died and afterward your husband died, and she entered into levirate marriage, and afterward they said to her</b> that <b>the matters were reversed, she must leave</b> her husband, <b>and the first child and the last one</b> are each <b>a <i>mamzer</i>.</b> Rav Sheshet analyzes this case: <b>What are the circumstances? If we say</b> they are <b>two and two,</b> i.e., two witnesses came first and said one account, followed by two other witnesses who claimed the reverse, <b>what did you see</b> to make <b>you rely on these</b> second witnesses when you can equally <b>rely on</b> the first pair? The first witnesses do not lose their credibility merely due to the testimony of the second pair, so why should she have to leave the <i>yavam</i>?",
    "<b>And furthermore,</b> why should the child be a definite <b><i>mamzer</i>?</b> At worst <b>he is</b> an individual whose status as <b>a <i>mamzer</i></b> is <b>uncertain,</b> as there are two conflicting sets of testimonies. <b>And if you would say</b> that the <i>tanna</i> of the mishna <b>was not precise</b> in his failure to distinguish between a definite <i>mamzer</i> and one of uncertain status, <b>but from</b> the fact <b>that it teaches</b> in <b>the latter clause</b> of the mishna: <b>The first is a <i>mamzer</i> and the last is not a <i>mamzer</i>,</b> one can <b>learn from here</b> that the mishna <b>was taught specifically</b> in this manner, i.e., the <i>mamzer</i> the <i>tanna</i> referred to is a definite <i>mamzer</i>.",
    "<b>Rather, isn’t it</b> correct to <b>conclude from</b> here that only <b>one</b> witness testified at first, <b>and the reason</b> for the <i>halakha</i> is <b>that two</b> people <b>came and contradicted him,</b> as the testimony of two witnesses certainly overrules that of a single witness? It may be inferred from this that if it were <b>not so,</b> the lone witness is <b>deemed credible.</b> This shows that the court will accept the testimony of one witness even to allow a woman to enter into levirate marriage.",
    "The Gemara provides an alternative version of the discussion. <b>And some</b> Sages maintain another version that <b>says: Let the dilemma not be raised, as even</b> a wife herself <b>is also deemed credible</b> when she says her husband is dead, <b>as we learned</b> in a mishna (114b): With regard to <b>a woman who said: My husband is dead, she may marry.</b> Likewise, if she claimed: <b>My husband is dead, she should enter into levirate marriage.</b> If so, one witness is certainly deemed credible when he says her husband has died. The case <b>where you</b> could <b>raise the dilemma</b> is with regard <b>to permitting a <i>yevama</i> to all</b> other men, if a witness claims that the <i>yavam</i> is dead.",
    "In this case as well, the Gemara clarifies the sides of this dilemma: <b>What is the reason that one witness</b> is deemed credible? Is it <b>because</b> one <b>does not lie about something that will be discovered,</b> and therefore <b>here too he</b> would <b>not lie? Or, perhaps the reason for</b> accepting the testimony of <b>one witness</b> is <b>because</b> the wife <b>is exacting</b> in her investigation before she <b>marries</b> again, <b>but this</b> <i>yevama</i> <b>is not exacting</b> in her investigation before she <b>marries</b> again. Why not? <b>Because</b> she"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא לָאו, כִּי הַאי גַוְונָא. אֲמַר לֵיהּ: וְהָא אַקְרְיוּן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶלְמָא ״קָנֶה רָצוּץ״, מַאי לָאו, הָכִי קָאָמְרִי לִי:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִנֵּה בָטַחְתָּ לְּךָ עַל מִשְׁעֶנֶת הַקָּנֶה הָרָצוּץ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה״? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא, הָכִי קָאָמְרִי לָךְ: ״קָנֶה רָצוּץ לֹא יִשְׁבּוֹר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִשְׁתָּה כֵהָה לֹא יְכַבֶּנָּה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי — דְּתַנְיָא: ״לֹא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַסְגִּיר עֶבֶד אֶל אֲדוֹנָיו״, רַבִּי אוֹמֵר: בְּלוֹקֵחַ עֶבֶד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מְנָת לְשַׁחְרְרוֹ הַכָּתוּב מְדַבֵּר. הֵיכִי דָּמֵי? אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן בַּר יִצְחָק: דִּכְתַב לֵיהּ לִכְשֶׁאֶקָּחֲךָ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי עַצְמְךָ קָנוּי לְךָ מֵעַכְשָׁיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי מֵאִיר — דִּתְנַן,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר לְאִשָּׁה: ״הֲרֵי אַתְּ מְקוּדֶּשֶׁת לִי לְאַחַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֶתְגַּיֵּיר״, ״לְאַחַר שֶׁתִּתְגַּיְּירִי״, ״לְאַחַר שֶׁאֶשְׁתַּחְרֵר״,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְאַחַר שֶׁתִּשְׁתַּחְרְרִי״, ״לְאַחַר שֶׁיָּמוּת בַּעְלִיךְ״, ״לְאַחַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁתָּמוּת אֲחוֹתִיךְ״, ״לְאַחַר שֶׁיַּחְלוֹץ לִיךְ יְבָמִיךְ״ — אֵינָהּ מְקוּדֶּשֶׁת. רַבִּי מֵאִיר אוֹמֵר: מְקוּדֶּשֶׁת.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב — דְּתַנְיָא: יָתֵר עַל כֵּן אָמַר רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב: אֲפִילּוּ אִם אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״פֵּירוֹת עֲרוּגָה זוֹ תְּלוּשִׁים יְהוּ תְּרוּמָה עַל פֵּירוֹת עֲרוּגָה מְחוּבָּרִים״, אוֹ ״פֵּירוֹת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲרוּגָה מְחוּבָּרִים עַל פֵּירוֹת זוֹ תְּלוּשִׁין, לִכְשֶׁיָּבִיאוּ שְׁלִישׁ וְיִתָּלְשׁוּ״, וְהֵבִיאוּ שְׁלִישׁ וְנִתְלְשׁוּ —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרָיו קַיָּימִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא — דִּתְנַן: ״קֻוֽנָּם שֶׁאֲנִי עוֹשָׂה לְפִיךָ״ — אֵינוֹ צָרִיךְ לְהָפֵר. רַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִיבָא אוֹמֵר: יָפֵר, שֶׁמָּא תַּעֲדִיף עָלָיו יֶתֶר מִן הָרָאוּי לוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ מֵרַב שֵׁשֶׁת: עֵד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָד בִּיבָמָה, מַהוּ? טַעְמָא דְּעֵד אֶחָד — מִשּׁוּם דְּמִילְּתָא דַּעֲבִידָא לְאִיגַּלּוֹיֵי לָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׁקַּר, וְהָכָא נָמֵי לָא מְשַׁקַּר. אוֹ דִלְמָא: טַעְמָא דְּעֵד אֶחָד מִשּׁוּם — דְּאִיהִי דָּיְיקָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִינַּסְבָא. וְהָכָא, כֵּיוָן דְּזִימְנִין דְּרָחֲמָא לֵיהּ — לָא דָּיְיקָא וּמִינַּסְבָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב שֵׁשֶׁת:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּנֵיתוּהָ, אָמְרוּ לָהּ: מֵת בְּנֵךְ וְאַחַר כָּךְ מֵת בַּעְלִיךְ וְנִתְיַיבְּמָה, וְאַחַר כָּךְ אָמְרוּ לָהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִילּוּף הַדְּבָרִים — תֵּצֵא, וְהַוָּלָד רִאשׁוֹן וְאַחֲרוֹן מַמְזֵר. הֵיכִי דָמֵי: אִילֵּימָא תְּרֵי וּתְרֵי —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי חָזֵית דְּסָמְכַתְּ אַהָנֵי, סְמוֹךְ אַהָנֵי! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְעוֹד, מַמְזֵר? סְפֵק מַמְזֵר הוּא. וְכִי תֵּימָא לָא דָּק,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָא מִדְּקָתָנֵי סֵיפָא: הָרִאשׁוֹן מַמְזֵר וְהָאַחֲרוֹן אֵינוֹ מַמְזֵר, שְׁמַע מִינַּהּ דַּוְקָא קָתָנֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו שְׁמַע מִינַּהּ: חַד. וְטַעְמָא דַּאֲתוֹ בֵּי תְרֵי אַכְחֲשׁוּהּ, הָא לָאו הָכִי — מְהֵימַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמַר:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא לָא תִּיבְּעֵי לָךְ דַּאֲפִילּוּ אִיהִי נָמֵי מְהֵימְנָא, דִּתְנַן: הָאִשָּׁה שֶׁאָמְרָה מֵת בַּעְלִי —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּנָּשֵׂא. מֵת בַּעְלִי — תִּתְיַיבֵּם. כִּי תִּיבְּעֵי לָךְ לְמִישְׁרֵי יְבָמָה לְעָלְמָא: <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי טַעְמָא דְּעֵד אֶחָד —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם דְּמִילְּתָא דַּעֲבִידָא לְאִיגַּלּוֹיֵי לָא מְשַׁקַּר, הָכָא נָמֵי לָא מְשַׁקַּר. אוֹ דִלְמָא: טַעְמָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּעֵד אֶחָד, מִשּׁוּם דְּאִיהִי דָּיְיקָא וּמִינַּסְבָא, וְהָא לָא דָּיְיקָא וּמִינַּסְבָא — דְּמִיסְנָא הוּא",
      "segment_ids": [
        11
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אֶלָּא לָאו.</b> דמותר לעשר על מה שלא בא לעולם ועתיד לבא",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לצורך עונג שבת: <b>והא</b> <b>אקריון</b> <b>בחלמא.</b> ליל שבת זה: <b>קנה</b> <b>רצוץ.</b>",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקרא אחד ושמו קנה רצוץ: <b>מאי</b> <b>לאו</b> <b>הנה</b> <b>בטחת</b> <b>כו'.</b> ולאו שפיר",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עבדית: <b>לא.</b> קרא אחרינא אקריוך: <b>קנה</b> <b>רצוץ</b> <b>לא</b> <b>ישבור.</b> סיפיה דקרא",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאמת יוציא משפט דשפיר עבדת: <b>על</b>",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנת</b> <b>לשחררו.</b> ומוזהר שלא להשתעבד",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>לכשיביאו</b> <b>שליש.</b> דהוי גמר מלאכה",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בר\"ה (<a href=\"/rosh_hashanah/13a\">דף יג.</a>) ועשת את",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התבואה לשלש אל תקרי לשלש אלא",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשליש: <b>עד</b> <b>אחד</b> <b>ביבמה.</b> מעיד שמת",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה כדי שתתייבם: <b>דרחמא</b> <b>ליה.</b>",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוהבת את יבמה: <b>הולד</b> <b>ממזר.</b> דבר",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבי כריתות הוא דאשת אח שיש לה",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנים בכרת: <b>מת</b> <b>בעלי</b> <b>תנשא.</b> אם",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין כאן יבום: <b>יבמה</b> <b>לעלמא.</b> עד",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מתירה לשוק שאומר לה מת",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמיך או מת בעליך ואח\"כ מת בנך:",
      "source_ref": "Rashi on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אֶלָּא לָאו.</b></big> מתוך פירוש הקונטרס משמע דאיצטריך ליה למילף",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "מקרא משום דבר שלא בא לעולם וקשה לר\"י דמה לי שבתות",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויו\"ט משאר ימים ונראה לר\"י כמו שפר\"ח דאתא קרא למישרי שבת",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא מן המוקף וא\"ת וכיון דשרי לתרום בשבת מדאורייתא היכי אתא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא למישרי שלא מן המוקף כיון",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיכול להמתין עד השבת ויתרום מן",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקף וי\"ל דאתא קרא דהיכא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש לו פירות בעיר אחרת ואין לו",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו אלא כדי סעודת שבת דאי הוה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשר מינייהו גופייהו הוה בצר ליה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושרי משום עונג שבת לעשר מאותן",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עיר אחרת שלא מן המוקף וא\"ת",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהאי עובדא דרבי ינאי היכי הוה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי לתרום שלא מן המוקף כיון",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאורייתא יכול לתרום למחר מן",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקף וי\"ל דהכא בתרומת פירות",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן התירו שלא מן המוקף משום",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונג שבת כיון דבעלמא כשהם בעיר",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת שאין יכול לתקן שרי מדאורייתא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועי\"ל דשרי לתרום בע\"ש שלא מן",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקף כדי שלא יצטרך לטרוח",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולתרום בשבת דכל זה עונג שבת.",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לאחר שאתגייר לאחר שתתגיירי",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "כו</b></big>. וא\"ת דאמר בפ\"ק",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגיטין (דף יג: ושם) אפילו לר\"מ דאמר",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מקנה דבר שלא בא לעולם ה\"מ",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדבר שבעולם אבל לדבר שאינו",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולם לא והשתא מהיכא דשמעינן",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דבר שלא בא לעולם דהיינו לאחר",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתתגיירי שמעינן נמי לדבר שלא בא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם כגון לאחר שאתגייר ואמר ר\"י",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב לאחר שאתגייר לא בא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם כ\"כ כיון שהגוף הוא בעולם רק",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחוסר גירות אבל התם נולדים לא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באו לעולם כלל ואר\"י שבענין זה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תירץ הר\"ר אלעזר משזנ\"א אהא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמקשינן דאמר בריש המפקיד (ב\"מ",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לג. ושם) אימור דאמר ר\"מ כגון",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות דקל דעבידי דאתו ותימה דהא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הנהו דהכא לא עבידי דאתו ותירץ",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא בעינן עבידי דאתו אלא בדבר שאין בעולם כלל אבל הנך דהכא דהוו בעולם לא בעינן עבידי דאתו וא\"ת א\"כ בפרק אף על פי (כתובות דף",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נח: ושם) גבי מקדיש מעשה ידי אשתו דמפרש טעמא דרבי מאיר מתוך שיכול לכופה למעשה ידיה נעשה כאומר יקדשו ידיה לעושיהם וידיה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איתנהו בעולם ופריך וסבר רבי מאיר אין אדם מקדיש דבר שלא בא לעולם והתניא הרי את מקודשת לי לאחר שאתגייר וכו' ומשני מההיא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין מהא ליכא למשמע מינה והשתא הא מההיא נמי לא שמעינן שיכול להקדיש דבר שלא בא לעולם כלל כגון מעשה ידיה שלה ואכתי מצינן",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למימר דלא קדשי מעשה ידיה שלה אי לא משום דנעשה כאומר יקדשו ידיך לעושיהם וי\"ל כיון דחזינן דבמקצת סבר כר' אליעזר בן יעקב רבו",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ה\"ה דבדבר שלא בא לעולם כלל סבר כוותיה ואיהו אית ליה בסמוך דאדם מקנה דבר שלא בא לעולם כלל וא\"ת דבפרק מי שמת (ב\"ב",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דף קמא:) משמע דגרע עובר לר' מאיר מגר דאמר לר\"מ המזכה לעובר לא קנה ורב הונא נמי דסבר הכא כר\"מ סבירא ליה אף משתלד לא קנה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואפ\"ה לאחר שאתגייר מקודשת ולרבי חנינא הוי איפכא בקדושין בפרק האומר (<a href=\"/kiddushin/62b\">דף סב:</a>) דקסבר לאחר שאתגייר אינה מקודשת ואפ\"ה אמר",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבי חנינא (שם) האומר לחברו אם ילדה אשתך נקבה מקודשת לי דאם אשתו מעוברת דבריו קיימין וי\"ל דאין לחוש כל כך שכמו כן מצינו סברות",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רב נחמן ודרב הונא הפוכות זו מזו ועוד י\"ל דרבי חנינא למ\"ד אדם מקנה דבר שלא בא לעולם דוקא מסיק הכי אף על פי שהמשנה סוברת",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין אדם מקנה מ\"מ ניחא ליה לאוקמי הא דקתני התם אם ילדה אשתך נקבה מקודשת לי אינה מקודשת לדברי הכל משום דלא קתני לה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגמ' בברייתא בפלוגתא דר\"מ ורבנן. <big><b>עד אחד ביבמה מהו טעמא דעד אחד וכו</b></big>. וא\"ת מאי קמיבעיא להו הא ודאי טעמא דעד אחד",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דדייקא ומינסבא הוא כדמוכח לעיל ואר\"י דמיבעיא להו הא דסמכינן אדיוקא דידה משום דעבידא לאיגלויי הוא והאי דעבידא לאיגלויי",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא עיקר הטעם ולהכי יש לסמוך אדיוקא זוטא כי הכא דלא דייקא כולי האי משום דמרחמא ליה או דלמא עיקר טעמא דעד אחד משום",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דדייקא והואיל וכן בעינן דיוקא רבה והכא כיון דמרחמא ליה לא דייקא כולי האי וממאי דהיא גופה נאמנת לומר מת בעלי להתייבם לא בעי",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיפשט להא לישנא דקסבר דודאי משום דמרחמא ליה לא משקרא במזיד אבל אעד אחד איכא למימר דסמכה שפיר ולא דייקא הכא כבעלמא",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופשיט רב ששת תניתוה אמרו לה מת בנך ואח\"כ כו' אלמא עד אחד מהימן כאן אף על פי שהיא אינה נאמנת לומר מת בני ואח\"כ מת בעלי כשהלכה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא ובנה למדינת הים כדתנן בהדיא בהאשה שלום (<a href=\"/yevamot/118b\">לקמן קיח:</a>) דחיישינן דמשקרא משום דמרחמא ליה כל שכן במת בעליך שבעצמה נאמנת",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שע\"א יהא נאמן וא\"ת והיכי מצי למימר דדייקא כשמתירה ע\"א להתייבם והא ליכא חומר בסופה כשנופלת מן הנשואין דבין לרב ובין לשמואל",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפליגי ביבמה מן האירוסין אם היא כאשת איש ואסורה לחזור או לא אבל מן הנשואין לכו\"ע מותרת לו לחזור וי\"ל דדייקא מ\"מ לפי שאין יודעת",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם יכנוס או יחלוץ וחיישית שמא יחלוץ ותנשא לשוק ואיכא חומר ועוד הואיל ואיכא חומר בכל שאר נשים מדקדקת גם זו כאחרות שמורגלות",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לדקדק <big><b>מאי חזית דסמכת אהני סמוך אהני</b></big>. אף על גב דתרי ותרי ספיקא דרבנן ואיכא לאוקמא בחזקת איסור ליבם אר\"י היכא דיבם",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומר ברי לי והיא אומרת ברי לא הוה לן למימר תצא מידי דהוה אניסת לאחד מעידיה דריש פרקין (<a href=\"/yevamot/88b\">דף פח:</a>). <big><b>כי תיבעי לך יבמה לעלמא</b></big>.",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאיהי לא מהימנא כדאמר בסמוך ולהאי לישנא סבר דעד אחד עדיף מינה ולא כמו שהיה סבור בלישנא קמא דעד אחד גרוע מינה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וה\"ה דהוה מצי למיבעי ביבמה ליבם במת בנך ואח\"כ מת בעליך דאיהי לא מהימנא אלא שכן היה מעשה דיבמה לעלמא בעו מיניה",
      "source_ref": "Tosafot on Yevamot 93b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}