{
  "text": [
    "< b > ו נ ח ל ו ץ   ל ח ד א   ו נ י י ב ם   ל ח ד א .   < / b > כ ך   ה ג ר ס א   ב מ ק צ ת   ה ס פ ר י ם   ו פ ר י ק   א ש ר   ל א   י ב נ ה   כ י ו ן   ש ל א   ב נ ה   ש ו ב   ל א   י ב נ ה ,   ו ר ב ו ת י נ ו   ב ע ל   ה ת ו ס '   ז \" ל   ( ב ד \" ה   ו נ י י ב ם )   מ ח ק ו   ל ג י ר ס א   ז ו   ד מ ש ו ם   ד מ ב י ת   א ח ד   ה ו א   ח ו ל ץ   ו א י נ ו   ח ו ל ץ   ש נ י   ב ת י ם   נ פ ק א   ל ן   ד ב ח ל י צ ה   ד ח ד א   מ י פ ט ר א   כ ו ל ה   ב י ת א   ל ש ו ק .   ו ע ו ד   ד א ם   כ ן   צ ר ה   ל א   ק י י מ א   א ל א   ב ל א ו   ד ו מ י א   ד ל ח ו צ ה   ע צ מ ה   ו ת י ק ש י   ל ך   ל ר י ש   ל ק י ש   ( ל ע י ל   י ב מ ו ת   י ,   ב )   ד מ ח י י ב   ע ל   צ ר ה   כ ר ת .   ו ה ר מ ב \" ן   נ ר \" ו   ת י ר ץ   ל י י ש ב   ג ר ס ת   ה ס פ ר י ם   ד ק ס \" ד   ד כ י   א מ ר   ר ח מ נ א   ב י ת   א ח ד   ה ו א   ח ו ל ץ   ו א י נ ו   ח ו ל ץ   ש נ י   ב ת י ם   ל א ו   ל מ י פ ט ר   כ ו ל ה   ב י ת א   ב ח ל י צ ה   ד ח ד א   ק א מ ר   מ ש ו ם   ד ק ש י א   ל י ה   ה י א ך   ח ל י צ ה   ש ל   ז ו   פ ו ט ר ת   א ת   ח ב ר ת ה ,   מ ה   ש א י ן   כ ן   ב ג ט   ש א י ן   א ש ה   י ו צ א ה   ל ש ו ק   ב ג ט   צ ר ת ה ,   א ל א   ל ו מ ר   ד כ ש א י נ ו   א ל א   ב י ת   א ח ד   ת ל ו י   ב ר צ ו נ ו   א ם   ל י י ב ם   א ו   ל ח ל ו ץ   ש מ א   ל א   ת מ צ א   ח ן   ב ע י נ י ו ,   א ב ל   כ ש י ש   ש ם   ש נ י   ב ת י ם   ע ל   כ ר ח ו   י י ב ם   א ח ד   מ ה ן   א י ז ו   ש י ר צ ה   ה ל כ ך   י ח ל ו ץ   ח ד א   ו י י ב ם   ח ד א ,   ו מ י ע ט י ה   מ כ ו י ן   ש ל א   ב נ ה   ש ו ב   ל א   י ב נ ה   ו ל א ו   ל מ י מ ר   ד ל ר \" ל   ל י כ א   ב צ ר ת   ח ל ו צ ה   א ל א   מ ש ו ם   ל א   י ב נ ה   א ל א   ד ו ד א י   א פ י '   ל ר י ש   ל ק י ש   מ י ע ו ט א   ה ו א   ש ל א   י ב נ ה   א ח ר   ש ל א   ב נ ה   ו כ י ו ן   ש כ ן   מ ו ק מ י נ ן   ל ה   א ד י נ א   כ א ל ו   ל א   ה ו ת ר ה   ל י י ב ו ם   ו ה ו י א   ל ה   א ש ת   א ח   ש ל א   ב מ ק ו ם   מ צ ו ה .   א ב ל   ח ל ו צ ה   מ ק ו ם   מ צ ו ה   ה י א   ו ד א י   ו פ ר ח   מ י נ ה   א י ס ו ר   א ש ת   א ח   ל ג מ ר י   מ ס ב ר א   כ י ו ן   ש ע ל ת ה   ע מ ו   ל ח ל ו ץ   א ו   ל י י ב ם .   ו א י   נ מ י   י ש   ל ו מ ר   ד ה ש ת א   מ פ ר ש   ו א ז י ל   ה ו א   א ב ל   כ י ו ן   ד מ ס י ק   כ ל   ה ע ו ל ה   ל י י ב ו ם   כ ו '   ת ו   ל א   צ ר י כ י ן   ל ה ך   ד ר ש א   ד כ י ו ן   ש א י ן   ש ת י ה ן   מ ת י י ב מ ו ת   א ח ת   פ ו ט ר ת   א ת   ח ב ר ת ה   א פ י '   מ ח ל י צ ה   ב י ן   ב י י ב ו ם   ב י ן   ב ח ל י צ ה   ד י ד ה ,   ו ה ד ר   מ י י ת ר   ק ר א   ד כ י ו ן   ש ל א   ב נ ה   ש ו ב   ל א   י ב נ ה   ל ל א ו   ד ח ל ו צ ה   ו צ ר ה   ל ר \" ל   כ ד ק י י מ א   ק י י מ א .   ו כ ן   נ ר א ה   מ מ ה   ש כ ת ב   ב ה ל כ ו ת   ר ב י נ ו   ה ר י א \" ף   ז \" ל   ד ג ר ס י   ו נ ח ל ו ץ   ל ח ד א   ו נ י י ב ם   ל ח ד א   א מ ר   ק ר א   א ם   ל א   י ח פ ו ץ   ו ג ו '   כ ל   ה ע ו ל ה   ל י י ב ו ם   ו כ ו ' .   ו מ י ה ו   נ ר א ה   ש ר \" ח   ז \" ל   ג ו ר ס   כ ג ר ס ת ן   ש ל   ר ב ו ת י נ ו   ב ע ל   ה ת ו ס '   ז \" ל   ו נ י י ב ם   ל ח ד א   ו נ ח ל ו ץ   ל ח ד א   א מ ר   ק ר א   א ם   ל א   י ח פ ו ץ   ו כ ו ' .   ו מ ק צ ת   ס פ ר י ם   י ש   ד ג ר ס י   ו ע ו ד   ש ל א   י א מ ר ו   ב י ת   מ ק צ ת ו   ב נ ו י   ו מ ק צ ת ו   ח ל ו ץ   ו כ ן   ה ו א   ב ה ל כ ו ת   ר ב י נ ו   ה ר י א \" ף   ז \" ל   ו ב פ ר \" ח   ז \" ל .   ו א י   ק ש י א   ל ך   ד א נ ן   ל ד א ו ר י י ת א   ק א מ ר י נ ן   ו ה א   ד ר ב נ ן   ה י א .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ו כ י   ת י מ א   נ מ י   ד מ ד א ו ר י י ת א   א י נ ה   ע ו ל ה   ל ח ל י צ ה   מ ד ר ב נ ן   מ י ה א   ת ע ל ה   ל י י ב ו ם   כ ד י   ש ל א   י א מ ר ו   ד י ב מ ה   י ו צ א ה   ב ל א   כ ל ו ם .   ו פ ר י ק   א ד ר ב ה   א ם   י י ב ם   ו י ח ל ו ץ   י א מ ר ו   ב י ת   מ ק צ ת ו   ב נ ו י   ו מ ק צ ת ו   ח ל ו ץ .   ו ל י ש נ א   ק מ א   ה ו א   ד ה ו ה   ל י ה   ל א ק ש ו י י   כ ד א ק ש י נ ן   ל ע י ל   ו י א מ ר ו   ו י ת ר ץ   ג ז י ר ה   ד י ל מ א   ח ל י ץ   ו ה ד ר   מ י י ב ם   ו ק א י   ע ל ה   ב ל א   י ב נ ה   כ ד א מ ר י נ ן   ל ע י ל .   ו מ ש ו ם   ד א ק ש י נ ן   ל ה   ל ע י ל   ו פ ר ק י נ ן   ל ה   ס מ כ י נ ן   ע ל ה   ה כ א   ו א ת י   ל י י ב ו מ י   ( ב ת   ח ל י צ ה ) .   [ א ח ר   ח ל י צ ה .   ( ע \" פ   ה ר מ ב \" ן ) ] .",
    "< b > י ב מ ת ו   י ב מ ת ו   ר י ב ה .   < / b > ק ש י א   ל י   ד ה א   א פ י ק ת י ה   ל ע י ל   ב פ ר ק   כ י צ ד   ( י ב מ ו ת   כ ,   א )   ל א ל מ נ ה   מ ן   ה נ ש ו א י ן   ל כ ה ן   ג ד ו ל   ש ע ו ל ה   ל ח ל י צ ה   א ף   ע ל   פ י   ש א י נ ה   ע ו ל ה   ל י י ב ו ם ,   ו נ ר א ה   ל י ה   ד י ב מ ת ו   ת ר ו י י ה ו   א י י ת ר ו   ל ה ו ,   ד ה ו י   מ צ י   ל מ י כ ת ב   י ב מ ה   י ב א   ע ל י ה   ו ה י ה   א ם   ל א   י ח פ ו ץ   ה א י ש   ל ק ח ת ה   ו ע ל ת ה   ה ש ע ר ה   כ נ \" ל .",
    "< b > א מ ר   ר ב   י ו ס ף   כ א ן   ש נ ה   ר ב י   ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו   ו א ח ר י ם   צ ר י כ י ן   ל ו .   < / b > פ י ר ו ש   ר ב   י ו ס ף   מ ו ק י   ל ה   ל מ ת נ י ת י ן   ב כ ש ר ה   כ ש ר ה   ל ע ל מ א   ו פ ס ו ל ה   [ פ ס ו ל ה ]   ל ע ל מ א   א ב ל   ש ת י ה ן   כ ש ר ו ת   ל ו   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ כ י ל ת י ן   ( י א ,   ב )   ו ה י י נ ו   ד י ל י ף   מ י נ ה   ר ב   י ו ס ף   ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו .   א ב ל   ל מ א ן   ד ב ע י   ל א ו ק מ ה   ה ת ם   ב כ ש ר ה   כ ש ר ה   ל ו   ו פ ס ו ל ה   פ ו ס ל ה   ל ו   ל א   מ צ י נ ן   ל מ י ל ף   מ י נ ה   מ י ד י   ד ד ל מ א   ה כ י   ק א מ ר   כ ש ה ו א   מ י י ב ם   ע ל   כ ר ח ו   מ י י ב ם   ה כ ש ר ה   ו ל א   ה פ ס ו ל ה ,   א ב ל   כ ש ה ו א   ח ו ל ץ   י כ ו ל   ה ו א   ל ח ל ו ץ   א פ י ל ו   ה פ ס ו ל ה .   ו מ א ן   ד מ ו ק י   ב פ ס ו ל ה   ל י ה   ( ד ח י נ ן   ל י ה   ה ת ם   ( י ב ,   א )   ו א ו ק י מ נ ן   כ ד ר ב   י ו ס ף   כ ו ' .   כ \" ה   ב ש ו ל י   ג ל י ו ן   ב כ ת \" י   ב כ ת ב   א ח ר ) .   ו ע ו ד   ד ת י ק ש י   ל ן   ה י כ י   מ י פ ט ר ה   כ ש ר ה   ב ח ל י צ ה   ה פ ס ו ל ה   ו ה א   ק י י מ א   ל ן   ד ח ל י צ ה   מ ע ו ל ה   ב ע י נ ן   ל מ י פ ט ר   צ ר ת ה .   ו י ש   מ פ ר ש י ם   ( ר מ ב \" ן )   א פ י ל ו   ב פ ס ו ל ה   ל ה   ו א פ י ל ו   ה כ י   ד י י ק   מ י נ ה   ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו .   מ ש ו ם   ד מ ש מ ע   ל י ה   ד מ ת נ י ת י ן   ד ו ק א   כ ל ו מ ר   א ם   ה ו א   ח ו ל ץ   ע ל   כ ר ח ו   ח ו ל ץ   א ת   ה פ ס ו ל ה   ו ל א   א ת   ה כ ש ר ה   כ ד י   ש ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו   ו א ח ר י ם   צ ר י כ י ן   ל ו .   ו א י   ק ש י א   ל ך   ה א   ד ק י י מ א   ל ן   ד א י ן   ח ל י צ ה   פ ס ו ל ה   פ ו ט ר ת   א ת   ה מ ע ו ל ה   ה נ י   מ י ל י   ב פ ס ו ל   ז י ק ה   א י   נ מ י   ב ש פ ס ל   ז י ק ת ו   ב ג ט   א ו   ב מ א מ ר ,   א ב ל   ב ש א ר   פ ס ו ל י ן   ל א   ו כ ן   ד ע ת   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ו כ ב ר   ה א ר כ ת י   ב ה   י ו ת ר   ב ר \" פ   ד '   א ח י ן   ( י ב מ ו ת   כ ז ,   ב )   ב ס \" ד .",
    "< b > א י   א מ ר ת   ב ש ל מ א   א י י ר י   ב ה   ה י י נ ו   ד ק ת נ י   מ ו ד י ם   ב נ ו ש א   ק ר ו ב ת   ג ר ו ש ת ו .   < / b > כ ל ו מ ר   א י   א י י ר י   ב ה   ר '   ע ק י ב א   ה י י נ ו   ד ק ת נ י   מ ו ד י ם   ח כ מ י ם   כ ד י   ש ל א   ת א מ ר   ד ר ב נ ן   א כ ו ל ה ו   פ ל י ג י   ו ל י ת   ל ה ו   ה ו ל ד   מ מ ז ר   א ל א   מ ח י י ב י   מ י ת ו ת   ב \" ד   כ ר '   י ה ו ש ע ,   א ל א   א י   א מ ר ת   ל א   א י י ר י   ב ה   פ ש י ט א   א ם   ח ל ק ו   ב ח י י ב י   ל א ו י ן   י ח ל ק ו   ב ח י י ב י   כ ר י ת ו ת .   ו א י   ק ש י א   ל ך   ו ר '   ע ק י ב א   א מ א י   א י י ר י   ב ח י י ב י   כ ר י ת ו ת   כ ל ל   ה ש ת א   מ ח י י ב י ן   ל א ו י ן   מ מ ז ר   ח י י ב י   כ ר י ת ו ת   א צ ט ר י כ א   ל מ י מ ר .   א י כ א   ל מ י מ ר   ד ר \" ע   ה כ י   ק א מ ר   ה מ ח ז י ר   ג ר ו ש ת ו   ו ה נ ו ש א   ח ל ו צ ת ו   כ נ ו ש א   ק ר ו ב ת   ג ר ו ש ת ו   ל ו מ ר   ח י י ב י   ל א ו י ן   כ ח י י ב י   כ ר י ת ו ת ,   ו ד ח י נ ן   ד י ל מ א   ל א   א י י ר י   ב ה   ו א פ י ל ו   ה כ י   א צ ט ר י ך   ל מ ת נ י   מ ו ד י ם   ח כ מ י ם   ד ל א   ת י מ א   ד כ ר '   י ה ו ש ע   ס \" ל   ד א מ ר   א י ן   מ מ ז ר   א ל א   מ ח י י ב י   מ י ת ו ת   ב \" ד ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   מ ח י י ב י   כ ר י ת ו ת ."
  ]
}