{
  "text": [
    "< b > ד ת נ ן   כ ש ט מ א   ר \" מ   ו כ ו '   ו כ ש ט ה ר   ר \" י   ל ע צ מ ו   ט י ה ר . < / b >   ו פ ר \" ח   ז \" ל   כ ש ט ה ר   ר '   י ו ס י   ל א   ט ה ר   א ל א   מ ש ו ם   נ ד ה   ו מ ט מ א   מ ש ו ם   כ ת ם .   ו ל כ א ו ר ה   ו ד א י   ש מ ע ת י '   ד ה כ א   כ ד ב ר י ו   מ כ ר ע ה   מ ד א מ ר י נ ן   ה כ א   ד ר '   מ א י ר   מ ט מ א   מ ש ו ם   נ ד ה   ד א ל מ א   ב נ ד ה   פ ל י ג י   ו מ א י   ד מ ט מ א   ר '   מ א י ר   ט ה ר   ר '   י ו ס י ,   א ב ל   מ ש ו ם   כ ת ם   ט מ א ה   ל כ ו ל י   ע ל מ א   ו ר '   ח י י א   נ מ י   ה כ י ן   א י ת   ל י ה   ד ט ה ו ר ה   מ ש ו ם   נ ד ה   ו ט מ א ה   מ ש ו ם   כ ת ם .   א ל א   ד ק ש ה   ל י   ד ה ת ם   ב ר י ש   פ ר ק   ה א ש ה   ש ה י א   ע ו ש ה   צ ר כ י ה   ( נ ד ה   נ ט ,   ב )   א מ ר י נ ן   ב ה ד י א   ד ר '   י ו ס י   מ ט ה ר   א פ י ל ו   ל כ ת ח י ל ה   כ ל ו מ ר   ל ע ס ו ק   ב ט ה ר ו ת   ל כ ת ח ל ה ,   ד א ל מ '   א ף   מ ש ו ם   כ ת ם   מ ט ה ר .   ו ה ת מ ה   ה ג ד ו ל   ב ד ב ר י   ה ר מ ב \" ם   ש כ ת ב   נ מ צ א   ע ל י ו   י ת ר   מ כ ג ר י ס   ו ע ו ד   ה ר י   ז ו   נ ד ה   ו ה ר א ב \" ד   ז \" ל   ש כ ת ב   ג \" כ   ב ס פ ר   ב ע ל י   ה נ פ ש   ד א ע \" ג   ד ב ה ה י א   ה ל כ ה   כ ר '   י ו ס י   ב ז ה   ה ל כ ה   כ ר '   מ ש ו ם   ד ק א י   ר '   ח י י א   ב ש ט ת י ה   ד מ ט מ א   ל ה   מ ש ו ם   כ ת ם   ו ש ק ל י '   ו ט ר י '   ב ש מ ע ת י ן   א ל י ב א   ד ר '   ח י י א   א ל מ א   ה ל כ ת א   כ ו ו ת י ה .   ו ז ה   ת י מ ה   ש ב ע ל י   ה ג מ ר א   ה ש ו ו   א ו ת ן   ו א י ך   נ ח ל ק   א נ ו   ב י נ י ה ם   ו א ם   ה ל כ ה   כ ר '   י ו ס י   ב ה א ,   ה ל כ ה   כ ו ו ת י ה   ב א י ד ך   ד ה י כ י   מ ז כ י ן   ש ט ר א   ל ב י   ת ר י   א ל א   ו ד א י   מ ס ת ב ר א   ד ב ע ד   ש א י נ ו   ב ד ו ק   ב י ן   ע ג ו ל   ב י ן   מ ש ו ך   ב י ן   ב פ ח ו ת   מ ג ר י ס   ו ע ו ד   ב י ן   ב י ת ר   מ ג ר י ס   ו ע ו ד ,   ט ה ו ר ה   ו א פ י ל ו   ה נ י ח ת ו   ב ק ו פ ס א ,   א ב ל   ב ע ד   ה ב ד ו ק   א ם   ה נ י ח ת ו   ב ק ו פ ס א   ב י ן   כ ך   ו ב י ן   כ ך   ט מ א ה   ד ו ד א י   מ ג ו פ ה   א ת א   ו א פ י ל ו   נ מ צ א ת   ש ם   מ א כ ו ל ת   ר צ ו פ ה   ד א ו ת ו   מ ק ו ם   ב ד ו ק   ה ו א   א צ ל   מ א כ ו ל ת   ו א ם   ה נ י ח ת ו   ת ח ת   ה כ ר   א ו   ת ח ת   ה כ ס ת   א ם   מ ש ו ך   ט מ א   ל פ י   ש ה ו א   ד ם   ק י נ ו ח   כ י ו ן   ד א י כ א   ר ג ל י ם   ל ד ב ר   ש ב ד ק ה   ב ו   ו א ם   ע ג ו ל   ה ו א   פ ח ו ת   מ כ ג ר י ס   ו ע ו ד   ט ה ו ר ה   ל פ י   ש ה י א   ד ם   מ א כ ו ל ת   כ ג ר י ס   ו ע ו ד   ט מ א ה   ד כ י ו ן   ד נ פ ק   ל י ה   מ ד י ן   מ א כ ו ל ת   ו ד א י   מ ג ו פ ה   א ת א .   ו א \" ת   מ \" ש   ע ד   ש א י נ ו   ב ד ו ק   מ ה א   ד ת נ ן   ל ק מ ן   ב פ ר ק   ה א ש ה   ש ה י א   ע ו ש ה   צ ר כ י ה   ( נ ד ה   נ ט ,   ב )   ש ל ש   נ ש י ם   ש ל ב ש ו   ח ל ו ק   א '   ו נ מ צ א   ע ל י ו   ד ם   כ ו ל ן   ט מ א ו ת .   ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ה ו ה   ל ה   כ ל   ח ד א   ב ב א ה   ל י ש א ל   ע ל י ה   ו ע ל   ח ב ר ת ה   ד ט מ א ו ת   כ ע נ י ן   ש א מ ר ו   ב ש נ י   ש ב י ל י ן . < b r > < b > < / b > ו פ י ר ו ש   ע ד   ש א י נ ו   ב ד ו ק   ר א י ת י   ב נ מ ו ק י   ה ר מ ב \" ן   נ \" ר   ש כ ת ב   ב ש ם   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   כ ג ו ן   ש ה ז מ י נ ה   פ ק ו ל י ן   א ו   צ מ ר   א ו   ב ג ד י ם   נ ק י י ם   ו ל ב נ י ם   א ל א   ש ל א   ח ז ר ה   ו ר א ת ה   ב ה ן   ס מ ו ך   ל ב ד י ק ה   א ם   י ש   ע ל י ה ן   ט י פ י   ד מ י ם   מ ן   ה מ א כ ו ל ת   א ו   מ ש א ר   ד ב ר י ם   ה א   ב ב ג ד   ש א י נ ו   ב ד ו ק   כ ל ל   ל א   א מ ר ו   ט מ א ה   נ ד ה   ד א ט ו   ל ק ח ה   ב ג ד   מ ן   ה א ש פ ה   ו ק נ ח ה   ב ו   מ י   מ ט מ א   ר ב י   מ ש ו ם   נ ד ה .   ו א י נ ו   מ ח ו ו ר   כ ל ל   ב ע י נ י   ד א ם   כ ן   ת ק ש י   ל ן   כ ו ל ה   מ כ ל ת י ן   ( נ ט ,   ב )   ש ל ש   נ ש י ם   ש ל ב ש ו   ח ל ו ק   א ח ד   ו כ ן   ש ל ש   נ ש י ם   י ש נ ו ת   ב מ ט ה   א ח ת   א ו   ש י ש ב ו   ב ס פ ס ל   א ח ד   א מ א י   ט מ א ו ת   כ ש נ ש ת מ ש ו   ב ה ן   ב ז ו   א ח ר   ז ו   א ח ר   ש א נ ו   ת ו ל י ן   ב מ ק ר ה   ש א י נ ו   י ד ו ע   ו א פ י ל ו   ב ע ד   ו כ \" ש   ב ח ל ו ק   ו ס ד י ן   ו ס פ ס ל   ו כ ן   ( נ ז ,   ב )   ר א ת ה   ע ל   ב י ת   י ד   ש ל   ח ל ו ק   ש ל ה   ב מ ג י ע   כ נ ג ד   ב י ת   ה ת ו ר פ ה   א מ א י   ט מ א ה   ו כ י   י ד י ה   ב י ן   ע י נ י ה   כ ל   ה י ו ם   ש ל א   ב א   ש ו ם   מ ק ר ה   ו כ ן   פ ו ש ט ת ו   ו מ ת כ ס ה   ב י ן   ב י ו ם   ו ב י ן   ב ל י ל ה   ד ת נ ן   כ ל   מ ק ו ם   ש נ מ צ א   ש ם   ד ם   ט מ א ה   ו כ ן   ב פ ל י ו ן ,   כ י ו ן   ש א נ ו   ת ו ל י ן   ל ה ק ל   ב מ ק ר ה   ש א י נ ו   י ד ו ע   ו א פ י ל ו   ב ע ד   ה ב ד ו ק   ל ה   מ ע י ק ר א ,   א מ א י   ט מ א ה   ב כ ל   א ל ו .   א ל א   ו ד א י   מ ס ת ב ר א   ד כ ל   ש ב ד ק ת ו   ל כ ך   א י נ ו   י ו צ א   מ ח ז ק ת ו   ע ד   ש ת ד ע   ד ם   ז ה   מ א י ן   ב א   א ו   ב א י ז ה   ד ב ר   ה י א   י כ ו ל ה   ל ת ל ו ת ו   ב י ד ו ע ,   ה א   ב ס ת ם   א י נ ה   ת ו ל ה   ו ז ו   ד ר ך   פ ש ו ט ה   ב כ ו ל ה   מ כ י ל ת א   ו ז ו   ש ה ו ק ש ה   ל ה ם   א ם   ל ק ח ה   ב ג ד   מ ן   ה א ש פ ה   א י ך   י ט מ א   ב ז ה   ר '   מ ש ו ם   נ ד ה   א י ב ר א   ב ה א   ל א   ט מ א   ר '   מ ש ו ם   נ ד ה   ו ל א   ר '   ח י י א   מ ש ו ם   כ ת ם   ו א פ י ל ו   ל ק ח ה   ח ל ו ק   מ ן   ה ש ו ק   ו ק נ ח ה   ב ו   א י נ ו   מ ט מ א   א פ י ל ו   מ ש ו ם   כ ת ם   ו א פ י ל ו   ל ר '   ו ל א   נ ח ל ק ו   א ל א   ב ב ו ד ק ת   ב ע ד ,   ד ס ת ם   ע ד י ם   מ ו צ נ ע י ם   ה ן   ב מ ק ו ם   ש א י ן   מ ת ע ס ק י ם   ב ה ם   ב כ ת מ י ם   ו א י ן   מ ו ל י כ ת ן   ב ש ו ק   ו מ ש ו ם   ה כ י   מ ט מ א   ב ה ן   ר '   מ ש ו ם   נ ד ה   ו ר '   ח י י א   מ ש ו ם   כ ת ם   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ד כ י ו ן   ד נ פ ק   ל י ה   מ ד י ן   מ א כ ו ל ת   ו ד א י   מ ג ו פ ה   א ת א   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   כ נ \" ל   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ר ש \" י   ז \" ל   ב פ ל ו ג ת א   ד ר ב י   ו ר '   ח י י א .",
    "ה א   ד < b > א מ ר   ר ב   ח ס ד א   ה כ י   ק א מ ר   א י ז ה ו   א ח ר   ז מ ן   כ ל   ש ת ו ש י ט   י ד ה   ת ח ת   ה כ ר   א ו   ת ח ת   ה כ ס ת   ו ת ט ו ל   ע ד   ו ת ב ד ו ק   ב ו . < / b >   ל א   ח ס ו ר י   מ י ח ס ר א   ל ה   ל מ ת נ י ת י ן   ד א \" כ   כ ל   ש ת ר ד   מ ן   ה מ ט ה   ו ת ד י ח   פ נ י ה   ל מ ה   ל י   ד א י ל ו   ל ר ב נ ן   ה א   ק ת נ י   ב ה ד י א   ד ל ד י ד ה ו   ל א   מ ט מ א   א ת   ב ו ע ל ה   א ל א   ב כ ד י   ש ת ו ש י ט   י ד ה   ת ח ת   ה כ ר   א ו   ת ח ת   ה כ ס ת   ו ת ט ו ל   ע ד   ו א י   ל ר '   ע ק י ב א   ל א   צ ר י ך   ל פ ר ו ש י   ד ה א   ל ד י ד י ה   כ ל   מ ע ת   ל ע ת   מ ט מ א   א ת   ב ו ע ל ה   ו מ א י   כ ד י   ש ת ר ד   מ ן   ה מ ט ה ,   ו כ ד ת נ י א   ב ב ר י י ת א   א י ז ה ו   א ח ר   ז מ ן   ד ב ר   ז ה   ש א ל   ר '   א ל ע ז ר   ב ר '   צ ד ו ק   ל פ נ י   ח כ מ י ם   ב א ו ש א   ש מ א   כ ר '   ע ק י ב א   ש מ ע ת ם   כ ל ו מ ר   א ת ם   ש א י ן   א ת ם   מ פ ר ש י ם   ל א ח ר   ז מ ן   כ מ ה ,   ש מ א   כ ר '   ע ק י ב א   ש מ ע ת ם   ו ל ד י ד י ה   א י נ כ ם   צ ר י כ י ם   ל פ '   ד ה א   כ ל   מ ע ת   ל ע ת   מ ט מ א   ה י א   א ת   ב ו ע ל ה   א ל א   ה כ י   ת נ י א   ב מ ת נ י ת י ן   נ מ צ א   ע ל   ש ל ה   ל א ח ר   ז מ ן   ט מ א י ן   מ ס פ ק   ו פ ט ו ר י ן   מ ן   ה ק ר ב ן   ו ל א   פ י ר ש   ז מ ן   ז ה   ו ה ד ר   ת נ י א   א י ז ה ו   א ח ר   ז מ ן   ש ל   ש י ע ו ר   ז ה   ש נ ח ל ק ו   ר '   ע ק י ב א   ו ר ב נ ן   מ ש ש ה ת ה   כ ד י   ש ת ר ד   מ ן   ה מ ט ה   ע ד   מ ע ת   ל ע ת   ו ש י ע ו ר   ז ה   ל א ו   ל ג ל ו י י   א נ פ ש י ה   א ת א   כ ד א מ ר ו   ד ה א   כ ל   מ ע ת   ל ע ת   נ מ י   ה כ י   ד י נ א   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   א ל א   ל ג ל ו י י   א א ח ר   ז מ ן   ד ט מ א י ן   מ ס פ ק   ק א ת י   כ ל ו מ ר   ע ד   ש ת ש ה א   כ ד י   ש ת ר ד   מ ן   ה מ ט ה   ו ת ד י ח   פ נ י ה   ה ו י   א ח ר   ז מ ן   ט מ א י ן   מ ס פ ק ,   ד מ ו ד ו   ב י ה   ר ב נ ן ,   ד ס ו ף   ז מ ן   כ ד י   ש ת ט ו ל   ע ד ,   ה י י נ ו   ש ת ר ד   מ ן   ה מ ט ה   ו ת ד י ח   פ נ י ה   ז ה ו   א ח ר   ז מ ן   ו כ ן   מ ע ת   ל ע ת   ו כ ד ק ת נ י   ב ב ר י י ת א   ל א   ש ה ת ה   כ ד י   ש ת ר ד   מ ן   ה מ ט ה   ו כ ו '   ת ו ך   ז מ ן   ה ו א   ז ה ,   ש ה ת ה   כ ד י   ש ת ר ד   מ ן   ה מ ט ה   ו ת ד י ח   פ נ י ה   ז ה ו   א ח ר   ז מ ן ,   ו כ ן   מ ע ת   ל ע ת :"
  ]
}