{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "46A",
    "perek_title": "לולב וערבה",
    "perek_number": 4
  },
  "english": [
    "<b>One who prepares a <i>lulav</i> for himself,</b> but not one who prepares for others, <b>recites</b> when preparing it on the eve of the Festival: <b>Blessed…Who has given us life, sustained us, and brought us to this time. When he takes it</b> during the Festival <b>in order to fulfill his obligation, he says: Blessed…Who sanctified us with His mitzvot and commanded us concerning the taking of a <i>lulav</i>. And even though he recited the blessing over</b> the <i>lulav</i> <b>on the first day</b> of the Festival, <b>he repeats and recites the blessing</b> over the <i>lulav</i> <b>all seven</b> days when fulfilling the mitzva. <b>One who establishes a <i>sukka</i> for himself recites: Blessed…Who has given us life, sustained us,</b> and brought us to this time. When <b>he enters to sit in</b> the <i>sukka</i>, <b>he recites:</b> “Blessed…<b>Who has sanctified us with His mitzvot and commanded us to reside in the <i>sukka</i>. And once he recited the blessing on the first day, he no longer recites it</b> on the rest of the days, as all seven days are considered a single unit.",
    "Now, the <i>halakha</i> cited in this <i>baraita</i> that the blessing over <b><i>lulav</i></b> is recited all seven days is <b>difficult;</b> it contradicts the <i>halakha</i> stated by Rabba bar bar Ḥana in the name of Rabbi Yoḥanan, that the blessing over <b><i>lulav</i></b> is recited only on the first day. The <i>halakha</i> cited in this <i>baraita</i> that the blessing over <b><i>sukka</i></b> is recited only on the first day is likewise <b>difficult,</b> as it contradicts the <i>halakha</i> that Rabba bar bar Ḥana said that Rabbi Yoḥanan said, that the blessing over <b><i>sukka</i></b> is recited all seven days.",
    "The Gemara continues: <b>Granted,</b> the contradiction between the <i>halakha</i> with regard to <b><i>lulav</i></b> in the <i>baraita</i> and the <i>halakha</i> with regard to <b><i>lulav</i></b> stated in the name of Rabbi Yoḥanan is <b>not difficult. Here,</b> in the <i>baraita</i>, where the <i>halakha</i> is to recite the blessing each day, it is referring <b>to a time when the Temple is in existence,</b> where the mitzva of <i>lulav</i> is performed all seven days. <b>There,</b> in the case of the statement of Rabbi Yoḥanan that the blessing is recited only on the first day, it is referring <b>to a time when the Temple is not in existence. However,</b> the contradiction between one <i>halakha</i> of <b><i>sukka</i></b> and the other <i>halakha</i> of <b><i>sukka</i></b> remains <b>difficult,</b> as Rabbi Yoḥanan’s statement indicates that the mitzva of <i>sukka</i> during the Festival is considered seven separate mitzvot, while the <i>halakha</i> in the <i>baraita</i> indicates that it is one extended mitzva.",
    "The Gemara answers: This matter <b>is</b> related to a general dispute between <b><i>tanna’im</i>, as it was taught</b> in a <i>baraita</i>: With regard to <b>phylacteries, every time one dons them he recites the blessing over them;</b> this is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>And the Rabbis say: One recites the blessing only in the morning.</b> Apparently, these <i>tanna’im</i> would dispute the issue of <i>sukka</i> as well: Does one recite the blessing each time he performs the mitzva or only the first time he performs it at the beginning of <i>Sukkot</i>?",
    "Apropos phylacteries, <b>it was stated</b> that <b>Abaye said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and Rava said: The <i>halakha</i> is in accordance with</b> the opinion of <b>the Rabbis. Rav Mari, son of the daughter of Shmuel, said: I observed Rava, who did not act in accordance with his</b> own <b><i>halakha</i></b> and recite the blessing over phylacteries only once. <b>Rather, he rises early, and enters the bathroom, and exits, and washes his hands, and dons phylacteries, and recites the blessing. And when he needs</b> to go <b>another time, he enters the bathroom, and exits, and washes his hands, and</b> then <b>dons phylacteries, and</b> then <b>recites the blessing. And we too,</b> in the case of <i>sukka</i>, <b>act in accordance</b> with the opinion <b>of Rabbi</b> Yehuda HaNasi <b>and recite the blessing all seven</b> days.",
    "<b>Mar Zutra said: I observed Rav Pappi, who recited</b> the <b>blessing whenever he donned phylacteries. The Sages of the school of Rav Ashi recited</b> the <b>blessing whenever they touched</b> the phylacteries that they were donning.",
    "§ <b>Rav Yehuda said</b> that <b>Shmuel said:</b> The blessing over <b>the mitzva of <i>lulav</i></b> is recited <b>all seven</b> days of the Festival. <b>And Rabbi Yehoshua ben Levi said:</b> On the <b>first day,</b> there is <b>the mitzva of <i>lulav</i></b> by Torah law, and one recites a blessing. <b>From that</b> point <b>onward</b> it is <b>a mitzva of the Elders,</b> a rabbinic ordinance to commemorate the Temple, and one is not required to recite a blessing. <b>Rabbi Yitzḥak said:</b> On <b>each day</b> of <i>Sukkot</i> it is <b>a mitzva of the Elders.</b> The Gemara wonders: <b>Even</b> on <b>the first day? But don’t we maintain that</b> on <b>the first day</b> the mitzva of <i>lulav</i> is <b>by Torah</b> law? The Gemara emends the citation. <b>Say</b> that Rabbi Yitzḥak said: On each day of <i>Sukkot</i> <b>except for the first day.</b> The Gemara asks: <b>If so, that</b> opinion <b>is</b> the same as that <b>of Rabbi Yehoshua ben Levi;</b> but they appear to disagree. The Gemara answers: Emend the citation and <b>say: And likewise, Rabbi Yitzḥak said,</b> in agreement with Rabbi Yehoshua ben Levi.",
    "The Gemara notes: <b>And Rav also held</b> that the blessing over <b>the mitzva of <i>lulav</i></b> is recited <b>all seven</b> days, and one recites the blessing even on the six days when the mitzva is by rabbinic law, <b>as Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said: One who lights a Hanukkah light must recite a blessing. Rabbi Yirmeya said: One who sees</b> a burning <b>Hanukkah light must recite a blessing. What blessings does one recite? Rav Yehuda said:</b> On the <b>first day</b> of Hanukkah, <b>the one who lights recites three</b> blessings: To light the Hanukkah light, Who has performed miracles, and the blessing of time. <b>The one who sees</b> burning lights <b>recites two</b> blessings. <b>From this</b> point <b>onward,</b> from the second day of Hanukkah, the one who <b>lights recites two</b> blessings, <b>and</b> the one who <b>sees recites one</b> blessing.",
    "The Gemara asks: And <b>what</b> is the first <b>blessing</b> that one <b>recites?</b> He recites: <b>Blessed…Who has made us holy through His mitzvot and has commanded us to light the Hanukkah light.</b> The Gemara asks: <b>And where did He command us?</b> The mitzva of Hanukkah is not mentioned in the Torah, so how can one say that it was commanded to us by God? The Gemara answers: The obligation to recite this blessing is derived <b>from</b> the verse: <b>“You shall not turn aside</b> from the sentence which they shall declare unto you, to the right, nor to the left” (Deuteronomy 17:11). From this verse, the mitzva incumbent upon all Jews to heed the statements and decrees of the Sages is derived. Therefore, one who fulfills their directives fulfills a mitzva by Torah law. <b>Rav Naḥman bar Yitzḥak said</b> that the mitzva to heed the voice of the Elders is derived from the verse: <b>“Ask your father, and he will declare unto you,</b> your Elders, and they will tell you” (Deuteronomy 32:7).",
    "The Gemara asks: <b>What</b> blessing does he <b>omit</b> on the other days of Hanukkah? The Gemara answers: He <b>omits</b> the blessing of <b>time:</b> Who has given us life, sustained us, and brought us to this time. The Gemara asks: <b>And say</b> that <b>he omits</b> the blessing of the <b>miracle:</b> Who has performed miracles. The Gemara answers: The <b>miracle is</b> relevant on <b>all</b> of the <b>days,</b> whereas the blessing: Who has given us life, is pertinent only to the first time one performs the mitzva each year. In any event, from the statement of Rav it is clear that one recites a blessing over a rabbinic mitzva, and therefore one recites the blessing over the <i>lulav</i> all seven days. <b>Rav Naḥman bar Yitzḥak taught</b> this <i>halakha</i> in the name of Rav <b>explicitly,</b> and it is unnecessary to infer Rav’s opinion from statements in other areas of <i>halakha</i>. <b>Rav said:</b> On <b>all seven</b> days, one recites the blessing over <b>the mitzva of <i>lulav</i>.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>One who establishes a <i>sukka</i> for himself recites: Blessed…Who has given us life,</b> sustained us, and brought us to this time. When <b>he enters to reside in</b> the <i>sukka</i>, <b>he recites:</b> “Blessed…<b>Who has sanctified us</b> with His mitzvot and commanded us to reside in the <i>sukka</i>. If the <i>sukka</i> <b>was</b> already <b>established and standing</b> and was not constructed for the sake of the mitzva of <i>sukka</i>, then <b>if he is able to introduce a novel element</b> in the <i>sukka</i> for the sake of the mitzva, <b>he recites the blessing:</b> Who has given us life. <b>And if not,</b> then <b>when he enters to reside in</b> the <i>sukka</i> on the Festival <b>he recites two blessings:</b> To reside in the <i>sukka</i>, and: Who has given us life. <b>Rav Ashi said: I observed Rav Kahana, who recites all</b> these blessings <b>over the cup</b> on which he recites <b><i>kiddush</i>.</b>",
    "<b>The Sages taught:</b> If <b>one had several mitzvot before him</b> to fulfill, <b>he recites: Blessed…Who has sanctified us with His mitzvot, and commanded us concerning the mitzvot. Rabbi Yehuda says: He recites a blessing over each and every one in and of itself. Rabbi Zeira said, and some say</b> that it was <b>Rabbi Ḥanina bar Pappa</b> who said: <b>The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda. And Rabbi Zeira said, and some say</b> that it was <b>Rabbi Ḥanina bar Pappa</b> who said: <b>What is the rationale for</b> the opinion <b>of Rabbi Yehuda?</b> It is <b>as it is written: “Blessed is the Lord, day by day”</b> (Psalms 68:20). The question arises: <b>Is it so that one blesses Him by day and does not bless Him at night? Rather,</b> the verse comes <b>to tell you: Each and every day, give the Lord</b> the <b>blessings</b> appropriate for that day. <b>Here too, with regard to each and every matter, give Him blessings appropriate</b> to that matter, and do not group the blessings together.",
    "Apropos the <i>halakha</i> transmitted by this pair of <i>amora’im</i>, the Gemara continues: <b>Rabbi Zeira said, and some say</b> that it was <b>Rabbi Ḥanina bar Pappa</b> who said: <b>Come and see that the attribute of flesh and blood is unlike the attribute of the Holy One, Blessed be He. The attribute of flesh and blood is</b> that <b>an empty vessel</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָעוֹשֶׂה לוּלָב לְעַצְמוֹ, אוֹמֵר: ״בָּרוּךְ ... שֶׁהֶחֱיָינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקִיְּימָנוּ וְהִגִּיעָנוּ לִזְמַן הַזֶּה״. נְטָלוֹ לָצֵאת בּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטִילַת לוּלָב״. וְאַף עַל פִּי שֶׁבֵּירַךְ עָלָיו יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן, חוֹזֵר וּמְבָרֵךְ כׇּל שִׁבְעָה. הָעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּכָּה לְעַצְמוֹ, אוֹמֵר: ״בָּרוּךְ ... שֶׁהֶחֱיָינוּ וְקִיְּימָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳״, נִכְנַס לֵישֵׁב בָּהּ, אוֹמֵר: ״אֲשֶׁר קִדְּשָׁנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִצְוֹתָיו וְצִוָּנוּ לֵישֵׁב בַּסּוּכָּה״, וְכֵיוָן שֶׁבֵּירַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם רִאשׁוֹן — שׁוּב אֵינוֹ מְבָרֵךְ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>קַשְׁיָא לוּלָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלּוּלָב, קַשְׁיָא סוּכָּה אַסּוּכָּה! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּשְׁלָמָא לוּלָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלּוּלָב לָא קַשְׁיָא: כָּאן בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּים, כָּאן בִּזְמַן שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא סוּכָּה אַסּוּכָּה קַשְׁיָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנָּאֵי הִיא. דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין, כׇּל זְמַן שֶׁמַּנִּיחָן — מְבָרֵךְ עֲלֵיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי. וַחֲכָמִים אוֹמְרִים: אֵינוֹ מְבָרֵךְ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁחֲרִית בִּלְבַד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִתְּמַר, אַבָּיֵי אָמַר: הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי, וְרָבָא אָמַר: הִלְכְתָא כְּרַבָּנַן. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרִי בְּרַהּ דְּבַת שְׁמוּאֵל: חֲזֵינָא לֵיהּ לְרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא עָבֵיד כִּשְׁמַעְתֵּיהּ, אֶלָּא מַקְדֵּים וְקָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָיֵיל בֵּית הַכִּסֵּא, וְנָפֵיק וּמָשֵׁי יְדֵיהּ וּמַנַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין וּמְבָרֵךְ. וְכִי אִצְטְרִיךְ זִימְנָא אַחֲרִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיֵיל לְבֵית הַכִּסֵּא, וְנָפֵיק וּמָשֵׁי יְדֵיהּ וּמַנַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין וּמְבָרֵךְ, וַאֲנַן נָמֵי כְּרַבִּי עָבְדִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְבָרְכִין כׇּל שִׁבְעָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא: חֲזֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַב פַּפֵּי, דְּכׇל אֵימַת דְּמַנַּח תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵךְ. רַבָּנַן דְּבֵי רַב אָשֵׁי, כׇּל אֵימַת דִּמְ[מַ]שְׁמְשִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ מְבָרְכִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוַת לוּלָב כׇּל שִׁבְעָה. וְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: יוֹם רִאשׁוֹן — מִצְוַת לוּלָב, מִכָּאן וְאֵילָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוַת זְקֵנִים. וְרַבִּי יִצְחָק אָמַר: כָּל יוֹמָא מִצְוַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְקֵנִים. וַאֲפִילּוּ יוֹם רִאשׁוֹן?! וְהָא קַיְימָא לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיוֹם רִאשׁוֹן דְּאוֹרָיְיתָא! אֵימָא: בַּר מִיּוֹם רִאשׁוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי — הַיְינוּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי! אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן אָמַר רַבִּי יִצְחָק. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאַף רַב סָבַר: כׇּל שִׁבְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוַת לוּלָב. דְּאָמַר רַבִּי חִיָּיא בַּר אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: הַמַּדְלִיק נֵר שֶׁל חֲנוּכָּה — צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָרֵךְ. רַבִּי יִרְמְיָה אָמַר: הָרוֹאֶה נֵר שֶׁל חֲנוּכָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְבָרֵךְ. מַאי מְבָרֵךְ? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: יוֹם רִאשׁוֹן, הַמַּדְלִיק מְבָרֵךְ שָׁלֹשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹאֶה מְבָרֵךְ שְׁתַּיִם. מִכָּאן וְאֵילָךְ, מַדְלִיק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבָרֵךְ שְׁתַּיִם, וְרוֹאֶה מְבָרֵךְ אַחַת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמַאי מְבָרֵךְ: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְצִוָּנוּ לְהַדְלִיק נֵר (שֶׁל) חֲנוּכָּה״. וְהֵיכָן צִוָּנוּ? מִ״לֹּא תָּסוּר״. וְרַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: ״שְׁאַל אָבִיךָ וְיַגֵּדְךָ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>(מַאי מְמַעֵט? — זְמַן. אֵימָא מְמַעֵט נֵס? נֵס כֹּל יוֹמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתֵיהּ). רַב נַחְמָן בַּר יִצְחָק מַתְנֵי לַהּ בְּהֶדְיָא, אָמַר רַב: כׇּל שִׁבְעָה מִצְוַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוּלָב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָעוֹשֶׂה סוּכָּה לְעַצְמוֹ, אוֹמֵר: ״בָּרוּךְ ... שֶׁהֶחֱיָינוּ כּוּ׳״. נִכְנַס לֵישֵׁב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהּ, אוֹמֵר: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ כּוּ׳״. הָיְתָה עֲשׂוּיָה וְעוֹמֶדֶת, אִם יָכוֹל לְחַדֵּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהּ דָּבָר — מְבָרֵךְ. אִם לָאו, לִכְשֶׁיִּכָּנֵס לֵישֵׁב בָּהּ — מְבָרֵךְ שְׁתַּיִם. אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲזֵינָא לֵיהּ לְרַב כָּהֲנָא דְּקָאָמַר לְהוּ לְכוּלְּהוּ אַכָּסָא דְקִדּוּשָׁא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָיוּ לְפָנָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוֹת הַרְבֵּה, אוֹמֵר: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל הַמִּצְוֹת״. רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: מְבָרֵךְ עַל כׇּל אַחַת וְאַחַת בִּפְנֵי עַצְמָהּ. אָמַר רַבִּי זֵירָא וְאִיתֵּימָא רַבִּי חֲנִינָא בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא: הִלְכְתָא כְּרַבִּי יְהוּדָה. וְאָמַר רַבִּי זֵירָא וְאִיתֵּימָא רַבִּי חֲנִינָא בַּר פָּפָּא: מַאי טַעְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי יְהוּדָה — דִּכְתִיב: ״בָּרוּךְ ה׳ יוֹם יוֹם״, וְכִי בַּיּוֹם מְבָרְכִין אוֹתוֹ, וּבַלַּיְלָה אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבָרְכִין אוֹתוֹ? אֶלָּא בָּא לוֹמַר לְךָ: בְּכׇל יוֹם וְיוֹם תֵּן לוֹ מֵעֵין בִּרְכוֹתָיו, הָכָא נָמֵי —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל דָּבָר וְדָבָר תֵּן לוֹ מֵעֵין בִּרְכוֹתָיו. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַבִּי זֵירָא וְאִיתֵּימָא רַבִּי חֲנִינָא בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא: בֹּא וּרְאֵה שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וְדָם. מִדַּת בָּשָׂר וָדָם — כְּלִי רֵיקָן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>העושה</b> <b>לולב.</b> בערב יום טוב: <b>לעצמו.</b> ולא לאחרים: <b>כאן</b> <b>בזמן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בית</b> <b>המקדש.</b> מברכין עליו במקדש כל שבעה דמדאורייתא היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כרבי יוחנן דתלי טעמא בדאורייתא: <b>כל</b> <b>זמן</b> <b>שמניחן.</b> ואפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חולצן ומניחן מאה פעמים ביום וגבי סוכה נמי אע\"ג דלא מפסקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילות מימים וכחד יומא אריכא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברכין עליה בכל יום דהוא דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחולץ ומניח: <b>אלא</b> <b>שחרית.</b> ובסוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי כיון דכחד יומא הוא סגי בברכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יום ראשון: <b>דלא</b> <b>עביד</b> <b>כשמעתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כל זמן דמנח תפילין מברך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי</b> <b>גרסינן</b> <b>ואנן</b> <b>נמי</b> <b>כרבי</b> <b>עבדינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומברכינן</b> <b>כל</b> <b>שבעה.</b> ואע\"ג דכחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומא הוא ובלולב נמי כל שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמדרבנן מברכינן עליה כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דמברכינן בנר חנוכה ובמגילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן דקם ליה רב ושמואל בחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטתא בלולב ורבין נמי משמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן אמר לולב שבעה: <b>דמשמשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהו.</b> דקיימא לן חייב אדם למשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתפילין כל שעה ק\"ו מציץ בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיומא (דף ז:): <b>מצות</b> <b>לולב</b> <b>שבעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לברכה: <b>יום</b> <b>ראשון</b> <b>מצות</b> <b>לולב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא ועיקר ובעיא ברכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכאן</b> <b>ואילך</b> <b>מצות</b> <b>זקנים.</b> רבן יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן זכאי וסיעתו ודרבנן לא בעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה: <b>ואף</b> <b>רב</b> <b>סבר</b> <b>לה</b> <b>כל</b> <b>שבעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי ברכה למצות לולב ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדרבנן הוא בעי ברכה: <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רב.</b> בנר חנוכה דמדרבנן היא ובעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה הכא נמי לא שנא: <b>הרואה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נר</b> <b>חנוכה.</b> קאי על שלא הדליק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביתו ועובר ברשות הרבים ורואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בפתחי ישראל שמצוה להניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפתח צריך לברך על הראשונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מברך</b> <b>שתים.</b> שהחיינו ושעשה נסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין על הרואה לברך להדליק הנר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכאן</b> <b>ואילך.</b> זמן ליכא: <b>המדליק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מברך.</b> להדליק נר ושעשה נסים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והרואה.</b> שעשה נסים לחודיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והיכן</b> <b>צונו.</b> הואיל והוא מדבריהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני</b> <b>לה</b> <b>בהדיא.</b> להא דרב גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולב ולא שמע לה מכללא דנר חנוכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מברך</b> <b>שתים.</b> לישב בסוכה וזמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצות</b> <b>הרבה.</b> ליטול לולב לישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוכה להניח תפילין להתעטף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בציצית: <b>על</b> <b>המצות.</b> ויצא ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן: <b>כל</b> <b>יום</b> <b>ויום</b> <b>מעין</b> <b>ברכותיו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שבת מעין של שבת של חול מעין של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חול של יו\"ט מעין של יו\"ט המאורע:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "העושה סוכה לעצמו. דווקא נקט לעצמו אבל לאחר לא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "מברך מידי להאי תנא דסבר דאין מברך לעשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדדייקינן פ' התכלת (מנחות דף מב. ושם:) ואיכא תנא דתני בירושלמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפרק הרואה עשאה לעצמו מברך לעשות סוכה עשאה לאחר מברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות סוכה [לשמו]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העושה סוכה לעצמו מברך"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שהחיינו. צריך לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם מאי שנא דיש מצות שתקינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברך שהחיינו ויש מצות שלא תקינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשיית סוכה ולולב תקינו כדאשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא ובעשיית ציצית ותפילין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקינו כדמוכח פרק התכלת (ג\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם) דמפרש ר' יוחנן מאי מברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתפילין של יד ותפילין של ראש ואילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות תפילין לא מברך דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה וכמו כן יש לדקדק דשהחיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא מברך מדלא חשיב לה וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפדיון הבן מברך שהחיינו כדאיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף פרק ערבי פסחים (פסחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קכא:) ואילו אמילה לא מברך מדלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב בפ' התכלת (מנחות שם) ובסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"א דמילה (שבת דף קלז:) בהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכות של מילה וכן אקריאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגילה מברך שהחיינו כדאיתא בריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקורא את המגילה עומד (מגילה דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא:) ואילו אקריאת הלל לא מברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה דמצוה שיש עליה שמחה תקנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהחיינו ודאמרינן בהרואה (ברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף נד.) דמברך על כלים חדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתב רב שרירא גאון דלא סמכינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלה דמסקינן בפרק בכל מערבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עירובין ד' מ:) דבעינן מידי דאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזמן לזמן וקשה מפדיון הבן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכנס לישב בה מברך לישב"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "בסוכה. מדלא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מברך שתים כדקתני סיפא בעשויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועומדת ואין יכול לחדש בה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דנפיק אהא דבירך אעשייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהחיינו ותימה ותיפוק ליה דמברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום יו\"ט כמו שמברכין איום טוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפסח ועצרת וכל שאר ימים טובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמא כיון דסוכה מחמת חג קאתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סברא הוא דזמן דידה אע\"פ שבירך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחול פטור הוא אף בחג דזמן כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא אתי מחמת מועד קאתי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא יום טוב כדאמר לקמן (סוכה דף מז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לא בריך האידנא מברך למחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או ליומא אוחרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל אימת דמשמשי מברכי."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דמצוה למשמש בהן שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסיח דעתו דבפרק קמא דיומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ד' ז:) ילפינן מציץ ומה ציץ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו אלא אזכרה אחת ולא אתפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי הוא מברך אם מברכין לשמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את חוקיו כמו שמברכין בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסלקין תפלתו או להניח כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמברכין בשעת הנחה כדאיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקומץ רבה (מנחות דף לז. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא הרי מונחין ועומדין ומסתברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמברכין לשמור חוקיו כמו דמברכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמור בתר דמסלקין תפלתו כדאיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק בא סימן (נדה דף נא:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרואה נר של חנוכה צריך"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "לברך. בשאר מצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון אלולב וסוכה לא תקינו לברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרואה אלא גבי נר חנוכה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חביבות הנס וגם משום שיש כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני אדם שאין להם בתים ואין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בידם לקיים המצוה וטעם ראשון ניחא דלא תיקשי ליה מזוזה ועוד יש לפרש דאין שייך לתקן לרואה ברכה שאין העושה מברך:"
    }
  ]
}