{
  "text": [
    "<b> כגון שנשבע וחזר ונשבע ארבע פעמים.</b> כלומר שכפר והודה בבית דין וכפר בבית דין ונשבע וכן ארבע פעמים שאם בבית דין אחד כיון שהוחזק לכופר ולישבע לשקר שני פעמים אף על פי שלא הוחזק כפרן בעדים היאך מוסרין לו שבועה והלא ראינו שלאחר הודאה ונראה שעשה תשובה חזק לקלקולו שניה ושלישית, וקרוב בעיני לומר שהוחזק כפרן לאותו ממון (עי' ב\"מ יז, א) ומחייבים אותו ליתן, אלא שכפר ונשבע בבית דין אחר.",
    "<b>והתורה אמרה וחמישיתיו יוסף עליו התורה רבתה חמישיות הרבה לקרן אחד.</b> וקשיא דהא חמישית אצטריך להוסיף חומש על חומש דגרסינן בפרק הזהב (ב\"מ נד, ב) אמר (רבה) [רבא] גבי גזל כתיב וחמישיתו ותנן נתן לו את הקרן ונשבע לו על החומש הרי זה מוסיף חומש על החומש עד שיתמעט את הקרן משוה פרוטה גבי תרומה כתיב ואי כי יאכל קודש בשגגה ויסף חמישיתו עליו ותנן האוכל תרומה בשוגג משלם קרן וחומש אחד אלמא חמישיתו להכי הוא דאצטריך ולא לרבות חמישיות הרבה לקרן אחד, ואפשר לומר דמינה שמעת לה נמי שאם כשנתן את הקרן ונשבע על החומש חייב כשחזר וכפר ונשבע בין על הקרן בין על החומש לכ\"ש. ואי אפשר לפרש השתא דהא נמי (הוא) דקאמר הכא כשנשבע וחזר ונשבע על החומש ועל חומש החומש קאמר דהא ארבעה פעמים קאמר ואם על החומשין נשבע לא יעלו בין כולן בארבעה פעמים לשיעור הכפל שהיא ארבעה זוזין ועוד דקאמר לקרן אחד ואין זה חמישיות הרבה.",
    "<b>גנב עגל ונעשה שור טלה ונעשה איל.</b> לר' חנינא דסבירא ליה דשנוי כזה אינו קונה בשטבחן משלם קרן כדהשתא השתא הוא דקא גזיל להו מיניה (ב\"מ מג, א) דהא אי איתנהו בעינייהו הוו הדרי וכענין שאמר רבא בחביתא דחמרא מעיקרא שוייא זוזא והשתא שוייא ארבעה או שתיא משלם ארבעה, אבל תשלומי כפל ותשלומי ארבעה וחמשה דקנס נינהו לא משלם אלא כעין שגנב דאמר ליה תורא מינך דכא גנבי מינך.",
    "<b>איתיביה ר' חנינא לר' אילעא גנב טלה ונעשה איל וכו'.</b> ור' חנינא לית ליה הא דאמרינן בפרק הגוזל (בבא קמא צו, ב) כל הגזלנין משלמין כשעת הגזלה כל לאתויי הא דר' אילעא.",
    "<b>איל בן יומו קרוי איל שור בן יומו קרוי שור.</b> ומכל מקום לענין קרבן ודאי היכא דכתיב איל סתם הוא בן שתי שנים (פרה פ\"א מ\"ג) משום דכתיב במקום אחר כבש בן שנתו, ואו לאיל להביא אל הפלגס (חולין כג, א).",
    "מכל מקום קשיא כלומר לר' אילעא קשיא לי ומאי קא מקשא מינה לר' אילעא דהא לדידיה משבשתא היא וכדאמר ליה [ל]ר' חנינא אלא מאי לא קנה אי הכי לשלם כהשתא כלומר דמשבשתא היא, ונראה לי דאנן דקיימא לן כר' אילעא מדקתני כל הגזלנין (צו, ב) הוא דאמרינן כלומר אנן דקיימא לן כרבי אילעא קשיא ברייתא דלא משבשינן לה ואוקימנא כבית שמאי דאמרי שנוי במקומו עומד."
  ]
}