{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "6B",
    "perek_title": "הלוקח עובר חמורו",
    "perek_number": 1
  },
  "english": [
    "<b>This</b> is what it <b>is saying: You shall not eat a being that comes from</b> one of those animals that <b>chew their cud and have split hooves</b> if it itself does not have the signs of being kosher. To counter this, the continuation of <b>the verse states: “The camel…is impure</b> for you” (Leviticus 11:4). This indicates that a camel itself <b>is non-kosher, but a non-kosher</b> animal <b>that is born from a kosher</b> animal <b>is not non-kosher; rather,</b> it is <b>kosher.</b>",
    "<b>Rabbi Shimon says</b> it is stated: <b>“Camel”</b> (Leviticus 11:4), <b>“camel”</b> (Deuteronomy 14:7), teaching the term <b>two times</b> with regard to the prohibition of consumption. This teaches that <b>both a camel that is born from a camel and a camel that is born from a cow</b> are non-kosher. According to Rabbi Shimon, a non-kosher animal born to a kosher animal is forbidden for consumption, in contrast to the ruling in the mishna.",
    "The Gemara asks: <b>And</b> as for <b>the Rabbis</b> in the <i>baraita</i>, who disagree with Rabbi Shimon, <b>what do they do with this</b> repetition of <b>“camel,” “camel”?</b> The Gemara answers that <b>one</b> of the verses is written <b>to prohibit</b> the camel <b>itself and one</b> is written <b>to prohibit</b> the female camel’s <b>milk.</b> The Gemara asks: <b>And</b> as for <b>Rabbi Shimon, from where does he</b> derive that a camel’s <b>milk is forbidden?</b> The Gemara answers: <b>He derives it from</b> the phrase <b>“the camel [<i>et hagamal</i>].”</b> The verse could have stated just the term “<i>hagamal</i>.” The addition of the word “<i>et</i>” teaches that the prohibition applies also to its milk. <b>And the Rabbis do not interpret instances of “<i>et</i>”</b> as a means to derive new <i>halakhot</i>; they consider it to be an ordinary part of the sentence structure and not a source for exegetical exposition.",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>Shimon HaAmasoni would interpret each and every</b> occurrence of the word <b>“<i>et</i>” in the Torah,</b> deriving additional <i>halakhot</i> with regard to the particular subject matter. <b>Once he reached</b> the verse: <b>“You shall fear the Lord your God”</b> (Deuteronomy 6:13), which is written with the added word “<i>et</i>,” <b>he withdrew</b> from this method of exposition, as whose fear could be an extension of the fear of God? <b>His students said to him: Our teacher, what will be with all</b> the occurrences of <b>“</b><i>et</i><b>” that you interpreted</b> until now? Shimon HaAmasoni <b>said to them: Just as I received reward for the exposition, so I receive reward for</b> my <b>withdrawal</b> from using this method of exposition.",
    "The word “<i>et</i>” in this verse was not explained <b>until Rabbi Akiva came and taught: “You shall fear the Lord your God”;</b> the word “<i>et</i>” in the verse serves <b>to include Torah scholars,</b> i.e., that one is commanded to fear them just as one fears God. In any event, Shimon HaAmasoni no longer derived additional <i>halakhot</i> from “<i>et</i>.” The Rabbis follow the conclusion of Shimon HaAmasoni that “<i>et</i>” is not expounded.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi: If that is so,</b> that <b>the reason of the Rabbis</b> for the <i>halakha</i> that a camel’s milk is forbidden is that it is derived <b>from</b> the words <b>“camel,” “camel,”</b> written twice, <b>and Rabbi Shimon</b> derives it <b>from “the camel [<i>et hagamal</i>],”</b> then could it be reasoned <b>that</b> if <b>not</b> for <b>this</b> derivation <b>I would say</b> that <b>milk of a non-kosher animal is permitted?</b>",
    "In <b>what</b> way <b>is</b> this case <b>different from that which is taught</b> in a <i>baraita</i>: The Torah states with regard to the prohibition against eating creeping animals: “These are they <b>that are impure [<i>hateme’im</i>]</b> to you among all the creeping animals” (Leviticus 11:31). The Sages interpret the letter <i>heh</i> in the term “that are impure [<i>hateme’im</i>]” <b>to prohibit their juice</b> that oozes from their body <b>and their gravy</b> that is produced when they are cooked, <b>and sediments</b> of <b>their</b> flesh that congeal at the bottom of the dish when cooked. Evidently, any liquid that emerges from a non-kosher animal is forbidden.",
    "Rav Ashi responded: The additional exposition to derive that camel’s milk is forbidden <b>was necessary,</b> because it might <b>enter your mind to say</b> it may be permitted, <b>since</b> the permissibility of consumption of the milk <b>of a kosher animal is also a novelty.</b> The milk originates from the blood, which is forbidden for consumption, <b>as the Master said</b> that the reason a nursing woman does not experience menstruation is because <b>the blood is spoiled and becomes milk. Since it is a novelty</b> that the Torah permits milk despite its origins, it might enter your mind to say that <b>with regard to a non-kosher animal it should also be permitted.</b> Therefore, the verse <b>teaches us</b> that it is forbidden.",
    "The Gemara challenges: <b>This works out well according to the one who says</b> that a nursing woman does not menstruate because <b>the blood is spoiled and becomes milk. But according to the one who says</b> that the milk does not originate from blood, but rather the reason she does not menstruate is because <b>her limbs become disjointed and her soul,</b> i.e., her health, <b>does not return to her until twenty-four months</b> later, <b>what is there to say?</b> Why does the Torah employ a verse to render forbidden the milk of a non-kosher animal?",
    "The Gemara answers: It <b>was necessary,</b> because it might <b>enter your mind to say</b> it may be permitted; <b>since</b> generally speaking <b>there is nothing that comes from a living</b> animal <b>that the Merciful One permits, and</b> yet <b>this milk</b> of a kosher animal <b>is similar to a limb</b> severed <b>from the living and is</b> nevertheless <b>permitted,</b> the permissibility of milk is a novelty of the Torah. <b>And consequently</b> it might enter your mind to say that <b>even</b> the milk <b>of a non-kosher animalshould be permitted</b> in line with that novelty. Therefore, the verse <b>teaches us</b> that it is forbidden.",
    "§ The Gemara asks: <b>And from where do we</b> derive <b>that the milk of a kosher animal is</b> in fact <b>permitted? If we say</b> that it is derived <b>from</b> the fact <b>that the Merciful One prohibits</b> eating <b>meat</b> that was cooked <b>in milk,</b> indicating <b>that</b> milk <b>by itself is permitted,</b> one can reject this proof <b>and say</b> that <b>milk alone is forbidden</b> only <b>for consumption but permitted with regard to</b> deriving <b>benefit</b> from it. By contrast, <b>meat</b> that was cooked <b>in milk is forbidden with regard to</b> deriving <b>benefit</b> from it <b>as well.</b>",
    "<b>And according to Rabbi Shimon, who deems</b> meat that was cooked in milk <b>permitted with regard to</b> deriving <b>benefit</b> from it, <b>you find</b> a reason for the Torah to mention the prohibition of meat and milk together, even if milk alone is forbidden as well, and that is in order to render one liable <b>to receive lashes for cooking them</b> together, which would not apply to cooking milk alone.",
    "<b>Rather,</b> one can prove that milk is permitted for consumption <b>since the Merciful One revealed that with regard to disqualified consecrated</b> animals that were redeemed: “You may slaughter and eat meat” <b>(Deuteronomy 12:15).</b> This verse is interpreted in the following manner: <b>“You may slaughter,” but</b> you may <b>not</b> use its wool from <b>shearing.</b> You may eat its <b>“meat,” but</b> you may <b>not</b> consume its <b>milk.</b> It can be inferred from here that milk <b>of non-sacred</b> kosher animals is <b>permitted.</b>",
    "The Gemara rejects this proof: <b>But</b> one could <b>say</b> the distinction between non-sacred milk and milk from sacrificial animals is not with regard to the permissibility of consumption. Rather, milk <b>of non-sacred</b> animals <b>is forbidden for consumption but is permitted with regard to</b> deriving <b>benefit</b> from it, but the milk <b>of sacrificial</b> animals is <b>forbidden with regard to</b> deriving <b>benefit as well.</b>",
    "<b>Rather,</b> proof may be brought that milk is permitted <b>from</b> the fact <b>that it is written: “And there will be goats’ milk enough for your food, for the food of your household, and maintenance for your maidens”</b> (Proverbs 27:27). According to the verse, goats’ milk serves as food, and therefore must be kosher.",
    "The Gemara rejects the proof: <b>But perhaps</b> the verse is referring <b>to</b> selling the milk as <b>merchandise</b> and using the money to buy food, and not to consuming the milk itself. <b>Rather,</b> proof may be brought <b>from</b> the fact <b>that it is written</b> with regard to Jesse’s instructions to his son David upon sending him with provisions for his brothers, who were at war against the Philistines: <b>“And these ten cheeses</b> you shall bring to the captain of their thousand” (I Samuel 17:18), which indicates they ate dairy products.",
    "The Gemara rejects this proof as well: <b>But perhaps</b> this verse too means the captain can sell the cheese <b>as merchandise.</b> The Gemara responds: <b>Is that to say</b> that it is <b>the norm during war to</b> engage in <b>commerce?</b> Clearly the cheese was meant for consumption, which proves it is permitted to eat dairy products.",
    "<b>And if you wish, say</b> instead that proof may be brought <b>from here:</b> The Torah praises Eretz Yisrael as: <b>“A land flowing with milk and honey”</b> (Exodus 3:17), <b>and if</b> milk <b>was not permitted, would the verse praise</b> the land <b>to us with an item that is not suitable</b> for consumption? <b>And if you wish, say</b> instead a proof <b>from here: “Come, buy, and eat; and come, buy wine and milk without money and without price”</b> (Isaiah 55:1).",
    "§ The Gemara returns to the dispute between Rabbi Shimon and the Rabbis, who interpret the repetition of the word “camel” as indicating the prohibitions against eating a camel born from a cow and consuming its milk, respectively, and asks: <b>But if that is so,</b> that the repetition indicates these <i>halakhot</i>, then with regard to the words: <b>“Hare,” “hare,” “rock badger,” “rock badger,” “swine,” “swine”</b> (see Leviticus 11:5–7; Deuteronomy 14:7–8), which are all mentioned twice as being forbidden, <b>do</b> these words <b>come to</b> teach <b>these</b> <i>halakhot</i> as well?",
    "The Gemara explains: They are necessary <b>only for that which is taught</b> in a <i>baraita</i>: <b>Why were</b> all of the non-kosher animals and birds <b>repeated</b> in Deuteronomy (14:7–20), after having been mentioned already in Leviticus (11:10–20)? <b>With regard to the animals,</b> it is <b>because of the <i>shesua</i></b> (see Deuteronomy 14:7), an animal with two backs and two spines, which is not mentioned in Leviticus, <b>and with regard to the birds,</b> it is <b>because of the <i>ra’a</i></b> (see Deuteronomy 14:13).",
    "The Gemara challenges: If so, then the double reference of <b>“camel,” “camel,” also comes for this</b> purpose of teaching about the <i>shesua</i>, and not to teach a separate <i>halakha</i> about the camel. The Gemara explains: Nevertheless, <b>anywhere that it is</b> possible <b>to interpret</b> the verse as teaching an additional <i>halakha</i>, <b>we interpret</b> it in that manner. Only where there is no possibility of such an interpretation is the concept of repeating the passage merely to introduce one additional detail invoked.",
    "§ The Gemara discusses an additional source that cites the opinion of Rabbi Shimon: <b>The Sages taught</b> in a <i>baraita</i> that in the case of <b>a ewe that gave birth to a goat of sorts and a goat that gave birth to a ewe of sorts,</b> in each case the mother <b>is exempt from</b> its offspring being counted <b>a firstborn. And if it has some of the characteristics</b> of its mother, the mother <b>is obligated,</b> i.e., subject to accounting its offspring a firstborn. <b>Rabbi Shimon says:</b> The offspring does not have firstborn status <b>unless its head and the majority of</b> its body <b>are similar to</b> the appearance of <b>its mother.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>With regard to</b> the permissibility of <b>eating</b> a non-kosher animal that was born to a kosher animal, <b>does Rabbi Shimon require its head and most of</b> its body to resemble its mother, <b>or not,</b> and possessing some of the characteristics of its mother suffices?",
    "The Gemara explains: <b>With regard to</b> the <i>halakha</i> of <b>firstborn</b> status, <b>it is written: “But the firstborn of an ox”</b> (Numbers 18:17), which indicates that it does not have firstborn status <b>unless it is an ox and its firstborn is an ox.</b> If its head and most of its body do not resemble an ox, it does not have firstborn status according to Rabbi Shimon. <b>But with regard to consumption,</b> where Rabbi Shimon holds a camel born to a kosher animal is forbidden, perhaps it <b>is</b> only an ordinary-looking <b>camel that the Merciful One states is forbidden, but</b> if"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָכִי קָאָמַר: דָּבָר הַבָּא מִמַּעֲלֵי הַגֵּרָה וּמִמַּפְרִיסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפַּרְסָה לָא תֵּיכוּל, תַּלְמוּד לוֹמַר: ״גָּמָל... טָמֵא הוּא״ — הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא, וְאֵין טָמֵא הַנּוֹלָד מִן הַטָּהוֹר טָמֵא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: ״גָּמָל״ ״גָּמָל״ שְׁנֵי פְּעָמִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד גָּמָל הַנּוֹלָד מִן הַגְּמַלָּה, וְאֶחָד גָּמָל הַנּוֹלָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַפָּרָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבָּנַן, הַאי ״גָּמָל״ ״גָּמָל״ מַאי עָבְדִי לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד לֶאֱסוֹר עַצְמוֹ, וְחַד לֶאֱסוֹר חֲלָבוֹ. וְרַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱסוֹר חֲלָבוֹ מְנָא לֵיהּ? נָפְקָא לֵיהּ מֵ״אֶת הַגָּמָל״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן, ״אֶתִּים״ לָא דָּרְשִׁי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּדְתַנְיָא: שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעַמְסוֹנִי הָיָה דּוֹרֵשׁ כׇּל ״אֵת״ וָ״אֵת״ שֶׁבַּתּוֹרָה, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִגִּיעַ לְ״אֶת ה׳ אֱלֹהֶיךָ תִּירָא״ פֵּירַשׁ. אָמְרוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִידָיו: רַבִּי, כׇּל ״אֶתִּין״ שֶׁדָּרַשְׁתָּ מָה תְּהֵא עֲלֵיהֶם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶם: כְּשֵׁם שֶׁקִּבׇּלְתִּי שָׂכָר עַל הַדְּרִישָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ אֲנִי מְקַבֵּל שָׂכָר עַל הַפְּרִישָׁה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַד שֶׁבָּא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא וְלִימֵּד: ״אֶת ה׳ אֱלֹהֶיךָ תִּירָא״ — לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִידֵי חֲכָמִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי: אֶלָּא מֵעַתָּה, טַעְמָא דְרַבָּנַן מִ״גָּמָל״ ״גָּמָל״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי שִׁמְעוֹן מֵ״אֶת הַגָּמָל״, הָא לָאו הָכִי הֲוָה אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָב דִּבְהֵמָה טְמֵאָה שְׁרֵי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי שְׁנָא מֵהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: ״הַטְּמֵאִים״ — לֶאֱסוֹר צִירָן, וְרוֹטְבָן, וְקֵיפֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּהֶן? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְהֵמָה טְהוֹרָה נָמֵי חִידּוּשׁ הוּא, דְּאָמַר מַר: דָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶעְכָּר וְנַעֲשֶׂה חָלָב, וְכֵיוָן דְּחִידּוּשׁ הוּא — בִּבְהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה נָמֵי לִישְׁתְּרֵי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם נֶעְכָּר וְנַעֲשֶׂה חָלָב, אֶלָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיבָרֶיהָ מִתְפָּרְקִין הֵימֶנָּה וְאֵין נַפְשָׁהּ חוֹזֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ עַד עֶשְׂרִים וְאַרְבָּעָה חֹדֶשׁ, מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל וְלֵיכָּא מִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתֵי מֵחַי וְשַׁרְיֵיהּ רַחֲמָנָא, וְהַאי חָלָב כִּי אֵבֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַחַי הוּא, וּשְׁרֵי, וְהִילְכָּךְ אֲפִילּוּ בִּבְהֵמָה טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישְׁתְּרֵי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְחָלָב דִּבְהֵמָה טְהוֹרָה מְנָלַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁרֵי? אִילֵימָא מִדַּאֲסַר רַחֲמָנָא ״בָּשָׂר בְּחָלָב״, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּדֵיהּ שְׁרֵי, וְאֵימָא: חָלָב לְחוּדֵיהּ אָסוּר בַּאֲכִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּתָּר בַּהֲנָאָה, בָּשָׂר בְּחָלָב — בַּהֲנָאָה נָמֵי אָסוּר! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּלְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן, דְּשָׁרֵי בַּהֲנָאָה, מַשְׁכַּחַתְּ לַהּ לְמִילְקֵי עַל בִּישּׁוּלֵיהּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא מִדְּגַלִּי רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבִפְסוּלֵי הַמּוּקְדָּשִׁין, ״תִּזְבַּח״ — וְלֹא גִּיזָּה, ״בָּשָׂר״ — וְלֹא חָלָב, הָא דְּחוּלִּין שְׁרֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵימָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּחוּלִּין אָסוּר בַּאֲכִילָה וּשְׁרֵי בַּהֲנָאָה, דְּקָדָשִׁים בַּהֲנָאָה נָמֵי אָסוּר! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא, מִדִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וְדֵי חֲלֵב עִזִּים לְלַחְמְךָ לְלֶחֶם בֵּיתֶךָ וְחַיִּים לְנַעֲרוֹתֶיךָ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְדִילְמָא לִסְחוֹרָה? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדִּכְתִיב ״וְאֵת עֲשֶׂרֶת חֲרִיצֵי הֶחָלָב״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְדִלְמָא לִסְחוֹרָה? אַטּוּ דַּרְכָּהּ שֶׁל מִלְחָמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִסְחוֹרָה?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא מֵהָכָא: ״אֶרֶץ זָבַת חָלָב וּדְבָשׁ״, וְאִי לָא דִּשְׁרֵי, מִשְׁתַּבַּח לַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא בְּמִידֵּי דְּלָא חֲזֵי? וְאִיבָּעֵית אֵימָא מֵהָכָא: ״לְכוּ שִׁבְרוּ וֶאֱכֹלוּ, וּלְכוּ שִׁבְרוּ בְּלֹא כֶסֶף וּבְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחִיר יַיִן וְחָלָב״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, ״שָׁפָן״ ״שָׁפָן״, ״אַרְנֶבֶת״ ״אַרְנֶבֶת״, ״חֲזִיר״ ״חֲזִיר״, לְהָנֵי הוּא דְּאָתוּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא לְכִדְתַנְיָא: לָמָּה נִשְׁנוּ בַּבְּהֵמָה — מִפְּנֵי ״הַשְּׁסוּעָה״, וּבָעוֹפוֹת — מִפְּנֵי ״הָרָאָה״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>״גָּמָל״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״גָּמָל״ נָמֵי לְהָכִי הוּא דַּאֲתָא! כֹּל הֵיכָא דְּאִיכָּא לְמִידְרָשׁ דָּרְשִׁינַן. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: רָחֵל שֶׁיָּלְדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִין עֵז, וְעֵז שֶׁיָּלְדָה מִין רָחֵל — פְּטוּרָה מִן הַבְּכוֹרָה, וְאִם יֵשׁ בּוֹ מִקְצָת סִימָנִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיֶּיבֶת. רַבִּי שִׁמְעוֹן אוֹמֵר: עַד שֶׁיְּהֵא רֹאשׁוֹ וְרוּבּוֹ דּוֹמֶה לְאִמּוֹ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: לַאֲכִילָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי בָּעֵי רַבִּי שִׁמְעוֹן רֹאשׁוֹ וְרוּבּוֹ, אוֹ לָא? <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>לְעִנְיַן בְּכוֹרָה, כְּתִיב: ״אַךְ בְּכוֹר שׁוֹר״, עַד שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא שׁוֹר וּבְכוֹרוֹ שׁוֹר. אֲבָל לַאֲכִילָה, גָּמָל הוּא דְּאָמַר רַחֲמָנָא דַּאֲסִיר, הָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דבר</b> <b>הבא</b> <b>ממעלי</b> <b>גרה.</b> כגון האי טמא שנולד מן הטהורה: <b>גמל</b> <b>טמא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> וסתם גמלים נולדים מן הגמלה וכתב הוא דמשמע שהוא טמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואין אחר שהוא גמל טמא וכגון שנולד מן הפרה: <b>גמל</b> <b>גמל.</b> אחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתורת כהנים ואחד במשנה תורה: <b>לאסור</b> <b>חלבה.</b> של גמלה: <b>את</b> <b>הגמל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע את הטפל לגמל והיינו חלבו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פירש.</b> מכל דרשות שדרש דכל אתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין לרבות וזה אין מה לרבות בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הטמאים.</b> אלה הטמאים לכם בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השרץ ה\"א יתירא: <b>לאסור</b> <b>צירן.</b> שומן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדג: <b>קיפה.</b> ריסוקי בשר וקפלוטות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבשולי קדירה: <b>דאמר</b> <b>מר.</b> במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה (דף ט.) דם נדות נעכר מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלידה ונעשה חלב הלכך חידוש הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא הוה דם והאוכלו בכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא מישתרי: <b>אבריה</b> <b>מתפרקין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת הלידה: <b>ואין</b> <b>נפשה.</b> אין דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזר עליה עד עשרים וארבעה חדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפיכך מניקה אינה רואה דם נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו משום דדם נעשה חלב. והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דלאו מחמת דם קאתי לאו חידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>ולר\"ש</b> <b>נמי</b> <b>דשרי</b> <b>בהנאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן בפירקין (בכורות דף י.) ר\"ש אומר כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכחת לה דאיצטריך למיכתב בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחלב ואע\"ג דחלב גרידא אסור נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך למיכתב ביה ללקות על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בישולו: <b>תזבח.</b> רק בכל אות נפשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תזבח ואכלת בשר. בפסולי המוקדשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר פדיונן הכתוב מדבר: <b>חריצי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבינים וקא\"ל ישי לדוד שיוליכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלחמה לשר האלף: <b>יין</b> <b>וחלב.</b> וכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל מיניה לכו שברו ואכלו: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעתה.</b> בין לרבנן בין לר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדרשי לעיל גמל גמל שפן שפן מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דריש ביה: <b>למה</b> <b>נשנו</b> <b>בבהמה.</b> טמאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטהורים: <b>מפני</b> <b>השסועה.</b> בריה שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה שני גבין ושני שדראות ולא נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורת כהנים: <b>לאכילה.</b> כגון פרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שילדה מין סוס דקאסר רבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני גמל גמל שני פעמים: <b>מי</b> <b>בעי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>שמעון.</b> דלא מישתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באכילה במקצת סימנין עד שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשו ורובו דומה לאמו או לא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>שמעון</b> <b>נפקא</b> <b>מאת</b> <b>הגמל.</b> הכא דריש ר\"ש את ובפ' קמא דמנחות (דף יא:) גבי לבונה אמר ר\"ש את לא דריש וצ\"ל את לא דריש לההיא דרשא תדע מדלא מייתי עלה ההיא דשמעון העמסוני כדמייתי הכא וא\"ת דמשמע הכא מאן דדריש את אסר קלוט כר\"ש ורבי יוסי הגלילי דריש בפ' ארבעה וחמשה (ב\"ק מא:) דדריש בעל השור נקי מדמי ולדות ואת להנאת עורו ובפ' בהמה המקשה (חולין דף ע:) שרי קלוט גבי בהמה שמת עוברה ואמר ר' יוסי הגלילי בטמאה טמא בטהורה טהור דכתיב וכל הולך על כפיו מהלכי כפים טמא לך ופריך קלוט במעי קלוטה ליטמא ש\"מ פשיטא לי' לר' יוסי בטהורה טהור וי\"ל ניחא ליישב מילתיה דר' יוסי אפילו למ\"ד קלוט שרי א\"נ בראשו ורובו דמי לאמו איירי דמודה ר' שמעון דשרי ויש לדקדק מהכא דהכי הלכתא דלא דרשינן את דקיימא לן כרבנן דשרו קלוט כדמוכח פרק בהמה המקשה (חולין עה:) ד הכל מודים בקלוט בן קלוטה בן פקועה שמותר תרתי תמיהי דכירי אינשי ש\"מ קלוט שרי ואיכא לאוקמא בראשו ורובו דמי לאמו אם כן נתיר קלוט מהא טעמא ואת יעמיד לאסור חלבו וגמל נשנה מפני שסועה כמו שפן וארנבת כדאמר לקמן וה\"נ נימא לר' יוסי הגלילי אבל יש לדקדק מדאמר פרק בנות כותים (נדה דף לז.) נקטינן אין קושי סותר בזיבה ואי משכחת תנא דאמר סותר ר' אליעזר היא והתם (דף לה.) מפרש טעמא דר' אליעזר משום דדריש את ובכתובות פ' הנושא (כתובות דף קג.) דאמר הזהרו בכבוד אמכם וקאמר אשת אב הואי ופריך אשת אב נמי דאורייתא היא את אביך לרבות אשת אביך י\"ל ניחא לי' ליישב דברי רבי ככולי עלמא עוד נראה דאין זה ראיה מנדה דמה הוא זקוק לומר אי משכחת תנא דאמר סותר ר' אליעזר היא הא איכא כל הני תנאי דדרשי את: <b><big><b>פירש</b></big>.</b> וא\"ת לוקמא בכבוד אב ואם דמשווה כבודן לכבוד המקום קידושין (דף ל:) ולעבור עליו בשני עשה (כדאמר תפילה ושיחה עשה) י\"ל דמשמע ליה דומיא מורא של מקום וזה אי אפשר ורבי עקיבא מרבה תלמידי חכמים דתנן (אבות פ\"ד מי\"ב) מורא רבך כמורא שמים: <big><b>הטמאים</b></big> <b>לאסור</b> <b>צירן</b> <b>ורוטבן.</b> אי מהטמאים דריש קשה דבהעור"
    },
    {
      "width": "330px",
      "right": "120px",
      "left": "",
      "text": "והרוטב (חולין קכב:) מוקמינן ליה לעורו כבשרו ובת\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא דריש ליה גבי שרצים אלא גבי בהמה טמאה דכתי' טמאים הם לכם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומיהו ע\"כ מהטמאים דשרצים דריש כדמוכח פ' העור והרוטב (חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קכ. ושבשמעתין דהמחה חלב וגמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתי על הך דרשא דהטמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופריך לכתוב רחמנא בשרצים וליתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך וליגמרו מיניה משמע דמינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש וצ\"ל דמה\"א יתירא דהטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש עורות שלהם כבשרם שלהן תדע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי בהמה דכתב טמא ולא כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטמא דריש בת\"כ לאסור צירן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורוטבן ומיהו אכתי דריש מן הטמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק העור והרוטב (חולין קכו:) לר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביצת השרץ ולשם פ\"ה ה' יתירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדרשת לאסור צירו ורוטבו ולעורו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבשרו ולביצת השרץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לאסור</b></big> <b>צירן</b> <b>ורוטבן.</b> משמע הכא"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "דציר דאורייתא מדפריך מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי שנא חלב מציר ש\"מ דרשה גמורה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובפרק העור והרוטב (חולין קכ.) נאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכי וקשה דבפרק אין מעמידין (ע\"ז מ.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי דג טמא מפליג בין מטבל בצירו לגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרק גיד הנשה (חולין צט:) א\"ר יהודה ציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגים רביעית בסאתים ופריך והא א\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה מין במינו לא בטיל שאני ציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזיעה בעלמא הוא משמע שהוא מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל ציר דגים דרבנן ציר שרצים דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דבתורת כהנים נמי דרשי' שקץ הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכם גבי דגים אסמכתא בעלמא הוא וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק כל הבשר (חולין קיב:) גבי רב מרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמלח בשר שחוטה בהדי טריפה ואסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה רבא מהטמאים ופריך ליה מדג טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמלחו עם דג טמא היכי פריך מדג לבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דקים ליה דאסור ציר מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמס' תרומות (פ\"י מ\"ח) נמי תנן ובפ' גיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנשה (חולין צט:) מייתי לה דג טמא צירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור ש\"מ הא דשרינן לה משום דלא בלעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה שכתוב בספרים ש\"מ ציר מותר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרס ליה וקצת תימה כיון דצריך קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשרץ ובבהמה טמאה ודגים דליכא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אסר מדאורייתא היכי מייתי רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה התם מהטמאים לאסור ציר טריפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רוטב</b></big> <b>וקיפה</b> <b>שלהן.</b> וא\"ת תיפוק לי'"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ממשרת ליתן טעם כעיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן אתה דן לכל איסורין שבתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסחים (ד' מד.) י\"ל עיקר קרא לצירן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואורחא דהש\"ס בהכי והתעלמת פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה מתעלם ועיקר קרא לזקן ואינו לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבודו (ב\"מ ד' ל ברכות ד' יט:) ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחגיגה (דף ד.) נמי אמר רגלים פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלי קבין ואמר פרט לחגר וסומא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר קרא לבעלי קבין דמפעמים דריש ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם. ומיהו כאן אין צריך לומר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיצטריך לרוטב וקיפה לאשמועי' דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כממש אם המחה השרץ דהוי כשתיה ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלל אכילה ואכילה כתיב בהון קמ\"ל בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילתו והתם (חולין קכ.) מייתי לה גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחה חלב חמץ ונבלת עוף טהור וגמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו קשה דמשמע הכא דאיצטריך לציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דחשיב כגוף השרץ דפריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מינה אחלב דיתסר כמו ציר וצ\"ל דשקולים הן ומיהו מציר לחודיה לא הוה שמעינן דליהוי שתיה כאכילה דהוה מצי לאוקמא כשהקפהו ואכלו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קיפה</b></big> <b>שלהן.</b> בפ' העור והרוטב (חולין קכ.) אמר מאי קיפה פרמא ופריך הוא עצמו לטמא טומאת אוכלים אלא מאי קיפה תבלין"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "אבל הכא יכול לקרות בין פרמא בין תבלין דלא אתא לאשמועינן אלא שתיהן כאכילה וכן משמע בפ\"ה שפירש רסוקי בשר וקפלוט שבשולי קדירה:"
    }
  ]
}