{
  "text": [
    "[מתני'] הא דתנן:<b> מגביהין מעל השלחן עצמות וקליפין.</b> פירש רש\"י ז\"ל: עצמות וקליפין שאינם ראוים למאכל בהמה, והקשו עליו בתוספות דהא תנן במתניתין שער של פולין של עדשים מפני שהוא מאכל של בהמה, ואוקימנא לה בגמרא כר\"ש, אלמא הא לאו הכי לכולי עלמא אסור ואפילו לר\"ש דלית ליה תורת כלי .",
    "והא דתנן:<b> מסלק את הטבלא כולה ומנערה.</b> אוקימנא בגמרא כר' יהודה, ואע\"ג דאית ליה לר' יהודה מוקצה ונולד הכא בצריך למקומה של טבלא. ואי נמי דהוי ליה כגרף של רעי. ואינו נאסר מתורת בסיס ואע\"פ שהוא מניח מדעת על גבי הטבלא, דכיון דבאמצע שבת הוא ודעתו לסלקן לא הוי בסיס. וכבר כתבתיה בארוכה בריש פרק קמא דביצה בסייעתא דשמיא.",
    "הכי גריס רש\"י ז\"ל:<b> מסייע ליה לר' יוחנן דאמר פירורין שאין בהן כזית אסור לאבדן ביד.</b> ואינו מחוור, דמאי סיעתא, דאי משום דקתני מעבירין ולא קתני זורקין, הא נמי תנן (קמג, א) מגביהין מעל השלחן עצמות וקליפין ולא קתני זורקין. ור\"ח ז\"ל גריס מותר לאבדן ביד, וכן בתוס', והא דקא דייק כן הוא מדקתני מפני שהוא מאכל בהמה, דמשמע דלאדם לא חזי, והלכך מותר לאבדן ביד כשאר מאכל בהמה. והכי נמי משמע בברכות פרק אלו דברים, דאמרינן התם (נב, ב): ובית הלל בשמש תלמיד חכם שנוטל פירורין שיש בהן כזית ומניח פירורין שאין בהן כזית, מסייע ליה לר' יוחנן דאמר פירורין שאין בהן כזית מותר לאבדן ביד.",
    "[גמרא] הא דאמרינן:<b> הני גרעינין דתמרי ארמייתא שרי לטלטולינהו הואיל וחזיין אגב אימן ודפרסייתא אסיר.</b> פירשו בתוספות דלרבי יהודה קאמר, אבל לרבי שמעון דלית ליה נולד אפילו בפרסייאתא שריין דהא חזיין למאכל בהמה, ושמואל דמטלטל להו אגב ריפתא, אף על פי דאית ליה כר' שמעון כדאיתא בשלהי מכלתין (קנז, א), אחמורי הוא דמחמיר אנפשיה, וכההיא דאמר רבא לעיל (שבת קמב, ב) אי לאו דאדם חשוב אנא סכינא אבר יונה למה לי,  ורבא דמטלטל להו אגב לקנא דמיא משום דאיהו כר' יהודה סבירא ליה כדאמרן לעיל, ואף על גב דמשמע לעיל דרבא משום דאדם חשוב הוא לא מטלטל אלא אגב סכינא מידי דשרי לטלטולי בעיניה, הני מילי בר יונה וכל דדמי ליה דאפשר למעביד ליה הכנה מאתמול, אבל הכא דאי אפשר למעבד לה הכנה אחריתי מאתמול אפילו לאדם חשוב שרי. וכן דעת מורי הרב רבי יונה ז\"ל ודעת הר\"ז הלוי ז\"ל.<br><b></b>ויש לפרש עוד דהכא שמואל אפילו כר\"ש הוא דעבד, דהא דמשמע בפרק במה מדליקין (שבת כט, א) דלא אסר כהאי גוונא אלא מאן דסבר ליה כר' יהודה דאמר מסיקין בתמרים אבל אין מסיקין בגרעיניהן, הני מילי ביום טוב ומשום דרבי שמעון לית ליה נולד שרי לטלטוליה משום דחזו להסקה, אבל בשבת דלא חזו להסקה מוקצין נינהו דהא לא מחזי אלא להסקה, ואע\"ג דחזי קצת לאכילת בהמה כיון דהשתא מיהא סתמן להסקה מוקצין נינהו, דבשבת להסקה לא חזי [ולכן] אסור לטלטלן, וכדתנן בפרק מפנין (שבת קכו, ב) חבילי קש וחבילי עצים וחבילי זרדים, אם התקינן למאכל בהמה מטלטלין אותן ואם לאו אין מטלטלין אותן, והא דשדינהו רב לחיותא בפרק במה מדליקין (שבת כט, א) ביום טוב בארמיאתה, מתוך שראויין להסקה. וכן דעת הרמב\"ן ז\"ל.<br><b></b>והא דמטלטלי שמואל ורבא גרעינין אגב ריפתא ולקנא דמיא, לאו משום דפליגי אהא דאמר רב אשי לעיל לא אמרו ככר או תינוק אלא למת בלבד, דהא לא דמיא לההיא ובהא אפילו רב אשי מודה, דההיא דרב אשי במטלטל את ההיתר אגב האיסור, כגון מניח ככר על המת ומראה עצמו כרוצה לטלטל את ההיתר ועושה לו האיסור בסיס, והלכך אסור מפני שהוא מטלטל את האיסור ממש, אבל הא דשמואל ורבא שמניח האיסור על ההיתר ומטלטל גוף ההיתר וניטל גוף האיסור עמו, בזה כולי עלמא שרו.",
    "<b>ואם תאמר מכל מקום יעשה הפת או לקנא דמיא בסיס לדבר האיסור. ויש לומר דאינו נעשה בסיס, דכיון שכל עצמו לא נעשה כן אלא לזרקן, דומה למה ששנינו מסלק את הטבלא ומנערה, כלומר במקום שהוא רוצה לזרוק שם הקליפין והעצמות. ואם תאמר והא אמרינן בפרק כירה (שבת מד, ב) במטה שלא יחדה למעות יש עליה מעות אסור לטלטלה. יש לומר דההיא בשיש עליה בין השמשות, ואי נמי במניח לדעת באמצע שבת על ידי עכו\"ם או תינוק ולא היה דעתו לנער ממנה בשבת, ואפילו עשוין ליטול משם מעצמן, דבכהאי גוונא יש לנו להעמידה שם בפרק כירה והלכך לרבי יהודה אסור, אבל כל שהניחן באמצע שבת על דעת לנערן, אפילו רבי יהודה מודה וכל שכן            </b>ר' שמעון. ואי נמי יש לומר דהתם במטלטל לצורך גופה בלא ניעור ובשאינו צריך למקומו ועודן עליה עד המקום שהוא צריך להניחה שם. והראב\"ד זכרונו לברכה  אמר דהתם אף על פי שלא יחדה למעות בטלה היא לגבי מעות דחשיבי, אבל הכא גרעינין בטלי לגבי פת וקליפין לגבי טבלא."
  ]
}