{
  "text": [
    "[ מ ת נ י ' ]   ה א   ד ת נ ן : < b >   מ ג ב י ה י ן   מ ע ל   ה ש ל ח ן   ע צ מ ו ת   ו ק ל י פ י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ע צ מ ו ת   ו ק ל י פ י ן   ש א י נ ם   ר א ו י ם   ל מ א כ ל   ב ה מ ה ,   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד ה א   ת נ ן   ב מ ת נ י ת י ן   ש ע ר   ש ל   פ ו ל י ן   ש ל   ע ד ש י ם   מ פ נ י   ש ה ו א   מ א כ ל   ש ל   ב ה מ ה ,   ו א ו ק י מ נ א   ל ה   ב ג מ ר א   כ ר \" ש ,   א ל מ א   ה א   ל א ו   ה כ י   ל כ ו ל י   ע ל מ א   א ס ו ר   ו א פ י ל ו   ל ר \" ש   ד ל י ת   ל י ה   ת ו ר ת   כ ל י   .",
    "ו ה א   ד ת נ ן : < b >   מ ס ל ק   א ת   ה ט ב ל א   כ ו ל ה   ו מ נ ע ר ה . < / b >   א ו ק י מ נ א   ב ג מ ר א   כ ר '   י ה ו ד ה ,   ו א ע \" ג   ד א י ת   ל י ה   ל ר '   י ה ו ד ה   מ ו ק צ ה   ו נ ו ל ד   ה כ א   ב צ ר י ך   ל מ ק ו מ ה   ש ל   ט ב ל א .   ו א י   נ מ י   ד ה ו י   ל י ה   כ ג ר ף   ש ל   ר ע י .   ו א י נ ו   נ א ס ר   מ ת ו ר ת   ב ס י ס   ו א ע \" פ   ש ה ו א   מ נ י ח   מ ד ע ת   ע ל   ג ב י   ה ט ב ל א ,   ד כ י ו ן   ד ב א מ צ ע   ש ב ת   ה ו א   ו ד ע ת ו   ל ס ל ק ן   ל א   ה ו י   ב ס י ס .   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ר י ש   פ ר ק   ק מ א   ד ב י צ ה   ב ס י י ע ת א   ד ש מ י א .",
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   מ ס י י ע   ל י ה   ל ר '   י ו ח נ ן   ד א מ ר   פ י ר ו ר י ן   ש א י ן   ב ה ן   כ ז י ת   א ס ו ר   ל א ב ד ן   ב י ד . < / b >   ו א י נ ו   מ ח ו ו ר ,   ד מ א י   ס י ע ת א ,   ד א י   מ ש ו ם   ד ק ת נ י   מ ע ב י ר י ן   ו ל א   ק ת נ י   ז ו ר ק י ן ,   ה א   נ מ י   ת נ ן   ( ק מ ג ,   א )   מ ג ב י ה י ן   מ ע ל   ה ש ל ח ן   ע צ מ ו ת   ו ק ל י פ י ן   ו ל א   ק ת נ י   ז ו ר ק י ן .   ו ר \" ח   ז \" ל   ג ר י ס   מ ו ת ר   ל א ב ד ן   ב י ד ,   ו כ ן   ב ת ו ס ' ,   ו ה א   ד ק א   ד י י ק   כ ן   ה ו א   מ ד ק ת נ י   מ פ נ י   ש ה ו א   מ א כ ל   ב ה מ ה ,   ד מ ש מ ע   ד ל א ד ם   ל א   ח ז י ,   ו ה ל כ ך   מ ו ת ר   ל א ב ד ן   ב י ד   כ ש א ר   מ א כ ל   ב ה מ ה .   ו ה כ י   נ מ י   מ ש מ ע   ב ב ר כ ו ת   פ ר ק   א ל ו   ד ב ר י ם ,   ד א מ ר י נ ן   ה ת ם   ( נ ב ,   ב ) :   ו ב י ת   ה ל ל   ב ש מ ש   ת ל מ י ד   ח כ ם   ש נ ו ט ל   פ י ר ו ר י ן   ש י ש   ב ה ן   כ ז י ת   ו מ נ י ח   פ י ר ו ר י ן   ש א י ן   ב ה ן   כ ז י ת ,   מ ס י י ע   ל י ה   ל ר '   י ו ח נ ן   ד א מ ר   פ י ר ו ר י ן   ש א י ן   ב ה ן   כ ז י ת   מ ו ת ר   ל א ב ד ן   ב י ד .",
    "[ ג מ ר א ]   ה א   ד א מ ר י נ ן : < b >   ה נ י   ג ר ע י נ י ן   ד ת מ ר י   א ר מ י י ת א   ש ר י   ל ט ל ט ו ל י נ ה ו   ה ו א י ל   ו ח ז י י ן   א ג ב   א י מ ן   ו ד פ ר ס י י ת א   א ס י ר . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   ד ל ר ב י   י ה ו ד ה   ק א מ ר ,   א ב ל   ל ר ב י   ש מ ע ו ן   ד ל י ת   ל י ה   נ ו ל ד   א פ י ל ו   ב פ ר ס י י א ת א   ש ר י י ן   ד ה א   ח ז י י ן   ל מ א כ ל   ב ה מ ה ,   ו ש מ ו א ל   ד מ ט ל ט ל   ל ה ו   א ג ב   ר י פ ת א ,   א ף   ע ל   פ י   ד א י ת   ל י ה   כ ר '   ש מ ע ו ן   כ ד א י ת א   ב ש ל ה י   מ כ ל ת י ן   ( ק נ ז ,   א ) ,   א ח מ ו ר י   ה ו א   ד מ ח מ י ר   א נ פ ש י ה ,   ו כ ה ה י א   ד א מ ר   ר ב א   ל ע י ל   ( ש ב ת   ק מ ב ,   ב )   א י   ל א ו   ד א ד ם   ח ש ו ב   א נ א   ס כ י נ א   א ב ר   י ו נ ה   ל מ ה   ל י ,     ו ר ב א   ד מ ט ל ט ל   ל ה ו   א ג ב   ל ק נ א   ד מ י א   מ ש ו ם   ד א י ה ו   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   כ ד א מ ר ן   ל ע י ל ,   ו א ף   ע ל   ג ב   ד מ ש מ ע   ל ע י ל   ד ר ב א   מ ש ו ם   ד א ד ם   ח ש ו ב   ה ו א   ל א   מ ט ל ט ל   א ל א   א ג ב   ס כ י נ א   מ י ד י   ד ש ר י   ל ט ל ט ו ל י   ב ע י נ י ה ,   ה נ י   מ י ל י   ב ר   י ו נ ה   ו כ ל   ד ד מ י   ל י ה   ד א פ ש ר   ל מ ע ב י ד   ל י ה   ה כ נ ה   מ א ת מ ו ל ,   א ב ל   ה כ א   ד א י   א פ ש ר   ל מ ע ב ד   ל ה   ה כ נ ה   א ח ר י ת י   מ א ת מ ו ל   א פ י ל ו   ל א ד ם   ח ש ו ב   ש ר י .   ו כ ן   ד ע ת   מ ו ר י   ה ר ב   ר ב י   י ו נ ה   ז \" ל   ו ד ע ת   ה ר \" ז   ה ל ו י   ז \" ל . < b r > < b > < / b > ו י ש   ל פ ר ש   ע ו ד   ד ה כ א   ש מ ו א ל   א פ י ל ו   כ ר \" ש   ה ו א   ד ע ב ד ,   ד ה א   ד מ ש מ ע   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ט ,   א )   ד ל א   א ס ר   כ ה א י   ג ו ו נ א   א ל א   מ א ן   ד ס ב ר   ל י ה   כ ר '   י ה ו ד ה   ד א מ ר   מ ס י ק י ן   ב ת מ ר י ם   א ב ל   א י ן   מ ס י ק י ן   ב ג ר ע י נ י ה ן ,   ה נ י   מ י ל י   ב י ו ם   ט ו ב   ו מ ש ו ם   ד ר ב י   ש מ ע ו ן   ל י ת   ל י ה   נ ו ל ד   ש ר י   ל ט ל ט ו ל י ה   מ ש ו ם   ד ח ז ו   ל ה ס ק ה ,   א ב ל   ב ש ב ת   ד ל א   ח ז ו   ל ה ס ק ה   מ ו ק צ י ן   נ י נ ה ו   ד ה א   ל א   מ ח ז י   א ל א   ל ה ס ק ה ,   ו א ע \" ג   ד ח ז י   ק צ ת   ל א כ י ל ת   ב ה מ ה   כ י ו ן   ד ה ש ת א   מ י ה א   ס ת מ ן   ל ה ס ק ה   מ ו ק צ י ן   נ י נ ה ו ,   ד ב ש ב ת   ל ה ס ק ה   ל א   ח ז י   [ ו ל כ ן ]   א ס ו ר   ל ט ל ט ל ן ,   ו כ ד ת נ ן   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ו ,   ב )   ח ב י ל י   ק ש   ו ח ב י ל י   ע צ י ם   ו ח ב י ל י   ז ר ד י ם ,   א ם   ה ת ק י נ ן   ל מ א כ ל   ב ה מ ה   מ ט ל ט ל י ן   א ו ת ן   ו א ם   ל א ו   א י ן   מ ט ל ט ל י ן   א ו ת ן ,   ו ה א   ד ש ד י נ ה ו   ר ב   ל ח י ו ת א   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ט ,   א )   ב י ו ם   ט ו ב   ב א ר מ י א ת ה ,   מ ת ו ך   ש ר א ו י י ן   ל ה ס ק ה .   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל . < b r > < b > < / b > ו ה א   ד מ ט ל ט ל י   ש מ ו א ל   ו ר ב א   ג ר ע י נ י ן   א ג ב   ר י פ ת א   ו ל ק נ א   ד מ י א ,   ל א ו   מ ש ו ם   ד פ ל י ג י   א ה א   ד א מ ר   ר ב   א ש י   ל ע י ל   ל א   א מ ר ו   כ כ ר   א ו   ת י נ ו ק   א ל א   ל מ ת   ב ל ב ד ,   ד ה א   ל א   ד מ י א   ל ה ה י א   ו ב ה א   א פ י ל ו   ר ב   א ש י   מ ו ד ה ,   ד ה ה י א   ד ר ב   א ש י   ב מ ט ל ט ל   א ת   ה ה י ת ר   א ג ב   ה א י ס ו ר ,   כ ג ו ן   מ נ י ח   כ כ ר   ע ל   ה מ ת   ו מ ר א ה   ע צ מ ו   כ ר ו צ ה   ל ט ל ט ל   א ת   ה ה י ת ר   ו ע ו ש ה   ל ו   ה א י ס ו ר   ב ס י ס ,   ו ה ל כ ך   א ס ו ר   מ פ נ י   ש ה ו א   מ ט ל ט ל   א ת   ה א י ס ו ר   מ מ ש ,   א ב ל   ה א   ד ש מ ו א ל   ו ר ב א   ש מ נ י ח   ה א י ס ו ר   ע ל   ה ה י ת ר   ו מ ט ל ט ל   ג ו ף   ה ה י ת ר   ו נ י ט ל   ג ו ף   ה א י ס ו ר   ע מ ו ,   ב ז ה   כ ו ל י   ע ל מ א   ש ר ו .",
    "< b > ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   י ע ש ה   ה פ ת   א ו   ל ק נ א   ד מ י א   ב ס י ס   ל ד ב ר   ה א י ס ו ר .   ו י ש   ל ו מ ר   ד א י נ ו   נ ע ש ה   ב ס י ס ,   ד כ י ו ן   ש כ ל   ע צ מ ו   ל א   נ ע ש ה   כ ן   א ל א   ל ז ר ק ן ,   ד ו מ ה   ל מ ה   ש ש נ י נ ו   מ ס ל ק   א ת   ה ט ב ל א   ו מ נ ע ר ה ,   כ ל ו מ ר   ב מ ק ו ם   ש ה ו א   ר ו צ ה   ל ז ר ו ק   ש ם   ה ק ל י פ י ן   ו ה ע צ מ ו ת .   ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ד ,   ב )   ב מ ט ה   ש ל א   י ח ד ה   ל מ ע ו ת   י ש   ע ל י ה   מ ע ו ת   א ס ו ר   ל ט ל ט ל ה .   י ש   ל ו מ ר   ד ה ה י א   ב ש י ש   ע ל י ה   ב י ן   ה ש מ ש ו ת ,   ו א י   נ מ י   ב מ נ י ח   ל ד ע ת   ב א מ צ ע   ש ב ת   ע ל   י ד י   ע כ ו \" ם   א ו   ת י נ ו ק   ו ל א   ה י ה   ד ע ת ו   ל נ ע ר   מ מ נ ה   ב ש ב ת ,   ו א פ י ל ו   ע ש ו י ן   ל י ט ו ל   מ ש ם   מ ע צ מ ן ,   ד ב כ ה א י   ג ו ו נ א   י ש   ל נ ו   ל ה ע מ י ד ה   ש ם   ב פ ר ק   כ י ר ה   ו ה ל כ ך   ל ר ב י   י ה ו ד ה   א ס ו ר ,   א ב ל   כ ל   ש ה נ י ח ן   ב א מ צ ע   ש ב ת   ע ל   ד ע ת   ל נ ע ר ן ,   א פ י ל ו   ר ב י   י ה ו ד ה   מ ו ד ה   ו כ ל   ש כ ן                         < / b > ר '   ש מ ע ו ן .   ו א י   נ מ י   י ש   ל ו מ ר   ד ה ת ם   ב מ ט ל ט ל   ל צ ו ר ך   ג ו פ ה   ב ל א   נ י ע ו ר   ו ב ש א י נ ו   צ ר י ך   ל מ ק ו מ ו   ו ע ו ד ן   ע ל י ה   ע ד   ה מ ק ו ם   ש ה ו א   צ ר י ך   ל ה נ י ח ה   ש ם .   ו ה ר א ב \" ד   ז כ ר ו נ ו   ל ב ר כ ה     א מ ר   ד ה ת ם   א ף   ע ל   פ י   ש ל א   י ח ד ה   ל מ ע ו ת   ב ט ל ה   ה י א   ל ג ב י   מ ע ו ת   ד ח ש י ב י ,   א ב ל   ה כ א   ג ר ע י נ י ן   ב ט ל י   ל ג ב י   פ ת   ו ק ל י פ י ן   ל ג ב י   ט ב ל א ."
  ]
}