{
  "text": [
    "<b> מאי איכא בין רבי יוסי לרבי מאיר אמר רבי יוחנן אשם תלוי איכא בינייהו.</b> ולרבי מאיר דאמר בעילתה תלויה לא מייתי דבעילתה תלויה וקיימא אם מתי מאותו חולי איגלי מילתא למפרע שמגורשת מעיקרא ואם [בנדפס: נתרפאה] מאותו חולי נמצאת אשת איש גמורה מתחלה ועד סוף וחטאת הוא דקא מייתי, ולרבי יוסי דאמר [בנדפס: בעילתה ספק] מגורשת ואינה מגורשת הויא לה ספק לעולם ולעולם אשם תלוי מייתי, ולהכי אקשינן חכמים היינו רבי מאיר דחכמים נמי הכי קא אמרי מגורשת לכל דבר ובלבד שימות, [בנדפס: ורש\"י ז\"ל גריס בדחכמים מגורשת ואינה מגורשת וגריס נמי מאי איכא בין רבי יוסי וחכמים דרבי זירא איכא בינייהו לרבי יוסי לית לה מזונות לחכמים אית לה מזוני וגרסא זו נראית לי עיקר].",
    "<b>רב הונא אמר והיא תתן וכו' מאי בינייהו איכא בינייהו שנתקרע הגט או נאבד.</b> והוא הדין דהויא מצי למימר הכא נמי כגון שפשטה ידה וקבלה קדושין מאחר, וטובא איכא דמצי למימר אי נמי ולא אמר, ולגבי קדושין דבסמוך נמי דנקט כגון שפשטה ידה וקבלה קדושין מאחר ולא נקט בה כגון שנקרע או שנאבד שטר קידושין, היינו טעמא משום דההוא טעמא לא סגי אלא בשקדשה בשטר אבל קדשה בכסף לא, אלא אפילו נתאכלו המעות לכולי עלמא מקודשת משום דבתורת קדושין נתנו לה ולהוציאם לעצמה גם כן כדאיתא בקדושין פרק האומר (כט, א) גבי גמרא האומר לאשה התקדשי לי לאחר שלשים יום וכו' לא בא אחר וקדשה בתוך שלשים יום מהו, רב ושמואל דאמרי תרוייהו מקודשת ואף על פי שנתאכלו המעות מאי טעמא הני זוזי לא לפקדון דמו ולא למלוה דמו לפקדון לא דמו פקדון ברשותיה דמאריה קא מתאכלי והני ברשותה דידה קא מתאכלי, למלוה נמי לא דמו מלוה להוצאה ניתנה ולא בתורת קידושין יהבינהו ניהלה הכא בתורת קדושין יהב ניהלה ובהא עדיפי קידושי כסף משטר וטעמא משום דאיחייבא לשלומי כספא, והילכך ניחא ליה למינקט נפקותא דסגי לכולהו קידושי בין שקדשה בכסף בין שקדשה בשטר.",
    "<b>עד כאן לא פליגי אלא דמר סבר לי וליורשי ומר סבר לי ולא ליורשי אבל לכולי עלמא מיהא תנאי הוי.</b> דאי איתא דאיפליגו אי תנאה הוי או לא, הוה להו למינקט פלוגתייהו במחיים וכגון שנאבד הגט או שנתקרעה. גרסינן בירושלמי בקידושין פרק האומר גבי פלוגתא דרבן שמעון בן גמליאל ורבנן אף בקדושין כן האומר לאשה הרי את מקודשת לי על מנת שאתן לך מאתים זוז כרבן שמעון בן גמליאל אביו ואחיו נותנין לה והיא זקוקה לחליצה וליבום.",
    "<b>כי סלקי להתם אשכחתיה לרב אסי דיתיב וקאמר משמיה דרבי יוחנן הכל מודים באומר על מנת כאומר מעכשיו דמי לא נחלקו אלא במהיום ולאחר מיתה והא תניא מהיום ולאחר מיתה מגורשת ואינה מגורשת דברי חכמים וכו'.</b> פירש רש\"י ז\"ל: דמספקא להו אי תנאה הוי אי חזרה הוו, והקשו עליו בתוספות דהא ליתא דלרבי יוחנן קיימינן השתא ורבי יוחנן לית ליה האי טעמא כלל, אלא טעמייהו דרבנן דכל האומר מעכשיו ולאחר זמן כאומר יתחיל ולא יגמור עד לאחר זמן ובדין הוא דלרבנן אפילו [בנדפס: יבומי נמי תיבם] חליצה אינה צריכה דאין גט לאחר מיתה והכא הא איכא קצת גט לאחר מיתה, אלא קסבר רבי יוחנן דהכא גזירה משום מהיום אם מתי הוא דאצרכוה חליצה [בנדפס: דאמרו שאינה מתיבמת אלא חולצת] וכדאיתא בקדושין ריש פרק האומר (ס, א) גמרא הרי את מקודשת לי לאחר שלשים ובא אחר וקדשה בתוך שלשים יום וכו' לרבי יוחנן דאמר שיורא הוי כל גט דמשייר ביה לא כלום הוא יבומי תתייבם, אמר אביי היינו טעמא גזירה משום מהיום אם מתי דתנן מהיום אם מתי הרי זה גט."
  ]
}