{
  "text": [
    "<b> בן שמכר בנכסי אביו ומת הבן מוציא מיד הלקוחות.</b> ולאו דוקא הבן, אלא אפילו הוא עצמו, וכדתניא מה שאירש מאבא מכור לך לא עשה ולא כלום, אלא דבן מוציא מיד הלקוחות בלא כלום, אבל הוא מוציא גוף הנכסים מידם, לפי שלא חל עליהם המכר, אבל מכל מקום חייב לשלם להם דמי המכר שקבל מהם, ומוציא דקתני הכא פירושו מפקיע, כלומר, מוציא מידי שעבוד, דלא ירדו הלקוחות לנכסי בחיי האב, דנימא שהבן מוציאה מידן, ודכותה האשה שמכרה בנכסי מלוג בחיי בעלה ומתה הבעל מוציא מיד הלקוחות.",
    "<b>ההוא בברכה הוא דכתב אבל לענין דינא לא.</b> ואיכא למידק לענין דינא אמאי לא, ומאי קושיא אי מפקי מלקוחות, והא אפילו לרבי מאיר דאמר אדם מקנה דבר שלא בא לעולם בנכסים שנפלו לו כגון שהוא גוסס לא מהני ולא מידי, כדאמרינן ביש נוחלין (לעיל בבא בתרא קכו, ב) גמרא זה בני נאמן, וכל שכן זה שמת בחיי האב. תירץ רבינו יצחק בר מרדכי ז\"ל, דקושיא משום שהבן מוציא מיד הלקוחות בלא חזרת מעות ומפקיע השיעבוד שהיה ללקוחות עליו.<br><b></b>ועדיין יש לעיין, דהכא נמי דילמא משום שאין בעל חוב נוטל בראוי כמוחזק, וכעין שאמרו בכתובה בפרק יש בכור לנחלה (בכורות נא, ב) ויש רוצים לדקדק מכאן לבעל חוב שנוטל בראוי כמוחזק, דכח בעל חוב עדיף מכח כתובה, ולפי' קשה כאן כשהבן מוציא מיד הלקוחות ואינו נוטל בראוי זה כדרך שהוא נוטל בראוי דעלמא, ור\"ח ז\"ל כתב בנו מוציא מיד הלקוחות מפני שהוא ראוי וכשם שאינו משתעבד כך אינו נמכר דתנן אין נוטלין בשבח ולא בראוי כבמוחזק זה צריך עיון עדיין. עד כאן לשון הרב ז\"ל.",
    "הא דאמרינן:<b> היה יודע לו בעדות עד שלא נעשה חתנו ונעשה חתנו הוא אינו מעיד על חתם ידו אבל אחרים מעידין.</b> מסתברא לי דטעמא דמלתא משום דקיימא לן כרבנן דרבי דאמרי בפרק האשה שנתאמרלה (כתובות ב', יב) זה אומר זה כתב ידי וזה אומר זה כתב ידי אין צריכין לצרף אחר עמהם, ואמרינן עלה בגמרא לכשתמצא לומר טעמא דרבנן על מנה שבשטר הן מעידין, ולפיכך אם מעיד על כתב ידו לאחר שנעשה חתנו הרי הוא כאילו מעיד לו עכשיו על עקר ההלואה, והרי הוא קרוב והתורה פסלתו עד שיהא כשר בתחילה ובסוף, אבל לרבי דאמר צריך לצרף אחר עמהם וטעמא משום דעל כתב ידן הן מעידין, כדאיתא התם, מסתברא לי להלכה שיכול להעיד על כתב ידו, שאין הקרוב פסול לקיום שטרות, כיון דקיום שטרות מדאורייתא לא בעי, דדייקנא לה מדאמרינן מקיימין את השטר אף על פי שלא קראוהו, וכל שלא קראוהו לא נודע מעיד זה על החתימה אם קרוב למלוה או ללוה אם לאו, אלמא לא חיישינן כלל, דאפילו הקרובים כשרים לקיום שטרות. כך נראה לי להלכה. אלא שיש לחוש למעשה. וגם בירושלמי נראה שאין הקרובים כשרין לו."
  ]
}