{
  "text": [
    "< b > ה פ ג ו ל י ן   כ נ ו ת ר ו ת , < / b >   ה ק ש ו   ב ת ו '   א י ך   י ת ח י י ב   ב פ ג ו ל י ן   ו ה ל א   פ ג ו ל   ל א   ה י ה   נ י ת ר   ל ט ה ו ר י ן .   ו י \" ל   ד ה ו א י ל   ו א י ן   ה פ ג ו ל   נ ק ב ע   ע ד   ש י ק ר ב ו   כ ל   מ ת י ר י ו   ו ב א י ן   ב ב ת   א ח ת   ה י ת ר   א כ י ל ה   ו פ ג ו ל   ה ו י   ש פ י ר   נ י ת ר   ל ט ה ו ר י ' :   < b r > < b > י ש < / b >   ל ה ק ש ו ת   מ ה   ר \" ל   א ת   ה פ ג ו ל י ן   כ נ ו ת ר ו ת .   מ ה   ל י   פ ג ו ל י ן   מ ה   ל י   נ ו ת ר ו ת   ה ל א   ב ת ר ו ו י י ה ו   א י כ א   ש א י נ ו   נ א כ ל   ל כ ה נ י ם   ו כ מ ו   ד ר ב י   ק ר א   נ ו ת ר ו ת   כ מ ו   כ ן   ל י ר ב י   פ ג ו ל י ן   ו א ף   א י   נ י מ א   ד ל א   ה ו ה   פ ש י ט א   ל י ה   ל ר ב ו י י   פ ג ו ל י ן   כ מ ו   נ ו ת ר ו ת   ה ו \" ל   ל מ י מ ר   י כ ו ל   ש א נ י   מ ר ב ה   ה פ ג ו ל י ן   ו ל מ ה   ל ו   ל ת ל ו ת ו   ב ד מ י ו ן   נ ו ת ר ו '   ד מ ש מ ע   ד פ ש י ט א   ל י ה   ב נ ו ת ר ו ת   מ פ ג ו ל י ן :   < b r > < b > ו נ ר א ה < / b >   ל ת ר ץ   ד ב נ ו ת ר ו ת   פ ש י ט א   ל י ה   ט פ י   ל ר ב ו י י   ל ה ו   מ פ ג ו ל י ן   ל פ י   ש ה ק ר ב ן   כ ש ר   ו נ א כ ל   ע ד   ש נ ע ש ה   נ ו ת ר   ה י ל כ ך   מ ק ר י   ש פ י ר   א ש ר   ל ה '   מ א ח ר   ש ה י ו   ק ד ש י   ש מ י ם   ו ע מ ד ו   ב ק ד ו ש ת ן   ל א ח ר   ה ק ר ב ה   כ ל   ז מ ן   א כ י ל ת ן   א ב ל   ה פ ג ו ל י ן   ש ל א   ה י ה   ב ה ם   ה י ת ר   ל א   ל ג ב ו ה   ו ל א   ל ה ד י ו ט   ד א כ ל י   מ ש ל ח ן   ג ב ו ה   ש נ פ ס ל ו   כ ל   ה ע ב ו ד ו ת   מ ש ע ה   ש פ ג ל   ו נ א ס ר ו   ל א כ י ל ה   א \" כ   א י ן   ל ק ר ו א   ל ה ם   א ש ר   ל ה '   כ מ ו   ב נ ו ת ר ו ת   ל ה כ י   ק א מ ר   י כ ו ל   ש א נ י   מ ר ב ה   ה פ ג ו ל י ן   כ נ ו ת ר ו ת   ו ש נ א מ ר   ד ה ו א י ל   ו ה י ו   ק ד ש י   ש מ י ם   ק ו ד ם   ש נ ת פ ג ל ו   ש נ ר ב ה   א ו ת ם   מ ק ר א   ד מ א ש ר   ל ה '   כ מ ו   נ ו ת ר ו ת   ד נ י מ א   ד מ א ח ר   ד ה י ו   ק ד ש י   ש מ י ם   ק ו ד ם   ש נ ת פ ג ל ו   ד מ א ש ר   ל ה '   ק ר י נ ן   ב ה ו   ו ל כ ך   ק א מ ר   ד א י ן   ל ד מ ו ת ם   ד מ ר ב ה   א נ י   נ ו ת ר ו ת   ש ה י ה   ל ה ם   ש ע ת   ה כ ו ש ר   כ ד פ ר י ש י ת   מ ש ע ת   ז ר י ק ה   ע ד   ש ע ת   ל י נ ה   א ו   י צ י א ה .   ו מ ו צ י א   א נ י   פ ג ו ל   ש ל א   ה י ה   ל ו   ש ע ת   ה כ ו ש ר ,   ש ה ר י   ה י ת ה   ז ר י ק ת ו   פ ס ו ל ה   ל ש ו ן   ר ש \" י :   < b r > < b > נ \" ל < / b >   ד ר \" ל   ד ל א   נ ח ש ו ב   מ ה   ש ה י ה   ל ו   ר א ו י ת   ה כ ש ר   ק ו ד ם   ז ר י ק ה   כ ג ו ן   א ם   פ ג ל   ב ז ר י ק ה   א ו   ג ם   א ם   פ ג ל   ב ש א ר   ע ב ו ד ו ת   ק ו ד ם   ז ר י ק ה   א י ן   ה פ ג ו ל   נ ק ב ע   ע ד   ש ע ת   ז ר י ק ה   ד ב ע י נ ן   ש י ק ר ב ו   כ ל   מ ת י ר י ו   ו ל כ ך   א ו ת ו   ה כ ש ר   ש ה י ה   ל ו   ק ו ד ם   ז ר י ק ה   ש ה ר י   ל א   נ פ ס ל   ע ד   ש ע ת   ז ר י ק ה   ל א   ח ש ב י נ ן   ל י ה   ש ע ת   ה כ ש ר   ל מ ק ר י י ה   א ש ר   ל ה '   ו ל ר ב ו י י   ל ה ו   ל ח י ו ב י   ל א ו כ ל ן   ב ט ו מ א ת   ה ג ו ף :",
    "< b > ו מ ו צ י א   א נ י   פ ג ו ל   ש ל א   ה י ה   ל ו   ש ע ת   ה כ ו ש ר   ש ה ר י   ה י ת ה   ז ר י ק ת ו   פ ס ו ל ה < / b >   ( ל \" ה )   ו א ם   ת א מ ר   ב ש ר   ש נ ט מ א   ל פ נ י   ז ר י ק ה   ו א כ ל ו   ב ט ו מ א ת   ה ג ו ף   ל א ח ר   ז ר י ק ה   מ פ נ י   מ ה   ח י י ב י ן   ע ל י ה ם   מ ש ו ם   ט ו מ א ה ,   ה ר י   ל א   ה י ת ה   ש ע ת   ה כ ו ש ר ,   ל \" ה .   ו פ י '   ד מ ש ו ם   ט ו מ א ה   ר \" ל   מ ש ו ם   ט ו מ א ת   ה ג ו ף   א ם   א ו כ ל   ב ט ו מ א ת   ה ג ו ף   ב ש ר   ק ד ש .   ו ל ע י ל   א מ ר י '   ד ח י י ב   ד ד ו ק א   פ ג ו ל   ה ו א   ד מ מ ע ט י נ ן   א ב ל   ט ו מ א ה   א פ י '   ק ו ד ם   ז ר י ק ה   ו א ח ר   ז ר י ק ה   א כ ל ו   ח י י ב ,   ל \" ה .   ו ל כ ך   פ י '   כ ן   ד מ ש ו ם   ט ו מ א ה   ר \" ל   ט ו מ א ת   ה ג ו ף   ש ה ר י   מ ש ו ם   ט ו מ א ת   ב ש ר   מ ת ח י י ב   ל כ \" ע   ד ה א   ב פ '   כ ל   ה פ ס ו ל י ן   פ ל י ג י   ר '   י ו ח נ ן   ו ר י ש   ל ק י ש   ב ט מ א   ש א כ ל   ב ש ר   ק ד ש   ל פ נ י   ז ר י ק ה   א ם   ל ו ק ה   א ם   ל א ו   ו ק א מ ר   א ב י י   מ ח ל ו ק ת   ב ט ו מ א ת   ה ג ו ף   א ב ל   ב ט ו מ א ת   ב ש ר   ד \" ה   ל ו ק ה   א ל מ א   ל א ב י י   ל ו ק ה   מ ש ו ם   ט ו מ א ת   ב ש ר   א פ י '   ק ו ד ם   ז ר י ק ה   ו כ \" ש   ל א ח ר   ז ר י ק ה   ו ל ר ב א   נ מ י   ד א מ ר   ד א י נ ו   ל ו ק ה   ד ו ק א   ק ו ד ם   ז ר י ק ה   ק א מ ר   ד א י נ ו   ל ו ק ה   א ב ל   ל א ח ר   ז ר י ק ה   ל ו ק ה   מ ש ו ם   ט ו מ א ת   ב ש ר   ד ק א מ ר   ו ט ע מ א   מ ש ו ם   ד כ י ו ן   ד ל א   ק ר י נ ן   ב י ה   ו ט ו מ א ת ו   ע ל י ו   ו נ כ ר ת ה   ל א   ק ר י נ ן   ב י ה   ו ה ב ש ר   א ש ר   י ג ע   ב כ ל   ט מ א   ד ר \" ל   ד א ת ק ש א   א ז ה ר ת   א כ י ל ת   ב ש ר   ט מ א   ל ע ו נ ש   א כ י ל ת   ט ו מ א ת   ה ג ו ף   ד א י נ ה   א ל א   ל א ח ר   ז ר י ק ה   א ב ל   ל א ח ר   ז ר י ק ה   מ י ה א   מ ח י י ב   מ ש ו ם   ט ו מ א ת   ב ש ר   ל ר ב א   א פ י ל ו   נ ט מ א ת   ק ו ד ם   ז ר י ק ה   מ ש ו ם   ד מ א י   ד ב ע י נ ן   ל א ח ר   ז ר י ק ה   ה י י נ ו   ד ו ק א   ל ג ב י   ע ו נ ש   כ ר ת   ד ט ו מ א ת   ה ג ו ף   א ב ל   ל ג ב י   מ ל ק ו ת   ל ר י ש   ל ק י ש   ל ו ק ה   א פ י '   ק ו ד ם   ז ר י ק ה   ו ל א   ב ע י נ ן   ש י ה א   נ י ת ר   ל ט ה ו ר י ן   ד ק ר א   ד מ ז ב ח   ד ד ר ש י '   ל י ה   ל ע י ל   ל ו מ ר   ד ב ע י נ ן   נ י ת ר   ל ט ה ו ר י ם   ע ל   ט ו מ א ת   ה ג ו ף   נ כ ת ב   ה י ל כ ך   א פ י '   ל ר ב א   ד א מ ר   ד ל א   ל ק י   ק ו ד ם   ז ר י ק ה   מ ו ד ה   ד ל א ח ר   ז ר י ק ה   ל ק י   א ע \" ג   ד ט מ א   ל פ נ י   ז ר י ק ה   ד ל א   ב ע י '   ש ע ת   ה כ ו ש ר   כ מ ו   ל ט ו מ א ת   ה ג ו ף   ד ע ל י ה   א כ ת ו ב   ו ב ע י '   נ י ת ר   ל ט ה ו ר י ן   ו א ח ר   ז ר י ק ה   ו מ א י   ד נ ק ט   ה ב ר י י ת '   ש נ ט מ א   ק ו ד ם   ז ר י ק ה   מ ש ו ם   ד א י   נ ט מ א   א ח ר   ז ר י ק ה   א ע פ \" י   ש א י נ ו   נ א כ ל   מ \" מ   ה ו \" ל   ש ע ת   ה כ ו ש ר   מ ש ו ם   ד ל א   מ מ ע ט י '   כ י   א ם   פ ג ו ל   ש ק ו ד ם   ז ר י ק ה   א ו   ב ש ע ת   ז ר י ק ה   נ פ ס ל   ו ל א   ה י ה   ל ו   ש ע ת   ר א ו י ת   ה י ת ר   א ב ל   א ם   ל ו   ו י ו צ א   ד ה י '   ל ו   ר א ו י ת   ה י ת ר   ב ש ע ת   ז ר י ק ה   ו ח ש ב י נ ן   ש ע ת   ה כ ו ש ר   כ מ ו   ל ן   ו י ו צ א   א ב ל   כ ש נ ט מ א ת   ק ו ד ם   ז ר י ק ה   ל א   ה י ה   ל ה   ש ע ת   ר א ו י ת   ה י ת ר   ל כ ה נ י ם   ג ם   ב ש ע ת   ז ר י ק ה   ל כ ך   ק א מ ר   א מ א י   ח י י ב י ן   ע ל י ה   מ ש ו ם   ט ו מ א ת   ה ג ו ף   ה ר י   ל א   ה י ה   ש ע ת   ה כ ו ש ר   ש ה ו א   ר א ו י ת   ה ת ר   א כ י ל ה   ל כ ה נ י ם   ו ק א מ ר   מ ש ו ם   ד ה צ י ץ   מ ר צ ה   ו ל כ ך   ח י י ב   מ ש ו ם   ט ו מ א ת   ה ג ו ף ,   ו ל כ ך   מ ח י י ב   ת ר ת י   א ח ת   מ ש ו ם   ט ו מ א ת   ה ג ו ף   ו א ח ת   מ ש ו ם   ט ו מ א ת   ב ש ר :",
    "< b > א ל א   א מ ר   ר ב   ח ס ד א   ה א   ר '   א ל ע ז ר   ה א   ר ב נ ן , < / b >   פ י '   ה נ ך   מ ת נ י '   ד ל ע י ל   ד ק ת נ י   ב מ ז י ד   ה ו ר צ ה   א ף   ל י ח י ד   ר '   א ל ע ז ר   מ ד ק ת נ י   ד צ י ץ   מ ר צ ה   ע ל   א כ י ל ו ת   ו ה א י   ד ק ת נ י   ל א   ה ו ר צ ה   ר ב נ ן .   ד ל א   ק נ י ס ,   ה י כ א   ד ז ר ק   ד ם   ט מ א   מ י   ש מ ע ת   ל י ' ,   א \" כ   א מ א ן   ת ר מ י י ה ,   ל ה א   ד ק ת נ י   ה ו ר צ ה ,   ל \" ה :   < b r > < b > ו א י ן < / b >   ל ה ק ש ו ת   א \" כ   כ י   ש נ י   ל י ה   ה א   ר '   א ל ע ז ר   ו ה א   ר ב נ ן   ו מ ק ש ה   ל י ה   א י מ ר   ד ש מ ע ת   ל י ה   ל ר '   א ל ע ז ר   צ י ץ   מ ר צ ה   ע ל   א כ י ל ו ת ,   ד ל א   ק נ י ס   מ י   ש מ ע ת   ל י ה ,   א מ א י   ל א   ש נ ו   ל י ה   כ מ ו   כ ן   א מ א ן   ת ר מ י י ה   ד ט פ י   מ ש נ י   ל י ה   ל ו מ ר   ד ש מ ע י '   ב ה ד י א   ד ל א   ק נ י ס .   ו ע ו ד   ל ג ב י   ה א י   מ י ל ת א   ד ל א   נ י מ א   ד א י   ל א   ק נ י ס   ג ם   ג ב י   ת ר ו מ ה   ד ק י ל   ד נ י מ א   ד ק נ י ס   ג ב י   ק ד ש י ם   ד ח מ י ר י   מ צ י   ל ת ר ץ   א מ א ן   ת ר מ י י ה   מ ש ו ם   ד כ י   ה י כ י   ל ב ר י י ת א   ר א ש ו נ ה   ת נ א   ד ת י ת י   כ ו ו ת י ה   י ש   ל נ ו   ל ו מ ר   ש ל א   ח ל ק   ב י ן   ת ר ו מ ה   ל ק ד ש י ם   ל ו מ ר   ד כ י   ה י כ י   ד ל א   ק נ י ס   ב ת ר ו מ ה   ל א   ק נ י ס   ב ק ד ש י ם   א ב ל   א י   ל א   א ש מ ע י נ ן   ד ל א   ק נ י ס   ב מ י ד י   ל א   ב ת ר ו מ ה   ו ל א   ב ק ד ש י ם   ו ה ו ה   מ צ י נ ן   ל מ י מ ר   ד ק נ י ס   א י ן   ל נ ו   ל ו מ ר   ד ל א   ק נ י ם   מ ש ו ם   ד א מ א ן   ת ר מ י י ה   מ ש ו ם   ה כ י   ד נ ו כ ל   ל ו מ ר   ד ל א   ק נ י ס   ל י ת   ל ן   ל א ו ק מ י ה   כ ו ו ת י ה   ב מ י ד י   ד ל א   ש מ ע י נ ן   ל י ה   ד א מ ר   ה כ י   ו ד נ פ ל ו ג   ע ל י י ה ו   ד ר ב נ ן   נ מ י   ב ה א :"
  ]
}